{
  "translations": [
    {
      "resource_id": 183,
      "text": "「ハー・ミーム」雌牛(第章冒頭での既出の解説の通り。"
    },
    {
      "resource_id": 183,
      "text": "クルアーンの啓示は、アッラーという威力並びない無敵の御方かつその定め、配剤、教えにおいて英明な御方からもたらされたものである。"
    },
    {
      "resource_id": 183,
      "text": "われらが天地とその間にあるものを創造したのは、戯れではない。むしろわれらはそれら全てを限りない英知と共に真理によって創造したのである。たとえば、僕たる人間に知らしめることでかれだけを崇め、他には何ものをも配さないようになること。それからアッラーのみが知る期間、地上におけるアッラーの代理人として果たすべきことを果たすことである。だが、信じない者はアッラーの啓典で警告されていることに逆らうが、気にも留めない。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、真理に逆らう多神教徒に言うがよい。「あなた方がアッラーの他に崇める偶像について聞かせてください。一体、彼らは地上のどの部分を創造しましたか？山を創造しましたか？あるいは川を創造しましたか？あるいは彼らにはアッラーとの間で担当があって、諸天の創造を共同で行いましたか？クルアーン以前にアッラーから啓示されたという啓典を持って来てください。あるいは先達から受け継がれた知の遺産でも構いません。もし本当にあなた方が主張するように偶像が崇拝に値するというのなら。」"
    },
    {
      "resource_id": 183,
      "text": "審判の日に至るまで祈りを聞き遂げることのない偶像をアッラーの他に崇める者以上に迷妄に陥った者はいない。彼らが崇める偶像は、そもそも利することも害することもないのはおろか、崇拝者の祈りに気付くこともないのである。"
    },
    {
      "resource_id": 183,
      "text": "この世で益をもたらすことができないのに加え、審判の日に蘇らせられれば、かつて自分たちを崇めていた者たちの敵となり、無関係を装って、自分たちが崇められていたことなど知らなかったと言い張るだろう。"
    },
    {
      "resource_id": 183,
      "text": "われらの使徒に下された印が読み上げられると、不信仰者はクルアーンについて使徒へ向かって言う。「これは明らかな魔術であって、アッラーからの啓示ではない。」"
    },
    {
      "resource_id": 183,
      "text": "これらの多神教徒は、「ムハンマドがこのクルアーンを創作し、アッラーからのものだとしたのだ」と言うのか。使徒よ、彼らに言うがよい。「もし私がこれを自分自身で創作したなら、アッラーが私を罰しようと望まれてもあなたたちに私を救う手段はありません。誰が好き好んでその創作で自分を懲罰にさらすでしょうか。あなたたちがどれほどクルアーンを批判し、私を中傷しているかは、アッラーがよりよくご存知です。完全無欠なかれこそ、私とあなたたちの間の証言者としては十分な御方であり、悔い改める者の罪を赦して下さる慈悲深い御方。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、あなたが預言者であることを否定する多神教徒に言うがよい。「あなたたちが私の呼びかけに驚くような、アッラーが遣わす使徒としては私が初めての者ではありません。私以前にも数多くの使徒がいました。私はアッラーが私に何をされるかを知っているわけではなく、あなたたちにこの世で何をされるかを知っているわけでもありません。私はただ私に啓示されるものに従うだけです。かれの啓示にのっとったことしか、私が何か言うこともすることもありません。私はただ明らかな警告でもってあなたたちにアッラーの懲罰を伝える警告者に過ぎないのです。」"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、これらの否定者に言うがよい。「もしこのクルアーンがアッラーの御許からもたらされたもので、あなたたちはそれを否定し、イスラエルの民の一人が律法の内容に照らし合わせてそれ(クルアーン)はアッラーからもたらされたものだと証言して信じてなお、高慢にもそれを信じないとしたら、それでもあなたたちは不義をなす人ではないだろうか。」アッラーは真理に反して不義をなす民を成功には導かれないのである。"
    },
    {
      "resource_id": 183,
      "text": "クルアーンと使徒がもたらしたものを否定する者が信者に言った。「もし本当にムハンマドがもたらしたものが善へと導くものであったなら、これらの貧乏人や奴隷、弱者に我々が後れを取ることはなかっただろう。」彼らは使徒がもたらしたものに導かれなかったため、「我々のもとにやってきたのは、古びた嘘だ。我々は嘘には従わない」と言うのである。"
    },
    {
      "resource_id": 183,
      "text": "このクルアーン以前には、正しい模範とされるべき指導者かつイスラエルの民のうち、誰であれ信じて従った者への慈悲としてアッラーがムーサーに啓示した律法がある。そしてムハンマドに啓示されたこのクルアーンは、それ以前の啓典をアラビア語によって確証する書であり、アッラーに別のものを神として配し、罪を犯すことで己を欺いた者への警告であると共に、己の主やその被造物との関係において最善を尽くした者にとっての福音である。"
    },
    {
      "resource_id": 183,
      "text": "「我らの主はアッラーであり、他に主はいない」と言い、信仰を持って揺らぐことなく善行に勤しむ者にとっては、あの世を前に恐れはなく、この世の幸運で手に入れ損ねたものや置き去りにしたもので嘆くこともない。"
    },
    {
      "resource_id": 183,
      "text": "こうした特徴で描写される者こそ、天国の民としてこの世で果たした善行への報奨を得て、永遠に留まるのである。"
    },
    {
      "resource_id": 183,
      "text": "われらは人間に両親への孝行をしかと命じ、二人が生きている間に孝行すること、亡くなってからもシャリーアに反しないかたちで孝行するように命じた。特に辛い思いをして身ごもり、大変な思いをして産んでくれた母親に対してはなおのことである。懐妊から離乳までは、月である。それから成長して心身ともに成熟し、40歳を迎えれば言う。「主よ、私と私の両親にあなたが恵んでくださった恩恵に感謝する気持ちを私にお恵みください。そしてあなたが喜ぶような善行を行いたいという気持ちを私にお恵みください。どうか私の行いを受け入れ、私の子供たちをよりよくお導きください。私は自分の罪を悔い改め、進んであなたにお仕えし、あなたのご命令に従います。"
    },
    {
      "resource_id": 183,
      "text": "これらの者こそ、最善の行いをわれらが受け入れ、悪しきところは大目に見て咎めはしない者であり、天国の民の一員である。これこそ誠実な約束として約束されたものであり、確実に実現されるものである。"
    },
    {
      "resource_id": 183,
      "text": "中には両親に対して、「滅んでしまえ。私の死後墓から出されると約束しようというのか。何世紀も経って多くの人が死んでなお誰一人として生きて蘇った者などいないというのに」と言う者すらある。その両親はアッラーからの助けを求め、息子を信仰へと導いて下さるように祈り、息子に言う。「復活を信じなければ滅んでしまうから信じなさい。本当に復活というアッラーの約束は疑いのない真理です。」ところが彼は改めて復活を否定しつつ言うのである。「復活として言われるのは、先祖から伝わる伝説に過ぎない。アッラーからのものだという確証などない。」"
    },
    {
      "resource_id": 183,
      "text": "これらの者こそ、人間とジンの過去の共同体と同じく懲罰が確実となった者である。彼らは損失者である。自分自身と家族の獄火入りで己を損なったからである。"
    },
    {
      "resource_id": 183,
      "text": "天国行きと火獄行きの二つの集団のどちらにもその行いに応じた位階がある。天国の民の位階は高みへと昇る位階であり、火獄の民の位階は落ち行く下りの位階である。アッラーは彼らの行いにしかと報いてくださり、審判の日にその善行を減らされたり、あるいは悪行を増やされたりする不義を受けることはない。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを信じようとせず、その使徒たちを否定した者が罰を受けるために炎にさらされる日、「あなたたちは生前良いものを与えられ、悦楽を楽しんだだろう。だが今日は、屈辱的な懲罰の報いを受けるのだ。それはあなたたちが地上で正当な権利もなく高慢な態度を取ったからである。不信仰と罪深い行いによりアッラーへの忠誠からはみ出したために、辱めが与えられるのだ」と彼らを非難して言われるだろう。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、アードの民と血のつながった(預言者)フードについて、彼がその民にアッラーの懲罰へ陥らないよう警告したときのことを語るがよい。そのとき彼らは、アラビア半島の南の砂丘にある住まいにいた。フードの前にも後にも使徒がそれぞれの民に警告者として遣わされて言ったものである。「アッラーお独りの他には何ものをも崇めてはなりません。わが民よ、偉大な日(すなわち審判の日)の懲罰があなたたちに降りかかるのが心配です。」"
    },
    {
      "resource_id": 183,
      "text": "彼の民は言った。「我々の神々から我々を離れさせるために来たのか。そんなことには決してならない。お前の主張が正しいというのなら、お前が約束する懲罰とやらを持ってきてみせよ。」"
    },
    {
      "resource_id": 183,
      "text": "その懲罰の時を知るのはアッラーであり、私がそれを知っているわけではありません。私はただの使徒であり、あなたたちに伝えるべく遣わされたものを伝えるのみです。しかしながら、あいにくあなたたちは愚かな民のようです。役立つものを捨て置き、害となるものをもたらそうとするのですから。」"
    },
    {
      "resource_id": 183,
      "text": "彼らが急かした懲罰がやってくると、谷間に向かって押し寄せる雲を見上げて言うのだった。「これは雨雲だ。」だがフードは言った。「あなたたちが思うようなものとは違います。これは雨雲ではなく、あなたたちが急かした懲罰であって、痛ましい懲罰を伴う風なのです。」"
    },
    {
      "resource_id": 183,
      "text": "アッラーが滅びを命じられたものは全て、それが通りかかったことで崩壊し、夜明けには滅び去った。かつてはそこにも人がいたということの証として、家しか他には見当たらなくなったのである。このように痛ましい懲罰でもってわれらは不信仰と罪深い行いをわざとする罪人に報いるのである。"
    },
    {
      "resource_id": 183,
      "text": "われらはフードの民にあなたたちには与えていないほどの制圧の術を与えた。彼らには聞く聴覚と見る視覚、考える心をもたらしたが、その聴覚や視覚、心は何の役にも立たなかった。彼らはアッラーの様々な印を嘘と否定したしため、アッラーの懲罰がやってきたときに自分たちを防ぐこともできず、彼らに遣わされた預言者フードが警告しつつも嘲笑するだけであった懲罰が下ったのである。"
    },
    {
      "resource_id": 183,
      "text": "マッカの民よ、われらはあなたたちの周りの村々を滅ぼしたのである。アードやサムード、ルートの民やマドヤンの民を滅ぼした。願わくは彼らが不信仰から立ち返ることができるようにと様々な証拠を与えはしたのだが。"
    },
    {
      "resource_id": 183,
      "text": "信仰行為や犠牲を捧げて近づこうとする、アッラー以外に神々とした偶像が助けてくれればよかったのだが、もちろん助けることはなく、最も助けを必要とするときに不在だったのである。それが彼らの嘘であり、これらの偶像が助けてくれ、アッラーの御許で執り成してくれると勝手に期待した作り話なのである。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、あなたのもとにわれらがジンの一団を遣わし、あなたに啓示されたクルアーンに聞き入ったときのことを語るがよい。彼らは集まったときにお互いに言った。「よく聞こえるようお静かに。」使徒が読誦を終えると彼らは自分たちの民のもとに戻り、このクルアーンを信じないとアッラーの懲罰を受けるはめになるぞと警告したのだった。"
    },
    {
      "resource_id": 183,
      "text": "彼らは言った。「我らが民よ、我々は確かにアッラーがムーサーの後に啓示され、アッラーの御許より啓示された以前の啓典を確証する書を聴いた。我々が聴いたこの書は真理へと導き、正道すなわちイスラームの道へと導いてくれるものだ。」"
    },
    {
      "resource_id": 183,
      "text": "「我らが民よ、ムハンマドがあなたたちに呼びかける真理に応え、彼が主から遣わされた使徒であることを信じるのだ。そうすればアッラーはあなたたちの罪を赦してくださり、もしあなたたちが真理の呼びかけに応えず彼を使徒として信じなかったなら待ち受けていることになるだろう痛ましい懲罰から救って下さるだろう。」"
    },
    {
      "resource_id": 183,
      "text": "ムハンマドの真理の呼びかけに応えない者を、アッラーが地上で取り逃がすことはなく、アッラーの他に懲罰から救ってくれる親しい友はいない。これらの者が真理から遠く迷い去っているのは明らかである。"
    },
    {
      "resource_id": 183,
      "text": "復活を否定するこれらの多神教徒は、アッラーこそが天地を創造し、広大なそれらのものを創るうえで少しも弱音を吐かなかった御方なのだから、清算と応報のために死者を生き返らせることもできるとは思わないのか。もちろん可能であり、かれには死者を復活させることはおろか、何でもできるのである。"
    },
    {
      "resource_id": 183,
      "text": "アッラーとその使徒たちを否定した者たちが罰を受けるために炎にさらされる日、彼らを非難して言われるだろう。「今目の前にしている懲罰は真実ではないだろうか。あるいはあなたたちがこの世で言っていたように嘘だろうか。」彼らは言う。「確かに、我らが主よ、これは真実です。」すると言われるのだ。「あなたたちがアッラーを信じなかった報いとして、懲罰を味わうがよい。」"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、使徒たちの中でも強固な意志を持った者たち、すなわちヌーフやイブラーヒーム、ムーサーやイーサーが耐え忍んだように、あなたの民があなたを否定するのに耐え忍び、罰を急いてはならない。真理を否定する者は、あの世で約束されていた懲罰を目の当たりにする日、懲罰のあまりの長さに、この世には日中一時間ほどしかいなかったかのように感じるだろう。ムハンマドに啓示されたこのクルアーンは、人間とジンにとって十分な伝達である。不信仰と罪深い行いでアッラーへの忠誠からはみ出した民の他は、懲罰で滅ぼされることはない。"
    }
  ],
  "meta": {
    "translation_name": "Japanese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 183, "chapter_number": "46" }
  }
}
