{
  "translations": [
    { "resource_id": 223, "text": "Ҳо, мим" },
    {
      "resource_id": 223,
      "text": "Нузули [ин] китоб аз ҷониби Аллоҳи шикастнопазири ҳаким аст"
    },
    {
      "resource_id": 223,
      "text": "Осмонҳо ва замин ва он чиро, ки байни онҳост, ба ҳақ [ва ҳадафманд] ва барои муддати муайяне офаридаем, ва [-ле] кофирон аз он чи ба эшон ҳушдор шуда, рӯйгардонанд"
    },
    {
      "resource_id": 223,
      "text": "[Эй паёмбар, ба мушрикон] бигӯ: «Оё ба бутҳое, ки ба ҷойи Аллоҳ таоло [ба ниёиш] мехонед, таваҷҷуҳ кардаед? Ба ман нишон диҳед, чи чиз аз [аҷзои] заминро офаридаанд. Оё дар [офариниши] осмонҳо ширкат доштаанд? Агар рост мегӯед, аз китобҳои осмонии пешин ё бозмондае аз дониш [-и гузаштагон далел] биёваред»"
    },
    {
      "resource_id": 223,
      "text": "Кист гумроҳтар аз он ки ба ҷойи Аллоҳ таоло афродеро [ба ниёиш] мехонад, ки то рӯзи қиёмат низ посухашро намедиҳанд ва аз дархосташон бехабаранд?"
    },
    {
      "resource_id": 223,
      "text": "Ва чун [дар қиёмат] мардум эҳзор шаванд, он маъбудон [-и ботил] душманонашон хоҳанд буд ва ибодаташонро инкор хоҳанд кард"
    },
    {
      "resource_id": 223,
      "text": "Ва чун оёти равшангари Мо бар кофирон хонда мешуд, онон дар мавриди сухани ҳаққе, ки бад-эшон расидааст, мегӯянд: «Ин ҷодуе ошкор аст»"
    },
    {
      "resource_id": 223,
      "text": "Ё мегӯянд: «[Муҳаммад] Қуръонро худ ҷаъл карда [ва ба Аллоҳ таоло нисбат дода] аст». [Эй паёмбар, ба онон] Бигӯ: «Агар ман онро ҷаъл карда [ва ба Аллоҳ таоло нисбат дода] бошам, пас, шумо наметавонед дар баробари [азоб ва хашми] Аллоҳ таоло аз ман дифоъ кунед. Аллоҳ таоло ба он чи шумо дар борааш суханчинӣ мекунед, огоҳтар аст ва ба унвони гувоҳ байни ману шумо кофист ва Ӯ омурзгори меҳрубон аст»"
    },
    {
      "resource_id": 223,
      "text": "Бигӯ: «Ман падидаи навзуҳур дар миёни паёмбарон нестам ва намедонам сарнавишти ман ва шумо чи хоҳад шуд, танҳо аз он чи ба ман ваҳй мешавад, пайравӣ мекунам ва фақат ҳушдордиҳандаи ошкорам»"
    },
    {
      "resource_id": 223,
      "text": "Бигӯ: «Ба ман бигӯед, агар Қуръон аз сӯйи Аллоҳ таоло [расида] бошад ва бо ин ки шоҳиде аз Бани Исроил мушобиҳаташро [бо Таврот] гувоҳӣ дода ва имон оварда бошад ва Шумо дар баробараш инкор ва такаббур кунед, [оё гумроҳ ва ситамгар нестед]? Бе гумон, Аллоҳ таоло ситамгоронро ҳидоят нахоҳад кард»"
    },
    {
      "resource_id": 223,
      "text": "Кофирон ба муъминон мегӯянд: «Агар Қуръон шоистагӣ дошт, онон [ки бардагон ва фақироне ночизанд] дар пазиришаш бар мо сабқат намегирифтанд». Ва чун бад-он ҳидоят наёфтаанд, мегӯянд: «Ин Қуръон дурӯғи қадимӣ аст»"
    },
    {
      "resource_id": 223,
      "text": "Дар ҳоле ки пеш аз Қуръон китоби Мӯсо роҳнамо ва раҳмат буд ва ин [Қуръон] китобест, ки [Тавротро] ба забони [шевои] арабӣ тасдиқ мекунад, то ба ситамгорон ҳушдор диҳад ва барои некукорон башорат бошад"
    },
    {
      "resource_id": 223,
      "text": "Касоне, ки гуфтанд: «Парвардигори мо Аллоҳ таоло аст», он гоҳ [аз бандагии ғайри Ӯ сар боз заданд ва бар эътиқоди худ] пой фишурданд, тарсу андӯҳе нахоҳанд дошт"
    },
    {
      "resource_id": 223,
      "text": "Онон аҳли биҳиштанд ва ҷовидона дар он ҷо хоҳанд буд. Ин подоши аъмолест, ки анҷом додаанд"
    },
    {
      "resource_id": 223,
      "text": "Ба инсон супориш кардем, ки дар мавриди падару модараш ба шоистагӣ некӣ кунад, [ба вижа] модар, ки ба душворӣ бори ҳамли ӯро бар уҳда дорад ва бо душворӣ вазъи ҳамл мекунад ва [даврони] бордорӣ ва ширхорагиаш [ҷамъан ҳудуди] сӣ моҳ аст. [Ӯ парвариш меёбад] то ба ҳадди рушд бирасад ва дар чиҳилсолагӣ [ки тавони ҷисмӣ ва зеҳниаш комил аст] мегӯяд: «Парвардигоро, ба ман тавфиқ бидеҳ, то шукри неъматеро, ки ба ман ва падару модарам арзонӣ доштаӣ, ба ҷо оварам ва кори шоистае анҷом диҳам, ки аз он хушнуд гардӣ ва фарзандонамро шоиста гардон. Ба даргоҳат [тавба намуда ва] бозгаштаам ва таслими [фармонат] ҳастам»"
    },
    {
      "resource_id": 223,
      "text": "Онон касоне ҳастанд, ки Мо некутарин корҳояшонро мепазирем ва аз гуноҳонашон мегузарем ва дар зумраи аҳли биҳиштанд. Ин ваъдаи ростест, ки ба он навид дода шудаанд"
    },
    {
      "resource_id": 223,
      "text": "Ва он ки ба падару модараш гуфт: «Уф бар шумо! Чи гуна ба ман ваъда медиҳед ки [аз гӯр] берун оварда хоҳам шуд, дар ҳоле ки пеш аз ман наслҳои фаровоне рафтанд [ва боз нагаштанд]?» Падару модараш ба даргоҳи илоҳӣ зорӣ мекунанд [ки фарзандашонро ҳидоят кунад ва ба ӯ мегӯянд] «Вой бар ту! Имон биёвар, ки ваъдаи илоҳӣ рост аст», [аммо] ӯ посух медиҳад: «Ин [ваъдаҳо] фақат афсонаҳои пешиниён аст»"
    },
    {
      "resource_id": 223,
      "text": "Ин афрод, дар зумраи гурӯҳҳое аз ҷинну инс ҳастанд, ки пештар фармони азоби илоҳӣ дар мавридашон таҳаққуқ ёфтааст. Бе гумон, онон зиёнкор буданд"
    },
    {
      "resource_id": 223,
      "text": "Ҳар гурӯҳ [биҳиштӣ ё дузахӣ] дараҷоте бар ҳасби аъмолашон доранд [то ҳаққе зоеъ нагардад]. Ва Аллоҳ таоло аъмолашонро ба тамомии пурагӣ медиҳад, бе он ки дар ҳаққашон ситаме шавад"
    },
    {
      "resource_id": 223,
      "text": "Рӯзе, ки кофирон бар оташ арза мешаванд [ба онон хитоб мешавад]: «Неъматҳои покизаи худро дар зиндагии дунё аз байн бурдед ва аз онҳо баҳраманд шудед, пас, имрӯз ба хотири бартариҷӯии ноҳақ ва инҳирофе, ки дар замин доштед, бо азобе дарднок муҷозот мешавед»"
    },
    {
      "resource_id": 223,
      "text": "[Эй паёмбар, саргузашти Ҳуд] бародари қавми Одро ёд кун, он гоҳ ки дар сарзамини «Аҳқоф» [регзоре дар Яман] қавмашро ҳушдор медод, дар ҳоле ки ҳушдордиҳандагони [дигаре низ] дар гузаштаҳои наздик ва дур омада буданд [ва чунин мегуфт], ки: «Танҳо Аллоҳро бипарастед, ки ман аз азоби рӯзи бузурге бар шумо метарсам»"
    },
    {
      "resource_id": 223,
      "text": "Онон гуфтанд: «Оё омадаӣ, ки моро аз [парастиши] маъбудонамон бозгардонӣ? Агар рост мегӯӣ, азобе, ки ба мо ваъда медиҳӣ, пеш овар»"
    },
    {
      "resource_id": 223,
      "text": "[Ҳуд] гуфт: «[Вақти нузули азобро] Фақат Аллоҳ таоло медонад ва ман паёмеро, ки маъмур [-и иблоғ]-и он шудаам, ба шумо мерасонам, вале шуморо гурӯҳе нодон мебинам»"
    },
    {
      "resource_id": 223,
      "text": "Ва чун он [азоб]-ро, ки ба сурати абре дар ҷиҳати [дашту] дарраҳо [-и ҳосилхез]- ашон пеш меомад, мушоҳида карданд, [бо шодмонӣ] гуфтанд: «Ин абрест, ки [раҳмате] бар мо меборад». [Ҳуд гуфт: на] Балки ҳамон [азобе] аст, ки барои расиданаш шитоб доштед; тундбодест, ки азобе дарднок бо худ дорад"
    },
    {
      "resource_id": 223,
      "text": "[Тӯфонест, ки] Ҳар чизеро ба фармони Парвардигораш дар ҳам мекӯбад». Он гоҳ чунон [ҳалок] шуданд, ки ҷуз хонаҳо [-и вайрон]-и онон, асаре ба чашм намехӯрад. Мо гунаҳкоронро ин гуна кайфар медиҳем"
    },
    {
      "resource_id": 223,
      "text": "Ба қавми [мунқаризшудаи] Од чунон сарвату қудрате дода будем, ки ба шумо [маккагиён ҳаргиз] надодаем ва бо он ки ба онон низ чашму гӯш ва дил дода будем, аммо гӯшу чашм ва дилҳояшон суде ба ҳолашон надошт, зеро оёти илоҳиро инкор мекарданд ва [саранҷом] азобе, ки масхарааш мекарданд, домангирашон шуд"
    },
    {
      "resource_id": 223,
      "text": "[Бисёре аз мардуми] шаҳрҳои перомуни шумо [маккагиён]-ро ҳалок кардем, ва [-ле қаблан] нишонаҳо [ва далоили тавҳид]-ро ба шаклҳои мухталиф дар миён овардем, бошад, ки [аз куфру гумроҳӣ] бозгарданд"
    },
    {
      "resource_id": 223,
      "text": "Пас, чаро бутҳое, ки [мушрикон ононро] барои тақарруб [ба Аллоҳ таоло] маъбудони худ гирифтаанд, [ба ҳангоми бало] ёриашон накарданд? Балки аз назарашон нопадид шуданд ва [саранҷоми] дурӯғҳову туҳматҳояшон ҳамин буд"
    },
    {
      "resource_id": 223,
      "text": "[Эй паёмбар, ба ёд овар] ҳангоме ки гурӯҳе аз ҷинро сӯйи ту фиристодем, ки Қуръонро бишунаванд, пас, чун назди паёмбар ҳузур ёфтанд, [ба якдигар] гуфтанд: «Хомӯш бошед [то ба оёти Қуръон гӯш фаро диҳем] ва чун [тиловаташ] ба поён расид, назди қавми худ бозгаштанд, то ба онон [дар мавриди авоқиби сарпечӣ аз фармони ҳақ] ҳушдор диҳанд"
    },
    {
      "resource_id": 223,
      "text": "Гуфтанд: «Эй қавм, мо [оёти] китоберо шунидем, ки пас аз Мӯсо нозил шудааст ва китобҳо [-и осмонӣ]-и пеш аз худро тасдиқ мекунад ва ба [сӯйи] ҳаққу роҳи рост ҳидоят менамояд"
    },
    {
      "resource_id": 223,
      "text": "Эй қавм, [суханони тавҳидии] ин даъватгарро, ки ба сӯйи Аллоҳ таоло фаро мехонад, бипазиред ва ба ӯ имон оваред, то [Аллоҳ таоло] бархе аз гуноҳонатонро бибахшад ва шуморо аз азобе дарднок дар амон бидорад"
    },
    {
      "resource_id": 223,
      "text": "Ва ҳар ки [суханони] даъватгареро, ки ба сӯйи Аллоҳ таоло фаро мехонад, напазирад [ва ба вай имон наоварад, ҳаргиз Аллоҳро] дар замин ба танг намеоварад ва дар баробари Аллоҳ таоло [ёвар ва] корсозе нахоҳад дошт. Чунин касоне дар гумроҳии ошкоранд»"
    },
    {
      "resource_id": 223,
      "text": "Оё мушрикон надидаанд [ва намедонанд], Аллоҳ таоло, ки осмонҳо ва заминро офарид ва аз офариниши онҳо дармонда нашуд, қодир аст, ки мурдагонро низ зинда кунад? Оре, Ӯ бар ҳар коре тавоност"
    },
    {
      "resource_id": 223,
      "text": "Рӯзе, ки кофирон бар оташ арза мешаванд [аз онон пурсида мешавад]: «Оё ин оташ ҳақ нест [ва ҳақиқат надорад]?» Онон мегӯянд: «Оре, савганд ба Парвардигорамон [ки чунин аст]». [Он гоҳ Аллоҳ таоло] Мегӯяд: «Пас, ба сазои он ки [қиёматро] инкор мекардед, азобро бичашед»"
    },
    {
      "resource_id": 223,
      "text": "Пас, [эй паёмбар] ту низ ҳамчун паёмбарони улулазм [ки ҳамвора собитқадам буданд, дар баробари озору такзиби қавмат] шикебо бош ва дар мавриди [дархости азоби] онон шитоб накун. Рӯзе, ки [ин кофирон] азоби мавъудашонро [дар ҷаҳони охират] бубинанд, [кайфарашон чунон тӯлонӣ аст, ки] гӯӣ фақат бахше аз рӯзро [дар дунё] ба сар бурдаанд. Ин Қуръон паёми [умумӣ барои ҷинну инс] аст. Оё ҷуз нофармонон ҳалок мешаванд?"
    }
  ],
  "meta": {
    "translation_name": "Pioneers of Translation Center",
    "author_name": "Pioneers of Translation Center",
    "filters": { "resource_id": 223, "chapter_number": "46" }
  }
}
