{
  "translations": [
    { "resource_id": 31, "text": "Hâ, Mîm . <sup foot_note=212433>1</sup>" },
    {
      "resource_id": 31,
      "text": "La révélation du Livre émane d’Allah, Le Puissant, Le Sage."
    },
    {
      "resource_id": 31,
      "text": "Nous n’avons créé les cieux et la terre et ce qui est entre eux qu’en toute vérité et [pour] un terme fixé. Ceux qui ont mécru se détournent de ce dont ils ont été avertis."
    },
    {
      "resource_id": 31,
      "text": "Dis : \"Que pensez-vous de ceux que vous invoquez en dehors d’Allah? Montrez-moi donc ce qu’ils ont créé de la terre ! Ou ont-ils dans les cieux une participation avec Dieu ? Apportez-moi un Livre antérieur à celui-ci (le Coran) ou même un vestige d’une science, si vous êtes véridiques.\""
    },
    {
      "resource_id": 31,
      "text": "Et qui est plus égaré que celui qui invoque en dehors d’Allah, celui qui ne saura lui répondre jusqu’au Jour de la Résurrection ? Et elles [leurs divinités] sont indifférentes à leur invocation."
    },
    {
      "resource_id": 31,
      "text": "Et quand les gens seront rassemblés [pour le Jugement] elles seront leurs ennemies et nieront leur adoration [pour elles]."
    },
    {
      "resource_id": 31,
      "text": "Et quand on leur récite Nos versets bien clairs, ceux qui ont mécru disent à propos de la vérité, une fois venue à eux : \"C’est de la magie manifeste.\""
    },
    {
      "resource_id": 31,
      "text": "Ou bien ils disent : \"Il l’a inventé !\" Dis : \"Si je l’ai inventé, alors vous ne pourrez rien pour moi contre [la punition] d’Allah. Il sait parfaitement ce que vous propagez (en calomnies contre le Coran) : Allah est suffisant comme témoin entre moi et vous. Et c’est Lui le Pardonneur, le Très Miséricordieux.\""
    },
    {
      "resource_id": 31,
      "text": "Dis : \"Je ne suis pas une innovation parmi les messagers ; et je ne sais pas ce que l’on fera de moi, ni de vous. Je ne fais que suivre ce qui m’est révélé ; et je ne suis qu’un avertisseur clair.\""
    },
    {
      "resource_id": 31,
      "text": "Dis : \"Que direz-vous si [cette révélation s’avère] venir d’Allah et vous n’y croyez pas, qu’un témoin parmi les fils d’Israël en atteste la conformité [au Pentateuque] et y croit pendant que vous, vous le repoussez avec orgueil... En vérité Allah ne guide pas les gens injustes !\""
    },
    {
      "resource_id": 31,
      "text": "Et ceux qui ont mécru dirent à ceux qui ont cru : \"Si ceci était un bien, ils (les pauvres) ne nous y auraient pas devancés.\" Et comme ils ne seront pas laissés guider par lui ils diront : \"Ce n’est qu’un vieux mensonge !\""
    },
    {
      "resource_id": 31,
      "text": "Et avant lui, il y avait le Livre de Moïse, comme guide et comme miséricorde. Et ceci est [un livre] confirmateur, en langue arabe, pour avertir ceux qui font du tort et pour faire la bonne annonce aux bienfaisants."
    },
    {
      "resource_id": 31,
      "text": "Ceux qui disent : \"Notre Seigneur est Allah\" et qui ensuite se tiennent sur le droit chemin. Ils ne doivent avoir aucune crainte et ne seront point affligés."
    },
    {
      "resource_id": 31,
      "text": "Ceux-là sont les gens du Paradis où ils demeureront éternellement, en récompense de ce qu’ils faisaient."
    },
    {
      "resource_id": 31,
      "text": "Et Nous avons enjoint à l’homme de la bonté envers ses père et mère: sa mère l’a péniblement porté et en a péniblement accouché ; et sa gestation et sevrage durant trente mois ; puis quand il atteint ses pleines forces et atteint quarante ans, il dit : \"Ô Seigneur ! Inspire-moi pour que je rende grâce au bienfait dont Tu m’as comblé ainsi qu’à mes père et mère, et pour que je fasse une bonne œuvre que Tu agrées. Et fais, pour moi, que ma postérité soit de moralité saine, Je me repens à Toi et je suis du nombre des Soumis.\""
    },
    {
      "resource_id": 31,
      "text": "Ce sont ceux-là dont Nous acceptons le meilleur de ce qu’ils œuvrent et passons sur leurs méfaits, (ils seront) parmi les gens du Paradis, selon la promesse véridique qui leur était faite."
    },
    {
      "resource_id": 31,
      "text": "Quant à celui qui dit à ses père et mère : \"Fi de vous deux ! Me promettez-vous qu’on me fera sortir de terre alors que des générations avant moi ont passé ?\" Et les deux, implorant le secours d’Allah, [lui dirent] : \"Malheur à toi ! Crois. Car la promesse d’Allah est véridique.\" Mais il (répond) : \"Ce ne sont que des contes d’Anciens.\""
    },
    {
      "resource_id": 31,
      "text": "Ce sont ceux-là qui ont mérité la sentence [prescrite] en même temps que des communautés déjà passées avant eux parmi les djinns et les hommes. Ils étaient réellement perdants."
    },
    {
      "resource_id": 31,
      "text": "Et il y a des rangs [de mérite] pour chacun, selon ce qu’ils ont fait, afin qu’Allah leur attribue la pleine récompense de leurs œuvres; et ils ne seront point lésés."
    },
    {
      "resource_id": 31,
      "text": "Et le jour où ceux qui mécru seront présentés au Feu (il leur sera dit) : \"vous avez dissipé vos [biens] excellents et vous en avez joui pleinement durant votre vie sur terre: on vous rétribue donc aujourd’hui du châtiment avilissant, pour l’orgueil dont vous vous enfliez injustement sur terre, et pour votre perversité."
    },
    {
      "resource_id": 31,
      "text": "Et rappelle-toi le frère des 'Âd (Hūd) quand il avertit son peuple à Al-Ahqâf - alors qu’avant et après lui, des avertisseurs sont passés - [en disant] : \"N’adorez qu’Allah ! Je crains pour vous le châtiment d’un jour terrible.\""
    },
    {
      "resource_id": 31,
      "text": "Ils dirent : \"Es-tu venu à nous détourner de nos divinités ? Eh bien, apporte-nous ce que tu nous promets si tu es du nombre des véridiques.\""
    },
    {
      "resource_id": 31,
      "text": "Il dit : \"La science n’est qu’auprès d’Allah. Je vous transmets cependant le message avec lequel j’ai été envoyé. Mais je vois que vous êtes des gens ignorants.\""
    },
    {
      "resource_id": 31,
      "text": "Puis, voyant un nuage se dirigeant vers leurs vallées, ils dirent : \"Voici un nuage qui nous apporte de la pluie.\" Au contraire ! c’est cela même que vous cherchiez à hâter : C’est un vent qui contient un châtiment douloureux,"
    },
    {
      "resource_id": 31,
      "text": "détruisant tout, par le commandement de son Seigneur.\" Puis, le lendemain on ne voyait plus que leurs demeures. Ainsi rétribuons-Nous les gens criminels."
    },
    {
      "resource_id": 31,
      "text": "En effet, Nous les avions consolidés dans des positions que Nous ne vous avons pas données. Et Nous leur avions assigné une ouïe, des yeux et des cœurs, mais ni leur ouïe, ni leurs yeux, ni leurs cœurs ne leur ont profité en quoi que ce soit, parce qu’ils niaient les signes d’Allah. Et ce dont ils se moquaient les cerna."
    },
    {
      "resource_id": 31,
      "text": "Nous avons assurément fait périr les cités autour de vous ; et Nous avons diversifié les signes afin qu’ils reviennent (de leur mécréance)."
    },
    {
      "resource_id": 31,
      "text": "Pourquoi donc ne les secourent pas, ceux qu’ils avaient pris, en dehors d’Allah, comme divinités pour [soi-disant] les rapprocher de Lui ? Ceux-ci, au contraire, les abandonnèrent; telle est leur imposture et voilà ce qu’ils inventaient comme mensonges."
    },
    {
      "resource_id": 31,
      "text": "(Rappelle-toi) lorsque Nous dirigeâmes vers toi une troupe de djinns pour qu’ils écoutent le Coran. Quand ils assistèrent [à sa lecture] ils dirent : \"Ecoutez attentivement\"... Puis, quand ce fut terminé, ils retournèrent à leur peuple en avertisseurs . <sup foot_note=212434>1</sup>"
    },
    {
      "resource_id": 31,
      "text": "Ils dirent : \"Ô notre peuple ! Nous venons d’entendre un Livre qui a été descendu après Moïse, confirmant ce qui l’a précédé. Il guide vers la vérité et vers un chemin droit."
    },
    {
      "resource_id": 31,
      "text": "Ô notre peuple ! Répondez au prédicateur d’Allah et croyez en lui. Il [Allah] vous pardonnera une partie de vos péchés et vous protégera contre un châtiment douloureux."
    },
    {
      "resource_id": 31,
      "text": "Et quiconque ne répond pas au prédicateur d’Allah ne saura échapper au pouvoir [d’Allah] sur terre. Et il n’aura pas de protecteurs en dehors de Lui. Ceux- là sont dans un égarement évident."
    },
    {
      "resource_id": 31,
      "text": "Ne voient-ils pas qu’Allah qui a créé les cieux et la terre, et qui n’a pas été fatigué par leur création, est capable en vérité de redonner la vie aux morts? Mais si. Il est certes Omnipotent."
    },
    {
      "resource_id": 31,
      "text": "Et le jour où seront présenté au Feu ceux qui ont mécru (on leur dira) : \"Ceci n’est-il pas la vérité ?\" Ils diront : \"Mais si, par notre Seigneur.\" Il dira : \"Eh bien, goûtez le châtiment pour votre mécréance.\""
    },
    {
      "resource_id": 31,
      "text": "Endure (Mohammed) donc, comme ont enduré les messagers doués de fermeté ; et ne te montre pas trop pressé de les voir subir [leur châtiment]. Le jour où ils verront ce qui leurs est promis, il leur semblera qu’ils n’étaient restés [sur terre] qu’une heure d’un jour. Voilà une communication. Qui sera donc anéanti sinon les gens pervers ?"
    }
  ],
  "meta": {
    "translation_name": "Muhammad Hamidullah",
    "author_name": "Muhammad Hamidullah",
    "filters": { "resource_id": 31, "chapter_number": "46" }
  }
}
