{
  "translations": [
    { "resource_id": 41, "text": "Ha Mim" },
    {
      "resource_id": 41,
      "text": "Skriftens åpenbaring er fra Gud, den Mektige, den Vise."
    },
    {
      "resource_id": 41,
      "text": "Vi skapte himlene og jorden og det som mellom dem er på alvor, og for en bestemt tid, men de vantro vender seg bort fra det de ble advart mot."
    },
    {
      "resource_id": 41,
      "text": "Si: «Hva mener dere om det dere påkaller utenom Gud? Vis meg det de har skapt av jorden! Eller har de andel i himmelen? Legg frem for meg en skrift, eldre enn denne, eller et spor av kunnskap, om dere snakker sant!»"
    },
    {
      "resource_id": 41,
      "text": "Hvem er mer på villspor enn den som påkaller utenom Gud, noen som ikke vil høre ham til oppstandelsens dag, og som er likegyldige for deres bønner?"
    },
    {
      "resource_id": 41,
      "text": "Når menneskene samles inn, vil de være deres fiender, og de vil fornekte deres tilbedelse."
    },
    {
      "resource_id": 41,
      "text": "Når Vårt ord fremleses for dem som klar beskjed, sier de vantro om sannheten, da den kom til dem:"
    },
    {
      "resource_id": 41,
      "text": "«Dette er skjær trolldom,» eller de sier: «Han har diktet det opp.» Si: «Om jeg har diktet opp, så makter dere ikke å hjelpe meg mot Gud det ringeste. Han vet godt hva dere innlater dere på å si. Han er tilstrekkelig som vitne mellom oss. Han er den Ettergivende, den Nåderike.»"
    },
    {
      "resource_id": 41,
      "text": "Si: «Jeg er ikke noe nytt blant sendebudene. Jeg vet ikke hva som vil gjøres med meg eller med dere. Jeg følger bare det som er meg åpenbart, jeg er bare en klar advarer.»"
    },
    {
      "resource_id": 41,
      "text": "Si: «Hva mener dere, om det kommer fra Gud og dere fornekter det, mens et vitne fra Israels barn bærer vitnemål om det samme, og tror, mens dere viser hovmod? Gud leder ikke urettferdige folk.»"
    },
    {
      "resource_id": 41,
      "text": "De vantro sier om de troende: «Hadde dette vært noe verdt, ville ikke de kommet oss i forkjøpet hen til det.» Og når de ikke har latt seg veilede av det, vil de si: «Dette er gammel svindel.»"
    },
    {
      "resource_id": 41,
      "text": "Før dette forelå Mose skrift som forbilde og som nåde. Dette er en stadfestende skrift på arabisk språk for å advare dem som gjør urett, og som et gledelig budskap for dem som gjør vel."
    },
    {
      "resource_id": 41,
      "text": "De som sier: «Gud er vår Herre,» og så holder rett kurs, over dem skal ingen frykt hvile, ei heller sorg."
    },
    {
      "resource_id": 41,
      "text": "Disse er paradisets folk, og der skal de være og bli, som lønn for det de gjorde."
    },
    {
      "resource_id": 41,
      "text": "Vi har foreskrevet mennesket godhet mot sine foreldre. Hans mor har båret ham med smerte, og føder ham med smerte, svangerskap og avvenning, det er tredve måneder. Så når han blir voksen, og blir førti år, sier han: «Herre, inngi meg takknemlighet for den nåde Du har vist meg og mine foreldre, og at jeg må handle rettskaffent, som Du finner velbehag i! Gjør mine etterkommere rettsindige og bra! Jeg vender meg til Deg, jeg er av Dine undergivne.»"
    },
    {
      "resource_id": 41,
      "text": "Fra disse vil Vi ta imot det beste de har gjort, og gå forbi deres misgjerninger! De er av paradisets folk, et sannferdig løfte, som de ble gitt."
    },
    {
      "resource_id": 41,
      "text": "Men den som sier til sine foreldre: «Uff over dere! Lover dere meg at jeg skal bringes frem fra graven, når generasjoner er gått bort før meg?» Og de anroper Gud om hjelp. «Ve deg! Bli troende! Guds løfte er sant,» hvorpå han sier: «Dette er bare historier fra gamle dager.»"
    },
    {
      "resource_id": 41,
      "text": "Det er mot slike at ordet realiseres, om henfarne samfunn før dem av dsjinner og mennesker. De var tapere."
    },
    {
      "resource_id": 41,
      "text": "Alle er inndelt i grader, alt etter det de har gjort, så Han kan gi dem full lønn for deres innsats, og de vil ikke lide urett."
    },
    {
      "resource_id": 41,
      "text": "Den dag når de vantro føres frem til Ilden: «Dere har sløst bort deres gode ting i deres liv på jorden og søkt nytelser ved dem! I dag vil dere bli belønnet med fornedrelsens straff, fordi dere var hovmodige på jorden, uten rett, og fordi dere levde syndig."
    },
    {
      "resource_id": 41,
      "text": "Kom i hu ham av Ad-folket da han advarte sitt folk ved sanddynene, og advarere er gått bort, både før, og etter ham: «Tilbe ingen, unntatt Gud! Jeg frykter at dere vil møte en svær dags straff!»"
    },
    {
      "resource_id": 41,
      "text": "De svarte: «Er du kommet til oss for å få oss bort fra våre guder? Bare bring over oss det du truer oss med, om du snakker sant.»"
    },
    {
      "resource_id": 41,
      "text": "Da sa han: «Viten om dette beror bare hos Gud. Jeg overbringer dere det jeg er sendt med! Men jeg ser at dere er uvitende folk.»"
    },
    {
      "resource_id": 41,
      "text": "Da de fikk se det som skybanker som trakk opp i deres daler, sa de: «Dette er opptrekkende skyer, det vil gi oss regn.» Men nei: «Dette er det dere bad påskyndet, en vind, hvori en smertelig straff ligger,"
    },
    {
      "resource_id": 41,
      "text": "som ødelegger alt på sin Herres Gud.» Da morgenen kom, var intet å se unntatt deres boplasser. Slik belønner vi syndige folk."
    },
    {
      "resource_id": 41,
      "text": "Og Vi hadde gitt dem en maktstilling, som Vi ikke har gitt dere. Vi hadde gitt dem hørsel, syn og forstand. Men deres hørsel, syn og forstand hjalp dem ikke det ringeste, for de fornektet Guds ord. Og det de drev ap med, ringet dem inn."
    },
    {
      "resource_id": 41,
      "text": "Vi har utslettet byer rundt omkring dere, og Vi snur og vender på tegnene, så de må vende om."
    },
    {
      "resource_id": 41,
      "text": "Men hvorfor ytet ikke de dem hjelp, som de la seg til utenom Gud som kontaktsfremmende? Nei, de lot dem i stikken. Dette er deres falskhet, og det de har diktet opp."
    },
    {
      "resource_id": 41,
      "text": "En gang viste Vi en flokk dsjinner til deg, for å høre Koranen. Da de var kommet til stede til den, sa de: «Vær stille!» Da lesningen var ferdig, vendte de tilbake til sitt folk og advarte."
    },
    {
      "resource_id": 41,
      "text": "De sa: «Vårt folk, vi har hørt en skriftens bok som er åpenbart etter Moses og som stadfester det som foreligger før den, og som leder til sannhet og til rett vei!"
    },
    {
      "resource_id": 41,
      "text": "Vårt folk, hør på ham som kaller til Gud, og tro på Ham, så vil Han tilgi noe av deres synder, og verge dere mot en smertelig straff."
    },
    {
      "resource_id": 41,
      "text": "Om noen ikke hører på ham som kaller til Gud, så kan han ikke gjøre Ham avmektig på jorden, og han har ingen beskyttere utenom Ham. Disse er i åpenbar villfarelse.»"
    },
    {
      "resource_id": 41,
      "text": "Har de da ikke innsett at Gud, som skapte himlene og jorden uten å føle tretthet av deres skapelse, er i stand til å gjenoppvekke de døde? Sannelig, Han evner alt!"
    },
    {
      "resource_id": 41,
      "text": "Den dag når de vantro føres frem til Ilden: «Er ikke dette realitet?» De svarer: «Jo, ved vår Herre!» Han sier: «Smak så straffen for deres vantro!»"
    },
    {
      "resource_id": 41,
      "text": "Så vis tålmod, slik sendebudene med fasthet viste tålmod. Be ikke om påskyndelse for dem. Det vil være slik for dem den dag de ser det de er stilt i utsikt, som om de bare har tilbrakt en times tid i graven! Klar beskjed! Men utslettes andre enn folk som lever i synd?"
    }
  ],
  "meta": {
    "translation_name": "Norwegian",
    "author_name": "Norwegian",
    "filters": { "resource_id": 41, "chapter_number": "46" }
  }
}
