{
  "translations": [
    { "resource_id": 77, "text": "Ha, Mim." },
    {
      "resource_id": 77,
      "text": "Bu Kitap'ın indirilmesi güçlü olan, Hakim olan Allah katındandır."
    },
    {
      "resource_id": 77,
      "text": "Biz, gökleri, yeri ve ikisinin arasında bulunanları, ancak gerçek üzere ve belirli bir süre için yarattık; inkar edenler, uyarıldıkları şeylerden yüz çevirmektedirler."
    },
    {
      "resource_id": 77,
      "text": "De ki: &quot;Allah'ı bırakıp taptığınız şeyleri görüyor musunuz? Yeryüzünde ne yaratmışlar bana göstersenize! Yoksa Allah'la ortaklıkları göklerde midir? Eğer doğru sözlü iseniz, size indirilmiş bir kitap veya intikal etmiş bir bilgi kalıntısı varsa bana getirin.&quot;"
    },
    {
      "resource_id": 77,
      "text": "Allah'ı bırakıp da, kıyamet gününe kadar cevap veremeyecek şeylere yalvarandan daha sapık kimdir? Çünkü, yalvardıkları şeyler yalvarışlarından habersizdirler."
    },
    {
      "resource_id": 77,
      "text": "Ama, insanlar kıyamet günü toplatılınca, putları onlara düşman olurlar ve tapınmalarını inkar ederler."
    },
    {
      "resource_id": 77,
      "text": "Ayetlerimiz onlara açıkça okunduğu zaman inkar edenler, kendilerine gelen gerçek için: &quot;Bu, apaçık bir büyüdür&quot; derler."
    },
    {
      "resource_id": 77,
      "text": "Veya, &quot;onu uydurdu&quot; derler. De ki: &quot;Eğer onu uydurdumsa, beni Allah'a karşı hiçbir şekilde savunamazsınız; O, Kuran için yaptığınız taşkınlıkları daha iyi bilir. Benimle sizin aranızda şahit olarak O yeter. O, bağışlayandır, merhamet edendir.&quot;"
    },
    {
      "resource_id": 77,
      "text": "De ki: &quot;Ben peygamberlerin ilki değilim; benim ve sizin başınıza gelecekleri bilmem; ben ancak bana vahyolunana uymaktayım; ben sadece apaçık bir uyarıcıyım.&quot;"
    },
    {
      "resource_id": 77,
      "text": "De ki: &quot;Eğer bu Kitap Allah katından ise ve siz de onu inkar etmişseniz; İsrailoğullarından bir şahit de bunun böyle olduğuna şehadet edip de inanmışken, siz yine de büyüklük taslarsınız, bana söyleyin kendinize yazık etmiş olmaz mısınız?&quot; Doğrusu Allah zalim milleti doğru yola eriştirmez."
    },
    {
      "resource_id": 77,
      "text": "İnkar edenler, inananlar için: &quot;Eğer İslamiyet'te bir hayır olsaydı, bu hususta bizden öne geçemezlerdi&quot; derler. Bununla doğru yola girmedikleri için de, &quot;Bu, eski bir uydurmadır&quot; derler."
    },
    {
      "resource_id": 77,
      "text": "Kuran'dan önce, Musa'nın kitabı (Tevrat), bir rahmet ve rehberdi. Bu Kuran da, zulmedenleri uyarmak ve iyi davrananlara müjde olmak üzere Arap diliyle indirilmiş, kendinden öncekileri doğrulayan bir Kitap'dır."
    },
    {
      "resource_id": 77,
      "text": "Doğrusu, &quot;Rabbimiz Allah'tır&quot; deyip, sonra da dosdoğru gidenlere korku yoktur, onlar üzülmeyeceklerdir."
    },
    {
      "resource_id": 77,
      "text": "İşte onlar, cennetliklerdir; işlediklerine karşılık olarak, içinde temelli kalacaklardır."
    },
    {
      "resource_id": 77,
      "text": "Biz insana, anne ve babasına karşı iyi davranmasını tavsiye etmişizdir; zira annesi, onu, karnında, zorluğa uğrayarak taşımış; onu güçlükle doğurmuştur. Taşınması ve sütten kesilmesi otuz ay sürer. Sonunda erginlik çağına erince ve kırk yaşına varınca: &quot;Rabbim! Bana ve anne babama verdiğin nimete şükretmemi ve benim hoşnut olacağın yararlı bir işi yapmamı sağla; bana verdiğin gibi soyuma da salah ver; doğrusu Sana yöneldim, ben, kendini Sana verenlerdenim&quot; demesi gerekir."
    },
    {
      "resource_id": 77,
      "text": "İşte, işlediklerini en güzel şekilde kabul ettiğimiz ve kötülüklerini geçtiğimiz bu kimseler, cennetlikler içindedirler. Bu, verilen doğru bir sözdür."
    },
    {
      "resource_id": 77,
      "text": "Annesine babasına: &quot;Of ikinizden; benden önce nice nesiller gelip geçmişken beni tekrar diriltilmemle mi tehdit ediyorsunuz?&quot; diyen kimseye, anne babası Allah'a sığınarak: &quot;Sana yazıklar olsun! İnan; doğrusu Allah'ın sözü gerçektir&quot; dedikleri halde: &quot;Bu, Kuran öncekilerin masallarından başka bir şey değildir&quot; diye cevap verenler işte onlar kendilerinden önce cinlerden ve insanlardan gelip geçmiş ümmetler içinde, Allah'ın azap vadinin aleyhlerinde gerçekleştiği kimselerdir. Doğrusu onlar hüsranda olanlardır."
    },
    {
      "resource_id": 77,
      "text": "Annesine babasına: &quot;Of ikinizden; benden önce nice nesiller gelip geçmişken beni tekrar diriltilmemle mi tehdit ediyorsunuz?&quot; diyen kimseye, anne babası Allah'a sığınarak: &quot;Sana yazıklar olsun! İnan; doğrusu Allah'ın sözü gerçektir&quot; dedikleri halde: &quot;Bu, Kuran öncekilerin masallarından başka bir şey değildir&quot; diye cevap verenler işte onlar kendilerinden önce cinlerden ve insanlardan gelip geçmiş ümmetler içinde, Allah'ın azap vadinin aleyhlerinde gerçekleştiği kimselerdir. Doğrusu onlar hüsranda olanlardır."
    },
    {
      "resource_id": 77,
      "text": "İşlediklerinden ötürü herkesin bir derecesi vardır. Herkese işlediklerinin karşılığı ödenir. Kendilerine haksızlık yapılmaz."
    },
    {
      "resource_id": 77,
      "text": "İnkar edenler, ateşe sunuldukları gün, onlara: &quot;Dünyadaki hayatınızda sizin için güzel olan her şeyi harcadınız, onların zevkini sürdünüz; ama bugün, yeryüzünde haksız yere büyüklük taslamanızın ve yoldan çıkmanızın karşılığında alçaltıcı bir azap göreceksiniz&quot;"
    },
    {
      "resource_id": 77,
      "text": "Ad milletinin kardeşi Hud'u an; ondan önce ve sonra, &quot;Allah'tan başkasına kulluk etmeyin&quot; diyen nice uyarıcılar gelip geçmişken, Ahkaf bölgesindeki milletini uyarmış &quot;Doğrusu sizin için, büyük günün azabından korkuyorum&quot; demişti."
    },
    {
      "resource_id": 77,
      "text": "&quot;Bize, bizi tanrılarımızdan alıkoymak için mi geldin? Doğru sözlülerden isen, bizi tehdit ettiğin şeyi başımıza getir&quot; dediler."
    },
    {
      "resource_id": 77,
      "text": "&quot;Doğrusu bunun ne zaman geleceğini Allah bilir; ben size benimle gönderileni tebliğ ediyorum; fakat sizin cahil bir millet olduğunuzu görüyorum.&quot; dedi."
    },
    {
      "resource_id": 77,
      "text": "O azabın, yayılarak vadilerine doğru yöneldiğini gördüklerinde: &quot;Bu yaygın bulut bize yağmur yağdıracaktır&quot; dediler. Hud: &quot;Hayır, o, acele beklediğiniz şeydir; can yakıcı azap veren bir rüzgardır; Rabbinin buyruğu ile her şeyi yok eder&quot; dedi. Bunun üzerine evlerinin harabelerinden başka bir şey görünmez oldu. Biz, suçlu milleti işte böyle cezalandırırız."
    },
    {
      "resource_id": 77,
      "text": "O azabın, yayılarak vadilerine doğru yöneldiğini gördüklerinde: &quot;Bu yaygın bulut bize yağmur yağdıracaktır&quot; dediler. Hud: &quot;Hayır, o, acele beklediğiniz şeydir; can yakıcı azap veren bir rüzgardır; Rabbinin buyruğu ile her şeyi yok eder&quot; dedi. Bunun üzerine evlerinin harabelerinden başka bir şey görünmez oldu. Biz, suçlu milleti işte böyle cezalandırırız."
    },
    {
      "resource_id": 77,
      "text": "And olsun ki onlara, size vermediğimiz servet ve imkanı vermiştik. Onlara kulaklar, gözler ve kalbler vermiştik; ama kulakları, gözleri ve kalbleri onlara bir fayda sağlamadı, zira, Allah'ın ayetlerini bile bile inkar ediyorlardı, alaya aldıkları şeyler onları kuşatıp yokediverdi."
    },
    {
      "resource_id": 77,
      "text": "And olsun ki, çevrenizde bulunan birçok kentleri yok etmişizdir. Belki doğru yola dönerler diye ayetleri türlü türlü anlatmışızdır."
    },
    {
      "resource_id": 77,
      "text": "O zamanlar, Allah'ı bırakıp da O'na yakınlık peyda etmek için edindikleri tanrılar kendilerine yardım etmeli değil miydi? Ama tanrıları onlardan uzaklaştılar. Bu, onların yalanı ve uydurup durdukları şeydir."
    },
    {
      "resource_id": 77,
      "text": "Kuran'ı dinleyecek cinlerden bir takımını sana yöneltmiştik. Onlar Kuran'ı dinlemeğe hazır olunca birbirlerine: &quot;Susun&quot; dediler. Kuran'ın okunması bitince, her biri birer uyarıcı olarak milletlerine döndüler."
    },
    {
      "resource_id": 77,
      "text": "Şöyle dediler: &quot;Ey milletimiz! Doğrusu biz, Musa'dan sonra indirilen, kendinden öncekileri doğrulayan, gerçeği ve doğru yolu gösteren bir kitap dinledik.&quot;"
    },
    {
      "resource_id": 77,
      "text": "&quot;Ey milletimiz! Allah'a çağırana (Muhammed'e) uyun ve O'na inanın da Allah da sizin günahlarınızı bağışlasın ve sizi can yakıcı azabdan korusun.&quot;"
    },
    {
      "resource_id": 77,
      "text": "Allah'a çağırana uymayan kimse bilsin ki, Allah'ı yeryüzünde aciz bırakamaz; onların O'ndan başka dostları da bulunmaz; işte onlar apaçık sapıklıktadırlar."
    },
    {
      "resource_id": 77,
      "text": "Gökleri, yeri yaratan ve onları yaratmaktan yorulmayan Allah'ın, ölüleri diriltmeye de kadir olduğunu görmezler mi? Evet; O her şeye Kadir'dir."
    },
    {
      "resource_id": 77,
      "text": "İnkar edenler, ateşe sunuldukları gün onlara: &quot;Bu, gerçek değil miydi?&quot; denir, onlar: &quot;Rabbimize and olsun ki evet gerçekti&quot; derler. Allah: &quot;İnkar etmenizden ötürü azabı tadın&quot; der."
    },
    {
      "resource_id": 77,
      "text": "Peygamberlerden azim sahibi olanların sabrettiği gibi sen de sabret; inkarcılar için acele etme; onlar, kendilerine söz verileni gördükleri gün dünyada sadece gündüzün bir müddeti eğlendiklerini sanırlar. Bu bir bildiridir; yoldan çıkmış olanlardan başkası mı yok edilir?"
    }
  ],
  "meta": {
    "translation_name": "Turkish Translation(Diyanet)",
    "author_name": "Diyanet Isleri",
    "filters": { "resource_id": 77, "chapter_number": "46" }
  }
}
