{
  "translations": [
    { "resource_id": 771, "text": "ಹಾಮೀಮ್." },
    {
      "resource_id": 771,
      "text": "ಈ ಗ್ರಂಥದ ಅವತೀರ್ಣವು ಪ್ರಬಲನೂ ಯುಕ್ತ ಜ್ಞನೂ ಆದ ಅಲ್ಲಾಹನ ಕಡೆಯಿಂದಾಗಿರುತ್ತದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಆಕಾಶಗಳನ್ನೂ, ಭೂಮಿಯನ್ನೂ ಅವುಗಳ ನಡುವೆ ಇರುವುದೆಲ್ಲವನ್ನೂ ಪರಮ ಸತ್ಯವಾಗಿ ಹಾಗೂ ಒಂದು ನಿಶ್ಚಿತ ಅವಧಿಯನ್ನು ನಿರ್ಧರಿಸಿ ನಾವು ಸೃಷ್ಟಿಸಿದ್ದೇವೆ. ಆದರೆ ಸತ್ಯನಿಷೇಧಿಗಳು ತಮಗೆ ನೀಡಲಾದ ಎಚ್ಚರಿಕೆಯನ್ನು ಗಮನಿಸದೆ ವಿಮುಖರಾಗಿದ್ದಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "(ನಬಿಯರೇ,) ಹೇಳಿರಿ; ಅಲ್ಲಾಹನನ್ನು ಬಿಟ್ಟು ನೀವು ಆರಾಧಿಸುತ್ತಿರುವ ವಸ್ತುಗಳ ಬಗ್ಗೆ ನೀವು ಯೋಚಿಸಿದ್ದೀರಾ? ಭೂಮಿಯಲ್ಲಿ ಅವರು ಏನನ್ನು ಸೃಷ್ಟಿಸಿದ್ದಾರೆಂಬುದನ್ನು ನೀವು ನನಗೆ ತೋರಿಸು ವಿರಾ? ಅಥವಾ ಆಕಾಶಗಳ ಸೃಷ್ಟಿಯಲ್ಲಿ ಅವರಿಗೇ ನಾದರೂ ಪಾಲಿದೆಯೇ? ನೀವು ಸತ್ಯವಾದಿಗಳಾಗಿದ್ದರೆ ಇದಕ್ಕಿಂತ ಮುಂಚೆ ಬಂದ ಯಾವುದೇ ಗ್ರಂಥ ಅಥವಾ ಜ್ಞಾನದ ಯಾವುದೇ ಅವಶೇಷವನ್ನು<sup foot_note=207804>1</sup> ನನಗೆ ನೀವು ತಂದು ಕೊಡುವಿರಾ?"
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನನ್ನು ಬಿಟ್ಟು, ಪುನರುತ್ಥಾನ ದಿನದವರೆಗೂ ಉತ್ತರ ಕೊಡಲಾಗದಂತಹವರನ್ನು ಆರಾಧಿಸುವುದಕ್ಕಿಂತಲೂ ಹೆಚ್ಚು ದಾರಿಗೆಟ್ಟವನು ಇನ್ನಾರು? ಅವರಂತೂ ಇವರ ಆರಾಧನೆಯಿಂದ ಅಶೃದ್ಧರಾಗಿರುವರು<sup foot_note=207805>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಜನರನ್ನು ಒಟ್ಟುಗೂಡಿಸಲ್ಪಡುವಾಗ ಅವರು ಇವರ ಶತ್ರುಗಳಾಗಿ ಬಿಡುವರು. ಇವರು ತಮ್ಮ ಆರಾಧನೆಯನ್ನೇ ನಿರಾಕರಿಸಿ ಬಿಡುವರು <sup foot_note=207806>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಸುಸ್ಪಷ್ಟವಾಗಿ ನಮ್ಮ ಸೂಕ್ತಗಳನ್ನು ಓದಿ ಹೇಳು ವಾಗ ಹಾಗೂ ಸತ್ಯವು ಇವರ ಮುಂದೆ ಬಂದು ಬಿಡುವಾಗ ಅದರ ಬಗ್ಗೆ ಈ ಸತ್ಯ ನಿಷೇಧಿಗಳು ‘ಇದು ಸ್ಪಷ್ಟವಾದ ಮಾರಣವಾಗಿರುತ್ತದೆ’ ಎಂದು ಹೇಳುತ್ತಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅದಲ್ಲ, ಅವರು (ದೂತರು) ಇದನ್ನು ಸ್ವತಃ ಸೃಷ್ಟಿಸಿದ್ದೆಂದು ಅವರು ಹೇಳುತ್ತಿರುವರೇ? (ತಾವು) ಹೇಳಿರಿ; “ಇದನ್ನು ಸ್ವತಃ ನಾನೇ ರಚಿಸಿ ದ್ದೆಂದಾದರೆ, ನೀವು ನನ್ನನ್ನು ಅಲ್ಲಾಹನ ಶಿಕ್ಷೆಯಿಂದ ಸ್ವಲ್ಪವೂ ರಕ್ಷಿಸಲಾರಿರಿ. ನೀವು ಖುರ್ ಆನಿನ ಕುರಿತು ಕಟ್ಟುತ್ತಿರುವ ಮಾತುಗಳನ್ನು ಅಲ್ಲಾಹನು ಚೆನ್ನಾಗಿ ಬಲ್ಲನು. ನನ್ನ ಮತ್ತು ನಿಮ್ಮ ನಡುವೆ ಸಾಕ್ಷಿಯಾಗಿ ಅವನೇ ಸಾಕು. ಅವನು ಮಹಾ ಕ್ಷಮಾಶೀಲನೂ ದಯಾನಿಧಿಯೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ತಾವು ಹೇಳಿರಿ; “ನಾನು ದೇವದೂತರಲ್ಲಿ ಹೊಸ ಬನಲ್ಲ. ನನ್ನನ್ನಾಗಲಿ, ನಿಮ್ಮನ್ನಾಗಲಿ ಏನು ಮಾಡಲಾಗುತ್ತದೆ ಎಂಬುದು ನನಗರಿಯದು. ನನ್ನ ಬಳಿಗೆ ಭೋದಿಸಲ್ಪಡುವುದನ್ನು ಮಾತ್ರ ನಾನು ಅನುಸರಿಸುತ್ತೇನೆ. ನಾನು ಸುಸ್ಪಷ್ಟ ಎಚ್ಚರಿಕೆ ನೀಡುವವನು ಮಾತ್ರ."
    },
    {
      "resource_id": 771,
      "text": "(ಪ್ರವಾದಿಯವರೇ,) ಹೇಳಿರಿ! ನಿಮ್ಮ ಅವಸ್ಥೆಯೇನೆಂದು ತಿಳಿಸುವಿರಾ? ಈ ಖುರ್‍ಆನ್ ಅಲ್ಲಾಹನ ಕಡೆಯಿಂದಾಗಿದ್ದು ಅದನ್ನು ನೀವು ಧಿಕ್ಕರಿಸಿದ ಸ್ಥಿತಿಯಲ್ಲೇ ಇಸ್ರಾಈಲ್ ವರ್ಗದ ಓರ್ವ ಸಾಕ್ಷಿದಾರನು<sup foot_note=207807>1</sup>. ಅದು ದೈವಿಕವಾಣಿ ಎಂಬುದಕ್ಕೆ ಸಾಕ್ಷಿ ನಿಂತಿರುವುದಲ್ಲದೆ ಖುರ್‍ಆನಿಗೆ ವಿಶ್ವಾಸ ನಿಷ್ಠೆಯನ್ನು ತೋರಿರುತ್ತಾರೆ. ನೀವು ಅಹಂಭಾವ ತೋರಿದ್ದೀರಿ. (ನೀವು ಅಕ್ರಮಿ ಗಳಲ್ಲವೇ?) ಅಕ್ರಮಿ ಜನತೆಗೆ ಅಲ್ಲಾಹನು ಖಂಡಿತವಾಗಿಯೂ ಸತ್ಪಥ ತೋರುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಇದು (ಖುರ್‍ಆನ್) ಒಳಿತಾಗಿರುತ್ತಿದ್ದರೆ ಇದರ ಸ್ವೀಕೃತಿಯಲ್ಲಿ ಇವರು ನಮಗಿಂತ ಮೊದಲಿಗರಾಗುತ್ತಿರಲಿಲ್ಲ ಎಂದು ವಿಶ್ವಾಸಿಗಳನ್ನುದ್ದೇಶಿಸಿ ನಿಷೇಧಿಗಳು ಹೇಳಿದರು <sup foot_note=207808>1</sup>. ವಾಸ್ತವದಲ್ಲಿ ಇವರು ಖುರ್‍ಆನ್‍ನಿಂದ ಸತ್ಯದರ್ಶನ ಹೊಂದದಿರುವುದರಿಂದ ‘ಇದು ಹಳೇ ಸುಳ್ಳು’ ಎನ್ನಲಿರುವರು."
    },
    {
      "resource_id": 771,
      "text": "ಇದಕ್ಕಿಂತ ಮುಂಚೆ ಮೂಸಾರ ಗ್ರಂಥವು (ಜನ ರಿಗೆ) ನಾಯಕನಾಗಿ ಮತ್ತು ಕೃಪೆಯಾಗಿ ಬಂದಿತ್ತು. ಅದನ್ನು ಸಮರ್ಥಿಸುವ ಈ ಗ್ರಂಥವು ಅರಬೀ ಭಾಷೆಯಲ್ಲಿ ಬಂದಿದೆ. ಅಕ್ರಮಿಗಳಿಗೆ ಎಚ್ಚರಿಕೆ ಕೊಡಲಿಕ್ಕಾಗಿ ಹಾಗೂ ಸಜ್ಜನರಿಗೆ ಸುವಾರ್ತೆ ನೀಡಲಿಕ್ಕಾಗಿ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಜದಲ್ಲಿ ಅಲ್ಲಾಹನೇ ನಮ್ಮ ಪ್ರಭು ಎಂದು ಹೇಳಿ ದೇವಾರಾಧನೆಯಲ್ಲಿ ನೆಲೆಗೊಂಡವರಿಗೆ ಯಾವ ಭಯವೂ ಇಲ್ಲ. ಅವರು ದುಃಖತಪ್ತರೂ ಆಗಲಿ ಕ್ಕಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರೇ ಸ್ವರ್ಗಕ್ಕೆ ಅರ್ಹರಾದವರು. ಅದರಲ್ಲವರು ನಿತ್ಯ ನಿವಾಸಿಗಳು. ಅವರು ಮಾಡುತ್ತಿದ್ದ ಸತ್ಕರ್ಮ ಗಳ ಪ್ರತಿಫಲವಾಗಿ (ಈ ಫಲ ಪಡೆಯುವರು)."
    },
    {
      "resource_id": 771,
      "text": "ತನ್ನ ಮಾತಾಪಿತರಿಗೆ ಒಳಿತು ಮಾಡಬೇಕೆಂದು ನಾವು ಮಾನವನಿಗೆ ಆದೇಶಿಸಿದೆವು. ಅವನ ತಾಯಿಯು ಬಹಳ ಕಷ್ಟಪಟ್ಟು ಅವನನ್ನು ಗರ್ಭದಲ್ಲಿರಿಸಿ, ಕಷ್ಟದಿಂದ ಅವನನ್ನು ಹೆತ್ತಳು. ಅವನನ್ನು ಗರ್ಭ ಧರಿಸಿದ ಕಾಲ ಮತ್ತು ಮೊಲೆ ಹಾಲು ಬಿಡಿಸುವ ಕಾಲವು (ಒಟ್ಟು) ಮೂವತ್ತು ತಿಂಗಳುಗಳು. ಅವನು ಪೂರ್ಣ ಪ್ರಾಬಲ್ಯಕ್ಕೆ ಬಂದು ಆಮೇಲೆ ನಲ್ವತ್ತು ವರ್ಷದವನಾದಾಗ, “ನನ್ನ ಪ್ರಭೂ, ನೀನು ನನಗೂ ನನ್ನ ಮಾತಾಪಿ ತರಿಗೂ ಕರುಣಿಸಿರುವ ಅನುಗ್ರಹಗಳಿಗೆ ಕೃತಜ್ಞತೆಸಲ್ಲಿಸುವ ಹಾಗೂ ನೀನು ಸಂತೃಪ್ತನಾಗುವಂತಹ ಸತ್ಕರ್ಮಗಳನ್ನು ಮಾಡುವ ಸೌಭಾಗ್ಯವನ್ನು ನನಗೆ ನೀಡು. ಮತ್ತು ನನ್ನ ಸಂತಾನಗಳಲ್ಲಿ ನನಗೆ ನೀನು ಒಳಿತನ್ನು ದಯಪಾಲಿಸು. ನಾನು ನಿನ್ನ ಕಡೆಗೆ ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟು ಮರಳಿದ್ದೇನೆ ಮತ್ತು ಖಂಡಿತ ನಾನು ಶರಣಾಗತ ದಾಸರಲ್ಲಾಗಿರುತ್ತೇನೆ ಎಂದನು."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಇಂತಹವರ ಉತ್ತಮ ಕರ್ಮಗಳನ್ನು ಸ್ವೀಕರಿಸುತ್ತೇವೆ ಮತ್ತು ಅವರ ಪಾಪಗಳನ್ನು ನಾವು ಮನ್ನಿಸಿ ಕೊಡುತ್ತೇವೆ. ಅವರು ಸ್ವರ್ಗೀಯರಲ್ಲಿ ಒಳಪಟ್ಟವರಾಗಿರುತ್ತಾರೆ. ಇದು ಅವರಿಗೆ ನೀಡಲಾಗುತ್ತಿದ್ದ ವಾಗ್ದಾನದ ಸಾಕ್ಷಾತ್ಕಾರ ವಾಗಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಓರ್ವನು, ತನ್ನ ಮಾತಾಪಿತರೊಡನೆ ‘ಛೀ, ನೀವಿ ಬ್ಬರ ಕಾರ್ಯ ಕಷ್ಟ. ನನ್ನನ್ನು (ಮರಣಾನಂತರ ಗೋರಿಯಿಂದ) ಹೊರತರಲಾಗುವುದು ಎಂದು ನೀವು ನನ್ನನ್ನು ಹೆದರಿಸುತ್ತಿರುವಿರಾ? ವಸ್ತುತಃ ನನಗಿಂತ ಮುಂಚೆ ಅನೇಕ ವಂಶಗಳು ಗತಿಸಿವೆ. (ಅವರಾರೂ ಈ ತನಕ ಹೊರಬಂದಿಲ್ಲ)’ ಎಂದನು. ಅವನ ಮಾತಾಪಿತರು ಅಲ್ಲಾಹನಲ್ಲಿ ಸಹಾಯ ಬೇಡುತ್ತ, ‘ನಿನಗೆ ನಾಶ! ನೀನು ನಂಬಿಕೋ, ಅಲ್ಲಾಹನ ವಾಗ್ದಾನವು ಸತ್ಯವಾ ದುದು’ ಎನ್ನುತ್ತಾರೆ. ಆದರೆ ಅವನು, ‘ಇವೆಲ್ಲ ಪ್ರಾಚೀನರ ಕಟ್ಟುಕತೆಗಳಾಗಿವೆ’ ಎನ್ನುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಮ್ಮ (ಶಿಕ್ಷೆಯ) ತೀರ್ಮಾನವು ಇಂತಹ ಜನರ ಮೇಲೆ ಸ್ಥಿರಗೊಂಡಿರುತ್ತದೆ. ಇವರಿಗಿಂತ ಮೊದಲು ಗತಿಸಿರುವ ಜಿನ್ನ್ ಮತ್ತು ಮಾನವರ ಗುಂಪಿಗೆ ಇವರೂ ಸೇರಿಕೊಳ್ಳುವರು. ಖಂಡಿತ ಇವರು ನಷ್ಟಕ್ಕೊಳಗಾದವರೇ ಆಗಿದ್ದಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಎರಡು ತಂಡಗಳ ಪೈಕಿ ಪ್ರತಿಯೊಂದು ತಂಡದವರಿಗೂ ಅವರವರ ಕರ್ಮಕ್ಕನುಸಾರವಾದ ಸ್ಥಾನ ವಿದೆ. ಅಲ್ಲಾಹನು ಅವರಿಗೆ ಅವರ ಕರ್ಮಗಳ ಪರಿಪೂರ್ಣ ಪ್ರತಿಫಲ ನೀಡುವಂತಾಗಲಿಕ್ಕಾಗಿ. ಅವರು ಖಂಡಿತ ಅನ್ಯಾಯಕ್ಕೊಳಗಾಗುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯನಿಷೇಧಿಗಳನ್ನು ನರಕದ ಮುಂದೆ ಪ್ರದರ್ಶಿ ಸಲ್ಪಡುವ ದಿನ (ಅವರೊಡನೆ,) “ನೀವು ನಿಮ್ಮ ಲೌಕಿಕ ಜೀವನದಲ್ಲೇ ನಿಮ್ಮ ಉತ್ತಮ ವಸ್ತುಗಳನ್ನು (ಸುಖಿಸಿ) ಕಳೆದು ಕೊಂಡಿರಿ. ಮತ್ತು ಅವುಗಳ ಸವಿಯನ್ನು ಆಸ್ವಾದಿಸಿಕೊಂಡಿರಿ. ನೀವು ಭೂಮಿಯಲ್ಲಿ ಯಾವುದೇ ಹಕ್ಕಿಲ್ಲದೆ ತೋರುತ್ತಿದ್ದ ಅಹಂಕಾರದ ಹಾಗೂ ನೀವು ಮಾಡಿದ್ದ ಪಾಪದ ಫಲವಾಗಿ ಇಂದು ನಿಮಗೆ ಅವಮಾನಕಾರಿ ಶಿಕ್ಷೆ ಕೊಡಲಾಗುವುದು” ಎಂದು ಹೇಳಲಾಗುವುದು."
    },
    {
      "resource_id": 771,
      "text": "`ಆದ್’ರ ಸಹೋದರನನ್ನು (ಹೂದ್‍ರನ್ನು) ಸ್ಮರಿಸಿರಿ. ಅವರು `ಅಹ್‍ಖಾಫ್’ನಲ್ಲಿರುವ ತಮ್ಮ ಜನಾಂಗಕ್ಕೆ; ‘ಅಲ್ಲಾಹನ ಹೊರತು ಯಾರನ್ನೂ ಆರಾಧಿಸಬೇಡಿರಿ, ನನಗೆ ನಿಮ್ಮ ವಿಷಯದಲ್ಲಿ ಒಂದು ಭಯಾನಕ ದಿನದ ಯಾತನೆಯ ಭಯ ವಿದೆ’ ಎಂಬ ಎಚ್ಚರಿಕೆ ಕೊಟ್ಟ ಸಂದರ್ಭ. ಇಂತಹ ಎಚ್ಚರಿಕೆ ನೀಡುವವರು ಅವರಿಗಿಂತ ಮುಂಚೆ ಯೂ ಅವರ ನಂತರವೂ ಆಗಿ ಹೋಗಿದ್ದಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಹೇಳಿದರು; ‘ನೀನು ನಮ್ಮನ್ನು ಮೋಸ ಗೊಳಿಸಿ ನಮ್ಮ ಆರಾಧ್ಯರಿಂದ ಬೇರ್ಪಡಿಸಲಿಕ್ಕಾಗಿ ಬಂದಿರುವೆಯಾ? ನೀನು ನಿಜಕ್ಕೂ ಸತ್ಯ ವಾದಿಯಾಗಿದ್ದರೆ ನಮ್ಮನ್ನು ಬೆದರಿಸುತ್ತಿರುವಂತಹ ನಿನ್ನ ಆ ಶಿಕ್ಷೆಯನ್ನು ತಂದು ಬಿಡು’."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ಅವರು, `ಅದರ ಜ್ಞಾನವಿರುವುದು ಅಲ್ಲಾಹನಿಗೆ ಮಾತ್ರವಾಗಿದೆ. ನಾನು ನನಗೆ ಕೊಟ್ಟು ಕಳು ಹಿಸಲಾಗಿರುವಂತಹ ಸಂದೇಶವನ್ನು ಮಾತ್ರ ನಿಮಗೆ ತಲುಪಿಸುತ್ತಿದ್ದೇನೆ. ಆದರೆ, ನಿಮ್ಮನ್ನು ನಾನು (ಶಿಕ್ಷೆಗಾಗಿ ದುಡುಕುತ್ತಿರುವ) ಮೌಢ್ಯ ಜನಾಂಗವನ್ನಾಗಿ ಕಾಣುತ್ತಿದ್ದೇನೆ’ ಎಂದರು."
    },
    {
      "resource_id": 771,
      "text": "ತರುವಾಯ ಅವರು ಆ ಶಿಕ್ಷೆಯು ತಮ್ಮ ಕಣಿವೆ ಗಳತ್ತ ಒಂದು ಮೇಘವಾಗಿ ಬರುತ್ತಿದ್ದುದನ್ನು ಕಂಡು, “ಇದು ನಮ್ಮ ಮೇಲೆ ಮಳೆ ಸುರಿಸಲಿ ಕ್ಕಾಗಿ ಬರುತ್ತಿರುವ ಮೋಡ” ಎಂದರು. ಅಲ್ಲ, ವಾಸ್ತವದಲ್ಲಿ ಇದು ನೀವು ಅವಸರಪಡಿಸಿದ್ದೇ ಆಗಿದೆ. ಹೌದು, ವೇದನಾಜನಕ ಶಿಕ್ಷೆ ಅಡಗಿದ ಒಂದು ಬಿರುಗಾಳಿ."
    },
    {
      "resource_id": 771,
      "text": "ಇದು ತನ್ನ ಪ್ರಭುವಿನ ಅಪ್ಪಣೆಯಂತೆ ಸಕಲ ವಸ್ತುಗಳನ್ನೂ ನಾಶಗೊಳಿಸಿಬಿಡುವುದು. ಕೊನೆಗೆ ಅವರ ವಾಸಸ್ಥಾನಗಳ ಹೊರತು ಅಲ್ಲಿ ಬೇರೇನೂ ಕಂಡುಬಾರದ ಸ್ಥಿತಿ ಉಂಟಾಯಿತು. ಈ ರೀತಿಯಲ್ಲಿ ನಾವು ಅಪರಾಧಿಗಳಾದ ಜನತೆಗೆ ಪ್ರತಿಫಲ ಕೊಡುತ್ತೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ನಿಮಗೆ ಪ್ರಭಾವ ಕೊಡದ ರಂಗಗಳಲ್ಲಿ ಅವರಿಗೆ (ಆದ್ ಸಮುದಾಯಕ್ಕೆ) ನಾವು ಪ್ರಭಾವ ಕೊಟ್ಟಿದ್ದೆವು. ನಾವು ಅವರಿಗೆ ಕಿವಿ, ಕಣ್ಣು ಮತ್ತು ಮನಸ್ಸುಗಳನ್ನೂ ಕೊಟ್ಟಿದ್ದೆವು. ಆದರೆ ಅವರ ಕಿವಿಗಳಾಗಲಿ, ಕಣ್ಣುಗಳಾಗಲಿ, ಮನಸ್ಸುಗಳಾಗಲಿ, ಅವರಿಗೆ ಯಾವ ಪ್ರಯೋಜನವನ್ನೂ ನೀಡಿಲ್ಲ. (ಏಕೆಂದರೆ) ಅವರು ಅಲ್ಲಾಹನ ದೃಷ್ಠಾಂತಗಳನ್ನು ನಿರಾಕರಿಸುತ್ತಿದ್ದರು. ಅವರು ಪರಿಹಾಸ್ಯ ಮಾಡುತ್ತಿದ್ದುದು (ಶಿಕ್ಷೆ) ಅವರಿಗೆ ಬಂದೇ ಬಿಟ್ಟಿತು."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ನಿಮ್ಮ ಪರಿಸರ ಪ್ರದೇಶಗಳಲ್ಲಿದ್ದ ಅನೇಕ ನಾಡುಗಳನ್ನು ನಾಶಗೊಳಿಸಿಬಿಟ್ಟಿದ್ದೇವೆ<sup foot_note=207809>1</sup>. ಅವರು ಸತ್ಯದ ಕಡೆಗೆ ಮರಳುವಂತಾಗಲು ನಾವು ತರತರದ ನಿದರ್ಶನಗಳನ್ನು ವಿವರಿಸಿ ಕೊಟ್ಟಿದ್ದೆವು."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನನ್ನು ಬಿಟ್ಟು, ದೇವ ಸಾಮೀಪ್ಯದ ಮಾಧ್ಯಮಗಳಾಗಿ ಮಾಡಿಕೊಂಡಿದ್ದ ಆರಾಧ್ಯ ವಸ್ತುಗಳು ಆ ಸಂದರ್ಭದಲ್ಲಿ ಅವರಿಗೇಕೆ ನೆರವಾಗಲಿಲ್ಲ?<sup foot_note=207810>1</sup>  ಮಾತ್ರವಲ್ಲ, ಆ ಇಲಾಹ್‍ಗಳು ಅವರಿಂದ ಅಪ್ರತ್ಯಕ್ಷರಾಗಿ ಬಿಟ್ಟರು. ಅದು (ವಿಗ್ರಹಾ ರಾಧನೆ) ಅವರ ಕಡೆಯ ವ್ಯಾಜ ಹಾಗೂ ಅವರು ಕಟ್ಟಿಕೊಂಡಿದ್ದ ಕೃತಕ ವಿಶ್ವಾಸವಾಗಿತ್ತು."
    },
    {
      "resource_id": 771,
      "text": "ಖುರ್‍ಆನನ್ನು ಆಲಿಸಲಿಕ್ಕಾಗಿ ಜಿನ್ನ್‍ಗಳ ಒಂದು ತಂಡವನ್ನು <sup foot_note=207811>1</sup> ನಾವು ನಿಮ್ಮ ಕಡೆಗೆ ತಿರುಗಿಸಿ ಬಿಟ್ಟ ಸಂದರ್ಭ. ಅವರು (ನೀವು ಖುರ್‍ಆನ್ ಪಠಿಸುತ್ತಿದ್ದ) ಆ ಸ್ಥಳಕ್ಕೆ ಹಾಜರಾದಾಗ `ಮೌನವಾಗಿ ಆಲಿಸಿರಿ’ ಎಂದು (ಪರಸ್ಪರ) ಹೇಳಿದರು. ಓದಿ ಮುಗಿದಾಗ ಅವರು ತಮ್ಮ ಜನಾಂಗದ ಕಡೆಗೆ ಮರಳಿದರು, ತಮ್ಮವರಿಗೆ ಮುನ್ನೆಚ್ಚರಿಕೆ ನೀಡುವವರಾಗಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು (ಹೋಗಿ ತಮ್ಮ ಜನತೆಯೊಂದಿಗೆ) ಹೇಳಿದರು; `ನಮ್ಮ ಜನಾಂಗದವರೇ, ನಾವು ಒಂದು ಗ್ರಂಥವನ್ನು ಆಲಿಸಿದೆವು. ಅದು ಮೂಸಾರ ಬಳಿಕ ಅವತೀರ್ಣಗೊಳಿಸಲ್ಪಟ್ಟಿದೆ. ಅದು ತನಗಿಂತ ಮುಂಚೆ ಬಂದ ಗ್ರಂಥಗಳನ್ನು ಸಮರ್ಥಿಸುತ್ತದೆ ಮತ್ತು ಸತ್ಯ ಹಾಗೂ ಸನ್ಮಾರ್ಗದೆಡೆಗೆ ಮಾರ್ಗ ದರ್ಶನ ಮಾಡುತ್ತದೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಮ್ಮ ಜನಾಂಗದವರೇ, ಅಲ್ಲಾಹನತ್ತ ಕರೆಯುವ ವ್ಯಕ್ತಿಯ ಕರೆಗೆ ಉತ್ತರಿಸಿರಿ. ಮತ್ತು ಅದರಲ್ಲಿ ವಿಶ್ವಾಸವಿಡಿರಿ. ಅಲ್ಲಾಹನು ನಿಮ್ಮ ಪಾಪಗಳನ್ನು ಕ್ಷಮಿಸುವನು ಮತ್ತು ವೇದನಾಜನಕ ಶಿಕ್ಷೆ ಯಿಂದ ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನ ಕಡೆಗೆ ಕರೆ ನೀಡುವವನ ಕರೆಗೆ ಓಗೊಡದವನಿಗೆ ಭೂಮಿಯಲ್ಲಿ ಅಲ್ಲಾಹನನ್ನು ಜೈಸಲು ಸಾಧ್ಯವಿಲ್ಲ. ಅಲ್ಲಾಹನ ಹೊರತಾಗಿ ಯಾವುದೇ ರಕ್ಷಕ ಮಿತ್ರರೂ ಅವನಿಗೆ ಇಲ್ಲ. ಇಂತ ಹವರು ಸ್ಪಷ್ಟ ಪಥಭ್ರಷ್ಟತೆಯಲ್ಲಿ ಬಿದ್ದಿರುವರು."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನ ಕಡೆಗೆ ಕರೆ ನೀಡುವವನ ಕರೆಗೆ ಓಗೊಡದವನಿಗೆ ಭೂಮಿಯಲ್ಲಿ ಅಲ್ಲಾಹನನ್ನು ಜೈಸಲು ಸಾಧ್ಯವಿಲ್ಲ. ಅಲ್ಲಾಹನ ಹೊರತಾಗಿ ಯಾವುದೇ ರಕ್ಷಕ ಮಿತ್ರರೂ ಅವನಿಗೆ ಇಲ್ಲ. ಇಂತ ಹವರು ಸ್ಪಷ್ಟ ಪಥಭ್ರಷ್ಟತೆಯಲ್ಲಿ ಬಿದ್ದಿರುವರು."
    },
    {
      "resource_id": 771,
      "text": "ಈ ಸತ್ಯನಿಷೇಧಿಗಳು ನರಕಾಗ್ನಿಯ ಮೇಲೆ ಕಾಣಿಸಲ್ಪಡುವ ದಿವಸ (ಅವರೊಡನೆ,) ‘ಇದು ಸತ್ಯವಲ್ಲವೇ?’ ಎಂದು ಕೇಳಲಾಗುವುದು. ಆಗ ಅವರು `ಹೌದು! ನಮ್ಮ ಪ್ರಭುವಿನಾಣೆ ಸತ್ಯ’ ಎನ್ನುವರು. ಆಗ ಅಲ್ಲಾಹನು - ‘ಹಾಗಿದ್ದರೆ ನೀವು ತಾಳಿದ ಅವಿಶ್ವಾಸದ ಫಲವಾಗಿ ಈಗ ನೀವು ಶಿಕ್ಷೆಯ ಸವಿಯನ್ನು ಅನುಭವಿಸಿರಿ’ ಎಂದು ಹೇಳುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಆದುದರಿಂದ (ಪ್ರವಾದಿಯರೇ,) ದೃಢಚಿತ್ತರಾಗಿದ್ದ ಪ್ರವಾದಿಗಳು ತಾಳ್ಮೆ ವಹಿಸಿದಂತೆ ನೀವೂ ತಾಳ್ಮೆ ವಹಿಸಿರಿ. ಇವರ (ಸತ್ಯನಿಷೇಧಿಗಳ) ವಿಷಯದಲ್ಲಿ ತಾವು ಅವಸರ ಪಡಬೇಡಿರಿ. ಇವರಿಗೆ ಎಚ್ಚರಿಕೆ ನೀಡಲಾಗುತ್ತಿದ್ದುದನ್ನು (ಶಿಕ್ಷೆ) ಇವರು ಕಣ್ಣಾರೆ ಕಾಣುವ ದಿನದಂದು ನಾವು (ಭೂಲೋಕದಲ್ಲಿ) ಒಂದು ಹಗಲಿನ ಒಂದು ತಾಸಿಗಿಂತ ಹೆಚ್ಚು ಕಾಲ ತಂಗಲಿಲ್ಲವೋ ಎಂಬಂತೆ ಇವರಿಗೆ ಭಾಸ ವಾಗುವುದು. ಇದೊಂದು ಉದ್ಭೋದನೆಯಾಗಿದೆ. ದುರ್ಮಾರ್ಗಿಗಳಾದ ಜನತೆಯಲ್ಲದೆ ಇನ್ನಾರಾದರೂ ನಾಶ ಹೊಂದುವರೇ?"
    }
  ],
  "meta": {
    "translation_name": "Kannada Translation",
    "author_name": "Kannada Translation",
    "filters": { "resource_id": 771, "chapter_number": "46" }
  }
}
