{
  "translations": [
    {
      "resource_id": 139,
      "text": "Аллоҳ қасам мехӯрад ба осмон, ки дорои бурҷҳост"
    },
    {
      "resource_id": 139,
      "text": "ва қасам ба рӯзи қиёмат, ки ваъда додааст, дар он халқро ҷамъ меоварад"
    },
    {
      "resource_id": 139,
      "text": "ва қасам<sup foot_note=154292>1</sup> ба гувоҳ<sup foot_note=154293>2</sup> ва он чӣ ки ба он гувоҳӣ<sup foot_note=154294>3</sup> дода шудааст,"
    },
    {
      "resource_id": 139,
      "text": "аҳли хандақҳо ҳалок шуданд аз барои он, ки мӯъминонро азоб доданд"
    },
    { "resource_id": 139, "text": "ва оташе афрӯхтанд аз ҳезумҳо," },
    {
      "resource_id": 139,
      "text": "он гоҳ ки бар канори он оташ нишаста буданд"
    },
    {
      "resource_id": 139,
      "text": "ва онон бар он чӣ ки бо мӯъминон (азоб) мекарданд, шоҳид буданд."
    },
    {
      "resource_id": 139,
      "text": "Ва аз онҳо интиқом мегирифтанд, азоб мекарданд мӯъминонро, магар барои он ки ба Аллоҳи ғолиби лоиқи ситоиш имон оварда буданд,"
    },
    {
      "resource_id": 139,
      "text": "       он Аллоҳе, ки подшоҳии осмонҳову замин аз они Ӯст ва бар ҳар чизе гувоҳ аст ва чизе бар Ӯ пӯшида нест."
    },
    {
      "resource_id": 139,
      "text": "   Албатта онон, ки мардону занони мӯъминро шиканҷа карданд, то ки онҳоро аз дини Аллоҳ боздоранд, сипас тавба накарданд, азоби ҷаҳаннам ва азоби оташ барои онҳост."
    },
    {
      "resource_id": 139,
      "text": "   Бегумон барои касоне, ки имон овардаанд ва корҳои шоиста кардаанд, биҳиштҳоест, ки дар он дарёҳо ҷорист ва он комёбии бузургест!"
    },
    {
      "resource_id": 139,
      "text": "   Албатта интиқом гирифтани Парвардигори ту аз душманонаш сахт аст."
    },
    {
      "resource_id": 139,
      "text": "   Ӯст, ки нахуст пайдо мекунад ва пас аз марг зинда месозад."
    },
    {
      "resource_id": 139,
      "text": "   Ӯ бахшояндаву дӯстдоранда аст, барои тавбакунандагон."
    },
    { "resource_id": 139, "text": "   Ӯст соҳиби Арши бузург." },
    {
      "resource_id": 139,
      "text": "   Ҳар чиро ирода кунад, ба анҷом мерасонад ва чизе монеъи иродаи Ӯ шуда наметавонад."
    },
    {
      "resource_id": 139,
      "text": "   Эй Расул, оё хабари лашкарҳо ба ту расидааст?"
    },
    {
      "resource_id": 139,
      "text": "   Лашкарҳои Фиръавну қавми Самуд, ки онҳо паёмбарони хешро дурӯғ бароварданд ва ба азоби Аллоҳ гирифтор шуданд."
    },
    {
      "resource_id": 139,
      "text": "   Оре, онон, ки роҳи куфр пеш гирифтаанд, оятҳои Аллоҳро тасдиқ накарданд;"
    },
    {
      "resource_id": 139,
      "text": "   ва Аллоҳ аз ҳама сӯ бо илму қудрати худ бар онҳо иҳота дорад."
    },
    {
      "resource_id": 139,
      "text": "   Балки, ин Қуръони бузургвор ва олиқадр аст."
    },
    {
      "resource_id": 139,
      "text": "   Дар Лавҳи Маҳфуз ҷой дорад! Ҳеҷ гоҳ табдилу таҳриф нахоҳад шуд."
    }
  ],
  "meta": {
    "translation_name": "Khawaja Mirof & Khawaja Mir",
    "author_name": "Khawaja Mirof & Khawaja Mir",
    "filters": { "resource_id": 139, "chapter_number": "85" }
  }
}
