{
  "translations": [
    {
      "resource_id": 17,
      "text": "And (by) the heaven comprising the constellations,"
    },
    { "resource_id": 17, "text": "And (by) the promised Day," },
    { "resource_id": 17, "text": "And (by the) witness and the witnessed-" },
    {
      "resource_id": 17,
      "text": "Slain were (i.e., Those who dug a trench, in which they burnt the believers) the companions of the Trench,"
    },
    { "resource_id": 17, "text": "Of the fire comprising (abounding) fuel," },
    { "resource_id": 17, "text": "As they were seated over it." },
    {
      "resource_id": 17,
      "text": "And were (themselves) witnesses of what they performed against the believers."
    },
    {
      "resource_id": 17,
      "text": "And in no way did they seek vengeance on them except that they believed in Allah, The Ever-Mighty, The Ever-Praiseworthy,"
    },
    {
      "resource_id": 17,
      "text": "Who has the Kingdom of the heavens and the earth, and Allah is Ever-Present Witness over everything."
    },
    {
      "resource_id": 17,
      "text": "Surely the ones who tempted the male believers and the female believers, (and) thereafter they have not repented, then they will have the torment of Hell, and they will (also) have the torment of the burning."
    },
    {
      "resource_id": 17,
      "text": "Surely the ones who have believed and done deeds of righteousness will have Gardens from beneath which rivers run; that is the great triumph."
    },
    {
      "resource_id": 17,
      "text": "Surely your Lord's assault is strict indeed."
    },
    {
      "resource_id": 17,
      "text": "Surely He, Ever He, starts and He brings (you) back."
    },
    {
      "resource_id": 17,
      "text": "And He is The Ever-Forgiving, The Ever-Affectionate,"
    },
    {
      "resource_id": 17,
      "text": "The Owner of the Throne, The Ever-Glorious,"
    },
    {
      "resource_id": 17,
      "text": "The Sublime Performer of whatever He wills."
    },
    {
      "resource_id": 17,
      "text": "Has the discourse about the hosts come up to you,"
    },
    { "resource_id": 17, "text": "Firaawn (Pharaoh) and Thamud?" },
    {
      "resource_id": 17,
      "text": "No indeed, (but) the ones who have disbelieved are (imputing) lies."
    },
    {
      "resource_id": 17,
      "text": "And Allah is beyond them Supremely Encompassing."
    },
    {
      "resource_id": 17,
      "text": "No indeed, (but) it is an Ever-Glorious Qur'an,"
    },
    { "resource_id": 17, "text": "In a preserved Tablet." }
  ],
  "meta": {
    "translation_name": "Dr. Ghali",
    "author_name": "Dr. Ghali",
    "filters": { "resource_id": 17, "chapter_number": "85" }
  }
}
