{
  "translations": [
    {
      "resource_id": 172,
      "text": "Allah Teâlâ, Güneş’in, Ay’ın ve diğer yıldızların yörüngelerini barındıran gökyüzüne yemin etmiştir."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah içinde bütün varlıkları toplayacağını vadettiği kıyamet gününe yemin etmiştir."
    },
    {
      "resource_id": 172,
      "text": "Ve ümmeti hakkında şahitlik eden peygamberler gibi, bütün şahitlere ve peygamberi hakkında şahitlik eden ümmetler gibi bütün şahit olunanlara yemin etmiştir."
    },
    {
      "resource_id": 172,
      "text": "Toprağa büyük bir çukur kazan o kimselere lanet olsun."
    },
    {
      "resource_id": 172,
      "text": "Onlar hendeklerin içinde ateş yakıp, Mü'minleri canlı canlı ateşe attılar."
    },
    {
      "resource_id": 172,
      "text": "Onlar ateşle dolu o çukurun kenarında oturmuşlardı."
    },
    {
      "resource_id": 172,
      "text": "Orada hazır bulunarak, Mü'minlere yapılan işkence ve kötü muameleyi seyretmekte idiler."
    },
    {
      "resource_id": 172,
      "text": "O kâfirler, Mü'minleri hiç kimsenin kendisine galip gelemeyeceği Aziz/mutlak galip olan, her konuda övülen Allah'a iman etmeleri dışında başka bir şeyden dolayı kınamadılar."
    },
    {
      "resource_id": 172,
      "text": "Göklerin ve yeryüzünün mülkü bir tek O'na aittir. O her şeyden haberdardır. Kullarının yaptıklarından hiçbir şey O'na gizli kalmaz."
    },
    {
      "resource_id": 172,
      "text": "Mü'min erkek ve kadınlara; onları bir olan Allah’a iman etmekten döndürmek için ateşle işkence edip, sonra da günahlarından Allah’a tevbe etmeyenler için kıyamet günü Cehennem azabı vardır. Mü'minleri ateşte yakmalarının bir karşılığı olarak onları yakacak olan ateşin azabı vardır."
    },
    {
      "resource_id": 172,
      "text": "Allah’a iman eden ve salih amel işleyenler için saraylarının ve ağaçlarının altından ırmaklar akan Cennetler vardır. Onlara hazırlanmış olan bu karşılık başka hiçbir başarının yaklaşamadığı en büyük başarıdır."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Bazen zalime belli bir mühlet veriyor olsa da, şüphesiz Rabbinin onu tutup, yakalaması çok kuvvetlidir."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz ilk olarak O, yaratmaya ve azap etmeye başlamıştır. Bu ikisini (yaratmayı ve azabı) tekrar O döndürecektir."
    },
    {
      "resource_id": 172,
      "text": "Elbette O, kullarından tevbe edenlerin günahlarını bağışlar ve takva sahibi veli kullarını sever."
    },
    { "resource_id": 172, "text": "Yüce Arş'ın sahibidir." },
    {
      "resource_id": 172,
      "text": "Günahlarını affetmek istediğini affederek ve cezalandırmak istediğini de cezalandırarak dilediğini yapandır. Bütün noksanlıklardan münezzeh olan Allah'a zorla bir şey yaptıracak hiç kimse yoktur."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Hakla savaşmak ve ona engel olmak için silahlanan o askerlerin haberi sana geldi mi?"
    },
    {
      "resource_id": 172,
      "text": "Firavun ve Salih -aleyhisselam-'ın ashabı Semud'un askerleri."
    },
    {
      "resource_id": 172,
      "text": "Yalanlayan ümmetlerin haberlerinin kendilerine ulaşmaması ve helâk olmaları onların iman etmemesine mani değildir. Bilâkis onlar, hevalarına ittiba ederek peygamberlerinin onlara getirdiklerini yalanlıyorlar."
    },
    {
      "resource_id": 172,
      "text": "Oysa Allah, onların sayılı amellerini çok iyi bilmektedir. Yapmakta oldukları hiçbir şeyi kaçırmaz. Onlara bu amellerinin karşılığını verecektir."
    },
    {
      "resource_id": 172,
      "text": "Kur'an, o yalanlayanların söylediği gibi bir şiir veya kafiyeli sözler değildir. Bilâkis o, çok değerli olan Kur'an'dır."
    },
    {
      "resource_id": 172,
      "text": "Değiştirilmekten ve tahrif edilmekten, eksiltilmekten ve arttırılmaktan muhafaza edilen bir levhadadır."
    }
  ],
  "meta": {
    "translation_name": "Turkish Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 172, "chapter_number": "85" }
  }
}
