{
  "translations": [
    {
      "resource_id": 176,
      "text": "Allāh ha giurato sul Cielo, che include le orbite del sole, della luna e altro,"
    },
    {
      "resource_id": 176,
      "text": "e giurò sul Giorno della Resurrezione, nel quale promise di radunare tutte le creature,"
    },
    {
      "resource_id": 176,
      "text": "e giurò su ogni testimone, come il profeta che testimonia per il suo popolo, e su ogni giudicato, come il popolo per il quale testimonia il suo Profeta."
    },
    {
      "resource_id": 176,
      "text": "Siano maledetti coloro che crearono un grande fossato,"
    },
    {
      "resource_id": 176,
      "text": "e in cui accesero un fuoco, gettandovi i credenti vivi,"
    },
    {
      "resource_id": 176,
      "text": "mentre essi se ne stavano seduti ad osservare quel fossato in preda alle fiamme."
    },
    {
      "resource_id": 176,
      "text": "Essi sono testimoni delle torture e delle punizioni che infliggevano ai credenti, poiché erano presenti,"
    },
    {
      "resource_id": 176,
      "text": "ed essi non trovarono alcuna colpa nei credenti, se non il fatto di aver creduto in Allāh il Potente, Colui che non può essere vinto da nessuno, Colui che viene lodato in ogni caso,"
    },
    {
      "resource_id": 176,
      "text": "Il solo Detentore del Regno dei Cieli e della Terra, L'Onnipresente, nessuna questione dei Suoi sudditi Gli è nascosta."
    },
    {
      "resource_id": 176,
      "text": "In verità, coloro che torturarono i credenti e le credenti con il fuoco per sviarli dalla fede in Allāh solo, e che non si sono pentiti dei loro peccati dinanzi ad Allāh, subiranno, nel Giorno del Giudizio, la punizione dell'inferno, e subiranno la tortura del fuoco che li brucerà, così come fecero con i credenti, bruciandoli col fuoco."
    },
    {
      "resource_id": 176,
      "text": "In verità, coloro che hanno creduto in Allāh e che hanno compiuto opere buone saranno in Paradisi sotto i cui palazzi e alberi scorrono fiumi. Tale ricompensa, che Egli ha preparato per loro, è il grande trionfo che non ha pari."
    },
    {
      "resource_id": 176,
      "text": "In verità, la presa del tuo Dio, o Messaggero, nei confronti del trasgressore, anche se dovesse concedergli una breve tregua, è forte."
    },
    {
      "resource_id": 176,
      "text": "In verità, Egli diede inizio alla Creazione e alla punizione, e così può ripeterli."
    },
    {
      "resource_id": 176,
      "text": "Egli è il Perdonatore dei peccati dei Suoi sudditi pentiti e, in verità, Egli ama i devoti che si affidano a Lui."
    },
    { "resource_id": 176, "text": "Egli è il Detentore del Nobile Trono;" },
    {
      "resource_id": 176,
      "text": "Egli fa ciò che vuole, perdona i peccati a chi vuole e punisce chi vuole, nessuno può costringerLo, gloria Sua."
    },
    {
      "resource_id": 176,
      "text": "Ti è giunta, o Messaggero, la notizia dei soldati che sono stati reclutati per combattere la Verità e ostacolarla?!"
    },
    {
      "resource_id": 176,
      "text": "Il Faraone, Thamūd e la gente di Sāleħ, pace a lui."
    },
    {
      "resource_id": 176,
      "text": "Ciò che ha impedito loro di credere non fu il fatto che non giunsero loro notizie dei popoli rinnegatori e della distruzione che li afflisse; al contrario, essi smentiscono ciò che il loro Messaggero ha comunicato poiché seguono le loro passioni."
    },
    {
      "resource_id": 176,
      "text": "Allāh circonda le loro azioni e ne tiene il conto, nulla di tutto ciò Gli sfugge e li giudicherà per esse."
    },
    {
      "resource_id": 176,
      "text": "Il Corano non è poesia o parole ben disposte in versi come dicono i bugiardi,"
    },
    {
      "resource_id": 176,
      "text": "custodito nella Matrice del Libro, protetto da alterazioni, macchinazioni, sottrazioni o aggiunte."
    }
  ],
  "meta": {
    "translation_name": "Italian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 176, "chapter_number": "85" }
  }
}
