{
  "translations": [
    { "resource_id": 23, "text": "And olsun bürclər sahibi olan göyə;" },
    {
      "resource_id": 23,
      "text": "And olsun və’d olunmuş günə (qiyamət gününə);"
    },
    {
      "resource_id": 23,
      "text": "And olsun şəhadət verənə və (haqqından) şəhadət verilənə (peyğəmbərlərə və onların ümmətlərinə, yaxud cümə və Ərəfə günlərinə) ki,"
    },
    {
      "resource_id": 23,
      "text": "(Nəcrandan İsaya iman gətirmiş kimsələri yandırıb külə döndərən) xəndək sahibləri (lə’nətə düçar olub) qətl edildilər."
    },
    {
      "resource_id": 23,
      "text": "O xəndəklər ki, çırpı ilə alovlandırılmışdı."
    },
    {
      "resource_id": 23,
      "text": "O zaman onlar (xəndəklərin) kənarında oturub,"
    },
    {
      "resource_id": 23,
      "text": "(Öz əsgərlərinin) mö’minlərin başlarına gətirdiklərinə (müsibətlərə) tamaşa edirdilər."
    },
    {
      "resource_id": 23,
      "text": "Onlardan (mö’minlərdən) yalnız yenilməz qüvvət sahibi, (hər cür) şükrə (tə’rifə) layiq olan Allaha iman gətirdiklərinə görə intiqam alırdılar."
    },
    {
      "resource_id": 23,
      "text": "O Allah ki, göylərin və yerin istiyarı Onun əlindədir. Allah hər şeyə şahiddir!"
    },
    {
      "resource_id": 23,
      "text": "Şübhəsiz ki, mö’min kişi və qadınları (dinlərdən döndərmək üçün) bəlaya düçar edən, sonra da tövbə etməyən kimsələri cəhənnəm əzabı və yandırıb-yaxın atəş əzabı gözləyir."
    },
    {
      "resource_id": 23,
      "text": "İman gətirib yaxşı əməllər edən kimsələri isə (ağacları) altından çaylar axan cənnətlər gözləyir. Bu, böyük qurtuluşdur (uğurdur)!"
    },
    {
      "resource_id": 23,
      "text": "Həqiqətən, sənin Rəbbinin intiqamı çox şiddətlidir!"
    },
    {
      "resource_id": 23,
      "text": "Həqiqətən, (insanı) yoxdan var edən və (öldükdən sonra) təkrar dirildən Odur!"
    },
    {
      "resource_id": 23,
      "text": "(Bəndələrini) çox bağışlayan, çox sevən də Odur."
    },
    {
      "resource_id": 23,
      "text": "Ərşin sahibi də, şanlı-şərəfli olan da Odur!"
    },
    { "resource_id": 23, "text": "O, istədiyini edəndir." },
    {
      "resource_id": 23,
      "text": "(Ya Peyğəmbər!) Orduların xəbəri gəlib sənə çatdımı?-"
    },
    { "resource_id": 23, "text": "Fir’on və Səmud (ordularının)?" },
    {
      "resource_id": 23,
      "text": "Xeyr, kafir olanlar (səni və Qur’anı) elə hey təkzib etməkdədirlər."
    },
    { "resource_id": 23, "text": "Onların bütün ixtiyarı Allahın əlindədir!" },
    {
      "resource_id": 23,
      "text": "Xeyr, o (şe’r deyil) şanlı-şərəfli Qur’andır!"
    },
    {
      "resource_id": 23,
      "text": "O, lövhi-məhfuzdadır! (Qur’an Allah dərgahında qorunur. Ona şeytan əli dəyə bilməz, o heç zaman təhrif olunmaz!)"
    }
  ],
  "meta": {
    "translation_name": "Azerbaijani",
    "author_name": "Azerbaijani",
    "filters": { "resource_id": 23, "chapter_number": "85" }
  }
}
