{
  "translations": [
    {
      "resource_id": 231,
      "text": "Mwenyezi Mungu Anaapa kwa mbingu zenye njia za kupitia jua na mwezi."
    },
    {
      "resource_id": 231,
      "text": "Na kwa Siku ya Kiyama ambayo Amewaahidi viumbe kuwa Atawakusanya."
    },
    {
      "resource_id": 231,
      "text": "Na kwa shahidi, mwenye kutoa ushahidi, na mwenye kutolewa ushahidi juu yake. Mwenyezi Mungu Huapa kwa Anachokitaka. Lakini kiumbe hafai kuapa kwa asiyekuwa Mwenyezi Mungu. Kuapa kwa asiyekuwa Mwenyezi Mungu ni ushirikina."
    },
    {
      "resource_id": 231,
      "text": "Wamelaaniwa waliofukua chini ya ardhi shimo kubwa ili kuwatesa Waumini."
    },
    { "resource_id": 231, "text": "Wakawasha moto mkubwa wenye kuni nyingi." },
    {
      "resource_id": 231,
      "text": "Wakawa wamekaa kwenye kingo za shimo hilo."
    },
    {
      "resource_id": 231,
      "text": "Wakishuhudia vitendo vya mateso na adhabu wanavyowafanyia Waumini."
    },
    {
      "resource_id": 231,
      "text": "Na hawakuwatesa mateso hayo isipokuwa wenye kuteswa walikuwa wanamuamini Mwenyezi Mungu Mshindi Asiyeshindwa, Mhimidiwa wa maneno Yake vitendo Vyake na sifa Zake."
    },
    {
      "resource_id": 231,
      "text": "Mwenye ufalme wa mbingu na ardhi Ambaye, kutakasika na sifa za upungufu ni kwake, Anashuhudia kila kitu, hakuna kinachofichika kwake."
    },
    {
      "resource_id": 231,
      "text": "Hakika, wale waliowachoma kwa moto Waumini, wa kike na wa kiume, ili kuwazuia watu na dini ya Mwenyezi Mungu, kisha wasitubie, watapata, Siku ya Akhera, adhabu ya Jahanamu na watapata adhabu kali yenye kuchoma."
    },
    {
      "resource_id": 231,
      "text": "Wale waliomuamini Mwenyezi Mungu na Mtume Wake na wakafanya amali njema, watapata Pepo ambayo chini ya majumba yake ya kifahari yapita mito. Huko ni kufaulu kukubwa."
    },
    {
      "resource_id": 231,
      "text": "Hakika malipizo ya Mola wako kwa maadui Zake na mateso Yake juu yao ni mazito."
    },
    {
      "resource_id": 231,
      "text": "Ndiye Yeye Mwenye kuanzisha kuumba na kisha kurudisha."
    },
    {
      "resource_id": 231,
      "text": "Ndiye Yeye Mwingi wa kusamehe kwa wenye kutubia, Mwingi wa mapenzi kwa wanaoikurubisha kwake."
    },
    { "resource_id": 231, "text": "Mwenye Arshi tukufu." },
    {
      "resource_id": 231,
      "text": "Mfanya Alitakalo: hakuna kitu Anachotaka kiwe kisiwe."
    },
    {
      "resource_id": 231,
      "text": "Je, ewe Mtume, imekufikia habari ya makundi yaliyokufuru na kukanusha Mitume walioletwa, ya"
    },
    {
      "resource_id": 231,
      "text": "Firauni na Thamūd, misiba na adhabu iliyowashukia? Hawakuzingatia kwa habari hiyo."
    },
    {
      "resource_id": 231,
      "text": "Bali waliokufuru waendelea kukanusha kwao, kama walivyokuwa waliokuja kabla yao."
    },
    {
      "resource_id": 231,
      "text": "Na Mwenyezi Mungu Amewazunguka kwa Ujuzi na Uweza Wake, hakuna chenye kufichika Kwake kuhusu wao na vitendo vyao. Hii Qu’ani siyo kama wanavyodai wenye kukanusha katika washirikina kuwa ni mashairi na uchawi ndipo wakaikanusha."
    },
    { "resource_id": 231, "text": "Bali hii ni Qur’ani kubwa iliyo tukufu," },
    {
      "resource_id": 231,
      "text": "iliyomo kwenye Ubao Uliohifadhiwa, haufikiwi na kubadilishwa wala kupotoshwa."
    }
  ],
  "meta": {
    "translation_name": "Dr. Abdullah Muhammad Abu Bakr and Sheikh Nasir Khamis",
    "author_name": "Dr. Abdullah Muhammad Abu Bakr and Sheikh Nasir Khamis",
    "filters": { "resource_id": 231, "chapter_number": "85" }
  }
}
