{
  "translations": [
    { "resource_id": 112, "text": "Hâ Mîm." },
    {
      "resource_id": 112,
      "text": "Kitap, Aziz ve Hakim olan Allah tarafından indirilmiştir."
    },
    {
      "resource_id": 112,
      "text": "Şüphesiz göklerde ve yerde iman edenler için ayetler vardır."
    },
    {
      "resource_id": 112,
      "text": "Sizin yaratılışınızda da yeryüzünde yaydığı canlılarda da iyice bilen bir toplum için ayetler vardır."
    },
    {
      "resource_id": 112,
      "text": "Gece ile gündüzün birbiri ardınca gelmesinde, Allah’ın rızık olarak gökten indirdiği şeyde ki, onunla yeryüzü kuruduktan sonra yeniden ona hayat veren rüzgarı estirmesinde de aklını kullanan bir toplum için ayetler/işaretler vardır."
    },
    {
      "resource_id": 112,
      "text": "İşte bunlar, sana hak olarak okuduğumuz Allah’ın ayetleridir. Artık Allah’tan ve onun ayetlerinden sonra hangi söze inanacaklar?"
    },
    { "resource_id": 112, "text": "Yazıklar olsun yalancı günahkara!.." },
    {
      "resource_id": 112,
      "text": "Kendisine okunan Allah’ın ayetlerini duyar da, sonra büyüklenerek sanki onları hiç duymamış gibi ısrar eder. Acı azabı ona müjdele!.."
    },
    {
      "resource_id": 112,
      "text": "Ayetlerimizden bir şey öğrendiği zaman onu alaya alır. Onlar için alçaltıcı bir azap var!"
    },
    {
      "resource_id": 112,
      "text": "Arkalarından cehennem (vardır)! kazandıkları hiçbir şey, Allah’ın dışında edindikleri evliyalar onlara fayda vermez. Onlar için büyük bir azap vardır."
    },
    {
      "resource_id": 112,
      "text": "Bu (kitap), bir hidayettir. Rablerinin ayetlerine  kâfirlik edenlere acı bir azap vardır."
    },
    {
      "resource_id": 112,
      "text": "İçinde emri ile gemiler akıp gitsin, O’nun lütfunu arayasınız ve şükredesiniz diye Allah denizleri sizin hizmetinize vermiştir."
    },
    {
      "resource_id": 112,
      "text": "Göklerde bulunan şeyleri de, yerde bulunan şeylerin hepsini de (kendi katından) sizin hizmetinize sunmuştur. İşte bunda da düşünen bir toplum için ayetler vardır."
    },
    {
      "resource_id": 112,
      "text": "İman edenlere söyle: Allah'ın (ceza) günlerinin geleceğini ummayanları bağışlasınlar. Çünkü Allah her kavmi kazandıklarıyla cezalandıracaktır."
    },
    {
      "resource_id": 112,
      "text": "Kim salih amel yaparsa kendisi içindir. Kim de kötülük yaparsa o da kendi aleyhinedir. Sonunda Rabbinize döndürüleceksiniz."
    },
    {
      "resource_id": 112,
      "text": "İsrailoğullarına da kitap, hüküm ve peygamberlik vermiştik. Onları temiz şeylerle rızıklandırmış ve alemlere üstün kılmıştık."
    },
    {
      "resource_id": 112,
      "text": "Onlara emrimiz (hakkında) apaçık deliller vermiştik. Kendilerine ilim geldikten sonra, aralarındaki “bağy/zulüm” yüzünden anlaşmazlığa düşmüşlerdi. Rabb’in, kıyamet günü, aralarında anlaşmazlığa düştükleri konuda hüküm verecektir."
    },
    {
      "resource_id": 112,
      "text": "Sonra sana da emrimiz ile bir şeriat/yol gösterdik. Ona uy, bilmeyenlerin heveslerine uyma."
    },
    {
      "resource_id": 112,
      "text": "Zira onlar Allah’tan gelecek bir şeyi senden savamazlar. Zalimler, birbirlerinin velisidir. Allah da takva sahiplerinin velisidir."
    },
    {
      "resource_id": 112,
      "text": "Bu (Kur’an), İnsanlar için basiret ve iyice bilen bir toplum için hidayet ve rahmettir."
    },
    {
      "resource_id": 112,
      "text": "Yoksa, kötülük işleyenler, ölümlerinde ve hayatlarında kendilerini iman edip, salih amel yapanlarla bir tutacağımızı mı sanıyorlar. Ne kötü hüküm veriyorlar."
    },
    {
      "resource_id": 112,
      "text": "Allah, gökleri ve yeri herkes, hiçbir haksızlığa uğramadan kazandıklarının karşılığını görsün diye hak/adalet ile yarattı."
    },
    {
      "resource_id": 112,
      "text": "Sen, kendi hevasını ilah edinen ve Allah'ın bir ilim üzere kendisini saptırdığı, kulağı ve kalbi üzerine mühür vurduğu ve gözü üstüne de bir perde çektiği kimseyi gördün mü?Artık Allah'tan sonra ona kim hidayet verecektir? Hâlâ ibret almayacak mısınız?"
    },
    {
      "resource_id": 112,
      "text": "Dünya hayatımızdan başka hayat yoktur. Ölürüz ve yaşarız. Bizi zamandan başka bir şey yok etmez, derler. Onların bu konuda bir bilgileri yoktur. Onlar, yalnızca zannederler."
    },
    {
      "resource_id": 112,
      "text": "Apaçık ayetlerimiz kendilerine okunduğu zaman: Doğru söylüyorsanız babalarınızı getirin, demekten başka onların bir delilleri yoktur."
    },
    {
      "resource_id": 112,
      "text": "De ki: Size hayat veren, sonra öldürecek olan, sonra da hakkında şüphe olmayan kıyamet gününde bir araya getirecek olan Allah’tır. Fakat insanların çoğu bilmezler."
    },
    {
      "resource_id": 112,
      "text": "Göklerin ve yerin mülkü Allah’ındır. Kıyamet koptuğu gün, işte o gün batılcılar hüsrana uğrar."
    },
    {
      "resource_id": 112,
      "text": "O gün, her ümmeti diz üstü çökmüş görürsün. Her ümmet, kendi kitabına çağrılır: \"Bugün, yaptıklarınızın karşılığını göreceksiniz!\" denir."
    },
    {
      "resource_id": 112,
      "text": "Bu bizim kitabımızdır; sizin aleyhinizde hak ile konuşuyor. Biz, yaptıklarınızı şüphesiz bir bir kaydediyorduk."
    },
    {
      "resource_id": 112,
      "text": "İnanıp, salih amelleri yapanlara gelince; Rableri onları rahmetine/Cennet'ine sokacaktır. İşte bu, apaçık kurtuluştur."
    },
    {
      "resource_id": 112,
      "text": "Ama, kâfirlere denir ki: Ayetlerim size okunmuş, siz de büyüklenip suçlu bir toplum olmuştunuz değil mi?"
    },
    {
      "resource_id": 112,
      "text": "Allah’ın verdiği söz haktır ve kıyametin kopacağında şüphe yoktur, denildiği zaman: Kıyametin ne olduğunu bilmiyoruz. Yalnız onun hakkında (gerçekten olacağını) sadece zannediyoruz. Bu konuda kesin bir bilgi sahibi değiliz."
    },
    {
      "resource_id": 112,
      "text": "Yaptıklarının günahları onlara görünmüş ve alay ettikleri şey onları kuşatıvermişti."
    },
    {
      "resource_id": 112,
      "text": "(Onlara) Bu güne kavuşacağınızı unuttuğunuz gibi biz de bugün sizi unuturuz.Sığınağınız ateştir. Sizin hiçbir yardımcınız da yoktur, denir."
    },
    {
      "resource_id": 112,
      "text": "Bu azap, Allah’ın ayetlerini alaya almanız ve dünya hayatının sizi aldatmış olması sebebiyledir. İşte bugün, onlar, oradan çıkarılmayacak ve onlardan (Allah'ı râzı edecek şeyleri yapmaları) istenmeyecek."
    },
    {
      "resource_id": 112,
      "text": "Hamd, göklerin Rabbi, yerin Rabbi ve alemlerin Rabbi Allah’a mahsustur."
    },
    {
      "resource_id": 112,
      "text": "Göklerde ve yerde büyüklük O’nundur. Aziz ve Hakim O’dur."
    }
  ],
  "meta": {
    "translation_name": "Shaban Britch",
    "author_name": "Shaban Britch",
    "filters": { "resource_id": 112, "chapter_number": "45" }
  }
}
