{
  "translations": [
    { "resource_id": 127, "text": "Ҳаа. Мийм." },
    {
      "resource_id": 127,
      "text": "Бу китобнинг нозил қилиниши Азийз ва ўта ҳикматли Аллоҳдандир."
    },
    {
      "resource_id": 127,
      "text": "Албатта, осмонлару ерда мўминлар учун оят(белги)лар бордир.<sup foot_note=48641>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ва сизларнинг яратилишингизда ва таратиб қўйилган жониворларда аниқ ишонадиган қавм учун оят(белги)лар бор.<sup foot_note=48642>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Кечаю кундузнинг алмашиб туришида, Аллоҳ осмондан ризқ нозил қилиб, унинг ила ерни ўлимидан кейин тирилтиришида ва шамолларнинг йўналишида ақл юритадиган қавм учун оят(белги)лар бор."
    },
    {
      "resource_id": 127,
      "text": "Булар Аллоҳнинг оятларидир. Биз уларни сенга ҳақ ила тиловат қилурмиз. Улар Аллоҳни ва Унинг оятларини қўйиб, қайси гапга иймон келтирурлар?!"
    },
    {
      "resource_id": 127,
      "text": "Ҳар бир ёлғончи гуноҳкорга ҳалокат бўлсин!"
    },
    {
      "resource_id": 127,
      "text": "У ўзига тиловат қилинган Аллоҳнинг оятларини эшитади-ю, сўнгра, худди эшитмагандек, мутакаббирлик қилиб туриб олур. Бас, унга аламли азоб хушхабарини бер."
    },
    {
      "resource_id": 127,
      "text": "Қачонки Бизнинг оятларимиздан бирор нарса билса, уни истеҳзо қилур. Ана ўшаларга хорловчи азоб бордир."
    },
    {
      "resource_id": 127,
      "text": "Ва ортларида жаҳаннам бор. Уларга касб қилган нарсалари ҳам, Аллоҳни қўйиб тутган «дўстлари» ҳам ҳеч бир нарсада асқотмас. Уларга улкан азоб бордир."
    },
    {
      "resource_id": 127,
      "text": "Бу (Қуръон) ҳидоятдир. Роббилари оятларига куфр келтирганларга аламли азобнинг ашаддийси бордир."
    },
    {
      "resource_id": 127,
      "text": "Аллоҳ сизга денгизни унда Ўз амри билан кемалар юриши учун ва сиз Унинг фазлидан исташингиз учун бўйсундириб қўйди. Шоядки, шукр келтирсангиз."
    },
    {
      "resource_id": 127,
      "text": "Ва сизга осмонлардаги нарсаларни ва ердаги нарсаларни — ҳаммасини Ўз томонидан бўйсундириб қўйди. Албатта, ана шунда тафаккур қиладиган қавм учун оят(белги)лар бордир."
    },
    {
      "resource_id": 127,
      "text": "Сен иймон келтирганларга айт. Аллоҳнинг кунларидан умидвор бўлмайдиганларни кечирсинлар. Токи, У зот бу қавмни касб қилиб юрган нарсалари учун мукофотласин.<sup foot_note=48643>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ким солиҳ амал қилса, ўзига фойда. Ким ёмонлик қилса, ўзига зарар. Сўнгра Роббингизга қайтарилурсиз."
    },
    {
      "resource_id": 127,
      "text": "Батаҳқиқ, Биз Бани Исроилга китобни, ҳукмни ва Пайғамбарликни бердик, уларга пок нарсаларни ризқ қилиб бердик ва уларни оламлар ичида афзал қилдик.<sup foot_note=48644>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ва Биз уларга (дин) иши ҳақида очиқ-ойдин баёнотлар бердик. Бас, улар ўзларига илм келганидан сўнг ўзаро ҳасад-адоват қилибгина ихтилофга тушдилар. Албатта, Роббинг қиёмат куни улар орасида ихтилоф қилган нарсалари ҳақида ҳукм чиқарур."
    },
    {
      "resource_id": 127,
      "text": "Сўнгра Биз сени (дин) ишида бир шариатга йўлладик. Бас, унга эргаш, билмайдиганларнинг ҳавойи нафсларига эргашма.<sup foot_note=48645>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Албатта, улар сендан Аллоҳ томонидан бўладиган ҳеч бир нарсани арита олмаслар. Ва, албатта, золимлар бир-бирларига дўстдирлар. Аллоҳ тақводорларнинг дўстидир."
    },
    {
      "resource_id": 127,
      "text": "Бу (Қуръон) одамлар учун қалб кўзлари, аниқ ишонадиган қавм учун ҳидоят ва раҳматдир."
    },
    {
      "resource_id": 127,
      "text": "Наҳотки, ёмонликларни қилганлар уларни иймон келтириб, солиҳ амаллар қилганларга ўхшаш қилмоғимизни, ҳаётлари ҳам, мамотлари ҳам баробар бўлишини гумон қилсалар?! Уларнинг қилган ҳукми нақадар ҳам ёмон!<sup foot_note=48646>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Аллоҳ осмонлару ерни ҳақ ила, ҳар бир жон қилган касбига яраша, зулм қилинмаган ҳолида жазоси (ажри)ни олиши учун яратган."
    },
    {
      "resource_id": 127,
      "text": "Айтинг-чи, ҳавойи нафсини илоҳ қилиб олган, Аллоҳ уни билиб туриб залолатга солган ва қулоғига ҳамда қалбига муҳр босиб, кўзига парда тортиб қўйган кимсани Аллоҳдан бошқа ким ҳидоят қила оладир?! Эсламайсизларми?!"
    },
    {
      "resource_id": 127,
      "text": "Улар: «У (ҳаёт) фақат бу дунёдаги ҳаётимиздир. Ўламиз, тириламиз, бизни фақат замон ҳалок қилади», дерлар. Уларнинг бу ҳақда илмлари йўқ. Улар фақат гумон қиладилар, холос.<sup foot_note=48647>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Уларга очиқ-ойдин оятларимиз тиловат қилинган чоғда, уларнинг: «Агар ростгўй бўлсангиз, ота-боболаримизни келтиринг-чи?!» – дейишдан бошқа ҳужжатлари бўлмас."
    },
    {
      "resource_id": 127,
      "text": "Сен: «Аллоҳ сизларни тирилтирур, сўнгра ўлдирур, сўнгра сизларни (бўлишида) шубҳа йўқ қиёмат кунида жамлар. Лекин одамларнинг кўплари билмаслар», деб айт."
    },
    {
      "resource_id": 127,
      "text": "Ва осмонлару ернинг мулки Аллоҳникидир. Соат(қиёмат) қоим бўладиган кунда, ўша кунда ботилчилар зиён тортурлар."
    },
    {
      "resource_id": 127,
      "text": "Ҳар бир умматни тиз чўккан ҳолида кўрурсан. Ҳар бир уммат ўз номаи аъмолига чақирилур: «Бугунги кунда қилиб юрган амалларингизнинг жазоси (ажри)ни олурсиз».<sup foot_note=48648>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "«Мана бу китобимиз сизга ҳақни нутқ қилур. Албатта, Биз қилган амалингизни ёзиб турган эдик» (дейилур).<sup foot_note=48649>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Бас, иймон келтириб солиҳ амалларни қилганларни Роббилари Ўз раҳматига киритур. Ана ўшанинг ўзи очиқ-ойдин ютуқдир."
    },
    {
      "resource_id": 127,
      "text": "Аммо куфр келтирганларга эса: «Ахир, сизга Менинг оятларим тиловат қилинмаганмиди?! Бас, сиз мутакаббирлик қилдингиз ва жиноятчи қавм бўлдингиз."
    },
    {
      "resource_id": 127,
      "text": "Вақтики: «Албатта, Аллоҳнинг ваъдаси ҳақдир ва соат (қиёмат)да шубҳа йўқдир», дейилса, «Соат(қиёмат) нима эканини билмасмиз. Биз фақат гумон қиламиз, холос. Биз аниқ ишонгувчи эмасмиз», дедингиз» (дейилур).<sup foot_note=48650>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ва уларга қилган амалларининг ёмонликлари аён бўлди ва уларни ўзлари истеҳзо қилиб юрган нарса ўраб олди."
    },
    {
      "resource_id": 127,
      "text": "«Бугунги кунда худди сиз ушбу кунингизга рўбарў бўлишни унутганингиздек, Биз ҳам сизни унутурмиз. Жойингиз жаҳаннамдир ва сизларга ҳеч ёрдамчилар йўқ."
    },
    {
      "resource_id": 127,
      "text": "Бундай бўлишингиз, албатта, сизнинг Аллоҳнинг оятларини масхара қилиб олганингиз ва сизни дунё ҳаёти ғурурга кетказгани учундир», дейилди. Бас, бугунги кунда улар у(жаҳаннам)дан чиқарилмаслар ва улар итобга ҳам қайтарилмаслар.<sup foot_note=48651>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Бас, барча ҳамд осмонларнинг Роббига, ернинг Роббига ва оламларнинг Роббигадир."
    },
    {
      "resource_id": 127,
      "text": "Осмонлару ердаги улуғлик Уникидир. У зот Азийзу Ҳакиймдир."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Sodik Muhammad Yusuf",
    "author_name": "Muhammad Sodik Muhammad Yusuf",
    "filters": { "resource_id": 127, "chapter_number": "45" }
  }
}
