{
  "translations": [
    {
      "resource_id": 153,
      "text": "Hà’, Mìm <a class=f><sup foot_note=159746>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "La rivelazione del Libro <a class=f><sup foot_note=159747>1</sup></a> proviene da Allah, l’Eccelso, il Saggio."
    },
    {
      "resource_id": 153,
      "text": "In verità nei cieli e sulla terra ci sono segni per coloro che credono,"
    },
    {
      "resource_id": 153,
      "text": "nella vostra creazione e negli animali che dissemina [sulla terra], ci sono segni per coloro che credono con fermezza."
    },
    {
      "resource_id": 153,
      "text": "Nell’alternarsi della notte e del giorno, nell’acqua che Allah fa scendere dal cielo e per mezzo della quale vivifica la terra dopo che era morta, nel dispiegarsi dei venti, ci sono segni per coloro che ragionano."
    },
    {
      "resource_id": 153,
      "text": "Ecco i versetti di Allah, che noi ti recitiamo in tutta verità. In quale discorso e in quali segni potranno credere, oltre a [quelli] di Allah?"
    },
    { "resource_id": 153, "text": "Guai ad ogni bugiardo peccatore," },
    {
      "resource_id": 153,
      "text": "che ode recitare davanti a sé i versetti di Allah, ma insiste nella sua superbia, come se non li avesse affatto uditi! Annunciagli dunque un doloroso castigo."
    },
    {
      "resource_id": 153,
      "text": "Se impara qualcuno dei Nostri versetti, li volge in scherno. Ecco coloro che avranno l’umiliante tormento:"
    },
    {
      "resource_id": 153,
      "text": "li attende l’Inferno. Non servirà a niente quel che avranno fatto, né gli alleati che si sono presi all’infuori di Allah. Avranno un castigo terribile."
    },
    {
      "resource_id": 153,
      "text": "Questa è la guida <a class=f><sup foot_note=159748>1</sup></a> . Coloro che non credono nei segni del loro Signore avranno doloroso supplizio."
    },
    {
      "resource_id": 153,
      "text": "Allah è Colui Che ha messo il mare al vostro servizio, affinché vi scivoli la nave per ordine Suo e voi vi procuriate la Sua grazia, affinché siate riconoscenti."
    },
    {
      "resource_id": 153,
      "text": "E vi ha sottomesso tutto quello che è nei cieli e sulla terra: tutto [proviene] da Lui. In verità in ciò vi sono segni per coloro che riflettono."
    },
    {
      "resource_id": 153,
      "text": "Di’ ai credenti di perdonare coloro che non sperano nei Giorni di Allah: [Egli] compenserà ogni popolo per quello che si è meritato."
    },
    {
      "resource_id": 153,
      "text": "Chi fa il bene, lo fa per se stesso, e chi fa il male lo fa contro di sé. Infine sarete tutti ricondotti al vostro Signore."
    },
    {
      "resource_id": 153,
      "text": "Già abbiamo dato ai Figli di Israele la Scrittura, la saggezza e la profezia. Concedemmo loro cibi eccellenti e li preferimmo agli altri popoli <a class=f><sup foot_note=159749>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Demmo loro prove evidenti del [Nostro] Ordine <a class=f><sup foot_note=159750>1</sup></a> ; non si divisero, astiosi gli uni con gli altri se non dopo che giunse loro la scienza. In verità nel Giorno della Resurrezione il tuo Signore giudicherà tra di loro, a proposito delle loro divergenze."
    },
    {
      "resource_id": 153,
      "text": "In seguito ti abbiamo posto sulla via dell’Ordine <a class=f><sup foot_note=159751>1</sup></a> . Seguila e non seguire le passioni di coloro che non conoscono nulla."
    },
    {
      "resource_id": 153,
      "text": "Non potranno giovarti in nulla contro Allah. In verità gli ingiusti sono alleati gli uni degli altri, mentre Allah è alleato dei timorati."
    },
    {
      "resource_id": 153,
      "text": "Questo [Corano] per gli uomini è un appello al veder chiaro, una guida e una misericordia per coloro che credono fermamente."
    },
    {
      "resource_id": 153,
      "text": "Coloro che commettono il male credono che Noi li tratteremo alla stessa stregua di coloro che credono e compiono il bene, come se fossero uguali nella loro vita e nella loro morte <a class=f><sup foot_note=159752>1</sup></a> ? Come giudicano male!"
    },
    {
      "resource_id": 153,
      "text": "Allah creò in tutta verità i cieli e la terra, affinché ogni uomo sia compensato per quel che avrà fatto. Nessuno subirà un torto."
    },
    {
      "resource_id": 153,
      "text": "Non hai visto quello che assume a divinità le sue passioni <a class=f><sup foot_note=159753>1</sup></a> ? Allah scientemente lo allontana, suggella il suo udito e il suo cuore e stende un velo sui suoi occhi. Chi lo potrà dirigere dopo che Allah [lo ha sviato]? Non rifletterete dunque?"
    },
    {
      "resource_id": 153,
      "text": "Dicono: «Non c’è che questa vita terrena: viviamo e moriamo; quello che ci uccide è il tempo che passa». Invece non possiedono nessuna scienza, non fanno altro che illazioni."
    },
    {
      "resource_id": 153,
      "text": "Quando vengono recitati a loro i Nostri versetti espliciti, non hanno altro argomento eccetto: «Fate risorgere i nostri avi, se siete sinceri»."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Allah vi dà la vita e poi vi dà la morte, quindi vi riunirà nel Giorno della Resurrezione. Non c’è dubbio in proposito, ma la maggior parte degli uomini non lo sa»."
    },
    {
      "resource_id": 153,
      "text": "[Appartiene] ad Allah la sovranità dei cieli e della terra; e nel Giorno in cui scoccherà l’Ora, saranno perduti i seguaci della falsità."
    },
    {
      "resource_id": 153,
      "text": "E vedrai ogni comunità genuflessa. Ogni comunità sarà convocata davanti al suo libro <a class=f><sup foot_note=159754>1</sup></a> : «Oggi sarete compensati per quello che avete fatto»."
    },
    {
      "resource_id": 153,
      "text": "Ecco il Nostro Libro che rivela la verità su di voi: sì, abbiamo tenuto nota di [tutto] ciò che facevate."
    },
    {
      "resource_id": 153,
      "text": "Quanto a coloro che avranno creduto e compiuto il bene, il Signore li accoglierà nella Sua misericordia. Questo è il successo evidente!"
    },
    {
      "resource_id": 153,
      "text": "A coloro che invece non avranno creduto [sarà detto]: «Non vi sono stati recitati i Miei versetti? Ma eravate superbi ed eravate un popolo di malvagi»."
    },
    {
      "resource_id": 153,
      "text": "Quando si diceva: «In verità la promessa di Allah è veritiera e non c’è dubbio alcuno sull’Ora», voi rispondevate: «Non sappiamo cos’è l’Ora, facciamo solo supposizioni, senza peraltro esserne convinti»."
    },
    {
      "resource_id": 153,
      "text": "Appariranno loro [le conseguenze] di quel che avranno fatto e ciò di cui si burlavano li avvolgerà <a class=f><sup foot_note=159755>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "E sarà detto loro: «Oggi Noi vi dimentichiamo, come voi dimenticavate l’incontro di questo vostro Giorno. Il vostro soggiorno sarà il Fuoco e non avrete chi vi soccorra."
    },
    {
      "resource_id": 153,
      "text": "Ciò perché schernivate i segni di Allah e vi seduceva la vita terrena». In quel Giorno, non saranno fatti uscire <a class=f><sup foot_note=159756>1</sup></a> e non saranno accettate le loro scuse."
    },
    {
      "resource_id": 153,
      "text": "La lode appartiene ad Allah, Signore dei cieli e della terra, Signore dei mondi."
    },
    {
      "resource_id": 153,
      "text": "[Appartiene] a Lui la magnificenza dei cieli e della terra. Egli è l’Eccelso, il Saggio.  <a class=f><sup foot_note=159757>1</sup></a> Vedi Appendice <a class=f><sup foot_note=159758>2</sup></a> Il Libro per antonomasia, il Sublime Corano. <a class=f><sup foot_note=159759>3</sup></a> «… è la guida»: il Corano. Vedi II, <a class=f><sup foot_note=159760>4</sup></a> «agli altri popoli»: loro contemporanei. <a class=f><sup foot_note=159761>5</sup></a> «… prove evidenti del Nostro] Ordine»: le prove che i precetti e le leggi rivelate tramite i profeti, provenivano da Allah. <a class=f><sup foot_note=159762>6</sup></a> «In seguito ti abbiamo posto [o Muhammad] sulla via dell’Ordine»: ti abbiamo guidato in base alle leggi e ai precetti che ti venivano rivelati dal Corano. <a class=f><sup foot_note=159763>7</sup></a> «nella loro vita e nella loro morte»: in questa vita terrena e nell’altra vita. <a class=f><sup foot_note=159764>8</sup></a> Allah (gloria a Lui l’Altissimo) stigmatizza una volta di più il disperato, squallido tentativo dell’uomo di fare di se stesso l’unico punto di riferimento etico e spirituale. Questa tendenza presente in ogni tempo ha condotto e conduce alle forme più esecrabili del comportamento umano, alle perversioni personali e di massa, dalla morte dell’anima ai genocidi per fame o malattie perpetrati contro i più deboli. In nome del «dio progresso» si sacrifica la natura, per il «dio bellezza» si usano prodotti a base di feti umani o si producono gravidanze per poi interromperle, il «dio denaro» trasforma la vita in una grande transazione nella quale non è importante quello che si è ma solo quello che si possiede. <a class=f><sup foot_note=159765>9</sup></a> «al suo libro»: è il registro delle azioni degli uomini. <a class=f><sup foot_note=159766>10</sup></a> « ciò di cui si burlavano li avvolgerà»: il Giudizio di Allah (gloria a Lui l’Altissimo) e il Suo castigo. <a class=f><sup foot_note=159767>11</sup></a> « non saranno fatti uscire »: dall’Inferno. <a class=f><sup foot_note=159768>12</sup></a> «Al-’Ahqâf» (dune tortuose, colli, oppure piccole caverne scavate sul fianco di una montagna). In questo territorio vivevano gli ‘Ad, il popolo che ricevette e rifiutò il messaggio recato dal profeta Hûd (pace su di lui)."
    }
  ],
  "meta": {
    "translation_name": "Hamza Roberto Piccardo",
    "author_name": "Hamza Roberto Piccardo",
    "filters": { "resource_id": 153, "chapter_number": "45" }
  }
}
