{
  "translations": [
    { "resource_id": 161, "text": "হা-মীম।" },
    {
      "resource_id": 161,
      "text": "এ কিতাব অবতীর্ণ হয়েছে মহা পরাক্রমশালী প্রজ্ঞাময় আল্লাহর নিকট হতে।"
    },
    {
      "resource_id": 161,
      "text": "আকাশে এবং যমীনে মু’মিনদের (শিক্ষার) জন্য অবশ্যই নিদর্শন আছে।"
    },
    {
      "resource_id": 161,
      "text": "তোমাদের সৃষ্টিতে, আর প্রাণীকুল ছড়িয়ে দেয়ার মাঝে নিদর্শন আছে নিশ্চিত বিশ্বাসীদের জন্য।"
    },
    {
      "resource_id": 161,
      "text": "রাত ও দিনের আবর্তনে, আর আল্লাহ আকাশ থেকে যে বৃষ্টি বর্ষণ করেন তা দিয়ে যমীনকে তার মৃত্যুর পর আবার জীবিত করেন আর বায়ুর পরিবর্তনে জ্ঞানী সম্প্রদায়ের জন্য নিদর্শন রয়েছে।"
    },
    {
      "resource_id": 161,
      "text": "এগুলো হল আল্লাহর আয়াত যা সত্যতা সহকারে তোমার কাছে তিলাওয়াত করা হচ্ছে। কাজেই তারা আল্লাহ এবং তাঁর আয়াতের (উপর বিশ্বাস না করলে এর) পর আর কোন্ কথায় বিশ্বাস করবে?"
    },
    { "resource_id": 161, "text": "ধ্বংস প্রত্যেক মিথ্যাবাদী পাপাচারীর জন্য" },
    {
      "resource_id": 161,
      "text": "যে আল্লাহর আয়াত শোনে যা তার সামনে পাঠ করা হয়, অতঃপর অহমিকার সাথে (কুফুরীর উপর) থাকে যেন সে তা শোনেইনি; কাজেই তাকে ভয়াবহ শাস্তির সংবাদ দাও।"
    },
    {
      "resource_id": 161,
      "text": "আমার আয়াতগুলোর কোন কথা যখন সে অবগত হয় তখন তাকে ঠাট্টা বিদ্রূপের বিষয় বানিয়ে নেয়, তাদের জন্য আছে অপমানজনক শাস্তি।"
    },
    {
      "resource_id": 161,
      "text": "তাদের আড়ালে আছে জাহান্নাম, তাদের কৃতকর্ম তাদের কোন কাজে আসবে না। আর আল্লাহর পরিবর্তে তারা যেগুলোকে অভিভাবক হিসেবে গ্রহণ করেছে সেগুলোও (কাজে আসবে) না। তাদের জন্য আছে মহা শাস্তি।"
    },
    {
      "resource_id": 161,
      "text": "এ (কুরআন) সঠিক পথের দিশারী। যারা তাদের পালনকর্তার নিদর্শনগুলোকে প্রত্যাখ্যান করে, তাদের জন্য আছে কঠোর যন্ত্রণাদায়ক শাস্তি।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ- যিনি সমুদ্রকে তোমাদের কল্যাণে নিয়োজিত করেছেন যাতে তাঁর হুকুমে তোমাদের নৌযানসমূহ তাতে চলাচল করতে পারে, আর যাতে তোমরা তাঁর অনুগ্রহ তালাশ কর এবং তোমরা (তাঁর) শোকর আদায় কর।"
    },
    {
      "resource_id": 161,
      "text": "আর তিনি তোমাদের কল্যাণে নিয়োজিত রেখেছেন যা আছে আকাশে আর যা আছে যমীনে সেগুলোর সব কিছুকে। এতে চিন্তাশীল মানুষদের জন্য অবশ্যই অনেক নিদর্শন আছে।"
    },
    {
      "resource_id": 161,
      "text": "মু’মিনদেরকে বল ঐ লোকদেরকে ক্ষমা করতে যারা আল্লাহর ‘আযাবের দিন আসার ব্যাপারে কোন আশংকাবোধ করে না। কেননা আল্লাহই (ভাল বা মন্দ) প্রত্যেক সম্প্রদায়কে তাদের কৃতকর্ম অনুসারে প্রতিফল দিবেন।"
    },
    {
      "resource_id": 161,
      "text": "যে লোক ভাল কাজ করবে, সে তার নিজের কল্যাণেই তা করবে আর যে মন্দ কাজ করবে তার কুফল সে-ই ভোগ করবে। অতঃপর তোমাদেরকে তোমাদের প্রতিপালকের নিকট ফিরিয়ে নেয়া হবে।"
    },
    {
      "resource_id": 161,
      "text": "আমি বানী ইসরাঈলকে কিতাব, রাজত্ব ও নুবুওয়াত দিয়েছিলাম আর তাদেরকে দিয়েছিলাম উত্তম রিযক, আর তাদেরকে বিশ্ববাসীর উপর শ্রেষ্ঠত্ব দিয়েছিলাম।"
    },
    {
      "resource_id": 161,
      "text": "আর দ্বীনের ব্যাপারে তাদেরকে দিয়েছিলাম সুস্পষ্ট নিদর্শন। কিন্তু তাদের কাছে (সত্য মিথ্যা সম্পর্কিত নির্ভুল) জ্ঞান আসার পরও শুধু নিজেদের মধ্যে বাড়াবাড়ির কারণে তারা মতভেদ করেছিল। তারা যে বিষয়ে মতভেদ করত, তোমার প্রতিপালক কিয়ামাতের দিন সে বিষয়ে তাদের মধ্যে ফয়সালা করে দেবেন।"
    },
    {
      "resource_id": 161,
      "text": "অতঃপর (হে নবী সা.!) আমি তোমাকে দ্বীনের (সঠিক) পথের উপর প্রতিষ্ঠিত করেছি, কাজেই তুমি তারই অনুসরণ কর, আর যারা (দ্বীনের বিধি-বিধান) জানেনা তাদের খেয়ালখুশির অনুসরণ করো না।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ হতে তারা তোমার কোনই উপকার করতে পারবে না। যালিমরা একে অপরের বন্ধু, আর আল্লাহ মুত্তাকীদের বন্ধু।"
    },
    {
      "resource_id": 161,
      "text": "এ (কুরআন) মানুষের জন্য জ্ঞানের আলো, আর নিশ্চিত বিশ্বাসীদের জন্য পথের দিশারী এবং রহমত স্বরূপ।"
    },
    {
      "resource_id": 161,
      "text": "যারা অন্যায় কাজ করে তারা কি এ কথা ভেবে নিয়েছে যে, আমি তাদেরকে আর ঈমান গ্রহণকারী সৎকর্মশীলদেরকে সমান গণ্য করব যার ফলে তাদের উভয় দলের জীবন ও মৃত্যু সমান হয়ে যাবে? কতই না মন্দ তাদের ফয়সালা!"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ আকাশ ও যমীন সৃষ্টি করেছেন এক সত্যিকার লক্ষ্যে যাতে প্রত্যেক ব্যক্তিকে তার কৃতকর্ম অনুযায়ী প্রতিফল দেয়া যেতে পারে, আর তাদের প্রতি কোন যুলম করা হবে না।"
    },
    {
      "resource_id": 161,
      "text": "তুমি কি লক্ষ্য করেছ তার প্রতি যে তার খেয়াল-খুশিকে ইলাহ বানিয়ে নিয়েছে? আল্লাহ জেনে শুনেই তাকে পথভ্রষ্ট করেছেন আর তার কানে ও দিলে মোহর মেরে দিয়েছেন আর তার চোখের উপর টেনে দিয়েছেন পর্দা। অতঃপর আল্লাহর পর আর কে (আছে যে) তাকে সঠিক পথ দেখাবে? এরপরও কি তোমরা শিক্ষাগ্রহণ করবে না?"
    },
    {
      "resource_id": 161,
      "text": "তারা বলে- জীবন বলতে তো শুধু আমাদের এ দুনিয়ারই জীবন, আমরা মরি আর বেঁচে থাকি (এখানেই)। কালের প্রবাহ ছাড়া অন্য কিছুই আমাদেরকে ধ্বংস করে না। আসলে এ ব্যাপারে তাদের কোন জ্ঞানই নেই। তারা শুধু ধারণা করে।"
    },
    {
      "resource_id": 161,
      "text": "তাদের সামনে যখন আমার সুস্পষ্ট আয়াতগুলো পাঠ করা হয়, তখন তাদের কাছে এ কথা বলা ছাড়া আর কোন যুক্তি থাকে না যে, তোমরা যদি সত্যবাদীই হয়ে থাক, তাহলে আমাদের পূর্বপুরুষদেরকে হাজির কর।"
    },
    {
      "resource_id": 161,
      "text": "বল- আল্লাহই তোমাদেরকে জীবন দান করেন অতঃপর তোমাদের মৃত্যু ঘটান। অতঃপর তিনি তোমাদেরকে ক্বিয়ামতের দিন একত্রিত করবেন যাতে কোন সন্দেহ নেই। কিন্তু অধিকাংশ মানুষ তা জানে না।"
    },
    {
      "resource_id": 161,
      "text": "আকাশ ও যমীনের রাজত্ব আল্লাহরই, যে দিন ক্বিয়ামত সংঘটিত হবে, সেদিন মিথ্যার অনুসারীরা ধ্বংস হয়ে যাবে।"
    },
    {
      "resource_id": 161,
      "text": "আর প্রত্যেক সম্প্রদায়কে দেখবে নতজানু হয়ে আছে। প্রত্যেক সম্প্রদায়কে তার ‘আমালনামার পানে আহবান করা হবে। (আর বলা হবে) তোমরা যা করতে আজ তার প্রতিফল দেয়া হবে।"
    },
    {
      "resource_id": 161,
      "text": "আমার এ কিতাব তোমাদের ব্যাপারে সত্য কথাই বলবে, তোমরা যা করতে আমি তাই-ই লিখে রাখতাম।"
    },
    {
      "resource_id": 161,
      "text": "যারা ঈমান আনে আর সৎকর্ম করে তাদের প্রতিপালক তাদেরকে তাঁর রহমাতের মধ্যে দাখিল করবেন। ওটাই সুস্পষ্ট সাফল্য।"
    },
    {
      "resource_id": 161,
      "text": "আর যারা কুফরী করেছিল তাদেরকে বলা হবে- আমার আয়াতগুলো কি তোমাদের কাছে পাঠ করা হয়নি? তখন তোমরা অহঙ্কার করেছিলে আর তোমরা ছিলে এক অপরাধী জাতি।"
    },
    {
      "resource_id": 161,
      "text": "যখন বলা হয়- আল্লাহর প্রতিশ্রুতি সত্য আর ক্বিয়ামতের আগমনে কোনই সন্দেহ নেই, তখন তোমরা বলতে- ‘আমরা জানি না ক্বিয়ামত কী? আমরা মনে করি তা শুধু ধারণা মাত্র, আর (তাতে) আমরা নিশ্চিত বিশ্বাসী নই’।"
    },
    {
      "resource_id": 161,
      "text": "তারা যে সব মন্দ কাজ করত সেগুলো তাদের কাছে প্রকাশ হয়ে পড়বে আর তারা যা নিয়ে ঠাট্টা বিদ্রূপ করত তা তাদেরকে ঘিরে ফেলবে।"
    },
    {
      "resource_id": 161,
      "text": "আর বলা হবে- ‘আজ আমি তোমাদেরকে ভুলে যাব যেমন করে তোমরা এ দিনের সাক্ষাৎকে ভুলে গিয়েছিলে। তোমাদের বাসস্থান হবে জাহান্নাম আর তোমাদের কোন সাহায্যকারী থাকবে না।"
    },
    {
      "resource_id": 161,
      "text": "এটা এজন্য যে, তোমরা আল্লাহর আয়াতগুলোকে ঠাট্টা বিদ্রূপের বিষয় বানিয়ে নিয়েছিলে, আর দুনিয়ার জীবন তোমাদেরকে ধোঁকায় ফেলে রেখেছিল। কাজেই আজ তাদেরকে জাহান্নাম থেকে বের করা হবে না আর তাওবাহ করার সুযোগ দেয়া হবে না।"
    },
    {
      "resource_id": 161,
      "text": "অতএব প্রশংসা আল্লাহরই জন্য যিনি আসমানের প্রতিপালনকারী, যমীনের প্রতিপালনকারী, বিশ্বজগতের প্রতিপালনকারী ।"
    },
    {
      "resource_id": 161,
      "text": "আকাশ ও যমীনে তাঁরই শ্রেষ্ঠত্ব ও প্রাধান্য, আর তিনি মহাপরাক্রমশালী, প্রজ্ঞাময়।"
    }
  ],
  "meta": {
    "translation_name": "Taisirul Quran",
    "author_name": "Tawheed Publication",
    "filters": { "resource_id": 161, "chapter_number": "45" }
  }
}
