{
  "translations": [
    {
      "resource_id": 171,
      "text": "Ḥā Mīm. The discussion on similar letters has already passed in Sūrah Al-Baqarah."
    },
    {
      "resource_id": 171,
      "text": "The revelation of the Qur’ān is from Allah, the Mighty whom nobody can overpower, Wise in His creating, decreeing and planning."
    },
    {
      "resource_id": 171,
      "text": "In the heavens and earth are proof of the power of Allah and His oneness for the believers, because they are the ones who take heed from signs."
    },
    {
      "resource_id": 171,
      "text": "And in your creation, O people, from a sperm-drop, then from a lump, and then from a clot, and in the creation of the creatures Allah has spread out on the face of this earth are proof of His oneness, for people who have conviction that it is Allah who is the Creator."
    },
    {
      "resource_id": 171,
      "text": "And in the alteration of the night and day, and the rainwater Allah sent down from the sky, then He gave life to the earth through it by making plants grow in it after it was dead without any plants, and in the alteration of the winds by bringing them from one direction at times and other directions at other times for your benefit, are proof for people who understand. So they use them as proof of Allah’s oneness, His power to resurrect and His power over everything."
    },
    {
      "resource_id": 171,
      "text": "These verses and proof I read to you in truth, O Messenger. So if they do not believe in the speech of Allah which He revealed to His servant and in His proof, which speech will they believe in after it and which proof after it will they accept?"
    },
    {
      "resource_id": 171,
      "text": "Allah’s punishment and destruction is for every liar who is extremely sinful."
    },
    {
      "resource_id": 171,
      "text": "This disbeliever listens to the verses of Allah in the Qur’ān being recited to him, then he continues in the disbelief and sins he is in, arrogant in himself to following the truth, as though he has not heard these verses being read to him. So inform him, O Messenger, of what he will dislike in the Hereafter, which is a painful punishment that awaits him there."
    },
    {
      "resource_id": 171,
      "text": "And when something of the Qur’ān reaches him, he takes it as a joke to mock. Those attributed with this quality of mocking the Qur’ān will have a disgraceful punishment on the day of judgment."
    },
    {
      "resource_id": 171,
      "text": "In front of them will be the fire of hell which awaits them in the Hereafter, and the actions they earned will not help them with Allah at all nor will the idols they took to worship besides Him remove anything from them. And they will have a great punishment on the day of judgment."
    },
    {
      "resource_id": 171,
      "text": "This book which I revealed to My Messenger Muhammad is a guide to the true path. And those who disbelieve in the verses of their Lord which were revealed to His Messenger will have a bad, painful punishment."
    },
    {
      "resource_id": 171,
      "text": "Allah alone is the one who subjugated for you, O people, the sea in which ships sail with His order, and so that you seek His grace through different lawful trades and so that you are thankful for Allah’s favours upon you."
    },
    {
      "resource_id": 171,
      "text": "And He subjugated whatever is in the heavens such as the sun, moon and stars, and whatever is on earth such as rivers, trees, mountains and so forth. In subjugating that for you are proof of Allah’s power and His oneness for people who ponder over His signs and take heed from them."
    },
    {
      "resource_id": 171,
      "text": "O Messenger, say to those who brought faith in Allah and accepted His messengers: “Forgive those who did bad to you from the disbelievers who do not hope for Allah’s reward nor do they fear His punishment, because Allah will reward both the patient believers and the transgressing disbelievers for the actions they used to earn in this world”."
    },
    {
      "resource_id": 171,
      "text": "Whoever does good actions, the result of his good action is for him, And Allah is in no need of his actions. And whoever does bad, the result of his bad action is that he will be punished for it; Allah is not harmed by his bad. Then to Me alone you will be returned so I can reward everyone with what they deserve."
    },
    {
      "resource_id": 171,
      "text": "I granted the Israelites the Torah and deciding between people according to its rule, and I made most of the prophets amongst them from the children of Abraham (peace be upon him), and I provided them with different types of good things and I granted them virtue over the worlds in their era."
    },
    {
      "resource_id": 171,
      "text": "And I gave them proof which clarify truth from falsehood. But they did not differ except after the proof were established against them by sending My Prophet Muhammad (peace be upon him). And nothing lead them to this difference except some of them oppressing others, out of greed for leadership and fame. O Messenger, your Lord will decide between them on the day of judgment what they used to differ about in the world, so He will clearly show who was right and who was wrong."
    },
    {
      "resource_id": 171,
      "text": "O Messenger, then I put you on an ordained way regarding the matter of Islam and which calls them to faith and good actions. So follow this way and do not follow the desires of those who do not know the truth, and so their desires lead them away from the truth."
    },
    {
      "resource_id": 171,
      "text": "Those who do not know the truth will not be able to hold back Allah’s punishment from you if you follow their desires. And the oppressors from all sects and creeds help and support one another against the believers. And Allah is the helper of those mindful of Him by carrying out His commands and refraining from His prohibitions."
    },
    {
      "resource_id": 171,
      "text": "This Qur’ān which is revealed to My Messenger is enlightenment through which people can see truth from falsehood, guidance to the truth, and mercy for people who have conviction, because they are the ones who are guided through it to the straight path, so that their Lord is pleased with them and He then enters them into Paradise and distances them from the fire."
    },
    {
      "resource_id": 171,
      "text": "Those who commit disbelief and sins through their limbs think I will make them in reward like those who brought faith in Allah and did good deeds, making them equal in this life and the Hereafter. Wretched is this judgment of theirs."
    },
    {
      "resource_id": 171,
      "text": "And Allah created the heavens and earth with complete wisdom and He did not create it in vain, and so that each soul can be rewarded with the good or bad it earned. Allah will not oppress them by decreasing their good deeds or increasing their bad deeds."
    },
    {
      "resource_id": 171,
      "text": "O Messenger, look at the one who followed his desires and made it like his god he cannot oppose, then Allah led him astray despite his knowledge, because he deserved to be misguided, and Allah sealed his heart so he cannot listen in a manner that benefits, and Allah put a veil on his eyes which stops him from seeing the truth. So who can enable him to the truth after Allah has led him astray? Do you not remember the harm of following desires and the benefit of following Allah’s sacred law?"
    },
    {
      "resource_id": 171,
      "text": "And the disbelievers who denied the resurrection said: “There is no life besides this worldly life of ours, so there is no life after it. Generations die never to return and other generations come to life. And only the alteration of the night and day is what makes us die”. They have no knowledge for their denial of the resurrection. They are only assuming, and assumptions are of no benefit to the truth."
    },
    {
      "resource_id": 171,
      "text": "When you recite My clear verses to the idolaters who deny the resurrection, they have no proof which they can use except their saying to the Messenger (peace be upon him) and his Companions: “Bring our dead fathers back to life if you are true in your claim that we will be resurrected after our death”."
    },
    {
      "resource_id": 171,
      "text": "O Messenger, say to them: “Allah gives you life by creating you from a sperm-drop, then He will give you death, then He will gather you after your death on the day of judgment for reckoning and reward. That day in whose coming there is no doubt”. But most people do not know and so they do not prepare for it with good actions."
    },
    {
      "resource_id": 171,
      "text": "And to Allah alone belongs the kingdom of the heavens and the kingdom of earth, so there is nobody to be truly worshipped in them besides Him. And on the day the Hour occurs in which Allah will raise the dead for reckoning and reward, the people of falsehood who used to worship others besides Allah, strive to refute the truth and establish falsehood, will lose."
    },
    {
      "resource_id": 171,
      "text": "And you will see on that day, O Messenger, every nation crouching on its knees, awaiting what will be done with them. Every nation will be called towards its book of deeds which the guarding angels wrote. Today, you will be rewarded, O people, for the good and bad you used to do in the world."
    },
    {
      "resource_id": 171,
      "text": "This is My book, in which My angels used to write your actions, which is speaking against you truthfully, so read it. I used to order the guarding angels to write what you used to do in the world."
    },
    {
      "resource_id": 171,
      "text": "As for those who brought faith and did good actions, their Lord will enter them into Paradise through His mercy. That reward which Allah granted them is the clear success which no success can compare with."
    },
    {
      "resource_id": 171,
      "text": "As for those who disbelieved in Allah, it will be said to them to rebuke them: “Were My verses not recited to you, but you were too proud to bring faith in them, and you were a transgressing people, earning disbelief and sins?”"
    },
    {
      "resource_id": 171,
      "text": "When it is said to you: “Allah’s promise, in which He has promised His servants He will resurrect them and reward them, is true without doubt, and the Hour is true without doubt, so work for it”, you say: “We do not know what this Hour is. We only assume doubtfully that it is coming and we are not convinced it will come”."
    },
    {
      "resource_id": 171,
      "text": "And the evil consequences of the disbelief and sins they committed in the world will appear to them, and the punishment which they used to mock when warned of it will befall them."
    },
    {
      "resource_id": 171,
      "text": "Allah will say to them: “Today, I will leave you in the fire just as you forgot meeting this day of yours, and so did not prepare for it through faith and good actions. And your abode which you will take refuge in is the fire. And you do not have any helpers to repel Allah’s punishment from you."
    },
    {
      "resource_id": 171,
      "text": "That punishment you are being punished with is because you took the words of Allah as a joke which you would mock, and life with its pleasures and desires deceived you”. So today these disbelievers who used to mock Allah’s words will not be taken out of the fire, but rather they will remain in it forever, and neither will they be returned to the worldly life to do good deeds nor will their Lord be pleased with them."
    },
    {
      "resource_id": 171,
      "text": "So for Allah alone is praise, Lord of the heavens and Lord of the earth, and Lord of all the creation."
    },
    {
      "resource_id": 171,
      "text": "And for Him is grandeur and greatness in the heavens and the earth, and He is the Mighty whom nobody can overpower, Wise in His creating, decreeing and planning."
    }
  ],
  "meta": {
    "translation_name": "Abridged Explanation of the Quran",
    "author_name": "Tafsir Center of Quranic Studies",
    "filters": { "resource_id": 171, "chapter_number": "45" }
  }
}
