{
  "translations": [
    {
      "resource_id": 174,
      "text": "Ḥā Mīm. Pembahasan tentang huruf-huruf semacam ini sudah ada di awal surah Al-Baqarah."
    },
    {
      "resource_id": 174,
      "text": "Kitab ini diturunkan dari Allah Yang Maha Perkasa yang tidak ada seorangpun yang mampu mengalahkan-Nya dan Maha Bijaksana dalam penciptaan-Nya, kekuasaan-Nya dan pengaturan-Nya."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya di langit dan bumi benar-benar terdapat bukti-bukti kekuasaan Allah dan keesaan-Nya bagi orang-orang yang beriman, karena merekalah yang mengambil pelajaran dari tanda-tanda itu."
    },
    {
      "resource_id": 174,
      "text": "      Dan di dalam penciptaan kalian -wahai manusia- mulai dari air mani, kemudian dari segumpal darah, kemudian dari segumpal daging, dan dalam penciptaan hewan-hewan melata yang disebarkan Allah, yang melata di atas bumi, terdapat bukti-bukti keesaan Allah bagi orang-orang yang meyakini bahwa Allah adalah Pencipta."
    },
    {
      "resource_id": 174,
      "text": "Dan di dalam pergantian siang dan malam, di dalam hujan yang diturunkan Allah dari langit lalu dengannya Allah menghidupkan bumi, dengan menghidupkan tumbuh-tumbuhan setelah sebelumnya berupa tanah mati, tidak ada tumbuh-tumbuhan padanya, dan di dalam perkisaran angin dengan mendatangkannya sesekali dari satu arah dan sesekali dari arah yang lain agar engkau mendapat manfaat, terdapat bukti-bukti bagi orang-orang yang berakal, lalu dengannya mereka menjadikan dalil atas keesaan Allah dan kekuasaan-Nya untuk membangkitkan serta kekuasaan-Nya atas segala sesuatu."
    },
    {
      "resource_id": 174,
      "text": "Tanda-tanda dan petunjuk-petunjuk ini Kami bacakan kepadamu -wahai Rasul- dengan sebenarnya. Apabila mereka tidak beriman kepada firman Allah yang diturunkan kepada hamba-Nya dan kepada kebenaran hujahnya, maka kepada perkataan mana lagi sesudah firman Allah itu mereka akan beriman? Maka kepada hujah yang mana lagi sesudah hujah itu mereka akan percaya?"
    },
    {
      "resource_id": 174,
      "text": "Siksa dari Allah dan kehancuranlah bagi setiap pendusta dan pendosa yang banyak."
    },
    {
      "resource_id": 174,
      "text": "Orang kafir itu mendengar ayat-ayat Allah di dalam Al-Qur`ān dibacakan kepadanya, kemudian ia tetap dengan kekufuran dan kemaksiatan yang sebelumnya, merasa dirinya tinggi untuk mengikuti kebenaran seakan-akan ia belum pernah mendengar ayat-ayat yang dibacakan kepadanya, maka berilah kabar kepadanya -wahai Rasul- dengan keburukan di Akhiratnya, yaitu siksa pedih yang menunggunya di sana."
    },
    {
      "resource_id": 174,
      "text": "Dan jika sampai kepadanya sesuatu dari Al-Qur`ān maka ia menjadikannya bahan olok-olokan. Orang-orang yang mengolok-olok Al-Qur`ān itu akan mendapatkan siksa yang menghinakan pada hari Kiamat."
    },
    {
      "resource_id": 174,
      "text": "  Di hadapannya terdapat neraka Jahanam yang menunggunya di Akhirat. Harta benda yang mereka dapatkan tidak berguna bagi mereka sedikitpun untuk mencegah dari siksa Allah, dan berhala-berhala yang mereka jadikan sebagai sesembahan di samping Allah tidak mampu menghalangi mereka sedikitpun dari siksa Allah, dan bagi mereka siksa yang besar pada hari Kiamat."
    },
    {
      "resource_id": 174,
      "text": "Kitab yang Kami turunkan kepada Rasul Kami Muhammad ini memberi petunjuk kepada jalan kebenaran, dan bagi orang-orang yang kafir terhadap ayat-ayat Rabb mereka yang diturunkan kepada Rasul-Nya ada siksa yang buruk dan menyakitkan."
    },
    {
      "resource_id": 174,
      "text": "Hanya Allah sendiri yang menundukkan lautan untuk kalian -wahai manusia- agar kapal-kapal bisa berjalan di atasnya dengan perintah-Nya, agar kalian mencari anugerah Allah dengan berbagai pekerjaan yang diperbolehkan dan agar kalian mensyukuri nikmat Allah atas kalian."
    },
    {
      "resource_id": 174,
      "text": "Dan Allah -Subḥānahu- menundukkan bagi kalian apa yang ada di langit berupa matahari, bulan dan bintang-bintang, dan apa yang ada di bumi berupa sungai-sungai, pepohonan, langit-langit dan lain-lain. Sesungguhnya dalam hal ditundukkannya semua itu untuk kalian benar-benar terdapat bukti-bukti atas kekuasaan Allah dan keesaan-Nya bagi orang-orang yang berfikir tentang ayat-ayatnya dan mengambil pelajaran darinya."
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Rasul- kepada orang-orang yang beriman kepada Allah dan membenarkan rasul-Nya, “Maafkanlah orang-orang yang berbuat jahat kepada kalian dari kalangan orang-orang kafir yang tidak menghendaki pahala dari Allah dan tidak takut kepada siksa-Nya, karena Allah akan memberi balasan kepada masing-masing orang-orang beriman yang bersabar dan orang-orang kafir yang melampaui batas karena perbuatan yang telah mereka lakukan di dunia."
    },
    {
      "resource_id": 174,
      "text": "Barangsiapa mengerjakan amal saleh maka akibat dari amal saleh itu untuknya, Allah tidak butuh amalnya. Dan barangsiapa mengerjakan perbuatan buruk maka akibat dari perbuatan buruknya itu mejadi siksaan baginya, keburukan amalnya itu tidak membahayakan bagi Allah. Kemudian hanya kepada Kami sajalah kalian akan kembali di Akhirat agar Kami membalas masing-masing sesuai dengan haknya."
    },
    {
      "resource_id": 174,
      "text": "Dan Kami telah memberikan Taurat kepada Bani Israil dan memberi kaputusan di antara manusia dengan hukumnya, dan Kami jadikan sebagian besar para nabi dari kalangan mereka, dari keturunan Ibrahim -'alaihissalām-. Dan Kami telah memberikan rezeki kepada mereka dari berbagai macam rezeki yang baik dan Kami berikan mereka kelebihan di atas seluruh manusia pada jaman mereka."
    },
    {
      "resource_id": 174,
      "text": "Dan Kami telah memberikan kepada mereka bukti-bukti yang memperjelas kebenaran dari kebatilan, dan tidaklah mereka berselisih kecuali setelah tegaknya hujah (bukti kebenaran) atas mereka dengan diutusnya Nabi kita Muhammad -ṣallallāhu 'alaihi wa sallam-. Dan tidak ada yang menarik mereka kepada perselisihan ini kecuali kedengkian sebagian kepada sebagian yang lain karena tamak terhadap kekuasaan dan kedudukan. Sesungguhnya Rabbmu -wahai Rasul- memberi keputusan di antara mereka pada hari Kiamat tentang apa yang mereka perselisihkan di dunia hingga jelaslah siapa yang benar dan siapa yang salah."
    },
    {
      "resource_id": 174,
      "text": "Kemudian Kami jadikan kamu -wahai Rasul- berada di atas syariat, sunah dan metode Islam seperti rasul-rasul sebelummu. Engkau mengajak kepada keimanan dan amal saleh. Maka ikutilah syariat ini dan janganlah engkau mengikuti hawa nafsu orang-orang yang tidak mengerti kebenaran, karena hawa nafsu mereka menyesatkan dari kebenaran."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya orang-orang yang tidak mengerti kebenaran sedikitpun tidak akan mampu menahan siksa Allah dari dirimu jika engkau mengikuti hawa nafsu mereka. Dan sesungguhnya orang-orang yang zalim pada setiap agama dan aliran, sebagian dari mereka merupakan penolong atas sebagian yang lain dan menjadi pembelanya dalam menghadapi orang-orang yang beriman. Dan Allah adalah penolong bagi orang-orang yang bertakwa kepada-Nya dengan mengerjakan segala perintah-Nya dan menjauhi segala larangan-Nya."
    },
    {
      "resource_id": 174,
      "text": "Al-Qur`ān yang diturunkan kepada Rasul kita ini adalah pedoman yang digunakan oleh manusia untuk melihat kebenaran dari kebatilan, petunjuk menuju kebenaran serta rahmat bagi orang-orang yang meyakininya, karena merekalah yang mendapat petunjuk dengannya menuju jalan yang lurus karena rida dari Rabb mereka, lalu Dia memasukkan mereka ke dalam Surga dan menjauhkan mereka dari Neraka."
    },
    {
      "resource_id": 174,
      "text": "Apakah orang-orang yang melakukan kekufuran dan kemaksiatan dengan anggota tubuhnya menyangka bahwa dalam hal pembalasan Kami akan menjadikan mereka sama seperti orang-orang yang beriman kepada Allah dan mengerjakan amal saleh sehingga menyamakan mereka di dunia dan di Akhirat. Alangkah buruknya persangkaan mereka itu."
    },
    {
      "resource_id": 174,
      "text": "  Dan Allah menciptakan langit dan bumi dengan hikmah yang tinggi dan Dia tidak menciptakan keduanya dengan sia-sia, dan agar setiap jiwa mendapatkan balasannya atas perbuatannya yang baik maupun yang buruk. Dan Allah tidak menganiaya mereka dengan mengurangi kebaikan mereka tidak pula dengan menambah kejahatan mereka."
    },
    {
      "resource_id": 174,
      "text": "Lihatlah -wahai Rasul- kepada orang yang mengikuti hawa nafsunya dan menjadikannya seperti sesembahan baginya yang ditaatinya. Allah telah menyesatkannya berdasarkan ilmu dari-Nya karena ia pantas untuk disesatkan, dan Allah mengunci hatinya sehingga ia tidak bisa mendengar sesuatu yang bermanfaat baginya, dan Allah menjadikan penutup pada mata hatinya yang menghalanginya dari melihat kebenaran. Maka siapakah orang yang mendapat kebenaran setelah disesatkan oleh Allah? Apakah mereka tidak memikirkan bahayanya mengikuti hawa nafsu dan manfaat dari mengikuti syariat Allah?"
    },
    {
      "resource_id": 174,
      "text": "Orang-orang kafir yang mengingkari adanya kebangkitan berkata, “Tidak ada kehidupan kecuali kehidupan di dunia ini saja, tidak ada kehidupan lagi setelahnya. Banyak generasi telah meninggal, tidak ada yang kembali, dan tumbuhlah generasi-generasi lainnya. Dan tidaklah mematikan kami kecuali pergantian siang dan malam.” Mereka tidak mempunyai pengetahuan atas pengingkaran mereka terhadap adanya Hari Kebangkitan, mereka tiada lain hanyalah menduga-duga saja, sesungguhnya prasangka itu sedikitpun tidak berguna untuk mencapai kebenaran."
    },
    {
      "resource_id": 174,
      "text": "Dan jika dibacakan ayat-ayat Kami yang nyata kepada orang-orang musyrik yang mengingkari adanya Hari Kebangkitan, mereka tidak mempunyai hujah lain yang mereka gunakan sebagai alasan, kecuali hanya ucapan mereka kepada Rasul -ṣallallāhu 'alaihi wa sallam- dan para sahabatnya, “Hidupkan lagi bapak-bapak kami yang telah mati jika kalian adalah orang-orang yang benar dalam pengakuan kalian bahwa kami akan dibangkitkan lagi setelah mati.”"
    },
    {
      "resource_id": 174,
      "text": "Katakanlah kepada mereka -wahai Rasul- “Allah telah menghidupkan kalian dengan menciptakan kalian kemudian mematikan kalian, kemudian Dia mengumpulkan kalian setelah kematian kalian pada hari Kiamat untuk perhitungan amal dan pembalasan. Itulah hari yang tiada keraguan bahwa hari itu pasti datang, akan tetapi kebanyakan manusia tidak mengetahui, karena itulah mereka tidak mempersiapkannya dengan amal saleh."
    },
    {
      "resource_id": 174,
      "text": "Hanya milik Allah saja kerajaan langit dan kerajaan bumi, maka tidak ada yang berhak disembah pada keduanya selain Allah, dan pada saat Kiamat tiba, saat itu Allah membangkitkan orang-orang yang mati untuk perhitungan amal dan pembalasan, Allah mengumpulkan para pengikut kebatilan yang dulu menyembah selain Allah, berupaya untuk membatalkan kebenaran dan membenarkan kebatilan."
    },
    {
      "resource_id": 174,
      "text": "Dan engkau lihat -wahai Rasul- pada hari itu semua umat berlutut di atas lutut mereka menunggu apa yang akan terjadi pada mereka, setiap umat dipanggil menuju kitab catatan amal perbuatan mereka yang ditulis oleh para Malaikat penjaga. Pada hari ini kalian -wahai manusia- mendapatkan balasan atas kelakuan kalian di dunia, yang baik maupun yang buruk."
    },
    {
      "resource_id": 174,
      "text": "Inilah kitab Kami, para malaikat Kami telah menuliskan di dalamnya amal perbuatan kalian, menuturkan kepada kalian dengan sebenarnya, maka bacalah ia. Sesungguhnya Kami telah memerintahkan para malaikat penjaga untuk mencatat segala perbuatan kalian di dunia."
    },
    {
      "resource_id": 174,
      "text": "Adapun orang-orang yang beriman dan mengerjakan amal saleh, mereka dimasukkan Rabb mereka ke dalam Surga-Nya dengan rahmat-Nya. Balasan yang Allah berikan untuk mereka itu merupakan kemenangan nyata yang tidak ada kemenangan lain yang menandinginya."
    },
    {
      "resource_id": 174,
      "text": "Adapun orang-orang yang kafir kepada Allah, dikatakan pada mereka agar mereka menyesal, ”Bukankah ayat-ayat-Ku telah dibacakan kepadamu namun kalian merasa angkuh untuk mengimaninya dan kalian menjadi kaum yang melakukan kejahatan, melakukan kekufuran dan dosa?”"
    },
    {
      "resource_id": 174,
      "text": "Dan jika dikatakan kepada mereka, “Sesungguhnya janji Allah -yang dijanjikan kepada hamba-hamba-Nya bahwa Dia akan membangkitkan mereka dan membalas amal perbuatan mereka- adalah benar, tidak ada keraguan padanya, dan hari Kiamat adalah benar, tidak ada keraguan padanya, maka lakukan amal untuk menyongsongnya.” Kalian menjawab, “Kami tidak mengerti apa itu hari Kiamat, tidaklah kami menduga, melainkan hanya dugaan yang lemah bahwa Kiamat akan datang, dan kami tidak yakin bahwa Kiamat pasti datang.”"
    },
    {
      "resource_id": 174,
      "text": "    Dan nampaklah bagi mereka keburukan-keburukan kekufuran dan maksiat yang pernah mereka lakukan selama di dunia dan turunlah kepada mereka siksa yang pernah mereka olok-olok ketika mereka diperingatkan darinya."
    },
    {
      "resource_id": 174,
      "text": "Dan Allah berfirman kepada mereka, “Pada hari ini Kami meninggalkan kalian di Neraka sebagaimana kalian melupakan pertemuan dengan hari kalian ini, kalian tidak menyiapkannya dengan iman dan amal saleh, dan tempat tinggal yang menjadi tempat kembali kalian adalah Neraka. Kalian tidak mempunyai penolong yang bisa menahan siksa Allah dari diri kalian.”"
    },
    {
      "resource_id": 174,
      "text": "Itulah siksa yang dengannya kalian disiksa karena kalian menjadikan ayat-ayat Allah sebagai ejekan, kalian mengolok-oloknya dan kalian tertipu oleh kenikmatan dan syahwat dunia. Maka pada hari ini orang-orang kafir yang mengolok-alok ayat-ayat Allah tidak akan keluar dari Neraka, bahkan mereka tetap di dalamnya kekal abadi dan tidak dikembalikan ke kehidupan dunia untuk melakukan amal saleh dan tidak pula Rabb mereka rida terhadap mereka."
    },
    {
      "resource_id": 174,
      "text": "    Dan hanya milik Allah sajalah segala pujian, Rabb langit dan Rabb bumi serta Rabb seluruh makhluk."
    },
    {
      "resource_id": 174,
      "text": "Dan baginya segala kebesaran dan keagungan di langit dan di bumi, dan Dia Maha Perkasa yang tidak ada seorang pun yang bisa mengalahkan-Nya, Maha Bijaksana dalam penciptaan-Nya, takdir-Nya, pengaturan-Nya dan Syariat-Nya."
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "45" }
  }
}
