{
  "translations": [
    {
      "resource_id": 176,
      "text": "(Ħæ, Mī-īm حمٓ) Lettere simili sono presenti all'inizio della Surat Al-Baqarah."
    },
    {
      "resource_id": 176,
      "text": "Rivelazione del Corano da parte di Allāh, il Potente, Colui che non può essere vinto da nessuno, Saggio nella Sua Creazione, nella Sua Provvidenza e nella Sua Amministrazione."
    },
    {
      "resource_id": 176,
      "text": "In verità, nei Cieli e nella Terra vi sono prove della potenza di Allāh e della Sua unicità, per i credenti, poiché sono costoro a prendere atto dei Segni."
    },
    {
      "resource_id": 176,
      "text": "Nella vostra creazione – o gente – da un fiotto, poi da carne masticata, poi da un grumo, e nella creazione degli animali che Allāh ha diffuso sulla terra e che la percorrono, vi sono prove della Sua Unicità per un popolo convinto che, in verità, Allāh è il Creatore."
    },
    {
      "resource_id": 176,
      "text": "Nell'alternarsi del giorno e della notte, nella pioggia che Allāh ha fatto scendere dal Cielo, ravvivando la terra dopo essere stata arida, e nel fatto di amministrare il vento, conducendolo da una parte all'altra per il vostro bene, in tutto ciò vi sono prove rivolte a gente ragionevole che li indirizzano a riconoscere l'Unicità di Allāh, il fatto che sia ben capace di resuscitare e che sia Onnipotente."
    },
    {
      "resource_id": 176,
      "text": "Ti recitiamo questi versetti e argomenti con verità, o Messaggero. Se non credono nelle parole di Allāh rivelate al Suo suddito e alle Sue prove, a quali argomenti, oltre questi, crederanno, e quali prove, oltre queste, li convinceranno?!"
    },
    {
      "resource_id": 176,
      "text": "Sia punito da Allāh e sia distrutto ogni bugiardo che commette molti peccati!"
    },
    {
      "resource_id": 176,
      "text": "Questo miscredente ascolta i versetti di Allāh, contenuti nel Corano, che vengono recitati dinanzi a lui e poi continua ad essere miscredente e a commettere peccati, ponendosi al di sopra della verità, come se non avesse ascoltato i versetti che vengono recitati dinanzi a lui. Informalo, o Messaggero, di ciò che lo affliggerà nell'Aldilà, ovvero la dolorosa punizione che lo attende."
    },
    {
      "resource_id": 176,
      "text": "Se gli giunge qualcosa proveniente dal Corano, la deride. Coloro che possiedono tali caratteristiche, deridendo il Corano, subiranno un punizione umiliante, nel Giorno del Giudizio."
    },
    {
      "resource_id": 176,
      "text": "Dinanzi a loro sarà il Fuoco dell'Inferno che li attende nell'Aldilà e le ricchezze che hanno accumulato non potranno assolutamente salvarli da Allāh e gli idoli che adoravano all'infuori di Lui non potranno salvarli dalla grande punizione, nel Giorno del Giudizio."
    },
    {
      "resource_id": 176,
      "text": "Questo Libro che abbiamo rivelato al Nostro Messaggero Muħammed è la guida alla Retta Via; coloro che rinnegano i Segni del loro Dio, rivelati al Suo Messaggero, subiranno un'infausta e dolorosa punizione."
    },
    {
      "resource_id": 176,
      "text": "Allāh solo è Colui che vi ha asservito, o gente, il mare che le navi solcano per Suo ordine, e voi chiedete le Sue grazie in modo da ottenere i vari beni leciti, affinché siate grati ad Allāh per le Sue grazie."
    },
    {
      "resource_id": 176,
      "text": "E vi ha asservito, gloria Sua, il sole, la luna e le stelle che sono in Cielo, e i fiumi, le montagne e altro che è in terra; in verità, il fatto di avervi asservito ciò è una prova della Potenza di Allāh e della Sua Unicità per un popolo che riflette sui Suoi segni e che ne prende atto."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero, a coloro che hanno creduto in Allāh e che hanno creduto ai Suoi Messaggeri: \"Perdonate i miscredenti per il male che vi hanno fatto, coloro che non si curano delle grazie di Allāh o della Sua vendetta. In verità, Allāh giudicherà tutti i credenti pazienti e i miscredenti oppressori in base alle loro azioni in vita\"."
    },
    {
      "resource_id": 176,
      "text": "Chi compie una buona azione, le conseguenze della sua buona azione andranno a suo vantaggio; Allāh non ha bisogno delle sue azioni. Chi compie una cattiva azione, le infauste conseguenze di tale azione ricadranno su di lui; le sue cattive azioni non nuociono Allāh. Dopodiché, a Noi soli tornerete nell'Aldilà, così giudicheremo ognuno secondo ciò che merita."
    },
    {
      "resource_id": 176,
      "text": "Concedemmo ai Figli di Isrāīl la Torāh, in modo che la gente venisse giudicata in base alla sua Legge; e facemmo sì che la maggior parte dei Profeti appartenessero al loro popolo, i Figli di Ibrāhīm, pace a lui. Concedemmo loro vari tipi di buon sostentamento e li elevammo al di sopra degli altri popoli del loro tempo."
    },
    {
      "resource_id": 176,
      "text": "Concedemmo loro prove con le quali distinguere la verità dalla falsità, e non furono in disaccordo se non dopo che vennero loro mostrate le prove dell'invio del Profeta Muħammed, pace e benedizione di Allāh su di lui ﷺ. Ciò che li portò alla discordia non fu altro che la violenza reciproca, cercando di ottenere il potere e alto rango. In verità, o Messaggero, il tuo Dio li giudicherà, nel Giorno del Giudizio, per le questioni sulle quali discordavano, in vita, e chiarirà chi aveva ragione e chi torto."
    },
    {
      "resource_id": 176,
      "text": "Dopodiché, ti abbiamo indirizzato alla Retta Via, alla Legge e ai precetti che ordinammo ai Nostri messaggeri che ti precedettero. Tu inviti alla fede e alle buone azioni: segui questa dottrina e non cedere ai desideri di coloro che non conoscono la verità, poiché i loro desideri sviano dalla verità."
    },
    {
      "resource_id": 176,
      "text": "In verità, coloro che sono ignari della verità non potranno risparmiarti nulla della punizione di Allāh, se segui i loro desideri; in verità, gli oppressori di ogni razza e ogni stirpe si sostengono a vicenda contro i credenti, mentre Allāh sostiene coloro che Lo temono obbedendo ai Suoi ordini e rispettando i Suoi divieti."
    },
    {
      "resource_id": 176,
      "text": "Questo Corano rivelato al Nostro Messaggero è Luce con la quale la gente viene illuminata, distinguendo la verità dalla falsità, e Guida alla Verità e Misericordia per un popolo convinto, poiché sono costoro ad essere guidati, tramite di esso, alla Retta Via, affinché il loro Dio sia compiaciuto di loro, così da introdurli in Paradiso e risparmiarli dal Fuoco."
    },
    {
      "resource_id": 176,
      "text": "Quelli che hanno commesso atti di miscredenza e peccati con i loro arti, pensano forse che li retribuiremo allo stesso modo di coloro che hanno creduto in Allāh e che hanno compiuto buone azioni, così da essere pari sia in vita che nell'Aldilà?! Che infausto giudizio!"
    },
    {
      "resource_id": 176,
      "text": "E Allāh ha creato i Cieli e la Terra a uno scopo ben preciso e non li ha creati invano, in modo da retribuire ognuno in base a ciò che ha commesso, bene o male; e Allāh non fa loro torto, diminuendo le loro buone azioni né aumentando i loro peccati."
    },
    {
      "resource_id": 176,
      "text": "Osserva, o Messaggero, chi ha seguito i propri vizi portandoli sullo stesso piano di una divinità, senza disobbedirgli. Allāh lo ha sviato per il suo comportamento, poiché egli merita la perdizione, e ha sigillato il suo cuore in modo che non possa trarre beneficio dall'ascolto, e Allāh ha posto un velo sui suoi occhi in modo che non possa vedere la Verità. Chi lo aiuterà a seguire la Verità dopo che Allāh lo ha sviato?! Non rammentate i danni di seguire i vizi e i vantaggi di seguire la Legge di Allāh?!"
    },
    {
      "resource_id": 176,
      "text": "I miscredenti che rinnegano la Resurrezione dissero: \"Non vi è altro che la nostra vita terrena, e nulla più; non vi è altra vita dopo di essa. Le epoche terminano e non tornano, e giungono altre epoche; ciò che ci fa morire non è altro che l'alternarsi della notte e del giorno\", invece non hanno alcuna prova per rinnegare la Resurrezione; essi non fanno altro che insinuare e, in verità, le insinuazioni non fanno alcun danno alla verità."
    },
    {
      "resource_id": 176,
      "text": "Se agli idolatri che rinnegano la Resurrezione vengono recitati i Nostri chiari versetti, essi non hanno alcuna prova da presentare, se non le loro parole, rivolte al Messaggero e ai Suoi compagni: \"Riportate in vita i nostri antenati defunti se siete veritieri nell'affermare che verremo riportati in vita dopo la nostra morte\""
    },
    {
      "resource_id": 176,
      "text": "Di' loro, o Messaggero: \"Allāh vi porta in vita, creandovi, e poi vi farà morire; poi, dopo la vostra morte, vi radunerà, nel Giorno del Giudizio, per il Rendiconto e la Retribuzione; quel giorno giungerà indubbiamente, ma la maggior parte della gente ne è inconsapevole e per questo non si prepara ad esso con le buone azioni\""
    },
    {
      "resource_id": 176,
      "text": "Allāh solo detiene il Regno dei Cieli e della Terra; in essi, nessuno viene realmente adorato all'infuori di Lui. Nel Giorno dell'Ora, quando Allāh resusciterà i morti per il Rendiconto e la Retribuzione, la gente della falsità, che adoravano altri all'infuori di Allāh e che combattevano la verità con la falsità e che realizzavano la loro ingiustizia, perderanno."
    },
    {
      "resource_id": 176,
      "text": "E vedrai, in quel Giorno, o Messaggero, ogni popolo inginocchiato, in attesa di conoscere cosa ne sarà fatto di loro. Ogni popolo verrà invitato a ricevere il suo libro delle azioni che gli Angeli hanno annotato. Il Giorno in cui verrete giudicati, o gente, per il bene e il male che commettevate in vita."
    },
    {
      "resource_id": 176,
      "text": "Questo è il Nostro libro, nel quale gli angeli hanno annotato le vostre azioni, che testimonierà per voi con giustizia. Leggetelo: in verità, Noi ordinavamo ai custodi di annotare ciò che facevate in vita."
    },
    {
      "resource_id": 176,
      "text": "Coloro che hanno creduto e che hanno compiuto buone azioni verranno introdotti nel Paradiso dal loro Dio, gloria Sua, per Sua Misericordia. Quella ricompensa che Allāh ha loro concesso è l'evidente trionfo che non ha pari."
    },
    {
      "resource_id": 176,
      "text": "Verrà detto a coloro che hanno rinnegato Allāh, per schernirli: \"Non vi venivano forse recitati i Miei Segni, ma vi siete posti al di sopra della fede?! Eravate un popolo criminale, accumulando miscredenza e peccati\""
    },
    {
      "resource_id": 176,
      "text": "Quando vi viene detto: \"In verità, la promessa che Allāh ha fatto ai Suoi sudditi, ovvero di resuscitarli e retribuirli, è l'indubbia verità, e l'Ora è l'indubbia verità. Fate qualcosa per prepararvi ad essa\", voi rispondete: \"Noi non sappiamo cosa sia quest'Ora. In verità, abbiamo solo un piccolo sospetto che debba avvenire, ma non siamo certi che ciò avverrà\"."
    },
    {
      "resource_id": 176,
      "text": "Vennero mostrate loro le cattive azioni, gli atti di miscredenza e i peccati che commisero in vita, e subirono la punizione che deridevano quando ne furono avvertiti."
    },
    {
      "resource_id": 176,
      "text": "Allāh disse loro: \"Oggi vi lasceremo nel Fuoco poiché avete dimenticato l'Incontro di questo Giorno e non vi siete preparati ad esso con la fede e le buone azioni, e la vostra dimora sarà il Fuoco, e non avrete sostenitori che possano salvarvi dalla punizione di Allāh\"."
    },
    {
      "resource_id": 176,
      "text": "Quella punizione vi ha afflitti poiché avete deriso i Segni di Allāh e poiché la vita vi ha ingannati con i suoi piaceri e le sue delizie. Oggi, questi miscredenti che deridevano i Segni di Allāh non usciranno dal Fuoco; al contrario, vi resteranno per sempre e non verranno riportati in vita in modo da poter compiere buone azioni e il loro Dio non sarà compiaciuto di loro."
    },
    {
      "resource_id": 176,
      "text": "Ad Allāh solo spetta la lode, Dio dei Cieli, Dio della Terra e Dio di tutto il Creato."
    },
    {
      "resource_id": 176,
      "text": "a Lui spetta la Gloria e la Maestà nei Cieli e in Terra; Egli è il Potente, Colui che non può essere vinto da nessuno, il Saggio nel Suo Creato, nella Sua Amministrazione e nella Sua Legge."
    }
  ],
  "meta": {
    "translation_name": "Italian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 176, "chapter_number": "45" }
  }
}
