{
  "translations": [
    { "resource_id": 217, "text": "Ха. Мім" },
    {
      "resource_id": 217,
      "text": "Писання, зіслане від Аллага, Всесильного, Мудрого"
    },
    {
      "resource_id": 217,
      "text": "Воістину, на небесах і на землі — знамення для віруючих"
    },
    {
      "resource_id": 217,
      "text": "У створенні вас та інших живих істот, яких Він розселив — знамення для людей, які впевнені"
    },
    {
      "resource_id": 217,
      "text": "У зміні ночі та дня, у наділі, який Аллаг відсилає із неба та яким оживлює землю після смерті її, у змінах вітрів — знамення для людей, які розуміють"
    },
    {
      "resource_id": 217,
      "text": "Такими є знамення Аллага, які Ми читаємо тобі в істині. У яку ж розповідь, якщо не про Аллага та Його знамення, вони увірують"
    },
    { "resource_id": 217, "text": "Горе кожному брехливому грішнику" },
    {
      "resource_id": 217,
      "text": "Він слухає знамення Аллага, які ти читаєш йому, а потім вивищує себе, наче ніколи їх і не чув. Сповісти ж йому добру звістку про болісну кару"
    },
    {
      "resource_id": 217,
      "text": "Коли він дізнається про якісь із Наших знамень, то починає з них глузувати. Таких чекає принизлива кара"
    },
    {
      "resource_id": 217,
      "text": "Перед ними буде геєна. Не допоможе їм ні те, що вони собі здобували, ні ті, кого вони брали собі як покровителів замість Аллага! На них чекає велика кара"
    },
    {
      "resource_id": 217,
      "text": "Це — прямий шлях! А тих, які не вірують у знамення свого Господа, чекає кара з болісними стражданнями"
    },
    {
      "resource_id": 217,
      "text": "Аллаг — Той, Хто підкорив для вас море, щоб кораблі пливли там за наказом Його, і щоб ви шукали Його ласки; можливо, ви будете дякувати"
    },
    {
      "resource_id": 217,
      "text": "Він підкорив для вас усе те, що на небесах і на землі. Воістину, в цьому — знамення для людей, які мислять"
    },
    {
      "resource_id": 217,
      "text": "Скажи віруючим, щоб вони простили тих, хто не сподівається на дні Аллага — нехай Він відплатить людям за те, що вони собі здобували!"
    },
    {
      "resource_id": 217,
      "text": "Хто робить добро, робить це задля самого себе. А хто чинить зло, той чинить його проти самого себе. А потім усі ви повернетесь до свого Господа"
    },
    {
      "resource_id": 217,
      "text": "Ми дарували синам Ісраїля Писання, мудрість і пророцтво, наділили їх благами та вивищили над жителями світів"
    },
    {
      "resource_id": 217,
      "text": "Ми дарували їм ясні вказівки — за наказом [Нашим]. Через взаємну ненависть вони розійшлися поміж собою лише після того, як до них прийшло знання. Воістину, в День Воскресіння твій Господь розсудить між ними те, про що вони сперечались"
    },
    {
      "resource_id": 217,
      "text": "А потім Ми вказали тобі на дорогу — за наказом [Нашим]. Йди ж нею, та не йди за бажаннями тих, які не мають знання"
    },
    {
      "resource_id": 217,
      "text": "Воістину, вони ніяк не врятують тебе від Аллага. Нечестивці є покровителями одні одних; Аллаг — Покровитель богобоязливих"
    },
    {
      "resource_id": 217,
      "text": "Це — видимі знамення для людей, прямий шлях та милість для впевнених"
    },
    {
      "resource_id": 217,
      "text": "Невже ті, які здобували собі злі вчинки, думали, що Ми й за життя й після смерті зробимо їх такими ж, як тих, хто увірував і творив добро? Погано ж розсудили вони"
    },
    {
      "resource_id": 217,
      "text": "Аллаг створив небеса й землю в істині, а також для того, щоб кожній душі відплатили за те, що вона собі здобула. І ні з ким не вчинять несправедливо"
    },
    {
      "resource_id": 217,
      "text": "Чи ти бачив того, хто зробив богом своє бажання? Володіючи знанням, Аллаг збив його зі шляху, запечатав слух і серце, а зір накрив завісою. Хто вкаже йому на прямий шлях замість Аллага? Невже ви не замислитесь"
    },
    {
      "resource_id": 217,
      "text": "Вони говорять: «Існує лише наше земне життя. Ми помираємо та народжуємось, нас винищує лише час». Вони не мають про це знання! Воістину, це лише їхні здогадки"
    },
    {
      "resource_id": 217,
      "text": "Коли їм читають Наші ясні знамення, їхнім єдиним доказом є лише такі слова: «Приведіть наших батьків, якщо ви говорите правду!"
    },
    {
      "resource_id": 217,
      "text": "Скажи: «Аллаг дарує вам життя, потім дарує смерть, а потім збере вас у День Воскресіння, у якому немає сумніву, але більшість людей не знає!"
    },
    {
      "resource_id": 217,
      "text": "Аллагу належить влада над небесами й землею; у той День, коли прийде час, прихильники неправди втратять усе"
    },
    {
      "resource_id": 217,
      "text": "Ти побачиш, що кожна громада впала на коліна. Кожну громаду покличуть до її книги: «Сьогодні вам відплатять за те, що ви робили!"
    },
    {
      "resource_id": 217,
      "text": "Це Наше писання говорить проти вас правду. Ми наказали записувати все, що ви робите"
    },
    {
      "resource_id": 217,
      "text": "Тих, які увірували й творили добро, їхній Господь уведе в Свою милість! Це і є справжній успіх"
    },
    {
      "resource_id": 217,
      "text": "А тим, які не увірували, [скажуть]: «Невже вам не читали Моїх знамень? Але ви себе вивищували та були грішними людьми!"
    },
    {
      "resource_id": 217,
      "text": "Коли вам говорили, що обіцянка Аллага правдива, і що в Часі немає сумніву, ви відповідали: «Ми не знаємо, що таке Час. Ми лише маємо здогадки про це і ми не є впевненими!"
    },
    {
      "resource_id": 217,
      "text": "Їм відкрилися їхні злі вчинки й вразило їх те, із чого вони глузували"
    },
    {
      "resource_id": 217,
      "text": "Їм скажуть: «Сьогодні Ми забудемо вас так, як ви забули зустріч із цим вашим Днем! Вашим притулком буде вогонь і не буде у вас помічників"
    },
    {
      "resource_id": 217,
      "text": "Це так, адже ви глузували зі знамень Аллага та спокусилися земним життям!» Сьогодні вони не вийдуть звідти і в них не проситимуть каяття"
    },
    {
      "resource_id": 217,
      "text": "Хвала Аллагу, Господу небес, Господу землі, Господу світів"
    },
    {
      "resource_id": 217,
      "text": "Йому належить велич на небесах і на землі, а Він — Всесильний, Мудрий"
    }
  ],
  "meta": {
    "translation_name": "Dr. Mikhailo Yaqubovic",
    "author_name": "Dr. Mikhailo Yaqubovic",
    "filters": { "resource_id": 217, "chapter_number": "45" }
  }
}
