{
  "translations": [
    { "resource_id": 223, "text": "Ҳо, мим" },
    {
      "resource_id": 223,
      "text": "Нузули [ин] китоб аз ҷониби Аллоҳи шикастнопазири ҳаким аст"
    },
    {
      "resource_id": 223,
      "text": "Ба ростӣ, ки дар осмонҳо ва замин нишонаҳое [аз қудрати илоҳӣ] барои муъминон [падидор] аст"
    },
    {
      "resource_id": 223,
      "text": "Ва [низ] дар офариниши худатон ва мавҷудоти зиндае, ки [дар замин] пароканда месозад, барои аҳли яқин нишонаҳое [аз тавон ва тадбири Аллоҳ таоло ошкор] аст"
    },
    {
      "resource_id": 223,
      "text": "Ва дар гардиши паёпайи шабу рӯз ва ризқе, ки Аллоҳ таоло [ба сурати борон] аз осмон мефиристад ва бо он заминро пас аз хазон ва хушкиаш зинда месозад ва [низ] дар гардиши бодҳо барои хирадварзон, нишонаҳое [аз қудрати Парвардигор] аст"
    },
    {
      "resource_id": 223,
      "text": "[Эй паёмбар] Инҳо оёт [ва нишонаҳо]-и илоҳист, ки ба ҳақ бар ту мехонем [Ба ростӣ, мушрикон] пас аз [сухани] Аллоҳ таоло ва оёташ кадом суханро бовар мекунанд?"
    },
    { "resource_id": 223, "text": "Вой бар ҳар дурӯғгӯи гунаҳкор!" },
    {
      "resource_id": 223,
      "text": "[Он кофире] ки оёти илоҳиро, ки бар ӯ хонда мешавад, мешунавад, вале мутакаббирона бар мухолифат исрор дорад. Гӯӣ онҳоро нашунидааст. Пас, ӯро ба азобе дарднок башорат бидеҳ"
    },
    {
      "resource_id": 223,
      "text": "[Ҳамон ки] чун бар гӯшае аз оёти Мо воқиф шавад, онро ба масхара мегирад. Онон азобе сангину дарднок [дар пеш] доранд"
    },
    {
      "resource_id": 223,
      "text": "Пешопеши эшон [дар охират] дузах аст ва дастовардашон ва [ёварону] корсозоне, ки ба ҷойи Аллоҳ таоло баргузидаанд, ҳеҷ суде ба ҳолашон нахоҳанд дошт ва азобе саҳмгин [дар пеш] доранд"
    },
    {
      "resource_id": 223,
      "text": "Ин [Қуръон муҷиби] ҳидоят аст ва касоне, ки оёти Парвардигорашонро инкор мекунанд, азобе аз сахттарин азобҳои дардноки [дузахро дар пеш] доранд"
    },
    {
      "resource_id": 223,
      "text": "Аллоҳ таоло аст, ки дарёҳоро дар хидмати шумо гумошт, то киштиҳо ба фармонаш дар он равон шаванд ва [шумо битавонед] аз фазли Ӯ [рӯзи] биҷӯед, бошад, ки сипос гузоред"
    },
    {
      "resource_id": 223,
      "text": "Он чи дар осмонҳо ва замин аст, аз [раҳмати] хеш дар хидмати шумо гумошт, ки дар ин [амр] барои андешамандон нишонаҳое [аз лутф ва қудрати илоҳӣ] аст"
    },
    {
      "resource_id": 223,
      "text": "[Эй паёмбар] ба муъминон бигӯ: «Аз касоне, ки ба рӯзҳои Аллоҳ таоло [рӯзҳои пирӯзӣ бар куфру интиқом аз мушрикон] умеде надоранд, даргузаранд, то [Аллоҳ таоло ба мавқеи худ ҳар] гурӯҳеро дар баробари он чи ки анҷом додаанд, сазо диҳад»"
    },
    {
      "resource_id": 223,
      "text": "Ҳар ки кори шоистае анҷом диҳад, ба суди худ ва ҳар ки кори баде кунад, ба зиёни худ кардааст. Он гоҳ [барои муҳосиба ва ҷазо] ба пешгоҳи Парвардигоратон бозгардонида мешавед"
    },
    {
      "resource_id": 223,
      "text": "Ба Бани Исроил Таврот ва [илму] доварӣ [байни мардум] ва нубувват бахшидем ва аз неъматҳои покиза рӯзиашон додем ва ононро [ба мавҳибати тавҳид] бар мардуми замона бартарӣ бахшидем"
    },
    {
      "resource_id": 223,
      "text": "Ва дар амри [бозшиносии ҳақ аз ботил], оёти равшане дар ихтиёрашон қарор додем, вале онон ба далели ҳасад ва бартарихоҳӣ, ки байнашон буд, ихтилоф варзиданд ва бе тардид, Парвардигорат рӯзи қиёмат дар мавориди ихтилофашон миёни онон доварӣ хоҳад кард"
    },
    {
      "resource_id": 223,
      "text": "Он гоҳ туро бар равише [равшан ва комил] аз амри [дин] қарор додем, пас, пайрави ҳамон роҳ бош ва аз ҳавасҳои нодонон пайравӣ накун"
    },
    {
      "resource_id": 223,
      "text": "Онон дар баробар [-и азоб]-и Аллоҳ таоло барои ту ҳеҷ фоидае надоранд. Ситамгорон [ёвару] корсози якдигаранд ва Аллоҳ таоло корсози парҳезкорон аст"
    },
    {
      "resource_id": 223,
      "text": "Ин [Қуръон] мояи басирати мардум аст ва ҳидояту раҳматест барои аҳли яқин"
    },
    {
      "resource_id": 223,
      "text": "Оё касоне, ки муртакиби корҳои ношоиста шуданд, пиндоштаанд, ки ҳамтирози муъминони некукор қарорашон медиҳем, ба гунае ки зиндагӣ ва маргашон [бо онон] яксон бошад? Чи бад доварӣ мекунанд!"
    },
    {
      "resource_id": 223,
      "text": "Аллоҳ таоло осмонҳо ва заминро [ҳадафманд ва] ба ҳақ офарид, то [ҳама озмоиш шаванд] ва ҷазои дастовардҳои ҳама [бандагон] дода шавад, бидуни он ки зулме ба онон шавад"
    },
    {
      "resource_id": 223,
      "text": "Оё он касеро дидаӣ, ки огоҳона ҳавои нафсашро ба ҷойи маъбуди худ нишонда [ва таслими он шуда] аст? Аллоҳ таоло низ ӯро гумроҳ сохт ва бар гӯшу дилаш муҳри [ғафлат] ниҳод ва бар дидааш пардае кашид. [Агар Аллоҳ таоло ҳидояташ накунад] пас, аз Аллоҳ таоло чи касе ҳидояташ хоҳад кард? Оё панд намегиред?"
    },
    {
      "resource_id": 223,
      "text": "[Мушрикон] мегӯянд: «Ҷуз зиндагии дунёи мо ҳеҷ [хабаре] нест. Зиндагӣ мекунем ва мемирем ва ин гардиши рӯзгор аст, ки моро ба коми марг мебарад». Онон дар мавриди ин [амр] бе иттилоанд ва фақат аз ҳадсу гумон пайравӣ мекунанд"
    },
    {
      "resource_id": 223,
      "text": "Ва чун оёти равшангари Мо [дар мавриди қиёмат] бар онон хонда мешавад, далели [инкор]- ашон фақат ин аст, ки мегӯянд: «Агар рост мегӯед, ниёгонамонро [зинда кунед ва] бозгардонед»"
    },
    {
      "resource_id": 223,
      "text": "[Эй Паёмбар, ба онон] бигӯ: «Аллоҳ таоло аст, ки шуморо ҳаёт мебахшад ва марг медиҳад. Он гоҳ шуморо дар рӯзи қиёмат, ки ҳеҷ тардид дар он нест, ҷамъ мекунад, вале бештари мардум [ин ҳақиқатро] намедонанд»"
    },
    {
      "resource_id": 223,
      "text": "Фармонравоии осмонҳо ва замин аз они Аллоҳ таоло аст ва рӯзе, ки қиёмат барпо шавад, аҳли ботил зиёнкор хоҳанд буд"
    },
    {
      "resource_id": 223,
      "text": "[Дар он рӯз] ҳар гурӯҳеро [аз ваҳшати ҳисобу ҷазо хору] ба зонударомада мебинӣ, ҳамаро барои [гирифтани] номаи аъмолашон фаро мехонанд [ва ба онон хитоб мешавад]: «Имрӯз шумо дар баробари он чи кардаед, ҷазо мебинед"
    },
    {
      "resource_id": 223,
      "text": "Ин номаи [аъмоли шумо назди] мост, ки ба ҳақ бар шумо гувоҳӣ медиҳад. Мо [тамоми] амалкардатонро [дақиқан] сабт мекардем"
    },
    {
      "resource_id": 223,
      "text": "Муъминони некукорро Парвардигорашон фарогирифтаи раҳмати хеш қарор хоҳад дод. Ин ҳамон комёбии ошкор аст"
    },
    {
      "resource_id": 223,
      "text": "Вале [ба] кофирон [хитоб мешавад]: «Магар на ин буд, ки дар баробари оёти Ман, ки бар шумо арза мешуд, гарданкашӣ мекардед ва гурӯҳе базаҳкор будед?"
    },
    {
      "resource_id": 223,
      "text": "Ва чун гуфта мешуд: «Ваъдаи Аллоҳ таоло ҳақ аст ва [дар вуқуи] қиёмат ҳеҷ тардиде нест», мегуфтед: Намедонем қиёмат чист, фақат тасаввуре [дар] ин маврид] дорем, ва [-ле] ба яқин нарасидаем»"
    },
    {
      "resource_id": 223,
      "text": "Рафтори зишташон бар онон ошкор мешавад ва азобе, ки масхарааш мекарданд, домангирашон хоҳад шуд"
    },
    {
      "resource_id": 223,
      "text": "[Ба онон] гуфта мешавад: «Имрӯз [дар азоби дузах] раҳоятон мекунем, чунонки шумо [низ дар дунё нисбат] ба дидори имрӯз беэътино будед ва ҷойгоҳатон оташ аст ва ҳеҷ ёваре нахоҳед дошт"
    },
    {
      "resource_id": 223,
      "text": "Ин [гирифторӣ] аз он рӯст, ки оёти илоҳиро масхара мекардед ва зиндагии дунё фиребатон дода буд». Имрӯз [кофиронро] аз оташ берун нахоҳанд овард ва аз онон дархости пузиш намешавад"
    },
    {
      "resource_id": 223,
      "text": "Пас, ситоиш махсуси Аллоҳ таоло аст, Парвардигори осмонҳо ва замин ва тамоми ҷаҳониён"
    },
    {
      "resource_id": 223,
      "text": "Бузургӣ дар осмонҳо ва замин аз они Ӯст ва Ӯ шикастнопазири ҳаким аст"
    }
  ],
  "meta": {
    "translation_name": "Pioneers of Translation Center",
    "author_name": "Pioneers of Translation Center",
    "filters": { "resource_id": 223, "chapter_number": "45" }
  }
}
