{
  "translations": [
    { "resource_id": 23, "text": "Ha, Mim!" },
    {
      "resource_id": 23,
      "text": "Kitabın (Qur’anın) nazil edilməsi yenilməz qüvvət, hikmət sahibi (olan Allah) tərəfindəndir."
    },
    {
      "resource_id": 23,
      "text": "Həqiqətən, göylərdə və yerdə mö’minlər üçün ibrətlər vardır!"
    },
    {
      "resource_id": 23,
      "text": "Sizin yaradılışınızda və (Allahın yer üzünə) yayıb səpələdiyi canlılarda tam yəqinliklə inanlar üçün (Allahın birliyinə, qüdrət və əzəmətinə, qiyamət gününün haqq olmasına dəlalət edən) əlamətlər vardır."
    },
    {
      "resource_id": 23,
      "text": "Gecə və gündüzün bir-birinin ardınca gəlib-getməsində, Allahın ruzi vermək üçün göydən yağış yağdırmasında, onun vasitəsilə yeri ölümündən (quruduqdan) sonra diriltməsində və küləkləri (müxtəlif tərəflərə) yönəltməsində ağılla düşünənlər üçün (Allahın hər şeyə qadir olmasını sübut edən) dəlillər vardır."
    },
    {
      "resource_id": 23,
      "text": "(Ya Peyğəmbər!) Bunlar Allahın ayələridir (qüdrət nişanələridir). Biz onları (Cəbrail vasitəsilə) sənə doğru oxuyub bildiririk. Bəs onlar Allaha və Onun ayələrinə (Qur’ana) inanmadıqdan sonra hansı kəlama inanırlar?"
    },
    {
      "resource_id": 23,
      "text": "Yalana dadanmış, günaha düşkün hər kəsin vay halına!"
    },
    {
      "resource_id": 23,
      "text": "O, Allahın ayələrini özünə oxunduğunu eşidir, sonra guya onları eşitmirmiş kimi (Allahın əmrinə qarşı) təkəbbür göstərərək (küfründə) israr edib durur. (Ya Peyğəmbər!) Beləsinə şiddətli bir əzabla müjdə ver!"
    },
    {
      "resource_id": 23,
      "text": "O, ayələrimizdən bir şey öyrənib bildiyi zaman onu lağa qoyur. Məhz belələri (qiyamət günü) alçaldıcı bir əzaba düçar olacaqlar!"
    },
    {
      "resource_id": 23,
      "text": "Qarşıda (öləndən sonra) onları Cəhənnəm gözləyir. Nə qazandıqları dünya malı, nə də Allahdan başqa dost tutduqları (ibadət etdikləri bütlər) onlara bir fayda verəcəkdir (Allahın əzabını onlardan dəf edəcəkdir). Onlar böyük bir əzaba düçar olacaqlar!"
    },
    {
      "resource_id": 23,
      "text": "Bu (Qur’an) bir hidayətdir. Rəbbinin ayələrini inkar edənləri çox şiddətli, ağrılı-acılı bir əzab gözləyir."
    },
    {
      "resource_id": 23,
      "text": "Gəmilərin Onun əmri ilə dənizdə üzməsi və sizin də Onun lütfündən (orada) ruzi axtarmanız üçün dənizi sizə ram edən Allahdır! Bəlkə, şükür edəsiniz!"
    },
    {
      "resource_id": 23,
      "text": "Göylərdə və yerdə nə varsa, hamısını öz tərəfindən sizin ixtiyarınıza qoyan da Odur. Həqiqətən, bunda düşünən bir qövm üçün ibrətlər vardır!"
    },
    {
      "resource_id": 23,
      "text": "(Ya Peyğəmbər!) İman gətirənlərə de ki, Allah etdiyi əməllərə görə hər hansı bir qövmün cəzasını (özü) versin deyə, Allahın (əzab) günlərindən qorxmayanları (əzab günlərinə, qiyamətə inanmadıqları üçün gözləməyənləri) bağışlasınlar! (Bu ayənin hökmü sonralar cihad haqqındakı ayə ilə ləğv edilmişdir)."
    },
    {
      "resource_id": 23,
      "text": "Kim yaxşı bir iş görsə, xeyiri özünə, kim də bir pislik etsə, zərəri özünə olar! Sonra siz öz Rəbbinizə doğru qaytarılacaqsınız."
    },
    {
      "resource_id": 23,
      "text": "And olsun ki, Biz İsrail oğullarına Kitab, hikmət (Tövratda olmayan hökmlər, yaxud mübahisəli məsələləri ədalətlə həll etmək bacarığı) və peyğəmbərlik əta etmiş, onlara pak ne’mətlərdən ruzi vermiş və onları aləmlərə (zəmanələrindəki bəşər övladına) üstün etmişdik."
    },
    {
      "resource_id": 23,
      "text": "Onlara din işində (dini məsələlərdə və ya Muhəmməd əleyhissəlamın peyğəmbər göndəriləcəyi barədə) açıq-aşkar dəlillər vermişdik. Onlar yalnız (tövhid, dini əmrlərin büsbütün həqiqət olduğu haqda) özlərinə elm (qəti dəlillər) gəldikdən sonra aralarındakı həsəd (ədavət) üzündən (dində) ixtilafa düşdülər. (Ya Rəsulum!) Həqiqətən, sənin Rəbbin ixtilafda olduqları məsələlər barəsində qiyamət günü onların arasında hökm edəcəkdir!"
    },
    {
      "resource_id": 23,
      "text": "Sonra (ya Rəsulum!) səni də dində şəriət sahibi (bir şəriət üzrə qaim) etdik. Sən ona (o şəriətə) tabe ol və (haqqı) bilməyənlərin nəfslərindən gələn istəklərə uyma! (Yoxsa özünü məhvə düçar edərsən! Peyğəmbər mə’sum olduğu üçün Muhəmməd əleyhissəlama göndərilən bu əmrlər əslində onun ümmətinə aiddir)."
    },
    {
      "resource_id": 23,
      "text": "Şübhəsiz ki, onlar Allahdan gələcək bir şeyi (bəlanı, əzabı) səndən dəf edə bilməzlər. Zalımlar (kafirlər) bir-birinin dostudurlar, Allah isə müttəqilərin dostudur!"
    },
    {
      "resource_id": 23,
      "text": "Bu (Qur’an) insanlar üçün bəsirət gözü, (axirətə) tam yəqinliklə inanan bir qövm üçün də hidayət (doğru yolu göstərən rəhbər) və mərhəmətdir!"
    },
    {
      "resource_id": 23,
      "text": "Yoxsa dünyada pis əməllər edənlər (axirətdə) onları iman gətirib yaxşı işlər görənlərlə bir tutacağımızı, onların həyatlarının və ölümlərinin eyni olacağını güman edirlər?! Onlar nə pis mühakimə yürüdürlər! (Dünyada naz-ne’mət içində yaşayan kafirlər: “Əgər qiyamət günü, axirət doğrudursa, Allah bizə orada da firavan həyat bəxş edəcəkdir!” – deyirlər. Xeyr, onların axirət həyatı çox pis olacaq, əzab içində keçəcəkdir. Dünyada aldıqları ləzzət, axirətdə burunlarından töküləcəkdir. Gözəl axirət həyatı yalnız dünyada Allah, din yolunda məşəqqətlərə dözmüş mö’minlərə məxsusdur)."
    },
    {
      "resource_id": 23,
      "text": "Allah göyləri və yeri haqq-ədalətlə və hər kəsin qazandığı nə isə onun müqabilində əvəz (qarşılıq) görməsi üçün yaratmışdır. Və onlara heç bir haqsızlıq edilməyəcəkdir. (Yaxşı əməl sahibinə mükafat veriləcək, pislik edən də öz pisliyi müqabilində cəzalandırılacaqdır)."
    },
    {
      "resource_id": 23,
      "text": "(Ya Peyğəmbər!) Nəfsini özünə tanrı edən və Allahın bilərəkdən (onu hələ yaratmamışdan gələcəkdə kafir olacağını bildiyi üçün) yoldan çıxartdığı, qulağını və qəlbini möhürlədiyi, gözünə də pərdə çəkdiyi kimsəni gördünmü? Allahdan başqa kim onu doğru yola sala bilər?! Məgər düşünüb ibrət almırsınız? (Haqqı bildiyi halda küfr edənin cəzası, haqqı bilmədən, cahilliyi üzündən küfr edənin cəzasından daha ağırdır. Çünki alimlə cahilin məs’uliyyəti eyni ola bilməz!)"
    },
    {
      "resource_id": 23,
      "text": "(Qiyaməti inkar edənlər) belə deyirlər: “Dünya həyatımızdan başqa heç bir həyat yoxdur; ölürük və dirilirik (biri ölür, digəri anadan olur; biz ölürük, övladlarımız, nəslimiz isə yaşayır); bizi öldürən ancaq dəhrdir (zamanın gərdişi, ömür müddətidir; yaşa dolub qocalmağımızdır). Bu barədə onların heç bir biliyi yoxdur. Onlar ancaq zənnə qapılırlar! (Hər şeyi zamanın, vaxtın boynuna yıxmaq doğru deyildir, çünki bütün canlı və cansız məxluqat kimi zamanın özünü də yaradan Allahdır)."
    },
    {
      "resource_id": 23,
      "text": "(Qiyamətə dair) ayələrimiz onlara açıq-aşkar oxunduğu (söyləndiyi) zaman onların dəlili: “Əgər doğru deyirsinizsə, (vəfat etmiş) atalarımızı (dirildib) gətirin görək!” – deməkdən başqa bir şey deyildir."
    },
    {
      "resource_id": 23,
      "text": "(Ya Peğəmbər!) De: “Allah sizi dirildir, sonra öldürür. Sonra da sizi qiyamət günü (dirildib) bir yerə yığacaqdır. Ona (qiyamətə) heç bir şəkk-şübhə yoxdur, lakin insanların çoxu (qiyamətin haqq, təkrar dirilmənin ilkin yaradılışından çox asan olduğunu) bilməz!”"
    },
    {
      "resource_id": 23,
      "text": "Göylərin və yerin hökmü ancaq Allahın əlindədir. Qiyamət qopacağı gün – məhz o gün batil danışanlar (Allaha iftira yaxanlar) ziyana uğrayacaqlar!"
    },
    {
      "resource_id": 23,
      "text": "(Ya Peyğəmbər! O gün) hər ümməti diz çökmüş (yaxud bir yerə yığılmış) görəcəksən. Hər ümmət öz (əməl) dəftərinə tərəf çağırılacaqdır. (Onlara belə deyiləcəkdir: ) “Bu gün sizə (dünyada) etdiyiniz əməllərin əvəzi (mükafatı və ya cəzası) veriləcəkdir!"
    },
    {
      "resource_id": 23,
      "text": "Bu Bizim kitabımızdır (sizin əməl dəftərinizdir). O sizin əleyhinizə haqqı deyər. Biz sizin etdiyiniz əməlləri (orada mələklərə bir-bir) yazdırmışıq!”"
    },
    {
      "resource_id": 23,
      "text": "İman gətirib yaxşı əməl edənlərə gəldikdə, Rəbbi onları Öz mərhəmətinə (Cənnətə) qovuşduracaqdır. Bu, açıq-aşkar qurtuluşdur (uğurdur)! (Bundan yaxşısı ola bilməz!)"
    },
    {
      "resource_id": 23,
      "text": "Kafir olanlara isə (belə deyiləcəkdir): “Məgər ayələrim (dünyada) sizə oxunmurdumu?! Amma siz (onlara qulaq asmağa, iman gətirməyə) təkəbbür göstərdiniz və günahkar bir tayfa oldunuz!"
    },
    {
      "resource_id": 23,
      "text": "(Sizə: ) “Allahın (ölüləri dirildəcəyi barədəki) və’di haqdır və o saata (qiyamətin qopacağına) heç bir şəkk-şübhə yoxdur!” – deyildiyi zaman: “O saat nədir, bilmirik! Onun ancaq bir zənn (güman) olduğu qənaətindəyik. Biz (qiyamətin qopacağına) əmin deyilik!” – deyə cavab verdiniz."
    },
    {
      "resource_id": 23,
      "text": "(O gün dünyada etdikləri) pis əməllərinin cəzası onların gözünə görünəcək və istehza etdikləri (əzab) onları saracaqdır!"
    },
    {
      "resource_id": 23,
      "text": "(Onlara belə) deyiləcəkdir: “Siz bu gününüzə qovuşacağınızı (dünyada) unutduğunuz kimi, Biz də bu gün sizi unudacağıq (əbədi əzab içində buraxacağıq). Sizin məskəniniz Cəhənnəmdir. Sizə (Allahın əzabından qurtarmağa) kömək edənlər də olmayacaqdır!"
    },
    {
      "resource_id": 23,
      "text": "Bu (əzab) ona görədir ki, siz Allahın ayələrini lağa qoyurdunuz; dünya həyatı sizi aldatmışdı!” Bu gün onlar (Cəhənnəmdən) çıxarılmayacaq və onlardan (Allahı razı salan) heç bir üzrxahlıq (tövbə də) qəbul olunmaycaqdır!"
    },
    {
      "resource_id": 23,
      "text": "(Və’dinə sadiq qalaraq mö’min bəndələrinə verdiyi ne’mətlərə və kafirləri, azğınları düçar etdiyi əzaba görə) göylərin Rəbbi, yerin Rəbbi və aləmlərin Rəbbi olan Allaha həmd olsun!"
    },
    {
      "resource_id": 23,
      "text": "Göylərdə və yerdə böyüklük (ululuq yalnız) Ona məxsusdur. O, yenilməz qüvvət sahibi, hikmət sahibidir!"
    }
  ],
  "meta": {
    "translation_name": "Azerbaijani",
    "author_name": "Azerbaijani",
    "filters": { "resource_id": 23, "chapter_number": "45" }
  }
}
