{
  "translations": [
    { "resource_id": 232, "text": "Ha Mim." },
    {
      "resource_id": 232,
      "text": "Okussa kwe kitabo (Kur’ani) kyava wa Katonda nantakubwa ku mukono mugoba nsonga."
    },
    {
      "resource_id": 232,
      "text": "Mazima mu (ggulu omusanvu n'ensi mulimu obubonero obwenkukunala (obulaga obuyinza bwa Katonda) eri abakkiriza."
    },
    {
      "resource_id": 232,
      "text": "Era ne mu kutondebwa kwa mmwe, neebyo byasasaanya mu bitambulira (ku nsi) bubonero eri abantu abakakasa (okubeerawo kwa Katonda n’obuyinza bwe)."
    },
    {
      "resource_id": 232,
      "text": "N’okwawukana kw'ekiro n’emisana nebyo Katonda byassa okuva waggulu (enkuba) mu bigabwabye naalamusa nabyo ensi olubvannyuma lw'okufa kwayo, n'okutambuza empewo bubonero eri abantu abategeera."
    },
    {
      "resource_id": 232,
      "text": "Ebigambo bya Katonda ebyo (ebiraga obubonero bwe) tubikusomera mu butuufu, olwo bigambo ki oluvanyuma lwo kuwakanya Katonda n’ebigambo bye bye balikkiriza!"
    },
    {
      "resource_id": 232,
      "text": "Okubonabona kuli ku buli omuyitirivu w’okulimba omwonoonyi."
    },
    {
      "resource_id": 232,
      "text": "Awulira ebigambo bya Katonda nga bimusomerwa oluvanyuma naakalambira nga yeekuluntaza ng'alinga atabiwulidde, kale musanyuse nga (omuwa amawulire) g’ebibonerezo ebiruma ennyo."
    },
    {
      "resource_id": 232,
      "text": "Bwamanya ekintu kyonna mu bigambo byaffe akifuula kya kujeeja, abo balina ebibonerezo ebinyoomesa."
    },
    {
      "resource_id": 232,
      "text": "Mumaaso gaabwe omuliro Jahannama gubalinze era bye bakola tebigenda kubagasa kintu kyonna wadde ab’emikwano bebeteerawo nebava ku Katonda era balina ebibonerezo ebisuffu."
    },
    {
      "resource_id": 232,
      "text": "(Kur’ani) eno, kyakulungamya. era abo abawakanya ebigambo bya Mukama omulabirizi waabwe balina ebibonerezo ebimu kwebyo ebikambwe ebiruma ennyo."
    },
    {
      "resource_id": 232,
      "text": "Katonda yooyo eyabagondeza ennyanja, amaato gabe nga gatambulira ku yo olwekiragiro kye, era mube nga musobola okunoonya mu bigabwa bye, era musobole okwebaza."
    },
    {
      "resource_id": 232,
      "text": "Era yabagondeza ebyo ebiri mu ggulu omusanvu nebyo ebiri mu nsi, nga byonna biva gyali. Mazima mwekyo mulimu obubonero (obulaga okubaayo kwa Katonda n’obuyinza bwe) eri abantu abafumitiriza."
    },
    {
      "resource_id": 232,
      "text": "Gamba abo abakkiriza basonyiwe abo abatasuubira (kusisinkana) naku za Katonda, alyoke asasule abantu olwebyo bye bakola."
    },
    {
      "resource_id": 232,
      "text": "Oyo akola emirimu emirungi akolera mwoyo gwe, ate oyo ayonoona (akabi k'okwonoona kwe) kadda eri mwoyo gwe, oluvanyuma eri Mukama omulabiririz wa mmwe gye mulizzibwa."
    },
    {
      "resource_id": 232,
      "text": "Mazima twawa abaana ba Israil ekitabo n’okulamula wakati wa bantu n’obwa Nabbi netubagabirira ebirungi era netubasukkulumya ku bantu abalala (abaaliwo ku mulembe gwabwe)."
    },
    {
      "resource_id": 232,
      "text": "Era twabawa obunnyonnyofu bwe kigambo (ekikwata ku kutumwa kwa Nabbi Muhammad) olwo nno tebayawukana okugyako luvannyuma lwa kumanya kubajjira (nga ekyo baakikola) olwo bukyayi obwali wakati waabwe, mazima Mukama omulabirizi wo agenda kulamula wakati waabwe ku lunaku lw’enkomerero mwebyo bye bayawukanangamu."
    },
    {
      "resource_id": 232,
      "text": "Oluvanyuma twakussa (ggwe Muhammad) ku nkola ennambulukufu ku kigambo kye (ddiini) kale gigoberere, era togoberera okwagala kwabo abatamanyi."
    },
    {
      "resource_id": 232,
      "text": "Anti mazima bo tebayinza kukuyamba kintu kyonna kukutaasa Katonda, era mazima abeeyisa obubi abamu mu bo banywanyi ba bannaabwe, naye Katonda ye munywanyi w'abamutya."
    },
    {
      "resource_id": 232,
      "text": "Eno (Kur’ani) mumuli eri abantu, era bulungamu na kusaasira eri abantu abatya Katonda abannamaddala."
    },
    {
      "resource_id": 232,
      "text": "Abaffe oba abo abeewerebye ebibi basuubira nti tuyinza okubafuula nga abo abakkiriza ne bakola emirimu emirongoofu nga obulamu bwabwe n’okufa kwabwe bifaanana (nedda) okulamula kwabwe kubi."
    },
    {
      "resource_id": 232,
      "text": "Era Katonda yakola eggulu ne nsi mu butuufu era buli mwoyo gulyoke gube nga gusasulwa olwebyo, bye gwakola era bo si bakulyazamanyizibwa."
    },
    {
      "resource_id": 232,
      "text": "Abaffe olabye oyo okwagalakwe nga kwafuula Katonda we, Katonda naamubuza awamu n’okuba nti (omuntu oyo) amanyi ekituufu era naazibikira amatuuge n'omutimagwe, era nassa ku maasoge ekibikka, olwo nno ate ani ayinza okumulungamya oluvanyuma lwa Katonda (okumutusa awo), abaffe temwebulirira!."
    },
    {
      "resource_id": 232,
      "text": "Era (abakafiiri) bagamba nti (obulamu) tebuli okugyako obulamu bwaffe obw'okunsi, tufa era netuba balamu, tewali kituggya mu bulamu okugyako myaka (gya muntu) kuggwako, naye nga tebalina kumanya kwonna ku kikwatako, tebali bo okugyako bateebereza buteebereza."
    },
    {
      "resource_id": 232,
      "text": "Ebigambo byaffe bwe bibasomerwa mu bunnyonnyofu (bwabyo), ekyekwaso kyabwe tekiba okugyako bagamba (bweba nga eriyo okuzuukira kale) mukomyewo bakadde baffe (abaafa) mwemuba mwogera mazima."
    },
    {
      "resource_id": 232,
      "text": "Bagambe (ggwe Nabbi Muhammad) nti Katonda y'abawa obulamu oluvanyuma nabatta ate oluvanyuma agenda kubakungaanya nga batwala eri olunaku lw’enkomerero teruliimu kubuusabuusa naye abantu abasinga obungi tebamanyi."
    },
    {
      "resource_id": 232,
      "text": "Bwa Katonda yekka obufuzi bwe ggulu omusanvu ne nsi, era era bubwe olunaku lw’enkomerero lwelituuka, olunaku olwo abonoonyi balifafaganirwa."
    },
    {
      "resource_id": 232,
      "text": "(Kwolwo) oliraba buli kibiina nga kifukamidde (olwokutya). Buli kibiina kiriyitibwa okugenda awali ekitabo kyakyo (ekyo ekirimu emirimu gyabwe era baligambibwa nti) olwaleero muli ba kusasulwa ebyo bye mwali mukola."
    },
    {
      "resource_id": 232,
      "text": "(Era baligambibwa nti) ekitabo kyaffe kino kiboogerako mu mazima (anti) mazima ffe twawandikanga buli kye mwakolanga."
    },
    {
      "resource_id": 232,
      "text": "Olwo nno abaakola emirimu emirongoofu Mukama omulabirizi waabwe ali bayingiza mu kusaasira kwe (era) ekyo kwe kwesiima okweyolefu."
    },
    {
      "resource_id": 232,
      "text": "Ate abo abakafuwala (Katonda alibagamba nti) abaffe ebigambo byange tebyabasomerwa ne mwekuluntaza ne mubeera abantu abonoonyi."
    },
    {
      "resource_id": 232,
      "text": "Era bwe mwagambwanga nti ddala endagaano ya Katonda ya mazima era nti ekiseera ekyenkomerero tekiriimu kubuusabuusa, mwagamba nti ekiseera ekyenkomerero tetumanyi kye ki. (Ebikikwatako) tuwammanta biwammante, era ffe tetukirinaako bukakafu."
    },
    {
      "resource_id": 232,
      "text": "Era (awo) obubi bwebyo bye bakola buli beeyoleka era biribebungulula ebibonerezo byebyo bye baali bajeeja."
    },
    {
      "resource_id": 232,
      "text": "Era baligambibwa nti olwaleero tubeerabidde nga bwe mwerabira okusisinkana olunaku lwa mmwe luno, era omuliro bwe butuulo bwa mmwe era temugenda kufuna badduukirize."
    },
    {
      "resource_id": 232,
      "text": "Ekyo nno mmwe (ekibatuusaako) lwakuba nti mazima mmwe ebigambo bya Katonda mwabifuula bya kujeeja era obulamu bwe nsi ne bubagayaaza, n’olwekyo olwaleero si bakugujjibwamu (omuliro) era tebagenda kugambibwa kwetonda."
    },
    {
      "resource_id": 232,
      "text": "Ebitendo byonna bya Katonda Mukama omulabirizi we ggulu omusanvu, era Mukama omulabirizi we nsi, Mukama omulabirizi w’ebitonde byonna."
    },
    {
      "resource_id": 232,
      "text": "Ebitiibwa byonna mu ggulu omusanvu ne nsi bibye yekka, era yye, ye nantakubwa ku mukono mugoba nsonga."
    }
  ],
  "meta": {
    "translation_name": "African Development Foundation",
    "author_name": "African Development Foundation",
    "filters": { "resource_id": 232, "chapter_number": "45" }
  }
}
