{
  "translations": [
    { "resource_id": 235, "text": "Hā Mīm." },
    {
      "resource_id": 235,
      "text": "(Dit is) De openbaring van het Boek van Allah, de Almachtige, de Alwijze."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, in de hemelen en de aarde zijn Tekenen voor de gelovigen."
    },
    {
      "resource_id": 235,
      "text": "En in jullie schepping en wat Hij verspreid heeft van bewegende schepselen, zijn Tekenen voor een volk dat overtuigd is."
    },
    {
      "resource_id": 235,
      "text": "En (ook) in de afwisseling van de nacht en de dag, en de voorzieningen (regen) die Allah neergezonden heeft uit de hemel, waarmee Hij vervolgens de aarde na haar dood tot leven brengt, en in het draaien van de winden zijn Tekenen voor een volk dat begrijpt."
    },
    {
      "resource_id": 235,
      "text": "Dit zijn de Verzen van Allah die Wij aan jou reciteren in Waarheid. In welke uitspraken na (het Woord van) Allah en Zijn Verzen geloven zij dan?"
    },
    { "resource_id": 235, "text": "Wee voor elke zondige leugenaar." },
    {
      "resource_id": 235,
      "text": "Die de Verzen van Allah hoort reciteren, maar toch aan zijn trots vasthoudt alsof hij hen niet hoort. Verkondig aan hem dus een pijnlijke bestraffing!"
    },
    {
      "resource_id": 235,
      "text": "En als hij iets van Onze Verzen leert, maakt hij daar grappen over. Voor dit soort mensen zal er een vernederende bestraffing zijn."
    },
    {
      "resource_id": 235,
      "text": "Voor hen is de Hel, en wat zij verdiend hebben zal hen niet tot voordeel zijn, noch dat wat zij naast Allah als beschermers hebben genomen. En voor hen zal er een grote bestraffing zijn."
    },
    {
      "resource_id": 235,
      "text": "Deze (Koran) is de Leiding. En degenen die niet in de Verzen van hun Heer geloven, voor hen is er een pijnlijke bestraffing door een pijnlijke marteling."
    },
    {
      "resource_id": 235,
      "text": "Allah is Degene Die aan jullie de zee heeft onderworpen, opdat de schepen daarover met Zijn toestemming erop mogen varen. En opdat jullie van Zijn overvloed mogen zoeken, en dat jullie dankbaar mogen zijn."
    },
    {
      "resource_id": 235,
      "text": "En Hij heeft voor jullie alles wat zich van Hem in de hemelen en de aarde bevindt dienstbaar gemaakt. Voorwaar, daarin zijn Tekenen voor een volk dat nadenkt."
    },
    {
      "resource_id": 235,
      "text": "Zeg tot degenen die geloven dat zij degenen vergeven die niet op de Dagen van Allah hopen. Zodat Hij de mensen in overeenstemming met hun verdiensten kan vergoeden."
    },
    {
      "resource_id": 235,
      "text": "Wie een goede daad heeft verricht, verricht dat voor zichzelf en iedereen die zondigt, zondigt (tegen zichzelf). Daarna zullen jullie tot jullie Heer terugkeren."
    },
    {
      "resource_id": 235,
      "text": "En voorwaar, Wij gaven de Kinderen van Israël het Boek, en het profeetschap en de heerschappij. En Wij voorzagen hen met goede dingen en verkozen hen boven de volkeren (die toen leefden)."
    },
    {
      "resource_id": 235,
      "text": "En Wij gaven hen duidelijke bewijzen over de zaak (de godsdienst). En zij verschilden niet van mening tot de kennis tot hen gekomen was, door onderlinge afgunst. Waarlijk, jouw Heer zal over hen oordelen op de Dag der Opstanding, over dat waar zij van mening over verschilden."
    },
    {
      "resource_id": 235,
      "text": "Toen hebben Wij jou (O Mohammed) een duidelijke weg gewezen. Volg deze dan en volg niet de lusten van de onwetenden."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, zij zullen jou in niets tegen Allah’s (bestraffing) kunnen beschermen. Waarlijk, de onrechtvaardigen zijn de helpers voor elkaar, maar Allah is de beschermheer van de godvrezenden."
    },
    {
      "resource_id": 235,
      "text": "Dit (de Koran) is een duidelijke aanwijzing voor de mensheid en een Leiding en een genade voor een volk dat een zeker geloof heeft."
    },
    {
      "resource_id": 235,
      "text": "Of dachten degenen die slechte daden verricht hebben, dat Wij hen hetzelfde zullen behandelen als degenen die geloofden en goede daden verricht hebben, zowel in hun leven als in hun sterven? Verkeerd is het oordeel dat zij vellen."
    },
    {
      "resource_id": 235,
      "text": "En Allah heeft de hemelen en de aarde in Waarheid geschapen. Zodat iedere ziel wordt vergolden voor hetgeen hij verdiend heeft. En hen zal geen onrecht worden aangedaan."
    },
    {
      "resource_id": 235,
      "text": "Heb jij degene gezien die zijn begeerten tot god heeft genpmen, en die door Allah tot dwaling wordt gebracht op grond van kennis, en wiens oren en wiens hart Hij verzegeld heeft, en over wiens ogen Hij een bedekking heeft aangebracht? Wie zal hem dan na Allah leiden? Zullen jullie dan niet nadenken?"
    },
    {
      "resource_id": 235,
      "text": "En zij zeggen: “Er is niets anders dan het wereldse leven, wij sterven en wij leven en niets kan ons vernietigen behalve de tijd.” En zij hebben geen kennis daarover, zij gissen slechts."
    },
    {
      "resource_id": 235,
      "text": "En als Onze duidelijke Verzen voor hen gereciteerd worden, is hun argument niets anders dan dat zij zeggen: “Breng onze (dode) voorvaderen terug, terug als jullie waarachtig zijn!”"
    },
    {
      "resource_id": 235,
      "text": "Zeg: “Allah geeft jullie leven en daarna laat Hij jullie sterven, dan zal Hij jullie op de Dag der Opstanding, waar geen twijfel over is, verzamelen. Maar de meesten mensen weten het niet."
    },
    {
      "resource_id": 235,
      "text": "En aan Allah behoort het Koninkrijk van de hemelen en de aarde en de Dag waarop het Uur valt. Die Dag verliezen de vervalsers."
    },
    {
      "resource_id": 235,
      "text": "En jij zult alle volkeren zien neerknielen, ieder volk zal tot zijn boek worden geroepen. Op die Dag zullen jullie vergolden worden voor wat jullie hebben gedaan."
    },
    {
      "resource_id": 235,
      "text": "Dit is Ons Boek, dat in Waarheid tot jullie spreekt. Waarlijk, Wij schrijven op wat jullie plegen te doen."
    },
    {
      "resource_id": 235,
      "text": "Wat betreft degenen die geloven en goede daden verrichten, hun Heer zal hen in Zijn Genade toelaten. Dat is de duidelijke overwinning."
    },
    {
      "resource_id": 235,
      "text": "Maar tot de ongelovigen zal gezegd worden: “Werden Mijn Verzen niet aan jullie voorgedragen, waarop jullie hoogmoedig werden? En jullie waren een volk van misdadigers.”"
    },
    {
      "resource_id": 235,
      "text": "En toen er gezegd werd: “Waarlijk! Allah’s belofte is de waarheid en er is geen twijfel over de komst van het Uur.” zeiden jullie: “Wij weten niet wat het Uur is, wij vermoeden het slechts en zijn er niet zeker van.”"
    },
    {
      "resource_id": 235,
      "text": "En het kwaad dat zij verricht hebben zal voor hen verschijnen en zij zullen volledig omringd zijn door hetgeen wat zij bespotten!"
    },
    {
      "resource_id": 235,
      "text": "Op die Dag wordt gezegd: “Deze Dag zullen Wij jullie vergeten zoals jullie de ontmoeting van deze Dag vergaten. En jullie verblijfplaats is het Vuur en daar is geen hulp voor jullie."
    },
    {
      "resource_id": 235,
      "text": "Dit is omdat jullie de Openbaringen van Allah tot onderwerp van spot maakten en het wereldse leven jullie verleid heeft.” Op die dag zullen zij niet uit de Hel gehaald worden, noch zullen zij Allah berouw kunnen tonen."
    },
    {
      "resource_id": 235,
      "text": "Alle lof zij Allah, de Heer van de hemelen en de Heer van de aarde, de Heer der Werelden."
    },
    {
      "resource_id": 235,
      "text": "En Hem behoort alle grootheid in de hemelen en op de aarde en Hij is de Almachtige, de Alwijze. ۞"
    }
  ],
  "meta": {
    "translation_name": "Malak Faris Abdalsalaam",
    "author_name": "Malak Faris Abdalsalaam",
    "filters": { "resource_id": 235, "chapter_number": "45" }
  }
}
