{
  "translations": [
    { "resource_id": 31, "text": "Hâ, Mîm . <sup foot_note=212427>1</sup>" },
    {
      "resource_id": 31,
      "text": "La révélation du Livre émane d’Allah, le Puissant, le Sage."
    },
    {
      "resource_id": 31,
      "text": "Il y a certes dans les cieux et la terre des preuves pour les croyants."
    },
    {
      "resource_id": 31,
      "text": "Et dans votre propre création, et dans ce qu’Il dissémine comme animaux, il y a des signes pour des gens qui croient avec certitude."
    },
    {
      "resource_id": 31,
      "text": "De même dans l’alternance de la nuit et du jour, et dans ce qu’Allah fait descendre du ciel, comme subsistance [pluie] par laquelle Il redonne la vie à la terre une fois morte, et dans la distribution des vents, il y a des signes pour des gens qui raisonnent."
    },
    {
      "resource_id": 31,
      "text": "Voilà les versets d’Allah que Nous te récitons en toute vérité. Alors dans quelle parole croiront-ils après [la parole] d’Allah et après Ses signes ?"
    },
    { "resource_id": 31, "text": "Malheur à tout grand imposteur pécheur !" },
    {
      "resource_id": 31,
      "text": "Il entend les versets d’Allah qu’on lui récite puis persiste dans son orgueil, comme s’il ne les avait jamais entendus. Annonce-lui donc un châtiment douloureux."
    },
    {
      "resource_id": 31,
      "text": "S’il a connaissance de quelques-uns de Nos versets, il les tourne en dérision. Ceux-là auront un châtiment avilissant :"
    },
    {
      "resource_id": 31,
      "text": "L’Enfer est à leurs trousses. Ce qu’ils auront acquis ne leur servira à rien, ni ce qu’ils auront pris comme protecteurs, en dehors d’Allah. Ils auront un énorme châtiment."
    },
    {
      "resource_id": 31,
      "text": "Ceci [le Coran] est un guide. Et ceux qui récusent les versets de leur Seigneur auront le supplice d’un châtiment douloureux."
    },
    {
      "resource_id": 31,
      "text": "Allah, c’est Lui qui vous a assujetti la mer, afin que les vaisseaux y voguent, par Son ordre, et que vous alliez en quête de Sa grâce afin que vous soyez reconnaissants."
    },
    {
      "resource_id": 31,
      "text": "Et Il vous a assujetti tout ce qui est dans les cieux et sur la terre, le tout venant de Lui. Il y a là des signes pour des gens qui réfléchissent . <sup foot_note=212428>1</sup>"
    },
    {
      "resource_id": 31,
      "text": "Dis à ceux qui ont cru de pardonner à ceux qui n’espèrent pas les jours d’Allah afin qu’Il rétribue [chaque] peuple pour les acquis qu’ils faisaient. <sup foot_note=212429>1</sup>"
    },
    {
      "resource_id": 31,
      "text": "Quiconque fait le bien, le fait pour lui-même; et quiconque agit mal, agit contre lui-même. Puis vous serez ramenés vers votre Seigneur."
    },
    {
      "resource_id": 31,
      "text": "Nous avons effectivement apporté aux Enfants d’Israël le Livre, la sagesse, la prophétie, et leur avons attribué de bonnes choses, et les préférâmes aux autres humains [leurs contemporains] ;"
    },
    {
      "resource_id": 31,
      "text": "Et Nous leur avons apporté des preuves évidentes de l’Ordre . Ils ne divergèrent qu’après que la science leur fut venue, par agressivité entre eux. Ton Seigneur décidera parmi eux, au Jour de la Résurrection, sur ce en quoi ils divergeaient. <sup foot_note=212430>1</sup>"
    },
    {
      "resource_id": 31,
      "text": "Puis Nous t’avons mis sur la voie de l’Ordre [une religion claire et parfaite]. Suis-la donc et ne suis pas les passions de ceux qui ne savent pas."
    },
    {
      "resource_id": 31,
      "text": "Ils ne te seront d’aucune utilité vis-à-vis d’Allah. Les injustes sont vraiment alliés les uns des autres ; tandis qu’Allah est le Protecteur des pieux."
    },
    {
      "resource_id": 31,
      "text": "Ceci [le Coran] constitue pour les hommes une source de clarté, un guide et une miséricorde pour les gens qui croient avec certitude."
    },
    {
      "resource_id": 31,
      "text": "Ceux qui commettent des mauvaises actions comptent-ils que Nous allons les traiter comme ceux qui croient et accomplissent les bonnes œuvres, dans leur vie et dans leur mort? Comme ils jugent mal !"
    },
    {
      "resource_id": 31,
      "text": "Et Allah a créé les cieux et la terre en toute vérité et afin que chaque âme soit rétribuée selon ce qu’elle a acquis. Ils ne seront cependant pas lésés."
    },
    {
      "resource_id": 31,
      "text": "Vois-tu celui qui prend sa passion pour sa propre divinité ? Et Allah l’égare sciemment  et scelle son ouïe et son cœur et étend un voile sur sa vue. Qui donc peut le guider après Allah ? Ne vous rappelez-vous donc pas ? <sup foot_note=212431>1</sup>"
    },
    {
      "resource_id": 31,
      "text": "Et ils dirent : \"Il n’y a pour nous que la vie d’ici-bas: nous mourons et nous vivons et seul le temps nous fait périr.\" Ils n’ont de cela aucune connaissance : ils ne font qu’émettre des conjectures."
    },
    {
      "resource_id": 31,
      "text": "Et quand on leur récite Nos versets bien clairs, leur seul argument est de dire : \"Faites revenir nos ancêtres si vous êtes véridiques.\""
    },
    {
      "resource_id": 31,
      "text": "Dis : \"Allah vous donne la vie puis Il vous donne la mort. Ensuite Il vous réunira le Jour de la Résurrection, il n’y a pas de doute à ce sujet, mais la plupart des gens ne savent pas."
    },
    {
      "resource_id": 31,
      "text": "A Allah appartient le royaume des cieux et de la terre. Et le jour où l’Heure arrivera, ce jour-là, les imposteurs seront perdus."
    },
    {
      "resource_id": 31,
      "text": "Et tu verras chaque communauté agenouillée. Chaque communauté sera appelée vers son livre. On vous rétribuera aujourd’hui selon ce que vous œuvriez."
    },
    {
      "resource_id": 31,
      "text": "Voilà Notre Livre. Il parle de vous en toute vérité  car Nous enregistrions [tout] ce que vous faisiez.\" <sup foot_note=212432>1</sup>"
    },
    {
      "resource_id": 31,
      "text": "Ceux qui ont cru et fait de bonnes œuvres, leur Seigneur les fera entrer dans sa miséricorde. Voilà le succès évident."
    },
    {
      "resource_id": 31,
      "text": "Et quant à ceux qui ont mécru [il sera dit] : \"Mes versets ne vous étaient-ils pas récités ? Mais vous vous enfliez d’orgueil et vous étiez des gens criminels.\""
    },
    {
      "resource_id": 31,
      "text": "Et quand on disait : \"la promesse d’Allah est vérité ; et l’Heure n’est pas l’objet d’un doute\", vous disiez : \"Nous ne savons pas ce que c’est que l’Heure ; et nous ne faisions à son sujet que de simples conjectures et nous ne sommes pas convaincus [qu’elle arrivera]."
    },
    {
      "resource_id": 31,
      "text": "Et leur apparaîtra [la laideur] de leurs mauvaises actions. Et ce dont ils se moquaient les cernera."
    },
    {
      "resource_id": 31,
      "text": "Et on leur dira : \"Aujourd’hui Nous vous oublions comme vous avez oublié la rencontre de votre jour que voici. Votre refuge est le Feu ; et vous n’aurez point de secoureurs."
    },
    {
      "resource_id": 31,
      "text": "Cela parce que vous preniez en raillerie les versets d’Allah et que la vie d’ici- bas vous trompait.\" Ce jour-là on ne les en fera pas sortir et on ne les excusera pas non plus."
    },
    {
      "resource_id": 31,
      "text": "Louange à Allah, Seigneur des cieux et Seigneur de la terre : Seigneur de l’univers."
    },
    {
      "resource_id": 31,
      "text": "Et à Lui la grandeur dans les cieux et la terre. Et c’est Lui le Puissant, le Sage."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Hamidullah",
    "author_name": "Muhammad Hamidullah",
    "filters": { "resource_id": 31, "chapter_number": "45" }
  }
}
