{
  "translations": [
    { "resource_id": 49, "text": "H'a Mim" },
    {
      "resource_id": 49,
      "text": "Uteremsho wa Kitabu umetoka kwa Mwenyezi Mungu, Mwenye nguvu, Mwenye hikima."
    },
    {
      "resource_id": 49,
      "text": "Hakika katika mbingu na ardhi ziko Ishara kwa Waumini."
    },
    {
      "resource_id": 49,
      "text": "Na katika umbo lenu na katika wanyama alio watawanya zimo Ishara kwa watu wenye yakini."
    },
    {
      "resource_id": 49,
      "text": "Na kupishana usiku na mchana, na riziki anayo iteremsha Mwenyezi Mungu kutoka mbinguni, na kwayo akaifufua ardhi baada ya kufa kwake, na mabadiliko ya upepo, ni Ishara kwa watu wenye akili."
    },
    {
      "resource_id": 49,
      "text": "Hizi Aya za Mwenyezi Mungu tunakusomea kwa haki; basi hadithi gani watakayo iamini baada ya Mwenyezi Mungu na Aya zake?"
    },
    { "resource_id": 49, "text": "Ole wake kila mzushi mwenye dhambi!" },
    {
      "resource_id": 49,
      "text": "Anaye sikia Aya za Mwenyezi Mungu akisomewa, kisha anashikilia yale yale aliyo katazwa, na anajivuna, kama kwamba hakuzisikia. Basi mbashirie adhabu chungu!"
    },
    {
      "resource_id": 49,
      "text": "Na anapo kijua kitu kidogo katika Aya zetu hukifanyia mzaha. Watu hao ndio watakao kuwa na adhabu ya kufedhehesha."
    },
    {
      "resource_id": 49,
      "text": "Na nyuma yao ipo Jahannamu. Na walio yachuma hayatawafaa hata kidogo, wala walinzi walio washika badala ya Mwenyezi Mungu. Na watapata adhabu kubwa."
    },
    {
      "resource_id": 49,
      "text": "Huu ni uwongofu. Na wale wale walio zikataa Ishara za Mola wao Mlezi watapata adhabu inayo tokana na ghadhabu iliyo chungu."
    },
    {
      "resource_id": 49,
      "text": "Mwenyezi Mungu ndiye aliye ifanya bahari ikutumikieni, ili humo zipite marikebu kwa amri yake, na ili mtafute fadhila yake, na mpate kushukuru."
    },
    {
      "resource_id": 49,
      "text": "Na amefanya vikutumikieni vilivyomo mbinguni na vilivyomo katika ardhi, vyote vimetoka kwake. Hakika katika hayo zimo Ishara kwa watu wanao fikiri."
    },
    {
      "resource_id": 49,
      "text": "Waambie walio amini wawasamehe wale wasio zitaraji siku za Mwenyezi Mungu, ili awalipe kwa waliyo kuwa wakiyachuma."
    },
    {
      "resource_id": 49,
      "text": "Mwenye kutenda mema basi ni kwa ajili ya nafsi yake, na mwenye kutenda uovu ni juu yake mwenyewe. Kisha mtarudishwa kwa Mola wenu Mlezi."
    },
    {
      "resource_id": 49,
      "text": "Na hakika tuliwapa Wana wa Israili Kitabu na hukumu na Unabii, na tukawaruzuku vitu vizuri vizuri, na tukawafadhilisha kuliko walimwengu wote."
    },
    {
      "resource_id": 49,
      "text": "Na tukawapa maelezo wazi ya amri. Basi hawakukhitalifiana ila baada ya kuwajia ujuzi, kwa ajili ya uhasidi uliyo kuwa baina yao. Hakika Mola wako Mlezi atahukumu baina yao Siku ya Kiyama katika mambo waliyo kuwa wakikhitalifiana."
    },
    {
      "resource_id": 49,
      "text": "Kisha tukakuweka wewe juu ya Njia ya haya mambo, basi ifuate, wala usifuate matamanio ya wasio jua kitu."
    },
    {
      "resource_id": 49,
      "text": "Kwa hakika hao hawatakufaa kitu mbele ya Mwenyezi Mungu. Na hakika wenye kudhulumu ni marafiki wao kwa wao. Na Mwenyezi Mungu ni rafiki wa wamchao."
    },
    {
      "resource_id": 49,
      "text": "Hizi ni dalili zilizo wazi kwa watu wote, na ni uwongofu, na rehema kwa watu wanao yakinisha."
    },
    {
      "resource_id": 49,
      "text": "Je! Wanadhani wanao tenda maovu kuwa tutawafanya kama walio amini, na wakatenda mema, sawa sawa uhai wao na kufa kwao? Ni hukumu mbaya wanayo ihukumu!"
    },
    {
      "resource_id": 49,
      "text": "Na Mwenyezi Mungu ameziumba mbingu na ardhi kwa haki, na ili kila nafsi ilipwe yale iliyo yachuma. Nao hawatadhulumiwa."
    },
    {
      "resource_id": 49,
      "text": "Je! Umemwona aliye fanya matamanio yake kuwa ndiye mungu wake, na Mwenyezi Mungu akamwacha apotee pamoja na kuwa ana ujuzi, na akapiga muhuri juu ya masikio yake, na moyo wake, na akambandika vitanga machoni mwake? Basi nani atamwongoa huyo baada ya Mwenyezi Mungu? Hamkumbuki?"
    },
    {
      "resource_id": 49,
      "text": "Na walisema: Hapana ila huu uhai wetu wa duniani - twafa na twaishi, na hapana kinacho tuhiliki isipo kuwa dahari. Lakini wao hawana ilimu ya hayo, ila wao wanadhani tu."
    },
    {
      "resource_id": 49,
      "text": "Na wakisomewa Aya zetu zilizo wazi hawana hoja ila kusema: Waleteni baba zetu, ikiwa nyinyi ni wasemao kweli."
    },
    {
      "resource_id": 49,
      "text": "Sema: Mwenyezi Mungu anakuhuisheni, kisha anakufisheni, kisha anakukusanyeni Siku ya Kiyama isiyo na shaka. Lakini watu wengi hawajui."
    },
    {
      "resource_id": 49,
      "text": "Na Mwenyezi Mungu ndiye Mwenye ufalme wa mbingu na ardhi. Na siku itapo simama Saa ya Kiyama, siku hiyo wataangamia wenye kushikamana na upotovu."
    },
    {
      "resource_id": 49,
      "text": "Na utauona kila umma umepiga magoti, na kila umma utaitwa kwenda soma kitabu chake: Leo mtalipwa mliyo kuwa mkiyatenda."
    },
    {
      "resource_id": 49,
      "text": "Hichi kitabu chetu kinasema juu yenu kwa haki. Hakika Sisi tulikuwa tukiyaandika mliyo kuwa mkiyatenda."
    },
    {
      "resource_id": 49,
      "text": "Ama walio amini na wakatenda mema, Mola wao Mlezi atawatia katika rehema yake. Huko ndiko kufuzu kulio wazi."
    },
    {
      "resource_id": 49,
      "text": "Na ama walio kufuru, wataambiwa: Kwani hamkuwa mkisomewa Aya zangu nanyi mkapanda kichwa, na mkawa watu wakosefu?"
    },
    {
      "resource_id": 49,
      "text": "Na ikisemwa: Hakika ahadi ya Mwenyezi Mungu ni kweli, na Saa haina shaka, nyinyi mkisema: Hatuijui hiyo Saa, tunadhania dhana tu, wala hatuna yakini."
    },
    {
      "resource_id": 49,
      "text": "Basi ubaya wa waliyo yatenda utawadhihirikia, na yatawazunguka waliyo yafanyia maskhara."
    },
    {
      "resource_id": 49,
      "text": "Na itasemwa: Leo tunakusahauni kama nyinyi mlivyo sahau mkutano wa siku yenu hii; na mahali penu ni Motoni, wala hamna wa kukunusuruni."
    },
    {
      "resource_id": 49,
      "text": "Hayo ni kwa sababu nyinyi mlizifanyia mzaha Aya za Mwenyezi Mungu; na maisha ya dunia yakakudanganyeni. Basi leo hawatatolewa humo wala hao hawatakubaliwa udhuru wao."
    },
    {
      "resource_id": 49,
      "text": "Basi sifa njema zote ni za Mwenyezi Mungu, Mola Mlezi wa mbingu, na Mola Mlezi wa ardhi, na Mola Mlezi wa walimwengu wote."
    },
    {
      "resource_id": 49,
      "text": "Na ukubwa ni wake Yeye tu, mbinguni na katika ardhi, naye ni Mwenye nguvu, Mwenye hikima."
    }
  ],
  "meta": {
    "translation_name": "Ali Muhsin Al-Barwani",
    "author_name": "Ali Muhsin Al-Barwani",
    "filters": { "resource_id": 49, "chapter_number": "45" }
  }
}
