{
  "translations": [
    {
      "resource_id": 776,
      "text": "Ha’. Mim. La explicación sobre las letras inconexas fue expuesta anteriormente en la sura La Vaca."
    },
    {
      "resource_id": 776,
      "text": "La revelación del Corán proviene de Al-lah, el Poderoso, a Quien nadie puede dominar, sabio en Su creación, decreto y planificación."
    },
    {
      "resource_id": 776,
      "text": "En los cielos y la Tierra están las pruebas del poder de Al-lah, y de Su unicidad, para los creyentes, porque ellos son los que prestan atención a los signos."
    },
    {
      "resource_id": 776,
      "text": "En la creación del ser humano de una gota de esperma, que se transforma en una célula embrionaria y luego en un cigoto, y en la creación de las criaturas que Al-lah ha diseminado sobre la faz de esta Tierra, hay pruebas de Su unicidad, para las personas que tienen certeza de que Al-lah es el Creador."
    },
    {
      "resource_id": 776,
      "text": "En la sucesión de la noche y el día, en el agua de lluvia que Al-lah envió desde el cielo y que, por medio de ella, le dio vida a la tierra, haciendo que las plantas crezcan después de haber sido una tierra estéril sin vegetación, y en los cambios de los vientos cuando los lleva de una dirección a otra, hay una prueba para aquellas personas que reflexionan. Todo esto es una evidencia de la unicidad de Al-lah, Su poder para resucitar a la humanidad y Su poder sobre todas las cosas."
    },
    {
      "resource_id": 776,
      "text": "Estas aleyas y pruebas que te relato son Verdad, Mensajero. Entonces, si ellos no creen en la palabra de Al-lah que Él le reveló a Su siervo, ¿en qué mensaje creerán y qué prueba aceptarán?"
    },
    {
      "resource_id": 776,
      "text": "El castigo y la destrucción de Al-lah le llega a todo mentiroso pecador."
    },
    {
      "resource_id": 776,
      "text": "Este incrédulo escucha las aleyas de Al-lah del Corán que se le recitan, pero luego continúa con la incredulidad y los pecados en que se encuentra, arrogante rechaza la Verdad, como si no hubiera escuchado estas aleyas. De modo que infórmale, Mensajero, que Al-lah le desagradará en el Más Allá, y que será un doloroso castigo el que le espera allí."
    },
    {
      "resource_id": 776,
      "text": "Cuando alguno de Sus aleyas del Corán le llega, lo toma como a broma para burlarse. Aquellos que se burlen del Corán tendrán un castigo vergonzoso en el Día del Juicio."
    },
    {
      "resource_id": 776,
      "text": "Frente a ellos estará el fuego del Infierno que les espera en el Más Allá, y las acciones que cometieron no los ayudarán ante Al‑lah en absoluto, ni los ídolos que adoraron les podrán socorrer. Tendrán un castigo terrible en el Día del Juicio."
    },
    {
      "resource_id": 776,
      "text": "Este libro que Al-lah le reveló a Su mensajero Mujámmad es la guía para el camino verdadero. Aquellos que no crean en las aleyas de su Señor tendrán un castigo severo y doloroso."
    },
    {
      "resource_id": 776,
      "text": "Solo Al-lah es el que sometió para ustedes el mar en el que los barcos navegan bajo Su orden, de modo que busquen Su sustento a través del comercio lícito, y sean agradecidos por los favores que Al-lah les otorga."
    },
    {
      "resource_id": 776,
      "text": "Al-lah subyugó todo lo que hay en el cosmos, como el Sol, la Luna y las estrellas, y todo lo que hay en la Tierra, como los ríos, los árboles y las montañas. El poner al servicio de ustedes todo ello, constituye una prueba del poder de Al-lah y de Su unicidad para las personas que reflexionan sobre Sus signos y les prestan atención."
    },
    {
      "resource_id": 776,
      "text": "¡Mensajero!, diles a aquellos que creyeron en Al-lah y aceptaron a Sus Mensajeros: “Perdonen a los incrédulos que los han ofendido, que no esperan la recompensa de Al-lah ni temen Su castigo, porque Al-lah retribuirá tanto a los creyentes pacientes y a los incrédulos transgresores por las acciones que solían cometer en este mundo”."
    },
    {
      "resource_id": 776,
      "text": "Quien hace buenas obras lo hace en beneficio propio, Al-lah no necesita de sus acciones. Pero quien cometa malas acciones lo hace en detrimento propio, Al-lah no se perjudica por su maldad. Ante Al-lah retornarán para que pueda retribuirlos como merecen, con justicia."
    },
    {
      "resource_id": 776,
      "text": "Al-lah otorgó a los Hijos de Israel el Libro para que juzgaran entre las personas según su norma. Muchos de los profetas que envió eran descendientes de Abraham u, y Él les concedió muchas bendiciones y los distinguió entre sus contemporáneos."
    },
    {
      "resource_id": 776,
      "text": "Él les concedió pruebas que aclararan la verdad de la falsedad. Pero discreparon después de que se estableciera la verdad al enviar a Su profeta Mujámmad r. Solo los llevó a esta discrepancia el hecho de que algunos de ellos oprimían a otros, por deseos de liderazgo. ¡Mensajero! Tu Señor juzgará entre ellos el Día del Juicio sobre aquello que solían diferir en el mundo, para demostrar con claridad quién estaba en lo correcto y quién estaba equivocado."
    },
    {
      "resource_id": 776,
      "text": "¡Mensajero! Al-lah te ha guiado por el sendero recto en metodología y legislación, un camino que guía a la fe, las buenas obras y el excelente comportamiento. Así que sigue este camino y no sigas las pasiones de aquellos que no conocen la verdad, ya que sus deseos los alejan de la verdad."
    },
    {
      "resource_id": 776,
      "text": "Los que no siguen la verdad no podrán impedir el castigo de Al‑lah si tú sigues sus pasiones. Los opresores de todas las sectas y credos se ayudan y se apoyan mutuamente contra los creyentes. Sin embargo, Al-lah es el Protector de aquellos piadosos que cumplen Sus mandamientos y se abstienen de Sus prohibiciones."
    },
    {
      "resource_id": 776,
      "text": "Este Corán revelado a Su Mensajero es la iluminación a través del cual las personas pueden distinguir la verdad de la falsedad, guía hacia la verdad y la misericordia a las personas que tienen certeza, porque son los guiados a través del sendero recto, de modo que su Señor esté complacido con ellos y los ingrese al Paraíso y los aleje del Infierno."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que caen en la incredulidad y en las malas obras piensan que los recompensaré de la misma manera que a aquellos que creyeron en Al-lah e hicieron buenas obras, haciéndolos semejantes en esta vida y en el Más Allá. Qué malo es su juicio."
    },
    {
      "resource_id": 776,
      "text": "Al-lah creó los cielos y la Tierra con sabiduría absoluta, no lo hizo en vano, de modo que cada alma pueda ser recompensada con lo bueno o lo malo que haya realizado. Al-lah no oprime a nadie disminuyendo sus buenas obras ni aumentando sus malas acciones."
    },
    {
      "resource_id": 776,
      "text": "¡Mensajero! Mira a aquel que siguió sus pasiones como si estas fueran una divinidad a la que no pueden oponerse. Al-lah decretó en Su conocimiento divino que merecía extraviarse. Por eso Él selló su corazón para que no pueda escuchar ni beneficiarse, y puso un velo sobre sus ojos que le impide ver la verdad. Así que, ¿quién lo podrá guiar a la verdad si Al-lah lo ha extraviado? ¿Acaso no recapacitan sobre el perjuicio de seguir las pasiones y el beneficio de seguir la ley sagrada de Al-lah?"
    },
    {
      "resource_id": 776,
      "text": "Los incrédulos que rechazan la resurrección dicen: “No hay vida más allá de nuestra vida mundanal, así que solo existe esta vida. Las generaciones mueren para nunca regresar y otras generaciones cobran vida. Solo la sucesión de la noche y el día es lo que nos hace morir”. No tienen un conocimiento absoluto de lo que niegan. Solo hacen conjeturas, y las suposiciones no son válidas ante la verdad."
    },
    {
      "resource_id": 776,
      "text": "Cuando recitas Sus aleyas claras a los idólatras que niegan la resurrección, no tienen ninguna prueba que puedan usar, excepto que dicen al Mensajero r y a sus Compañeros: “Resuciten a nuestros padres muertos si son veraces en su afirmación de que resucitaremos después de nuestra muerte”."
    },
    {
      "resource_id": 776,
      "text": "¡Mensajero!, diles: “Al-lah les da vida al crearlos a partir de una gota de esperma, luego Él les dará muerte, y después Él los reunirá después de su muerte en el Día del Juicio para rendir cuentas y obtener la retribución que merezcan por sus obras. Ese día llegará, no hay duda”. Pero la mayoría de la gente lo ignora y por eso no se preparan para ello con buenas acciones."
    },
    {
      "resource_id": 776,
      "text": "Solo a Al-lah Le pertenece el reino de los cielos y de la Tierra, por lo que no hay nadie que deba ser adorado con derecho además de Él. El día en que acontezca la Hora en que Al-lah resucitará a los muertos para que rindan cuentas y sean retribuidos según sus acciones, la gente falsa que solía adorar a otros en vez de a Al‑lah, y se esforzaba por refutar la verdad y establecer la mentira, habrá fracasado."
    },
    {
      "resource_id": 776,
      "text": "Y verás en ese día, Mensajero, a toda nación arrodillada, esperando ver qué será de ellos. Cada nación será convocada a rendir cuentas según el libro de acciones que registraron los ángeles. Ese día, serán recompensados, ¡gente!, por lo bueno y lo malo que solían hacer en el mundo."
    },
    {
      "resource_id": 776,
      "text": "Este es el Libro de Al-lah, en el cual Sus ángeles solían registrar sus obras, el cual habla en su contra con la verdad, así que léanlo. Ordené a los ángeles que escribieran lo que hacían durante la vida mundanal."
    },
    {
      "resource_id": 776,
      "text": "En cuanto a aquellos que creyeron e hicieron buenas acciones, su Señor los introducirá al Paraíso por Su misericordia. Esa recompensa que Al-lah les concedió es el verdadero éxito, el cual no tiene comparación."
    },
    {
      "resource_id": 776,
      "text": "En cuanto a los que no creyeron en Al-lah, se les dirá: “¿No les recitaron Mis aleyas, pero fueron demasiado soberbios para creer, y además de incrédulos fueron un pueblo transgresor, que cometieron pecados?”"
    },
    {
      "resource_id": 776,
      "text": "Cuando se les dice: “La promesa de Al-lah, en la que Él ha prometido a Sus siervos que los resucitará y los recompensará, es verdad sin lugar a dudas, y la Hora del Juicio Final es real sin lugar a dudas, así que prepárate por ello”, responden: “No comprendemos qué es esta Hora. Solo suponemos que está por llegar y no estamos convencidos de que vaya a llegar en realidad”."
    },
    {
      "resource_id": 776,
      "text": "Las consecuencias de la incredulidad y las malas acciones que cometieron en el mundo aparecerán ante ellos, y el castigo del que solían burlarse cuando se les amonestaba finalmente acontecerá."
    },
    {
      "resource_id": 776,
      "text": "Al-lah les dirá: “Hoy los abandonaré en el Infierno, tal y como se desentendieron de la comparecencia de este día, y no se prepararon por medio de la fe y las buenas acciones. Su morada será el Infierno. No tendrán quien los socorra para evitar el castigo de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "El castigo que reciben es consecuencia de haber tomado las aleyas de Al-lah para burla, y fueron engañados por los placeres y pasiones de la vida”. Así que hoy estos incrédulos que solían burlarse de las aleyas de Al-lah no serán sacados del Infierno, sino que permanecerán en él para toda la eternidad, y tampoco tendrán la oportunidad de regresar a la vida mundanal para hacer buenas obras, ni su Señor estará complacido con ellos en algún momento."
    },
    {
      "resource_id": 776,
      "text": "Solo a Al-lah pertenece la alabanza, Señor de los cielos y de la Tierra, y Señor de toda la creación."
    },
    {
      "resource_id": 776,
      "text": "Suya es la majestuosidad y la grandeza en los cielos y en la Tierra, y Él es el Poderoso a Quien nadie puede vencer, sabio en Su creación, decretos y planes."
    }
  ],
  "meta": {
    "translation_name": "Spanish Mokhtasar",
    "author_name": "Spanish Mokhtasar",
    "filters": { "resource_id": 776, "chapter_number": "45" }
  }
}
