{
  "translations": [
    { "resource_id": 798, "text": "Hâ. Mîm.<sup foot_note=195439>1</sup>" },
    {
      "resource_id": 798,
      "text": "Kutulusyidwa kwa Chitabu (Qur’an) kukuumila kwa Allah, Jwamachili gakupunda, Jwalunda lwakusokoka."
    },
    {
      "resource_id": 798,
      "text": "Chisimu kumawunde ni petaka kwana ilosyo kwa ŵandu ŵakulupilila (yakulosya kuti Allah apali)."
    },
    {
      "resource_id": 798,
      "text": "Ni mu kagumbidwe kenu, ni yawumi iliyose yakuulukutaga yaakuijenesya (Allah) iŵele ilosyo kwa ŵandu ŵaakusimichisya (chikulupi chao)."
    },
    {
      "resource_id": 798,
      "text": "Ni kupisyangana kwa chilo ni muuusi, ni lisiki (wula) lyatulwisye Allah kuumila kwinani basi ni kusyuchisya nalyo litaka panyuma pakuwa kwakwe, ni kujigalausyagalausya mbungo, iŵele ilosyo kwa ŵandu ŵaakwete lunda."
    },
    {
      "resource_id": 798,
      "text": "Galakwega ni ma Ȃya ga Allah gatukunsoomela (mmwe Muhammadi ﷺ) mwakuonaonape, ana ni nganichi jatajikulupilile panyuma pa (kunkanila) Allah ni ma Ȃya Gakwe?"
    },
    {
      "resource_id": 798,
      "text": "Ipotesi niyakwe jwalijose jwakulukanya unami nnope, jwasambi syejinji."
    },
    {
      "resource_id": 798,
      "text": "Jwaakupikanaga ma Ȃya ga Allah gali nkusoomedwa kukwakwe, kaneka ni jukanganichilaga (kupanganya yakanyisyidwa) mwakulikwesya nti chisawu nganijugapikana (ma Ȃyago), basi mumpani abali ja ilagasyo yakupoteka nnope."
    },
    {
      "resource_id": 798,
      "text": "Soni naga ali achimanyi chindu chinechakwe chakuumila m’ma Ȃya Getu, akasachitendelaga chipongwe, ŵanganyao akwete kupata ilagasyo yakwalusya."
    },
    {
      "resource_id": 798,
      "text": "Paujo pao pana Jahannama, soni yaŵapanganyisye ngaija kwakamuchisya chilichose, namuno ayila yaŵalitendele kuŵa yakwagosa kunneka Allah, soni akwete kupata ŵanganyao ilagasyo yekulungwa nnope."
    },
    {
      "resource_id": 798,
      "text": "Aji (Qur’an) jiŵele chongolo, sano aŵala ŵaagakaanile ma Ȃya ga M’mbuje gwao akwete kupata ilagasyo yakunyalaya ni kupoteka kusyene."
    },
    {
      "resource_id": 798,
      "text": "Allah ni Ajula jwan’jepepachisye mbwani, kuti yombo ijendeje mwalakwemo kwa ulamusi Wakwe, ni kuti nsosejesoseje ukoto Wakwe, ni kuti jenumanja m’be ŵakutogolela."
    },
    {
      "resource_id": 798,
      "text": "Ni an’jepepachisye yaili kumawunde ni yaili petaka yosope yene ikuumila Kukwakwe, chisimu mu yalakweyo muŵele mwana ilosyo kwa ŵandu ŵaakuchetelela."
    },
    {
      "resource_id": 798,
      "text": "Mwasalilani aŵala ŵaakulupilile kuti ŵaakululuchile aŵala (achimakafili ŵaakwatanda) ŵangakwembechela ya moŵa ga Allah (gakwapela ipotesi), kuti (Allah) akalipile ŵandu pa yaŵapanganyisye.<sup foot_note=195440>1</sup>"
    },
    {
      "resource_id": 798,
      "text": "Jwatapanganye yambone nikuti akulipanganyichisya nsyene, soni jwatasakasye nikuti akulisakachisya nsyene, kaneka kwa M’mbuje gwenu (Allah) tinchiuchisyidwa."
    },
    {
      "resource_id": 798,
      "text": "Soni chisimu pamasile patwapele ŵanache ŵa Israila Chitabu, malamusi kwisa soni utume, ni twapele ichindu yambonembone, ni twachimbichisye kupunda iwumbe yosope (yandaŵi jao)."
    },
    {
      "resource_id": 798,
      "text": "Ni twapele maumboni gakuonechela pa ichindu (ya dini), ni nganatindana ikaŵeje panyuma pakwaichilila umanyilisi ligongo lya litima lyalyaliji sikati jao, chisimu Ambuje ŵenu (Allah) tachijiilanya chilikati chao lisiku lya Kiyama pa ichindu yaŵaliji nkutindana pa yalakweyo."
    },
    {
      "resource_id": 798,
      "text": "Kaneka tum’bisile (mmwe Muhammadi ﷺ) pachanya petala lya chilamusi (cha dini), basi likuyaani, ni nkakuuya isako ya aŵala ŵangali chachimanyi."
    },
    {
      "resource_id": 798,
      "text": "Chisimu ŵanganyao nganaŵa ankamuchisye chilichose (pa ilagasyo ya) kuumila kwa Allah. Sano chisimu ŵalupuso aŵele asyoŵe (ŵakuchenjelana) ŵane ni ŵane, sano Allah ni Nkwachenjela ŵawoga (wakun’jogopa Jwalakwe)."
    },
    {
      "resource_id": 798,
      "text": "Aji (Qur’aniji) jiŵele muli syakwamulichila ŵandu, nambo soni chongolo ni chanasa kwa ŵandu ŵaakusimichisya (chikulupi chao)."
    },
    {
      "resource_id": 798,
      "text": "Ana akuganichisya aŵala ŵaapanganyisye yakusakala kuti chitwatende nti chisawu aŵala ŵaakulupilile nikutendaga yambone, kuŵa yalumo pa umi wao ni chiwa chao? Kaje kusakala nnope chiilanyo chao!"
    },
    {
      "resource_id": 798,
      "text": "Ni agumbile Allah mawunde ni mataka mwakuonaonape, soni kuti mundu jwalijose akalipidwe pa yajwapanganyisye, soni ŵanganyao ngaja kutendedwa lupuso."
    },
    {
      "resource_id": 798,
      "text": "Ana mum’bweni ajula jwaitesile isako yakwe kuŵa nnungu jwakwe, Allah ni annechelele kusokonechela panyuma pa umanyilisi (waum’bichilile mundujo kuti ayi yakusakala ni kuitendagape), ni adindile chidindo mmawiwi mwakwe, ni mu ntima mwakwe, ni aŵisile m’meso mwakwe chisiŵilo, ana ni nduni jwampaka an’jongole jwalakwejo panyuma pa (kunnechelela) Allah? Ana ngankukumbuchila?"
    },
    {
      "resource_id": 798,
      "text": "(Achimakafili) ni ŵatite: “Pangali (umi) wine ikaŵeje umi wetu wa duniya peuno, tukuwaga, nambo soni tukulamaga, ni ngajikutujonangaga ikaŵeje ndaŵi basi.” Ni nganakola ŵanganyao umanyilisi uliose pa yele (yaakuŵechetayo), nganaŵa ŵanganyao ikaŵeje agamba ganichisyape basi."
    },
    {
      "resource_id": 798,
      "text": "Sano pati gachisoomedwaga kukwao ma Ȃya Getu gakusalichisya, ngagakasaŵaga makani gao ikaŵeje kuŵecheta kwao kwanti: “Ŵikaani nao achatati ŵetu (ŵaŵawile kalakala) nam’baga jenumanja nkuŵecheta yakuona.”"
    },
    {
      "resource_id": 798,
      "text": "Jilani: “Allah ni jwaakumpa umi jenumanja, kaneka ni akumpaga chiwa, kaneko taachinsonganganya lisiku lya Kiyama lyangali kaichila ya lyalakwelyo, nambo ŵandu ŵajinji ngaakumanyilila.”"
    },
    {
      "resource_id": 798,
      "text": "Soni uŵele wakwe Allah uchimwene wa kumawunde ni petaka, sano lisiku lyajichijima Kiyama lyele lisikulyo ŵakuya yaunami tachipelelwa (yambone yosope)."
    },
    {
      "resource_id": 798,
      "text": "Ni tinchiuona nkutula uliose uli utindiŵele, nkutula uliose uchiŵilanjidwa wa ku (kusooma) chitabu chakwe (cha masengo gakwe), (achisalilidwaga yanti): “Lelo tillipidwe jenumanja yamwaliji nkupanganya.”"
    },
    {
      "resource_id": 798,
      "text": "“Achi chitabu Chetu chikuŵecheta yakwamba jenumanja mwakuonaonape, chisimu Uwwe twaliji nkulemba yamwaliji nkupanganya.”"
    },
    {
      "resource_id": 798,
      "text": "Sano aŵala ŵaŵakulupilile ni kutendaga yambone, basi M’mbuje gwao (Allah) takajinjisye ku chanasa Chakwe, kwalakweko ni kupunda kwakuonechela."
    },
    {
      "resource_id": 798,
      "text": "Nambo aŵala ŵaŵakufuulu (tiikaŵechetedwe kukwao yanti): “Ana nganigaŵa ma Ȃya Gangu gali nkusoomedwa kukwenu? Nambo mwalikulungwisye, ni mwaliji ŵandu ŵakuleŵa.”"
    },
    {
      "resource_id": 798,
      "text": "Soni pati iŵechetedwe (yanti): “Chisimu chilanga cha Allah chakuonaonape, nambo soni Kiyama nganijiŵa jakaikasya.” Mwatiji: “Ngatukumanyilila kuti Kiyama nichichi, nganitukola nganisyo silisyose ikaŵeje liganichisyape, soni nganituŵa mwa akusimichisya (yakwika kwa Kiyama).”"
    },
    {
      "resource_id": 798,
      "text": "Ni ichionechela kukwao yakusakala yaŵapanganyisye, ni ichasyungula ayila yaŵaliji nkuitenda chipongwe."
    },
    {
      "resource_id": 798,
      "text": "Ni ichiŵechetedwa yanti: “Lelo chitun’diŵalile (m’Moto) mpela yamwatite pakuliŵalila yakusimangana ni lisiku lyenu lyelino, mauto genu ni ku Moto, soni nganinkola jenumanja akunkamuchisya ŵaliose.”"
    },
    {
      "resource_id": 798,
      "text": "“Yalakweyo (yaimpatileyo) ni ligongo lyanti jenumanja mwagatendele chipongwe ma Ȃya ga Allah, ni wannyenjile umi wa duniya.” Basi lelo ngakoposyedwa mwalakwemo (m’Moto), soni ŵanganyao ngaakundidwa (kuujila ku duniya) kuti akatende toba ni kuŵenda chikululuko (kwa Allah)."
    },
    {
      "resource_id": 798,
      "text": "Basi Allah ni Nsyene lumbili losope lwene, M’mbuje jwa kumawunde, soni M’mbuje jwa petaka, M’mbuje jwa iwumbe yosope."
    },
    {
      "resource_id": 798,
      "text": "Soni ukulungwa ni Wakwe kumawunde ni petaka, soni Jwalakwe ni Jwamachili gakupunda, Jwalunda lwakusokoka."
    }
  ],
  "meta": {
    "translation_name": "Abdul Hamid Silika",
    "author_name": "Abdul Hamid Silika",
    "filters": { "resource_id": 798, "chapter_number": "45" }
  }
}
