{
  "translations": [
    { "resource_id": 823, "text": "Ha Mim" },
    {
      "resource_id": 823,
      "text": "This Scripture is sent down from God, the Mighty and Wise One."
    },
    {
      "resource_id": 823,
      "text": "There are signs in the heavens and the earth for those who believe:"
    },
    {
      "resource_id": 823,
      "text": "in your own creation and all the creatures He has spread about, there are signs for people of sure faith;"
    },
    {
      "resource_id": 823,
      "text": "and in the succession of night and day, and in the means of subsistence which God sends down from the skies, giving life thereby to the earth after it had been lifeless, and in the circulation of the winds: [in all this] there are signs for people who use their reason."
    },
    {
      "resource_id": 823,
      "text": "These are God’s revelations, which We recite to you in all truth. But if they deny God and His revelations, in what message will they believe?"
    },
    { "resource_id": 823, "text": "Woe to every sinful liar!" },
    {
      "resource_id": 823,
      "text": "He hears God’s revelations being recited to him, yet persists in his arrogance as if he had never heard them. Forewarn him of a painful punishment."
    },
    {
      "resource_id": 823,
      "text": "When he learns something of Our revelations, he derides them: for such there will be humiliating torment."
    },
    {
      "resource_id": 823,
      "text": "In front of them is Hell; and of no profit to them is anything they may have earned, nor any protectors they may have taken to themselves besides God: for them there shall be a terrible punishment."
    },
    {
      "resource_id": 823,
      "text": "Such is Our guidance; those who reject their Lord’s revelations shall suffer a woeful punishment."
    },
    {
      "resource_id": 823,
      "text": "It is God who has subjected the sea to you so that you may sail thereon by His command, and so that you may seek His bounty, and so that you may be grateful."
    },
    {
      "resource_id": 823,
      "text": "He has subjected whatever is in heaven and on the earth to you; it is all from Him. In that are signs for those who ponder."
    },
    {
      "resource_id": 823,
      "text": "Tell the believers to ignore those who do not believe in the coming of the days of God. He will requite people for what they have done."
    },
    {
      "resource_id": 823,
      "text": "Whoever does what is just and right, does so for his own good; and whoever does evil, does so to his own detriment, and you shall all return to your Lord."
    },
    {
      "resource_id": 823,
      "text": "We gave Scriptures, wisdom and prophethood to the Children of Israel, and provided them with good things and favoured them over all other people."
    },
    {
      "resource_id": 823,
      "text": "We gave them clear arguments in matters [of religion]. It was only after knowledge came to them that they differed among themselves out of mutual rivalry. On the Day of Resurrection your Lord will judge between them regarding their differences."
    },
    {
      "resource_id": 823,
      "text": "Then We set you on a clear path [of religion]: so follow it, and do not yield to the desires of those who have no knowledge."
    },
    {
      "resource_id": 823,
      "text": "They can be of no avail to you against God. The wrongdoers are friends of one another, while the friend of the righteous is God."
    },
    {
      "resource_id": 823,
      "text": "This [Book] brings enlightenment and guidance to mankind, and is a blessing for those who have firm faith."
    },
    {
      "resource_id": 823,
      "text": "Do those who commit evil deeds imagine that We shall deal with them in the same way as We deal with those who have attained to faith and do righteous deeds, that they will be alike in their living and their dying? How badly they judge!"
    },
    {
      "resource_id": 823,
      "text": "God has created the heavens and the earth for a true purpose, so that every soul may be rewarded for whatever it has earned, and no one will be wronged."
    },
    {
      "resource_id": 823,
      "text": "[Prophet], consider the one who has taken his own desire as a deity, whom God allows to stray in the face of knowledge, sealing his ears and heart and covering his eyes—who can guide such a person after God [has abandoned him]? Will you not take heed?"
    },
    {
      "resource_id": 823,
      "text": "They say, ‘There is nothing but our life in this world: we die, we live, nothing but time destroys us.’ They have no knowledge of this; they only follow conjecture."
    },
    {
      "resource_id": 823,
      "text": "Whenever Our clear revelations are recited to them, their only argument is to say, ‘Bring back to us our forefathers, if what you say be true.’"
    },
    {
      "resource_id": 823,
      "text": "Say, ‘God gives you life, then causes you to die, and then will gather you together for the Day of Resurrection, about which there is no doubt. But most people do not know it.’"
    },
    {
      "resource_id": 823,
      "text": "To God belongs the kingdom of the heavens and the earth; on the Day when the Hour comes, those who follow falsehood will be the losers."
    },
    {
      "resource_id": 823,
      "text": "You will see every people on their knees, every people shall be summoned to its Record [and a voice will say], ‘Today you will be requited for your deeds."
    },
    {
      "resource_id": 823,
      "text": "This record of ours will declare the truth about you: We have been recording whatever you have been doing.’"
    },
    {
      "resource_id": 823,
      "text": "Those who believed and did good deeds will be admitted by their Lord into His mercy—that shall be the manifest triumph."
    },
    {
      "resource_id": 823,
      "text": "But those who rejected the truth [will be asked], ‘When My revelations were recited to you, were you not arrogant and did you not persist in wicked deeds?"
    },
    {
      "resource_id": 823,
      "text": "When it was said to you, “God’s promise is true: there is no doubt about the Hour,” did you not reply, “We do not know what the Hour is. We think it to be nothing but a conjecture, and we are not convinced”?’"
    },
    {
      "resource_id": 823,
      "text": "The evil of their actions will then become clear to them. The punishment they mocked will engulf them."
    },
    {
      "resource_id": 823,
      "text": "It will be said to them, ‘This Day We shall forget you, as you yourselves forgot that you would meet this Day. Your abode shall be the Fire, and you shall have no helpers."
    },
    {
      "resource_id": 823,
      "text": "That is because you made a mockery of God’s revelations and were deluded by the life of this world.’ Therefore, today they will not be brought out of the Fire, nor will they be allowed to make amends."
    },
    {
      "resource_id": 823,
      "text": "Praise, then, be to God, Lord of the heavens, and Lord of the earth, the Lord of all the worlds."
    },
    {
      "resource_id": 823,
      "text": "All greatness belongs to Him in the heavens and earth. He is the Almighty, the All Wise."
    }
  ],
  "meta": {
    "translation_name": "Maulana Wahiduddin Khan",
    "author_name": "Maulana Wahiduddin Khan",
    "filters": { "resource_id": 823, "chapter_number": "45" }
  }
}
