{
  "translations": [
    { "resource_id": 83, "text": " Ha’. Mim." },
    {
      "resource_id": 83,
      "text": "Este Libro<sup foot_note=169232>1</sup> es una revelación que proviene de Dios, el Poderoso, el Sabio."
    },
    {
      "resource_id": 83,
      "text": "En los cielos y en la Tierra hay signos para los creyentes."
    },
    {
      "resource_id": 83,
      "text": "También en vuestra creación y en la diseminación de los animales [por la faz de la Tierra] hay signos para quienes tienen certeza."
    },
    {
      "resource_id": 83,
      "text": "En la sucesión de la noche y el día, en las lluvias que Dios envía del cielo como sustento, con las cuales revive la tierra árida, y en los cambios de los vientos hay, sin duda, signos para gente que reflexiona."
    },
    {
      "resource_id": 83,
      "text": "Éstos son versículos de Dios que te recito con la Verdad. ¿En qué otro Mensaje creerán si no creen en Dios y en Sus signos?"
    },
    { "resource_id": 83, "text": "¡Ay de todo mentiroso, pecador!" },
    {
      "resource_id": 83,
      "text": "Que escucha los versículos de Dios cuando se le recitan, pero persiste en su soberbia como si no los hubiera oído. Anúnciales un castigo severo."
    },
    {
      "resource_id": 83,
      "text": "Cuando escuchan algunos de Mis versículos los toman a burla. Ellos tendrán un castigo humillante<sup foot_note=169233>1</sup>,"
    },
    {
      "resource_id": 83,
      "text": "les estará aguardando el Infierno<sup foot_note=169234>1</sup> y de nada les servirán los bienes materiales que ganaron, ni tampoco los ídolos protectores que tomaron en lugar de Dios. Recibirán un castigo terrible."
    },
    {
      "resource_id": 83,
      "text": "Esta<sup foot_note=169235>1</sup> es la Guía, pero quienes se nieguen a creer en los versículos de su Señor tendrán un castigo doloroso."
    },
    {
      "resource_id": 83,
      "text": "Dios es Quien hizo que el mar estuviera a su servicio, para que los barcos navegaran sobre él por Su designio y así pudieran procurar el sustento. Sed agradecidos con Dios."
    },
    {
      "resource_id": 83,
      "text": "También puso a vuestro servicio cuanto hay en los cielos y en la Tierra como una gracia proveniente de Él. En esto hay signos para gente que reflexiona."
    },
    {
      "resource_id": 83,
      "text": "Diles [¡Oh, Muhámmad!] a los creyentes que [tengan paciencia ante las agresiones y] perdonen a quienes no creen en los días de Dios<sup foot_note=169236>1</sup>, en que la gente será juzgada acorde a lo que merece."
    },
    {
      "resource_id": 83,
      "text": "Quien obre el bien lo hará en beneficio propio, pero quien obre el mal lo hará en detrimento propio. Sabed que ante vuestro Señor será el retorno."
    },
    {
      "resource_id": 83,
      "text": "Le di a los Hijos de Israel el Libro<sup foot_note=169237>1</sup>, la sabiduría, la profecía y un sustento generoso, y los distinguí entre sus contemporáneos."
    },
    {
      "resource_id": 83,
      "text": "Les concedí pruebas claras<sup foot_note=169238>1</sup>, pero discreparon a pesar de haberles llegado la revelación, por simples envidias entre ellos. Tu Señor juzgará entre ellos el Día de la Resurrección sobre lo que discrepaban."
    },
    {
      "resource_id": 83,
      "text": "A ti [¡Oh, Muhámmad!] te he revelado una legislación para que la apliques y no sigas las pasiones de quienes no saben,"
    },
    {
      "resource_id": 83,
      "text": "porque ellos no te beneficiarán en nada ante Dios. Los opresores se alían unos con otros, pero Dios es el Protector de los piadosos."
    },
    {
      "resource_id": 83,
      "text": "Esta revelación es luz para la gente. Una guía y una misericordia para quienes tienen certeza."
    },
    {
      "resource_id": 83,
      "text": "¿Acaso quienes obran mal piensan que los igualaré, tanto en esta vida como en la otra, con quienes creen y obran rectamente? ¡Qué mal juzgan!"
    },
    {
      "resource_id": 83,
      "text": "Dios ha creado los cielos y la Tierra con un fin justo y verdadero. Toda alma será juzgada acorde a sus obras, y nadie será oprimido."
    },
    {
      "resource_id": 83,
      "text": "¿Acaso no reparas en aquel que sigue sus pasiones como si estas fueran una divinidad? Dios decretó por Su conocimiento divino que se extraviaría, y por ello selló sus oídos y su corazón, y puso un velo sobre sus ojos<sup foot_note=169239>1</sup>. ¿Quién lo puede guiar fuera de Dios? ¿Acaso no recapacitáis?"
    },
    {
      "resource_id": 83,
      "text": "Dicen<sup foot_note=169240>1</sup>: “Solo existe esta vida. Viviremos y moriremos una sola vez. El tiempo es quien acaba con nosotros”. Pero no poseen un conocimiento certero sobre lo que dicen y no hacen más que conjeturar."
    },
    {
      "resource_id": 83,
      "text": "Cuando se les recitan Mis claros versículos, su único argumento<sup foot_note=169241>1</sup> es: “Resucitad a nuestros ancestros, si sois veraces”."
    },
    {
      "resource_id": 83,
      "text": "Diles: “Dios es Quien os da la vida y os da la muerte, y luego os resucitará para un día del que no hay dudas”<sup foot_note=169242>1</sup>. Pero la mayoría de la gente lo ignora."
    },
    {
      "resource_id": 83,
      "text": "A Dios pertenece la soberanía de los cielos y de la Tierra. El día que llegue la Hora, ese día perderán los seguidores de la falsedad."
    },
    {
      "resource_id": 83,
      "text": "Y verás ese día a todas las naciones arrodilladas. Cada una de ellas será convocada para rendir cuentas según su libro<sup foot_note=169243>1</sup>. [Se les dirá:] “Hoy seréis juzgados de acuerdo a vuestras obras”."
    },
    {
      "resource_id": 83,
      "text": "He aquí Mi Libro<sup foot_note=169244>1</sup>, que habla sobre vosotros con la verdad. Yo había ordenado registrar todo lo que hacíais."
    },
    {
      "resource_id": 83,
      "text": "A quienes creyeron y obraron rectamente, vuestro Señor os introducirá en Su misericordia. Ese es el éxito verdadero."
    },
    {
      "resource_id": 83,
      "text": "En cambio, a los que se negaron a creer [se les dirá:] “¿Acaso no se os recitaron Mis versículos?” Pero respondieron con soberbia y fueron gente criminal."
    },
    {
      "resource_id": 83,
      "text": "Cuando se les dijo: “La promesa de Dios es verdadera y no hay duda sobre la Hora”<sup foot_note=169245>1</sup>. Respondieron [irónicamente]: “No comprendemos qué es la Hora, nos parece una mera fantasía y no nos convence”<sup foot_note=169246>2</sup>."
    },
    {
      "resource_id": 83,
      "text": "Pero se verá el resultado de sus malas obras<sup foot_note=169247>1</sup>, y merecerán el castigo del que se burlaban."
    },
    {
      "resource_id": 83,
      "text": "Se dirá: “Hoy os desconoceré tal como vosotros os desentendisteis de la comparecencia de este día. Vuestra morada será el Infierno y no habrá quién os socorra."
    },
    {
      "resource_id": 83,
      "text": "Éste es el resultado de haber ridiculizado los versículos de Dios y haberos dejado seducir por los placeres [prohibidos] de la vida mundanal. Hoy no seréis sacados del tormento, y no se os tendrá consideración”<sup foot_note=169248>1</sup>."
    },
    {
      "resource_id": 83,
      "text": "Solo Dios merece ser alabado. Es el Señor de los cielos, el Señor de la Tierra y el Señor de los universos."
    },
    {
      "resource_id": 83,
      "text": "Suya es la majestuosidad en los cielos y en la Tierra, y Él es el Poderoso, el Sabio."
    }
  ],
  "meta": {
    "translation_name": "Sheikh Isa Garcia",
    "author_name": "Sheikh Isa Garcia",
    "filters": { "resource_id": 83, "chapter_number": "45" }
  }
}
