{
  "translations": [
    { "resource_id": 97, "text": "ح م" },
    {
      "resource_id": 97,
      "text": "اِس کتاب کا نزول اللہ کی طرف سے ہے جو زبردست اور حکیم ہے۔<sup foot_note=\"187179\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "حقیقت یہ ہے کہ آسمانوں اور زمین میں بے شمار نشانیاں ہیں  ایمان لانے والوں کے لیے۔<sup foot_note=\"187180\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور تمہاری اپنی پیدائش میں، اور اُن حیوانات میں جن کو اللہ (زمین میں)پھیلا رہا ہے، بڑی نشانیاں ہیں اُن لوگوں کے لیے جو یقین لانے والے ہیں۔<sup foot_note=\"187181\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور شب و روز کے فرق و اختلاف میں ، <sup foot_note=\"187182\">1</sup> اور اُس رزق میں<sup foot_note=\"187183\">2</sup> جسے اللہ آسمان سے نازل فرماتا ہے پھر اس کے ذریعہ سے مُردہ زمین کو جِلا اُٹھاتا ہے،<sup foot_note=\"187184\">3</sup> اور ہواوٴں کی گردش میں <sup foot_note=\"187185\">4</sup> بہت نشانیاں ہیں اُن لوگوں کے لیے جو عقل سے کام لیتے ہیں"
    },
    {
      "resource_id": 97,
      "text": "یہ اللہ کی نشانیاں ہیں جنہیں ہم تمہارے سامنے ٹھیک ٹھیک بیان کر رہے ہیں۔ اب آخر اللہ اور اس کی آیات کے بعد اور کون سی بات ہے جس پر یہ لوگ ایمان لائیں گے۔<sup foot_note=\"187186\">1</sup>"
    },
    { "resource_id": 97, "text": "تباہی ہے ہر اُس جھوٹے بد اعمال شخص کے لیے" },
    {
      "resource_id": 97,
      "text": "جس کے سامنے اللہ کی آیات پڑھی جاتی ہیں ، اور وہ اُن کو سُنتا ہے، پھر پُورے اِستکبار کے ساتھ اپنے کُفر پر اِس طرح اَڑا رہتا ہے کہ گویا اُس نے  اُن کو سُنا ہی نہیں۔<sup foot_note=\"187187\">1</sup> ایسے شخص کو دردناک عذاب کا مُژدہ سُنا دو"
    },
    {
      "resource_id": 97,
      "text": "ہماری آیات میں سے کوئی بات جب اس کے علم میں آتی ہے تو وہ اُن کا مذاق بنا لیتا ہے۔<sup foot_note=\"187188\">1</sup> ایسے سب لوگوں کے لیے ذلّت کا عذاب ہے"
    },
    {
      "resource_id": 97,
      "text": "اُن کے آگے جہنّم ہے۔<sup foot_note=\"187189\">1</sup> جو کچھ بھی انہوں نے دنیا میں کمایا ہے اس میں سے کوئی چیز اُن کے کسی کام نہ آئے گی، نہ اُن کے وہ سرپرست ہی اُن کے لیے کچھ کر سکیں گے جنہیں اللہ کو چھوڑ کر انہوں نے اپنا ولی بنا رکھا ہے۔<sup foot_note=\"187190\">2</sup> اُن کے لیے بڑا عذاب ہے"
    },
    {
      "resource_id": 97,
      "text": "یہ قرآن سراسر ہدایت ہے، اور اُن لوگوں کے لیے بلا کا درد ناک عذاب ہے جنہوں نے اپنے رب کی آیات کو ماننے سے انکار کیا"
    },
    {
      "resource_id": 97,
      "text": "وہ اللہ ہے تو ہے جس نے تمہارے لیے سمندر کو مسخّر کیاتاکہ اس کے حکم سے کشتیاں اُس میں چلیں<sup foot_note=\"187191\">1</sup> اور تم اس کا فضل تلاش کرو<sup foot_note=\"187192\">2</sup> اور شکر گزار رہو"
    },
    {
      "resource_id": 97,
      "text": "اس نے  زمین اور آسمانوں کی ساری ہی چیزوں کو تمہارے لیے مسخّر کر دیا ہے،<sup foot_note=\"187193\">1</sup> سب کچھ اپنے پاس سے۔۔۔۔<sup foot_note=\"187194\">2</sup> اِس میں بڑی نشانیاں ہیں اُن لوگوں کے لیے جو غور و فکر کرنے والے ہیں۔<sup foot_note=\"187195\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "اے نبی ؐ،ایمان لانے والوں سے کہہ دو کہ جو لوگ اللہ کی طرف سے بُرے دن آنے کا کوئی اندیشہ نہیں رکھتے ،<sup foot_note=\"187196\">1</sup> اُں کی حرکتوں پر درگزر سے کام لیں تاکہ اللہ خود ایک گروہ کو اس کی کمائی کا بدلہ دے۔<sup foot_note=\"187197\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "جو کوئی نیک عمل کرے گا اپنے ہی لیے کرے گا، اور جو برائی کرے گا وہ آپ ہی اس کا خمیازہ بھگتے گا پھر جانا تو سب کو اپنے رب ہی کی طرف ہے"
    },
    {
      "resource_id": 97,
      "text": "اِس سے پہلے بنی اسرائیل  کو ہم نے کتاب اور حُکم<sup foot_note=\"187198\">1</sup> اور نبوّت عطا کی تھی۔ اُن کو ہم نے عمدہ سامانِ زیست سے نوازا ، دنیا بھر کے لوگوں پر انہیں فضیلت عطا کی،<sup foot_note=\"187199\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور دین کے معاملہ میں اُنہیں واضح ہدیایت دے دیں۔ پھر جو اختلاف اُن کے درمیان رُونما ہوا وہ (ناواقفیت کی وجہ سے نہیں بلکہ)عِلم آجانے کے بعد ہوا اور اس بنا پر ہوا کہ وہ آپس میں ایک دُوسرے پر زیادتی کرنا چاہتے تھے۔<sup foot_note=\"187200\">1</sup> اللہ قیامت کے روز اُن معاملات کا فیصلہ فرما دے گا جن میں وہ  اختلاف کرتے رہے ہیں"
    },
    {
      "resource_id": 97,
      "text": "اس کے بعد اب اے نبی ؐ ، ہم نے تم کو دین کے معاملہ میں ایک صاف شاہراہ (شریعت)پر قائم کیا ہے۔<sup foot_note=\"187201\">1</sup> لہٰذا تم اسی پر چلو اور اُن لوگوں کی خواہشات کا اتباع نہ کرو جو علم نہیں رکھتے"
    },
    {
      "resource_id": 97,
      "text": "اللہ کے مقابلے میں وہ تمہارے کچھ بھی کام نہیں آسکتے۔<sup foot_note=\"187202\">1</sup> ظالم لوگ ایک دُوسرے کے ساتھی ہیں ، اور متّقیوں کا ساتھی اللہ ہے"
    },
    {
      "resource_id": 97,
      "text": "یہ بصیرت کی روشنیاں ہیں سب لوگوں کے لیے اور ہدایت اور رحمت اُن لوگوں کے لیے جو یقین لائیں<sup foot_note=\"187203\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "کیا<sup foot_note=\"187204\">1</sup> وہ لوگ جنہوں نے بُرائیوں کا ارتکاب کیا ہے یہ سمجھے بیٹھے ہیں کہ ہم اُنہیں اور ایمان لانے والوں اور نیک عمل کرنے والوں کو ایک جیسا کر دیں گے کہ ان کا جینا اور مرنا یکساں ہو جائے؟ بہت بُرے حکم ہیں جو یہ لوگ لگاتے ہیں۔ <sup foot_note=\"187205\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اللہ نے تو آسمانوں اور زمین کو برحق پیدا کیا ہے<sup foot_note=\"187206\">1</sup> اور اس لیے کیا ہے کہ ہر متنفّس کو اُس کی کمائی کا بدلہ دیا جائے۔ لوگوں پر ظلم ہر گز نہ کیا جائے گا۔<sup foot_note=\"187207\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "پھر کیا تم نے کبھی اُس شخص کے حال پر بھی غور کیا جس نے اپنی خواہشِ نفس کو اپنا خدا بنا لیا <sup foot_note=\"187208\">1</sup> اور اللہ نے علم کے باوجود<sup foot_note=\"187209\">2</sup> اُسے گمراہی میں پھینک دیا اور اُس کے دل اور کانوں پر مُہر لگا دی اور اُس کی آنکھوں پر پردہ ڈال دیا؟<sup foot_note=\"187210\">3</sup> اللہ کے  بعد اب اور کون ہے جو اُسے ہدایت دے؟ کیا تم لوگ کوئی سبق نہیں لیتے؟<sup foot_note=\"187211\">4</sup>"
    },
    {
      "resource_id": 97,
      "text": "یہ لوگ کہتے ہیں کہ ”زندگی بس یہی ہماری دنیا کی زندگی ہے ، یہیں ہمارا مرنا اور جینا ہے اور گردشِ ایام کے سوا کوئی چیز نہیں جو ہمیں ہلاک کرتی ہو۔“ درحقیقت اِس معاملہ میں اِن کے پاس کو ئی علم نہیں ہے۔ یہ محض گمان کی بنا پر یہ باتیں کرتے ہیں۔<sup foot_note=\"187212\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور جب ہماری واضح آیات انہیں سُنائی جاتی ہیں<sup foot_note=\"187213\">1</sup> تو اِن کے پاس کوئی حجّت اس کے سوا نہیں ہوتی کہ اُٹھا لاوٴ ہمارے باپ داد کو اگر تم سچے ہو۔<sup foot_note=\"187214\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اے نبی ؐ ، اِن سے کہو، اللہ ہی تمہیں زندگی بخشتا ہے، پھر وہی تمہیں موت دیتا ہے،<sup foot_note=\"187215\">1</sup> پھر وہی تم کو اُس قیامت کی دن جمع کر ے گا جس کے آنے میں  کوئی شک نہیں، <sup foot_note=\"187216\">2</sup>مگر اکثر لوگ جانتے نہیں ہیں۔<sup foot_note=\"187217\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "زمین اور آسمانوں کی بادشاہی اللہ ہی کی ہے ،<sup foot_note=\"187218\">1</sup> اور جس روز قیامت کی گھڑی آکھڑی ہوگی اُس دن باطل پرست خسارے میں پڑ جائیں گے"
    },
    {
      "resource_id": 97,
      "text": "اُس وقت تم ہر گروہ کو گھٹنوں کے بل گِرا دیکھو گے۔<sup foot_note=\"187219\">1</sup> ہر گروہ کو پکارا جائے گا کہ آئے اور اپنا نامہٴ اعمال دیکھے۔ اُن سے کہا جائے گا”آج تم لوگوں کو اُن اعمال کا بدلہ دیا جائے گا جو تم کرتے رہے تھے"
    },
    {
      "resource_id": 97,
      "text": "یہ ہمارا تیار کرایا ہوا اعمال نامہ ہے جو تمہارے اُوپر ٹھیک ٹھیک شہادت دے رہا ہے ، جو کچھ بھی تم کرتے تھے اُسے ہم لکھواتے جا رہے تھے۔“<sup foot_note=\"187220\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "پھر جو لوگ ایمان لائے تھے اور نیک عمل کرتے رہے تھے انہیں ان کا رب اپنی رحمت میں داخل کرے گا اور یہی صریح کامیابی ہے"
    },
    {
      "resource_id": 97,
      "text": "اور جن لوگوں نے کُفر کیا تھا اُن سے کہا جائے گا”کیا میری آیات تم کو نہیں سُنائی جاتی تھیں؟<sup foot_note=\"187221\">1</sup> مگر تم نے تکبّر کیا اور مجرم بن کر رہے"
    },
    {
      "resource_id": 97,
      "text": "اور جب کہا جاتا تھا کہ اللہ کا وعدہ بر حق ہے اور قیامت کے آنے  میں کوئی شک نہیں ، تو تم کہتے تھے کہ ہم نہیں جانتے قیامت کیا ہوتی ہے، ہم تو بس ایک گمان سا رکھتے ہیں، یقین ہم کو نہیں ہے۔“<sup foot_note=\"187222\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اُس وقت اُن پر ان کے اعمال کی بُرائیاں کھُل جائیں گی <sup foot_note=\"187223\">1</sup>اور وہ اُسی چیز کے پھیر میں آجائیں گے جِس کا وہ مذاق اُڑایا کرتے تھے"
    },
    {
      "resource_id": 97,
      "text": "اور ان سے کہہ دیا جائے گا کہ \"آج ہم بھی اُسی طرح تمہیں بھلائے دیتے ہیں جس طرح تم اِس دن کی ملاقات کو بھول گئے تھے تمہارا ٹھکانا اب دوزخ ہے اور کوئی تمہاری مدد کرنے والا نہیں ہے"
    },
    {
      "resource_id": 97,
      "text": "یہ تمہارا انجام اس لیے ہوا ہے کہ تم نے اللہ  کو آیات کا مذاق بنا لیا تھا اور تمہیں دنیا کی زندگی نے دھوکے میں ڈال دیا تھا۔ لہٰذا آج نہ یہ لوگ دوزخ سے نکالے جائیں گے اور نہ ان سے کہا جائے گا کہ معافی مانگ کر اپنے ربّ کو راضی کرو۔“<sup foot_note=\"187224\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "پس تعریف اللہ ہی کے لیے ہے جو زمین اور آسمانوں کا مالک اور سارے جہان والوں کا پروردگار ہے"
    },
    {
      "resource_id": 97,
      "text": "زمین اور آسمانوں میں بڑائی اُسی کے لیے ہے اور وہی زبردست اور دانا ہے"
    }
  ],
  "meta": {
    "translation_name": "Tafheem e Qur'an - Syed Abu Ali Maududi",
    "author_name": "Syed Abu Ali Maududi",
    "filters": { "resource_id": 97, "chapter_number": "45" }
  }
}
