{
  "translations": [
    {
      "resource_id": 153,
      "text": "Hà’, Mìm <a class=f><sup foot_note=159556>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Rivelazione <a class=f><sup foot_note=159557>1</sup></a> da parte del Compassionevole, del Misericordioso."
    },
    {
      "resource_id": 153,
      "text": "Un Libro i cui versetti sono stati esposti chiaramente; un Corano <a class=f><sup foot_note=159558>1</sup></a> arabo, per uomini che conoscono <a class=f><sup foot_note=159559>2</sup></a> ,"
    },
    {
      "resource_id": 153,
      "text": "annunzio e monito; ma la maggior parte di loro si sottrae, senza ascoltare."
    },
    {
      "resource_id": 153,
      "text": "Dicono: «I nostri cuori sono avviluppati [in qualcosa che li isola] da ciò cui ci inviti, e c’è un peso nelle nostre orecchie <a class=f><sup foot_note=159560>1</sup></a> . C’è un velo tra noi e te. Fai pure [quello che vuoi] e noi [faremo] quello che vogliamo!»."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Io non sono che un uomo come voi: mi è solo stato rivelato che il vostro Dio è un Dio unico. Rivolgetevi a Lui e implorate il Suo perdono». Guai agli associatori,"
    },
    {
      "resource_id": 153,
      "text": "che non pagano la decima <a class=f><sup foot_note=159561>1</sup></a> e non credono nell’Altra vita."
    },
    {
      "resource_id": 153,
      "text": "In verità coloro che credono e compiono il bene avranno una ricompensa che non sarà mai diminuita."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Vorreste forse rinnegare Colui Che in due giorni ha creato la terra [e vorreste] attribuirGli consimili <a class=f><sup foot_note=159562>1</sup></a> ? Egli è il Signore dei mondi."
    },
    {
      "resource_id": 153,
      "text": "Ha infisso [sulla terra] le montagne <a class=f><sup foot_note=159563>1</sup></a> , l’ha benedetta e in quattro giorni di uguale durata ha distribuito gli alimenti» <a class=f><sup foot_note=159564>2</sup></a> ; [questa è la risposta] a coloro che interrogano <a class=f><sup foot_note=159565>3</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Poi si rivolse al cielo che era fumo <a class=f><sup foot_note=159566>1</sup></a> e disse a quello e alla terra: «Venite entrambi, per amore o per forza». Risposero: «Veniamo obbedienti!»."
    },
    {
      "resource_id": 153,
      "text": "Stabilì in due giorni i sette cieli e ad ogni cielo assegnò la sua funzione. E abbellimmo il cielo più vicino di luminarie e di una protezione <a class=f><sup foot_note=159567>1</sup></a> . Questo è il decreto dell’Eccelso, del Sapiente!"
    },
    {
      "resource_id": 153,
      "text": "Se si allontanano, di’ loro: «Vi dò l’avvertimento di una folgore <a class=f><sup foot_note=159568>1</sup></a> , uguale alla folgore [che colpì] gli ‘Âd e i Thamùd»."
    },
    {
      "resource_id": 153,
      "text": "Quando da ogni parte giunsero loro i messaggeri dicendo: «Non adorate altri che Allah», risposero: «Se il nostro Signore avesse voluto [che credessimo], avrebbe certamente fatto scendere gli angeli. Dunque non crediamo a ciò con cui siete stati inviati»."
    },
    {
      "resource_id": 153,
      "text": "Gli ‘Àd furono ingiustamente superbi sulla terra e dissero: «Chi è più forte di noi?». Ma come, non avevano visto che Allah, Che li aveva creati, era più forte di loro? Negarono i Nostri Segni."
    },
    {
      "resource_id": 153,
      "text": "Inviammo contro di loro un vento impetuoso e glaciale, in giorni nefasti, affinché gustassero ignominioso castigo già in questa vita. Ma il castigo dell’altra vita è più avvilente e non saranno soccorsi."
    },
    {
      "resource_id": 153,
      "text": "Guidammo i Thamùd, ma preferirono l’accecamento alla guida. La folgore del castigo umiliante li colpì per quel che si erano meritati."
    },
    {
      "resource_id": 153,
      "text": "Salvammo [solo] coloro che credevano ed erano timorati [di Allah]."
    },
    {
      "resource_id": 153,
      "text": "Il Giorno in cui i nemici di Allah saranno riuniti [e condotti] verso il Fuoco, saranno divisi [in gruppi],"
    },
    {
      "resource_id": 153,
      "text": "Quando vi giungeranno, il loro udito, i loro occhi e le loro pelli renderanno testimonianza contro di loro, per quello che avranno fatto."
    },
    {
      "resource_id": 153,
      "text": "E diranno alle loro pelli: «Perché avete testimoniato contro di noi?». Risponderanno: «È stato Allah a farci parlare, [Egli è] Colui Che fa parlare tutte le cose. Egli è Colui Che ci ha creati la prima volta e a Lui sarete ricondotti»."
    },
    {
      "resource_id": 153,
      "text": "Non eravate celati a tal punto che non potessero testimoniare contro di voi il vostro udito, i vostri occhi e le vostre pelli. Pensavate invece che Allah non conoscesse quello che facevate."
    },
    {
      "resource_id": 153,
      "text": "Questa vostra supposizione a proposito del vostro Signore vi ha condotti alla rovina e ora siete fra i perduti."
    },
    {
      "resource_id": 153,
      "text": "Se insistono, il Fuoco sarà il loro asilo; quand’anche accampino scuse, non saranno scusati."
    },
    {
      "resource_id": 153,
      "text": "Demmo loro compagni che abbellirono [agli occhi loro] il loro futuro e il loro passato <a class=f><sup foot_note=159569>1</sup></a> . Si realizzò su di loro la sentenza che già era stata pronunziata contro altre comunità di dèmoni e di uomini che li precedettero. Invero furono tra i perdenti."
    },
    {
      "resource_id": 153,
      "text": "I miscredenti dicono: «Non ascoltate questo Corano, discorrete futilmente <a class=f><sup foot_note=159570>1</sup></a> : forse avrete il sopravvento!»."
    },
    {
      "resource_id": 153,
      "text": "Certamente faremo gustare un duro castigo ai miscredenti, e li compenseremo in base alle loro peggiori azioni."
    },
    {
      "resource_id": 153,
      "text": "Così il compenso dei nemici di Allah sarà il Fuoco, in cui rimarranno in perpetuo: [punizione] per aver smentito i Nostri segni."
    },
    {
      "resource_id": 153,
      "text": "Diranno i miscredenti: «Signore, mostraci coloro tra i dèmoni e gli uomini che ci traviavano, ché possiamo calpestarli, ché siano tra i più abbietti»."
    },
    {
      "resource_id": 153,
      "text": "Gli angeli scendono su coloro che dicono: «Il nostro Signore è Allah», e che perseverano [sulla retta via]. [Dicono loro:] «Non abbiate paura e non affliggetevi; gioite per il Giardino che vi è stato promesso."
    },
    {
      "resource_id": 153,
      "text": "Noi siamo vostri alleati in questa vita e nell’altra, e in quella avrete ciò che l’anime vostre desidereranno e quel che chiederanno."
    },
    {
      "resource_id": 153,
      "text": "Questa è l’ospitalità del Perdonatore, del Misericordioso»."
    },
    {
      "resource_id": 153,
      "text": "Chi mai proferisce parola migliore di colui che invita ad Allah, e compie il bene e dice: «Sì, io sono uno dei Musulmani»?"
    },
    {
      "resource_id": 153,
      "text": "Non sono certo uguali la cattiva [azione] e quella buona. Respingi quella con <a class=f><sup foot_note=159571>1</sup></a> qualcosa che sia migliore: colui dal quale ti divideva l’inimicizia, diventerà un amico affettuoso."
    },
    {
      "resource_id": 153,
      "text": "Ma ricevono questa [facoltà] solo coloro che pazientemente perseverano; ciò accade solo a chi già possiede un dono immenso <a class=f><sup foot_note=159572>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "E se mai Satana ti tentasse, rifugiati in Allah. In verità Egli tutto ascolta e conosce."
    },
    {
      "resource_id": 153,
      "text": "La notte e il giorno, il sole e la luna sono fra i Suoi segni: non prosternatevi davanti al sole o davanti alla luna, ma prosternatevi davanti ad Allah che li ha creati, se è Lui che adorate <a class=f><sup foot_note=159573>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Se si mostrano protervi, [sappiano che] quelli che sono presso il Tuo Signore Lo glorificano notte e giorno, senza mai stancarsi <a class=f><sup foot_note=159574>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Fa parte dei Suoi segni la terra che vedi come affranta <a class=f><sup foot_note=159575>1</sup></a> . Poi, quando facciamo scendere l’acqua, palpita e rigonfia. In verità Colui Che le ridà la vita è Colui Che ridarà la vita ai morti. In verità Egli è l’Onnipotente."
    },
    {
      "resource_id": 153,
      "text": "Non ci sono ignoti coloro che travisano i Nostri segni! Colui che sarà precipitato nel Fuoco avrà forse sorte migliore di chi giungerà con sicurezza al Giorno della Resurrezione? Fate pure quel che volete, Egli ben osserva quello che fate."
    },
    {
      "resource_id": 153,
      "text": "In verità essi non credono al Monito che giunse loro, eppure questo è davvero un Libro venerato <a class=f><sup foot_note=159576>1</sup></a> ,"
    },
    {
      "resource_id": 153,
      "text": "non lo tange la falsità in niuna delle sue parti. É una rivelazione da parte di un Saggio, Degno di lode."
    },
    {
      "resource_id": 153,
      "text": "Non ti sarà detto altro che quel che fu detto ai messaggeri che ti precedettero. In verità il tuo Signore è il Padrone del perdono, il Padrone del castigo doloroso."
    },
    {
      "resource_id": 153,
      "text": "Se ne avessimo fatto un Corano in una lingua straniera, avrebbero detto: «Perché non sono stati espressi chiaramente i suoi versetti? Un [messaggio in un] idioma straniero ad un. [Messaggero] arabo?». Di’: «Esso è guida e panacea per coloro che credono». Coloro che invece non credono, sono colpiti da sordità e accecamento, [ed è come se fossero] chiamati da un luogo remoto."
    },
    {
      "resource_id": 153,
      "text": "Già demmo a Mosè il Libro su cui polemizzarono. Se non fosse per una precedente Parola del tuo Signore, sarebbe già stato deciso tra di loro; sono invece immersi nel dubbio [a proposito del Corano] <a class=f><sup foot_note=159577>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Chi fa il bene lo fa a suo vantaggio, e chi fa il male lo fa a suo danno. Il tuo Signore non è ingiusto con i Suoi servi."
    },
    {
      "resource_id": 153,
      "text": "[Appartiene] a Lui la scienza dell’Ora e non c’è frutto che esca dal suo involucro o femmina gestante o partoriente di cui non abbia conoscenza. Nel Giorno in cui li convocherà [dirà]: «Dove sono coloro che Mi associavate?»; risponderanno: «Ti informiamo che tra noi non c’è nessuno che lo testimoni» <a class=f><sup foot_note=159578>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "E coloro che invocavano si saranno allontanati da loro ed essi si renderanno conto di non aver nessuna via di scampo."
    },
    {
      "resource_id": 153,
      "text": "L’uomo non si stanca mai di invocare il bene. Quando poi lo coglie la sventura, si dispera, affranto."
    },
    {
      "resource_id": 153,
      "text": "Se gli facciamo gustare una misericordia da parte nostra dopo che lo ha toccato l’avversità, certamente dice: «Questo mi era dovuto; non credo che sorgerà l’Ora e se mai fossi ricondotto al mio Signore, avrò presso di Lui la migliore delle ricompense». Allora informeremo i miscredenti di quello che avranno commesso e faremo gustare loro un penoso tormento."
    },
    {
      "resource_id": 153,
      "text": "Quando colmiamo di favore l’uomo, egli si sottrae e si allontana. Quando invece lo colpisce una sventura, allora invoca a lungo."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Non vedete? Se [questo Corano] viene da Allah e voi lo rinnegate, chi sarà più traviato di chi si allontana nello scisma?"
    },
    {
      "resource_id": 153,
      "text": "Mostreremo loro i Nostri segni nell’universo e nelle loro stesse persone, finché non sia loro chiaro che questa è la Verità». Non ti basta che il tuo Signore sia testimone di ogni cosa?"
    },
    {
      "resource_id": 153,
      "text": "Non è forse vero che dubitano dell’incontro con il loro Signore, mentre in verità Egli abbraccia ogni cosa [nella Sua Scienza]? <a class=f><sup foot_note=159579>1</sup></a> «Hâ, Mîm»: vedi Appendice <a class=f><sup foot_note=159580>2</sup></a> «Rivelazione»: «tanzil», lett. discesa. <a class=f><sup foot_note=159581>3</sup></a> «Corano»: ricordiamo che in arabo «al-qur’àn» vuol dire «recitazione, lettura». <a class=f><sup foot_note=159582>4</sup></a> «per uomini che conoscono»: certamente il Corano non si rivolge solo ai sapienti che ricercano la verità seppur sia vero che essi hanno maggior possibilità di recepirne i significati. Ci sembra che l’espressione del versetto si riferisca ad una comprensione di tipo spirituale. <a class=f><sup foot_note=159583>5</sup></a> «c’è un peso nelle nostre orecchie»: abbiamo conservato la traduzione letterale di un’espressione che indica la sordità. <a class=f><sup foot_note=159584>6</sup></a> L’elemosina obbligatoria, vedi Appendice <a class=f><sup foot_note=159585>7</sup></a> La creazione dell’universo è l’argomento di questo e dei quattro versetti successivi. Procedendo ad un’addizione si giunge alla conclusione che la creazione è durata otto giorni e questo in contrasto con altri passi del Corano in cui si parla di sei giorni (vedi VII, x, xI, ecc.). Innanzi tutto va detto che nulla osta al fatto che Allah (gloria a Lui l’Altissimo) abbia creato la terra e i sette cieli negli stessi due giorni, o che nei quattro giorni del vers. ci siano compresi i due del vers. In secondo luogo i giorni non devono essere intesi come i «nostri» giorni di ore ma piuttosto periodi cosmici ed ere geologiche che non debbono avere necessariamente la stessa ampiezza c che. comunque, possono avere parti comuni anche molto importanti. In ultimo non si deve dimenticare che non abbiamo certo il calendario per contare e l’orologio per misurare i «Giorni» di Allah (gloria a Lui l’Altissimo). <a class=f><sup foot_note=159586>8</sup></a> «Ha infisso [sulla terra] le montagne»: vedi XVI, e la nota. <a class=f><sup foot_note=159587>9</sup></a> «ha distribuito gli alimenti»: ha fatto sì che sulla terra vi fosse tutto quanto necessario alla sopravvivenza. <a class=f><sup foot_note=159588>10</sup></a> «Iquesta è la risposta] a coloro che interrogano»; la fine del versetto sembra alludere, in maniera peraltro piuttosto secca, a quei politeisti istigati dai rabbini che pretendevano di mettere continuamente alla prova l’Inviato di Allah (pace e benedizioni su di lui) ponendogli domande sulla storia dei profeti e sulla creazione… <a class=f><sup foot_note=159589>11</sup></a> «al cielo che era fumo»; c’è una grande analogia tra questa espressione e quella di «nebulosa inziale» da cui la fisica contemporanea fa derivare l’universo quale oggi lo conosciamo. <a class=f><sup foot_note=159590>12</sup></a> «di luminarie e di una protezione»: l’esegesi classica ricollega questa espressione ai verss. 16-della sura xv e XXXII, (vedi anche la nota) in cui si parla delle stelle cadenti come di bolidi fiammeggianti con i quali gli angeli lapidano i dèmoni. Alla luce delle scoperte della scienza contemporanea, per protezione si potrebbe intendere la fascia di ozono che serve da filtro ai raggi ultravioletti del sole. <a class=f><sup foot_note=159591>13</sup></a> «folgore»; nel senso generale del castigo divino. <a class=f><sup foot_note=159592>14</sup></a> «il loro futuro e il loro passato»: lett. «quello che era davanti a loro e quello che era dietro di loro». Abbiamo tradotto così in base all’interpretazione di Tabarì (XXIV, 111). <a class=f><sup foot_note=159593>15</sup></a> «discorrete futilmente…»: «quando esso viene recitato, sì da coprire le sue parole con le vostre». Miope, ridicola e al contempo irritante, la pretesa dei miscredenti: come se bastasse alzare la voce per avere il sopravvento sulla Parola di Allah (gloria a Lui l’Altissimo), per oscurare il Suo Messaggio, per vanificare la Sua Volontà. <a class=f><sup foot_note=159594>16</sup></a> Non è l’invito a porgere l’altra guancia, ma addirittura a fare il bene a chi si comporta male. La potenza grandiosa del bene trasforma gli uomini e i loro rapporti. Le condizioni alle quali ci si può aspettare questa metamorfosi e la realtà di coloro che possono aspettarsela sono precisate nel versetto seguente. «un dono immenso»: la forza d’animo di fronte all’ira, la magnanimità di fronte all’offesa, il perdono di fronte al torto subito. <a class=f><sup foot_note=159595>17</sup></a> La purezza del culto e la certezza di non avere altro oggetto dell’adorazione che Allah Stesso (gloria a Lui l’Altissimo) discendono dalla fede in Lui e nella certezza che Lui è il Creatore della meravigliosa realtà cosmica che ci circonda. <a class=f><sup foot_note=159596>18</sup></a> Se i miscredenti, con protervia, rifiutano di prosternarsi, sappiano che gli angeli… <a class=f><sup foot_note=159597>19</sup></a> «affranta»: arida, disseccata. <a class=f><sup foot_note=159598>20</sup></a> «un Libro venerato»: «kitâb ‘Azìz», il Corano. «‘Azìz» si potrebbe tradurre anche con «prezioso, eccellente, eccelso, inattaccabile». <a class=f><sup foot_note=159599>21</sup></a> II versetto si riferisce alle dispute dottrinali tra gli ebrei e tra loro e i musulmani e afferma che Allah (gloria a Lui l’Altissimo) non interverrà direttamente per dirimere queste dispute in quanto ha già deciso diversamente. <a class=f><sup foot_note=159600>22</sup></a> «non c’è nessuno che lo testimoni»: non c’è nessuno di noi che continui a credere che Tu abbia qualcuno associato alla Tua divinità."
    }
  ],
  "meta": {
    "translation_name": "Hamza Roberto Piccardo",
    "author_name": "Hamza Roberto Piccardo",
    "filters": { "resource_id": 153, "chapter_number": "41" }
  }
}
