{
  "translations": [
    { "resource_id": 158, "text": "حٰ مٓ" },
    {
      "resource_id": 158,
      "text": "(اس کتاب کا) اتارا جانا ہے اس ہستی کی طرف سے جو بیحد مہربان نہایت رحم کرنے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "یہ ایک ایسی کتاب ہے جس کی آیات خوب کھول کھول کر بیان کردی گئی ہیں قرآن عربی کی صورت میں ان لوگوں کے لیے جو علم رکھتے ہوں (یا علم رکھنا چاہیں)"
    },
    {
      "resource_id": 158,
      "text": "بشارت دینے والی اور آگاہ کردینے والی تو ان کی اکثریت نے اعراض کیا اور وہ سنتے ہی نہیں ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور وہ کہتے ہیں کہ ہمارے دل پر دوں میں ہیں اس چیز سے جس کی طرف آپ ہمیں بلا رہے ہیں اور ہمارے کانوں میں بوجھ ہے اور ہمارے اور آپ ﷺ کے درمیان تو ایک پردہ حائل ہے تو آپ اپنا کام کریں ہم اپنا کام کر رہے ہیں"
    },
    {
      "resource_id": 158,
      "text": "آپ ﷺ کہہ دیجیے کہ میں تو بس ایک انسان ہوں تمہاری طرح کا میری طرف وحی کی جا رہی ہے کہ تمہارا معبود ایک ہی معبود ہے تو اسی کی طرف سیدھا رکھو اپنے رخ کو اور اس سے استغفار کرو اور بڑی تباہی اور ہلاکت ہوگی مشرکین کے لیے"
    },
    {
      "resource_id": 158,
      "text": "وہ لوگ جو خود کو پاک کرنے کی کوشش نہیں کرتے اور وہ آخرت کے منکر ہیں"
    },
    {
      "resource_id": 158,
      "text": "بیشک وہ لوگ جو ایمان لائے اور جنہوں نے نیک عمل کیے ان کے لیے ایسا اجر ہے جس کا سلسلہ کبھی منقطع نہیں ہوگا"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ !) آپ ان سے کہیے کہ کیا تم لوگ کفر کر رہے ہو اس ہستی کا جس نے زمین کو بنایا دو دنوں میں ؟ اور تم اس کے لیے مدمقابل ٹھہرا رہے ہو ! وہ ہے تمام جہانوں کا رب"
    },
    {
      "resource_id": 158,
      "text": "اور اس میں اس نے بنائے پہاڑوں کے لنگر اس کے اوپر سے  اور اس میں برکات پیدا کیں اور اس میں اندازے مقررکیے اس کی غذائوں کے چار دنوں میں تمام سائلین کے لیے برابر"
    },
    {
      "resource_id": 158,
      "text": "پھر وہ آسمان کی طرف متوجہ ہوا اور ابھی وہ ایک دھواں سا تھا تو اس نے آسمان اور زمین سے کہا کہ تم دونوں چلے آئو خوشی سے یا جبراً ! ان دونوں نے کہا کہ ہم حاضر ہیں پوری آمادگی کے ساتھ۔"
    },
    {
      "resource_id": 158,
      "text": "پھر اس نے ان کو سات آسمانوں کی شکل دے دی دو دنوں میں۔ اور اس نے وحی کردیا ہر آسمان پر اس کا حکم ور اس نے وحی کردیا ہر آسمان پر اس کا حکم اور ہم نے آسمانِ دنیا کو چراغوں سے ّمزین کردیا اور اس کی خوب حفاظت کی یہ اس ہستی کا بنایا ہوا اندازہ ہے جو زبردست ہے اور ُ کل علم رکھنے والا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "تو (اے نبی ﷺ !) اگر یہ لوگ اعراض کریں تو آپ کہہ دیجیے کہ میں نے تو تمہیں خبردار کردیا ہے ایک ایسی خوفناک کڑک سے جیسی کہ قوم عاد اور قوم ثمود کی کڑک تھی۔"
    },
    {
      "resource_id": 158,
      "text": "جبکہ ان کے پاس رسول ؑ آئے ان کے سامنے سے بھی اور ان کے پیچھے سے بھی (اس دعوت کے ساتھ) کہ اللہ کے سوا کسی اور کی بندگی نہ کرو (جواب میں ہر قوم کے) لوگوں نے یہی کہا کہ اگر ہمارا رب چاہتا تو فرشتوں کو نازل کردیتا پس جو چیز دے کر آپ بھیجے گئے ہیں ہم تو اس کا انکار کرتے ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "عاد کا معاملہ یہ تھا کہ انہوں نے زمین میں بہت تکبر کیا بالکل ناحق اور انہوں نے کہا کہ کون ہے ہم سے بڑھ کر قوت میں ؟ کیا انہوں نے غور نہیں کیا تھا کہ وہ اللہ جس نے انہیں پیدا کیا وہ ان سے بہت بڑھ کر ہے قوت میں اور وہ ہماری آیات کا انکار کرتے رہے"
    },
    {
      "resource_id": 158,
      "text": "تو ہم نے ان پر چھوڑ دی بہت زور کی ہوا نحوست کے دنوں میں تاکہ ہم انہیں مزہ چکھائیں رسوا کن عذاب کا اس دنیا کی زندگی میں۔ اور آخرت کا عذاب تو کہیں زیادہ رسوا کن ہوگا اور وہاں کوئی ان کی مدد کرنے والا نہیں ہوگا"
    },
    {
      "resource_id": 158,
      "text": "اور جو قوم ثمود تھی ان کو ہم نے ہدایت کی راہ دکھائی لیکن انہوں نے ہدایت کے مقابلے میں اندھے پن کو ہی پسند کیا توا نہیں بھی آپکڑا ذلت کے عذاب کی ہولناک کڑک نے ان کے کرتوتوں کی پاداش میں"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے نجات دے دی ان کو جو (ان میں سے) ایمان لائے تھے اور جنہوں نے تقویٰ کی روش اختیار کی تھی"
    },
    {
      "resource_id": 158,
      "text": "اور جس دن اللہ کے یہ دشمن جمع کیے جائیں گے آگ کی طرف تو ان کی درجہ بندی کی جائے گی۔"
    },
    {
      "resource_id": 158,
      "text": "یہاں تک کہ جب یہ وہاں پہنچیں گے تو ان کے خلاف گواہی دیں گے ان کے کان ان کی آنکھیں اور ان کی کھالیں اس بارے میں جو کچھ کہ وہ کرتے رہے تھے۔"
    },
    {
      "resource_id": 158,
      "text": "اور وہ کہیں گے اپنی کھالوں سے کہ تم نے کیوں ہمارے خلاف گواہی دی ؟ وہ کہیں گی کہ ہمیں بھی اس اللہ نے بولنے کی صلاحیت عطا کردی ہے جس نے ہر شے کو قوت گویائی عطا کی ہے اور اسی نے تمہیں پیدا کیا پہلی مرتبہ اور اسی کی طرف تم لوٹا دیے جائوگے"
    },
    {
      "resource_id": 158,
      "text": "اور تم (اس خیال سے) پردہ داری نہیں کرتے تھے کہ تمہارے خلاف گواہی دیں گے تمہارے اپنے کان تمہاری اپنی آنکھیں اور تمہاری اپنی کھالیں  بلکہ تمہیں تو یہ گمان ہوگیا تھا کہ بہت سی باتیں تو اللہ کے علم میں ہی نہیں ہیں جو تم کر رہے ہو"
    },
    {
      "resource_id": 158,
      "text": "اور تمہارا یہی وہ گمان ہے جو تم نے اپنے رب کے بارے میں کیا تھا جس نے تمہیں غارت کیا ہے  تو آج تم ہوگئے خسارہ پانے والوں میں"
    },
    {
      "resource_id": 158,
      "text": "تو اب اگر یہ لوگ صبر کریں (یا نہ کریں) پس ان کا ٹھکانہ آگ ہی ہے۔  اور اگر وہ معافی مانگیں تو اب انہیں معاف نہیں کیا جائے گا۔"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے ان کے لیے ایسے ساتھی مقرر کردیے جنہوں نے ان کو مزین ّکر کے دکھلائی ہر وہ چیز جو ان کے سامنے تھی اور جوان کے پیچھے تھی یقینا وہ خسارہ پانے والے لوگ تھے"
    },
    {
      "resource_id": 158,
      "text": "اور کہا ان لوگوں نے جنہوں نے کفر کیا کہ مت سنو اس قرآن کو اور اس (کی تلاوت کے دوران) میں شور مچایا کرو تاکہ تم غالب رہو۔"
    },
    {
      "resource_id": 158,
      "text": "تو ہم لازماً مزہ چکھائیں گے ان کافروں کو بہت سخت عذاب کا اور ہم انہیں سزادیں گے ان کے بدترین اعمال کے حساب سے"
    },
    {
      "resource_id": 158,
      "text": "یہ ہے بدلہ اللہ کے دشمنوں کا (یعنی) آگ ! ان کے لیے اسی میں ہمیشگی کا ٹھکانہ ہوگا ان کے لیے اسی میں ہمیشگی کا ٹھکانہ ہوگا یہ بدلہ ہوگا اس کا کہ وہ ہماری آیات کا انکار کرتے رہے تھے"
    },
    {
      "resource_id": 158,
      "text": "اور جو کافر ہیں وہ کہیں گے کہ اے ہمارے پروردگار ! ذرا ہمیں دکھا دے ِجنوں اور انسانوں میں سے وہ لوگ جنہوں نے ہمیں گمراہ کیا تھا ہم انہیں اپنے قدموں کے نیچے روندیں تاکہ وہ ہوجائیں سب سے نیچے والے"
    },
    {
      "resource_id": 158,
      "text": "بیشک وہ لوگ جنہوں نے کہا کہ ہمارا رب اللہ ہے پھر وہ اس پر ثابت قدم رہے ان پر فرشتوں کا نزول ہوتا ہے کہ آپ لوگ ڈرو نہیں اور غمگین نہ ہو اور خوشیاں منائو اس جنت کی جس کا تم سے وعدہ کیا جاتا رہا ہے"
    },
    {
      "resource_id": 158,
      "text": "ہم ہیں تمہارے رفیق دنیوی زندگی میں بھی اور آخرت میں بھی۔ اور تمہارے لیے اس (جنت) میں وہ سب کچھ ہوگا جو تمہارے جی چاہیں گے \nاور تمہارے لیے اس میں وہ سب کچھ بھی ہوگا جو تم مانگو گے"
    },
    {
      "resource_id": 158,
      "text": "یہ ابتدائی مہمان نوازی ہوگی اس ہستی کی طرف سے جو غفور اور رحیم ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اور اس شخص سے بہتر بات اور کس کی ہوگی جو بلائے اللہ کی طرف اور وہ نیک عمل کرے اور کہے کہ میں مسلمانوں میں سے ہوں"
    },
    {
      "resource_id": 158,
      "text": "اور (دیکھو !) اچھائی اور برائی برابر نہیں ہوتے تم مدافعت کرو بہترین طریقے سے تو (تم دیکھو گے کہ) وہی شخص جس کے اور تمہارے درمیان دشمنی ہے وہ گویا گرم جوش دوست بن جائے گا"
    },
    {
      "resource_id": 158,
      "text": "اور یہ مقام نہیں حاصل ہوسکتا مگر ان ہی لوگوں کو جو بہت صبر کرتے ہوں اور یہ نہیں دیا جاتا مگر ان ہی کو جو بڑے نصیب والے ہوں۔"
    },
    {
      "resource_id": 158,
      "text": "اور اگر کبھی تمہیں شیطان کی طرف سے کوئی چوک لگنے لگے تو اللہ کی پناہ طلب کرلیا کرویقینا وہی ہے سب کچھ سننے والا سب کچھ جاننے والا۔"
    },
    {
      "resource_id": 158,
      "text": "اور اسی کی نشانیوں میں سے ہیں رات دن سورج اور چاندتم سورج کو سجدہ مت کرو اور نہ چاند کو بلکہ اس اللہ کو سجدہ کرو جس نے ان سب کو پیدا کیا اگر تم واقعتا اسی کی بندگی کرتے ہو۔"
    },
    {
      "resource_id": 158,
      "text": "پس (اے نبی ﷺ !) اگر وہ استکبار کریں تو (پروا نہیں) وہ جو آپ کے رب کے پاس ہیں وہ دن رات اس کی تسبیح میں لگے ہوئے ہیں اور وہ (اس سے) تھکتے نہیں۔"
    },
    {
      "resource_id": 158,
      "text": "اور اس کی نشانیوں میں سے یہ بھی ہے کہ تم زمین کو دیکھتے ہو کہ وہ دبی پڑی ہے  پھر جب ہم اس پر پانی برسادیتے ہیں تو اس میں حرکت پیدا ہوتی ہے اور وہ ابھر آتی ہے۔ یقینا وہ (اللہ) جس نے اس کو زندہ کیا ہے وہی ُ مردوں کو بھی زندہ کرے گا۔ یقینا وہ ہرچیز پر قادر ہے"
    },
    {
      "resource_id": 158,
      "text": "جو لوگ ہماری آیات کے بارے میں کج روی اختیار کرتے ہیں وہ ہم سے چھپے ہوئے نہیں ہیں تو کیا وہ شخص جو آگ میں جھونک دیا جائے گا وہ بہتر ہوگا یا وہ کہ جو قیامت کے دن امن کی حالت میں آئے گا تم کیے جائو جو بھی کرنا چاہتے ہو وہ خوب دیکھ رہا ہے جو کچھ تم کر رہے ہو۔"
    },
    {
      "resource_id": 158,
      "text": "یقینا وہ لوگ جنہوں نے اس یاد دہانی کا انکار کیا جبکہ یہ ان کے پاس آگئی۔ (انہیں معلوم ہونا چاہیے کہ) بلاشبہ یہ ایک زبردست کتاب ہے"
    },
    {
      "resource_id": 158,
      "text": "باطل اس پر حملہ آور ہو ہی نہیں سکتا نہ اس کے سامنے سے اور نہ ہی اس کے پیچھے سے۔ اس کا اتارا جانا ہے ایک حکیم اور حمید ہستی کی طرف سے"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ !) نہیں کہا جاتا آپ سے مگر وہی کچھ جو آپ سے پہلے رسولوں سے کہا گیا تھا یقینا آپ کا رب مغفرت والا بھی ہے اور دردناک سزا دینے والا بھی"
    },
    {
      "resource_id": 158,
      "text": "اور اگر ہم نے اسے عجمی قرآن بنایا ہوتا تو یہ کہتے کہ اس کی آیات واضح کیوں نہیں کی گئیں کیا کتاب عجمی اور مخاطب عربی ؟ (اے نبی ﷺ !) آپ کہیے کہ یہ ہدایت اور شفا ہے ان لوگوں کے لیے جو ایمان لائیں اور جو لوگ ایمان نہیں لاتے ان کے کانوں میں بوجھ ہے اور یہ (قرآن) ان کے حق میں اندھا پن ہے۔ یہ وہ لوگ ہیں جو پکارے جاتے ہیں بہت دور کی جگہ سے۔"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے موسیٰ ؑ ٰ کو بھی کتاب دی تھی تو اس میں بھی اختلاف کیا گیا اور اگر آپ کے رب کی طرف سے ایک بات پہلے سے طے نہ ہوچکی ہوتی تو ان کے مابین فیصلہ کردیا جاتا اور یقینا وہ اس کے بارے میں خلجان انگیز شک میں مبتلا ہیں"
    },
    {
      "resource_id": 158,
      "text": "جو کوئی نیک عمل کرتا ہے تو اپنے ہی لیے کرتا ہے اور جو کوئی برا کام کرتا ہے تو اس کا وبال اسی پر آئے گا اور آپ کا رب کچھ بھی ظلم کرنے والا نہیں ہے اپنے بندوں کے حق میں"
    },
    {
      "resource_id": 158,
      "text": "اسی کی طرف لوٹتا ہے قیامت کا علم۔ اور نہیں نکلتے کوئی پھل اپنے غلافوں سے اور نہ کسی مادہ کو حمل ہوتا ہے اور نہ ہی وہ اس کو جنتی ہے مگر اسی کے علم سے۔ اور جس دن وہ ان کو پکارے گا کہ کہاں ہیں میرے وہ شریک ؟ وہ کہیں گے : ہم نے تو آپ سے عرض کردیا ہے کہ ہم میں سے کوئی بھی اس کی گواہی دینے والا نہیں"
    },
    {
      "resource_id": 158,
      "text": "اور وہ سب گم ہوجائیں گے ان سے جنہیں وہ پکارا کرتے تھے اس سے پہلے اور وہ یقین کرلیں گے کہ اب ان کے لیے کوئی جائے فرار نہیں"
    },
    {
      "resource_id": 158,
      "text": "انسان بھلائی مانگنے سے نہیں تھکتا اور اگر کہیں اسے کوئی تکلیف پہنچ جائے تو بالکل مایوس و دل شکستہ ہوجاتا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور اگر اسے ہم اپنی رحمت کا مزہ چکھا دیں اس کے بعد کہ اسے کوئی تکلیف پہنچی تھی تو وہ ضرور کہے گا کہ ہاں یہ تو میرا حق ہے اور میں نہیں سمجھتا کہ یہ قیامت وغیرہ کوئی قائم ہونے والی شے ہے اور اگر مجھے لوٹا ہی دیا گیا میرے رب کی طرف یقینا میرے لیے اس کے پاس بہتری ہی ہوگی تب ہم پوری طرح سے جتلادیں گے ان کافروں کو جو کچھ بھی اعمال انہوں نے کیے ہوں گے اور انہیں ہم لازماً مزا چکھائیں گے بہت ہی گاڑھے عذاب کا"
    },
    {
      "resource_id": 158,
      "text": "اور جب ہم انسان پر نعمتوں کی بارش کردیتے ہیں تو وہ رخ پھیر لیتا ہے اور اپنا پہلو بدل لیتا ہے اور جب اسے کوئی تکلیف پہنچتی ہے تو بڑی لمبی لمبی دعائیں کرنے لگتا ہے"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ !) ان سے کہیے : کیا تم نے غور کیا کہ اگر یہ (قرآن) واقعی اللہ ہی کی طرف سے ہو پھر تم نے اس کا کفر کیا تو کون ہوگا اس سے بڑھ کر بھٹکا ہوا جو دور کی مخالفت میں پڑا ہو !"
    },
    {
      "resource_id": 158,
      "text": "عنقریب ہم انہیں دکھائیں گے اپنی نشانیاں آفاق میں بھی اور ان کی اپنی جانوں کے اندر بھی یہاں تک کہ ان پر واضح ہوجائے گا کہ یہ (قرآن) حق ہے کیا یہ بات کافی نہیں ہے کہ آپ کا ربّ ہرچیز پر گواہ ہے !"
    },
    {
      "resource_id": 158,
      "text": "آگاہ ہو جائو ! یہ لوگ اپنے رب کے ساتھ ملاقات سے متعلق شک میں پڑے ہوئے ہیں آگاہ ہو جائو ! بیشک وہ ہرچیز کا احاطہ کیے ہوئے ہے"
    }
  ],
  "meta": {
    "translation_name": "Bayan-ul-Quran",
    "author_name": "Dr. Israr Ahmad",
    "filters": { "resource_id": 158, "chapter_number": "41" }
  }
}
