{
  "translations": [
    { "resource_id": 161, "text": "হা-মীম।" },
    { "resource_id": 161, "text": "পরম দয়াময়, পরম দয়ালুর নিকট হতে অবতীর্ণ।" },
    {
      "resource_id": 161,
      "text": "এক কিতাব, যার আয়াতগুলো বিস্তারিতভাবে ব্যাখ্যাকৃত, আরবী ভাষার কুরআন, জ্ঞানসম্পন্ন মানুষদের জন্য।"
    },
    {
      "resource_id": 161,
      "text": "সুসংবাদবাহী ও সাবধানকারী। কিন্তু ওদের অধিকাংশই (এ কুরআন থেকে) মুখ ফিরিয়ে নিয়েছে, কাজেই ওরা শুনবে না।"
    },
    {
      "resource_id": 161,
      "text": "তারা বলে, তুমি আমাদেরকে যার দিকে ডাক দিচ্ছ তাত্থেকে আমাদের দিল আবরণে ঢাকা আছে, আর আমাদের কানে আছে বধিরতা, আমাদের আর তোমাদের মাঝে আছে এক পর্দা (অর্থাৎ তোমার দীন প্রচারের কারণে আমাদের ও তোমাদের মাঝে বিচ্ছেদ ঘটে গেছে), কাজেই তুমি তোমার কাজ কর, আমরা আমাদের কাজ করি।"
    },
    {
      "resource_id": 161,
      "text": "বল, আমি তোমাদের মতই একজন মানুষ। (পার্থক্য শুধু এই যে) আমার কাছে ওয়াহী করা হয় যে, তোমাদের ইলাহ কেবল এক ইলাহ; কাজেই তোমরা তাঁরই সরল সঠিক পথে চল, তাঁর কাছে ক্ষমা প্রার্থনা কর। ধ্বংস তাদের জন্য যারা আল্লাহর সাথে অন্যদেরকে শরীক গণ্য করে।"
    },
    {
      "resource_id": 161,
      "text": "যারা যাকাত দেয় না, আর তারা আখিরাত অমান্য করে।"
    },
    {
      "resource_id": 161,
      "text": "যারা ঈমান আনে আর নেক কাজ করে, তাদের জন্য আছে এমন পুরস্কার যা কোন দিনও বন্ধ হবে না।"
    },
    {
      "resource_id": 161,
      "text": "বল- তোমরা কি তাঁকে অস্বীকারই করছ যিনি যমীনকে সৃষ্টি করেছেন দু’দিনে আর তাঁর সমকক্ষ বানাচ্ছ? তিনিই তো বিশ্বজগতের রব্ব।"
    },
    {
      "resource_id": 161,
      "text": "(যমীন সৃষ্টির পর) তার বুকে তিনি সৃদৃঢ় পর্বতমালা স্থাপন করেছেন, যমীনকে বরকতমন্ডিত করেছেন আর তাতে প্রার্থীদের প্রয়োজন মুতাবেক নির্দিষ্ট পরিমাণ খাদ্য সঞ্চিত করেছেন চার দিনে।"
    },
    {
      "resource_id": 161,
      "text": "তারপর নজর দিয়েছেন আকাশের দিকে যখন তা ছিল ধোঁয়া (’র মত)। তখন তিনি আকাশ আর পৃথিবীকে বললেন- আমার অনুগত হও, ইচ্ছায় অথবা অনিচ্ছায়। উভয়ে বলল- আমরা স্বেচ্ছায় অনুগত হলাম।"
    },
    {
      "resource_id": 161,
      "text": "অতঃপর তিনি আকাশমন্ডলীকে সাত আকাশে বিন্যস্ত করলেন দু’দিনে আর প্রত্যেক আকাশকে তার বিধি-ব্যবস্থা ওয়াহীর মাধ্যমে প্রদান করলেন। আমি আলোকমালার সাহায্যে দুনিয়ার আকাশের শোভাবর্ধন করলাম আর সুরক্ষার (ও ব্যবস্থা করলাম)। এ হল মহা পরাক্রমশালী সর্বজ্ঞ আল্লাহর সুনির্ধারিত (ব্যবস্থাপনা)।"
    },
    {
      "resource_id": 161,
      "text": "এরপরও তারা যদি মুখ ফিরিয়ে নেয় তাহলে বল- আমি তোমাদেরকে অকস্মাৎ শাস্তির ভয় দেখাচ্ছি- ‘আদ ও সামূদের (উপর নেমে আসা) অকস্মাৎ-শাস্তির মত।"
    },
    {
      "resource_id": 161,
      "text": "তাদের কাছে যখন তাদের অগ্রে ও পশ্চাতে (একের পর এক) রসূলগণ এসেছিল (আর বলেছিল)- তোমরা আল্লাহ ছাড়া কারো ‘ইবাদাত করো না। (জবাবে) তারা বলেছিল- আমাদের প্রতিপালক ইচ্ছে করলে তো অবশ্যই ফেরেশতা নাযিল করতেন। কাজেই তোমাদেরকে যা দিয়ে পাঠানো হয়েছে আমরা তা অমান্য করছি।"
    },
    {
      "resource_id": 161,
      "text": "আর ‘আদ-এর অবস্থা ছিল এই যে, দুনিয়াতে তারা না-হক অহংকার করেছিল, আর বলেছিল- আমাদের চেয়ে বেশি শক্তিশালী আর কে আছে? তারা কি চিন্তা করে দেখেনি যে, আল্লাহ- যিনি তাদেরকে সৃষ্টি করেছেন- শক্তিতে তাদের চেয়ে প্রবল? কিন্তু তারা আমার আয়াতগুলো অস্বীকার করতেই থাকল।"
    },
    {
      "resource_id": 161,
      "text": "অতঃপর আমি অশুভ দিনগুলোতে তাদের বিরুদ্ধে ঝাঞ্ঝা বায়ু পাঠালাম যাতে তারা দুনিয়ার জীবনে অপমানজনক শাস্তি আস্বাদন করে। আখিরাতের শাস্তি অবশ্যই অধিক লাঞ্ছনাদায়ক আর তারা সাহায্যপ্রাপ্তও হবে না।"
    },
    {
      "resource_id": 161,
      "text": "আর সামূদের অবস্থা এই যে, আমি তাদেরকে সঠিক পথে চলার নির্দেশ দিয়েছিলাম। কিন্তু তারা সঠিক পথে চলার পরিবর্তে অন্ধ হয়ে থাকাকেই পছন্দ করে ছিল। তখন তাদের কৃতকর্মের কারণে অপমানজনক শাস্তির বজ্রাঘাত তাদেরকে পাকড়াও করল।"
    },
    {
      "resource_id": 161,
      "text": "আর আমি তাদেরকে বাঁচিয়ে দিলাম যারা ঈমান এনেছিল আর (আল্লাহকে) ভয় করে চলত।"
    },
    {
      "resource_id": 161,
      "text": "যে দিন আল্লাহর দুশমনদেরকে জাহান্নামের দিকে সমবেত করা হবে, তাদেরকে বিভিন্ন দলে বিন্যস্ত করা হবে।"
    },
    {
      "resource_id": 161,
      "text": "শেষ পর্যন্ত যখন তারা জাহান্নামের নিকটে পৌঁছবে, তখন তারা যা করত সে সম্পর্কে তাদের কান, তাদের চোখ আর তাদের চামড়া তাদের বিরুদ্ধে সাক্ষ্য দেবে।"
    },
    {
      "resource_id": 161,
      "text": "তারা তাদের চামড়াকে বলবে- আমাদের বিরুদ্ধে কেন সাক্ষ্য দিচ্ছ? তারা উত্তর দিবে- আল্লাহ আমাদেরকে কথা বলার শক্তি দিয়েছেন, যিনি সব কিছুকেই (আজ) কথা বলার শক্তি দিয়েছেন। তিনিই প্রথমবার তোমাদেরকে সৃষ্টি করেছেন, আর তাঁর কাছেই তোমাদেরকে ফিরিয়ে নেয়া হবে।"
    },
    {
      "resource_id": 161,
      "text": "(দুনিয়ায় নিজেদের শরীরের অংশগুলোকে তোমরা) এই ভেবে গোপন করতে না যে, না তোমাদের কান, না তোমাদের চোখ আর না তোমাদের চামড়া তোমাদের বিরুদ্ধে সাক্ষ্য দেবে। বরং তোমরা মনে করতে যে, তোমরা যা কর তার অধিকাংশই আল্লাহ জানেন না।"
    },
    {
      "resource_id": 161,
      "text": "তোমাদের এই (ভুল) ধারণাই- যা তোমরা তোমাদের প্রতিপালক সম্পর্কে পোষণ করতে- তোমাদেরকে ধ্বংস করেছে, ফলে তোমরা ক্ষতিগ্রস্তদের দলে শামিল হয়ে গেছ।"
    },
    {
      "resource_id": 161,
      "text": "এখন যদি তারা ধৈর্য ধারণ করে তবুও জাহান্নামই হবে তাদের আবাস, আর যদি তারা ক্ষমা প্রার্থনা করে তবুও তারা ক্ষমাপ্রাপ্ত হবে না।"
    },
    {
      "resource_id": 161,
      "text": "আমি তাদেরকে প্রাণের বন্ধু জুটিয়ে দিয়েছিলাম, যারা তাদেরকে তাদের সামনের আর পিছনের প্রত্যেকটি জিনিসকে চাকচিক্যময় করে দেখাচ্ছিল। শেষ পর্যন্ত তাদের উপরও তেমনি ‘আযাবের ফয়সালা কার্যকর হল, যা তাদের পূর্ববর্তী জ্বিন ও মানব দলের উপর কার্যকর হয়েছিল। বাস্তবিকই তারা ক্ষতিগ্রস্ত হয়ে গেল।"
    },
    {
      "resource_id": 161,
      "text": "কাফিররা বলে- এ কুরআন শুনো না, আর তা পড়ার কালে শোরগোল কর যাতে তোমরা বিজয়ী হতে পার।"
    },
    {
      "resource_id": 161,
      "text": "ফলতঃ আমি কাফিরদেরকে অবশ্য অবশ্যই কঠিন শাস্তি আস্বাদন করাব, আর আমি অবশ্য অবশ্যই তাদেরকে তাদের নিকৃষ্টতম কাজের অনুসারে প্রতিফল দিব।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহর দুশমনদের জন্য প্রতিফল হল এ জাহান্নাম। তাতে আছে তাদের জন্য চিরস্থায়ী আবাস। (এ হল তাদের) প্রতিফল, কারণ তারা আমার আয়াতগুলোকে অস্বীকার করত।"
    },
    {
      "resource_id": 161,
      "text": "কাফিররা বলবে- হে আমাদের প্রতিপালক! জ্বিন ও মানুষদের মধ্যেকার যারা আমাদেরকে পথভ্রষ্ট করেছিল তাদের উভয়কে দেখিয়ে দিন, তাদের উভয়কে পায়ের তলায় পিষ্ট করব, যাতে তারা নিকৃষ্ট অধমদের মধ্যে গণ্য হয়।"
    },
    {
      "resource_id": 161,
      "text": "যারা বলে- আমাদের প্রতিপালক আল্লাহ, অতঃপর (সে কথার উপর) সুদৃঢ় থাকে, ফেরেশতারা তাদের নিকট অবতীর্ণ হয় আর বলে, তোমরা ভয় করো না, চিন্তা করো না, আর জান্নাতের সুসংবাদ গ্রহণ কর যার ওয়া‘দা তোমাদেরকে দেয়া হয়েছে।"
    },
    {
      "resource_id": 161,
      "text": "পার্থিব জীবনে আর আখিরাতে আমরাই তোমাদের সঙ্গী-সাথী। আর সেখানে (অর্থাৎ জান্নাতে) তোমাদের জন্য তোমাদের মন যা চায় তা-ই আছে; তোমরা যে জিনিসের আকাঙ্ক্ষা কর, তোমাদের জন্য সেখানে তা-ই আছে"
    },
    {
      "resource_id": 161,
      "text": "পরম ক্ষমাশীল, পরম দয়ালু (আল্লাহ)’র পক্ষ থেকে আপ্যায়ন হিসেবে।"
    },
    {
      "resource_id": 161,
      "text": "কথায় ঐ ব্যক্তি থেকে কে বেশি উত্তম যে (মানুষকে) আল্লাহর দিকে আহবান করে, আর সৎ কাজ করে এবং বলে, ‘আমি (আল্লাহর প্রতি) অনুগতদের অন্তর্ভুক্ত’।"
    },
    {
      "resource_id": 161,
      "text": "ভাল আর মন্দ সমান নয়। উৎকৃষ্ট দিয়ে মন্দকে দূর কর। তখন দেখবে, তোমার আর যার মধ্যে শত্রুতা আছে সে যেন অন্তরঙ্গ বন্ধু।"
    },
    {
      "resource_id": 161,
      "text": "এ গুণ কেবল তারাই লাভ করে যারা ধৈর্যশীল, এ গুণ কেবল তারাই লাভ করে যারা মহা ভাগ্যবান।"
    },
    {
      "resource_id": 161,
      "text": "শয়ত্বানের পক্ষ থেকে যদি তুমি কুমন্ত্রণা অনুভব কর, তাহলে আল্লাহর আশ্রয় প্রার্থনা কর। তিনি সর্বশ্রোতা সর্বজ্ঞ।"
    },
    {
      "resource_id": 161,
      "text": "তাঁর নিদর্শনগুলোর মধ্যে হল রাত, দিন, সূর্য আর চন্দ্র। সূর্যকে সেজদা করো না, চন্দ্রকেও না। সেজদা কর আল্লাহকে যিনি ওগুলোকে সৃষ্টি করেছেন যদি সত্যিকারভাবে একমাত্র তাঁরই তোমরা ইবাদাত করতে চাও।"
    },
    {
      "resource_id": 161,
      "text": "অতঃপর তারা যদি অহংকার করে তবে (তারা জেনে নিক যে), তোমার প্রতিপালকের নিকটে যারা রয়েছে তারা দিন-রাত তাঁর মাহাত্ম্য বর্ণনায় লিপ্ত আছে, আর তারা কখনও ক্লান্তিবোধ করে না।[সাজদাহ]"
    },
    {
      "resource_id": 161,
      "text": "তাঁর নিদর্শনগুলোর মধ্যে হল এই যে, তুমি যমীনকে দেখ শুষ্ক অনুর্বর পড়ে আছে। অতঃপর আমি যখন তার উপর বৃষ্টি বর্ষণ করি তখন তা সতেজ হয় ও বেড়ে যায়। যিনি এ মৃত যমীনকে জীবিত করেন, তিনি অবশ্যই মৃতদেরকে জীবিত করবেন। তিনি সকল বিষয়ের উপর ক্ষমতাবান।"
    },
    {
      "resource_id": 161,
      "text": "যারা আমার আয়াতসমূহের অর্থকে ভিন্নপথে পরিচালিত করে, তারা আমার থেকে লুক্কায়িত নয়। যাকে জাহান্নামে নিক্ষেপ করা হবে সেই উত্তম না ঐ ব্যক্তি যে ক্বিয়ামতের দিন সম্পূর্ণ নিরাপদ হয়ে হাজির হবে? তোমাদের যা ইচ্ছে হয় করতে থাক। তোমরা যা কর তা তিনি (খুব ভালভাবেই) দেখেন।"
    },
    {
      "resource_id": 161,
      "text": "যারা তাদের কাছে উপদেশ বাণী আসার পর তা প্রত্যাখ্যান করে (তারা আমার থেকে লুক্কায়িত নয়)। এটা হল অবশ্যই এক মহা শক্তিশালী গ্রন্থ।"
    },
    {
      "resource_id": 161,
      "text": "মিথ্যা এর কাছে না এর সামনে দিয়ে আসতে পারে, না এর পিছন দিয়ে। এটা অবতীর্ণ হয়েছে মহাজ্ঞানী, সকল প্রশংসার যোগ্য (আল্লাহ)’র পক্ষ হতে।"
    },
    {
      "resource_id": 161,
      "text": "তোমাকে তা-ই বলা হচ্ছে যা বলা হত তোমার পূর্ববর্তী রসূলদেরকে। তোমার প্রতিপালক অবশ্যই ক্ষমার অধিকারী, আর যন্ত্রণাদায়ক শাস্তিদাতা।"
    },
    {
      "resource_id": 161,
      "text": "আমি যদি একে অনারব ভাষায় (অবতীর্ণ) কুরআন করতাম তাহলে তারা অবশ্যই বলত- এর আয়াতগুলো সুস্পষ্টভাবে বর্ণনা করা হল না কেন? আশ্চর্য ব্যাপার! কিতাব হল অনারব দেশীয় আর শ্রোতারা হল আরবীভাষী। বল- যারা ঈমান আনে তাদের জন্য এ কুরআন সঠিক পথের দিশারী ও আরোগ্য (লাভের উপায়)। যারা ঈমান আনে না তাদের কানে আছে বধিরতা, আর এ কুরআন তাদের জন্য অন্ধত্ব। (যেন) বহু দূর থেকে তাদেরকে ডাকা হচ্ছে।"
    },
    {
      "resource_id": 161,
      "text": "(ইতোপূর্বে) মূসাকে আমি কিতাব দিয়েছিলাম, কিন্তু তাতে মতভেদ করা হয়েছিল। তোমার প্রতিপালক যদি পূর্বেই একটি কথা ঘোষণা করে না দিতেন, তাহলে তাদের মধ্যে (মতভেদের ব্যাপারে) ফয়সালা করেই দিতেন। তারা এ ব্যাপারে এক অস্থিরতাপূর্ণ সন্দেহে লিপ্ত।"
    },
    {
      "resource_id": 161,
      "text": "যে সৎকাজ করবে নিজের কল্যাণেই করবে. যে অসৎ কাজ করবে তার পরিণতি তাকেই ভোগ করতে হবে। তোমার প্রতিপালক বান্দাদের প্রতি যালিম নন।"
    },
    {
      "resource_id": 161,
      "text": "ক্বিয়ামত কখন সংঘটিত হবে সে সম্পর্কিত জ্ঞান একমাত্র তাঁর কাছেই আছে। কোন ফলই তার আবরণ থেকে বেরিয়ে আসে না, এবং কোন নারী গর্ভধারণ করে না আর সন্তান প্রসব করে না তাঁর অজ্ঞাতে। যে দিন তিনি তাদেরকে ডেকে বলবেন- আমার শরীকরা কোথায় (তোমরা যেগুলো বানিয়ে নিয়েছিলে)? তারা বলবে- আপনাকে নিশ্চয়তা দিচ্ছি যে, (আজ) আমাদের কেউ (আপনার শরীক থাকার ব্যাপারে) সাক্ষ্য দাতা হবে না।"
    },
    {
      "resource_id": 161,
      "text": "পূর্বে তারা যাদেরকে ডাকত তারা তাদের থেকে উধাও হয়ে যাবে, আর তারা বুঝতে পারবে যে, তাদের পালানোর কোন জায়গা নেই।"
    },
    {
      "resource_id": 161,
      "text": "মানুষ নিজের কল্যাণ কামনায় দু‘আ প্রার্থনা করতে ক্লান্ত হয় না, আর মন্দ যখন তাকে স্পর্শ করে, তখন সে নৈরাশ্যে ডুবে যায়।"
    },
    {
      "resource_id": 161,
      "text": "দুঃখ-বিপদ মানুষকে স্পর্শ করার পর আমি যখন তাকে আমার অনুগ্রহ আস্বাদন করাই তখন সে অবশ্য অবশ্যই বলে- এটা আমার ন্যায্য পাওনা। ক্বিয়ামত যে সংঘটিত হবে আমি মোটেই তা মনে করি না। আর যদি আমাকে আমার প্রতিপালকের নিকট ফিরিয়ে নেয়া হয়ই, তবে তাঁর কাছে আমার জন্য অবশ্যই কল্যাণ আছে। অতঃপর আমি কাফিরদেরকে অবশ্য অবশ্যই জানিয়ে দেব তারা (দুনিয়াতে) কী কাজ করেছিল। আর অবশ্য অবশ্যই তাদেরকে আমি কঠিন শাস্তি আস্বাদন করাব।"
    },
    {
      "resource_id": 161,
      "text": "আমি যখন মানুষকে নি‘মাত দেই তখন সে মুখ ফিরিয়ে নেয়, আর পাশ কেটে (আমার থেকে দূরে) সরে যায়। আর যখন মন্দ তাকে স্পর্শ করে, তখন সে লম্বা-চওড়া দু‘আ করতে থাকে।"
    },
    {
      "resource_id": 161,
      "text": "বল- তোমরা কি ভেবে দেখেছ এ (কুরআন) যদি আল্লাহর পক্ষ থেকেই এসে থাকে, আর তোমরা সেটাকে অস্বীকার করতেই থাক, তাহলে সে ব্যক্তি ছাড়া অধিক পথভ্রষ্ট আর কে আছে, যে বিরোধিতায় বহু দূরে চলে গেছে?"
    },
    {
      "resource_id": 161,
      "text": "আমি তাদেরকে আমার নিদর্শনাবলী দেখাব দূর দিগন্তে (অর্থাৎ দূর পর্যন্ত ইসলামের আলো বিচ্ছুরিত হবে) আর তাদের নিজেদের মধ্যেও (অর্থাৎ কাফিররা নতজানু হয়ে ইসলাম কবূল করবে) যখন তাদের কাছে স্পষ্ট হয়ে যাবে যে, এ কুরআন সত্য। এটা কি যথেষ্ট নয় যে, তোমার প্রতিপালক সব কিছুরই সাক্ষী।"
    },
    {
      "resource_id": 161,
      "text": "শুনে রাখ, এরা তাদের প্রতিপালকের সঙ্গে সাক্ষাতের ব্যাপারে সন্দেহে পড়ে আছে। শুনে রাখ, তিনি সব কিছুকেই বেষ্টন করে আছেন।"
    }
  ],
  "meta": {
    "translation_name": "Taisirul Quran",
    "author_name": "Tawheed Publication",
    "filters": { "resource_id": 161, "chapter_number": "41" }
  }
}
