{
  "translations": [
    {
      "resource_id": 171,
      "text": "Ḥā Mīm. The discussion on similar letters has already passed in Sūrah Al-Baqarah."
    },
    {
      "resource_id": 171,
      "text": "This Qur’ān is a revelation from Allah, the Beneficent, the Merciful."
    },
    {
      "resource_id": 171,
      "text": "It is a book whose verses are perfectly clear; as clear as can be. He has made it an Arabic Qur’ān for a nation that knows, because they are the ones who will benefit from its meanings and contents by achieving guidance towards the truth."
    },
    {
      "resource_id": 171,
      "text": "It is a giver of glad tidings to the believers of the generous reward Allah has prepared for them, and a warner for the disbelievers of the painful punishment of Allah. But the majority of them turn away from it; they do not listen open-heartedly to its contents."
    },
    {
      "resource_id": 171,
      "text": "And they say, “our hearts are covered with multiple veils so they do not comprehend what you are calling us to. Our ears are deaf to hearing what you say. There is a veil between you and us; none of your speech reaches us, so you carry on doing as you are on your path, and we will do the same on our path. We will never follow you."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! Say to these deniers: “I am only a human just like you are. I receive revelation from Allah that your true deity is only one deity who is Allah, so devote your worship to Him alone and seek forgiveness from Him for your sins. Clear loss is for the idolaters who worship others instead of Allah or ascribe partners with Him."
    },
    {
      "resource_id": 171,
      "text": "Those who do not pay Zakat on their wealth are on the day of Judgement - with its everlasting blessings and painful torment in it- among the disbelievers."
    },
    {
      "resource_id": 171,
      "text": "Indeed, those who have faith in Allah and His messengers and do good deeds, for them is an everlasting reward which will never finish: Paradise."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! Say to these idolaters, rebuking them: “Why do you disbelieve in Allah who created the earth in two days: on Sunday and Monday, and you attribute equals to Him whom you worship instead of Him? He is the Lord of all creation.”"
    },
    {
      "resource_id": 171,
      "text": "He created firm mountains on it, which stabilise it and prevent it from shaking. And He proportioned the provisions of the people and animals by the fourth day, following on from the two previous days: Tuesday and Wednesday, equal for whoever wants to ask regarding it."
    },
    {
      "resource_id": 171,
      "text": "Then Allah (may He be glorified) resolved to create the sky at a time when it was smoke, saying to it and the earth, “Submit to My command willingly or be forced, it has to be one of the two, They said, “We come willingly; O our Lord! We have no wish except your wish.”"
    },
    {
      "resource_id": 171,
      "text": "Then Allah completed the creation of the heavens in two days: Thursday and Friday. With that, the creation of the heavens and the earth was completed in six days. Allah inspired in every heaven whatever He would decree concerning it and whatever obedience and worship He would command. Allah also decorated the nearest heaven with stars, and protected it from the satans’ eavesdropping. All that is the decree of the Almighty who no one can overcome, and who is all aware of His creation."
    },
    {
      "resource_id": 171,
      "text": "So if these people turn away from bringing faith in what you have brought, then say to them: “I have warned you of a punishment that will fall upon you, like the punishment that fell upon the people of Hud, the ‘Ād, and the people of Saleh, the Thamūd, when they rejected their messengers."
    },
    {
      "resource_id": 171,
      "text": "When their messengers came to them, each following the other in bringing one message, instructing them to worship none other than Allah alone. The disbelievers said, “If our Lord wished to send down angels as messengers to us, He would have sent them. Therefore, we reject whatever you have been sent with, because you are humans like we are.”"
    },
    {
      "resource_id": 171,
      "text": "As for the people of Hud, the ‘Ād, together with their disbelief in Allah they showed undue arrogance on earth and oppressed those around them. Having been deceived by their own strength, they said, “Who is there that is stronger than us?” There was no one stronger than them, according to their assumption, so Allah replied to them: “Do these people not know and see that the one who created them and gave them the strength that made them rebellious, is stronger than them?” They would reject the signs of Allah that Hud brought to them."
    },
    {
      "resource_id": 171,
      "text": "So I sent upon them a wind that had with it a disturbing noise, on days of misfortune for them, due to the punishment which came to them. So that I may make them suffer a punishment of humiliation and disgrace in the world. And indeed, the punishment of the Hereafter that awaits them is more humiliating for them; they will not find anyone to help save them from the punishment."
    },
    {
      "resource_id": 171,
      "text": "As for the people of Saleh, the Thamūd, I guided them by making the path of truth clear to them, but they preferred deviance to guidance to the truth, so the humiliating punishment seized them because of the disbelief and sins they would commit."
    },
    {
      "resource_id": 171,
      "text": "And I saved those who had faith in Allah and His messengers and would be mindful of Allah by fulfilling His commands and refraining from the things He did not allowed. I saved them from the punishment that came upon their people."
    },
    {
      "resource_id": 171,
      "text": "And on the day when the enemies of Allah will be gathered towards the hellfire, the Zabāniyah, appointed angels, will thrust each and every one of them into it. They will not be able to escape from it."
    },
    {
      "resource_id": 171,
      "text": "When they come to the hellfire they are driven towards and deny the actions they would do in the world, their ears, eyes and skins will testify to their sins and disbelief in the world."
    },
    {
      "resource_id": 171,
      "text": "And the disbelievers will say to their skins, “Why did you testify against us, by stating the things we used to do in the world?” Their skins will say in reply to them, “The one who grants everything the ability to speak, granted us the ability to speak. He is the one who created you initially when you were in the world, and to Him you will return in the Hereafter to give account and be requited.”"
    },
    {
      "resource_id": 171,
      "text": "You did not used to hide when committing sins to a degree that your ears, eyes and skins cannot testify against you, because you did not believe in accountability, punishment or reward after death. Rather, you thought that Allah (may He be glorified) was not aware of many things you did and that it remained hidden from Him, so you were deceived."
    },
    {
      "resource_id": 171,
      "text": "And that very evil thought you thought up concerning your Lord, destroyed you, and so because of it, you became the very ones who lost in the world and the Hereafter."
    },
    {
      "resource_id": 171,
      "text": "If these people against whom their ears, eyes and skins testified, are to be patient, the hellfire will be their abode and dwelling place they will go to. And if they seek the pleasure of Allah for themselves and entry into Paradise, they will not achieve either of them, ever."
    },
    {
      "resource_id": 171,
      "text": "I sent upon these disbelievers, companions from the satans. who would constantly be around them and beautifying disbelief, sins and rejection of the resurrection and requital. the punishment became incumbent upon them as the nations before from the humans and Jinn. Indeed they were the losers, who will lose themselves and their families on the Day of Judgement when they enter the fire."
    },
    {
      "resource_id": 171,
      "text": "When they became helpless in countering evidence with evidence, the disbelievers said, urging one another, “Do not listen to this Qur’ān that Muhammad recites to you and do not submit to it, rather, shout and raise your voices when he recites it to you so that perhaps you can gain the upper hand over him and he stops reciting and calling towards it, then we will be relieved of him.”"
    },
    {
      "resource_id": 171,
      "text": "So we will definitely make those who disbelieved in Allah and rejected His messengers suffer from a severe punishment on the Day of Judgement. I will definitely requite them with a punishment for the worst of their actions, i.e. ascribing partners with Allah and sins."
    },
    {
      "resource_id": 171,
      "text": "That aforementioned requital is the requital of those who disbelieved in Him and rejected His messengers; it is the hellfire which they will live forever never to come out of it. It is a requital for their rejection of the verses of Allah and not believing in them despite their clarity and strength in proof."
    },
    {
      "resource_id": 171,
      "text": "And those who disbelieved in Allah and rejected His messengers will say, “O our Lord! Show us those humans and Jinn who led us astray: Iblīs who introduced disbelief and inviting towards it and the son of Adam who introduced bloodshed, so that we can put them in the hellfire under our feet; so that they are the lowest of the people and the ones most severely punished.”"
    },
    {
      "resource_id": 171,
      "text": "Indeed, those who say, “Our Lord is Allah; we do not have any Lord other than Him.” and they are steadfast on fulfilling His commands and refrain from that which He has prohibited, the angels will descend upon them when death nears them, saying to them, “Do not fear death or whatever is to come after it and do not grieve over what you are going to leave behind in the world. Take the glad tidings of Paradise which you were promised in the world for your faith in Allah and your good deeds.”"
    },
    {
      "resource_id": 171,
      "text": "“We were your friends in the worldly life; we used to correct you and protect you, and we will also be your friends in the Hereafter, so our friendship with you is continuous. In Paradise, you will be able to fulfil whatever your hearts desire and crave, and you will get whatever you seek.”"
    },
    {
      "resource_id": 171,
      "text": "It is a provision prepared for you by a merciful Lord forgiving of the sins of those of His servants who repent to Him."
    },
    {
      "resource_id": 171,
      "text": "There is no one whose speech is better than the one who calls towards the oneness of Allah and acting upon His law, whilst doing good actions that please Him, saying, “Indeed, I am one of those who submit and humble myself to Allah”. Indeed, whoever does all that is the one who is best in speech."
    },
    {
      "resource_id": 171,
      "text": "Doing good deeds in obedience to Allah that please Him, and doing evil and committing sins which anger Him, are not equal. Counter with good conduct the evil of the one who does bad to you. If you counter his evil by doing good to him, you will soon find the previous enmity you had between you change, and it will be as if he is now an affectionate close friend."
    },
    {
      "resource_id": 171,
      "text": "Only those who are patient upon harm caused to them and difficulties they face from the people, are given the ability to display this praiseworthy character. Only those who are extremely fortunate are granted the ability to do it, because of the abundant goodness and immense benefit there is in it."
    },
    {
      "resource_id": 171,
      "text": "And if the satan whispers evil to you at any time, hold fast to Allah and seek refuge in Him. He is the Hearing of whatever you say and the Knower of your situation."
    },
    {
      "resource_id": 171,
      "text": "From the signs of Allah that point towards His greatness and oneness is the night and the day in their coming after one another, and the sun and moon. O people! Do not prostrate to the sun nor the moon; rather, prostrate to Allah alone who created them all, if you truly do worship Him."
    },
    {
      "resource_id": 171,
      "text": "So if they show arrogance, turning away, not prostating to Allah the Creator, the angels that are with Allah glorify and praise Him (may He be glorified) throughout the day and night anyway, and they do not become bored of worshipping Him."
    },
    {
      "resource_id": 171,
      "text": "And also from among the signs of Allah that point towards His oneness and power to resurrect, is that you see the earth without any plants on it. Then, when He sends rainwater on it, it begins to move due to the hidden growth of seeds within it and it raises. Indeed, the being who revived this barren earth through growth is the one who will revive the dead and resurrect them to take them to account and requite them. Indeed, He is capable of everything; reviving the earth after it has become barren is not impossible for Him, nor is reviving the dead and resurrecting them from their graves."
    },
    {
      "resource_id": 171,
      "text": "Indeed, those who deviate from Allah's signs, rejecting or distorting them and turning others away from them are not hidden from us. Allah know who they are. So, is the one who will be thrown into the hellfire more privileged or the one who will come safe from the punishment on the Day of Judgement? O people! Do whatever good or bad you wish; Allah has made good and evil clear to you and He sees whatever you do from it. None of your actions are hidden from Him."
    },
    {
      "resource_id": 171,
      "text": "Indeed, those who disbelieved in the Qur’ān when it came to them from Allah will definitely be punished on the Day of Judgement."
    },
    {
      "resource_id": 171,
      "text": "And indeed, it is a noble and protected book. Falsehood in the form of subtraction, addition, change or distortion cannot come to it directly or indirectly. It is a revelation from One who is Wise in His creation, decree and legislation, and praiseworthy in all conditions."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! The rejection directed towards you is nothing but the same that has been directed towards the messengers before you, so be patient, because your Lord Forgiving of those of His servants who repent to Him, but one who is painfully punishing of those who insist on their sins and do not repent."
    },
    {
      "resource_id": 171,
      "text": "Had I revealed this Qur’ān in a language other than that of the Arabs, the disbelievers among them would have said, “Why are its verses not made clear to us so that we can understand them?” Can the Qur’ān be in any language other than Arabic, while the one who brings it is an Arab? O Messenger! Say to these people: For those people who bring faith in Allah and believe in His messengers, the Qur’ān is a guidance from deviance and a cure for the ignorance and its consequences in the hearts. As for those who do not have faith in Allah, their ears are deaf and they are blinded from it so they do not understand it. These people are called from a distant place, so how could they hear the voice of the caller?"
    },
    {
      "resource_id": 171,
      "text": "Verily I gave Moses the Torah and it was disagreed upon. Some believed in it, while others disbelieved in it. Had there not been a promise from Me that there will be judgement passed between the servants on the Day of Judgement in matters they disputed over, judgement would already have been passed upon those who disputed in the Torah. I would have made the ones on the truth clear from those on falsehood and honoured those on the truth whilst disgracing those on falsehood. Indeed, the disbelievers are definitely in suspicious doubts with regards the Qur’ān."
    },
    {
      "resource_id": 171,
      "text": "Whoever does good deeds, the benefit of his actions returns to him, because no one’s good deeds benefit Allah. And whoever does bad deeds, the effect of that return to him because no one’s sins harm Allah. Allah will soon requite each person according to what they deserve. O Messenger! Your Lord is not oppressive to His servants; He will never decrease even one good deed of theirs, nor increase an evil one."
    },
    {
      "resource_id": 171,
      "text": "To Allah alone the knowledge of the hour returns. He alone knows when it will occur. No one besides Him knows this. No fruit emerge from their protective sheath and no female conceives except by His knowledge. Nothing of that escapes Him. On the day when Allah will call the idolaters who used to worship idols together with Him, reproaching them for their worship of those idols: “Where are My partners that you used to worship besides Me and claim they are My partners?” The idolaters will say: We confess before you. There is not one of us who testifies now that you have a partner."
    },
    {
      "resource_id": 171,
      "text": "The idols that they used to call on will disappear from them and they will be certain that they will have no escape from Allah’s punishment."
    },
    {
      "resource_id": 171,
      "text": "Man does not tire of asking for health, wealth, children and other favours. If he is afflicted by poverty, sickness and the like then he becomes extremely despondent of Allah’s mercy."
    },
    {
      "resource_id": 171,
      "text": "If I have to let him taste from Me health, riches and well-being after difficulty and sickness that afflicted him he will certainly say: This is mine, because I am worthy and deserving of it. I do not think the hour will take place. If it is assumed that the hour will take place then I will have the very best by Allah. Just as He favoured me in the world because I was deserving of that, He will favour me in the afterlife. I will certainly tell those who rejected Allah about the disbelief and the sins they did and I will make them taste a punishment of extreme severity."
    },
    {
      "resource_id": 171,
      "text": "When I bless man with the favour of health, well-being and the like, he becomes unmindful of Allah’s remembrance and obedience and turns away in pride. When sickness, poverty and the like afflict him then he becomes one of long supplication to Allah, complaining to Him of what has afflicted him for Him to remove it. He does not thank His Lord when He blesses him and is not patient when He tests him."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! Say to these idolaters who reject: Tell me, if this Qur’ān was from Allah and then you rejected and disbelieved in it, what will be your condition? Who is more wrong than the person who is stubborn towards the truth despites its appearance and the clarity and strength of its evidence."
    },
    {
      "resource_id": 171,
      "text": "I will show them My signs in the heavens and on earth. I will show them My signs within souls so that it will become clear to them without any doubt that this Qur’ān is the truth without any doubt. Is it not enough for these idolaters that the Qur’ān is true by Allah’s testimony that it is from Him? Who can be a greater witness than Allah? If they were seeking the truth they would have sufficed with the testimony of their Lord."
    },
    {
      "resource_id": 171,
      "text": "Surely, these idolaters doubt the meeting of their Lord on the Day of Judgement as they deny resurrection and they dont believe in the afterlife. Therefore, they do not prepare for it with righteous action. Indeed, Allah’s knowledge and power encompasses everything."
    }
  ],
  "meta": {
    "translation_name": "Abridged Explanation of the Quran",
    "author_name": "Tafsir Center of Quranic Studies",
    "filters": { "resource_id": 171, "chapter_number": "41" }
  }
}
