{
  "translations": [
    {
      "resource_id": 174,
      "text": "Ḥā Mīm. Pembahasan tentang huruf-huruf semacam ini sudah ada di awal surah Al-Baqarah."
    },
    {
      "resource_id": 174,
      "text": "Al-Qur`ān ini diturunkan dari Allah yang Maha Pengasih lagi Maha Penyayang."
    },
    {
      "resource_id": 174,
      "text": "Suatu kitab yang ayat-ayatnya dijelaskan dengan penjelasan paling jelas dan paling sempurna, dijadikan Al-Qur`ān dengan bahasa Arab bagi kaum yang mengetahui, karena mereka adalah orang-orang yang mengambil manfaat dari makna-maknanya dan kandungannya yang merupakan petunjuk menuju kebenaran."
    },
    {
      "resource_id": 174,
      "text": "Yang menyampaikan kabar gembira bagi orang-orang Mukmin dengan apa yang Allah sediakan bagi mereka, yaitu balasan besar, yang memperingatkan orang-orang kafir dari azab Allah yang pedih, lalu kebanyakan dari mereka malah berpaling darinya. Mereka tidak mendengar kandungannya yang merupakan petunjuk dengan pendengaran untuk menerimanya."
    },
    {
      "resource_id": 174,
      "text": "Mereka berkata, \"Hati kami telah tertutup oleh selaput-selaput sehingga ia tidak bisa memahami apa yang kamu serukan kepada kami, sementara telinga kami tersumbat sehingga ia tidak mendengarnya, lalu di antara kami dengan kamu ada tabir penghalang sehingga apa yang kamu katakan tidak sampai kepada kami. Maka beramallah di atas agamamu dan kami beramal di atas agama kami. Kami tidak akan mengikutimu.\""
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Rasul- kepada orang-orang yang menentang itu, “Sesungguhnya aku hanyalah seorang manusia seperti kalian, hanya saja aku menerima wahyu dari Allah bahwa sesembahan kalian yang benar adalah Esa, yaitu Allah, maka tempuhlah jalan yang mengantarkan kamu kepada-Nya, mintalah kepada Allah ampunan dari dosa-dosa kalian. Kerugian dan azab disediakan bagi orang-orang musyrikin yang menyembah selain Allah atau menyekutukan-Nya dengan yang lain.”"
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang tidak menunaikan zakat harta mereka, dan mereka kafir kepada Akhirat dengan segala apa yang terkait dengannya berupa nikmat abadi dan azab yang pedih."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya orang-orang yang beriman kepada Allah dan rasul-rasul-Nya, melakukan amal-amal saleh, bagi mereka pahala abadi tidak terputus, yaitu Surga."
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Rasul- untuk mencela orang-orang musyrikin, “Mengapa kalian kafir kepada Allah yang menciptakan bumi dalam dua hari, Ahad dan Senin, dan kalian mengangkat sekutu-sekutu bagi-Nya yang kalian sembah selain Allah? Padahal Allah adalah Rabb seluruh makhluk.”"
    },
    {
      "resource_id": 174,
      "text": "Allah menjadikan di bumi gunung-gunung yang terpancang kokoh untuk meneguhkan bumi agar tidak bergoncang. Allah menentukan di bumi makanan manusia dan hewan-hewan dalam empat hari guna menyempurnakan dua hari sebelumnya, yaitu hari Selasa dan Rabu, sama saja bagi siapa yang hendak bertanya tentangnya."
    },
    {
      "resource_id": 174,
      "text": "Kemudian Allah -Subḥānahu- menciptakan langit yang saat itu adalah asap, Allah berfirman kepadanya dan kepada bumi, “Tunduklah kalian berdua kepada perintah-Ku secara suka rela atau terpaksa, kalian berdua tidak mempunyai pilihan kecuali itu.” Maka keduanya menjawab, “Kami datang dengan suka rela, tidak ada keinginan bagi kami tanpa keinginan-Mu wahai Rabb kami.”"
    },
    {
      "resource_id": 174,
      "text": "Allah menyempurnakan penciptaan langit dalam dua hari, yaitu hari Kamis dan Jumat. Dengan tambahan dua hari, sempurnalah penciptaan langit dan bumi dalam enam hari. Allah mewahyukan di setiap langit apa yang Dia takdirkan padanya, dan apa yang Dia perintahkan berupa ketaatan dan ibadah kepada-Nya. Allah menghiasi langit dunia dengan bintang-bintang. Dan Kami menjaganya dari setan-setan yang naik hendak mencuri pendengaran. Semua yang disebutkan itu adalah pengaturan dari Allah yang Maha Perkasa, yang tidak dikalahkan oleh siapapun, yang Maha mengetahui makhluk-Nya."
    },
    {
      "resource_id": 174,
      "text": "Jika orang-orang itu berpaling dari iman kepada apa yang kamu bawa, maka katakanlah kepada mereka -wahai Rasul-, “Aku memperingatkan kalian dari azab yang akan menimpa kalian sebagaimana azab yang telah menimpa 'Ād kaum Hūd dan Ṡamūd kaum Ṣāleḥ manakala mereka mendustakan kedua Nabi tersebut.”"
    },
    {
      "resource_id": 174,
      "text": "Ketika para rasul datang kepada mereka silih berganti dengan membawa satu dakwah yang mereka serukan, yaitu agar mereka tidak menyembah kecuali Allah semata, maka orang-orang kafir dari mereka menjawab, “Seandainya Rabb kami berkehendak untuk menurunkan malaikat-malaikat kepada kami sebagai rasul-rasul niscaya Dia melakukannya, sesungguhnya kami ini tetap kafir kepada apa yang kalian diutus dengannya, karena kalian adalah manusia yang sama dengan kami.”"
    },
    {
      "resource_id": 174,
      "text": "Adapun 'Ād kaum Hūd, di samping mereka kafir kepada Allah, mereka juga menyombongkan diri di muka bumi tanpa alasan yang benar, dan menzalimi orang-orang di sekitar mereka. Mereka berkata membanggakan kekuatan mereka, “Siapa yang lebih kuat dari kami?” Menurut mereka tidak ada yang lebih kuat daripada mereka. Maka Allah membantah mereka, apakah mereka tidak mengetahui dan tidak melihat bahwa Allah yang menciptakan mereka dan memberi mereka kekuatan yang membuat mereka menyombongkan diri lebih kuat dibandingkan mereka. Mereka adalah orang-orang kafir kepada ayat-ayat Allah yang dibawa oleh Hūd -'alaihissalām-."
    },
    {
      "resource_id": 174,
      "text": "Maka Kami mengirimkan kepada mereka angin dengan suara yang menyeramkan dan menakutkan di hari-hari yang membawa bencana bagi mereka karena ia membawa azab. Kami hendak membuat mereka merasakan kehinaan dan kerendahan di kehidupan dunia ini, dan azab Akhirat yang menunggu mereka lebih menghinakan dan lebih merendahkan. Mereka tidak mendapatkan orang yang menolong dan mengentaskan mereka dari azab."
    },
    {
      "resource_id": 174,
      "text": "Adapun Ṡamūd kaum Ṣāleḥ, maka Kami telah membimbing mereka dengan menjelaskan jalan kebenaran, namun mereka berpaling darinya dan memilih jalan kesesatan, maka azab yang menghinakan turun menimpa mereka karena apa yang mereka lakukan berupa kekufuran dan kemaksiatan."
    },
    {
      "resource_id": 174,
      "text": "Dan Kami menyelamatkan orang-orang yang beriman kepada Allah dan rasul-rasul-Nya. Mereka bertakwa kepada Allah dengan melaksanakan perintah-perintah-Nya dan menjauhi larangan-larangan-Nya. Kami menyelamatkan mereka dari azab yang menimpa kaum mereka."
    },
    {
      "resource_id": 174,
      "text": "Pada hari di mana Allah menggiring musuh-musuh-Nya ke Neraka, para Zabaniyah menggiring mereka dari awal hingga akhirnya, mereka tidak kuasa melarikan diri dari azab."
    },
    {
      "resource_id": 174,
      "text": "      Hingga tatkala mereka tiba di Neraka tempat mereka digiring, mereka mengingkari apa yang mereka lakukan di dunia, namun pendengaran, penglihatan dan kulit mereka bersaksi atas mereka terkait apa yang telah mereka lakukan di dunia berupa kekufuran dan kemaksiatan."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang kafir berkata kepada kulit mereka, “Mengapa kamu bersaksi atas kami dengan apa yang kami perbuat di dunia?” Maka kulit menjawab, “Allah yang membuat segala sesuatu berbicara membuat kami berbicara, Dia lah yang menciptakan kalian pertama kali manakala kalian masih hidup di dunia, dan hanya kepada-Nya kalian kembali di kehidupan Akhirat untuk menghadapi hisab dan menerima pembalasan."
    },
    {
      "resource_id": 174,
      "text": "      Kalian tetap tidak bisa bersembunyi manakala kalian melakukan kemaksiatan karena pendengaran, penglihatan dan kulit kalian akan bersaksi atas kalian, karena kalian tidak beriman kepada hisab, hukuman dan pahala sesudah kematian, akan tetapi kalian menduga bahwa Allah tidak mengetahui kebanyakan dari amal perbuatan kalian, sebaliknya ia samar bagi Allah, maka kalian tertipu."
    },
    {
      "resource_id": 174,
      "text": "      Dugaan buruk kalian kepada Rabb kalian itu telah membinasakan kalian, karena itu kalian termasuk orang-orang yang merugi di dunia dan di Akhirat.”"
    },
    {
      "resource_id": 174,
      "text": "Bila orang-orang yang pendengaran, penglihatan dan kulit mereka bersaksi atas mereka itu bersabar, maka Neraka adalah tempat tinggal mereka, tempat kembali yang kepadanya mereka kembali. Jika mereka mencari rida Allah dan berharap masuk Surga, maka mereka tidak akan pernah mendapatkannya dan tidak akan pernah masuk Surga."
    },
    {
      "resource_id": 174,
      "text": "Kami mengirimkan kepada orang-orang kafir itu rekan-rekan dari setan yang menempel mereka, maka rekan-rekan dari setan itu menghiasi bagi mereka kekufuran, kemaksiatan, pengingkaran kepada kebangkitan dan pembalasan, maka azab pun berlaku atas mereka bersama umat-umat yang telah berlalu dari kalangan jin dan manusia. Sesungguhnya mereka adalah orang-orang yang merugi di mana mereka merugikan diri dan keluarga mereka pada hari Kiamat dengan masuk ke dalam api Neraka."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang kafir, sebagian dari mereka berpesan kepada sebagian lainnya manakala mereka tidak kuasa menghadapi kebenaran dengan hujah, “Jangan dengarkan Al-Qur`ān yang dibacakan oleh Muhammad kepada kalian, jangan mengikuti isinya, berteriaklah dan buatlah kegaduhan saat ia dibacakan, semoga dengan itu kalian bisa mengalahkannya, lalu dia pun tidak membacakannya lagi dan meninggalkan dakwahnya, dengan itu kalian bisa terbebas darinya.”"
    },
    {
      "resource_id": 174,
      "text": "Kami pasti akan membuat orang-orang kafir kepada Allah dan mendustakan rasul-rasul-Nya merasakan adzab yang keras pada hari Kiamat. Kami pasti membalas mereka dengan balasan paling buruk atas apa yang mereka perbuat di dunia, yaitu kesyirikan dan kemaksiatan sebagai hukuman atas mereka."
    },
    {
      "resource_id": 174,
      "text": "Balasan tersebut adalah balasan bagi musuh-musuh Allah yang kafir kepada-Nya dan mendustakan rasul-rasul-Nya, yaitu Neraka. Mereka kekal di dalamnya, azab yang tidak terputus selama-lamanya, sebagai balasan atas pengingkaran mereka terhadap ayat-ayat Allah dan kekufuran mereka kepadanya sekalipun ia jelas dan hujahnya kuat."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang kafir kepada Allah dan mendustakan utusan-utusan-Nya berkata, “Tunjukkanlah kepada kami dua orang yang telah menyesatkan kami dari kalangan jin dan manusia, yaitu Iblis yang membuka jalan kekufuran dan mengajak kepadanya, dan anak Adam yang membuka jalan penumpahan darah. Kami akan menjadikan keduanya di bawah telapak kaki kami, agar keduanya berada di lapisan Neraka yang paling bawah di mana mereka adalah penghuninya yang paling berat azabnya.”"
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya orang-orang yang berkata, “Rabb kami adalah Allah, tidak ada Rabb bagi kami kecuali Allah,” mereka istikamah menjalankan perintah-Nya dan menjauhi larangan-Nya, maka para Malaikat turun kepada mereka saat mereka menghadapi ajal dengan mengatakan, “Jangan takut kepada kematian dan kejadian sesudahnya, jangan bersedih atas dunia yang kalian tinggalkan, berbahagialah dengan Surga yang dijanjikan kepada kalian di dunia karena iman dan amal saleh kalian."
    },
    {
      "resource_id": 174,
      "text": "      Kami adalah wali kalian di kehidupan dunia, kami meluruskan langkah kalian dan menjaga kalian, kami adalah wali kalian di kehidupan Akhirat, pertolongan kami kepada kalian terus berlanjut. Di Surga kalian memperoleh apa yang kalian idam-idamkan berupa berbagai kesenangan dan kenikmatan. Di Surga kalian akan mendapatkan semua yang kalian minta dari apa yang kalian hasratkan."
    },
    {
      "resource_id": 174,
      "text": "Sebagai rezeki yang disiapkan bagi kalian dari Rabb yang Maha Pengampun dosa-dosa siapa yang bertobat kepada-Nya dari hamba-hamba-Nya, Dia Maha Penyayang kepada mereka.”"
    },
    {
      "resource_id": 174,
      "text": "Tidak ada seorangpun yang lebih bagus perkataannya dibandingkan orang yang mengajak untuk mentauhidkan Allah dan mengamalkan syariat-Nya, mengerjakan amal saleh yang diridai oleh Rabbnya, dan dia berkata, “Sesungguhnya aku termasuk orang-orang yang berserah diri lagi tunduk kepada Allah.” Barangsiapa melakukan hal itu seluruhnya, maka dia adalah manusia yang paling bagus perkataannya."
    },
    {
      "resource_id": 174,
      "text": "Tidak sama melakukan berbagai kebaikan dan ketaatan yang diridai oleh Allah dengan melakukan berbagai keburukan dan kemaksiatan yang dimurkai-Nya. Balaslah tindakan buruk orang-orang yang berlaku buruk kepadamu dengan cara yang lebih baik, maka orang yang sebelumnya memiliki permusuhan denganmu, jika kamu menolak tindakan buruknya dengan kebaikan, menjadi seolah-olah teman yang dekat."
    },
    {
      "resource_id": 174,
      "text": "Tidak terbimbing kepada sifat yang terpuji ini kecuali orang-orang yang bersabar menghadapi gangguan dan keburukan yang mereka dapatkan dari manusia, tidak terbimbing kepadanya kecuali pemilik keberuntungan yang agung, karena ia mengandung kebaikan besar dan manfaat melimpah."
    },
    {
      "resource_id": 174,
      "text": "Jika setan membisikimu kapan pun dengan keburukan maka berlindunglah kepada Allah dan kembalilah kepada-Nya. Sesungguhnya Allah Maha Mendengar apa yang kamu katakan, Maha Mengetahui keadaanmu."
    },
    {
      "resource_id": 174,
      "text": "Di antara ayat-ayat Allah yang menunjukkan keagungan-Nya dan tauhid-Nya adalah malam dan siang yang datang silih berganti, matahari dan rembulan. Jangan bersujud -wahai manusia- kepada matahari dan jangan bersujud kepada rembulan, akan tetapi sujudlah kalian kepada Allah semata yang telah menciptakan mereka semuanya jika kalian benar-benar menyembah-Nya semata."
    },
    {
      "resource_id": 174,
      "text": "Bila mereka menyombongkan diri dan berpaling, tidak bersujud kepada Allah sang Khalik, maka para Malaikat yang ada di sisi Allah bertasbih dan bertahmid kepada-Nya siang dan malam, mereka tidak pernah bosan untuk beribadah kepada Allah."
    },
    {
      "resource_id": 174,
      "text": "Di antara ayat-ayat Allah yang menunjukkan keagungan-Nya, tauhid-Nya dan kekuasaan-Nya dalam membangkitkan makhluk-makhluk adalah bahwa kamu melihat bumi yang tidak bertanaman, manakala Kami menurunkan hujan kepadanya, maka ia menggeliat karena ada sesuatu yang tersimpan di dalamnya yang tumbuh lalu ia muncul ke permukaannya. Sesungguhnya Allah yang menghidupkan bumi yang mati dengan tumbuh-tumbuhan pasti akan menghidupkan dan membangkitkan orang-orang yang mati untuk menghadapi hisab dan menerima balasan. Sesungguhnya Allah Mahakuasa atas segala sesuatu, mampu menghidupkan bumi yang mati, sebagaimana Allah mampu menghidupkan orang-orang mati dan membangkitkan mereka dari alam kubur mereka."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya orang-orang yang menyimpang dari kebenaran dalam ayat-ayat Allah dengan mengingkarinya, mendustakannya dan menyelewengkannya, keadaan mereka tidaklah samar bagi Kami, Kami mengetahui mereka. Siapa yang lebih baik keadaannya, orang yang dicampakkan ke dalam Neraka atau orang yang datang di hari Kiamat dalam keadaan aman dari azab? Beramallah -wahai manusia- sesuka kalian, berupa yang baik maupun yang buruk, Kami telah menjelaskan kepada kalian kebaikan dan keburukan. Sesungguhnya Allah Maha melihat apa yang kalian lakukan berupa kebaikan atau keburukan, tidak ada sedikit pun dari amal kalian yang samar bagi-Nya."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya orang-orang yang kafir kepada Al-Qur`ān ketika datang kepada mereka dari sisi Allah benar-benar akan diazab pada hari Kiamat. Sesungguhnya Al-Qur`ān itu adalah kitab yang mulia lagi sangat kokoh, tidak orang yang bisa memanipulasinya dan juga tidak ada orang yang bisa merubahnya."
    },
    {
      "resource_id": 174,
      "text": "Kebatilan tidak bisa datang kepadanya, tidak dari depan dan tidak dari belakangnya dengan pengurangan, penambahan, penggantian atau penyelewengan. Dia diturunkan dari Allah yang Maha Bijaksana dalam penciptaan, takdir dan tasyri'-Nya, Maha Terpuji dalam segala keadaan."
    },
    {
      "resource_id": 174,
      "text": "Pendustaan yang di alamatkan kepadamu -wahai Rasul- sama dengan pendustaan yang dialamatkan kepada rasul-rasul sebelummu, maka bersabarlah, sesungguhnya Rabbmu Pemilik ampunan bagi siapa yang bertobat kepada-Nya dari hamba-hamba-Nya, sekaligus Pemilik hukuman yang pedih bagi siapa yang bersikukuh di atas dosa-dosanya dan tidak bertobat."
    },
    {
      "resource_id": 174,
      "text": "Seandainya Kami menurunkan Al-Qur`ān ini bukan dengan bahasa Arab, niscaya orang-orang kafir akan berkata, \"Seandainya ayat-ayatnya dijelaskan agar kami memahaminya. Apakah Al-Qur`ān hadir dengan bahasa Ajam sedangkan orang yang membawanya adalah orang Arab?\" Katakankah kepada mereka -wahai Rasul-, “Al-Qur`ān bagi orang-orang yang beriman kepada Allah dan membenarkan para rasul adalah hidayah dari kesesatan dan penyembuh bagi apa yang ada di dalam dada berupa kebodohan dan dampaknya.” Dan orang-orang yang tidak beriman kepada Allah, telinga mereka tersumbat, mata mereka buta sehingga mereka tidak memahaminya. Orang-orang yang memiliki sifat-sifat demikian seperti orang yang diseru dari tempat yang jauh, bagaimana mungkin mereka mendengar seruan tersebut?"
    },
    {
      "resource_id": 174,
      "text": "Kami telah memberi Musa Taurat, lalu kaumnya berselisih tentangnya. Di antara mereka ada yang beriman kepadanya, dan ada juga yang kafir. Kalau bukan karena ada janji Allah yang akan memberikan keputusan di antara mereka pada hari Kiamat terkait apa yang mereka perselisihkan, niscaya Allah memutuskan di antara orang-orang yang berselisih tentang Taurat, lalu Allah menjelaskan siapa yang benar dan siapa yang salah, lalu Allah memuliakan orang yang benar dan merendahkan orang yang salah. Sesungguhnya orang-orang kafir itu berada dalam keraguan dan kebimbangan terhadap perkara Al-Qur`ān ini."
    },
    {
      "resource_id": 174,
      "text": "Barangsiapa melakukan amal saleh, maka manfaat amal salehnya kembali kepada dirinya. Amal saleh seseorang tidak bermanfaat buat Allah. Barangsiapa melakukan perbuatan buruk, maka dampak buruknya kembali kepada pelakunya sendiri. Kemaksiatan seseorang tidak merugikan Allah sedikit pun. Allah akan membalas masing-masing hamba sesuai haknya. Rabbmu -wahai Rasul- tidak menzalimi hamba-hamba-Nya, tidak mengurangi kebaikan mereka dan tidak menambah keburukan mereka."
    },
    {
      "resource_id": 174,
      "text": "Hanya kepada Allah semata ilmu tentang hari Kiamat berpulang. Hanya Allah semata yang mengetahui kapan datangnya, selain Allah tidak ada yang mengetahui. Tidak ada buah yang keluar dari kelopak yang menyangganya, tidak ada wanita yang mengandung kecuali Allah mengetahuinya, tidak ada sesuatu pun yang samar bagi Allah. Pada hari di saat Allah memanggil orang-orang musyrikin yang menyembah berhala-berhala di samping menyembah Allah, untuk mencela ibadah yang mereka lakukan, “Di manakah sekutu-sekutu yang kalian anggap sebagai sekutu-sekutu-Ku?\" Maka orang-orang musyrikin menjawab, “Kami mengaku di hadapan-Mu, tidak seorang pun dari kami yang bersaksi saat ini bahwa Engkau mempunyai sekutu-sekutu.”"
    },
    {
      "resource_id": 174,
      "text": "Berhala-berhala yang dulu mereka sembah menghilang dari mereka, dan mereka pun yakin bahwa tidak ada tempat berlari bagi mereka dari azab Allah dan tidak ada jalan untuk lolos."
    },
    {
      "resource_id": 174,
      "text": "   Manusia tidak pernah bosan meminta kesehatan, harta kekayaan, anak dan nikmat-nikmat dunia lainnya, namun bila manusia ditimpa penyakit, kemiskinan atau lainnya, maka dia banyak berputus asa dan putus harapan dari rahmat Allah."
    },
    {
      "resource_id": 174,
      "text": "Bila Kami memberi manusia kesehatan, kecukupan dan keselamatan sesudah ujian dan penyakit yang menimpanya, maka manusia akan berkata, “Ini bagiku, karena aku memang berhak dan layak mendapatkannya, aku tidak yakin hari Kiamat akan datang. Seandainya pun hari Kiamat datang, maka aku tetap memiliki kecukupan dan harta di sisi Allah, sebagaimana di dunia ini Allah memberiku kenikmatan karena aku memang berhak, maka Allah akan memberiku kenikmatan juga di Akhirat.” Kami akan mengabari orang-orang yang kafir kepada Allah karena melakukan kekufuran dan kemaksiatan, dan Kami akan membuat mereka merasakan azab yang sangat berat."
    },
    {
      "resource_id": 174,
      "text": "Jika Kami memberi manusia nikmat berupa kesehatan, keselamatan dan yang sepertinya, maka manusia lalai dari mengingat Allah maupun menaati-Nya, dia berpaling ke samping dengan kesombongan. Namun bila manusia ditimpa musibah berupa penyakit, kemiskinan dan yang sepertinya, maka ia akan berdoa kepada Allah berulang kali, mengadukan apa yang menimpanya kepada Allah agar Allah mengangkatnya, ia tidak bersyukur kepada Rabbnya bila Rabbnya memberinya kenikmatan, ia tidak sabar atas ujian Rabbnya manakala Dia mengujinya."
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Rasul- kepada orang-orang musyrikin yang mendustakan itu, “Katakanlah kepadaku, bila Al-Qur`ān ini datang dari Allah kemudian kalian mengingkarinya dan mendustakannya, bagaimana keadaan kalian? Siapa yang lebih tersesat daripada orang yang selalu menentang kebenaran sekalipun kebenaran itu jelas, nyata dan kuat?”"
    },
    {
      "resource_id": 174,
      "text": "Kami akan memperlihatkan kepada mereka ayat-ayat Kami di langit dan di bumi, Kami akan memperlihatkan ayat-ayat Kami pada diri mereka agar jelas bagi mereka sehingga terangkat keraguan bahwa Al-Qur`ān ini adalah kebenaran yang tidak ada kebimbangan padanya. Apakah belum cukup bagi orang-orang musyrikin itu bukti bahwa Al-Qur`ān ini adalah kebenaran dengan kesaksian Allah bahwa ia datang dari sisi-Nya? Siapakah yang lebih besar kesaksiannya daripada Allah? Kalau mereka menginginkan kebenaran, niscaya kesaksian Allah Rabb mereka sudah cukup bagi mereka."
    },
    {
      "resource_id": 174,
      "text": "Ingatlah, bahwa orang-orang musyrikin itu berada di dalam keraguan terhadap perjumpaan dengan Rabb mereka pada hari Kiamat karena mereka mengingkari kebangkitan. Mereka tidak beriman kepada Akhirat, karena itu mereka tidak bersiap menghadapinya dengan amal saleh. Ingatlah, bahwa sesungguhnya Allah meliputi segala sesuatu dengan ilmu dan kodrat-Nya"
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "41" }
  }
}
