{
  "translations": [
    {
      "resource_id": 175,
      "text": "O kur’anskim skraćenicama već je bilo govora na početku sure el-Bekara."
    },
    {
      "resource_id": 175,
      "text": "Ovu mudru Knjigu Resulullahu, sallallahu alejhi ve sellem, objavljuje Allah, Milostivi i Samilosni."
    },
    {
      "resource_id": 175,
      "text": "Kur’an je knjiga čiji su ajeti, propisi i mudžize jasno izloženi; Allah je Knjigu objavio na književnom arapskom jeziku kako bi ga svi ljudi, slušajući i čitajući njegove ajete, mogli razumjeti i okoristiti se uputom ka istini."
    },
    {
      "resource_id": 175,
      "text": "Časni Kur’an donosi radosne vijesti da će vjernici biti nagrađeni, a upozorava bezvjerce da će biti kažnjeni, no većina ljudi okreće leđa Kur’anu, ne sluša njegove ajete te ih i ne prihvata."
    },
    {
      "resource_id": 175,
      "text": "Nevjernici su rekli Vjerovjesniku, sallallahu alejhi ve sellem: “U naša srca, jer su zapečaćena, ne može dospjeti poslanica u koju nas pozivaš, mi ne možemo razumjeti tvoje riječi, i gluhi smo – ne čujemo ono što govoriš. Između nas i tebe je pregrada koja nam ne dopušta da ti se odazovemo i da te slijedimo. Zato, ti radi shodno vjeri koju si donio, a mi ćemo raditi u skladu sa svojom vjerom, tj. u skladu s vjerom naših predaka. Nećemo te slijediti!”"
    },
    {
      "resource_id": 175,
      "text": "Poslaniče, obrati se inadžijama: “Ja sam čovjek poput vas, ali Allah me je učinio vjerovjesnikom i objavljuje mi. Pozivam vas da robujete samo Allahu nikog Mu ravnim ne smatrajući, ja od vas tražim da budete monoteisti. Pođite Pravim putem, koji će vas Njemu odvesti. Molite Plemenitog Allaha da vam oprosti grijehe! Valja vam znati da mnogobošcima predstoji neizostavna propast.”"
    },
    {
      "resource_id": 175,
      "text": "Eto to su nevjernici, koji ne daju zekat i ne vjeruju u nagradu i kaznu na Ahiretu."
    },
    {
      "resource_id": 175,
      "text": "Reci im i to da će vjernici u Allaha i Njegove poslanike, na Ahiretu dobiti veličanstvenu, zanosnu nagradu i da će vječno uživati; uživanje im neće biti uskraćeno ni zabranjeno."
    },
    {
      "resource_id": 175,
      "text": "Božiji Poslaniče, osudi nevjernike i reci im: “Zar nećete povjerovati u Svemogućeg Allaha i zar ćete Mu smatrati ravnim kojekakva božanstva, a On je u dva dana (u nedjelju i ponedjeljak) Zemlju stvorio? Uzvišen neka je, stvorio je i sve drugo što se nalazi u svemiru.”"
    },
    {
      "resource_id": 175,
      "text": "Uzvišeni je Allah po Zemlji stvorio visoka brda, čija je uloga da Zemljinu koru učine postojanom, i blagoslovio ju je stvorivši na njoj raznorazne plodove i dobra. A u druga dva dana (u utorak i srijedu) Svemogući Allah stvorio je sve što je potrebno za život. I u tome je odgovor svima onima koji se o tome raspituju."
    },
    {
      "resource_id": 175,
      "text": "Potom je Svevišnji Allah pristupio stvaranju neba, a ono je tad još maglina bilo, pa je rekao nebu i Zemlji: “Povinujte se Mojoj volji, milom ili silom!” Nebo i Zemlja odgovorili su: “Mi smo Tebi poslušni i prema Tebi ponizni! Nemamo snage da Ti se suprotstavimo, naša volja ne može nadvladati Tvoju volju!”"
    },
    {
      "resource_id": 175,
      "text": "Allah je, džellešanuhu, u dva dana (u četvrtak i petak), također, savršeno stvorio sedmera nebesa, pa stvaranje nebesa i Zemlje iznosi šest dana. Silni Allah odredio je, u skladu sa Svojom voljom, šta će se na svakom nebu nalaziti i šta će gdje narediti kad se radi o robovanju Allahu i poslušnosti Njemu; dunjalučko je nebo ukrasio sjajnim, ukrašavajućim zvijezdama, koje ga, pored toga, čuvaju od šejtana koji prisluškuju nebeske vijesti. Eto, sva ta stvorenja koja je Plemeniti Allah savršeno stvorio nastala su sukladno Njegovoj volji i htijenju. Allah je mudar i silan, sve može i sve zna."
    },
    {
      "resource_id": 175,
      "text": "Ako nevjernici ni poslije ovog ne povjeruju, ti ih, Poslaniče, upozori na bolnu kaznu kojom će biti kažnjeni kao što su, zbog bezbožništva i poricanja poslanikā, kažnjeni narodi poslanika Huda i Saliha (Ad i Semud)."
    },
    {
      "resource_id": 175,
      "text": "Adu i Semudu Allah je slao poslanike jedne za drugim, koji su ih pozivali u tevhid i poslušnost Bogu, ali su ih krivovjerni utjerivali u laž i govorili: “Da je Allah htio da obožavamo samo Njega i da Mu nikog ne smatramo ravnim, poslao bi s neba meleke da nas pozivaju u tevhid, a ne bi nam poslao ljude poput nas! Eto, mi smatramo da vi lažete, i ne vjerujemo u ono što govorite!”"
    },
    {
      "resource_id": 175,
      "text": "Hudovi sunarodnici iz plemena Ad koji bijahu nevjernici oholiše se na Zemlji bez ikakva razloga i govoriše, iz inata i umišljenosti: “Niko nije jači od nas!” Allah im je odgovorio: \"A zar oni, neznalice, nisu svjesni da je Allah, Koji ih je iz ničeg stvorio, jači od njih i moćniji?! Ad, narod Hudov, poricao je znamenja da je Allah, džellešanuhu, jedini Bog.\""
    },
    {
      "resource_id": 175,
      "text": "Da narod 'Ad iskusi patnju i poniženje na ovom svijetu, Allah je na njih u tegobnom i teškom danu poslao ledeni vjetar koji je sa sobom nosio strašan zvuk. A kazna na Ahiretu, u džehennemskoj vatri, bit će još strašnija i nosit će veće poniženje. I valja znati da niko narodu 'Ad neće moći pomoći niti će iko od njih moći Allahovu kaznu otkloniti."
    },
    {
      "resource_id": 175,
      "text": "A Mudri je Allah Semudu, narodu Salihovu, objasnio Pravi put i, u sklopu toga, ono što će ih usrećiti, ali su se opredijelili za stranputicu, a ne za uputu – uništeni su munjom, koja im je bila ponižavajuća kazna jer su bili nevjernici i poročni."
    },
    {
      "resource_id": 175,
      "text": "No, Allah je među narodima 'Ad i Semud spasio vjernike, koji su slijedili poslanike, bojali se Uzvišenog i bili Mu poslušni tako što su izvršavali vjeronaredbe i sustezali se od vjerozabrana. Njih nije zadesila kazna koja je zadesila njihove sunarodnike."
    },
    {
      "resource_id": 175,
      "text": "Na Sudnjem danu meleki zebanije potjerat će sve nevjernike, bez izuzetka, prema džehennemskoj vatri. Oni joj neće moći umaći."
    },
    {
      "resource_id": 175,
      "text": "A kad stignu do Džehennema (prema njemu će biti tjerani), poreći će gnusna djela koja činjahu na dunjaluku, a tad će protiv njih posvjedočiti njihove uši, i oči, i kože da su nevjerstvo i grijehe činili."
    },
    {
      "resource_id": 175,
      "text": "Kad protiv nevjernika posvjedoče njihove kože, oni će se obratiti kožama: “Zašto svjedočite protiv nas i iznosite grijehe koje smo činili?!” “Ovo što činimo, činimo po Allahovoj odredbi, On je svakom biću dao sposobnost govora; dao ga je, evo, i nama.”, reći će kože. “Allah vas je prvi put stvorio, kad niste ništa bili, te vas je, evo, oživio radi polaganja računa.”"
    },
    {
      "resource_id": 175,
      "text": "“Čineći grijehe vi se niste krili iz straha od toga da će vaše uši, i oči, i kože protiv vas svjedočiti na Dan polaganja računa, jer vi niste vjerovali u obračun niti u polaganje računa niti u nagradu poslije smrti, već ste se krili vjerujući da se možete sakriti od Božijeg pogleda, vjerujući da On neće znati mnogo što ste činili, te vas je to obmanulo”, kazat će."
    },
    {
      "resource_id": 175,
      "text": "“Eto, to vaše hrđavo uvjerenje o Svevišnjem Allahu – da neće saznati za mnoge vaše grijehe upropastilo vas je na oba svijeta; došli se na Dan strašnog obračuna kao gubitnici i stradalnici, oni koji su upropastili i sebe i svoje porodice.”"
    },
    {
      "resource_id": 175,
      "text": "Makar oni, protiv kojih će posvjedočiti njihove uši, oči i koža, budu trpjeli, pa, Vatra će njihovo boravište biti. Ako budu tražili da se patnja ukine i da Allah njima bude zadovoljan, u tome im se neće udovoljiti, niti će ikad u Džennet ući."
    },
    {
      "resource_id": 175,
      "text": "Sveznajući Allah odredio je da bezbožnici na dunjaluku imaju zle drugove među ljudima i džinima, koji im lijepim prikazuju činjenje grijehā, navraćaju ih na činjenje zabranjenih djela i na udovoljavanje strastima te ih odvraćaju od poslušnosti Bogu. Njihovi im poročni drugovi, k tome, lijepim prikazuju nijekanje Ahireta, pa ovi u potpunosti zanemaruju budući svijet i negiraju sve ono što će se dogoditi na Dan obračuna. Zato je Uzvišeni Allah učinio obavezujućim da oni, s prijašnjim narodima džina i ljudi, uđu u Vatru, jer su bili nevjernici, Allahu nepokorni. Uistinu će nevjernici nastradati, upropastit će svoje porodice i bit će uzalud sve što su činili na dunjaluku."
    },
    {
      "resource_id": 175,
      "text": "Potpomažući se u zlu, a nakon što na argument nisu mogli odgovoriti argumentom, oni koji ne vjeruju govore jedni drugima da ne slušaju učenje časnog Kur’ana, da ga ne slijede i ne prihvataju, te govore da kad ga Poslanik, sallallahu alejhi ve sellem, uči, trebaju da prave buku ne bi li ga nadvikali i ne bi li Resulullah, sallallahu alejhi ve sellem, ušutkan i pobijeđen prestao recitirati Kur’an i pozivati u islam."
    },
    {
      "resource_id": 175,
      "text": "Allah će onima koji nisu vjerovali i koji su poslanike poricali dati da iskuse tešku patnju u džehennemskoj vatri. Allah će ih zbog njihovih gnusnih djela i nevjerstva kazniti najtežom kaznom."
    },
    {
      "resource_id": 175,
      "text": "Eto, to je kazna kojom će Gospodar kazniti din-dušmane, one koji nisu u Njega vjerovali i koji su poslanike u laž utjerivali – vatra u kojoj će vječno ostati. To će im biti prikladna kazna jer su poricali Božija znamenja, premda su jasna i nepobitna."
    },
    {
      "resource_id": 175,
      "text": "U Vatri, nevjernici će moliti Allaha da im pokaže džine i ljude koji su ih odveli od puta islama kako bi ih gazili, jer su oni uzrok njihove zablude i nesreće. Tražit će to kako bi oni imali najveću patnju, tim veću jer će na dnu Vatre biti."
    },
    {
      "resource_id": 175,
      "text": "Iskrenim monoteistima, dobrima, koji nikog ne pridružuju Allahu ni u čemu, i koji istraju na Pravom putu izvršavajući Allahove naredbe, a sustežući se od Njegovih zabrana i slijedeći Vjerovjesnika, sallallahu alejhi ve sellem – na samrti će dolaziti meleki i govoriti im: “Radujte se sreći koju vam je Allah odredio! Nemojte se bojati smrti niti strahota koje poslije smrti dolaze! Nemojte se žalostiti zbog imetka i poroda koje ste ostavili iza sebe na dunjaluku! Neka ste radosni zato što ćete vječno biti u Džennetu, koji vam je, zbog vjerovanja u Boga i činjenja dobra, obećan na dunjaluku.”"
    },
    {
      "resource_id": 175,
      "text": "Vjernicima će meleki reći: “Mi smo vaši pomagači i prijatelji na ovom svijetu: čuvamo vas od neprijatnosti, shodno Allahovoj volji. A bit ćemo s vama na Ahiretu, ulijevat ćemo vam sigurnost, pa se ničeg nećete bojati. Vi ćete u Džennetu imati sve što budete željeli. Sve što poželite bit će vam dato.”"
    },
    {
      "resource_id": 175,
      "text": "“Taj užitak”, kazat će im meleki, “bit će gošćenje Milostivog Allaha, Onog Koji vam je oprostio grijehe i, zbog Svoje velike milosti.”"
    },
    {
      "resource_id": 175,
      "text": "Niko na ovom svijetu ne govori ljepše od onog koji poziva da se samo Allah, džellešanuhu, obožava, da se čine dobra djela, kojima je Allah zadovoljan, i koji govori da je musliman, jedan od onih koji su ponizni i spremni prihvatiti šerijatske propise. Onaj ko tako govori, najljepše govori."
    },
    {
      "resource_id": 175,
      "text": "Nije isto dobro i zlo, Allah voli dobro a mrzi zlo! Vjerniče, ti pomoću svoje blagosti na zlo dobrim uzvrati, na ružno lijepim odgovori, i tad će ti dušmanin tvoj odjednom prisni prijatelj i zaštitnik postati, sažalijevat će te kao da ti je bliski rođak."
    },
    {
      "resource_id": 175,
      "text": "Međutim, uzvratiti na zlo dobrim i pritom oprostiti te ostati u granicama blagosti prema onom ko čini zlo, mogu samo oni koji neprijatnosti strpljivo podnose i koji se ne svete radi sebe. To mogu postići samo sretni. U tome su veliko dobro i ogromna korist."
    },
    {
      "resource_id": 175,
      "text": "Ako te šejtan svojom vesvesom pokuša navesti, u bilo kom vremenu, da učiniš zlo, zatraži utočište u Allaha. Ako te šejtan pokuša navesti na zlo, zaštiti se zikrullahom, On čuje sve glasove i vidi sve postupke; sve čuje i sve zna."
    },
    {
      "resource_id": 175,
      "text": "Smjena dana i noći, precizna smjena Sunca i Mjeseca i njihova plovidba svemirom Allahovo je davanje i pokazatelj da je Allah jedini i svemogući Bog. Zato se, ljudi, nemojte klanjati ni Suncu ni Mjesecu – oni su samo stvorenja, kojima Allah upravlja – već se klanjajte Allahu, Koji ih je savršeno stvorio, ako Ga istinski obožavate."
    },
    {
      "resource_id": 175,
      "text": "Možda te, Poslaniče, nevjernici neće poslušati u tome, možda će se uzoholiti – ako se to dogodi, valja ti znati da meleki čestiti slave Svevišnjeg Allaha noću i danju i da im to nikad ne dosadi."
    },
    {
      "resource_id": 175,
      "text": "Jedan od dokaza Božije jednoće i veličine i Njegove moći da da proživljenje jest i to što, o čovječe, vidiš zemlju suhu i zamrlu, bez plodova, na koju Uzvišeni Allah spusti kišu s neba pa ona uzbuja i obraste zelenilom, stabljikama i cvijećem i na kojoj niknu trava i bilje. Eto, Allah, Onaj Koji na taj način zemlju oživljava, kadar je mrtve oživiti i izvesti ih iz kaburova. Allah sve može učiniti."
    },
    {
      "resource_id": 175,
      "text": "Oni koji iskrivljuju Božije riječi, otuđuju se od imana, ne vjeruju u Milostivog Allaha i niječu časni Kur’an – ne mogu se od Allaha sakriti, On dobro zna šta oni čine, upućen je u sve njihove postupke. Pa je li taj koji negira Allaha i poriče poslanike, a koji će na onom svijetu biti bačen u džehennemsku vatru s licem dolje okrenutim, bolji od vjernika, koji će doći na Kijametski dan siguran od Allahove kazne i uveden u Allahovu milost?! Ljudi, radite šta hoćete, dobro ili zlo - a Mi smo objasnili i dobro i zlo - ali imajte na umu da nijedno vaše djelo nije skriveno Sveznajućem Allahu!"
    },
    {
      "resource_id": 175,
      "text": "Nastradat će i bit će kažnjeni oni koji poriču kur’anske istine, a Kur’an je uzvišena knjiga, objava od Allaha, džellešanuhu, na njega se ništa ne može dodati niti oduzeti, ne može ga se iskriviti ni promijeniti jer ga Plemeniti Allah čuva."
    },
    {
      "resource_id": 175,
      "text": "Nemoguće je da se Kur’anu prikrade laž i nedostatak, ljudski upliv ili dodatak i promjena, ni sa koje strane. Kur’an je knjiga koju je Božijem Poslaniku, sallallahu alejhi ve sellem, objavio Sveznajući Allah, Onaj Koji mudro stvara i svime savršeno upravlja, i Koji je hvaljen svakom prilikom."
    },
    {
      "resource_id": 175,
      "text": "Poslaniče, tebi nevjernici neće reći ništa što već nisu rekli poslanicima prije tebe; proglasit će te lašcem i rugat će ti se! Ali ti strpljivo podnesi njihovo uznemiravanje i podnesi teret pozivanja u islam! Gospodar je tvoj izuzetno milostiv prema onima koji se pokaju, a bolno kažnjava one koji, ne pokajavši se, ustraju u nevjerstvu i poricanju poslanikā."
    },
    {
      "resource_id": 175,
      "text": "Da je Plemeniti Allah objavio veličanstveni Kur’an Vjerovjesniku, sallallahu alejhi ve sellem, na tuđem jeziku, krivovjerni bi sigurno rekli: “Zašto nam Kur’an nije objavljen na arapskom jeziku? Da je objavljen na arapskom jeziku, razumjeli bismo ga! Je li pravično da Kur’an bude na tuđem jeziku, a onaj kome je objavljen Arap?!” Reci im Poslaniče islama: “Ovaj Kur’an upućuje vjernike, oni pomoću njega razlučuju istinu od zablude, u njemu je lijek za sumnje i nemire kojima su ljudi izloženi. A gluhi su i slijepi oni koji ga negiraju, pa ne mogu razumjeti kur’anske ajete. Naime, kad god čuju njegovo učenje, poriču pa se još više otuđuju. Kad ih se poziva u iman, nevjernici su slični onima koje neko poziva izdaleka, s prevelike udaljenosti – uopće ga ne čuju i, odatle, ne mogu mu se odazvati.”"
    },
    {
      "resource_id": 175,
      "text": "Allah je, džellešanuhu, Musau, alejhis-selam, dao Tevrat, ali su se sinovi Israilovi podvojili u pogledu njega: neki su povjerovali, a neki su ga porekli. Da Mudri Allah nije odredio odlaganje kazne nevjernicima, presudio bi odmah da budu uništeni, ne bi im dao nimalo vremena. Nevjernici su u nedoumici, negiraju Kur’an i poriču neupitne istine koje donosi."
    },
    {
      "resource_id": 175,
      "text": "Onaj ko čini dobro, taj će imati od toga koristi na Ahiretu, tim prije jer Allah nema koristi od ma čijeg dobrog djela. A onaj ko je neposlušan Allahu, takav sebi štetu nanosi, utoliko što Allahu ne može nauditi ma čiji grijeh. Allah nije nepravedan, pa da dobročinitelju umanji sevape, a niti da grešniku uveća grijehe."
    },
    {
      "resource_id": 175,
      "text": "Kod Njega je skriveno znanje o Smaku svijeta i samo On zna kada će se on desiti. U Njegovom znanju je i kada plod izbije iz cvjetnih čaški, kao i ono što žena u utrobi nosi i što će roditi. Ništa od toga Njemu ne promiče. Na Sudnjem danu, Allah Uzvišeni, koreći i sramoteći mušrike koji su pored Njega obožavali kipove, upitat će: \"Gdje su oni koje ste Mi drugovima smatrali?\" Mušrici će odgovoriti: \"Pred Tobom priznajemo da među nama nema nikog ko će svjedok biti da Ti imaš sudruga.\""
    },
    {
      "resource_id": 175,
      "text": "Nestat će onih kipova koje su dozivali i kojima su se molili, i tada će im biti sasvim jasno da od Allahove kazne nikud ne mogu pobjeći i da im nema izlaza."
    },
    {
      "resource_id": 175,
      "text": "Čovjeku ne dosadi da traži zdravlje, imetak, potomke i druge blagodati, a ako ga zadesi siromaštvo, bolest ili neka druga nedaća, on odmah izgubi nadu u Allahovu milost."
    },
    {
      "resource_id": 175,
      "text": "Ako mu dadnemo zdravlje i bogatstvo poslije nesreće ili bolesti koja ga zadesi, on će zacijelo reći: “Ovo je moje i ja sam to zaslužio, i ja ne mislim da će Čas sudnji doći. A ako se i desi Smak svijeta, kod Allaha me čeka bogatstvo i imetak. I kao što mi je Allah na dunjaluku dao blagodati jer sam to zaslužio, dat će mi ih i na onome svijetu.” A Mi ćemo one koji nisu vjerovali u Allaha, sasvim sigurno, o njihovom nevjerovanju i grijesima koje su činili, obavijestiti i da iskuse patnju tešku – doista ćemo im dati."
    },
    {
      "resource_id": 175,
      "text": "Kada čovjeku milost Svoju i blagodati darujemo, u vidu zdravlja i dr., on se okreće i bude nemaran spram spominjanja Allaha, i udalji se oholo od Njega, a kad ga bolest, siromaštvo ili neka druga nevolja dotakne, onda se dugo Allahu obraća i moli Ga da ukloni nedaću koja ga je pogodila. Takav se ne zahvaljuje Allahu na blagodatima koje mu daje, niti je strpljiv na iskušenjima i nedaćama koje ga zadese."
    },
    {
      "resource_id": 175,
      "text": "Reci, o Poslaniče ovim mušricima koji poriču: “Šta mislite, ako je Kur’an od Allaha, a vi u njega nećete da vjerujete i poričete ga – kakvo će tada biti vaše stanje i ko je onda u većoj zabludi od onoga koji je u protivrječju dalekom od Istine, iako je ona jasna i jaka?”"
    },
    {
      "resource_id": 175,
      "text": "Mi ćemo nevjernicima Kurejša pokazati znakove Naše u daljini – na obzorjima, i kroz osvajanja koja će Allah dati muslimanima, a i u njima samim, kroz oslobođenje Mekke, dok im ne bude sasvim jasno da je Kur’an istina u koju nema nikakve sumnje. A zar nije dovoljno mušricima to što je Gospodar tvoj svjedok da je Kur'an istina i da je od Njega? Čije je svjedočenje veće od Allahovog? Kada bi oni htjeli istinu, bilo bi im dovoljno svjedočenje njihova Gospodara."
    },
    {
      "resource_id": 175,
      "text": "Mušrici sumnjaju da će na Sudnjem danu pred Gospodara svoga stati, jer poriču proživljenje i ne vjeruju u onaj svijet, pa se zato i ne spremaju za njega dobrim djelima, a Allah, zaista, svojom moći i znanjem obuhvata sve."
    }
  ],
  "meta": {
    "translation_name": "Bosnian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 175, "chapter_number": "41" }
  }
}
