{
  "translations": [
    {
      "resource_id": 176,
      "text": "(Ħæ, Mī-īm حمٓ) Lettere simili sono presenti all'inizio della Surat Al-Baqarah."
    },
    {
      "resource_id": 176,
      "text": "Questo Corano è stato rivelato da Allāh, Il Compassionevole, Il Misericordioso."
    },
    {
      "resource_id": 176,
      "text": "Un Libro in cui sono stati presentati i Suoi Segni nel modo più chiaro e completo, e che è stato stabilito come Corano Arabo per un popolo consapevole, affinché traggano beneficio dai suoi significati e dalla guida alla Verità in esso contenuta,"
    },
    {
      "resource_id": 176,
      "text": "annunciando ai credenti la grande ricompensa che Allāh ha preparato per loro e incutendo timore ai miscredenti della dolorosa punizione di Allāh; ma la maggior parte di loro gli furono avversi; essi non ascoltano la guida in esso contenuta con un ascolto di accettazione."
    },
    {
      "resource_id": 176,
      "text": "E dissero: \"I nostri cuori sono coperti da un velo, non comprendiamo ciò a cui ci inviti, e le nostre orecchie sono sorde, non lo ascoltano; e tra noi e te vi è un divisorio, non ci giunge nulla di ciò che dici. Fai ciò che vuoi: in verità, noi faremo a modo nostro e non ti seguiremo\"."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero, a questi ostinati: \"In verità, io non sono altro che un essere umano come voi, ispirato da Allāh; la vostra vera divinità è Allāh, Colui che viene realmente adorato; seguite la Via che conduce a Lui e chiedeteGli perdono per i vostri peccati; la distruzione e la punizione ricadranno sugli idolatri, coloro che adorano altri all'infuori di Lui o Gli associano altre divinità\"."
    },
    {
      "resource_id": 176,
      "text": "Quelli che non elargiscono la Zakēt prelevando dai loro beni e che rinnegano l'Aldilà, la beatitudine eterna e la dolorosa punizione che esso prevede."
    },
    {
      "resource_id": 176,
      "text": "In verità, coloro che hanno creduto in Allāh e nei Suoi messaggeri e che hanno compiuto opere buone otterranno una ricompensa senza limiti, ovvero il Paradiso."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero, rimproverando gli idolatri: \"Perché rinnegate Allāh, Colui che ha creato la terra in due giorni – la domenica e il lunedì – e affermate che Egli abbia dei pari che adorate all'infuori di Lui?! Egli è il Dio di tutto il Creato."
    },
    {
      "resource_id": 176,
      "text": "E stabilì, in essa, salde montagne al fine di stabilizzarla, in modo che non vacillasse; e decretò, in essa, sostentamento per la gente e gli animali in quattro giorni, completando i due giorni precedenti con il martedì e il mercoledì, in modo che fossero pari, per chi intende informarsi."
    },
    {
      "resource_id": 176,
      "text": "Dunque Egli, gloria Sua, si dedicò a creare il Cielo, che in quel momento era fumo, e disse ad esso e alla Terra: \"Vi sottometterete ai Miei ordini per vostra scelta oppure costretti? Non avete altra opzione\". Dissero: \"Ci sottomettiamo con obbedienza, non abbiamo alcuna volontà all'infuori della Tua volontà, Dio nostro\""
    },
    {
      "resource_id": 176,
      "text": "Così Allāh completò la Creazione dei cieli in due giorni: Il giovedì e il venerdì, e, con essi, completò la Creazione dei cieli e della terra in sei giorni. Allāh ispirò ad ogni Cielo ciò che gli era necessario e così l'obbedienza e l'adorazione Lui dovuta. Abbellimmo il Cielo inferiore con le stelle e lo proteggemmo dall'origliare dei demoni. Tutto ciò che è stato menzionato è decreto del Potente, Colui che non può essere vinto, Sapiente rispetto ai Suoi sudditi."
    },
    {
      "resource_id": 176,
      "text": "Se costoro sono avversi alla fede che hai comunicato loro, allora di' loro, o Messaggero: \"Non ho fatto altro che incutervi timore di una punizione che vi colpirà e che ha già colpito A'ad, il popolo di Hūd, Thamūd e il popolo di Sāleħ, quando li smentirono\"."
    },
    {
      "resource_id": 176,
      "text": "Quando giunsero loro i messaggeri, si avvicendarono in un'unica missione, invitandoli a non adorare altri all'infuori di Allāh solo. I miscredenti tra loro dissero: \"Se il nostro Dio avesse voluto, ci avrebbe inviato messaggeri angelici; in verità, noi rinneghiamo ciò che ci avete comunicato poiché non siete altro che degli esseri umani come noi\"."
    },
    {
      "resource_id": 176,
      "text": "Tuttavia, per quanto riguarda A'ad e il popolo di Hūd, oltre al fatto di aver rinnegato Allāh, si insuperbirono in terra ingiustamente e oltraggiarono coloro che gli stavano attorno, e dissero, illudendosi della loro forza: \"Chi è più forte di noi?\", credendo che nessuno fosse più forte di loro. Allāh rispose loro: \"Costoro non sanno e non vedono che Allāh è Colui che li ha creati e che ha concesso loro la forza che li ha resi dei tiranni, e che Egli è più forte di loro?!\" Costoro rinnegarono i Segni che Hùd, pace a lui, comunicò loro."
    },
    {
      "resource_id": 176,
      "text": "Inviammo contro di loro un vento che emetteva un eco inquietante in giorni per loro infausti a causa della punizione insita in essi. Facemmo provare loro umiliazione e denigrazione in questa vita terrena, mentre la punizione dell'Aldilà che li attende sarà ancora più umiliante, ed essi non avranno sostenitori che potranno salvarli dalla punizione."
    },
    {
      "resource_id": 176,
      "text": "Quanto a Thamūd e il popolo di Sāleħ, li guidammo, mostrando loro la via della verità, ma essi si sviarono dalla Retta Via, così subirono l'umiliante punizione a causa della loro miscredenza e dei peccati che commettevano."
    },
    {
      "resource_id": 176,
      "text": "E salvammo coloro che credevano in Allāh e nei Suoi messaggeri e che temevano Allāh, obbedendo ai Suoi ordini e rispettando i Suoi divieti, li salvammo dalla punizione che colpì i loro popoli."
    },
    {
      "resource_id": 176,
      "text": "E il giorno in cui Allāh radunerà nel Fuoco i suoi nemici, i custodi li condurranno dal primo all'ultimo, ed essi non potranno sfuggire al Fuoco. (I primi li fanno indietreggiare in modo che siano tutti assieme)"
    },
    {
      "resource_id": 176,
      "text": "Finché, quando giungeranno al Fuoco verso il quale verranno condotti, negheranno ciò che commisero nella vita terrena, ma le loro orecchie, i loro occhi e la loro pelle testimonieranno per gli atti di miscredenza e per i peccati che commisero in vita."
    },
    {
      "resource_id": 176,
      "text": "I miscredenti dissero alle loro pelli: \"Perché testimoniate contro di noi per ciò che abbiamo commesso in vita?! Le loro pelli risposero loro: \"Allāh è Colui che ci ha indotti a parlare, ed Egli induce tutti a parlare, ed Egli è Colui che vi ha creati la prima volta, in vita, e a Lui solo tornerete nell'Aldilà per il Rendiconto e la Retribuzione\"."
    },
    {
      "resource_id": 176,
      "text": "E non vi nascondevate quando commettevate peccati, quando i vostri orecchi, i vostri occhi e la vostra pelle non testimoniavano contro di voi, poiché non credevate né al Rendiconto né alla punizione né alla ricompensa dopo la morte, piuttosto avete pensato che Allāh, gloria Sua, non sapesse molto di ciò che facevate; al contrario, nulla Gli è nascosto e vi siete illusi."
    },
    {
      "resource_id": 176,
      "text": "E questa è l'infausta illusione che vi siete creati sul conto del vostro Dio, ed Egli vi ha distrutto, così avete fallito in vita e nell'Aldilà."
    },
    {
      "resource_id": 176,
      "text": "Se supportano costoro i cui orecchi, occhi e pelli testimonieranno contro di loro, per questi, la dimora e il rifugio sarà il Fuoco, e anche se chiederanno che venga alleviata la loro punizione e che Allāh sia compiaciuto di loro, essi non otterranno mai il Suo compiacimento e non entreranno mai in Paradiso."
    },
    {
      "resource_id": 176,
      "text": "E stabilimmo, per questi miscredenti, dei compagni demoniaci che sono sempre al loro fianco e che abbellirono loro le cattive azioni, in vita, e che abbellirono loro la questione dell'Aldilà, di cui sono ignari, e così li indussero a dimenticarsene e a non impegnarsi per esso. Meritarono così di essere puniti assieme agli altri popoli che li precedettero, sia uomini che Jinn. In verità, fallirono quando condussero sé stessi e le loro famiglie alla rovina, nel Giorno del Giudizio, poiché entrarono nel Fuoco."
    },
    {
      "resource_id": 176,
      "text": "I miscredenti dissero, in accordo, quando non furono in grado di dibattere con validi argomenti: \"Non ascoltate questo Corano che Muħammed vi recita, non seguite le sue parole e alzate la voce mentre egli recita, così da vincerlo e indurlo a smettere di recitarlo e a predicarlo, così potremo liberarci di lui\"."
    },
    {
      "resource_id": 176,
      "text": "Faremo provare a coloro che hanno rinnegato Allāh e i Suoi messaggeri una severa punizione, nel Giorno della Resurrezione, e li puniremo per i loro peggiori atti di idolatria e per i peccati che commettevano."
    },
    {
      "resource_id": 176,
      "text": "La punizione menzionata che subiranno i nemici di Allāh che non credevano in Lui e che smentivano i Suoi messaggeri è il Fuoco, preparato per loro, che subiranno per l'eternità, senza tregua, punizione per aver rinnegato i Segni di Allāh e per non aver creduto in essi nonostante la loro chiarezza e la loro grande evidenza."
    },
    {
      "resource_id": 176,
      "text": "Coloro che non hanno creduto in Allāh e che hanno smentito i Suoi messaggeri dissero: \"Dio nostro, mostraci i Jinn e gli uomini che ci hanno sviati: Iblīs, colui che ha dichiarato la sua miscredenza e che ha invitato gli altri ad essa, e il Figlio di Ǣdem che ha dato origine allo spargimento di sangue\". Li getteremo nel Fuoco, sotto i nostri piedi, in modo che siano nel fondo dell'Abisso, poiché costoro saranno coloro che subiranno la peggiore punizione, tra la gente del Fuoco."
    },
    {
      "resource_id": 176,
      "text": "In verità, coloro che hanno dichiarato: \"Il Nostro Dio è Allāh, non abbiamo altro Dio all'infuori di Lui\", e che sono stati retti, obbedendo ai Suoi ordini e rispettando i Suoi divieti, gli angeli scenderanno su di loro nel momento del trapasso, dicendo loro: \"Non temete la morte e ciò che la seguirà, e non rattristatevi per ciò che vi siete lasciati alle spalle in vita; gioite della buona notizia: il Paradiso che vi è stato promesso in vita, poiché avete creduto in Allāh e avete compiuto buone azioni\"."
    },
    {
      "resource_id": 176,
      "text": "Noi siamo i vostri tutori in questa vita e nell'Aldilà, vi guidavamo e vi proteggevamo, e Noi saremo i vostri tutori nell'Aldilà: la Nostra protezione è ininterrotta, e, in Paradiso, godrete di tutte le delizie che vorrete e che desiderate, e otterrete tutto ciò che chiedete e che bramate."
    },
    {
      "resource_id": 176,
      "text": "Sostentamento preparato per ospitarvi, da parte del vostro Dio, Colui che perdona i peccati dei Suoi sudditi pentiti, Misericordioso con loro."
    },
    {
      "resource_id": 176,
      "text": "E nessuno pronuncia parole migliori di chi invita all'Unicità di Allāh e ad applicare la Sua Legge, e che compie opere buone che compiacciono il Suo Dio, e che dice: \"In verità, io sono uno di coloro che si sottomettono e che vengono guidati ad Allāh\". Chi fa tutto ciò è colui che pronuncia le parole migliori, tra la gente."
    },
    {
      "resource_id": 176,
      "text": "Le buone azioni e gli atti di obbedienza che compiacciono Allāh non sono pari alle cattive azioni e ai peccati che non Lo compiacciono. Compi buone azioni, facendo del bene a chi, tra la gente, ti fa del male, così da dissolvere l'inimicizia che vi era tra di voi in precedenza con la buona azione, così da renderlo simile a un caro famigliare."
    },
    {
      "resource_id": 176,
      "text": "Non vengono guidati a questa buona azione se non coloro che hanno sopportato le violenze e la malvagità da parte della gente, e non vengono guidati ad essa se non coloro che hanno la fortuna di essere sereni nell'animo, ben educati e benevoli, per quanto tale azione sia buona e immensamente utile."
    },
    {
      "resource_id": 176,
      "text": "E, in verità, se Satana ti sussurra cose infauste in qualsiasi momento, affidati ad Allāh e rifugiati presso di Lui; in verità, Egli è l'Ascoltatore di ciò che dici, Sapiente riguardo la tua condizione."
    },
    {
      "resource_id": 176,
      "text": "Alcuni degli evidenti Segni di Allāh che indicano l'Immensità della Sua Unicità, sono la notte e il giorno e il loro alternarsi, e il sole e la luna. Non prostratevi, o gente, né al sole né alla luna, piuttosto prostratevi ad Allāh solo, Colui che li ha creati, se Lo adorate sinceramente."
    },
    {
      "resource_id": 176,
      "text": "Si insuperbiscono e sono avversi, e non si prostrano ad Allāh, Il Creatore. Gli angeli che glorificano Allāh, gloria Sua, e che Lo lodano sempre, notte e giorno, non si stancano mai di adorarLo."
    },
    {
      "resource_id": 176,
      "text": "Uno dei segni di Allāh e della Sua Immensa Unicità è la Sua capacità di Resuscitare: in verità, puoi vedere la terra arida agitarsi quando facciamo scendere la pioggia su di essa, in seguito ai semi che vi sono posti, i quali iniziano a crescere. In verità, Colui che ha ravvivato questa terra arida con la vegetazione è in grado di far tornare in vita i morti, resuscitandoli per il Rendiconto e la Retribuzione. In verità, Allāh è Onnipotente, nulla può impedirGli di far rivivere la terra dopo l'aridità né di resuscitare i morti dalle loro tombe."
    },
    {
      "resource_id": 176,
      "text": "In verità, per quanto riguarda coloro che trascurano i segni di Allāh abbandonando la Retta Via, rinnegandola, smentendola e alterandola, non siamo ignari delle loro condizioni, piuttosto ne siamo consapevoli. Colui che viene gettato nel Fuoco è forse migliore di chi giungerà sereno, salvo dalla punizione, nel Giorno del Giudizio?! Fate,o gente, ciò che volete, bene o male, poiché vi abbiamo chiarito qual è il bene e quale il male; in verità, Allāh è Consapevole di ciò che scegliete, tra i due, nessuna vostra azione Gli è nascosta."
    },
    {
      "resource_id": 176,
      "text": "In verità, coloro che rinnegarono il Corano, quando giunse loro da parte di Allāh, verranno puniti, nel Giorno del Giudizio. In verità, questo è un Libro Prezioso, inalterabile, nessuno che tenti di alterarlo o sostituirlo potrebbe riuscirvi."
    },
    {
      "resource_id": 176,
      "text": "La falsità non può penetrarlo, né ora né in futuro, togliendo o aggiungendo, scambiando o alterando. Esso è rivelazione del Saggio nella Sua Creazione, nella Sua Amministrazione e nella Sua Legge, lodato in ogni situazione."
    },
    {
      "resource_id": 176,
      "text": "Le parole di diniego che ti vengono rivolte – o Messaggero – sono le stesse che vennero rivolte ai messaggeri che ti precedettero; pazienta, in verità il tuo Dio è Perdonatore nei confronti dei Suoi sudditi pentiti e punisce duramente chi persevera nei peccati e che non si pente."
    },
    {
      "resource_id": 176,
      "text": "Se avessimo rivelato questo Corano in lingua non araba, i miscredenti, tra loro, avrebbero detto: \"Se solo i suoi versetti fossero stati chiariti in una lingua che possiamo comprendere!\" Volete forse che questo Corano non sia in lingua araba, mentre chi lo ha comunicato è un arabo?! Di', o Messaggero, a costoro: \"Il Corano, per coloro che credono in Allāh e nei Suoi Messaggeri, è una guida per sfuggire alla perdizione e una cura dall'ignoranza che vi è nei petti, e dalle sue conseguenze. Gli orecchi di coloro che non credono in Allāh sono sordi, sono ciechi dinanzi ad esso e non lo comprendono. Coloro che possiedono tali caratteristiche sono come quelli che vengono chiamati da un luogo lontano: come possono ascoltare la voce di chi li chiama?"
    },
    {
      "resource_id": 176,
      "text": "Concedemmo a Mūsā la Torāh e non furono d’accordo a riguardo; tra di loro vi fu chi vi credette e chi la rinnegò. Se non fosse per la promessa di Allāh di giudicare i sudditi, nel Giorno del Giudizio, riguardo le questioni su cui discordano, in modo che giudichi coloro che discordano sulla Torāh, e così chiarire chi ha ragione e chi ha torto, premiando chi ha ragione e umiliando chi ha torto, e, in verità, i miscredenti hanno forti dubbi riguardo il Corano."
    },
    {
      "resource_id": 176,
      "text": "Chi compie opere buone otterrà i benefici delle sue buone azioni. Allāh non trae beneficio dalla buona azione di alcuno. Chi commette una cattiva azione, subirà le conseguenze di tale cattiva azione. La disobbedienza dei Suoi sudditi non nuoce ad Allāh e giudicherà ognuno secondo ciò che merita. Il tuo Dio, o Messaggero, non fa torto ai Suoi sudditi e non fa mancare nulla alla ricompensa delle loro buone azioni e non aggiunge nulla ai loro peccati."
    },
    {
      "resource_id": 176,
      "text": "Allāh solo conosce il momento dell'Ora, ed Egli solo sa quando avverrà, nessun altro, all'infuori di Lui, può saperlo. Non vi è un frutto che sorga dal luogo in cui è custodito o una donna che concepisce o partorisce senza che Egli ne sia Consapevole. Nulla di tutto ciò Gli sfugge, e il giorno in cui Allāh chiamerà gli idolatri che adoravano idoli assieme ad Allāh, rimproverandoli per averli adorati: \"Dove sono quelli che dicevate fossero Miei soci?\", gli idolatri diranno: \"Confessiamo dinanzi a Te che nessuno di noi ora dichiara che hai un socio\"."
    },
    {
      "resource_id": 176,
      "text": "E hanno dimenticato gli idoli che invocavano e si saranno resi conto che non potranno sfuggire alla punizione di Allāh né proteggersi da essa."
    },
    {
      "resource_id": 176,
      "text": "La persona non si stanca di implorare salute, beni, figli e altre grazie. Se viene afflitto dalla povertà, dalla malattia o cose simili, dispera molto della Misericordia di Allāh e si rassegna del fatto che non la otterrà."
    },
    {
      "resource_id": 176,
      "text": "E se lo facciamo godere di salute, benessere e ricchezza, dopo essere stato afflitto dalla malattia, dice: \"Questo è mio perché me lo sono meritato, e non credo che l'Ora giungerà; e anche ammettiamo giunga, otterrò, presso Allāh, beni e ricchezze; così come in vita mi ha concesso le Sue grazie, poiché me le merito, altrettanto farà nell'Aldilà\". Informeremo coloro che non credono in Allāh degli atti di miscredenza e dei peccati che hanno commesso, e faremo provare loro la più dura punizione."
    },
    {
      "resource_id": 176,
      "text": "E se concediamo alla gente la grazia della salute e del benessere e così via, essa trascura l'invocazione di Allāh e l'obbedienza Lui dovuta e diviene avversa per superbia. E se la affligge una malattia, la povertà o cose simili, prega molto Allāh e si lamenta presso di Lui affinché la liberi dalle sue sofferenze. Ringrazia il Suo Dio quando le concede delle grazie e non sopporta le disgrazie che la affliggono."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero, a questi bugiardi idolatri: \"Ditemi, se questo Corano proviene da Allāh, e poi lo rinnegate e lo smentite, quali saranno le vostre condizioni?! Chi è più sviato di chi si ostina ad avversare la verità, nonostante la sua evidenza, la chiarezza e la forza delle sue prove?!\""
    },
    {
      "resource_id": 176,
      "text": "Faremo vedere ai miscredenti di Ǭura'ysh i Nostri Segni negli orizzonti della terra, per quanto Allāh concederà ai musulmani, e mostreremo loro i Nostri Segni in loro stessi, conquistando la Mekkah, in modo che diventi chiaro, per loro, togliendo ogni dubbio, che questo Corano sia l'indubbia verità. Non è sufficiente, a questi idolatri, la testimonianza di Allāh che, in verità, questo Corano sia veritiero e che provenga da Lui?! Quale testimonianza è più importante di quella di Allāh?! Se cercassero la verità, sarebbe loro sufficiente la testimonianza del loro Dio."
    },
    {
      "resource_id": 176,
      "text": "Ma, in verità, gli idolatri dubitano dell'incontro con il loro Dio, nel Giorno del Giudizio, poiché rinnegano la Resurrezione; essi non credono nell'Aldilà, dunque non si preparano ad esso con buone azioni. Ma, in verità, Allāh è Onnisciente e Onnipotente."
    }
  ],
  "meta": {
    "translation_name": "Italian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 176, "chapter_number": "41" }
  }
}
