{
  "translations": [
    {
      "resource_id": 178,
      "text": "«Ха. Мим.» значение подобных букв было разъяснено в начале суры «Корова»."
    },
    {
      "resource_id": 178,
      "text": "Этот Коран, ниспосланный от Аллаха, Милостивого, Милосердного,"
    },
    {
      "resource_id": 178,
      "text": "является Писанием, аяты которого разъяснены самым совершенным образом, и ниспосланный в виде Корана на арабском языке для людей знающих, поскольку именно такие извлекают пользу из его значений и из руководства к истине, что содержится в нем."
    },
    {
      "resource_id": 178,
      "text": "В качестве радостного вестника о великом воздаянии для верующих, которое Аллах обещал им, и в качестве предостерегающего увещевателя для неверующих о мучительном наказании Аллаха. Однако большинство из них отвернулось от него, и они не прислушиваются к его руководству, принимая его."
    },
    {
      "resource_id": 178,
      "text": "Они сказали: «Наши сердца покрыты покрывалами, и они не понимают того, к чему вы нас призываете, а уши наши поражены глухотой, и они не слышат этого. Между нами и тобой есть завеса и до нас не доходит ничего из того, что ты говоришь. Трудись на своем пути, мы тоже будем трудиться на своем пути и не последуем за тобой»."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник, этим упрямцам: «Поистине, я – человек, подобный вам. Аллах внушил мне в Откровении, что ваш Бог, достойный поклонения, Бог Единственный, и это – Аллах, так вступите же на путь ведущий к Нему, и просите у Него прощения за свои грехи, ибо гибель и наказание ожидают многобожников, поклоняющихся иным богам помимо Аллаха или приобщающих к Нему других богов в Сотоварищи."
    },
    {
      "resource_id": 178,
      "text": "Они не выплачивают закята из своего имущества, и не веруют в вечную жизнь, с ее вечными благами и болезненными мучениями."
    },
    {
      "resource_id": 178,
      "text": "Поистине, тех, кто уверовал в Аллаха и в Его посланников, и совершал праведные деяния, ожидает вечная, неиссякаемая награда, и это – Рай."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник, упрекая многобожников: «Почему вы не веруете в Аллаха, сотворившего землю за два дня – воскресенье и понедельник, и приобщаете к Нему равных, поклоняясь им?! Он же – Господь всех творений!»"
    },
    {
      "resource_id": 178,
      "text": "Он воздвиг на ее [земли] поверхности незыблемые горы, и укрепил их, чтобы она не колебалась. Он распределил на ней пропитание для людей и животных за четыре полных дня вместе с предыдущими двумя днями – за среду и четверг, для тех, кто желает спросить об этом."
    },
    {
      "resource_id": 178,
      "text": "Затем пожелал сотворить небо, которое в этот день было дымом, и Он сказал ему [небу] и земле: «Повинуйтесь Моему приказу добровольно или принужденно, ибо это неизбежно для вас». Они сказали: «Мы пришли в повиновение добровольно, и нет у нас иной воли, кроме Твоей воли, о Господь наш!»"
    },
    {
      "resource_id": 178,
      "text": "Аллах завершил сотворение небес за два дня – четверг и пятницу, и ими завершилось сотворение небес и земли за шесть дней. Аллах внушил каждому небу то, что предопределил им, а также повиновение и поклонение, которые Он приказывает. Мы приукрасили небо земного мира звездами, которыми Мы охраняем небо от подслушивания дьяволов. Все упомянутое является установлением Могущественного, которого никто не способен одолеть, и Знающего о Своем творении."
    },
    {
      "resource_id": 178,
      "text": "Если они отрекутся от верования в то, с чем ты к ним явился, то скажи им, о Посланник: «Я предостерег вас от наказания, которое обрушится на вас, также как обрушилось на адитов – народ Худа, и самудьян – народ Салиха, когда те сочли их [посланников], лжецами»."
    },
    {
      "resource_id": 178,
      "text": "Когда к ним один за другим приходили посланники с одним лишь призывом, приказывая им не поклоняться никому, кроме Одного Аллаха, неверующие из них говорили: «Если бы наш Господь желал низвести к нам ангелов в качестве посланников, то Он сделал бы это. Мы не веруем в то, с чем вы посланы, потому что вы – люди, подобные нам»."
    },
    {
      "resource_id": 178,
      "text": "Адиты – народ Худа, несмотря на свое неверие в Аллаха, превознеслись на земле, не имея на то права. Они поступили несправедливо по отношению к тем, кто жил вокруг них, и сказали, обманываясь силой, которой обладают: «Кто превосходит нас силой?!» По их мнению, никто не превосходил их силой, и тогда Аллах ответил им: «Неужели эти [люди] не знают и не видят, что Аллах – Тот, Кто сотворил их и вложил в них силу, что сделала их тиранами, превосходит их силой?!» Но они отвергали знамения Аллаха, с которыми явился Худ."
    },
    {
      "resource_id": 178,
      "text": "Тогда Мы наслали на них ветер со свирепым звуком в злополучные для них дни, в течение которых они наказывались, чтобы дать им вкусить унизительное и позорное мучение в мирской жизни, а наказание вечной жизни, которое ожидает их, еще больше унизительнее, и они не найдут того, кто помог бы им спастись от наказания."
    },
    {
      "resource_id": 178,
      "text": "Самудьян – народ Салиха Мы также наставляли, разъяснив им истинный путь, но они предпочли заблуждение следованию истинному пути, и тогда их схватило унизительное наказание за неверие и грехи, которые они приобретали."
    },
    {
      "resource_id": 178,
      "text": "Мы спасли тех, кто уверовал в Аллаха и в Его посланников, и кто боялся Аллаха, следуя Его приказам и сторонясь Его запретов. Мы спасли их от наказания, что обрушилось на их народы."
    },
    {
      "resource_id": 178,
      "text": "В тот день, когда Аллах соберет Своих врагов в Огне, стражи Ада задержат первых из них и последних [всех до последнего], и никто из них не сможет сбежать из Ада."
    },
    {
      "resource_id": 178,
      "text": "А когда они войдут в Огонь, в который их волокли, и станут отрицать то, что совершали в мирской жизни, их слух, зрение и кожа будут свидетельствовать о неверии и грехах, что они совершали в мирской жизни."
    },
    {
      "resource_id": 178,
      "text": "Неверующие скажут своей коже: «Зачем ты свидетельствуешь против нас о том, что мы совершали в мирской жизни?!» Кожа ответит своему владельцу словами: «Меня заставил говорить Аллах, Который заставил говорить всякую вещь». Он сотворил вас в первый раз, когда вы находились в мирской жизни, и к Нему Одному вы вернетесь в вечной жизни для расчета и воздаяния."
    },
    {
      "resource_id": 178,
      "text": "Вы не укрывались, когда совершали грехи, чтобы против вас не свидетельствовали слух, зрение и кожа, поскольку вы не веровали в расчет, мучения и воздаяние после смерти, но вы полагали, что Аллах не знает многое из того, что вы совершаете, думали, что это скроется от Него, и обольстились этим."
    },
    {
      "resource_id": 178,
      "text": "Это плохое мнение, которое вы имели о своем Господе, погубило вас, и вы за это оказались потерпевшими убыток, потерявшими мирскую и вечную жизнь."
    },
    {
      "resource_id": 178,
      "text": "Если даже те, против кого слух, зрение и кожа засвидетельствовали, смогут проявить терпение, то ведь Огонь будет их местом пребывания и Обителью, в которую они прибудут, а если они попросят избавить их от наказания и захотят получить довольство Аллаха ими, то ведь они никогда не обретут Его довольство и никогда не войдут в Рай."
    },
    {
      "resource_id": 178,
      "text": "Мы приготовили этим неверующим товарищей из числа дьяволов, которые будут находиться с ними неразлучно, которые представили им в хорошем свете дурные деяния в мирской жизни и которые представили им в хорошем свете [неверие] в вечную жизнь, что ожидает их в будущем, заставив их позабыть о ней и о совершении деяний для нее. Наказание стало обязательным для них вместе со всеми общинами, живших до них, из числа джиннов и людей, и они оказались потерпевшими убыток, потеряв самих себя и свои семьи в Судный день и вхождением в Огонь."
    },
    {
      "resource_id": 178,
      "text": "Неверующие советовали друг другу, когда уже не могли ответить доводом на довод: «Не слушайте этот Коран, который вам читает Мухаммад ﷺ и не следуйте тому, что в нем содержится. Кричите и повышайте свои голоса, когда он будет читать его, быть может, так вы одержите победу над ним, и он перестанет читать его вам и призывать к нему, и вот тогда вы избавитесь от него»."
    },
    {
      "resource_id": 178,
      "text": "Мы непременно дадим вкусить тем, кто не уверовал в Аллаха и нарекал лжецами Его посланников, суровое мучение в Судный день, и Мы воздадим им за наихудшее, что они совершали – за многобожие и грехи, в качестве наказания для них."
    },
    {
      "resource_id": 178,
      "text": "Огонь является воздаянием врагов Аллаха, которые не уверовали в Него и нарекли лжецами Его посланников, в котором они проведут непрерывную вечность в воздаяние за то, что они отрицали знамения Аллаха и не веровали в них, несмотря на то, что их доводы были сильны и они были достаточно ясны."
    },
    {
      "resource_id": 178,
      "text": "Те, которые не уверовали в Аллаха и нарекали лжецами Его посланников, сказали: «Господи, покажи нам тех, кто сбил нас с прямого пути, из числа джиннов и людей – Иблиса, который установил неверие и призыв к нему, и сыновей Адама, которые установили кровопролитие. Мы хотим бросить их в Аду себе под ноги, чтобы они оказались в числе самых низких, претерпевающих наихудшее наказание Огня»."
    },
    {
      "resource_id": 178,
      "text": "«Поистине, к тем, которые сказали: «Наш Господь – Аллах, нет у нас иного господа, кроме Него!», а затем были стойки в выполнении приказов Аллаха и в оставлении Его запретов, снисходят ангелы, когда они умирают, и говорят им: «Не бойтесь смерти и того, что после нее, и не печальтесь о том, что вы оставляйте позади себя в мирской жизни. Радуйтесь Раю, который вам был обещан в мирской жизни за вашу веру в Аллаха и праведные деяния»»."
    },
    {
      "resource_id": 178,
      "text": "Мы ваши покровители в мирской жизни, Мы направляли вас и оберегали вас, и Мы ваши покровители в вечной жизни, и наше покровительство для вас постоянно. В Раю вас ожидает все, что вы только пожелаете – услады и наслаждения, и в нем вам уготовано все, что вы попросите и захотите."
    },
    {
      "resource_id": 178,
      "text": "Удел, уготованный для вашего гостеприимства от вашего Господа – Прощающего грехи тех из Своих рабов, кто раскаивается, и Милосердного по отношению к ним."
    },
    {
      "resource_id": 178,
      "text": "Ни у кого не может быть речи прекраснее, чем у того, кто призывает к единобожию Аллаха и следованию Его Шариату, совершает праведные деяния, которыми доволен его Господь, и говорит: «Поистине, я – один из тех, кто покорился и повиновался Аллаху»! Тот, кто совершает все это, является наилучшим из людей речью."
    },
    {
      "resource_id": 178,
      "text": "Не равны совершение праведных деяний и поклонения, которыми доволен Аллах, и совершение злодеяний и грехов, которые вызывают гнев Аллаха. Оттолкни наилучшим качеством то зло, что причинил тебе кто-то из людей, и тогда тот, с кем у тебя раньше была вражда, станет для тебя как ближайший родственник, после того как ты оттолкнешь его зло добром к нему."
    },
    {
      "resource_id": 178,
      "text": "Проявить это похвальное качество [Аллах] помогает лишь тем, кто терпеливо переносил страдания и зло, причиняемые людьми, и проявить его [Аллах] помогает лишь тем, кто обладает великой долей, поскольку в ней заключается множество благ и польз."
    },
    {
      "resource_id": 178,
      "text": "А если дьявол когда-нибудь станет внушать тебе сомнения, чтобы ты совершил зло, то прибегай к защите Аллаха и ищи у Него убежища, поистине, Он- Слышащий то, что ты говоришь, Знающий о твоем положении."
    },
    {
      "resource_id": 178,
      "text": "К знамениям Аллаха, указывающим на Его Величие и Единственность, относятся ночь и день с их сменой, солнце и луна. Не поклоняйтесь, о люди, солнцу и луне, а поклоняйтесь лишь Одному Аллаху, который сотворил их, если вы действительно поклоняетесь Ему."
    },
    {
      "resource_id": 178,
      "text": "Если же они превознесутся и отрекутся, и не станут поклоняться Аллаху – Создателю, то ведь ангелы, что находятся возле Аллаха, прославляют и восхваляют Его ночью и днем, и они не устают от поклонения Ему."
    },
    {
      "resource_id": 178,
      "text": "К знамениям Его, указывающим на Его Величие, Единственность и способность на воскрешение, относится то, что ты видишь, как на земле нет растений, а когда Мы ниспосылаем на нее дождевую воду, она приходит в движение из-за того, что разбухают семена, скрытые в ней, и поднимаются. Поистине, Тот, Кто оживил эту мертвую землю растениями, непременно оживит мертвых, воскресив их для расчета и воздаяния. Поистине, Он над каждой вещью мощен, и Ему не трудно оживление земли после ее смерти, или оживление мертвых и воскрешение их из могил."
    },
    {
      "resource_id": 178,
      "text": "Поистине, те, которые уклоняются относительно знамений Аллаха от истины, отрицая их, нарекая их ложью или искажая их, то ведь их деяния не скроются от Нас, и Мы знаем о них. Тот, кто будет брошен в Огонь, превосходнее или тот, кто явится в Судный день, будучи в безопасности от наказания?! Поступайте, о люди, как пожелаете, совершая добро или зло, ибо Мы уже разъяснили вам добро и зло. Поистине, Аллах видит, что из этого вы совершаете, и ничего из ваших деяний не скроется от Него."
    },
    {
      "resource_id": 178,
      "text": "Поистине, те, которые не уверовали в Коран, после того как он явился к ним от Аллаха, непременно будут наказаны в Судный день. Поистине, это – Могущественное, неприступное Писание, которое искажающий не сможет исказить и заменяющий не сможет заменить."
    },
    {
      "resource_id": 178,
      "text": "Ложь не подберется к нему ни спереди, ни сзади, убавив, прибавив, заменив или исказив в нем что-либо. [Оно является] ниспосланием от Мудрого в Своем творении, предопределении и установлении Шариата, и Достохвального в любом положении."
    },
    {
      "resource_id": 178,
      "text": "О, Посланник, тебя обвиняют во лжи точно также как обвиняли посланников, живших до тебя, так прояви же терпение. Поистине, твой Господь – обладает прощением для тех из Своих рабов, кто раскаивается, и обладает карой для тех из них, кто упорствует в грехах и не раскаивается."
    },
    {
      "resource_id": 178,
      "text": "Если бы Мы ниспослали этот Коран не на арабском языке, то неверующие из них непременно сказали бы: «Если бы его аяты были разъяснены, чтобы мы могли их понять. Разве может быть Коран не арабским, если с ним явился араб?!» Скажи им, о Посланник: «Коран для тех, кто уверовал в Аллаха и поверил Его посланникам, является верным руководством, [ведущим] к прямому пути из заблуждения, и исцелением невежества и его последствий, что есть в сердцах. А в ушах тех, кто не веруют в Аллаха, глухота, они слепы к нему, и они не понимают его». Те, кому присущи эти качества, подобны тем, кого зовут из далекого места, но откуда же ему слышать голос зовущего?!"
    },
    {
      "resource_id": 178,
      "text": "Мы даровали Мусе Таурат, но относительно него возникли разногласия. Среди людей были такие, кто уверовал в него, и среди них были такие, кто не уверовал в него. И если бы не обещание Аллаха о том, что в Судный день Он рассудит Своих рабов в том, относительно чего они впадали в разногласие, то Он уже рассудил бы тех, кто впал в разногласие относительно Таурата. Выявились бы говорящие истину и ложь, тому, кто правдив, был бы оказан почет, а тот, кто лгал, был бы опозорен. Поистине, неверующие растерянны и испытывают сомнения относительно Корана."
    },
    {
      "resource_id": 178,
      "text": "К тому, кто совершал праведные деяния, вернется польза этих деяний, ибо Аллаху не приносят пользы чьи-либо праведные деяния. А к тому, кто совершал дурные деяния, вернется вред этого, ибо Аллаху не вредит ослушание кого-либо из Его творений. Он воздаст каждому по заслугам, и твой Господь, о Посланник, не поступает несправедливо по отношению к Своим рабам, Он не убавляет их добрые деяния и не увеличивает их злодеяния."
    },
    {
      "resource_id": 178,
      "text": "К Одному лишь Аллаху восходит знание о Часе, только Он знает, когда он наступит, и никому, кроме Него, это не известно. Не вырастет ни один плод из завязи, который хранит его [плод], не понесет и не родит ни одна самка без Его ведома, ничего из этого не ускользнет от Него. В тот день, когда Аллах воззовет к многобожникам, которые поклонялись идолам наряду с Ним, и скажет им, упрекая их в том, что они поклонялись им [идолам]: «Где те, о ком вы утверждали, что они являются Моими сотоварищами?!» Многобожники ответят: «Мы признаемся перед Тобой. Теперь никто из нас не свидетельствует о том, что у Тебя есть сотоварищи»."
    },
    {
      "resource_id": 178,
      "text": "Их покинут идолы, к которым они взывали, и они убедятся в том, что нет у них убежища от наказания, и что оно неизбежно."
    },
    {
      "resource_id": 178,
      "text": "Человек не устает просить здоровье, богатство, детей и многие другие блага, но если его коснется нищета или болезнь, или еще что-либо, то он совсем теряет надежду и отчаивается в милости Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Если Мы дадим ему ощутить здоровье, богатство и благоденствие после испытаний и болезни, которым он подвергся, то он говорит: «Вот это – для меня, потому что я этого достоин и заслуживаю. Я не думаю, что Час наступит, но даже если предначертано, что Час наступит, то возле Аллаха мне будет уготован достаток и богатство. Подобно тому, как Аллах даровал мне блага в мирской жизни, ибо я достоин их, Он дарует мне блага и в вечной жизни». Мы непременно испытаем тех, которые не уверовали в Аллаха, совершая неверие и грехи, и Мы непременно дадим им вкусить суровое наказание"
    },
    {
      "resource_id": 178,
      "text": "Когда Мы одаряем человека здоровьем, благоденствием и другими благами, он относится беспечно к поминанию Аллаха и к повиновению Ему, и высокомерно удаляется в сторону, а когда его касается болезнь, нищета или другая беда, то он становится много взывающим к Аллаху, надеющимся на то, что Он избавит его от страданий. Он не благодарит своего Господа, когда Тот одаряет его благами, и не проявляет терпение при испытаниях, когда Аллах испытывает его."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник, этим многобожникам, нарекающим ложью [истину]: «Расскажите мне, если этот Коран - от Аллаха, а затем вы отреклись от него и сочли его ложью, каким же будет ваше положение?!» Кто может быть более заблудшим чем тот, кто противится истине, несмотря на ее очевидность, ясность доводов и ее силу?!"
    },
    {
      "resource_id": 178,
      "text": "Мы покажем неверующим курайшитам Наши знамения по свету на землях, которые Аллах откроет для мусульман, и Мы покажем им Наши знамения в них самих, открыв [завоевав] Мекку, чтобы они уяснили, и чтобы не осталось у них никаких сомнений, что этот Коран является истиной, в которой нет сомнения. Неужели этим многобожникам не достаточно того, что Коран является истиной, о котором Аллах свидетельствует, что он от Него?! Чье свидетельство может быть больше свидетельства Аллаха?! Если бы они желали истину, то им было бы достаточно свидетельства их Господа."
    },
    {
      "resource_id": 178,
      "text": "Многобожники испытывают сомнения относительно встречи с их Господом в Судный день, поскольку они отрицают воскрешение, и они не веруют в вечную жизнь, поэтому не готовятся к ней, совершая праведные деяния. Поистине, Аллах объемлет каждую вещь Своим Знанием и Могуществом."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "41" }
  }
}
