{
  "translations": [
    { "resource_id": 218, "text": "ハー・ミーム¹。" },
    {
      "resource_id": 218,
      "text": "（このクルアーン*は、）慈悲あまねく*、慈愛深きお方からの降示である。"
    },
    {
      "resource_id": 218,
      "text": "知識ある民のため、アラビア語のクルアーン*として、そのアーヤ*が詳細にされた啓典。"
    },
    {
      "resource_id": 218,
      "text": "吉報を伝え、警告を告げるもの¹として。そして彼らの大半は（それに）背を向け、耳を傾けない。"
    },
    {
      "resource_id": 218,
      "text": "また、彼ら（不信仰者*たち）は（使徒*ムハンマド*に）言った。「私たちの心は、あなたが私たちを招くもの（への理解）から（阻む）覆いがかけられ、私たちの耳には重しがかけられており¹、私たちとあなたとの間には（、あなたの招きに応じることを阻む）障壁がある。ならば、あなたは（自分の宗教に従って）行うがよい。本当に私たちは、（自分たちの宗教に従って）行うから」。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）言ってやれ。「私は、『あなた方の（真に）崇拝*すべきは、ただ一つの神¹』との啓示を受けている、あなた方と同様の一人の人間に過ぎない。ゆえに、かれへとまっすぐに歩み²、かれにお赦しを乞うのだ。そしてシルク*の徒たちには、災いを。"
    },
    {
      "resource_id": 218,
      "text": "（彼らは）浄財*を払う¹ことなく、来世に対してはまさに不信仰者*である。"
    },
    {
      "resource_id": 218,
      "text": "本当に信仰し、正しい行い*を行う者たち、彼らには尽きることのない¹褒美がある」。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ）言え。「本当にあなた方は、大地を二日間で創られたお方を否定し、かれに同位者を設け（て崇拝*す）るというのか？そのお方は、全創造物の主*なのである。"
    },
    {
      "resource_id": 218,
      "text": "またかれはそこに、その上に（聳える）堅固な山々を置かれ、そこを祝福され、ちょうど四日（目）¹で、その糧をそこにお定めになった。（天地創造の時間について）問う者たちへのために²（、彼らがそれを知るべく）。"
    },
    {
      "resource_id": 218,
      "text": "それから、かれは煙状であった天（の創造）をお望みになり、それ（天）と大地に向かって、（こう）仰せられた。「従順にであろうと、嫌々であろうと、（わが命令へと）来たれ」。それら（天と大地）は、申し上げた。「私たちは従順に、参りました」。"
    },
    {
      "resource_id": 218,
      "text": "こうしてかれはそれらを二日間で、七層の天（の創造）として終えられ¹、天の各々（の層）に、その命令を示された。また、われらは最下層の天を（星）灯りで飾りつけ、（それをシャイターン*に対する）護衛とした²。それは偉力ならびなく*、英知あふれる*お方の定めである。"
    },
    {
      "resource_id": 218,
      "text": "もし彼らが（アッラー*とクルアーン*のことを説明された後に）背を向けるのなら、言ってやるがいい。「私はあなた方に、アード*とサムード*の懲罰のような懲罰を警告した」。"
    },
    {
      "resource_id": 218,
      "text": "使徒*たちが、彼らの前と後ろから彼ら（アード*とサムード*）のもとに到来し¹、アッラー*以外は崇拝*してはならない、と言った時のこと。彼らは言った。「もし我らが主*がお望みになったなら、天使*たちを（使徒*として）下したであろう²。ゆえに私たちは、あなた方が携えて遣わされたものを否定する」。"
    },
    {
      "resource_id": 218,
      "text": "それでアード*はといえば、不当にも地上で高慢となり、（こう）言った。「誰が私たちよりも強力だと言うのか？¹」彼らは一体、彼らをお創りになったアッラー*が、彼らよりも強力であるとは思わないのか？彼らは、かれの御徴²を否定していたのだ。"
    },
    {
      "resource_id": 218,
      "text": "それでわれら*は、彼らに現世の生活における屈辱の懲罰を味わわせるべく、大難の日々¹において、彼らに咆哮の暴風を送った。そして来世の懲罰こそは、より屈辱に満ちたものなのだ。彼らは（誰からも）援助されることがない。"
    },
    {
      "resource_id": 218,
      "text": "またサムード*はといえば、われら*が彼らに導きを示した後、導きよりも（迷いという）盲目を好んだ。それで彼らが稼いでいたもの¹ゆえ、屈辱的な懲罰の稲妻²が彼らを捕らえたのだ。"
    },
    {
      "resource_id": 218,
      "text": "そしてわれら*は、信仰し、敬虔*だった者たちを救った。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*の敵たちが業火へと集められ、整列させられる時（のことを、思い起こさせよ）。"
    },
    {
      "resource_id": 218,
      "text": "やがて彼らがそこに到来（し、自分たちの罪を否定）すると、彼らの耳と目と皮膚は、彼らが（現世で）行っていたことについて、彼らに不利な証言をする¹。"
    },
    {
      "resource_id": 218,
      "text": "そして彼らは、自分たちの皮膚に（こう）言う。「あなた方は、どうして私たちに不利な証言をするのか？」彼ら（皮膚）は、言う。「全てのものに言葉を喋らせられるアッラー*が、私たちを喋らせられたのだ。かれがあなた方を最初にお創りになったのであり、かれの御許にこそ、あなた方は戻らされる。"
    },
    {
      "resource_id": 218,
      "text": "あなた方は（罪に手を染める時）、自分たちの耳や目や皮膚が（復活の日*、）自分たちにとって不利な証言をする（だろうことを怖れるが）ゆえに、身を隠すこともしなかった。しかしあなた方はアッラー*が、自分たちの行う（罪の）多くを知らないだろう、と思い込んでいたのである。"
    },
    {
      "resource_id": 218,
      "text": "そしてそれは、あなた方が自分たちの主*に対して思っていた、あなた方の憶測である。それはあなた方を（破滅に）転落させ、あなた方は損失者の類いとなったのだ」。¹"
    },
    {
      "resource_id": 218,
      "text": "それで、もし彼らが（懲罰を）忍としても、業火が彼らの住まいである。もし彼らが（アッラー*の）ご満悦を得よう¹としても、彼らがご満悦を得ることなど叶うわけもないのだ。"
    },
    {
      "resource_id": 218,
      "text": "またわれら*は彼ら（不信仰者*たち）に、付きまとう者たち¹をあてがった。そして彼らは彼らに対し、その前にあるものと後ろにあるものを目映く見せた²。彼らにはジン*と人間からなる、彼ら以前に滅んだ（不信仰の）民*の一員として（地獄に入るという）、御言葉が確定したのである。本当に彼らは、損失者だったのだ。"
    },
    {
      "resource_id": 218,
      "text": "不信仰に陥った者*たちは（、互いに助言し合って、こう）言った。このクルアーン*には耳を傾けず、それ（読誦）に対して戯言を言って（邪魔して）やれ¹。（それによって読誦を阻み、）あなた方が優勢となるように」。"
    },
    {
      "resource_id": 218,
      "text": "われら*は必ずや、不信仰に陥った者*たちに（現世と来世において）厳しい懲罰を味わわせ、彼らが行っていた最悪のもの¹で、必ずや彼らに報いよう。"
    },
    {
      "resource_id": 218,
      "text": "それがアッラー*の敵どもの報い、業火である。彼らにはそこで、彼らが（現世で）われら*の御徴¹を否定していたことゆえの報いとして、永遠の住まいがある。"
    },
    {
      "resource_id": 218,
      "text": "また、不信仰に陥った者*たちは（地獄で、こう）言う。「我らが主*よ、ジン*と人間の内、私たちを迷わせた者たちを、お見せ下さい。（そうすれば、）彼らが（地獄の）最下層の者となるべく、私たちの足の下にしてやります」。¹"
    },
    {
      "resource_id": 218,
      "text": "本当に「我らが主*はアッラー*です」と言い、それからまっすぐに歩んだ者¹たち、彼らには（その死期に、）天使*たちが（こう言いつつ）下る。「怖れるのでも、悲しむのでもない²。あなた方が（現世で）約束されていた天国を、喜ぶのだ。"
    },
    {
      "resource_id": 218,
      "text": "私たちは現世の生活と来世における、あなた方の味方¹である。そして、そこ（天国）にはあなた方のために、あなた方自身が欲するものがある。そこにはあなた方のために、あなた方が求めるものがあるのだ。"
    },
    {
      "resource_id": 218,
      "text": "赦し深く、慈愛深い*お方からの御もてなしとして」。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*（の唯一性*と崇拝*）へと招き、正しい行い*を行い、「本当に私は、服従する者（ムスリム*）の一人です」と言う者よりも、善い言葉の者がいようか？"
    },
    {
      "resource_id": 218,
      "text": "善と悪とは同じではない。（使徒*よ、あなた¹に悪くする者にも、）より善いものでもって、返してやれ。そうすればどうだろう、あなたとの間に敵対心がある者も、あたかも親しい味方のようになるのだ。"
    },
    {
      "resource_id": 218,
      "text": "そしてそれは、忍耐*する者しか手にすることがなく、それは（現世と来世における、）この上ない幸福の持ち主しか手にすることはない。"
    },
    {
      "resource_id": 218,
      "text": "また、もしシャイターン*からの一突きがあなたを突いたら¹、アッラー*にご加護を乞うのだ。かれこそはよくお聴きになるお方、全知者であられるのだから。"
    },
    {
      "resource_id": 218,
      "text": "夜、昼、太陽、月は、かれの（唯一性*と全能性を示す）御徴の一部である。太陽にも月にもサジダ*せず、それらをお創りになったアッラー*にサジダ*せよ。もしあなた方が、かれのみを崇拝*するのなら。"
    },
    {
      "resource_id": 218,
      "text": "そして、もし彼らが（アッラー*へのサジダ*に対して）奢り高ぶったとしても、（放っておくがよい、）あなたの主*の御許にいる者（天使*）たちは倦むことなく、夜に昼にかれを称えている*のだから（読誦のサジダ*）"
    },
    {
      "resource_id": 218,
      "text": "またあなたが、大地が惨めな有様¹なのを見ても、そこにわれら*が（雨）水を降らせると、それが震動し、膨張する²のは、かれの（唯一性*と全能性を示す）御徴の一つ。それに生を与えたお方こそは、まさしく死んだものに生を与えられるお方。本当にかれは全てのことがお出来になるお方なのだ。"
    },
    {
      "resource_id": 218,
      "text": "本当に、われら*の御徴（アーヤ*）において（真理から）逸脱¹する者たちが、われら*から隠れることは出来ない。それで（その逸脱者のように、）業火に放り込まれる者がより善いのか、それとも復活の日*に（御徴を信じる者として、懲罰から）安泰な状態でやってくる者か？あなた方が望むことを行うがよい。本当にかれは、あなた方が行うことをご覧になっている。"
    },
    {
      "resource_id": 218,
      "text": "本当に、その教訓（クルアーン*）が自分たちのもとに到来した時に、それを否定した者たちは（、破滅する定にある）。それこそは、まさしく偉力あふれた啓典¹なのだ。"
    },
    {
      "resource_id": 218,
      "text": "その前からも、その後ろからも、虚妄が訪れることがない¹（啓典）。英知あふれる*、称賛されるべき*お方から下されたもの。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、シルク*の徒から）あなたに言われることは、既にあなた以前の使徒*たちに言われたことに外ならない。本当にあなたの主*は、まさしく赦しの主であり、痛烈な懲罰の主である。"
    },
    {
      "resource_id": 218,
      "text": "もし、われら*がそれを外国語のクルアーン*としたならば、「彼ら（シルク*の徒）は言ったことだろう。「そのアーヤ*はどうして、（私たちに理解できるよう）詳細にはされなかったのか？外国語（の啓示）とアラブ人¹（の預言者*）だと？」（使徒*よ、）言ってやれ。「それ（クルアーン*）は、信仰する者たちにとっての導きと癒し²なのだ。信仰しない者たちはその耳に重しがある³のであり、それは彼らにとっての盲目（の原因）である。それらの者たちは、遠い場所から呼びかけられているのだ⁴」。"
    },
    {
      "resource_id": 218,
      "text": "われら*は確かに、ムーサー*に啓典（トーラー*）を授けたが、そこにおいて異論が生じ（、ある者は信じ、ある者は信じなかっ）た。そして（使徒*よ）、もし（あなたの民に対する懲罰を猶予する、という）あなたの主*からの先んじた御言葉がなければ、彼らの間には裁決が下されてしまったであろう。そして本当に彼らはそれ（クルアーン*）に対する、大きな疑惑の真っ只中にあるのだ。"
    },
    {
      "resource_id": 218,
      "text": "誰でも正しい行い*を行う者は、自分のために（そうするの）であり、悪い行いをする者は、自分に対して（そうするの）である。アッラー*は、その僕たちにちに対する不正*者などではない。"
    },
    {
      "resource_id": 218,
      "text": "かれ（アッラー*）の御許にこそ、（復活の）その時の知識は帰される。また、かれの知識なしには果実がその包みから出て来ることはなく、女性が身ごもることも、出産することもない。かれが（シルク*の徒に、）「（あなた方が、崇拝*において）われの同位者たち（としていた者たち）は、どこなのか？」と呼びかけられる、その日のこと（を思い起させよ）。彼らは言う。「（今）私たちは、あなたにお知らせします。私たちの中には、誰も証言者¹がいません」。"
    },
    {
      "resource_id": 218,
      "text": "また、彼らが以前（アッラー*をよそに）祈っていたものは、消え失せてしまう。そして彼らは自分たちに、いかなる逃げ道もないことを確信するのだ。"
    },
    {
      "resource_id": 218,
      "text": "人間は、善の祈願¹には飽きることがない。そして、もし悪が彼を襲えば、失意の念激しい者、絶望の底に陥った者となる²。"
    },
    {
      "resource_id": 218,
      "text": "また、もしもわれら*が、彼（人間）に災難を襲った後、われら*の御許からの慈悲を味わわせたならば、彼は必ずや（こう）言うのだ。「これは私のため（に相応しいもの）であり、私は（復活の）その時が起こるとは、思わない。そして、もしも私が我が主*のもとに戻らされたとしても、私にこそはかれの御許において、まさしく最善のもの¹があるのだ」。では、われら*はきっと不信仰に陥った者*たちに、彼らが行った（悪）事を告げ、彼らに必ずや、荒々しい懲罰を味わわせよう。"
    },
    {
      "resource_id": 218,
      "text": "われら*が人間に恩恵を授ければ、彼は（真理に従うことを）拒み、そっぽを向いて遠ざかる。そして自分に悪が降りかかると、延々と祈願する者となる。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）言ってやれ。「言ってみよ。もし、それ（クルアーン*）がアッラー*の御許からのものであり、そしてあなた方がそれを否定したとすれば（、あなた方ほど迷っている者はいないではないか）？（真理と）遠い対立の中にある者よりも、ひどく迷っている者があろうか？」"
    },
    {
      "resource_id": 218,
      "text": "われら*は、彼らに見せよう。それ（クルアーン*）が彼らに真実であることが明らかになるまで、われら*の御徴を彼方に、そして彼ら自身の内¹に。一体、あなたの主*だけで、かれが全てのことの証人ということだけで、（クルアーン*の真実性の証拠は）十分なのではないか？"
    },
    {
      "resource_id": 218,
      "text": "本当に彼ら（不信仰者*たち）は、自分たちの主*との（死後の）拝謁を、疑わしく思っているのではないか。本当にかれ（アッラー*）は、全てのものを悉く包囲される*お方なのではないか。"
    }
  ],
  "meta": {
    "translation_name": "Saeed Sato",
    "author_name": "Saeed Sato",
    "filters": { "resource_id": 218, "chapter_number": "41" }
  }
}
