{
  "translations": [
    { "resource_id": 223, "text": "Ҳо, мим" },
    {
      "resource_id": 223,
      "text": "[Ин Қуръон] Аз сӯи Аллоҳи бахшандаи меҳрубон нозил шудааст"
    },
    {
      "resource_id": 223,
      "text": "Китобест, ки оёташ ба забони арабӣ барои мардуме, ки медонанд, ба шевоӣ ва равшанӣ баён шудааст"
    },
    {
      "resource_id": 223,
      "text": "[Китобе] Башоратдиҳанда ва бимдиҳанда аст, вале бештари мардум рӯйгардонанд ва [ҳақоиқро] намешунаванд"
    },
    {
      "resource_id": 223,
      "text": "Мушрикон гуфтанд: «Дилҳои мо нисбат ба он чи моро даъват мекунӣ, дар пӯшише [аз бетафовутӣ] қарор дорад ва дар гӯшҳоямон сангинӣ аст ва миёни мо ва ту фосила аст, пас, ту ба кори худ машғул бош ва мо низ ба кори худ»"
    },
    {
      "resource_id": 223,
      "text": "[Эй паёмбар, ба онон] бигӯ: «Ман фақат башаре ҳамчун шумо ҳастам [бо ин тафовут], ки ба ман ваҳй мешавад: «Маъбуди шумо маъбудест ягона, пас, ба Ӯ рӯй оваред ва аз Ӯ омурзиш бихоҳед ва вой ба ҳоли мушрикон!»"
    },
    {
      "resource_id": 223,
      "text": "Онон, ки закот намепардозанд ва охиратро инкор мекунанд"
    },
    {
      "resource_id": 223,
      "text": "[Вале] Муъминони некукор подоше бепоён доранд"
    },
    {
      "resource_id": 223,
      "text": "Бигӯ: Оё он [Холиқи тавонманд]- еро, ки заминро дар ду рӯз офарид, инкор мекунед ва барояш ҳамтоёне қоил мешавед? Ин [Офаридгори яктост, ки] Парвардигори ҷаҳониён аст"
    },
    {
      "resource_id": 223,
      "text": "Ӯ тайи чаҳор рӯз бар рӯйи замин кӯҳҳои устуворро падид овард ва дар он хайру баракати фаровон ниҳод ва ризқу рӯзии онро дуруст ба андозаи ниёзи тақозокунандагон муқаддар намуд"
    },
    {
      "resource_id": 223,
      "text": "Он гоҳ ба осмон пардохт, дар ҳоле ки [ҳанӯз] ба сурати газ [дуд] буд. Ва ба осмону замин гуфт: «Хоҳ- нохоҳ аз дари таслим дароед». Он ду гуфтанд: «Бо майл аз дари таслим даромадем»"
    },
    {
      "resource_id": 223,
      "text": "Сипас он тӯдаи газро ба сурати ҳафт осмон дар ду рӯз офарид ва ба ҳар осмоне барномаашро ваҳй кард ва осмони дунёро бо чароғҳое [аз ситорагон] оростем ва [аз шарри шаётин] ҳифз намудем. Ин аст тақдири [Парвардигори] шикастнопазири доно»"
    },
    {
      "resource_id": 223,
      "text": "[Эй паёмбар] Агар онон [аз пазириши ислом] рӯй гардонанд, бигӯ: «Ба шумо дар бораи соиқае назири [он чи] қавми Оду Самуд [-ро аз пой даровард] ҳушдор медиҳам»"
    },
    {
      "resource_id": 223,
      "text": "Он гоҳ ки паёмбарони илоҳӣ паёпай ба суроғашон меомаданд, [бо ин паём] ки: «Ҷуз Аллоҳро напарастед», онон [дар посух] мегуфтанд: «Агар Парвардигорамон мехост, [паёми ҳидоятгаре бифиристад] фариштагоне нозил мекард. Мо паёмеро, ки шумо маъмури [иблоғи] он ҳастед, бовар намекунем»"
    },
    {
      "resource_id": 223,
      "text": "Аммо [қавми] Од ба ноҳақ дар замин такаббур меварзиданд ва мегуфтанд: «Чи касе нерумандтар аз мост»? Оё намедонистанд Аллоҳ таоло [он Холиқи якто]-е, ки ононро офарида, нерумандтар аз онон аст? Вале [бо ситезу гарданкашӣ] оёти Моро инкор мекарданд"
    },
    {
      "resource_id": 223,
      "text": "Саранҷом тундбоде сарду сахт дар рӯзҳое шум ба онон фиристодем, то азоби расвоӣ [ва сангин]-ро дар зиндагии дунё ба онон бичашонем, вале азоби охират расвокунандатар аст ва [аз ҳеҷ сӯ] ёрӣ нахоҳанд шуд"
    },
    {
      "resource_id": 223,
      "text": "Ва аммо қавми Самудро низ ҳидоят кардем, вале онон кӯрдилиро ба ҳидоят тарҷеҳ доданд ва ба [сазои] дастовардашон соиқаи азоби хоркунанда ононро фаро гирифт"
    },
    {
      "resource_id": 223,
      "text": "Ва касонеро, ки имон оварда ва [аз гуноҳу нофармонӣ] парво мекарданд, наҷот додем"
    },
    {
      "resource_id": 223,
      "text": "[Эй паёмбар, ёд кун аз] Рӯзе, ки душманони Аллоҳро ба сӯйи оташи дузах эҳзор мекунанд ва [аз парокандагӣ] бозмедоранд"
    },
    {
      "resource_id": 223,
      "text": "То чун ба дузах мерасанд, гӯшу чашму пусташон аъмолашонро гувоҳӣ медиҳанд"
    },
    {
      "resource_id": 223,
      "text": "Онон ба пӯсти худ мегӯянд: «Чаро алайҳи мо гувоҳӣ додед»? [Дар ҷавоб] Мегӯянд: «Аллоҳ таоло [ҳамон Холиқи тавонманде], ки ҳама мавҷудотро гӯё карда, моро низ ба сухан даровардааст ва Ӯст, ки нахустин бор шуморо офарид ва [саранҷом ҳамагӣ] ба пешгоҳи Ӯ бозгардонда мешавед»"
    },
    {
      "resource_id": 223,
      "text": "Шумо, ки [гуноҳонатонро] пинҳон намекардед, на аз он бобат буд, ки тасаввур мекардед, гӯшу чашму пӯстатон алайҳи шумо гувоҳӣ намедиҳанд, балки гумон мекардед, ки Аллоҳ таоло бар бисёре аз аъмоле, ки мекунед, огоҳ нест"
    },
    {
      "resource_id": 223,
      "text": "Ин пиндори шумо дар бораи Парвардигоратон буд, ки муҷиби ҳалокати шумо гардид ва [саранҷом] зиёнкор шудед"
    },
    {
      "resource_id": 223,
      "text": "Агар шикебоӣ ва таҳаммул кунанд [ё накунанд], оташ ҷойгоҳашон аст ва агар талаби ризоият кунанд, пазируфта нахоҳанд шуд"
    },
    {
      "resource_id": 223,
      "text": "Мо ҳамнишиноне [аз шаётин] бар онон гумоштем, ки [корҳои] гузашта ва [орзуҳои] ояндаро дар назарашон оростаанд ва [бад-ин сон] фармони муҷозот дар мавриди онон таҳаққуқ ёфт ва ба азоби ақвоми гумроҳе аз ҷину инс, ки пеш аз онон буданд, гирифтор шуданд. Бе гумон, онон зиёнкор буданд"
    },
    {
      "resource_id": 223,
      "text": "Кофирон [ки дар баробари ҳақ оҷиз гашта буданд] гуфтанд: «Ба ин Қуръон гӯш накунед ва [ҳангоми тиловати] он ҷанҷол кунед [ва суханони беҳуда бигӯед], бошад, ки пирӯз гардед»"
    },
    {
      "resource_id": 223,
      "text": "Пас, яқинан, ба кофирон азоби сахте мечашонем ва ононро бар асоси [ҷазои] бадтарини корҳояшон кайфар медиҳем"
    },
    {
      "resource_id": 223,
      "text": "Ин аст сазои душманони Аллоҳ таоло: оташе, ки дар он сукунати ҷовидон доранд, ба кайфари он ки оёти Моро инкор мекарданд"
    },
    {
      "resource_id": 223,
      "text": "Кофирон [ба ҳангоми азоб] мегӯянд: «Парвардигоро, [афроде] аз ду гурӯҳ: ҷин ва инсро, ки омили гумроҳиямон буданд, ба мо нишон бидеҳ, ки лагадкӯбашон кунем, то аз ҳама залилтар шаванд»"
    },
    {
      "resource_id": 223,
      "text": "[Аммо] Касоне, ки гуфтанд: «Парвардигори мо Аллоҳ таоло аст», он гоҳ [аз бандагии ғайри Ӯ сар боз заданд ва бар эътиқоди худ] пой фишурданд, фариштагон бар онон фуруд меоянд [ва мегӯянд]: «Натарсед ва андуҳ надошта бошед ва башорат бод бар шумо он биҳишти мавъудатон!"
    },
    {
      "resource_id": 223,
      "text": "Мо дар зиндагии дунё ва охират дӯстдори шумоем ва дар биҳишт ҳар чи дилатон бихоҳад ва дархост кунед, дар ихтиёри шумост"
    },
    {
      "resource_id": 223,
      "text": "Ба унвони пазироӣ аз ҷониби омурзгоре меҳрубон»"
    },
    {
      "resource_id": 223,
      "text": "Кист хушгуфтортар аз он ки ба сӯйи Аллоҳ таоло даъват кунад ва ба шоистагӣ амал менамояд ва мегӯяд: «Таслим [-и авомири илоҳӣ] ҳастам»?"
    },
    {
      "resource_id": 223,
      "text": "[Ҳаргиз] Некӣ ва бадӣ яксон нест. Ҳамвора ба шевае, ки беҳтар аст, посух бидеҳ, ки дар он сурат касе, ки байни ту ва ӯ душманист, ҳамчун дӯсти меҳрубон гардад"
    },
    {
      "resource_id": 223,
      "text": "Танҳо шикебоён ва онон, ки баҳраи бузурге [аз имону ахлоқ] доранд, ба чунин мақоме мерасанд"
    },
    {
      "resource_id": 223,
      "text": "Ва ҳар гоҳ аз ҷониби шайтон васвасае туро фаро гирифт, ба Аллоҳ таоло паноҳ бибар, ки яқинан, Ӯ шунавову доност"
    },
    {
      "resource_id": 223,
      "text": "Аз нишонаҳои [тавону тадбири] Ӯ шабу рӯз ва хуршеду моҳ аст. Дар баробари хуршеду моҳ саҷда накунед, балки агар танҳо Ӯро мепарастед, бар Аллоҳ таоло, ки онҳоро офаридааст, саҷда кунед"
    },
    {
      "resource_id": 223,
      "text": "Ва агар [гурӯҳҳое аз ниёиши Ӯ] такаббур варзанд, [фариштагон ва] муқаррабони даргоҳи Парвардигорат шабу рӯз бидуни хастагӣ Ӯро ба покӣ меситоянд"
    },
    {
      "resource_id": 223,
      "text": "Аз ҷумлаи нишонаҳои [қудрати] илоҳӣ ин аст, ки замини хушку фарсударо мебинӣ, ки чун борон бар он фурӯ мерезем, ба ҷунбиш дармеояд ва [гиёҳонаш] рушд мекунад. Он [Парвардигори тавонманде], ки заминро зинда мекунад, мурдагонро низ зинда хоҳад кард. Ба ростӣ, ки Ӯ бар ҳар коре тавоност"
    },
    {
      "resource_id": 223,
      "text": "[Гуфтору рафтори] Касоне, ки дар мавриди оёти Мо каҷравӣ [ва онро таҳриф] мекунанд, бар Мо пӯшида нахоҳанд буд. Оё касе, ки ба оташи [дузах] меафтад, беҳтар аст ё он ки дар рӯзи растохез эмин [аз азоб] аст? Ҳар чи мехоҳед, амал кунед, ки бе тардид, Аллоҳ таоло ба он чи мекунед, биност"
    },
    {
      "resource_id": 223,
      "text": "Касоне, ки ин Қуръонро, ки барои [ҳидоят] – ашон омадааст, инкор кардаанд [дар қиёмат азоб хоҳанд шуд]. Ин [каломи илоҳӣ] китобе аст шикастнопазир"
    },
    {
      "resource_id": 223,
      "text": "Сухани ботил аз пешу пас ба он роҳ намеёбад ва аз ҷониби [Парвардигори] ҳакими сутуда нозил шудааст"
    },
    {
      "resource_id": 223,
      "text": "[Эй паёмбар, кофирон] Ба ту ҳамон [суханони ботиле] –ро мегӯянд, ки ба паёмбарони пеш аз ту низ мегуфтанд. Бе гумон, Парвардигорат омурзиш ва [дар айни ҳол] кайфаре дарднок дорад"
    },
    {
      "resource_id": 223,
      "text": "Агар Қуръонро [ба забони] ғайриарабӣ нозил карда будем, кофирон мегуфтанд: «Чаро оёташ [арабӣ нест ва] ба равшанӣ баён нашудааст? Китобе ғаёриарабиву паёмбаре араб»? [Эй паёмбар, ба онон] Бигӯ: «Ин китоб барои муъминон мояи ҳидояту шифост ва онон, ки имон намеоваранд, дар гӯшҳояшон сангинӣ аст ва Қуръон барояшон номафҳум аст. [Гӯё] Ононро аз роҳи дур садо мезананд»"
    },
    {
      "resource_id": 223,
      "text": "Ва ба ростӣ, [Мо] ба Мӯсо китоб додем, пас, дар он ихтилоф шуд.Ва агар пештар [дар мавриди муҳлат ба гунаҳгорон ва ҳисобрасӣ дар қиёмат] сухане аз ҷониби Парвардигорат баён нашуда буд, яқинан, [дар ҳамин дунё] миёнашон доварӣ мешуд [ва азоб нозил мегашт] ва ба ростӣ, ки онон [яҳудиён ва мушрикон] дар бораи [ҳаққонияти] ин [Қуръон] сахт дар тардиданд"
    },
    {
      "resource_id": 223,
      "text": "Ҳар ки ба шоистагӣ амал кунад, ба суди худи ӯст ва ҳар ки бадӣ кунад, ба зиёни хеш бад кардааст ва Парвардигори ту ҳаргиз ба бандагон ситам намекунад"
    },
    {
      "resource_id": 223,
      "text": "Огоҳӣ аз [лаҳзаи вуқуи] қиёмат танҳо марбут ба Аллоҳ таоло аст ва хуруҷи ҳар мевае аз шукуфааш ва бордориву вазъи ҳамли ҳар моддае бо огоҳии Ӯст ва он рӯз, ки Аллоҳ таоло ба мушрикон нидо медиҳад, ки: «Афроде, ки [дар қудрат] шарики Ман тасаввур мекардед, [ва ба он тавассул меҷустед] куҷо ҳастанд»? Онон мегӯянд: «Акнун дар баробари ту эътироф мекунем, ки ҳеҷ як аз мо [ба дурустии эътиқоди мушриконаи худ] гувоҳ нест»"
    },
    {
      "resource_id": 223,
      "text": "Он чи дар гузашта [такягоҳи худ] мехонданд, аз назарашон нопадид мешавад ва дармеёбанд, ки [аз оташи азоби илоҳӣ] ҳеҷ роҳи гурезе нахоҳанд дошт"
    },
    {
      "resource_id": 223,
      "text": "Инсон дар таманнои хайр хастанопазир аст, ва [-ле] агар бадӣ ба ӯ бирасад, маъюсу дилсард хоҳад шуд"
    },
    {
      "resource_id": 223,
      "text": "Ва агар пас аз ранҷе, ки ба инсон мерасад, раҳмате аз ҷониби хеш ба ӯ бирасонем, [мағрурона] мегӯяд: «Ин ҳаққи ман аст ва гумон намекунам қиёмат барпо шавад ва агар [ҳам бошад ва] ба сӯйи Парвардигорам бозгардонда шавам, назди Ӯ [сарвату подошҳоии] некуе хоҳам дошт». Мусаламан, кофиронро аз амалкардашон огоҳ хоҳем сохт ва азобе сахт ба онон мечашонем"
    },
    {
      "resource_id": 223,
      "text": "Ҳар гоҳ ба инсон неъмате мебахшем, [бо сармастӣ] рӯй мегардонад ва мутакаббирона [аз ҳақ] дур мешавад ва ҳангоме ки ранҷе [ҳамчун фақру беморӣ] ба суроғаш меояд, [ба даргоҳи илоҳӣ] дуо ва дархости фаровон дорад"
    },
    {
      "resource_id": 223,
      "text": "[Эй паёмбар, ба кофирон] Бигӯ: «Ба ман бигӯед, [агар Қуръон] аз ҷониби Аллоҳ таоло [расида] бошад ва шумо инкораш кунед, кист гумроҳтар аз он ки [бо вуҷуди ошкор будани ҳақ] дар ситези бепоён ба он қарор дорад?»"
    },
    {
      "resource_id": 223,
      "text": "[Дар ин дунё ва ҳангомаи қиёмат] нишонаҳои [тавону тадбири] худро дар офоқи [ҷаҳон] ва дар [вуҷуди] худашон ба онон нишон хоҳем дод, то барояшон равшан шавад, ки Қуръон ҳақ аст. Оё кофӣ нест, ки Парвардигорат бар ҳар чизе гувоҳ аст?"
    },
    {
      "resource_id": 223,
      "text": "Огоҳ бошед, ки онон дар мавриди дидори Парвардигорашон [дар қиёмат] тардид доранд! [Ва] Огоҳ бошед, ки Аллоҳ таоло бар ҳар чизе иҳота дорад!"
    }
  ],
  "meta": {
    "translation_name": "Pioneers of Translation Center",
    "author_name": "Pioneers of Translation Center",
    "filters": { "resource_id": 223, "chapter_number": "41" }
  }
}
