{
  "translations": [
    { "resource_id": 233, "text": "חא.מים. (ח.מ.)" },
    { "resource_id": 233, "text": "(הספר הזה) הורד מאת הרחמן הרחום," },
    {
      "resource_id": 233,
      "text": "ספר אשר אותותיו בוארו במפורש, קוראן ערבי לאנשים בעלי- דעת,"
    },
    {
      "resource_id": 233,
      "text": "מבשר ומזהיר, ואולם רובם סובבו גב ואינם מוכנים להקשיב."
    },
    {
      "resource_id": 233,
      "text": "ואמרו: “לבנו נאטם בפני הדבר שאתם קוראים לנו, ואוזנינו נחסמו, ובינינו ובינך יש חוצץ. אז עשה (את אשר אתה עושה) ואנו נעשה (את אשר אנו עושים)."
    },
    {
      "resource_id": 233,
      "text": "אמור: “אכן אני אדם כמוכם אשר הושרה אליי(מאת אללה) שאכן אללה הוא האלוה האחד, לכו בדרכו הישרה ובקשו את סליחתו. אוי ואבוי לאלה אשר משתפים (עבודה זרה)"
    },
    {
      "resource_id": 233,
      "text": "אלה אשר לא יתנו את הצדקה, והם כופרים בעולם הבא."
    },
    {
      "resource_id": 233,
      "text": "אכן אלה אשר האמינו ועשו את הטוב, להם גמול בלתי מוגבל."
    },
    {
      "resource_id": 233,
      "text": "אמור: “האומנם כופרים אתם בזה אשר ברא את הארץ ביומיים ותעשו לו שווים? זה הוא ריבון העולמים,"
    },
    {
      "resource_id": 233,
      "text": "הוא הציב את ההרים על פני האדמה, ובירך אותה. וקבע בה את מזונותיה בארבעה ימים, לשואלים על כך."
    },
    {
      "resource_id": 233,
      "text": "אחר כך הוא פנה אל השמיים, כאשר הם היו עשן ואדים, ואמר אליהם ואל הארץ: “בואו מרצון או בהכרתה!” והם אמרו: “נבוא מרצוננו”"
    },
    {
      "resource_id": 233,
      "text": "אז הוא ברא את שבעת הרקיעים ביומיים. וקבע לכל רקיע את עניינו אשר קבע לו, וקשטנו את הרקיע התחתון במאורות ושמרנו עליו, לפי פקודתו של העזוז היודע."
    },
    {
      "resource_id": 233,
      "text": "אם יסובבו גב, אמור להם: “בזאת הזהרתי אתכם מפני הרעם, כמו הרעם שהיכה בבני עאד והימור,"
    },
    {
      "resource_id": 233,
      "text": "כאשר באו אליהם השליחים מלפניהם ומאחוריהם, (ואמרו להם), 'אין לעבוד אלא את אללה לבדו והם אמרו: “לו רצה ריבוננו, היה שולח מלאכים, לכן איננו מאמינים לדבר שליחותכם ״."
    },
    {
      "resource_id": 233,
      "text": "ובאשר לעאד, הנה התייהרו בארץ בלא צדק, ואמרו: “אין חזק מאתנו”. הלא ראו כי אללה אשר ברא אותם חזק מהם? והם אכן התכחשו לאותותינו."
    },
    {
      "resource_id": 233,
      "text": "אז שילחנו בהם רוחות חזקות ועזות בימים ארורים, למען יטעמו מעונש ההשפלה והקלון עוד בעולם הזה, אך העונש בעולם הבא הוא המשפיל ביותר, ולא יהיה מי שיחלץ אותם."
    },
    {
      "resource_id": 233,
      "text": "ואת בני ת'מוד ניסינו להדריך, והם בחרו בעיוורון במקום בהדרכה, אז היכה בהם הברק של העונש המשפיל בעבור מה שהם עשו,"
    },
    { "resource_id": 233, "text": "וחילצנו את אלה אשר האמינו ואשר היו יראים." },
    {
      "resource_id": 233,
      "text": "וביום אשר יקובצו אויבי אללה אל האש ואז הם יהיו ערוכים ומחולקים,"
    },
    {
      "resource_id": 233,
      "text": "עת הגעתם אליה יעידו נגדם שמיעתם וראייתם ועורם, על כל אשר היו עושים"
    },
    {
      "resource_id": 233,
      "text": "אז הם יאמרו לעורם: “מדוע העדתם נגדנו?” יאמרו: “אללה, המדריך כל דבר, הורה לנו להעיד, כי הוא ברא אתכם בפעם הראשונה ואליו תושבו ״,"
    },
    {
      "resource_id": 233,
      "text": "האם בצדק חשבתם ששמיעתכם, וראייתכם, ועורכם, לא יעידו נגדכם? ואולם חשבתם כי אללה לא ידע הרבה מאשר אתם עושים."
    },
    {
      "resource_id": 233,
      "text": "מחשבה זו אשר חשבתם על ריבונכם הביאה כליה עליכם והייתם מן המפסידים."
    },
    {
      "resource_id": 233,
      "text": "אף אם הם יתאזרו בסבלנות, האש עדיין תהיה משכנם. ואף אם יבקשו חנינה לא ייענו בחיוב."
    },
    {
      "resource_id": 233,
      "text": "ושם נצרף להם כבני לוויה את השטנים שקישטו להם את מעשיהם הרעים אשר לפניהם ואת אשר מאחוריהם. בצדק נגזור דינם יחד עם אומות של השדים והאנשים אשר עברו מן העולם לפניהם. הם אכן היו המפסידים."
    },
    {
      "resource_id": 233,
      "text": "ואמרו אלה אשר כפרו: “אל תקשיבו לקוראן הזה, הקימו רעש תוך כדי קריאתו, אולי תגברו (כדי שלא ישמעוהו)”."
    },
    {
      "resource_id": 233,
      "text": "(על דברם זה) ננחית על אלה אשר כפרו עונש כבד, ועמול להם את הרע על אשר היו עושים,"
    },
    {
      "resource_id": 233,
      "text": "זה הוא הגמול עבור אויבי אללה: האש, אשר בה הם ישכנו לעולם ועד. זה גמולם משום שהם היו לאותותינו מתכחשים."
    },
    {
      "resource_id": 233,
      "text": "ואלה אשר כפרו יאמרו: “ריבוננו! הראה לנו את אלה אשר התעו אותנו מן השדים והאנשים, ונשים אותם תחת רגלינו למען יהיו בין העלובים והבזויים"
    },
    {
      "resource_id": 233,
      "text": "אולם אלה אשר אמרו כי אללה הוא ריבוננו והיו ישרים, אליהם ירדו המלאכים (בשעת מותם), (ויאמרו להם): “אל תפחדו ואל תצטערו, אנו באנו לבשר לכם על גן העדן המובטח לכם”,"
    },
    {
      "resource_id": 233,
      "text": "אנו מגינים עליכם בעולם הזה ובעולם הבא, ושם יהיה לכם כל מה שתחפוץ נפשכם וכל אשר תרצו,"
    },
    {
      "resource_id": 233,
      "text": "מחכה לכם קבלת פנים מכובדת מאת הסלחן והרחום."
    },
    {
      "resource_id": 233,
      "text": "ומה טוב יותר מדבריו של אדם הקורא אל אללה ועושה את הטוב ואומר: “אכן אני מן המוסלמים (המתמסרים)”."
    },
    {
      "resource_id": 233,
      "text": "ואין שווים הם המעשים הרעים והמעשים הטובים. תשיב טובה תחת רעה, ואז ייהפך אויבך לידיד מקורב לך ואיש האמונים שלך."
    },
    {
      "resource_id": 233,
      "text": "אולם אין מידה זאת מושגת אלא לאלה אשר התאזרו בסבלנות, ולא ישיג אותה אלא בעל מזל אדיר."
    },
    {
      "resource_id": 233,
      "text": "ואם יתקוף אותך פיתוי מן השטן, בקש מחסה באללה, כי הוא הכול שומע והכול יודע."
    },
    {
      "resource_id": 233,
      "text": "ומאותותיו הם הלילה והיום והשמש והירח. אל תסגדו לא לשמש ולא לירח, סגדו לאללה אשר ברא אותם, אם אכן אותו אתם עובדים."
    },
    {
      "resource_id": 233,
      "text": "ואם הם יהפכו ליהירים, ואלה אשר אצל ריבונך משבחים אותו יומם ולילה והם אינם מתעייפים"
    },
    {
      "resource_id": 233,
      "text": "ומאותותיו, שאתה רואה את האדמה צחיחה. וכאשר אנו ממטירים עליה מים, היא תרעד ותצמח. אכן זה אשר מחייה את האדמה, כך הוא יחיה גם את המתים כי הוא הכול-יכול."
    },
    {
      "resource_id": 233,
      "text": "אכן, אלה אשר יסלפו את אותותינו, לא יוכלו להתחמק מאתנו. מי טוב  יותר: זה אשר יושלך אל האש, או זה אשר יבוא בבטחה ביום תחיית-המתים? עשו כרצונכם, כי הוא רואה את מעשיכם."
    },
    {
      "resource_id": 233,
      "text": "כן אלה אשר כפרו בדבר ההזהרה כאשר הוא הגיע אליהם, יענשו ביום הדין. ואכן הוא ספר יקר ערך,"
    },
    {
      "resource_id": 233,
      "text": "לא יבוא בו השקר לא מלפניו ולא מאחוריו, שהרי הוא הורד מאת החכם ומהולל."
    },
    {
      "resource_id": 233,
      "text": "כל אשר יאמרו לך, כבר נאמר לשליחים אשר היו לפניך, אכן ריבונך הוא רב סליחה אך גם רב עונש כואב."
    },
    {
      "resource_id": 233,
      "text": "ולו הורדנו את הקוראן בשפה זרה, היו אומרים: “למה לא פורשו אותותיו? ספר בשפה זרה ונביא ערבי? אמור: “למאמינים הוא הדרכה ומרפא, אך אוזניהם של אלה אשר אינם מאמינים נאטמו, ועיניהם כוסו והם כמי שקוראים אליהם ממרחק רב."
    },
    {
      "resource_id": 233,
      "text": "וכבר נתנו למשה את הספר, אך נוצרו מחלוקות סביבו. ולולא החלטה קודמת מריבונך היה כבר פוסק בחילוקי-הדעות שביניהם. הם אכן מטילים בו ספק גדול."
    },
    {
      "resource_id": 233,
      "text": "העושה טוב  מיטיב לעצמו והעושה רע מזיק לעצמו ואין ריבונך מקפח את עבדיו."
    },
    {
      "resource_id": 233,
      "text": "אליו מוחזר הידע של השעה (יום הדין). אין פרי בוקע מעטיפתו, ואין נקבה הרה או יולדת שלא על דעתו. ביום אשר יקרא אליהם: “היכן השותפים” הם יאמרו: “הודענו כי אין בינינו מי שיעיד שהם היו קיימים”."
    },
    {
      "resource_id": 233,
      "text": "ותעו מהם אשר היו קוראים אליהם לפני כן, וראו כי אין להם שום מנוס."
    },
    {
      "resource_id": 233,
      "text": "אין אדם מתעייף לבקש טוב  לעצמו, אך כאשר פוגעת בו הרעה, הוא ממהר להתייאש ולאבד תקווה."
    },
    {
      "resource_id": 233,
      "text": "ואם ניתן לו לטעום מרחמינו, ותחלוף הצרה אשר פגעה בו, מיד הוא יאמר: “זה בזכות ולא בחסד, ואיני סבור כי השעה (יום הדין) תתקיים. ואם אני אושב אל ריבוני, שמורה לי אצלו זכות גדולה”. אך אנו נודיע לכופרים את כל אשר הם עשו, וניתן להם לטעום עונש אכזרי."
    },
    {
      "resource_id": 233,
      "text": "כשאנו שופעים חסד לאדם הוא סוסה, אך כשהצרה פוגעת בו הוא בעל בקשה ותפילה רבה."
    },
    {
      "resource_id": 233,
      "text": "אמור: “האם הרהרתם בזה, שאם אכן הוא מאללה, ואתם כופרים בו, מי טועה יותר מהמעמיק במחלוקות?"
    },
    {
      "resource_id": 233,
      "text": "נראה להם את אותותינו בכל קצות הארץ ובהם עצמם, עד שיתברר להם הצדק. האם אין מספיק להם שאללה עד לכל דבר?"
    },
    {
      "resource_id": 233,
      "text": "אכן הם מטילים ספק בפגישה עם ריבונם, אך שליטתו מקיפה את הכול"
    }
  ],
  "meta": {
    "translation_name": "Dar Al-Salam Center",
    "author_name": "Dar Al-Salam Center",
    "filters": { "resource_id": 233, "chapter_number": "41" }
  }
}
