{
  "translations": [
    { "resource_id": 45, "text": "Ха. Мим." },
    { "resource_id": 45, "text": "Ниспосланное от Милостивого, Милосердного" },
    {
      "resource_id": 45,
      "text": "является Писанием, аяты которого разъяснены в виде Корана на арабском языке для людей знающих."
    },
    {
      "resource_id": 45,
      "text": "Оно возвещает благую весть и предостерегает, однако большинство их отворачивается и не слышит."
    },
    {
      "resource_id": 45,
      "text": "Они говорят: «Наши сердца закрыты для того, к чему ты призываешь нас, наши уши поражены глухотой, а между нами и тобой - завеса. Трудись же, и мы будем трудиться»."
    },
    {
      "resource_id": 45,
      "text": "Скажи: «Я - такой же человек, как и вы. Мне внушено в откровении, что ваш бог - Бог Единственный. Идите к Нему прямым путем и просите у Него прощения. И горе многобожникам,"
    },
    {
      "resource_id": 45,
      "text": "которые не выплачивают закята и не веруют в Последнюю жизнь»."
    },
    {
      "resource_id": 45,
      "text": "Воистину, тем, которые уверовали и совершали праведные деяния, уготована неиссякаемая награда."
    },
    {
      "resource_id": 45,
      "text": "Скажи: «Неужели вы не веруете в Того, Кто создал землю за два дня, и равняете с Ним других? Он же - Господь миров."
    },
    {
      "resource_id": 45,
      "text": "Он воздвиг над землей незыблемые горы, наделил ее благодатью и распределил на ней пропитание для страждущих (или для тех, кто спрашивает) за четыре полных дня."
    },
    {
      "resource_id": 45,
      "text": "Потом Он обратился к небу, которое было дымом, и сказал ему и земле: «Придите по доброй воле или по принуждению». Они сказали: «Мы пришли по доброй воле»."
    },
    {
      "resource_id": 45,
      "text": "Он сотворил их семью небесами за два дня и внушил каждому небу его обязанности. Мы украсили нижнее небо светильниками и оберегаем его (или для оберегания его). Таково предопределение Могущественного, Знающего»."
    },
    {
      "resource_id": 45,
      "text": "Если же они отвернутся, то скажи: «Я предостерегаю вас от мучений, подобных мучениям адитов и самудян»."
    },
    {
      "resource_id": 45,
      "text": "Посланники приходили к ним спереди и сзади: «Не поклоняйтесь никому, кроме Аллаха». Они же говорили: «Если бы наш Господь захотел, то ниспослал бы ангелов. Воистину, Мы не веруем в то, с чем вы посланы»."
    },
    {
      "resource_id": 45,
      "text": "Что касается адитов, то они возгордились на земле без всякого права и сказали: «Кто может превзойти нас силой?». Неужели они не видели, что Аллах, Который сотворил их, превосходит их силой? Они отвергали Наши знамения."
    },
    {
      "resource_id": 45,
      "text": "Мы наслали на них морозный (или завывающий) ветер в злополучные дни, чтобы дать им вкусить муки позора в мирской жизни. А мучения в Последней жизни будут еще более позорными, и им не будет оказана помощь."
    },
    {
      "resource_id": 45,
      "text": "Что же касается самудян, то Мы указали им на прямой путь, но они предпочли слепоту верному руководству, и их поразила молния унизительных мучений за то, что они приобретали."
    },
    {
      "resource_id": 45,
      "text": "А тех, которые уверовали и были богобоязненны, Мы спасли."
    },
    {
      "resource_id": 45,
      "text": "В тот день, когда враги Аллаха будут собраны перед Огнем, их задержат."
    },
    {
      "resource_id": 45,
      "text": "Когда же они достигнут его, их слух, их взоры и их кожа станут свидетельствовать против них о том, что они совершали."
    },
    {
      "resource_id": 45,
      "text": "Они скажут своей коже: «Почему вы стали свидетельствовать против нас?». Они скажут: «Нас заставил говорить Аллах, Который заставил говорить всякую вещь». Он сотворил вас в первый раз, и к Нему вы будете возвращены."
    },
    {
      "resource_id": 45,
      "text": "Вы не укрывались от свидетельств вашего слуха, ваших взоров и вашей кожи. Но вы предполагали, что Аллах не знает многого из того, что вы совершали."
    },
    {
      "resource_id": 45,
      "text": "Эти ваши предположения, которые вы делали о вашем Господе, погубили вас, и вы оказались одними из потерпевших убыток."
    },
    {
      "resource_id": 45,
      "text": "Если даже они проявят терпение, их обителью будет Огонь. Если же они попросят о благосклонности, то к ним не будут благосклонны (или если к ним проявят благосклонность, то они не станут искать благосклонности)."
    },
    {
      "resource_id": 45,
      "text": "Мы приставили к ним товарищей, которые представили им прекрасным их настоящее и будущее, и сбылось Слово относительно них и относительно живших до них народов из числа джиннов и людей. Воистину, они были потерпевшими убыток."
    },
    {
      "resource_id": 45,
      "text": "Неверующие сказали: «Не слушайте этот Коран, а начинайте говорить вздор (опровергайте его любым способом или шумите во время его чтения). Быть может, вы одержите верх»."
    },
    {
      "resource_id": 45,
      "text": "Мы непременно дадим неверующим вкусить тяжкие мучения и воздадим им за наихудшее из того, что они совершали."
    },
    {
      "resource_id": 45,
      "text": "Таково воздаяние врагам Аллаха! Огонь! В нем будет их Вечная обитель в воздаяние за то, что они отвергали Наши знамения."
    },
    {
      "resource_id": 45,
      "text": "Неверующие скажут: «Господь наш! Покажи нам тех джиннов и людей, которые ввели нас в заблуждение. Мы бросим их себе под ноги, чтобы они были самыми низкими»."
    },
    {
      "resource_id": 45,
      "text": "Воистину, к тем, которые сказали: «Наш Господь - Аллах», - а потом были стойки, нисходят ангелы: «Не бойтесь и не печальтесь, а возрадуйтесь Раю, который был обещан вам."
    },
    {
      "resource_id": 45,
      "text": "Мы - ваши помощники (или хранители) в мирской жизни и Последней жизни. Вам там уготовано все, чего пожелают ваши души! Вам там уготовано все, о чем вы попросите!"
    },
    {
      "resource_id": 45,
      "text": "Таково угощение от Прощающего, Милосердного»."
    },
    {
      "resource_id": 45,
      "text": "Чья речь прекраснее, чем речь того, кто призывает к Аллаху, поступает праведно и говорит: «Воистину, я - один из мусульман»?"
    },
    {
      "resource_id": 45,
      "text": "Не равны добро и зло. Оттолкни зло тем, что лучше, и тогда тот, с кем ты враждуешь, станет для тебя словно близкий любящий родственник."
    },
    {
      "resource_id": 45,
      "text": "Но не будет это даровано никому, кроме тех, кто проявляет терпение, и не будет это даровано никому, кроме тех, кто обладает великой долей."
    },
    {
      "resource_id": 45,
      "text": "А если тебя коснется наваждение от дьявола, то прибегай к защите Аллаха, ибо Он - Слышащий, Знающий."
    },
    {
      "resource_id": 45,
      "text": "Среди Его знамений - ночь и день, солнце и луна. Не падайте ниц перед солнцем и луной, а падайте ниц перед Аллахом, Который сотворил их, если Ему вы поклоняетесь."
    },
    {
      "resource_id": 45,
      "text": "Если же они возгордятся, то ведь находящиеся возле твоего Господа прославляют Его ночью и днем, и им это не наскучивает."
    },
    {
      "resource_id": 45,
      "text": "Среди Его знамений - то, что ты видишь землю иссохшей, но когда Мы ниспосылаем на нее воду, она приходит в движение и набухает. Воистину, Тот, Кто оживил ее, непременно оживит мертвецов. Он способен на всякую вещь."
    },
    {
      "resource_id": 45,
      "text": "Воистину, те, которые уклоняются от истины в отношении Наших аятов, не сокрыты от Нас. Тот, кто будет брошен в Огонь, лучше или тот, кто в День воскресения явится, будучи в безопасности? Поступайте, как пожелаете! Он видит то, что вы совершаете."
    },
    {
      "resource_id": 45,
      "text": "Воистину, те, которые не уверовали в Напоминание, когда оно дошло до них, будут наказаны. Воистину, это - могущественное Писание."
    },
    {
      "resource_id": 45,
      "text": "Ложь не подберется к нему ни спереди, ни сзади. Оно ниспослано от Мудрого, Достохвального."
    },
    {
      "resource_id": 45,
      "text": "Тебе будет сказано только то, что было сказано посланникам до тебя. Воистину, твой Господь обладает прощением и обладает мучительным наказанием."
    },
    {
      "resource_id": 45,
      "text": "Если бы Мы сделали его Кораном не на арабском языке, то они непременно сказали бы: «Почему его аяты не разъяснены? Неарабская речь и араб?». Скажи: «Он является верным руководством и исцелением для тех, которые уверовали. А уши неверующих поражены глухотой, и они слепы к нему. Это - те, к которым взывают издалека»."
    },
    {
      "resource_id": 45,
      "text": "Мы даровали Мусе (Моисею) Писание, но по его поводу возникли разногласия. И если бы не было прежде Слова от твоего Господа, то спор их был бы решен. Воистину, они испытывают смутные сомнения относительно него (Корана)."
    },
    {
      "resource_id": 45,
      "text": "Кто поступает праведно, тот поступает во благо себе. А кто творит зло, тот поступает во вред себе. Господь твой не поступает несправедливо со Своими рабами."
    },
    {
      "resource_id": 45,
      "text": "К Нему восходит знание о Часе. Не вырастет ни один плод из завязи, не понесет и не родит ни одна самка без Его ведома. В тот день, когда Он воззовет к ним: «Где же Мои сотоварищи?». - они скажут: «Мы дали Тебе знать, что никто из нас не станет свидетельствовать»."
    },
    {
      "resource_id": 45,
      "text": "Те, к кому они взывали прежде, покинут их, и они обретут уверенность в том, что не смогут сбежать."
    },
    {
      "resource_id": 45,
      "text": "Человеку не наскучивает молить о добре, но если его коснется вред, то он отчаивается и теряет надежду."
    },
    {
      "resource_id": 45,
      "text": "Если Мы дадим ему вкусить милость от Нас после того, как его коснется несчастье, то он непременно скажет: «Вот это - для меня, и я не думаю, что настанет Час. Если же я буду возвращен к моему Господу, то у Него для меня обязательно будет уготовано наилучшее». Мы непременно поведаем неверующим о том, что они совершили, и дадим им вкусить жестокие мучения."
    },
    {
      "resource_id": 45,
      "text": "Если Мы одаряем человека благами, он отворачивается и удаляется (или превозносится). Если же зло касается его, он начинает произносить пространные молитвы."
    },
    {
      "resource_id": 45,
      "text": "Скажи: «Что вы думаете, а если Коран - от Аллаха, и вы не веруете в него? Кто может быть более заблудшим, чем тот, кто находится в глубоком разладе с истиной?»."
    },
    {
      "resource_id": 45,
      "text": "Мы покажем им Наши знамения по свету и в них самих, пока им не станет ясно, что это есть истина. Неужели не достаточно того, что твой Господь является Свидетелем всякой вещи?"
    },
    {
      "resource_id": 45,
      "text": "Воистину, они сомневаются во встрече со своим Господом. Воистину, Он объемлет всякую вещь."
    }
  ],
  "meta": {
    "translation_name": "Russian Translation ( Elmir Kuliev )",
    "author_name": "Elmir Kuliev",
    "filters": { "resource_id": 45, "chapter_number": "41" }
  }
}
