{
  "translations": [
    { "resource_id": 782, "text": "Ha’, Mim.<sup foot_note=202577>1</sup>" },
    {
      "resource_id": 782,
      "text": "[Aceasta este] o Revelaţie de la Cel Milostiv, Îndurător [Ar‑Rahman, Ar‑Rahim]."
    },
    {
      "resource_id": 782,
      "text": "O Carte ale cărei versete sunt tâlcuite<sup foot_note=202578>1</sup>, un Coran arab<sup foot_note=202579>2</sup>, pentru un neam [de oameni] care ştiu,"
    },
    {
      "resource_id": 782,
      "text": "Un binevestitor<sup foot_note=202580>1</sup> şi un prevenitor<sup foot_note=202581>2</sup>, însă cei mai mulţi dintre ei se întorc şi nu ascultă<sup foot_note=202582>3</sup>."
    },
    {
      "resource_id": 782,
      "text": "Ei zic: „Inimile noastre sunt acoperite faţă de aceea la care ne chemi tu, în urechile noastre este surzenie, iar între noi şi între tine este o perdea<sup foot_note=202583>1</sup>. Deci tu lucrează [ceea ce voieşti] şi vom lucra şi noi [ceea ce voim]!”"
    },
    {
      "resource_id": 782,
      "text": "Spune: „Eu nu sunt decât om, ca şi voi, însă mie mi se revelează că Domnul vostru este un Domn Unic<sup foot_note=202584>1</sup>. Aşadar, căutaţi calea cea dreaptă către El şi rugaţi‑L pe El de iertare!” Şi vai pentru cei care‑i fac Lui asociaţi,"
    },
    {
      "resource_id": 782,
      "text": "Cei care nu dau Dania [Az‑Zakat] şi nu cred în Viaţa de Apoi!"
    },
    {
      "resource_id": 782,
      "text": "Iar aceia care cred şi împlinesc fapte bune, aceia vor avea parte de o răsplată neîntreruptă<sup foot_note=202585>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Spune: „Oare voi nu credeţi în Acela care a creat pământul în două zile şi Îi faceţi Lui semeni?” Acesta<sup foot_note=202586>1</sup> este Stăpânul lumilor!"
    },
    {
      "resource_id": 782,
      "text": "Şi El a pus de deasupra lui [a pământului] munţi neclintiţi şi L‑a binecuvântat şi a orânduit pe el toate cele necesare pentru hrană, până la patru zile ca răspuns pentru aceia care întreabă.<sup foot_note=202587>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Apoi s‑a întors către cer – care era un fum<sup foot_note=202588>1</sup> – şi i‑a zis lui şi pământului: Veniţi amândouă, de voie sau fără de voie!” Şi au răspuns ele: „Venim, supunându‑ne de bunăvoie!”"
    },
    {
      "resource_id": 782,
      "text": "Şi le‑a hotărât El să fie şapte ceruri, în două zile, şi a orânduit fiecărui cer menirea sa<sup foot_note=202589>1</sup>. Şi am împodobit Noi cerul cel mai de jos cu candele<sup foot_note=202590>2</sup>, şi strajă<sup foot_note=202591>3</sup>. Aceasta este orânduiala Celui Puternic [şi] Atoateştiutor [Al‑’Aziz, Al‑’Alim]."
    },
    {
      "resource_id": 782,
      "text": "Şi dacă se întorc ei<sup foot_note=202592>1</sup>, atunci spune: „Vă previn pe voi asupra unei nenorociri asemenea nimicirii<sup foot_note=202593>2</sup> [care a lovit neamurile] ’Ad şi Thamud<sup foot_note=202594>3</sup>!”"
    },
    {
      "resource_id": 782,
      "text": "Când au venit trimişii la ei, de dinaintea lor şi de după ei, [zicându‑le]: „Nu‑L adoraţi decât pe Allah!”, au zis ei: „Dacă Domnul nostru ar fi voit<sup foot_note=202595>1</sup>, ar fi făcut El să se pogoare îngeri. Noi nu credem în cele cu care aţi fost voi trimişi!”"
    },
    {
      "resource_id": 782,
      "text": "În ce‑i priveşte pe cei din [neamul] ’Ad, ei s‑au arătat cu semeţie pe pământ, pe nedrept, zicând ei: „Cine este mai puternic decât noi?” Oare n‑au văzut ei că Allah care i‑a creat pe ei este mai puternic decât ei? Şi au tăgăduit ei semnele Noastre<sup foot_note=202596>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi, de aceea, am trimis Noi împotriva lor un vânt aprig şi geros în nişte zile<sup foot_note=202597>1</sup> fără de noroc, pentru ca să le dăm să guste chinul ruşinii în viaţa lumii de acum. Însă osânda din Viaţa de Apoi va fi şi mai ruşinoasă, iar ei nu vor fi ajutaţi [de nimeni]<sup foot_note=202598>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "În ce‑i priveşte pe [cei din neamul] Thamud, Noi i‑am călăuzit, însă ei au iubit rătăcirea mai mult decât călăuzirea şi i‑a lovit pe ei trăsnetul osândei umilitoare pentru ceea ce au agonisit<sup foot_note=202599>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi i‑am izbăvit Noi pe cei care au crezut şi au fost cu frică [de Allah]."
    },
    {
      "resource_id": 782,
      "text": "Şi într‑o Zi, vor fi adunaţi duşmanii lui Allah<sup foot_note=202600>1</sup> către Foc şi vor fi ei mânaţi,"
    },
    {
      "resource_id": 782,
      "text": "Astfel încât, atunci când vor ajunge la el, vor da mărturie împotriva lor urechile lor şi ochii lor şi pieile lor, pentru ceea ce ei au săvârşit."
    },
    {
      "resource_id": 782,
      "text": "Şi vor grăi ei către pieile lor: „De ce aţi făcut mărturie împotriva noastră?”, iar ele le vor răspunde: „Ne‑a făcut să grăim Allah Cel care face să grăiască toate lucrurile. El v‑a creat pe voi întâia oară şi la El fi veţi întorşi!"
    },
    {
      "resource_id": 782,
      "text": "Voi nu v‑aţi putut ascunde<sup foot_note=202601>1</sup>, ca să nu dea mărturie împotriva voastră urechile voastre, ochii voştri şi pieile voastre, însă voi v‑aţi închipuit că Allah nu ştie multe din cele pe care voi le săvârşiţi,"
    },
    {
      "resource_id": 782,
      "text": "Această închipuire pe care voi aţi avut‑o despre Domnul vostru v‑a dus la pieire pe voi şi aţi ajuns să fiţi printre cei pierduţi!”"
    },
    {
      "resource_id": 782,
      "text": "Şi de vor răbda ei, Focul le va fi sălaş, iar de vor cere ei iertare, nu vor fi ei dintre cei iertaţi."
    },
    {
      "resource_id": 782,
      "text": "Le‑am orânduit lor tovarăşi apropiaţi<sup foot_note=202602>1</sup> care le‑au împodobit ceea ce a fost înaintea lor şi ceea ce a fost după ei<sup foot_note=202603>2</sup> ş i s ‑a a deverit î mpotriva l or C uvântul<sup foot_note=202604>3</sup>, aşa cum s‑a adeverit şi în privinţa altor comunităţi de dinainte de ei, dintre djinni şi dintre oameni. Şi ei sunt cei care vor pierde!"
    },
    {
      "resource_id": 782,
      "text": "Şi cei care nu cred zic: „Nu plecaţi urechea la acest Coran<sup foot_note=202605>1</sup>, ci faceţi zarvă pentru ca voi să biruiţi!<sup foot_note=202606>2</sup>”"
    },
    {
      "resource_id": 782,
      "text": "Şi‑i vom face Noi pe cei care nu cred să guste chinul aspru şi‑i vom răsplăti după cea mai rea [faptă] pe care au săvârşit‑o."
    },
    {
      "resource_id": 782,
      "text": "Aceasta este răsplata duşmanilor lui Allah: Focul. În el vor avea locuinţa veşniciei<sup foot_note=202607>1</sup>, drept răsplată pentru că au tăgăduit semnele Noastre."
    },
    {
      "resource_id": 782,
      "text": "Şi vor zice aceia care nu cred: „Doamne, arată‑ni‑i nouă pe aceia dintre djinni şi dintre oameni, care ne‑au dus în rătăcire, pentru ca noi să‑i punem sub picioarele noastre, astfel încât să fie ei printre cei mai de jos!”"
    },
    {
      "resource_id": 782,
      "text": "Însă aceia care zic: „Domnul nostru este Allah!” şi apoi urmează calea cea dreaptă, asupra lor se vor coborî îngerii<sup foot_note=202608>1</sup>, [zicându‑le]: „Nu vă temeţi şi nu fiţi mâhniţi şi primiţi bunăvestire despre Raiul ce vi s‑a făgăduit!"
    },
    {
      "resource_id": 782,
      "text": "Noi suntem ocrotitorii voştri în viaţa din această lume şi din Viaţa de Apoi; voi veţi avea în ea<sup foot_note=202609>1</sup> ceea ce doresc sufletele voastre şi veţi avea în ea ceea ce veţi cere,"
    },
    {
      "resource_id": 782,
      "text": "Ospeţie<sup foot_note=202610>1</sup> de la un Iertător, Îndurător [Ghafur, Rahim]”."
    },
    {
      "resource_id": 782,
      "text": "Şi cine spune vorbe mai frumoase decât acela care cheamă la Allah, săvârşeşte faptă bună şi zice: „Eu sunt dintre musulmani”?"
    },
    {
      "resource_id": 782,
      "text": "Nu este fapta cea bună deopotrivă cu fapta cea rea. Respinge [fapta cea rea] cu cea care este mai bună şi iată‑l pe acela care a fost între tine şi el duşmănie ca şi cum ar fi un prieten apropiat.<sup foot_note=202611>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Însă nu le va fi dat<sup foot_note=202612>1</sup> decât acelora care sunt răbdători şi nu‑i va fi dat decât aceluia care va avea parte de mare noroc."
    },
    {
      "resource_id": 782,
      "text": "Şi dacă [vreodată] te va ademeni vreo ieşire de la Şeitan<sup foot_note=202613>1</sup>, caută adăpost la Allah, căci El este Cel care Aude [şi] Atoateştiutor [As‑Sami’, Al‑’Alim]."
    },
    {
      "resource_id": 782,
      "text": "Şi printre semnele Sale sunt noaptea şi ziua şi Soarele şi Luna. Însă nu vă prosternaţi nici dinaintea Soarelui, nici dinaintea Lunii, ci prosternaţi‑vă dinaintea lui Allah care le‑a creat pe ele, dacă pe El Îl adoraţi voi!<sup foot_note=202614>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Dar dacă [necredincioşii] se semeţesc, [nu‑i nimic], căci aceia care sunt la Domnul tău [îngerii] Îl laudă pe El noaptea şi ziua, fără ca ei să ostenească [niciodată]."
    },
    {
      "resource_id": 782,
      "text": "Şi printre minunile Sale [este şi aceea că] tu vezi pământul umilit [pustiu şi neroditor], dar când Noi facem să coboare apa peste el, atunci el se mişcă şi se umflă. Acela care îi dă lui viaţă este Cel care dă viaţă şi morţilor, fiindcă El este cu putere peste toate."
    },
    {
      "resource_id": 782,
      "text": "Aceia care răstălmăcesc semnele Noastre nu Ne sunt necunoscuţi. Şi oare acela care este aruncat în Foc va fi mai bun sau acela care va veni în siguranţă în Ziua Învierii? Faceţi ceea ce voiţi, fiindcă El este Binevăzător a ceea ce faceţi voi."
    },
    {
      "resource_id": 782,
      "text": "Aceia care nu cred în Îndemnare<sup foot_note=202615>1</sup>, când ea vine la ei,<sup foot_note=202616>2</sup> [să ştie că] ea este o Carte plină de putere<sup foot_note=202617>3</sup>."
    },
    {
      "resource_id": 782,
      "text": "Deşertăciunea nu va veni la ea nici dinaintea şi nici din urma ei, pentru că ea este o Revelaţie de la un Înţelept Vrednic de Laudă [Hakim, Hamid]!"
    },
    {
      "resource_id": 782,
      "text": "Nu ţi se spune ţie decât ceea ce li s‑a spus şi trimişilor de dinaintea ta.<sup foot_note=202618>1</sup> Domnul tău este Dătător de Iertare<sup foot_note=202619>2</sup> şi Dătător de pedeapsă dureroasă<sup foot_note=202620>3</sup>."
    },
    {
      "resource_id": 782,
      "text": "Dacă Noi le‑am fi făcut un Coran într‑o altă limbă [decât araba], ar zice ei: De ce nu sunt versetele sale tâlcuite?<sup foot_note=202621>1</sup> Un [Coran] nearab şi un [Profet] arab?” Spune: „El este pentru cei care cred ocârmuire şi tămăduire, însă aceia care nu cred [au] în urechile lor surzenie şi el este pentru ei rătăcire!<sup foot_note=202622>2</sup> Aceştia sunt ca şi cei chemaţi dintr‑un loc depărtat!”<sup foot_note=202623>3</sup>"
    },
    {
      "resource_id": 782,
      "text": "Noi i‑am dăruit lui Moise Cartea<sup foot_note=202624>1</sup> şi au fost neînţelegeri asupra ei.<sup foot_note=202625>2</sup> Şi de n‑ar fi fost un cuvânt de mai înainte de la Domnul tău<sup foot_note=202626>3</sup>, s‑ar fi fost hotărât între ei<sup foot_note=202627>4</sup>. Însă ei au rămas în mare nedumerire în privinţa ei<sup foot_note=202628>5</sup>."
    },
    {
      "resource_id": 782,
      "text": "Cel care săvârşeşte o faptă bună [o face] pentru sine însuşi, iar cel care face rău o face împotriva sa. Domnul tău nu este nedrept cu robii Săi<sup foot_note=202629>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "La El se află ştiinţa despre Ceas.<sup foot_note=202630>1</sup> Şi nu ies roduri din învelişurile lor şi nu rămâne grea nici o muiere şi nici nu naşte, fără ştirea Lui. Şi în Ziua când El va striga către ei „Unde sunt asociaţii Mei?<sup foot_note=202631>2</sup>”, vor zice ei: „Îţi vestim Ţie că nu este nici un martor printre noi!<sup foot_note=202632>3</sup>”"
    },
    {
      "resource_id": 782,
      "text": "Ceea ce ei au chemat mai înainte îi va părăsi pe ei şi ei vor înţelege că nu au scăpare.<sup foot_note=202633>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Omul nu osteneşte să ceară binele, dar dacă îl atinge pe el răul, atunci el este deznădăjduit şi descumpănit."
    },
    {
      "resource_id": 782,
      "text": "Dar dacă‑i dăm să guste îndurare din partea Noastră, după o nenorocire care l‑a lovit, atunci el zice: „Aceasta mi se cuvine şi eu nu cred că Ceasul va sosi [vreodată]! Şi dacă voi fi adus înapoi la Domnul meu, voi avea eu de la El cea mai bună [cinstire]!” Noi le vom vesti celor care nu au crezut ceea ce au făcut şi le vom da lor să guste dintr‑un chin aspru<sup foot_note=202634>1</sup>!"
    },
    {
      "resource_id": 782,
      "text": "Şi dacă‑l copleşim cu harul Nostru pe om, el se abate şi se îndepărtează aparte<sup foot_note=202635>1</sup>, dar, când îl atinge pe el răul, atunci este larg la rugăminte<sup foot_note=202636>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Spune: „Vedeţi voi?<sup foot_note=202637>1</sup> Dacă el [Coranul] este de la Allah şi voi îl tăgăduiţi, atunci cine se află în rătăcire mai mare decât acela care este într‑o schismă adâncă?”"
    },
    {
      "resource_id": 782,
      "text": "Noi le vom arăta semnele Noastre [în cele mai îndepărtate] zări [ale pământului] şi în sufletele lor înşişi, astfel încât să le fie limpede că el [Coranul] este Adevărul. Oare nu este de ajuns că Domnul tău este martor la toate?"
    },
    {
      "resource_id": 782,
      "text": "Ei sunt în îndoială în privinţa întâlnirii cu Domnul lor<sup foot_note=202638>1</sup>, dar El este Cel care Cuprinde toate lucrurile [cu ştiinţa Sa]."
    }
  ],
  "meta": {
    "translation_name": "Islamic and Cultural League",
    "author_name": "Islamic and Cultural League",
    "filters": { "resource_id": 782, "chapter_number": "41" }
  }
}
