{
  "translations": [
    {
      "resource_id": 791,
      "text": "ഹാമീം. സമാനമായ അക്ഷരങ്ങളുടെ വിശദീകരണത്തെ കുറിച്ച് സൂറതുൽ ബഖറയുടെ ആരംഭത്തിൽ പറഞ്ഞു കഴിഞ്ഞിട്ടുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "ഈ ഖുർആൻ വിശാലമായ കാരുണ്യമുള്ള 'റഹ്മാനും', അങ്ങേയറ്റം കരുണ ചൊരിയുന്നവനായ 'റഹീമു'മായ അല്ലാഹുവിൽ നിന്ന് അവതരിക്കപ്പെട്ടതാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "വചനങ്ങൾ ഏറ്റവും പരിപൂർണ്ണമായ നിലക്ക് വിശദീകരിക്കപ്പെട്ട നിലയിലുള്ള ഗ്രന്ഥം. അറിവുള്ളവർക്കായി അറബി ഭാഷയിൽ വായിക്കപ്പെടുന്നതാക്കപ്പെട്ടിരിക്കുന്നു ഈ ഗ്രന്ഥം. കാരണം, അറിവുള്ളവരാണ് അതിൻ്റെ ആശയങ്ങളിൽ നിന്നും, അതിലെ സന്മാർഗത്തിലേക്കുള്ള മാർഗദർശനങ്ങളിൽ നിന്നും ഗുണപാഠം ഉൾക്കൊള്ളുക."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു (അവനിൽ) വിശ്വസിച്ചവർക്ക് ഒരുക്കി വെച്ചിട്ടുള്ള മഹത്തരമായ പ്രതിഫലത്തെ കുറിച്ച് സന്തോഷവാർത്ത അറിയിക്കുന്നതും, (അല്ലാഹുവിനെ) നിഷേധിച്ചവരെ വേദനയേറിയ ശിക്ഷയെ കുറിച്ച് ഭയപ്പെടുത്തുന്നതുമായി കൊണ്ട് (ഈ ഗ്രന്ഥം അവതരിക്കപ്പെട്ടിരിക്കുന്നു). അപ്പോൾ അവരിൽ ബഹുഭൂരിപക്ഷവും അതിൽ നിന്ന് തിരിഞ്ഞു കളഞ്ഞു. അവർ അതിലുള്ള സന്മാർഗം സ്വീകരിക്കാനുള്ള മനസോടെ കേൾക്കുന്നില്ല."
    },
    {
      "resource_id": 791,
      "text": "അവർ പറഞ്ഞു: ഞങ്ങളുടെ ഹൃദയങ്ങൾ അനേകം മൂടികൾ കൊണ്ട് മൂടപ്പെട്ടിരിക്കുന്നു. അതിൽ നീ ഞങ്ങളെ ക്ഷണിക്കുന്ന ഈ കാര്യം ഞങ്ങൾക്ക് മനസ്സിലാക്കാൻ കഴിയില്ല. ഞങ്ങളുടെ കാതുകളാകട്ടെ; ബധിരത ബാധിച്ചവയുമാകുന്നു. അവ അത് കേൾക്കുകയില്ല. ഞങ്ങൾക്കും നിനക്കുമിടയിൽ ഒരു മറയുമുണ്ട്; അതിനാൽ നീ പറയുന്നതൊന്നും ഞങ്ങളിലേക്ക് എത്തുകയില്ല. അതിനാൽ നീ നിൻ്റെ മാർഗത്തിൽ പ്രവർത്തിച്ചു കൊള്ളുക. ഞങ്ങൾ ഞങ്ങളുടെ മാർഗത്തിലും പ്രവർത്തിച്ചു കൊള്ളാം. ഞങ്ങളൊരിക്കലും നിന്നെ പിൻപറ്റുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ഈ നിഷേധികളോട് പറയുക: ഞാൻ നിങ്ങളെ പോലെയുള്ള മനുഷ്യൻ മാത്രമാകുന്നു. നിങ്ങളുടെ ആരാധനകൾക്കർഹൻ ഏക ആരാധ്യനായ അല്ലാഹു മാത്രമാകുന്നു എന്നെനിക്ക് ബോധനം നൽകപ്പെടുന്നു. അതിനാൽ നിങ്ങൾ അവനിലേക്ക് എത്തിക്കുന്ന മാർഗത്തിൽ പ്രവേശിക്കുകയും, അവനോട് നിങ്ങളുടെ പാപങ്ങൾ പൊറുത്തു നൽകാൻ വേണ്ടി പശ്ചാത്തപിക്കുകയും ചെയ്യുക. അല്ലാഹുവല്ലാത്തവരെ ആരാധിക്കുന്നവരും, അല്ലാഹുവോടൊപ്പം മറ്റുള്ളവരെ (ആരാധനയിൽ) പങ്കു ചേർക്കുകയും ചെയ്യുന്ന ബഹുദൈവാരാധകർക്ക് നാശവും ശിക്ഷയുമുണ്ടാകട്ടെ."
    },
    {
      "resource_id": 791,
      "text": "തങ്ങളുടെ സമ്പത്തിൽ നിന്ന് (നിർബന്ധമായും നൽകിയിരിക്കേണ്ട നിശ്ചിത ദാനധർമ്മമായ) സകാത്ത് നൽകാത്തവരാണവർ. പരലോകത്തെയും, അവിടെയുള്ള ശാശ്വത സുഖാനുഗ്രഹങ്ങളെയും വേദനാജനകമായ ശിക്ഷയെയുമെല്ലാം നിഷേധിക്കുന്നവരുമാകുന്നു അവർ."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും അല്ലാഹുവിലും അവൻ്റെ റസൂലുകളിലും വിശ്വസിക്കുകയും സൽകർമ്മങ്ങൾ പ്രവർത്തിക്കുകയും ചെയ്തവർക്ക് ഒരിക്കലും മുറിഞ്ഞു പോകാത്ത പ്രതിഫലമുണ്ട്; സ്വർഗമാണത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ഈ ബഹുദൈവാരാധകരെ ആക്ഷേപിച്ചു കൊണ്ട് നീ പറയുക: ഭൂമിയെ രണ്ടു ദിവസങ്ങളിലായി -ഞായറും തിങ്കളുമായി- സൃഷ്ടിച്ചവനായ അല്ലാഹുവിൽ എന്തു കൊണ്ടാണ് നിങ്ങൾ അവിശ്വസിക്കുന്നതും, അവന് പുറമെ ആരാധിക്കുവാനായി സമന്മാരെ സൃഷ്ടിക്കുന്നതും?! അവനാകട്ടെ; എല്ലാ സൃഷ്ടികളുടെയും രക്ഷിതാവുമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഭൂമിയുടെ ഉപരിതലങ്ങളിൽ -അത് ആടിയുലയാതിരിക്കുന്നതിന് വേണ്ടി- ഉറച്ചു നിൽക്കുന്ന പർവ്വതങ്ങളെ അവൻ ഉണ്ടാക്കുകയും, ഭൂമിയിൽ വസിക്കുന്നവർക്ക് എപ്പോഴും നന്മകൾ നൽകുന്ന വിധത്തിൽ ഭൂമിയിൽ അവൻ അനുഗ്രഹം ചൊരിയുകയും, മനുഷ്യർക്കും മൃഗങ്ങൾക്കും വേണ്ട ആഹാരങ്ങൾ കണക്കു പോലെ നിശ്ചയിക്കുകയും ചെയ്തു. നാല് ദിവസങ്ങൾ കൊണ്ടായിരുന്നു അത്. അതിനെ കുറിച്ച് ചോദിക്കുന്നവർക്ക് കൃത്യമായ രൂപത്തിലുള്ള (ഉത്തരമാണിത്)."
    },
    {
      "resource_id": 791,
      "text": "ശേഷം അല്ലാഹു ആകാശ സൃഷ്ടിപ്പിലേക്ക് തിരിഞ്ഞു. അന്ന് അതൊരു പുകയായിരുന്നു. അതിനോടും ഭൂമിയോടുമായി അല്ലാഹു പറഞ്ഞു: ഇഷ്ടത്തോടെയോ വെറുപ്പോടെയോ (ആകട്ടെ); എൻ്റെ തീരുമാനത്തിന് നിങ്ങൾ രണ്ടു പേരും കീഴൊതുങ്ങുക. അതിൽ നിന്ന് നിങ്ങൾക്ക് യാതൊരു മാർഗവുമില്ല. അവ രണ്ടും പറഞ്ഞു: ഞങ്ങളിതാ അനുസരണയോടെ വന്നിരിക്കുന്നു. ഞങ്ങളുടെ രക്ഷിതാവേ! നിൻ്റെ നിശ്ചയത്തിന് അപ്പുറം ഞങ്ങൾക്ക് യാതൊരു ഉദ്ദേശവുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "വ്യാഴവും വെള്ളിയുമായി രണ്ട് ദിവസങ്ങളിൽ അവൻ ആകാശങ്ങളുടെ സൃഷ്ടിപ്പ് പൂർത്തീകരിക്കുകയും ചെയ്തു. അങ്ങനെ ആറു ദിവസങ്ങളിലായി ആകാശഭൂമികളുടെ സൃഷ്ടിപ്പ് പൂർണ്ണമായി. അല്ലാഹു എല്ലാ ആകാശത്തിലേക്കും അതിൽ എന്തെല്ലാമാണ് നിശ്ചയിക്കപ്പെട്ടിരിക്കുന്നത് എന്ന സന്ദേശം നൽകുകയും ചെയ്തു. ഓരോ ആകാശങ്ങളിലേക്കുമുള്ള ആരാധനാരീതികളും സൽപ്രവർത്തനങ്ങളും (അവൻ അറിയിച്ചു നൽകി). ഭൂമിയോട് അടുത്ത ആകാശത്തെ നാം നക്ഷത്രങ്ങൾ കൊണ്ട് അലങ്കരിക്കുകയും, പിശാചുക്കൾ കട്ടു കേൾക്കുന്നതിൽ നിന്ന് അതിനെ സുരക്ഷിതമാക്കുകയും ചെയ്തു. ആർക്കും പരാജയപ്പെടുത്തുക സാധ്യമല്ലാത്ത മഹാപ്രതാപവാനും (അസീസ്) തൻറെ സൃഷ്ടികളെ കുറിച്ച് എല്ലാം അറിയുന്നവനുമായ (അലീം) അല്ലാഹുവിൻ്റെ നിർണ്ണയമത്രെ ഈ പറയപ്പെട്ടതെല്ലാം."
    },
    {
      "resource_id": 791,
      "text": "ഇക്കൂട്ടർ നീ കൊണ്ടു വന്നതിൽ വിശ്വസിക്കാതെ തിരിഞ്ഞു കളയുന്നെങ്കിൽ -അല്ലാഹുവിൻ്റെ റസൂലേ!- അവരോട് പറയുക: നിങ്ങളെ ബാധിക്കാനിരിക്കുന്ന ഒരു ശിക്ഷയെ കുറിച്ച് ഞാനിതാ നിങ്ങൾക്ക് താക്കീത് നൽകുന്നു. ഹൂദിൻ്റെ സമുദായമായ ആദിനും, സ്വാലിഹിൻ്റെ സമുദായമായ ഥമൂദിനും അവർ തങ്ങളുടെ നബിമാരെ നിഷേധിച്ചപ്പോൾ ബാധിച്ചതിന് സമാനമായ ഒരു ശിക്ഷയെ (കുറിച്ച്)."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിനെ മാത്രമല്ലാതെ മറ്റാരെയും ആരാധിക്കരുതെന്ന ഒരേയൊരു കാര്യത്തിലേക്ക് തന്നെ ക്ഷണിക്കുന്ന അല്ലാഹുവിൻ്റെ ദൂതന്മാർ തുടർച്ചയായി അവരിലേക്ക് വന്നപ്പോഴും അവരിലെ നിഷേധികൾ പറഞ്ഞു: ഞങ്ങളിലേക്ക് വല്ല മലക്കുകളെയും ദൂതന്മാരായി അയക്കാൻ അല്ലാഹു ഉദ്ദേശിച്ചിരുന്നെങ്കിൽ അവൻ അപ്രകാരം ചെയ്യുമായിരുന്നു. നിങ്ങളോടൊപ്പം അയക്കപ്പെട്ട ഈ സന്ദേശത്തിൽ ഞങ്ങൾ അവിശ്വസിക്കുന്നവരാണ്; കാരണം, ഞങ്ങളെ പോലുള്ള മനുഷ്യർ തന്നെയാണ് നിങ്ങളും."
    },
    {
      "resource_id": 791,
      "text": "എന്നാൽ ഹൂദ് നബിയുടെ സമുദായമായ ആദ് ഗോത്രം; അല്ലാഹുവിനെ നിഷേധിക്കുന്നവരായിരുന്നു അവർ എന്നതിന് പുറമെ ഒരു ന്യായവുമില്ലാതെ അവർ ഭൂമിയിൽ അഹംഭാവം നടിച്ചു. അവരുടെ ചുറ്റുമുള്ളവരോട് അവർ അതിക്രമം പ്രവർത്തിക്കുകയും ചെയ്തു. തങ്ങളുടെ ശക്തിയിൽ മതിമറന്ന അവർ പറഞ്ഞു: ഞങ്ങളെക്കാൾ ശക്തരായി ആരുണ്ട്?! അവരുടെ ധാരണയിൽ അവരെക്കാൾ ശക്തിയുള്ള ഒരാളുമില്ലായിരുന്നു. അല്ലാഹു അവർക്ക് മറുപടി നൽകി: അവരെ സൃഷ്ടിക്കുകയും, അവരെ അതിക്രമികളാക്കി മാറ്റിയ ഈ ശക്തി അവർക്ക് നൽകുകയും ചെയ്തവനായ അല്ലാഹു അവരെക്കാൾ ശക്തിയുള്ളവനാണെന്നത് അവർ കാണുകയും അറിയുകയും ചെയ്യുന്നില്ലേ?! ഹൂദ് -عَلَيْهِ السَّلَامُ- അവർക്ക് കാണിച്ചു നൽകിയ അല്ലാഹുവിൻ്റെ ദൃഷ്ടാന്തങ്ങളെ നിഷേധിച്ചു തള്ളുന്നവരുമായിരുന്നു അവർ."
    },
    {
      "resource_id": 791,
      "text": "അവരുടെ മേൽ ബാധിച്ച ശിക്ഷയുടെ ശകുനം നിറഞ്ഞ ദിവസങ്ങളിൽ, അസഹനീയമായ ശബ്ദത്തോടെ അടിച്ചു വീശുന്ന ഒരു കാറ്റ് നാം അവർക്ക് നേരെ അയച്ചു. അപമാനകരവും നിന്ദ്യവുമായ ശിക്ഷ ഐഹിക ജീവിതത്തിൽ തന്നെ അവർക്ക് രുചിപ്പിക്കുന്നതിന് വേണ്ടിയായിരുന്നു അത്. എന്നാൽ അവരെ കാത്തിരിക്കുന്ന പരലോക ശിക്ഷയാകട്ടെ;അവരെ ഏറ്റവുംഅപമാനിക്കുന്നതാകുന്നു. അവരെ ശിക്ഷയിൽ നിന്ന് രക്ഷപ്പെടുത്തുന്ന ഒരു സഹായിയെയും അവർക്കവിടെ കണ്ടെത്താൻ കഴിയുകയുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "എന്നാൽ സ്വാലിഹ് നബി -عَلَيْهِ السَّلَامُ- യുടെ കുടുംബമായ ഥമൂദ് ഗോത്രം; അവർക്ക് സത്യത്തിൻറെ വഴിയെന്തെന്ന് നാം വഴികാണിച്ചു നൽകിയിട്ടുണ്ടായിരുന്നു. എന്നാൽ സത്യം സ്വീകരിക്കുന്നതിനെക്കാൾ അവർ ശ്രേഷ്ഠത കൽപ്പിച്ചത് വഴികേടിനായിരുന്നു. അപ്പോൾ അവർ ചെയ്തു കൊണ്ടിരുന്ന നിഷേധത്തിൻറെയും തിന്മകളുടെയും ഫലമായി അപമാനത്തിലാഴ്ത്തുന്ന ഘോരമായ ശിക്ഷ അവരെ പിടികൂടി."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിലും അവൻ്റെ ദൂതന്മാരിലും വിശ്വസിച്ചവരെ നാം രക്ഷപ്പെടുത്തി. അല്ലാഹുവിൻ്റെ കൽപ്പനകൾ പാലിച്ചും അവൻ വിലക്കിയവ ഉപേക്ഷിച്ചും അല്ലാഹുവിനെ സൂക്ഷിക്കുന്നവരായിരുന്നു അവർ. അതിനാൽ അവരുടെ സമൂഹത്തെ ബാധിച്ച ശിക്ഷയിൽ നിന്ന് അവരെ നാം രക്ഷപ്പെടുത്തി."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു അവൻ്റെ ശത്രുക്കളെ നരകത്തിലേക്കായി ഒരുമിച്ചു കൂട്ടുന്ന ദിവസം. 'സബാനിയ്യ'തിൻറെ മലക്കുകൾ അവരെയെല്ലാം തെളിച്ചു കൊണ്ടു പോകും; അവർക്കാകട്ടെ നരകത്തിൽ നിന്ന് ഓടി രക്ഷപ്പെടാൻ കഴിയുകയുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ അവർ തെളിച്ചു കൊണ്ടു വരപ്പെട്ട നരകത്തിലേക്ക് അവർ എത്തിപ്പെടുകയും, തങ്ങൾ ഇഹലോകത്ത് ചെയ്തു കൂട്ടിയതെല്ലാം അവർ നിഷേധിക്കുകയും ചെയ്താൽ; അവരുടെ കാതുകളും കണ്ണുകളും അവരുടെ തൊലികളും, ഇഹലോകത്ത് അവർ ചെയ്തു കൂട്ടിയ നിഷേധവും തിന്മകളും (എടുത്തു പറഞ്ഞു കൊണ്ട്) അവർക്കെതിരെ സാക്ഷ്യം വഹിക്കും."
    },
    {
      "resource_id": 791,
      "text": "കാഫിറുകൾ തങ്ങളുടെ തൊലികളോട് പറയും: നമ്മൾ ഇഹലോകത്ത് പ്രവർത്തിച്ചു കൊണ്ടിരുന്നത് ഞങ്ങൾക്കെതിരായ സാക്ഷ്യമായി നിങ്ങൾ പറയാനുള്ള കാരണമെന്താണ്?! അപ്പോൾ തൊലികൾ അതിൻ്റെയാളുകളോട് മറുപടിയായി പറയും: എല്ലാ വസ്തുക്കളെയും സംസാരിപ്പിച്ചവനായ അല്ലാഹുവാണ് ഞങ്ങളെ സംസാരിപ്പിച്ചത്. അവനാകുന്നു ഇഹലോകത്ത് ആദ്യ തവണ നിങ്ങളെ സൃഷ്ടിച്ചത്. പരലോക ജീവിതത്തിൽ അവനിലേക്ക് മാത്രമാണ് വിചാരണക്കും പ്രതിഫലത്തിനുമായി നിങ്ങൾ മടക്കപ്പെടുന്നതും."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങളുടെ ചെവികളോ കണ്ണുകളോ തൊലികളോ നിങ്ങൾക്കെതിരെ സാക്ഷ്യം വഹിക്കാതിരിക്കാനായി, തിന്മകൾ പ്രവർത്തിക്കുമ്പോൾ നിങ്ങൾ ഒളിക്കാറില്ലായിരുന്നല്ലോ?! കാരണം, നിങ്ങൾ വിചാരണയിലോ മരണ ശേഷമുള്ള പ്രതിഫലത്തിലോ ശിക്ഷയിലോ ഒന്നും വിശ്വസിച്ചിരുന്നില്ല. തീർച്ചയായും അല്ലാഹു നിങ്ങൾ പ്രവർത്തിക്കുന്നതിൽ മിക്കതും അറിയുന്നില്ലെന്നായിരുന്നു നിങ്ങൾ ധരിച്ചത്. അവനിൽ നിന്ന് (നിങ്ങളുടെ പ്രവർത്തനങ്ങൾ) മറഞ്ഞു പോകുമെന്ന ധാരണയിൽ നിങ്ങൾ സ്വയം വഞ്ചിതരായി."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങളുടെ രക്ഷിതാവായ അല്ലാഹുവിനെ കുറിച്ചുള്ള നിങ്ങളുടെ ആ തെറ്റായ ധാരണ നിങ്ങളെ നശിപ്പിച്ചു. അക്കാരണത്താൽ ഇഹലോകവും പരലോകവും നഷ്ടപ്പെട്ടവരിൽ നിങ്ങൾ ആയിത്തീരുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "സ്വന്തം കാതുകളും കണ്ണുകളും തൊലികളും എതിരെ സാക്ഷ്യം പറഞ്ഞവരിൽ ഉൾപ്പെട്ട ഇക്കൂട്ടർ സഹിക്കുകയാണെങ്കിൽ നരകം തന്നെയാണ് അവരുടെ സങ്കേതവും, അവർക്ക് മടങ്ങിച്ചെല്ലാനുള്ള വാസസ്ഥലവും. ശിക്ഷ തങ്ങളിൽ നിന്ന് എടുത്തു നീക്കുവാനും, അല്ലാഹുവിൻ്റെ തൃപ്തി ലഭിക്കാനുമാണ് അവർ തേടുന്നതെങ്കിൽ; അല്ലാഹുവിൻ്റെ തൃപ്തി അവർക്കിനി നേടിയെടുക്കാൻ കഴിയില്ല. സ്വർഗത്തിലാകട്ടെ; ഒരിക്കലും അവർ പ്രവേശിക്കുകയുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ ഈ നിഷേധികൾക്ക് പിശാചുക്കളിൽ പെട്ട ചില കൂട്ടാളികളെ സന്തതസഹചാരികളായി നാം ഏർപ്പെടുത്തി കൊടുത്തു. ഇഹലോകത്ത് അവർ ചെയ്തു കൂട്ടുന്ന മോശം പ്രവർത്തികളും, പാരത്രിക ജീവിതത്തിൻ്റെ കാര്യം അവർ പിന്തിവെച്ചിരിക്കുന്നതും (പിശാചുക്കൾ) അവർക്ക് നല്ലതാക്കി തോന്നിപ്പിച്ചു. അങ്ങനെ പരലോക സ്മരണയും, അതിനു വേണ്ടി പ്രവർത്തിക്കുക എന്നതും ഇവർ അവർക്ക് വിസ്മരിപ്പിച്ചു. അപ്പോൾ മുൻപ് കഴിഞ്ഞു പോയ ജിന്നുകളുടെയും മനുഷ്യരുടെയും സമുദായങ്ങൾക്ക് വന്നുഭവിച്ചതു പോലുള്ള ശിക്ഷ ഇവർക്കും നിർബന്ധമായി തീർന്നു. പരലോകത്ത് നരകത്തിൽ പ്രവേശിക്കുകയും, അങ്ങനെ തങ്ങളുടെ സ്വദേഹങ്ങളെയും കുടുംബങ്ങളെയും നഷ്ടപ്പെടുത്തിയതിനാൽ അവർ നഷ്ടം പറ്റിയവർ തന്നെ."
    },
    {
      "resource_id": 791,
      "text": "തെളിവിനെ തെളിവു കൊണ്ട് നേരിടാൻ സാധിക്കാതെ വന്നപ്പോൾ (ഇസ്ലാമിനെ) നിഷേധിച്ചവർ പരസ്പരം ഉപദേശിച്ചു: മുഹമ്മദ് നിങ്ങളെ ഓതികേൾപ്പിക്കുന്ന ഈ ഖുർആൻ നിങ്ങൾ കേൾക്കരുത്. അതിന് നിങ്ങൾ കീഴടങ്ങുകയും ചെയ്യരുത്. അവൻ നിങ്ങൾക്ക് അത് ഓതി കേൾപ്പിക്കുമ്പോൾ നിങ്ങൾ അട്ടഹസിക്കുകയും ശബ്ദമുയർത്തുകയും ചെയ്യുക. അങ്ങനെ നിങ്ങൾക്ക് അവൻ്റെ മേൽ വിജയിക്കാൻ കഴിഞ്ഞേക്കാം; ക്രമേണ അവൻ ഖുർആൻ കേൾപ്പിക്കുന്നത് അവസാനിപ്പിക്കുകയും, അതിലേക്കുള്ള ക്ഷണം നിർത്തുകയും ചെയ്യും. അപ്പോൾ നമുക്കും ഇതിൽ നിന്ന് ആശ്വാസം ലഭിക്കും."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിനെയും അവൻ്റെ ദൂതരെയും നിഷേധിച്ചവർക്ക് പരലോകത്ത് കഠിനമായ ശിക്ഷ നാം നൽകുക തന്നെ ചെയ്യും. അവർ പ്രവർത്തിച്ച അതിനീചമായ -ബഹുദൈവാരാധനയും മറ്റു അതിക്രമങ്ങളും പോലെയുള്ള- തിന്മകൾക്ക് നാം ഏറ്റവും കടുത്ത ശിക്ഷ തന്നെ നൽകുകയും ചെയ്യും."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ അവിശ്വസിക്കുകയും, അവൻ്റെ ദൂതരെ കളവാക്കുകയും ചെയ്ത അല്ലാഹുവിൻ്റെ ശത്രുക്കൾക്കുള്ള പ്രതിഫലമത്രെ അത്; നരകം! അതിലവർക്ക് ശാശ്വതവാസമുണ്ട്. ഒരിക്കലും അതവരിൽ നിന്ന് വിട്ടുമാറുകയില്ല. അല്ലാഹുവിൻ്റെ ആയത്തുകളെ നിഷേധിക്കുകയും, സുവ്യക്തവും സുശക്തവുമായ തെളിവുകളായിട്ടു കൂടി അതിലവർ വിശ്വസിക്കാതിരുന്നതിനുള്ള പ്രതിഫലമാണത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിനെ നിഷേധിക്കുകയും, അവൻ്റെ ദൂതരെ കളവാക്കുകയും ചെയ്തവർ പറയും: ഞങ്ങളുടെ രക്ഷിതാവേ! ജിന്നുകളിൽ നിന്നും മനുഷ്യരിൽ നിന്നും ഞങ്ങളെ വഴികേടിലാക്കിയവരെ നീ ഞങ്ങൾക്ക് കാണിച്ചു തരൂ! നിഷേധത്തിൻ്റെ വഴിതുറക്കുകയും, അതിലേക്ക് ക്ഷണിക്കുകയും ചെയ്ത ഇബ്'ലീസും, (മനുഷ്യർക്കിടയിൽ) രക്തച്ചൊരിച്ചിലിന് തുടക്കം കുറിച്ച, ആദമിൻ്റെ മകനുമാണ് ഉദ്ദേശം. അവരെ രണ്ടിനെയും ഞങ്ങളുടെ കാലുകൾക്ക് താഴെയിട്ട് ചവിട്ടി താഴ്ത്തട്ടെ; അങ്ങനെ നരകത്തിൽ ഏറ്റവും കഠിന ശിക്ഷ ലഭിക്കുന്നവരിൽ അവർ ഉൾപ്പെടട്ടെ."
    },
    {
      "resource_id": 791,
      "text": "ഞങ്ങളുടെ രക്ഷിതാവ് അല്ലാഹു മാത്രമാണ്; മറ്റൊരു രക്ഷിതാവും ഞങ്ങൾക്കില്ലെന്ന് പറയുകയും, ശേഷം അല്ലാഹുവിൻ്റെ കൽപ്പനകൾ അനുസരിക്കുന്നതിലും, അവൻ വിലക്കിയവ ഉപേക്ഷിക്കുന്നതിലും (സ്ഥൈര്യതയോടെ) നേരെ നിലകൊള്ളുകയും ചെയ്തവർ; അവരുടെ മരണവേളയിൽ മലക്കുകൾ അവരുടെ മേൽ ഇറങ്ങും. അവർ (മലക്കുകൾ) പറയും: മരണത്തെയോ, അതിന് ശേഷം സംഭവിക്കുന്നതെന്തെന്നോ നിങ്ങൾ ഭയക്കേണ്ടതില്ല! ഇഹലോകത്ത് ബാക്കി വെച്ചു പോകുന്നതിനെ കുറിച്ചുള്ള ദുഃഖവും വേണ്ട. നിങ്ങൾക്ക് വാഗ്ദാനം നൽകപ്പെട്ടു കൊണ്ടിരുന്ന സ്വർഗം മുഖേന സന്തോഷിച്ചു കൊള്ളുക. നിങ്ങൾ അല്ലാഹുവിൽ വിശ്വസിക്കുകയും സൽകർമ്മങ്ങൾ പ്രവർത്തിക്കുകയും ചെയ്തതിനുള്ള (പ്രതിഫലമാണത്)."
    },
    {
      "resource_id": 791,
      "text": "ഇഹലോക ജീവിതത്തിൽ ഞങ്ങൾ നിങ്ങളുടെ മിത്രങ്ങളായിരുന്നു. ഞങ്ങൾ നിങ്ങളെ നേരെ നടത്തുകയും സംരക്ഷിക്കുകയും ചെയ്യാറുണ്ടായിരുന്നു. പരലോകത്തും ഞങ്ങൾ നിങ്ങളുടെ മിത്രങ്ങളായിരിക്കും. അതിനാൽ നമ്മുടെ സ്നേഹബന്ധം എന്നെന്നും നിലനിൽക്കുന്നതാണ്. സ്വർഗത്തിലാകട്ടെ; നിങ്ങളുടെ മനസ്സുകൾ ആഗ്രഹിക്കുന്ന എല്ലാ ആസ്വാദനങ്ങളും സുഖങ്ങളും അവിടെയുണ്ട്. നിങ്ങളിഷ്ടത്തോടെ ചോദിക്കുന്നതെല്ലാം നിങ്ങൾക്കവിടെയുണ്ടായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "സംഭവിച്ചു പോയ തിന്മകളിൽ നിന്ന് പശ്ചാത്തപിക്കുന്ന തൻ്റെ അടിമകൾക്ക് ഏറെ പൊറുത്തു കൊടുക്കുന്നവനും, അവരോട് ഏറെ കരുണ ചൊരിയുന്നവനുമായ ഒരു രക്ഷിതാവിങ്കൽ നിങ്ങൾക്ക് വേണ്ടി ഒരുക്കി വെക്കപ്പെട്ടിരിക്കുന്ന സൽക്കാരമത്രെ അത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിനെ മാത്രം ആരാധിക്കുവാനും, അവൻ്റെ മതനിയമങ്ങൾ പ്രാവർത്തികമാക്കാനും ക്ഷണിക്കുകയും, തൻ്റെ രക്ഷിതാവിനെ തൃപ്തിപ്പെടുത്തുന്ന നല്ല പ്രവർത്തനങ്ങൾ പ്രവർത്തിക്കുകയും, 'അല്ലാഹുവിന് സമർപ്പിക്കുകയും കീഴൊതുങ്ങുകയും ചെയ്തവരായ (മുസ്ലിംകളിൽ) പെട്ടവൻ തന്നെയാണ് ഞാൻ' എന്ന് പറയുകയും ചെയ്തവനെക്കാൾ നല്ലത് പറഞ്ഞ മറ്റൊരാളുമില്ല. ഈ പറഞ്ഞതെല്ലാം ചെയ്തവനാണ് ജനങ്ങളിൽ ഏറ്റവും നല്ല വാക്ക് പറയുന്നവൻ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിന് തൃപ്തികരമായ നന്മകളും സൽകർമ്മങ്ങളും പ്രവർത്തിക്കുന്നതും, അല്ലാഹുവിന് വെറുപ്പുള്ള തിന്മകളും മ്ലേഛതകളും പ്രവർത്തിക്കുന്നതും സമമാവുകയില്ല. ജനങ്ങളിൽ നിന്നോട് മോശം പ്രവർത്തിക്കുന്നവനെ ഏറ്റവും നല്ല സ്വഭാവഗുണം കൊണ്ട് നീ പ്രതിരോധിക്കുക. അപ്പോൾ -അവൻ്റെ തിന്മക്ക് നന്മ കൊണ്ട് നീ മറുപടി നൽകിയാൽ- മുൻപ് ശത്രുത പുലർത്തിയിരുന്ന നീയും അവനും ഏറ്റവുമടുത്ത ഉറ്റബന്ധു പോലെയാകുന്നത് (കാണാം)."
    },
    {
      "resource_id": 791,
      "text": "ജനങ്ങളിൽ നിന്നുള്ള മോശം പെരുമാറ്റങ്ങളിലും ഉപദ്രവങ്ങളിലും ക്ഷമിക്കാൻ കഴിയുന്നവർക്കല്ലാതെ ഈ സ്തുത്യർഹമായ സ്വഭാവഗുണം (പ്രാവർത്തികമാക്കാൻ) സൗഭാഗ്യം നൽകപ്പെടുകയില്ല. വലിയ ഭാഗ്യമുള്ളവർക്കല്ലാതെ അതിന് സാധിക്കുകയില്ല. കാരണം, അതിൽ ധാരാളം നന്മകളും ഏറെ ഉപകാരവുമുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "ഏതു സമയമാകട്ടെ, പിശാചിൻ്റെ ദുർബോധനം നിനക്കുണ്ടായാൽ ഉടനെ നീ അല്ലാഹുവിൽ രക്ഷ തേടുകയും, അഭയം പ്രാപിക്കുകയും ചെയ്യുക. തീർച്ചയായും അവൻ തന്നെയാകുന്നു നീ പറയുന്നതെല്ലാം കേൾക്കുന്ന 'സമീഉം', നിൻ്റെ അവസ്ഥാന്തരങ്ങൾ അറിയുന്ന 'അലീമും."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ മഹത്വവും അവൻ്റെ ഏകത്വവും ബോധ്യപ്പെടുത്തുന്ന ദൃഷ്ടാന്തങ്ങളിൽ പെട്ടതാണ് രാത്രിയും പകലും മാറിമാറി വരുന്നതും, സൂര്യനും ചന്ദ്രനുമെല്ലാം. ജനങ്ങളേ! നിങ്ങൾ സൂര്യനും ചന്ദ്രനുമൊന്നും സാഷ്ടാംഗം നമിക്കരുത്. അവയെല്ലാം സൃഷ്ടിച്ചവനായ അല്ലാഹുവിന് മാത്രം നിങ്ങൾ സാഷ്ടാംഗം ചെയ്യുക; നിങ്ങൾ അവനെയാണ് യഥാർത്ഥത്തിൽ ആരാധിക്കുന്നതെങ്കിൽ."
    },
    {
      "resource_id": 791,
      "text": "ഇനി അവർ അഹങ്കാരം നടിക്കുകയും തിരിഞ്ഞു കളയുകയും, സ്രഷ്ടാവായ അല്ലാഹുവിന് സുജൂദ് (സാഷ്ടാംഗം) ചെയ്യാതിരിക്കുകയുമാണെങ്കിൽ; അല്ലാഹുവിൻ്റെ അടുക്കലുള്ള മലക്കുകൾ രാവും പകലുമെന്ന വ്യത്യാസമില്ലാതെ അവനെ പ്രകീർത്തിച്ചു കൊണ്ടിരിക്കുന്നു. അവർക്കൊരിക്കലും അവനെ ആരാധിക്കുന്നതിൽ മടുപ്പുണ്ടാവുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "ഉണങ്ങിക്കിടക്കുന്ന നിലയിൽ ഭൂമിയെ നീ കണ്ടതിന് ശേഷം, നാം അതിൻ്റെ മേൽ മഴ വർഷിച്ചാൽ അതിൽ ഒളിഞ്ഞു കിടന്നിരുന്ന വിത്തുകൾ വളർന്നു കൊണ്ട് (ഭൂമി) ചലിക്കുകയും, ഉയരുകയും ചെയ്യുന്നത് നിനക്ക് കാണാൻ കഴിയുന്നു; അല്ലാഹുവിൻ്റെ മഹത്വവും അവൻ്റെ ഏകത്വവും ബോധ്യപ്പെടുത്തുന്ന, (സൃഷ്ടികളെ) പുനരുജ്ജീവിപ്പിക്കാൻ കഴിവുള്ളവനാണവൻ എന്നറിയിക്കുന്ന അവൻ്റെ ദൃഷ്ടാന്തങ്ങളിൽ പെട്ടതാണത്. മരിച്ചു കിടന്ന ഈ ഭൂമിയെ ചെടികൾ കൊണ്ട് ജീവനുള്ളതാക്കിയവൻ ഉറപ്പായും മരിച്ചവരെ ഉയിർത്തെഴുന്നേൽപ്പിക്കുകയും, വിചാരണക്കും പ്രതിഫലത്തിനുമായി അവരെ പുനരുജ്ജീവിപ്പിക്കുകയും ചെയ്യും. തീർച്ചയായും അവൻ എല്ലാത്തിനും കഴിവുള്ളവനാകുന്നു. ഉണങ്ങി വരണ്ട ഭൂമിയെ ജീവനുള്ളതാക്കുന്നത് അവന് അസാധ്യമല്ല. മരിച്ചവരെ ജീവിപ്പിക്കുന്നതും, ഖബ്റുകളിൽ നിന്ന് ഉയിർത്തെഴുന്നേൽപ്പിക്കുന്നതും (അതു പോലെ തന്നെ അവന് അസാധ്യമല്ല)."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ ആയത്തുകളുടെ ശരിയായ ഉദ്ദേശത്തിൽ നിന്ന് മാറിപ്പോവുകയും, അവയെ നിഷേധിക്കുകയും കളവാക്കുകയും, ദുർവ്യാഖ്യാനിക്കുകയും ചെയ്യുന്നവരുടെ യഥാർത്ഥ അവസ്ഥ നമുക്ക് അവ്യക്തമാവുകയില്ല. നാം അവരെ അറിയുന്നുണ്ട്. നരകത്തിലേക്ക് വലിച്ചെറിയപ്പെടുന്ന ഒരു വ്യക്തിയാണോ, അതല്ല പരലോകത്ത് ശിക്ഷ ബാധിക്കാതെ നിർഭയനായി എത്തിച്ചേരുന്ന വ്യക്തിയാണോ കൂടുതൽ ഉത്തമൻ?! അതിനാൽ മനുഷ്യരേ! നിങ്ങൾ ഉദ്ദേശിക്കുന്ന പോലെ നന്മയോ തിന്മയോ പ്രവർത്തിച്ചു കൊള്ളുക! നാം നിങ്ങൾക്ക് നന്മയും തിന്മയും വിശദീകരിച്ചു തന്നു കഴിഞ്ഞിരിക്കുന്നു. തീർച്ചയായും അല്ലാഹു നിങ്ങൾ പ്രവർത്തിക്കുന്നതെല്ലാം നന്നായി കണ്ടറിയുന്നവനാകുന്നു. നിങ്ങളുടെ പ്രവർത്തനങ്ങളിൽ ഒന്നും തന്നെ അവന് അവ്യക്തമാവുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും തങ്ങളിലേക്ക് ഈ ഖുർആൻ വന്നെത്തിയപ്പോൾ അതിനെ നിഷേധിച്ചവർ പരലോകത്ത് ശിക്ഷിക്കപ്പെടുന്നവർ തന്നെയാകുന്നു. ഈ ഗ്രന്ഥം മഹാപ്രതാപമുള്ള, ശക്തമായ ഒരു ഗ്രന്ഥം തന്നെയാകുന്നു. ഒരാൾക്കും അതിൽ മാറ്റത്തിരുത്തലുകളോ ഭേദഗതികളോ വരുത്താൻ സാധിക്കുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "അതിൻ്റെ മുന്നിലൂടെയോ പിന്നിലൂടെയോ ഒരു അസത്യവും അതിൽ വന്നുചേരുകയില്ല. (ഖുർആനിൽ ഉള്ളതിൽ) എന്തെങ്കിലും കുറവോ കൂടുതലോ മാറ്റത്തിരുത്തലോ സ്ഥാനമാറ്റമോ അതിൽ സംഭവിക്കില്ല. സൃഷ്ടിപ്പിലും വിധിനിർണ്ണയത്തിലും മതനിയമങ്ങൾ നിശ്ചയിച്ചതിലും ഏറ്റവും യുക്തിമാനും (ഹകീമും), എല്ലാ നിലക്കും സ്തുത്യർഹനുമായ അല്ലാഹുവിൽ നിന്ന് അവതരിക്കപ്പെട്ടതത്രെ ഇത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! താങ്കൾക്ക് മുൻപ് നിയോഗിക്കപ്പെട്ട നബിമാരോട് പറയപ്പെട്ട അതേ നിഷേധമല്ലാതെ താങ്കളോടും പറയപ്പെടുന്നില്ല. അതിനാൽ താങ്കൾ ക്ഷമിക്കുക. തീർച്ചയായും താങ്കളുടെ രക്ഷിതാവ് തൻ്റെ അടിമകളിൽ നിന്ന് പശ്ചാത്തപിക്കുന്നവർക്ക് ഏറെ പൊറുത്തു കൊടുക്കുന്നവനും, തൻ്റെ തിന്മകളിൽ നിന്ന് പശ്ചാത്തപിച്ചു മടങ്ങാതെ, (ധിക്കാരത്തിൽ) ഉറച്ചു നിന്നവർക്ക് വേദനയേറിയ ശിക്ഷ നൽകുന്നവനുമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഈ ഖുർആൻ നാം അറബിയല്ലാത്ത ഭാഷയിൽ അവതരിപ്പിച്ചിരുന്നെങ്കിൽ അറബികളിലെ നിഷേധികൾ പറയുമായിരുന്നു: ഈ ഗ്രന്ഥത്തിലെ വചനങ്ങൾ ഒന്ന് വിശദീകരിക്കപ്പെട്ടിരുന്നെങ്കിൽ; എന്നാൽ നമുക്കത് ഗ്രഹിക്കാമായിരുന്നു! എങ്ങനെയാണ് (വേദഗ്രന്ഥം) അനറബി ഭാഷയിലും, അത് കൊണ്ടു വന്ന ദൂതൻ അറബിയുമാവുക?! അല്ലാഹുവിൻ്റെ റസൂലേ! ഇവരോട് പറയുക: ഈ ഖുർആൻ അല്ലാഹുവിൽ വിശ്വസിക്കുകയും അവൻ്റെ ദൂതന്മാരെ സത്യപ്പെടുത്തുകയും ചെയ്തവർക്ക് വഴികേടിൽ നിന്ന് (സത്യത്തിലേക്കുള്ള) സന്മാർഗദർശനവും, ഹൃദയത്തിലുള്ള അന്ധതക്കും അതിൻ്റെ തുടർച്ചയായുണ്ടാവുന്ന രോഗങ്ങൾക്കുമുള്ള ശമനവുമാകുന്നു. എന്നാൽ അല്ലാഹുവിൽ വിശ്വസിക്കാത്തവർ; അവരുടെ കാതുകളിൽ ഒരു തരം ബധിരതയുണ്ട്. ഖുർആൻ അവർക്ക് മേൽ ഒരു അന്ധതയായിരിക്കുന്നു; അവർക്കത് ഗ്രഹിക്കാൻ കഴിയുകയില്ല. ഈ പറയപ്പെട്ട വിഭാഗം വിദൂരമായ ഒരിടത്ത് നിന്ന് വിളിക്കപ്പെടുന്നതു പോലെയുണ്ട്; ദൂരെ നിന്നുള്ള വിളി എങ്ങനെ അവരുടെ ചെവികളിലെത്താനാണ്?!"
    },
    {
      "resource_id": 791,
      "text": "മൂസാക്ക് നാം തൗറാത്ത് നൽകി; അപ്പോൾ അതിൻ്റെ കാര്യത്തിലും അഭിപ്രായവ്യത്യാസം ഉടലെടുത്തു. അവരിൽ ചിലർ അതിൽ വിശ്വസിച്ചുവെങ്കിൽ മറ്റു ചിലർ അതിൽ അവിശ്വസിക്കുകയാണുണ്ടായത്. മനുഷ്യർക്കിടയിൽ അവർ അഭിപ്രായവ്യത്യാസത്തിലായ കാര്യങ്ങളിൽ തീർപ്പു കൽപ്പിക്കപ്പെടുകയും, സത്യവാനും അസത്യവാദിയും വേർതിരിയുന്നതും, സത്യവാന്മാർ ആദരിക്കപ്പെടുന്നതും അസത്യവാദികൾ നിന്ദിക്കപ്പെടുന്നതും അന്ത്യനാളിലായിരിക്കും എന്ന അല്ലാഹുവിൻ്റെ വാഗ്ദാനം മുൻപ് സംഭവിച്ചിട്ടില്ലായിരുന്നെങ്കിൽ, തൗറാത്തിൻ്റെ കാര്യത്തിൽ അഭിപ്രായഭിന്നതയിലായവർക്കിടയിൽ അല്ലാഹു തീർപ്പു കൽപ്പിക്കുമായിരുന്നു. തീർച്ചയായും ഖുർആനിൻ്റെ വിഷയത്തിൽ (ഇസ്ലാമിനെ) നിഷേധിച്ചവർ അവിശ്വാസജനകമായ സംശയത്തിലാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ആരെങ്കിലും സൽകർമ്മം പ്രവർത്തിച്ചാൽ അവൻ്റെ സൽകർമ്മത്തിൻ്റെ ഫലം അവന് തന്നെയാണ് ലഭിക്കുക. അല്ലാഹുവിന് ഒരാളുടെയും സൽകർമ്മം ഒരുപകാരവും ചെയ്യുന്നില്ല. ആരെങ്കിലും മോശമായ ഒരു പ്രവർത്തനം ചെയ്താൽ അതിൻ്റെ ദോഷഫലവും അവന് തന്നെ; തൻ്റെ സൃഷ്ടികളിൽ ആരുടെയെങ്കിലും ധിക്കാരം അല്ലാഹുവിന് ഒരുപദ്രവവും ചെയ്യുന്നില്ല. ഓരോരുത്തർക്കും അവർക്കർഹമായത് അവൻ പ്രതിഫലമായി നൽകുന്നതുമാണ്. അല്ലാഹുവിൻ്റെ റസൂലേ! താങ്കളുടെ രക്ഷിതാവ് തൻ്റെ അടിമകളോട് ഒട്ടും അതിക്രമം പ്രവർത്തിക്കുന്നവനല്ല. അവരുടെ നന്മകളിൽ അവൻ കുറവ് വരുത്തുകയോ, തിന്മകളിൽ വർദ്ധനവുണ്ടാക്കുകയോ ചെയ്യില്ല."
    },
    {
      "resource_id": 791,
      "text": "അന്ത്യനാളിനെ കുറിച്ചുള്ള അറിവ് അല്ലാഹുവിലേക്ക് മാത്രമാണ് മടക്കപ്പെടുന്നത്; അവന് മാത്രമാകുന്നു അതെപ്പോഴാണ് സംഭവിക്കുക എന്ന കാര്യം അറിയുക. മറ്റൊരാൾക്കും അതിനെ കുറിച്ച് അറിയുകയില്ല. അല്ലാഹു അറിയാതെ പഴങ്ങൾ അതിനെ സംരക്ഷിക്കുന്ന അതിൻറെ പോളകളിൽ നിന്ന് പുറത്തു വരുന്നില്ല. അവനറിയാതെ ഏതെങ്കിലും സ്ത്രീ ഗർഭം ധരിക്കുകയോ, പ്രസവിക്കുകയോ ചെയ്യുന്നില്ല. അപ്രകാരം ഒരു കാര്യവും അവന് അവ്യക്തമാവുകയില്ല. അല്ലാഹു അവനോടൊപ്പം വിഗ്രഹങ്ങളെ ആരാധിച്ചിരുന്ന ബഹുദൈവാരാധകരെ ആക്ഷേപിച്ചു കൊണ്ടു വിളിച്ചു പറയുന്ന ദിവസം: എൻറെ പങ്കാളികളായിരുന്നുവെന്ന് നിങ്ങൾ ജൽപ്പിച്ച ആ പങ്കാളികളെവിടെ?! ബഹുദൈവാരാധകർ പറയും: നിൻറെ മുൻപിൽ ഞങ്ങൾ സമ്മതിച്ചു കഴിഞ്ഞല്ലോ?! ഇപ്പോൾ ഞങ്ങളിലൊരാളും നിനക്കൊരു പങ്കുകാരൻ ഉണ്ടായിരുന്നെന്ന് സാക്ഷ്യം വഹിക്കുന്നവരല്ല."
    },
    {
      "resource_id": 791,
      "text": "അവർ വിളിച്ചു പ്രാർത്ഥിച്ചിരുന്ന വിഗ്രഹങ്ങളും മറ്റുമെല്ലാം അവരെ ഉപേക്ഷിച്ചു പോയി. അല്ലാഹുവിൻറെ ശിക്ഷയിൽ നിന്ന് ഓടിരക്ഷപ്പെടാൻ ഇനിയൊരു സങ്കേതവുമില്ലെന്നും രക്ഷപ്പെടാൻ സാധിക്കില്ലെന്നും അവർക്കുറപ്പാവുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "ആരോഗ്യത്തിനും സമ്പത്തിനും സന്താനങ്ങൾക്കും മറ്റനുഗ്രഹങ്ങൾക്കും വേണ്ടി ചോദിച്ചു കൊണ്ടേയിരിക്കാൻ ഒരു മടുപ്പും മനുഷ്യനില്ല. എന്നാൽ ദാരിദ്ര്യമോ രോഗമോ മറ്റോ അവനെ ബാധിച്ചു കഴിഞ്ഞാലോ; അങ്ങേയറ്റം നിരാശനും അല്ലാഹുവിൻറെ കാരുണ്യത്തിൽ നിന്ന് പ്രതീക്ഷയറ്റവനുമായി അവൻ മാറുന്നത് (കാണാം)."
    },
    {
      "resource_id": 791,
      "text": "രോഗമോ ദുരിതമോ ബാധിച്ചതിന് ശേഷം അവന് നാം ആരോഗ്യവും ധന്യതയും സൗഖ്യവും ആസ്വദിപ്പിച്ചാൽ തീർച്ചയായും അവൻ പറയും: ഇത് എനിക്കുള്ളതാകുന്നു. ഞാൻ ഇതിനെല്ലാം അർഹനാകുന്നു. അന്ത്യനാൾ സംഭവിക്കുമെന്നൊന്നും ഞാൻ വിശ്വസിക്കുന്നില്ല. ഇനി അങ്ങനെ സംഭവിച്ചാൽ തന്നെയും എനിക്ക് അല്ലാഹുവിങ്കലും ധന്യതയും സമ്പത്തും തന്നെയാണുണ്ടായിരിക്കുക. ഇഹലോകത്ത് എനിക്ക് അർഹതപ്പെട്ട അനുഗ്രഹങ്ങൾ അവൻ എൻറെ മേൽ വാരിച്ചൊരിഞ്ഞതു പോലെ, പരലോകത്തും അവൻ എനിക്ക് അനുഗ്രഹങ്ങൾ നൽകും. അല്ലാഹുവിൽ അവിശ്വസിച്ചവർക്ക് അവർ ചെയ്തു കൂട്ടിയ നിഷേധവും തിന്മകളും നാം അറിയിച്ചു നൽകുന്നതാണ്. അങ്ങേയറ്റം കടുത്ത ശിക്ഷ നാമവരെ രുചിപ്പിക്കുന്നതുമാണ്."
    },
    {
      "resource_id": 791,
      "text": "മനുഷ്യന് നാം ആരോഗ്യമോ സൗഖ്യമോ പോലുള്ള വല്ല അനുഗ്രഹവും ചൊരിഞ്ഞാൽ അവൻ അല്ലാഹുവിനെ സ്മരിക്കുന്നതിൽ നിന്നും അവനെ അനുസരിക്കുന്നതിൽ നിന്നുമതാ അശ്രദ്ധനാവുകയും, അഹങ്കാരത്തോടെ തിരിഞ്ഞു കളയുകയും ചെയ്യുന്നു. എന്നാൽ അവന് വല്ല രോഗമോ ദാരിദ്ര്യമോ ബാധിച്ചാലാകട്ടെ; അല്ലാഹുവിനെ ധാരാളമായി വിളിച്ചു പ്രാർത്ഥിക്കുന്നവനായി അവൻ മാറുന്നു. തനിക്ക് ബാധിച്ച പ്രയാസങ്ങൾ അവനിൽ നിന്ന് മാറ്റി നൽകുന്നതിനായി അവൻ അല്ലാഹുവിനോട് ആവലാതി ബോധിപ്പിക്കുന്നു! അല്ലാഹു അനുഗ്രഹം ചെയ്താൽ അവൻ തൻറെ രക്ഷിതാവിന് നന്ദി കാണിക്കുന്നില്ല. അല്ലാഹു അവനെ പ്രയാസങ്ങൾ കൊണ്ട് പരീക്ഷിച്ചാൽ അതിലവൻ ക്ഷമിക്കുന്നുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻറെ റസൂലേ! നിഷേധികളായ ഈ ബഹുദൈവാരാധകരോട് പറയുക: ഈ ഖുർആൻ അല്ലാഹുവിങ്കൽ നിന്നുള്ളതായിരിക്കുകയും, ശേഷം നിങ്ങളതിനെ നിഷേധിക്കുകയും കളവാക്കുകയും ചെയ്യുകയാണെങ്കിൽ എന്തായിരിക്കും നിങ്ങളുടെ സ്ഥിതിവിശേഷം?! പ്രകടവും ശക്തവുമായ തെളിവുകൾ ബലപ്പെടുത്തുന്ന തരത്തിൽ, വ്യക്തമായ സത്യം നിലനിൽക്കെ, അതിനെതിരെ കടുത്ത ശത്രുത വെച്ചു പുലർത്തുന്നവനെക്കാൾ വഴികേടിലായ മറ്റാരാണുള്ളത്?!"
    },
    {
      "resource_id": 791,
      "text": "ഖുറൈഷികളിലെ നിഷേധികൾക്ക് ഭൂമിയുടെ ചക്രവാളസീമകളിൽ മുസ്ലിംകൾക്ക് സംഭവിക്കുന്ന വിജയങ്ങളിലൂടെയും, മക്ക വിജയിച്ചടക്കുന്നതിലൂടെ അവരിൽ തന്നെയും നാം നമ്മുടെ ദൃഷ്ടാന്തങ്ങൾ കാണിച്ചു കൊടുക്കുന്നതാണ്. ഈ ഖുർആൻ അല്ലാഹുവിൽ നിന്നുള്ളതാണെന്ന് ഒരു സംശയവുമില്ലാതെ അവർക്ക് വ്യക്തമാകുന്ന നിലക്ക് (നാമത് കാണിച്ചു കൊടുക്കും). ഖുർആൻ ഞാൻ അവതരിപ്പിച്ചതാണെന്ന അല്ലാഹുവിൻറെ സാക്ഷ്യം ഈ ബഹുദൈവാരാധകർക്ക് മതിയായിട്ടില്ലേ?! അല്ലാഹുവിനെക്കാൾ മഹത്തരമായ സാക്ഷ്യമുള്ള മറ്റാരാണുള്ളത്?! സത്യമായിരുന്നു അവർ ഉദ്ദേശിക്കുന്നതെങ്കിൽ അല്ലാഹുവിൻറെ സാക്ഷ്യം തന്നെ അവർക്ക് മതിയാകുമായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അറിയുക! തീർച്ചയായും ബഹുദൈവാരാധകർ തങ്ങളുടെ രക്ഷിതാവിനെ കണ്ടു മുട്ടുമോ എന്ന കാര്യത്തിൽ സംശയത്തിലാകുന്നു; അതിനാലാകുന്നു അവർ പുനരുത്ഥാനത്തെ നിഷേധിക്കുന്നത്. പരലോകത്തിൽ അവർ വിശ്വസിക്കുന്നുമില്ല. അതു കൊണ്ടാണ് അവർ അതിന് വേണ്ടി സൽപ്രവർത്തനങ്ങൾ ചെയ്തു കൊണ്ട് തയ്യാറെടുക്കാത്തത്. അറിയുക! തീർച്ചയായും അല്ലാഹു എല്ലാ വസ്തുക്കളെയും അവൻറെ അറിവ് കൊണ്ടും ശക്തി കൊണ്ടും ചൂഴ്ന്നിരിക്കുന്നു."
    }
  ],
  "meta": {
    "translation_name": "Malayalam Mokhtasar",
    "author_name": "Malayalam Mokhtasar",
    "filters": { "resource_id": 791, "chapter_number": "41" }
  }
}
