{
  "translations": [
    { "resource_id": 83, "text": "Ha’. Mim." },
    {
      "resource_id": 83,
      "text": "Esta es una revelación descendida por el Compasivo, el Misericordioso,"
    },
    {
      "resource_id": 83,
      "text": "un Libro en que los signos son explicados detalladamente. Expresado en idioma árabe para gente que comprende."
    },
    {
      "resource_id": 83,
      "text": "Albricia<sup foot_note=169137>1</sup>, pero también advierte<sup foot_note=169138>2</sup>. La mayoría le da la espalda y no quieren oír."
    },
    {
      "resource_id": 83,
      "text": "Dicen<sup foot_note=169139>1</sup>: “Nuestros corazones son insensibles a lo que nos invitas, nuestros oídos son sordos, y entre tú y nosotros hay un velo. Haz lo que quieras, que nosotros haremos lo que queramos”."
    },
    {
      "resource_id": 83,
      "text": "Diles [¡Oh, Muhámmad!]: “Soy un hombre igual que vosotros, pero me ha sido revelado que vuestra divinidad es una sola. Seguid el camino recto que Él ha establecido y pedid Su perdón”. ¡Ay de los idólatras,"
    },
    {
      "resource_id": 83,
      "text": "los que no pagan el zakat ni creen en la otra vida!"
    },
    {
      "resource_id": 83,
      "text": "Los que crean y obren rectamente recibirán una recompensa ininterrumpida."
    },
    {
      "resource_id": 83,
      "text": "Diles: “¿Cómo es que no creéis en Quien creó la Tierra en dos días e inventáis ídolos a los que adoráis como si tuvieran poderes igual que Él? Él es el Señor del universo."
    },
    {
      "resource_id": 83,
      "text": "Dispuso sobre la Tierra montañas firmes, la bendijo y determinó el sustento<sup foot_note=169140>1</sup> en cuatro eras completas<sup foot_note=169141>2</sup>, para los que preguntan<sup foot_note=169142>3</sup>."
    },
    {
      "resource_id": 83,
      "text": "Luego se dirigió al cielo, el cual era nebuloso, y le dijo al cielo y a la Tierra: ‘¿Vendréis a mí de buen grado o por la fuerza?’ Respondieron: ‘Iremos a Ti de buen grado’."
    },
    {
      "resource_id": 83,
      "text": "Creó siete cielos en dos días, y le inspiró a cada cielo su función. Embelleció el cielo de este mundo con estrellas luminosas, como protección<sup foot_note=169143>1</sup>. Éste es el decreto del Poderoso, el que todo lo sabe”."
    },
    {
      "resource_id": 83,
      "text": "Pero si se apartan<sup foot_note=169144>1</sup>, diles: “Os advierto que podríais caer fulminados como ‘Ad y Zamud”."
    },
    {
      "resource_id": 83,
      "text": "Cuando se les presentaron los Mensajeros, uno después de otro [con el mismo argumento] diciéndoles: “No adoréis sino a Dios”. Respondían: “Si nuestro Señor hubiera querido nos habría enviado un ángel<sup foot_note=169145>1</sup>. No creemos en su Mensaje”."
    },
    {
      "resource_id": 83,
      "text": "En cuanto a ‘Ad, actuaron con soberbia y cometieron injusticias en la tierra. Dijeron: “¿Acaso existe alguien más poderoso que nosotros?” ¿Acaso no sabían que Dios es Quien les había creado y que Él es más poderoso que ellos? Pero rechazaron Mis signos."
    },
    {
      "resource_id": 83,
      "text": "Les envié un fortísimo viento gélido en días terribles, para hacerles sufrir el castigo humillante en esta vida; pero el castigo de la otra vida será más humillante aún, y no tendrán quién les socorra."
    },
    {
      "resource_id": 83,
      "text": "Y en cuanto a Zamud, les aclaré cuál era la verdadera senda, pero prefirieron la ceguera a la guía. Entonces les azotó un castigo fulminante por lo que habían cometido."
    },
    {
      "resource_id": 83,
      "text": "Pero salvé a quienes habían creído y tenían temor de Dios."
    },
    {
      "resource_id": 83,
      "text": "El día que sean congregados los enemigos de Dios y conducidos al Infierno,"
    },
    {
      "resource_id": 83,
      "text": "y estén a punto de ser arrojados en él, entonces atestiguarán contra ellos sus propios oídos, ojos y pieles todo lo que cometieron<sup foot_note=169146>1</sup>."
    },
    {
      "resource_id": 83,
      "text": "Dirán a sus pieles: “¿Por qué atestiguáis contra nosotros?” Les responderán: “Nos ha hecho hablar Dios, Quien hace hablar a todas las cosas”. Sabed que Él os creó la primera vez<sup foot_note=169147>1</sup>, y que ante Él volveréis<sup foot_note=169148>2</sup>."
    },
    {
      "resource_id": 83,
      "text": "No pudisteis esconderos de los oídos, los ojos y la piel que atestiguarán en vuestra contra. Pensabais que Dios ignoraba gran parte de lo que hacíais."
    },
    {
      "resource_id": 83,
      "text": "Eso que pensasteis de vuestro Señor es lo que os ha llevado a la ruina, y ahora sois de los perdedores."
    },
    {
      "resource_id": 83,
      "text": "Y aunque tengan paciencia, el Infierno será su morada; y aunque supliquen ser excusados, no serán excusados."
    },
    {
      "resource_id": 83,
      "text": "Y les había asignado compañeros<sup foot_note=169149>1</sup>, que les embellecieron lo que habían cometido y lo que iban a cometer. Entonces merecieron el castigo al igual que otras naciones anteriores de seres humanos y de yinn que fueron destruidas. Ellos fueron los verdaderos perdedores."
    },
    {
      "resource_id": 83,
      "text": "Dicen los que se negaron a creer: “No prestéis atención al Corán cuando es recitado, y elevad la voz parloteando, así os saldréis con la vuestra”."
    },
    {
      "resource_id": 83,
      "text": "Les haremos sufrir un castigo severo a los que se negaron a creer, retribuyéndoles por todo el mal que hicieron."
    },
    {
      "resource_id": 83,
      "text": "Este es el tormento que merecen los enemigos de Dios: el Infierno, donde morarán por toda la eternidad como castigo por haber negado Mis signos."
    },
    {
      "resource_id": 83,
      "text": "Dirán los que se negaron a creer: “¡Señor nuestro! Déjanos ver a los yinn y a los seres humanos que nos extraviaron para que los pongamos bajo nuestros pies, y así sean ellos de los que estén más abajo<sup foot_note=169150>1</sup>”."
    },
    {
      "resource_id": 83,
      "text": "Quienes digan: “Nuestro Señor es Dios” y obren correctamente, los ángeles descenderán sobre ellos [y les dirán:] “No temáis ni estéis tristes. Bienaventurados seáis porque tendréis el Paraíso que os fue prometido."
    },
    {
      "resource_id": 83,
      "text": "Nosotros somos vuestros protectores en la vida mundanal y en la otra, tendréis allí todo cuanto deseéis y se os concederá todo lo que pidáis"
    },
    {
      "resource_id": 83,
      "text": "como reconocimiento del Absolvedor, Misericordioso”."
    },
    {
      "resource_id": 83,
      "text": "Quién puede expresar mejores palabras que aquel que invita a la gente a creer en Dios, obra rectamente y dice: “¡Yo soy de los musulmanes<sup foot_note=169151>1</sup>!”"
    },
    {
      "resource_id": 83,
      "text": "No es lo mismo obrar el bien que obrar el mal. Responde con una buena actitud<sup foot_note=169152>1</sup>, y verás que aquel con quien tenías enemistad se convierte en un amigo ferviente."
    },
    {
      "resource_id": 83,
      "text": "Esto no lo logran sino los que tienen paciencia; no lo logran sino los que son muy afortunados."
    },
    {
      "resource_id": 83,
      "text": "Si el demonio te susurra para hacer el mal, busca refugio en Dios, porque Él todo lo oye, todo lo sabe."
    },
    {
      "resource_id": 83,
      "text": "Entre Sus signos están la noche y el día, el Sol y la Luna. Si realmente es a Él a Quien adoráis, entonces no os prosternéis ante el Sol ni ante la Luna<sup foot_note=169153>1</sup>, sino que prosternaos ante Dios, ya que Él es Quien os ha creado."
    },
    {
      "resource_id": 83,
      "text": "Pero si se muestran soberbios<sup foot_note=169154>1</sup>, sabe que los que están próximos a tu Señor<sup foot_note=169155>2</sup> Lo glorifican durante la noche y durante el día, y no se cansan de hacerlo."
    },
    {
      "resource_id": 83,
      "text": "Entre Sus signos está que puedes ver una tierra árida, sin vegetación, pero cuando Dios hace descender el agua sobre ella, vibra y reverdece. Aquel que le da vida<sup foot_note=169156>1</sup> es Quien resucitará a los muertos. Él es sobre toda cosa Poderoso."
    },
    {
      "resource_id": 83,
      "text": "Quienes niegan Mis signos no pueden ocultarse de Mí. ¿Acaso quienes sean arrojados al Infierno serán mejores el Día de la Resurrección que quienes sean salvos<sup foot_note=169157>1</sup>? Haced lo que queráis, pero sabed que Él ve todo lo que hacéis."
    },
    {
      "resource_id": 83,
      "text": "Quienes se han negado a creer en el Mensaje cuando les ha llegado, sabed que este es un Libro sublime."
    },
    {
      "resource_id": 83,
      "text": "No puede ser adulterado agregando algo o suprimiendo [parte de él], porque es una revelación proveniente de un Sabio, Loable."
    },
    {
      "resource_id": 83,
      "text": "No dicen de ti [¡Oh, Muhámmad!] sino lo que ya había sido dicho sobre los Mensajeros que te precedieron. Tu Señor es el poseedor del perdón y el poseedor de un castigo doloroso."
    },
    {
      "resource_id": 83,
      "text": "Si hubiera revelado el Corán en otro idioma<sup foot_note=169158>1</sup> habrían dicho [los incrédulos de entre tu pueblo]: “¿Por qué no fue explicado detalladamente en forma clara?” ¡Qué! ¿Una revelación no árabe para un Profeta árabe? Diles: “Este Libro es guía y salud para los creyentes; pero de los que se niegan a creer sus oídos son sordos y no comprenden. [Se comportan] como si se los llamara de un lugar muy lejano<sup foot_note=169159>2</sup>."
    },
    {
      "resource_id": 83,
      "text": "Le revelé el Libro<sup foot_note=169160>1</sup> a Moisés, pero discreparon sobre él. Si no hubiera sido porque tu Señor lo había decretado<sup foot_note=169161>2</sup>, se les habría adelantado el castigo. Ellos tienen sobre el Corán una seria duda."
    },
    {
      "resource_id": 83,
      "text": "Quien obre rectamente lo hará en beneficio propio, y quien obre el mal se perjudicará a sí mismo. Tu Señor no es injusto con Sus siervos."
    },
    {
      "resource_id": 83,
      "text": "Solo Él sabe cuándo llegará la Hora<sup foot_note=169162>1</sup>. No surge ningún fruto de su cáliz, ni concibe ninguna mujer o da a luz sin que Él tenga total conocimiento de ello. El día que se los llame [y pregunte a los idólatras]: “¿Dónde están los socios [en la divinidad] que Me atribuían?” Responderán: “Anunciamos que ninguno de nosotros sigue atestiguando eso”<sup foot_note=169163>2</sup>."
    },
    {
      "resource_id": 83,
      "text": "Les abandonará aquello que solían invocar<sup foot_note=169164>1</sup>, y sabrán que no tienen escapatoria."
    },
    {
      "resource_id": 83,
      "text": "El ser humano no se cansa de pedir más y más bienestar, pero si le sucede alguna desgracia se desanima y se desespera."
    },
    {
      "resource_id": 83,
      "text": "Si lo agracio con Mi misericordia después de que sufriera una desgracia, dice: “Esto es lo que me merecía, y no creo que la Hora del Juicio llegue jamás; pero si compareciera ante mi Señor, seguro que Él me concedería lo más bello que existe<sup foot_note=169165>1</sup>”. Pero ya les informaré a los que se negaron a creer todo lo que hicieron, y los haré sufrir un castigo terrible."
    },
    {
      "resource_id": 83,
      "text": "Cuando agracio a la persona se aparta<sup foot_note=169166>1</sup> y se vuelve soberbio. Pero si lo azota un mal, entonces no deja de suplicar."
    },
    {
      "resource_id": 83,
      "text": "Diles: “¿Acaso habéis considerado qué os pasaría si este es un Libro que proviene de Dios y vosotros os negáis a creer en él?”. No existe nadie más desviado que quien persiste obstinado en el error."
    },
    {
      "resource_id": 83,
      "text": "Les haré ver Mis signos en los horizontes y en ellos mismos, hasta que se les haga evidente la Verdad. ¿Acaso no es suficiente tu Señor como Testigo de todo?"
    },
    {
      "resource_id": 83,
      "text": "¿Aún siguen dudando de la comparecencia ante su Señor? ¿No abarca Él todas las cosas?<sup foot_note=169167>1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Sheikh Isa Garcia",
    "author_name": "Sheikh Isa Garcia",
    "filters": { "resource_id": 83, "chapter_number": "41" }
  }
}
