{
  "translations": [
    { "resource_id": 120, "text": "শপত তুৰ পৰ্বতৰ," },
    { "resource_id": 120, "text": "শপত কিতাবৰ যিখন লিপিবদ্ধ আছে," },
    { "resource_id": 120, "text": "উন্মুক্ত পাতত।" },
    { "resource_id": 120, "text": "শপত আবাদ গৃহৰ," },
    { "resource_id": 120, "text": "শপত সুউচ্চ চাদৰ," },
    { "resource_id": 120, "text": "শপত তৰঙ্গ-বিক্ষুব্ধ উত্তাল সাগৰৰ--" },
    {
      "resource_id": 120,
      "text": "নিশ্চয় তোমাৰ প্ৰতিপালকৰ শাস্তি অৱশ্যম্ভাৱী,"
    },
    { "resource_id": 120, "text": "ইয়াৰ প্ৰতিৰোধকাৰী কোনো নাই।" },
    { "resource_id": 120, "text": "যিদিনা প্ৰবলভাৱে আকাশখন প্ৰকম্পিত হ’ব," },
    { "resource_id": 120, "text": "আৰু পৰ্বতসমূহ দ্ৰুতগতিত পৰিভ্ৰমণ কৰিব;" },
    {
      "resource_id": 120,
      "text": "এতেকে সৰ্বনাশ সেইদিনা অস্বীকাৰকাৰীসকলৰ বাবে,"
    },
    {
      "resource_id": 120,
      "text": "যিসকলে খেল-ধেমালিৰ ছলনাৰে অসাৰ কৰ্মত লিপ্ত থাকে।"
    },
    {
      "resource_id": 120,
      "text": "সেইদিনা সিহঁতক জাহান্নামৰ জুইৰ ফালে ঠেলি-হেচি লৈ যোৱা হ’ব,"
    },
    {
      "resource_id": 120,
      "text": "‘এইটোৱে সেই জাহান্নাম যাক তোমালোকে অস্বীকাৰ কৰিছিলা’।"
    },
    { "resource_id": 120, "text": "এইটো যাদু নেকি? নে তোমালোকে দেখা নোপোৱা!" },
    {
      "resource_id": 120,
      "text": "তোমালোকে জুইত প্ৰৱেশ কৰা, তাৰ পিছত তোমালোকে ধৈৰ্য্য ধাৰণ কৰা বা নকৰা উভয়েই তোমালোকৰ বাবে সমান। তোমালোকে যি কৰিছিলা তাৰেই প্ৰতিফল তোমালোকক দিয়া হৈছে।"
    },
    {
      "resource_id": 120,
      "text": "নিশ্চয় মুত্তাক্বীসকল থাকিব জান্নাতত আৰু প্ৰাচুৰ্যসমূহৰ ভিতৰত।"
    },
    {
      "resource_id": 120,
      "text": "তেওঁলোকৰ প্ৰতিপালকে তেওঁলোকক যি প্ৰদান কৰিছে সেয়া তেওঁলোকে উপভোগ কৰিব আৰু তেওঁলোকৰ প্ৰতিপালকে তেওঁলোকক ৰক্ষা কৰিব জ্বলন্ত অগ্নিৰ শাস্তিৰ পৰা,"
    },
    {
      "resource_id": 120,
      "text": "(তেওঁলোকক কোৱা হ'ব) তোমালোকে যি আমল কৰিছিলা তাৰ প্ৰতিদানস্বৰূপে তৃপ্তিৰ সৈতে পানাহাৰ কৰা;"
    },
    {
      "resource_id": 120,
      "text": "তেওঁলোকে শ্ৰেণীবদ্ধভাৱে সুসজ্জিত আসনত আউজী বহিব; আৰু আমি তেওঁলোকৰ মিলন ঘটাম মৃগনয়নী ডাঙৰ চকু বিশিষ্টা হুৰৰ লগত;"
    },
    {
      "resource_id": 120,
      "text": "আৰু যিসকলে ঈমান আনিছে আৰু তেওঁলোকৰ সন্তান-সন্ততিও ঈমানৰ ক্ষেত্ৰত তেওঁলোকৰ অনুগামী হৈছে, আমি তেওঁলোকৰ লগত তেওঁলোকৰ সন্তান-সন্ততিক একত্ৰিত কৰিম, আৰু তেওঁলোকৰ কৰ্মফল আমি অলপো হ্ৰাস নকৰিম; প্ৰত্যেক ব্যক্তিয়েই নিজ কৃতকৰ্মৰ বাবে দায়ী।"
    },
    {
      "resource_id": 120,
      "text": "আৰু আমি তেওঁলোকক অতিৰিক্ত প্ৰদান কৰিম ফল-মূল আৰু মাংস যিটো তেওঁলোকে কামনা কৰিব।"
    },
    {
      "resource_id": 120,
      "text": "তাত তেওঁলোকে পৰস্পৰে পানপাত্ৰ আদান-প্ৰদান কৰিব, তাত কোনো নিৰৰ্থক কথা-বতৰা নাথাকিব আৰু কোনো পাপ কামও নাথাকিব।"
    },
    {
      "resource_id": 120,
      "text": "আৰু তাত তেওঁলোকৰ সেৱাত চাৰিওফালে ঘুৰি থাকিব কিশোৰসকলৰ দল; সিহঁত দেখাত যেন সুৰক্ষিত মুকুতা।"
    },
    { "resource_id": 120, "text": "আৰু তেওঁলোকে ইজনে সিজনৰ ফালে চাই সুধিব," },
    {
      "resource_id": 120,
      "text": "তেওঁলোকে ক’ব, ‘নিশ্চয় আমি ইতি পূৰ্বে আমাৰ পৰিয়াল বৰ্গৰ মাজত শঙ্কিত অৱস্থাত আছিলোঁ’।"
    },
    {
      "resource_id": 120,
      "text": "তাৰ পিছত আল্লাহে আমাৰ প্ৰতি অনুগ্ৰহ কৰিছে আৰু আমাক জুইৰ শাস্তিৰ পৰা ৰক্ষা কৰিছে।"
    },
    {
      "resource_id": 120,
      "text": "নিশ্চয় আমি আগতেও তেওঁকেই আহ্বান কৰিছিলোঁ; নিশ্চয় তেওঁ কৃপাময়, পৰম দয়ালু।"
    },
    {
      "resource_id": 120,
      "text": "এতেকে তুমি উপদেশ দি থাকা, কাৰণ তোমাৰ প্ৰতিপালকৰ অনুগ্ৰহত তুমি গণকো নহয় আৰু উন্মাদো নহয়।"
    },
    {
      "resource_id": 120,
      "text": "সিহঁতে কয় নেকি যে, এওঁ (মুহাম্মদ) এজন কবি? আমি তাৰ মৃত্যুৰ প্ৰতীক্ষা কৰিছোঁ।"
    },
    {
      "resource_id": 120,
      "text": "কোৱা, ‘তোমালোকে অপেক্ষা কৰা, ময়ো তোমালোকৰ লগত প্ৰতীক্ষাকাৰীসকলৰ অন্তৰ্ভুক্ত হ’লো’।"
    },
    {
      "resource_id": 120,
      "text": "সিহঁতৰ বিবেক-বুদ্ধিয়ে সিহঁতক এই আদেশ দিয়ে নেকি? নে সিহঁত সীমালঙ্ঘনকাৰী সম্প্ৰদায়?"
    },
    {
      "resource_id": 120,
      "text": "নে সিহঁতে কয়, ‘এই কোৰআন এওঁ নিজেই ৰচনা কৰিছে’? বৰং সিহঁত ঈমান নানিব।"
    },
    {
      "resource_id": 120,
      "text": "তেন্তে সিহঁত যদি সত্যবাদী, তেতিয়াহ’লে সিহঁতে ইয়াৰ দৰে কোনো বাণী লৈ আহকচোন!"
    },
    {
      "resource_id": 120,
      "text": "সিহঁতে স্ৰষ্টাবিহীন সৃষ্টি হৈছে নেকি, নে সিহঁত নিজেই স্ৰষ্টা?"
    },
    {
      "resource_id": 120,
      "text": "নে সিহঁতে আকাশমণ্ডল আৰু পৃথিৱী সৃষ্টি কৰিছে? বৰং সিহঁতে দৃঢ় বিশ্বাস নকৰে।"
    },
    {
      "resource_id": 120,
      "text": "অথবা সিহঁতৰ ওচৰত তোমাৰ প্ৰতিপালকৰ গোপন ভাণ্ডাৰ আছে নেকি, নে সিহঁতেই সকলো বস্তুৰ নিয়ন্ত্ৰণকাৰী?"
    },
    {
      "resource_id": 120,
      "text": "নে সিহঁতৰ ওচৰত জখলা আছে, য’ত আৰোহণ কৰি সিহঁতে (উৰ্দ্ধজগতৰ কথা) শুনিবলৈ পায়? তেন্তে সিহঁতে শুনা সেই স্পষ্ট প্ৰমাণটো লৈ আহকচোন!"
    },
    {
      "resource_id": 120,
      "text": "নে কন্যা সন্তান তেওঁৰ বাবে; আৰু পুত্ৰ সন্তান তোমালোকৰ বাবে?"
    },
    {
      "resource_id": 120,
      "text": "তুমি সিহঁতৰ ওচৰত পাৰিশ্ৰমিক (বিনিময়) দাবী কৰিছা নেকি, যাৰ ফলত সিহঁতে ঋণৰ কাৰণে ভাৰাক্ৰান্ত হৈ পৰিছে?"
    },
    {
      "resource_id": 120,
      "text": "নে সিহঁতৰ ওচৰত গায়েবৰ জ্ঞান আছে, যিটো সিহঁতে লিখি ৰাখে!"
    },
    {
      "resource_id": 120,
      "text": "নে সিহঁতে কোনো ষড়যন্ত্ৰ কৰিব বিচাৰিছে? এতেকে যিহঁতে কুফৰী কৰে সিহঁতেই হ’ব ষড়যন্ত্ৰৰ চিকাৰ।"
    },
    {
      "resource_id": 120,
      "text": "নে আল্লাহৰ বাহিৰে সিহঁতৰ কোনো ইলাহ আছে? সিহঁতে যি শ্বিৰ্ক কৰে তাৰ পৰা আল্লাহ পৱিত্ৰ।"
    },
    {
      "resource_id": 120,
      "text": "আৰু আকাশৰ কোনো টুকুৰা ভাঙি পৰা দেখিলেও সিহঁতে ক’ব, ‘এইটো এটা পুঞ্জিভূত মেঘ’।"
    },
    {
      "resource_id": 120,
      "text": "এতেকে সিহঁতক এৰি দিয়া সেইদিন পৰ্যন্ত, যিদিনা সিহঁত বজ্ৰাঘাতত আক্ৰান্ত হ’ব।"
    },
    {
      "resource_id": 120,
      "text": "সেইদিনা সিহঁতৰ ষড়যন্ত্ৰ কোনো কামত নাহিব আৰু সিহঁতক সহায়ও কৰা নহ’ব।"
    },
    {
      "resource_id": 120,
      "text": "আৰু নিশ্চয় যিসকলে অন্যায় কৰিছে সিহঁতৰ বাবে আছে ইয়াৰ বাহিৰেও আৰু শাস্তি। কিন্তু সিহঁতৰ অধিকাংশই এই কথা নাজানে।"
    },
    {
      "resource_id": 120,
      "text": "আৰু তুমি তোমাৰ প্ৰতিপালকৰ সিদ্ধান্তৰ ওপৰত ধৈৰ্য্য ধাৰণ কৰা; কাৰণ তুমি আমাৰ চুকুৰ সন্মুখতে আছা। তুমি তোমাৰ প্ৰতিপালকৰ প্ৰশংসাৰ সৈতে পৱিত্ৰতা আৰু মহিমা ঘোষণা কৰা যেতিয়া তুমি থিয় হোৱা।"
    },
    {
      "resource_id": 120,
      "text": "আৰু তেওঁৰ পৱিত্ৰতা ঘোষণা কৰা নিশাৰ ভাগত আৰু তৰাবোৰ অস্তমিত হোৱাৰ পিছত।"
    }
  ],
  "meta": {
    "translation_name": "Shaykh Rafeequl Islam Habibur-Rahman",
    "author_name": "Shaykh Rafeequl Islam Habibur-Rahman",
    "filters": { "resource_id": 120, "chapter_number": "52" }
  }
}
