{
  "translations": [
    { "resource_id": 124, "text": "Tûr'a," },
    { "resource_id": 124, "text": "yayılmış satır satır yazılmış Kitab'a," },
    { "resource_id": 124, "text": "ince deri üzerine," },
    { "resource_id": 124, "text": "Beyt-i Ma'mûr’a," },
    { "resource_id": 124, "text": "yükseltilmiş tavana," },
    { "resource_id": 124, "text": "dolu denize andolsun ki," },
    { "resource_id": 124, "text": "Rabbinin azabı mutlaka vuku bulacaktır." },
    { "resource_id": 124, "text": "Ona engel olacak hiçbir şey yoktur." },
    { "resource_id": 124, "text": "O gün gök sallanıp çalkalanır." },
    { "resource_id": 124, "text": "Dağlar yürüdükçe yürür." },
    { "resource_id": 124, "text": "Yalanlayanların vay haline o gün!" },
    {
      "resource_id": 124,
      "text": "Ki onlar daldıkları bâtıl içinde oyalanıp duranlardır."
    },
    {
      "resource_id": 124,
      "text": "O gün cehennem ateşine itilip atılırlar da"
    },
    {
      "resource_id": 124,
      "text": "«İşte yalanlayıp durduğunuz ateş budur!» denilir."
    },
    {
      "resource_id": 124,
      "text": "Bir büyü müdür bu, yoksa görmüyor musunuz?"
    },
    {
      "resource_id": 124,
      "text": "Girin oraya, sabretseniz de sabretmeseniz de artık sizin için birdir. Siz ancak yaptıklarınızın karşılığına çarptırılacaksınız."
    },
    {
      "resource_id": 124,
      "text": "Şüphesiz (kötülüklerden) korunanlar cennetlerde ve nimet içindedirler ."
    },
    {
      "resource_id": 124,
      "text": "Rablerinin kendilerine verdikleriyle sevinerek  (Zira) Rableri onları, cehennem azabından korumuştur."
    },
    {
      "resource_id": 124,
      "text": "Onlara: Yaptıklarınıza karşılık afiyetle yiyin, için (denilir)."
    },
    {
      "resource_id": 124,
      "text": "Sıra sıra dizilmiş koltuklara yaslanarak. Ayrıca biz onları, ceylan gözlü hurilerle evlendirmişizdir."
    },
    {
      "resource_id": 124,
      "text": "İman eden ve soylarından gelenlerde, imanda kendilerine tâbi olanlar (var ya)! İşte biz, onların nesillerini de kendilerine kattık. Onların amellerinden de bir şey eksiltmedik. Herkes kazandıklarına karşı bir rehindir."
    },
    {
      "resource_id": 124,
      "text": "Onlara canlarının istediği meyve ve etten bol bol verdik."
    },
    {
      "resource_id": 124,
      "text": "Orada karşılıklı kadeh tokuştururlar, ama burada (içki yüzünden) ne saçmalama vardır, ne de günaha girme."
    },
    {
      "resource_id": 124,
      "text": "Hizmetlerine verilmiş, (kabuğunda) saklı inci gibi gençler etraflarında dönüp dolaşırlar."
    },
    {
      "resource_id": 124,
      "text": "Cennettekiler birbirlerine dönüp sorarlar:"
    },
    {
      "resource_id": 124,
      "text": "Derler ki: «Daha önce biz, aile çevremiz içinde bile (İlâhî azaptan) korkardık.»"
    },
    {
      "resource_id": 124,
      "text": "«Allah bize lütfetti de bizi vücudun içine işleyen azaptan korudu.»"
    },
    {
      "resource_id": 124,
      "text": "«Gerçekten biz bundan önce ona yalvarıyorduk. Çünkü iyilik eden, esirgeyen ancak O'dur»"
    },
    {
      "resource_id": 124,
      "text": "(Rasûlüm!) Sen öğüt ver. Rabbinin lütfuyla sen ne bir kâhinsin, ne de bir deli."
    },
    {
      "resource_id": 124,
      "text": "Yoksa onlar: (O,) bir şairdir; onun, zamanın felâketlerine uğramasını bekliyoruz mu diyorlar?"
    },
    {
      "resource_id": 124,
      "text": "De ki: Bekleyin. Ben de sizinle beraber bekleyenlerdenim. "
    },
    {
      "resource_id": 124,
      "text": "Onlara akılları mı bunu emreder, yoksa onlar, azgın bir topluluk mudur?"
    },
    {
      "resource_id": 124,
      "text": "Yahut «Onu kendisi uydurdu!» mu diyorlar? Hayır, onlar iman etmezler."
    },
    {
      "resource_id": 124,
      "text": "Eğer doğru iseler onun benzeri bir söz getirsinler."
    },
    {
      "resource_id": 124,
      "text": "Acaba onlar herhangi bir yaratıcı olmadan mı yaratıldılar? Yoksa kendileri mi yaratıcıdırlar?"
    },
    {
      "resource_id": 124,
      "text": "Yoksa gökleri ve yeri onlar mı yarattılar? Hayır! Onlar bir türlü anlayıp inanmazlar."
    },
    {
      "resource_id": 124,
      "text": "Yahut Rabbinin hâzineleri onların yanında mıdır? Ya da her şeye hakim olan kendileri midir?"
    },
    {
      "resource_id": 124,
      "text": "Yoksa onların, üzerine çıkıp gizli sırları dinledikleri bir merdivenleri mi var? Öyleyse dinleyenleri, açık bir delil getirsinler."
    },
    {
      "resource_id": 124,
      "text": "Yoksa kızlar Allah'ın da, oğullar sizin mi?"
    },
    {
      "resource_id": 124,
      "text": "Yoksa sen kendilerinden bir ücret istiyorsun da, bu yüzden onlar ağır bir borç altında eziliyorlar mı?"
    },
    {
      "resource_id": 124,
      "text": "Yoksa gayba ait bilgiler kendi yanlarında da, onlar mı yazıyorlar?"
    },
    {
      "resource_id": 124,
      "text": "Yahut bir tuzak mı kurmak istiyorlar? Asıl tuzağa düşecek olanlar, inkâr edenlerdir."
    },
    {
      "resource_id": 124,
      "text": "Veya onların Allah’tan başka bir ilahı mı var? Allah, onların ortak  koştukları şeylerden uzaktır."
    },
    {
      "resource_id": 124,
      "text": "Gökten düşen bir kütle görseler «Üst üste yığılmış bulutlardır» derler."
    },
    {
      "resource_id": 124,
      "text": "Artık çarpılacakları günlerine kavuşuncaya kadar onları kendi hallerine bırak."
    },
    {
      "resource_id": 124,
      "text": "O gün planları kendilerine hiçbir fayda vermez ve yardım da görmezler."
    },
    {
      "resource_id": 124,
      "text": "Şüphesiz zulmedenlere, ondan başka da azap vardır. Fakat çokları bilmezler."
    },
    {
      "resource_id": 124,
      "text": "Rabbinin hükmüne sabret. Çünkü sen gözlerimizin önündesin. Kalktığın zaman da Rabbini hamd ile tesbih et."
    },
    {
      "resource_id": 124,
      "text": "Gecenin bir kısmında ve yıldızların batışından sonra da O’nu tesbih et."
    }
  ],
  "meta": {
    "translation_name": "Muslim Shahin",
    "author_name": "Muslim Shahin",
    "filters": { "resource_id": 124, "chapter_number": "52" }
  }
}
