{
  "translations": [
    {
      "resource_id": 140,
      "text": "(Juro) por el monte (donde tu Señor habló a Moisés),"
    },
    {
      "resource_id": 140,
      "text": "por el Libro escrito<sup foot_note=149975>1</sup>"
    },
    { "resource_id": 140, "text": "en un pergamino desplegado," },
    {
      "resource_id": 140,
      "text": "por la casa<sup foot_note=149976>1</sup> frecuentada (por los ángeles),"
    },
    { "resource_id": 140, "text": "por el techo elevado (del cielo)" },
    {
      "resource_id": 140,
      "text": "y por el mar rebosante<sup foot_note=149977>1</sup>;"
    },
    {
      "resource_id": 140,
      "text": "(por ello juro) que el castigo de tu Señor sucederá."
    },
    { "resource_id": 140, "text": "Y nada podrá evitarlo." },
    { "resource_id": 140, "text": "Ese día el cielo se agitará con violencia" },
    {
      "resource_id": 140,
      "text": "y las montañas se desvanecerán (convirtiéndose en partículas que se lleva el viento)."
    },
    {
      "resource_id": 140,
      "text": "¡Ay, ese día, de quienes hayan negado la verdad!,"
    },
    {
      "resource_id": 140,
      "text": "esos que disfrutaban en su falsedad (y no tomaban la religión en serio)."
    },
    {
      "resource_id": 140,
      "text": "Ese día serán conducidos y arrojados violentamente al fuego del infierno."
    },
    {
      "resource_id": 140,
      "text": "(Y se les dirá:)«Este es el fuego que negabais."
    },
    {
      "resource_id": 140,
      "text": "»¿(Aún pensáis que) esto es brujería o es que no veis?"
    },
    {
      "resource_id": 140,
      "text": "»Entrad en él. Tanto da si lo toleráis con paciencia como si no (pues no saldréis de él). No recibís sino la retribución que vuestras acciones merecen»."
    },
    {
      "resource_id": 140,
      "text": "Los piadosos disfrutarán de jardines y delicias."
    },
    {
      "resource_id": 140,
      "text": "Estarán complacidos con lo que su Señor les concederá y los habráprotegido del castigo del fuego."
    },
    {
      "resource_id": 140,
      "text": "(Se les dirá:) «Comed y bebed alegrementecomo recompensa por lo que hicisteis»."
    },
    {
      "resource_id": 140,
      "text": "Estarán reclinados sobre divanes alineados, unos frente a otros. Y les daremos por esposas a huríes de hermosos y grandes ojos."
    },
    {
      "resource_id": 140,
      "text": "Y haremos que los hijos de los creyentes que siguieron a sus padres en la fe (sin llegar a alcanzar su mismo nivel) se reúnan con ellos (en el paraíso, elevando la posición de los hijos a la de sus progenitores), sin que la recompensa de las acciones de estos se vea mermada, pues toda persona es responsable de sus propias acciones<sup foot_note=149978>1</sup>."
    },
    {
      "resource_id": 140,
      "text": "Y los proveeremos de toda la fruta y carne que deseen."
    },
    {
      "resource_id": 140,
      "text": "Se pasarán unos a otros copas de un vino puro que no los incitará a decir banalidades ni a obrar pecaminosamente."
    },
    {
      "resource_id": 140,
      "text": "Y circularán entre ellos jóvenes sirvientes (de bello aspecto) semejantes a perlas protegidas."
    },
    {
      "resource_id": 140,
      "text": "Y se dirigirán los unos a los otros preguntándose sobre su vida en la tierra."
    },
    {
      "resource_id": 140,
      "text": "(Unos) dirán: «Cuando vivíamos entre los nuestros en la vida terrenal, temíamos (el castigo de Al-lah)."
    },
    {
      "resource_id": 140,
      "text": "»Y Al-lah nos agració y nos libró del tormento del fuego."
    },
    {
      "resource_id": 140,
      "text": "»En verdad, solíamos invocarlo con anterioridad. Ciertamente, Él es el Afable, el Misericordioso»."
    },
    {
      "resource_id": 140,
      "text": "Exhorta (a los hombres mediante el Corán, ¡oh, Muhammad!), pues, por la gracia de tu Señor, no eres ni un adivino ni un loco."
    },
    {
      "resource_id": 140,
      "text": "O acaso dicen (quienes se niegan a creer en ti): «Es un poeta. Esperemos que le llegue con el tiempo una calamidad (la muerte)»."
    },
    {
      "resource_id": 140,
      "text": "Diles: «Esperad (a que llegue mi fin), que yo también espero (ver lo que será de vosotros el Día de la Resurrección)»."
    },
    {
      "resource_id": 140,
      "text": "¿Son sus mentes las que los llevan a decir lo que dicen(negando la verdad) o es que son unos transgresores obstinados (y no quieren aceptar la fe)?"
    },
    {
      "resource_id": 140,
      "text": "¿O dicen que él se lo ha inventado? ¡No!, más bien rechazan la verdad."
    },
    {
      "resource_id": 140,
      "text": "Que presenten una recitación similar (al Corán) si son veraces."
    },
    {
      "resource_id": 140,
      "text": "¿O es que nadie los creó o son ellos quienes se crearon a sí mismos?"
    },
    {
      "resource_id": 140,
      "text": "¿O son ellos los creadores del cielo y de la tierra? ¡No!, más bien no tienen certeza (dela verdad)."
    },
    {
      "resource_id": 140,
      "text": "¿O acaso tienen ellosen su poder las provisiones con las que tu Señor los sustenta o tienen autoridad absoluta (para hacer lo que les plazca)?"
    },
    {
      "resource_id": 140,
      "text": "¿O es que poseen una escalera hasta el cielo que les permite escuchar lo que allí se dice? Quien logre escuchar algo, que muestre una clara prueba que lo confirme."
    },
    {
      "resource_id": 140,
      "text": "¿O es que Al-lah tiene hijas (como alegáis) mientras que vosotros tenéis hijos varones?"
    },
    {
      "resource_id": 140,
      "text": "¿O es que (tú, Muhammad) les pides una remuneración que los abruma por transmitirles el mensaje?"
    },
    {
      "resource_id": 140,
      "text": "¿O acaso poseen el conocimiento absoluto del gaib<sup foot_note=149979>1</sup> y lo han registrado?"
    },
    {
      "resource_id": 140,
      "text": "¿O quieren tramar algo (contra ti, Muhammad)? Mas los planes de quienes niegan la fe se volverán contra ellos."
    },
    {
      "resource_id": 140,
      "text": "¿O acaso tienen alguna divinidad fuera de Al-lah? ¡Glorificado sea Al-lah! Él está muy por encima de compartir Su divinidad con nadie."
    },
    {
      "resource_id": 140,
      "text": "Y si viesen caer parte (de un castigo) del cielo sobre ellos, dirían (en su arrogancia) que solo son nubes apiladas."
    },
    {
      "resource_id": 140,
      "text": "Déjalos, pues, hasta que les llegue el día en que quedarán conmocionados (el Día de la Resurrección)."
    },
    {
      "resource_id": 140,
      "text": "Ese día, de nada les servirá lo que maquinaron(en la vida terrenal contra ti y contra tu religión), y no serán socorridos."
    },
    {
      "resource_id": 140,
      "text": "Y quienes hayan sido injustos (por rechazar la verdad) serán además castigados (con anterioridad, en la vida terrenal); pero la mayoría de los hombres no lo saben."
    },
    {
      "resource_id": 140,
      "text": "Espera paciente la decisión de tu Señor (¡oh, Muhammad!) acerca de ellos, pues estás bajo Nuestra observancia y protección. Y glorifica a tu Señor con alabanzas cuando te levantes por la mañana."
    },
    {
      "resource_id": 140,
      "text": "Y glorifícalo también por la noche y cuando se oculten las estrellas (antes del amanecer)."
    }
  ],
  "meta": {
    "translation_name": "Montada Islamic Foundation",
    "author_name": "Montada Islamic Foundation",
    "filters": { "resource_id": 140, "chapter_number": "52" }
  }
}
