{
  "translations": [
    { "resource_id": 158, "text": "قسم ہے طور کی۔" },
    { "resource_id": 158, "text": "اور اس کتاب کی قسم جو لکھی ہوئی ہے۔" },
    { "resource_id": 158, "text": "کشادہ ورق میں۔" },
    { "resource_id": 158, "text": "اور قسم ہے آباد گھر کی۔" },
    { "resource_id": 158, "text": "اور قسم ہے اونچی چھت کی۔" },
    { "resource_id": 158, "text": "اور قسم ہے ابلتے ہوئے سمندر کی۔" },
    { "resource_id": 158, "text": "تیرے رب کا عذاب یقینا واقع ہو کر رہے گا۔" },
    { "resource_id": 158, "text": "اسے کوئی روکنے والا نہ ہوگا۔" },
    { "resource_id": 158, "text": "جس روز کہ آسمان بری طرح لرزے گا۔" },
    { "resource_id": 158, "text": "اور پہاڑ چل رہے ہوں گے جیسے چلا جاتا ہے۔" },
    {
      "resource_id": 158,
      "text": "پس ہلاکت و بربادی ہے اس دن جھٹلانے والوں کے لیے۔"
    },
    {
      "resource_id": 158,
      "text": "وہ لوگ جو خوش گپیوں میں مصروف کھیل رہے ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "جس دن ان کو دھکے دے دے کر جہنم کی طرف دھکیلاجائے گا۔"
    },
    {
      "resource_id": 158,
      "text": "اور کہا جائے گا) یہ ہے وہ آگ جس کو تم جھٹلایا کرتے تھے۔"
    },
    { "resource_id": 158, "text": "کیا یہ جادو ہے یا تم دیکھ نہیں رہے ہو ؟" },
    {
      "resource_id": 158,
      "text": "اب داخل ہو جائو اس میں تم خواہ صبر کرو یا نہ کرو اب تمہارے حق میں برابر ہے۔ تمہیں بدلے میں وہی کچھ تو مل رہا ہے جو کچھ تم عمل کیا کرتے تھے۔"
    },
    {
      "resource_id": 158,
      "text": "یقینا متقی لوگ باغات میں اور نعمتوں میں ہوں گے۔"
    },
    {
      "resource_id": 158,
      "text": "وہ مزے کر رہے ہوں گے ان نعمتوں کے ساتھ جو ان کے رب نے انہیں عطا کی ہوں گی۔ اور بچا لے گا انہیں ان کا ربّ جہنم کے عذاب سے۔"
    },
    {
      "resource_id": 158,
      "text": "اور کھائو پیو رچتا پچتا اُن اعمال کا صلہ جو تم کرتے رہے ہو۔"
    },
    {
      "resource_id": 158,
      "text": "وہ تکیے لگائے بیٹھے ہوں گے ان تختوں پر جو برابر بچھے ہوں گے صف درصف۔ اورا نہیں ہم بیاہ دیں گے بڑی بڑی آنکھوں والی حوروں کے ساتھ۔"
    },
    {
      "resource_id": 158,
      "text": "اور وہ لوگ جو ایمان لائے اور ان کی اولاد نے بھی ان کی پیروی کی ایمان کے ساتھ ہم ملا دیں گے ان کے ساتھ ان کی اس اولاد کو اور ہم ان کے عمل میں سے کوئی کمی نہیں کریں گے۔ ہر انسان اپنی کمائی کے عوض رہن ہوگا۔"
    },
    {
      "resource_id": 158,
      "text": "اور ہم انہیں دیے چلے جائیں گے پھل اور گوشت جس سے وہ چاہیں گے۔"
    },
    {
      "resource_id": 158,
      "text": "اس میں وہ ایک دوسرے سے چھین رہے ہوں گے وہ جام جن (کے مشروب) میں نہ تو کوئی بےہودگی ہوگی اور نہ ہی گناہ میں ڈالنے والی کوئی بات۔"
    },
    {
      "resource_id": 158,
      "text": "اور ان پر گردش میں رہیں گے نوجوان لڑکے ان کی خدمت کے لیے وہ ایسے ہوں گے جیسے موتی ہوں غلافوں میں رکھے ہوئے۔"
    },
    {
      "resource_id": 158,
      "text": "اور وہ (اہل جنت) ایک دوسرے کی طرف رخ کرکے باہم سوال کریں گے۔"
    },
    {
      "resource_id": 158,
      "text": "وہ کہیں گے کہ ہم پہلے اپنے اہل و عیال میں ڈرتے ہوئے رہتے تھے۔"
    },
    {
      "resource_id": 158,
      "text": "تو اللہ نے بڑا احسان کیا ہم پر اور ہمیں بچالیا لو کے عذاب سے۔"
    },
    { "resource_id": 158, "text": "یقینا ہم پہلے سے اس کو پکارا کرتے تھے۔" },
    {
      "resource_id": 158,
      "text": "تو (اے نبی ﷺ !) آپ تذکیر کرتے رہیے پس آپ اپنے رب کے فضل سے نہ کاہن ہیں اور نہ مجنون۔"
    },
    {
      "resource_id": 158,
      "text": "کیا ان کا کہنا ہے کہ یہ ایک شاعر ہے جس کے لیے ہم منتظر ہیں گردش زمانہ کے ؟"
    },
    {
      "resource_id": 158,
      "text": "آپ ﷺ کہیے کہ اچھا تم انتظار کرو میں بھی تمہارے ساتھ انتظار کرنے والوں میں ہوں۔"
    },
    {
      "resource_id": 158,
      "text": "کیا ان کی عقلیں انہیں یہی کچھ سکھا رہی ہیں یا یہ ہیں ہی سرکش لوگ ؟"
    },
    {
      "resource_id": 158,
      "text": "کیا ان کا کہنا ہے کہ یہ اس (محمد ﷺ نے خود گھڑ لیا ہے ؟ بلکہ (اصل بات یہ ہے کہ) یہ ماننے والے نہیں ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "تو وہ لے آئیں اس جیسی کوئی ایک بات اگر وہ سچے ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "کیا یہ بغیر کسی کے بنائے ہوئے خود بن گئے ہیں یا یہ خود ہی خالق ہیں ؟"
    },
    {
      "resource_id": 158,
      "text": "کیا آسمانوں اور زمین کو انہوں نے بنایا ہے ؟ بلکہ (اصل بات یہ ہے کہ) یہ یقین نہیں رکھتے۔"
    },
    {
      "resource_id": 158,
      "text": "کیا ان کے قبضہ قدرت میں آپ کے رب کے خزانے ہیں یا یہ داروغہ ہیں ؟"
    },
    {
      "resource_id": 158,
      "text": "کیا ان کے پاس کوئی ایسی سیڑھی ہے جس کے ذریعے سے یہ آسمان کی خبریں سن لیتے ہیں ؟ اگر ایسا ہے) تو ان کا سننے والا کوئی واضح دلیل لائے۔"
    },
    {
      "resource_id": 158,
      "text": "کیا اس کے لیے تو بیٹیاں ہیں اور تمہارے لیے بیٹے ؟"
    },
    {
      "resource_id": 158,
      "text": "کیا آپ ان لوگوں سے کوئی اجرت طلب کر رہے ہیں کہ یہ تاوان کے بوجھ تلے دبے جا رہے ہیں ؟"
    },
    {
      "resource_id": 158,
      "text": "کیا ان کے پاس غیب کا علم ہے جسے یہ لکھ رہے ہیں ؟"
    },
    {
      "resource_id": 158,
      "text": "کیا یہ لوگ کوئی چال چلنا چاہتے ہیں ؟ اصل میں تو یہ کافر خود ہی چال کا شکار ہوگئے ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "کیا ان کے لیے اللہ کے سوا کوئی اور الٰہ بھی ہے ؟ پاک ہے اللہ اس سے جو شرک یہ کر رہے ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "اور اگر کبھی یہ دیکھیں آسمان کا کوئی ٹکڑا گرتا ہوا تو کہیں گے کہ یہ تو بادل ہیں تہ بر تہ۔"
    },
    {
      "resource_id": 158,
      "text": "تو (اے نبی ﷺ !) چھوڑے رکھیے ان کو یہاں تک کہ وہ اپنے اس دن سے دوچار ہوں جس میں ان پر بجلی کی کڑک گرے گی۔"
    },
    {
      "resource_id": 158,
      "text": "جس دن ان کی چالیں ان کے کسی کام نہ آسکیں گی اور نہ ہی ان کی کوئی مدد ہی ہوگی۔"
    },
    {
      "resource_id": 158,
      "text": "اور ان ظالموں کے لیے اس (آخرت کے عذاب) کے علاوہ بھی ایک عذاب ہے لیکن ان کی اکثریت علم نہیں رکھتی۔"
    },
    {
      "resource_id": 158,
      "text": "(اور اے نبی ﷺ آپ اپنے ربّ کے فیصلے کا انتظار کیجیے۔ بیشک آپ ہماری نگاہوں میں ہیں۔ اور آپ تسبیح کرتے رہیں اپنے رب کی حمد کے ساتھ جب آپ کھڑے ہوں۔"
    },
    {
      "resource_id": 158,
      "text": "اور رات کے ایک حصے میں بھی آپ اس کی تسبیح کریں اور ستاروں کے پیٹھ موڑتے وقت بھی (آپ تسبیح کیجیے)"
    }
  ],
  "meta": {
    "translation_name": "Bayan-ul-Quran",
    "author_name": "Dr. Israr Ahmad",
    "filters": { "resource_id": 158, "chapter_number": "52" }
  }
}
