{
  "translations": [
    { "resource_id": 161, "text": "শপথ তূর (পর্বত) এর," },
    { "resource_id": 161, "text": "শপথ কিতাবের যা লিখিত" },
    { "resource_id": 161, "text": "খোলা পৃষ্ঠায়," },
    { "resource_id": 161, "text": "শপথ বেশি বেশি আবাদকৃত ঘরের," },
    { "resource_id": 161, "text": "শপথ সুউচ্চ ছাদের," },
    { "resource_id": 161, "text": "শপথ তরঙ্গায়িত সমুদ্রের," },
    {
      "resource_id": 161,
      "text": "তোমার প্রতিপালকের ‘আযাব অবশ্যই সংঘটিত হবে।"
    },
    { "resource_id": 161, "text": "তার প্রতিরোধকারী কেউ নেই।" },
    { "resource_id": 161, "text": "যেদিন আকাশ প্রচন্ডভাবে কাঁপবে," },
    { "resource_id": 161, "text": "আর পর্বত হবে দ্রুত চলমান," },
    {
      "resource_id": 161,
      "text": "ধ্বংস সেদিন সত্য প্রত্যাখ্যানকারীদের জন্য।"
    },
    { "resource_id": 161, "text": "যারা নিরর্থক কথার খেলায় মগ্ন আছে।" },
    {
      "resource_id": 161,
      "text": "যেদিন তাদেরকে জাহান্নামের আগুনের দিকে তাড়িয়ে নেয়া হবে ধাক্কাতে ধাক্কাতে,"
    },
    {
      "resource_id": 161,
      "text": "(বলা হবে) এটা হল জাহান্নামের সেই আগুন তোমরা যাকে মিথ্যে জানতে।"
    },
    { "resource_id": 161, "text": "এটা কি যাদু, নাকি তোমরা দেখতে পাচ্ছ না?" },
    {
      "resource_id": 161,
      "text": "এখন এর ভিতর জ্বলতে থাক, অতঃপর ধৈর্য ধর কিংবা ধৈর্য না ধর, তোমাদের জন্য দুই-ই সমান। তোমাদেরকে সেই প্রতিফলই দেয়া হবে যা তোমরা ‘আমাল করতে।"
    },
    {
      "resource_id": 161,
      "text": "মুত্তাক্বীরা থাকবে জান্নাতে আর নি‘মাত সম্ভারের মাঝে,"
    },
    {
      "resource_id": 161,
      "text": "তারা ভোগ করবে তাদের প্রতিপালক যা তাদেরকে দিবেন, আর তাদের প্রতিপালক তাদেরকে জাহান্নামের ‘আযাব থেকে রক্ষা করবেন।"
    },
    {
      "resource_id": 161,
      "text": "(তাদেরকে বলা হবে) খাও আর পান কর খুব মজা করে- তোমরা যে ‘আমাল করতে তার প্রতিফল হিসেবে।"
    },
    {
      "resource_id": 161,
      "text": "তারা সারিবদ্ধভাবে সাজানো আসনে হেলান দিয়ে বসবে, আর আমি তাদের বিয়ে দিয়ে দেব সুন্দর বড় বড় উজ্জ্বল চক্ষু বিশিষ্টা কুমারীদের সঙ্গে।"
    },
    {
      "resource_id": 161,
      "text": "যারা ঈমান আনে আর তাদের সন্তান সন্ততিরা ঈমানের সাথে পিতামাতাকে অনুসরণ করে, আমি তাদের সাথে তাদের সন্তান সন্ততিকে মিলিত করব। তাদের ‘আমালের কোন কিছু থেকেই আমি তাদেরকে বঞ্চিত করব না। প্রত্যেক ব্যক্তিই নিজ কৃতকর্মের জন্য দায়বদ্ধ।"
    },
    {
      "resource_id": 161,
      "text": "আমি তাদেরকে দিব ফলমূল আর গোশত যা তারা পছন্দ করবে।"
    },
    {
      "resource_id": 161,
      "text": "তারা সেখানে পরস্পরের মধ্যে বিনিময় করবে পানপাত্র, থাকবে না সেখানে কোন বেহুদা বকবকানি, থাকবে না কোন পাপের কাজ।"
    },
    {
      "resource_id": 161,
      "text": "তাদের চতুর্দিকে ঘুর ঘুর ক’রে তাদের সেবায় নিয়োজিত থাকবে কিশোরেরা (যারা এতই সুন্দর) যেন সযত্নে লুকিয়ে রাখা মণিমুক্তা।"
    },
    {
      "resource_id": 161,
      "text": "তারা পরস্পরের নিকট এগিয়ে গিয়ে একে অপরকে জিজ্ঞেস করবে,"
    },
    {
      "resource_id": 161,
      "text": "তারা বলবে, ‘পূর্বে আমরা আমাদের পরিবারে (দুনিয়াবী নানা কারণে ও আখিরাতের ‘আযাবের আশংকায়) ভয় ভীতির মধ্যে ছিলাম।"
    },
    {
      "resource_id": 161,
      "text": "অবশেষে আল্লাহ আমাদের প্রতি অনুগ্রহ করেছেন আর আমাদেরকে ঝলসে দেয়া বাতাসের ‘আযাব থেকে রক্ষা করেছেন।"
    },
    {
      "resource_id": 161,
      "text": "পূর্বে আমরা তাঁর কাছেই দু‘আ করতাম, তিনি অতি অনুগ্রহকারী, পরম দয়াবান।"
    },
    {
      "resource_id": 161,
      "text": "কাজেই তুমি উপদেশ দিতে থাক, তোমার প্রতিপালকের অনুগ্রহে তুমি গণকও নও, আর পাগলও নও।"
    },
    {
      "resource_id": 161,
      "text": "তারা কি বলে সে একজন কবি, যার জন্য আমরা কালচক্রের (বিপদাপদের) অপেক্ষা করছি।"
    },
    {
      "resource_id": 161,
      "text": "ওদেরকে বল- তোমরা অপেক্ষা কর, আমিও তোমাদের সঙ্গে অপেক্ষা করছি। (অতঃপর উভয় পক্ষই দেখতে পাবে কার কী পরিণতি হয়)।"
    },
    {
      "resource_id": 161,
      "text": "তাদের বুদ্ধি বিবেক কি তাদেরকে এ নির্দেশ দেয়, নাকি তারা মূলতঃই এক সীমালঙ্ঘনকারী জাতি?"
    },
    {
      "resource_id": 161,
      "text": "তারা কি বলে- ‘সে নিজেই (কুরআন) রচনা করে নিয়েছে? আসলে তারা ঈমানই আনেনি।"
    },
    {
      "resource_id": 161,
      "text": "তারা সত্যবাদী হলে এ রকম একটা কালাম তারা নিয়ে আসুক না কেন।"
    },
    {
      "resource_id": 161,
      "text": "তারা কি সৃষ্টি হয়েছে, নাকি তারা নিজেরাই সৃষ্টিকর্তা?"
    },
    {
      "resource_id": 161,
      "text": "নাকি তারা আসমান ও যমীন সৃষ্টি করেছে? আসলে তারা নিশ্চিত বিশ্বাসী নয়।"
    },
    {
      "resource_id": 161,
      "text": "নাকি তোমার প্রতিপালকের ধনভান্ডারগুলো তাদের হাতে, না তারা এর নিয়ন্ত্রক?"
    },
    {
      "resource_id": 161,
      "text": "নাকি তাদের কাছে, সিঁড়ি আছে যাতে তারা (আকাশে উঠে যায় আর গোপন কথা) শুনে থাকে? থাকলে তাদের (সেই) শ্রোতা স্পষ্ট প্রমাণ হাজির করুক।"
    },
    {
      "resource_id": 161,
      "text": "নাকি আল্লাহর জন্য কন্যা সন্তান, আর তোমাদের জন্য পুত্র সন্তান?"
    },
    {
      "resource_id": 161,
      "text": "নাকি তুমি তাদের কাছে পারিশ্রমিক চাচ্ছ, যার ফলে তারা ঋণে ভারাক্রান্ত হয়ে পড়ছে?"
    },
    {
      "resource_id": 161,
      "text": "নাকি তাদের কাছে অদৃশ্যের জ্ঞান আছে, আর তারা তা লিখছে?"
    },
    {
      "resource_id": 161,
      "text": "নাকি তারা (তোমার বিরুদ্ধে) চক্রান্ত করতে চায়? তাহলে কিন্তু কাফিররাই চক্রান্তের ফাঁদে আটকা পড়বে।"
    },
    {
      "resource_id": 161,
      "text": "নাকি আল্লাহ ছাড়া তাদের জন্য ইলাহ্ আছে? তারা যাকে শরীক গণ্য করে আল্লাহ তা থেকে পবিত্র।"
    },
    {
      "resource_id": 161,
      "text": "আকাশের কোন খন্ড ভেঙ্গে পড়তে দেখলে তারা বলত- ‘এটা তো পুঞ্জীভূত মেঘ। (তাদেরকে আল্লাহর যতই বিস্ময়কর নিদর্শন দেখানো হোক না কেন, তারা ঈমান আনবে না।)"
    },
    {
      "resource_id": 161,
      "text": "কাজেই তাদেরকে উপেক্ষা কর যতক্ষণ না তারা সাক্ষাৎ করে তাদের সেদিনের যেদিন তারা হবে বজ্রাহত।"
    },
    {
      "resource_id": 161,
      "text": "সেদিন তাদের ষড়যন্ত্র তাদের কোন কাজে আসবে না, আর তারা সাহায্যপ্রাপ্তও হবে না।"
    },
    {
      "resource_id": 161,
      "text": "যালিমদের জন্য এছাড়া আরো ‘আযাব রয়েছে, কিন্তু তাদের অধিকাংশই জানে না।"
    },
    {
      "resource_id": 161,
      "text": "তুমি ধৈর্য ধরে তোমার প্রতিপালকের হুকুমের অপেক্ষায় থাক, কারণ তুমি আমার চোখের সামনেই আছ। আর তুমি তোমার প্রতিপালকের প্রশংসা ঘোষণা কর যখন তুমি উঠ (মাজলিস শেষে, অথবা বিছানা ছেড়ে কিংবা নামাযের জন্য)।"
    },
    {
      "resource_id": 161,
      "text": "আর রাত্রিকালে তাঁর প্রশংসা ও মহিমা ঘোষণা কর আর (রাতের শেষভাগে যখন) তারকারাজি অস্তমিত হয়ে যায়।"
    }
  ],
  "meta": {
    "translation_name": "Taisirul Quran",
    "author_name": "Tawheed Publication",
    "filters": { "resource_id": 161, "chapter_number": "52" }
  }
}
