{
  "translations": [
    { "resource_id": 163, "text": "শপথ তুর পর্বতের," },
    { "resource_id": 163, "text": "শপথ কিতাবের, যা লিখিত আছে –" },
    { "resource_id": 163, "text": "উন্মুক্ত পত্রে।" },
    { "resource_id": 163, "text": "শপথ বায়তুল মা‘মুরের," },
    { "resource_id": 163, "text": "শপথ সমুন্নত আকাশের," },
    { "resource_id": 163, "text": "এবং শপথ উদ্বেলিত সমুদ্রের।" },
    { "resource_id": 163, "text": "তোমার রবের শাস্তি অবশ্যম্ভাবী," },
    { "resource_id": 163, "text": "এর নিবারণ করার কেহ নেই।" },
    { "resource_id": 163, "text": "যেদিন আকাশ আন্দোলিত হবে প্রবলভাবে –" },
    { "resource_id": 163, "text": "এবং পর্বত চলবে দ্রুত।" },
    { "resource_id": 163, "text": "দুর্ভোগ সেইদিন মিথ্যাশ্রয়ীদের –" },
    {
      "resource_id": 163,
      "text": "যারা ক্রীড়াচ্ছলে অসার কার্যকলাপে লিপ্ত থাকে।"
    },
    {
      "resource_id": 163,
      "text": "যেদিন তাদেরকে হাকিয়ে নিয়ে যাওয়া হবে জাহান্নামের আগুনের দিকে,"
    },
    {
      "resource_id": 163,
      "text": "(বলা হবে) এটাই সেই আগুন যাকে তোমরা মিথ্যা মনে করতে।"
    },
    { "resource_id": 163, "text": "এটা কি যাদু? না কি তোমরা দেখছনা?" },
    {
      "resource_id": 163,
      "text": "তোমরা এতে প্রবেশ কর, অতঃপর তোমরা ধৈর্য ধারণ কর অথবা না করা উভয়ই তোমাদের জন্য সমান। তোমরা যা করতে তোমাদেরকে তারই প্রতিফল দেয়া হচ্ছে।"
    },
    {
      "resource_id": 163,
      "text": "মুত্তাকীরা থাকবে জান্নাতে ও ভোগ করবে বিলাস।"
    },
    {
      "resource_id": 163,
      "text": "তাদের রাব্ব তাদেরকে যা দিবেন তারা তা উপভোগ করবে এবং তিনি তাদেরকে রক্ষা করবেন জাহান্নামের শাস্তি হতে।"
    },
    {
      "resource_id": 163,
      "text": "তোমরা যা করতে তার প্রতিফল স্বরূপ তোমরা তৃপ্তির সাথে পানাহার করতে থাক।"
    },
    {
      "resource_id": 163,
      "text": "তারা বসবে শ্রেণীবদ্ধভাবে সজ্জিত আসনে হেলান দিয়ে; আমি তাদের মিলন ঘটাব আয়তলোচনা হুরের সঙ্গে।"
    },
    {
      "resource_id": 163,
      "text": "এবং যারা ঈমান আনে আর তাদের সন্তান-সন্ততি ঈমানে তাদের অনুগামী হয়, তাদের সাথে মিলিত করাব তাদের সন্তান-সন্ততিকে এবং তাদের কর্মফল আমি কিছুমাত্র হ্রাস করবনা, প্রত্যেক ব্যক্তি নিজ কৃতকর্মের জন্য দায়ী।"
    },
    {
      "resource_id": 163,
      "text": "আমি তাদেরকে দিব ফল-মূল এবং গোশত যা তারা পছন্দ করে।"
    },
    {
      "resource_id": 163,
      "text": "সেখানে তারা একে অপরের নিকট হতে গ্রহণ করবে পান পাত্র, যা হতে পান করলে কেহ অসার কথা বলবেনা এবং অসৎ কাজেও লিপ্ত হবেনা।"
    },
    {
      "resource_id": 163,
      "text": "সুরক্ষিত মুক্তা সদৃশ কিশোরেরা সেখানে তাদের জন্য নিয়োজিত থাকবে।"
    },
    {
      "resource_id": 163,
      "text": "তারা একে অপরের দিকে মুখোমুখি জিজ্ঞসাবাদ করবে –"
    },
    {
      "resource_id": 163,
      "text": "এবং বলবেঃ পূর্বে আমরা পরিবার-পরিজনের মধ্যে শংকিত অবস্থায় ছিলাম –"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর আমাদের প্রতি আল্লাহ অনুগ্রহ করেছেন এবং আমাদেরকে অগ্নির শাস্তি হতে রক্ষা করেছেন,"
    },
    {
      "resource_id": 163,
      "text": "আমরা পূর্বেও আল্লাহকে আহবান করতাম, তিনিতো কৃপাময়, পরম দয়ালু।"
    },
    {
      "resource_id": 163,
      "text": "অতএব তুমি উপদেশ দান করতে থাক, তোমার রবের অনুগ্রহে তুমি গণক নও, উম্মাদও নও।"
    },
    {
      "resource_id": 163,
      "text": "তারা কি বলতে চায় যে, সে একজন কবি, আমরা তার জন্য কালের বিপর্যয়ের প্রতীক্ষা করছি।"
    },
    {
      "resource_id": 163,
      "text": "বলঃ তোমরা প্রতীক্ষা কর, আমিও তোমাদের সাথে প্রতীক্ষা করছি।"
    },
    {
      "resource_id": 163,
      "text": "তাহলে কি তাদের বুদ্ধি তাদেরকে এই বিষয়ে প্ররোচিত করে, না তারা এক সীমালংঘনকারী সম্প্রদায়?"
    },
    {
      "resource_id": 163,
      "text": "তারা কি বলেঃ এই কুরআন তার নিজের রচনা? বরং তারা অবিশ্বাসী।"
    },
    {
      "resource_id": 163,
      "text": "তারা যদি সত্যবাদী হয় তাহলে এই সদৃশ কোন রচনা উপস্থিত করুক।"
    },
    {
      "resource_id": 163,
      "text": "তারা কি স্রষ্টা ব্যতীত সৃষ্টি হয়েছে, না তারা নিজেরাই স্রষ্টা?"
    },
    {
      "resource_id": 163,
      "text": "না কি তারা আকাশ ও পৃথিবী সৃষ্টি করেছে? বরং তারাতো অবিশ্বাসী"
    },
    {
      "resource_id": 163,
      "text": "তোমার রবের ভান্ডার কি তাদের নিকট রয়েছে, না তারা এ সমুদয়ের নিয়ন্তা?"
    },
    {
      "resource_id": 163,
      "text": "না কি তাদের কোন সিড়ি আছে যাতে আরোহণ করে তারা শ্রবণ করে? থাকলে তাদের সেই শ্রোতা সুস্পষ্ট প্রমাণ উপস্থিত করুক।"
    },
    {
      "resource_id": 163,
      "text": "তাহলে কি কন্যা সন্তান তাঁর জন্য এবং পুত্র সন্তান তোমাদের জন্য?"
    },
    {
      "resource_id": 163,
      "text": "তাহলে কি তুমি তাদের নিকট পারিশ্রমিক চাচ্ছ যে, তারা একে একটি দুর্বহ বোঝা মনে করবে?"
    },
    {
      "resource_id": 163,
      "text": "না কি অদৃশ্য বিষয়ে তাদের কোন জ্ঞান আছে যে, তারা এই বিষয়ে কিছু লিখে?"
    },
    {
      "resource_id": 163,
      "text": "অথবা তারা কি কোন ষড়যন্ত্র করতে চায়? পরিণামে কাফিরেরাই হবে ষড়যন্ত্রের শিকার।"
    },
    {
      "resource_id": 163,
      "text": "না কি আল্লাহ ব্যতীত তাদের অন্য কোন মা‘বূদ আছে? তারা যাকে শরীক স্থির করে আল্লাহ তা হতে পবিত্র।"
    },
    {
      "resource_id": 163,
      "text": "তারা আকাশের কোন খন্ড ভেঙ্গে পড়তে দেখলেও বলবেঃ এটাতো এক পূঞ্জীভুত মেঘ।"
    },
    {
      "resource_id": 163,
      "text": "তাদেরকে উপেক্ষা করে চল সেই দিন পর্যন্ত, যে দিন তারা বজ্রাঘাতের সম্মুখীন হবে।"
    },
    {
      "resource_id": 163,
      "text": "যেদিন তাদের ষড়যন্ত্র কোন কাজে আসবেনা এবং তাদেরকে সাহায্যও করা হবেনা।"
    },
    {
      "resource_id": 163,
      "text": "এ ছাড়াও আরও শাস্তি রয়েছে যালিমদের জন্য। কিন্তু তাদের অধিকাংশই তা জানেনা।"
    },
    {
      "resource_id": 163,
      "text": "ধৈর্য ধারণ কর তোমার রবের নির্দেশের অপেক্ষায়; তুমি আমার চোখের সামনেই রয়েছ। তুমি তোমার রবের প্রশংসা, পবিত্রতা ও মহিমা ঘোষণা কর যখন তুমি শয্যা ত্যাগ কর –"
    },
    {
      "resource_id": 163,
      "text": "এবং তাঁর পবিত্রতা ঘোষণা কর রাতে ও তারকার অস্ত গমনের পর।"
    }
  ],
  "meta": {
    "translation_name": "Sheikh Mujibur Rahman",
    "author_name": "Darussalaam Publication",
    "filters": { "resource_id": 163, "chapter_number": "52" }
  }
}
