{
  "translations": [
    {
      "resource_id": 171,
      "text": "Allah swore by the mountain on which He spoke to Moses (peace be upon him)."
    },
    {
      "resource_id": 171,
      "text": "And he swore by the Qur’ān which is a written book"
    },
    { "resource_id": 171, "text": "On a spread-open paper." },
    {
      "resource_id": 171,
      "text": "And He swore by the House in the heavens which the angels in the heavens inhabit by worshipping Allah."
    },
    { "resource_id": 171, "text": "And He swore by the sky." },
    {
      "resource_id": 171,
      "text": "And He swore by the sea filled with water."
    },
    {
      "resource_id": 171,
      "text": "O Messenger, the punishment of your Lord will definitely occur on the disbelievers."
    },
    {
      "resource_id": 171,
      "text": "There is nobody to repel it from them and save them from it befalling them."
    },
    {
      "resource_id": 171,
      "text": "The day in which the heavens (or sky) will move violently, in full accordance with the arrival of the Hour."
    },
    {
      "resource_id": 171,
      "text": "And the mountains will travel from their places."
    },
    {
      "resource_id": 171,
      "text": "So destruction and loss on that day will be for those who deny the punishment Allah promised the disbelievers."
    },
    {
      "resource_id": 171,
      "text": "Those who are in their discourse in falsehood, playing. They do not care about resurrection or being raised."
    },
    {
      "resource_id": 171,
      "text": "The day they will be pushed with force and harshness towards the fire of hell."
    },
    {
      "resource_id": 171,
      "text": "And it will be said to them in rebuke, “This is the fire you used to deny when your messengers used to warn you of it."
    },
    {
      "resource_id": 171,
      "text": "Is this punishment which you see magic, or are you not seeing it?"
    },
    {
      "resource_id": 171,
      "text": "Taste the heat of this fire and suffer it. Be patient over suffering its heat or not; your patience or impatience is all the same. You will not be rewarded today except with the disbelief and sins you used to commit in the world”."
    },
    {
      "resource_id": 171,
      "text": "Those who are mindful of their Lord by carrying out His commands and refraining from His prohibitions will be in gardens and a great pleasure which will never end."
    },
    {
      "resource_id": 171,
      "text": "They will be enjoying the pleasures of food, drink and marriage that Allah will have given them, and their Lord (may He be glorified), protected them from the punishment of hell. Hence, they were successful through achieving their desired pleasures and by being protected from difficulties."
    },
    {
      "resource_id": 171,
      "text": "It will be said to them: “Eat and drink of what your souls desire, in satisfaction without fearing harm or pain from what you eat and drink, as a reward for your excellent actions in the world”."
    },
    {
      "resource_id": 171,
      "text": "Reclining on adorned thrones which have been lined up, and I will marry them to fair women with beautiful wide eyes."
    },
    {
      "resource_id": 171,
      "text": "And those who brought faith and whose children followed them in faith - I will join their children with them so that they are pleased with them, even though they did not reach their actions. And I will not decrease anything from the reward of their actions. Every person will be held for the bad actions he earned; nobody else will bear any of his actions."
    },
    {
      "resource_id": 171,
      "text": "And I will provide these people of Paradise with different fruits and I will provide them with all the meat they desire."
    },
    {
      "resource_id": 171,
      "text": "They will give to one another cups of wine, bearing no resemeblness to the wine of this world, free from intoxication and that which arises from it, such as false speech."
    },
    {
      "resource_id": 171,
      "text": "And servants will circle amongst them, as though they are protected pearls."
    },
    {
      "resource_id": 171,
      "text": "The people of Paradise will turn to one another, asking each other about their condition in the world."
    },
    {
      "resource_id": 171,
      "text": "They will respond to them: “We were, in the world amongst our families, fearful of Allah’s punishment."
    },
    {
      "resource_id": 171,
      "text": "So Allah favoured us by guiding us to Islam, and He protected us from the punishment which is extremely hot."
    },
    {
      "resource_id": 171,
      "text": "We used to worship Him in our worldly life and we used to pray to Him to protect us from the fire of hell. He is Beneficent to His servants and Merciful to them. Part of His beneficence and mercy upon us is that He guided us to faith, entered us into Paradise and distanced us from the fire.”"
    },
    {
      "resource_id": 171,
      "text": "So remind through the Qur’ān, O Messenger, for you are not, by the faith and intelligence Allah has favoured you with, a soothsayer with visions of jinns nor are you insane."
    },
    {
      "resource_id": 171,
      "text": "Do these idolaters say: “Muhammad is not a messenger, but he is a poet whom we await death to seize so we can be relieved of him”?"
    },
    {
      "resource_id": 171,
      "text": "O Messenger, say to them: “Await my death, and I will await the punishment which will befall you due to denying me”."
    },
    {
      "resource_id": 171,
      "text": "Or do their minds tell them to say: “He is a soothsayer and insane?” So they combine what cannot gather in one person, but rather they are a people who trespass the bounds, hence they do not return to any sacred law or intellect."
    },
    {
      "resource_id": 171,
      "text": "Or do they say: “Muhammad fabricated this Qur’ān and nothing has been revealed to him?” He has not fabricated it, but rather they are too arrogant to have faith in it, so they say: “He has fabricated it”."
    },
    {
      "resource_id": 171,
      "text": "So let them produce a narrative like it, even if it has been fabricated, if they are true in their claim that he has fabricated it."
    },
    {
      "resource_id": 171,
      "text": "Or have they been created without a creator to create them? Or are they their own creators? The existence of a creation without a creator or a creation which creates itself is impossible, so why do they not worship their own creator?"
    },
    {
      "resource_id": 171,
      "text": "Or did they create the heavens and the earth? But they do not have conviction that Allah is their Creator, if they had been convinced of that, they would have declared His oneness and brought faith in His Messenger."
    },
    {
      "resource_id": 171,
      "text": "Or do they have the treasures of your Lord’s provision to give to whom they wish, and prophethood to give to or stop from whom they want? Or are they the controllers and disposers according to their wish?"
    },
    {
      "resource_id": 171,
      "text": "Or do they have a ladder with which to climb to the sky in which they listen to Allah’s revelation which He sends to tell them they are on the truth? So let the one who listens amongst them to that revelation bring a clear proof to affirm you in your claim that you are on truth."
    },
    {
      "resource_id": 171,
      "text": "Or does He (may He be glorified) have daughters which you dislike, whilst you have sons which you love?"
    },
    {
      "resource_id": 171,
      "text": "Or do you, O Messenger, seek a wage from them for what you convey to them from their Lord, due to which they are burdened with something they cannot bear?"
    },
    {
      "resource_id": 171,
      "text": "Or do they have knowledge of the Ghaib, so that they write for people what they learn from the Ghaib and inform them of what they want therefrom?"
    },
    {
      "resource_id": 171,
      "text": "Or do these deniers intend to plot against you and your religion. Trust in Allah, as those who disbelieved in Allah and His Messenger are the ones who will be plotted against, not you."
    },
    {
      "resource_id": 171,
      "text": "Or do they have a true god besides Allah? Pure and exalted is Allah from the partner they attribute to him. None of what was mentioned has happened or is even thinkable."
    },
    {
      "resource_id": 171,
      "text": "And if they see a piece of the sky falling, they will say: “This is a cloud which is piled up on each other as usual”. So they do not take heed or believe."
    },
    {
      "resource_id": 171,
      "text": "So leave them, O Messenger, in their stubbornness and denial until they meet their day in which they will be punished, which is the day of judgment."
    },
    {
      "resource_id": 171,
      "text": "The day when their plot will neither help them a little or a lot, nor will they be helped by being saved from the punishment."
    },
    {
      "resource_id": 171,
      "text": "And for those who wronged themselves through idolatry and sins is a punishment before the punishment of the afterlife: in this life through being killed and imprisoned, and in the Transitory Stage through punishment of the grave. However, most of them do not know that, which is why they remain on their disbelief."
    },
    {
      "resource_id": 171,
      "text": "Be patient, O Messenger, on the decree of your Lord and His divine law, as you are in My sight and protection. And glorify and praise your Lord when you stand from your sleep."
    },
    {
      "resource_id": 171,
      "text": "And at night, glorify your Lord and pray to Him, and pray the Fajr prayer after the stars have set due to daylight."
    }
  ],
  "meta": {
    "translation_name": "Abridged Explanation of the Quran",
    "author_name": "Tafsir Center of Quranic Studies",
    "filters": { "resource_id": 171, "chapter_number": "52" }
  }
}
