{
  "translations": [
    {
      "resource_id": 176,
      "text": "Allāh giurò sul Monte الطّور sul quale parlò a Mūsā, pace a lui,"
    },
    { "resource_id": 176, "text": "e giurò sul Libro scritto" },
    { "resource_id": 176, "text": "in carta distesa, come il Libro rivelato." },
    {
      "resource_id": 176,
      "text": "E giurò sulla Sacra Casa (البيت المعمور)colma di angeli che dimorano in Cielo per adorarLo."
    },
    {
      "resource_id": 176,
      "text": "E giurò sul cielo elevato, che è il tetto della terra."
    },
    { "resource_id": 176, "text": "E giurò sul mare colmo d'acqua." },
    {
      "resource_id": 176,
      "text": "In verità, la punizione del tuo Dio, o Messaggero, è inevitabile per i miscredenti."
    },
    {
      "resource_id": 176,
      "text": "Non avranno un protettore che possa respingerla e che possa impedire che li colpisca."
    },
    {
      "resource_id": 176,
      "text": "Il Giorno in cui il Cielo si muoverà e si agiterà in segno della Resurrezione."
    },
    {
      "resource_id": 176,
      "text": "e le montagne si sposteranno mettendosi in cammino."
    },
    {
      "resource_id": 176,
      "text": "Distruzione e dannazione per i rinnegatori, in quel Giorno, la punizione che Allāh ha promesso ai miscredenti."
    },
    {
      "resource_id": 176,
      "text": "Coloro che disputavano con il falso e che giocavano non si curavano né della Resurrezione né del Raduno."
    },
    {
      "resource_id": 176,
      "text": "Il Giorno in cui verranno spinti con forza e violenza nel Fuoco dell'Inferno e vi saranno gettati."
    },
    {
      "resource_id": 176,
      "text": "E verrà detto loro, con rimprovero: \"Questo è il Fuoco che rinnegavate quando i vostri messaggeri vi incutevano timore di esso\"."
    },
    {
      "resource_id": 176,
      "text": "È forse magia la punizione che state subendo, oppure non ve ne accorgete?"
    },
    {
      "resource_id": 176,
      "text": "Assaggiate l'ardore di questo Fuoco e sentitelo! Che sopportiate o no il suo ardore è lo stesso. Oggi non verrete puniti se non per gli atti di miscredenza e i peccati che avete commesso in vita."
    },
    {
      "resource_id": 176,
      "text": "In verità, coloro che sono devoti al loro Dio, obbedendo ai Suoi ordini e rispettando i Suoi divieti saranno nel Paradiso e nella grande beatitudine eterna."
    },
    {
      "resource_id": 176,
      "text": "Godranno delle delizie di cibo, bevande e rapporti che Allāh avrà loro concesso, e il loro Dio, gloria Sua, li avrà protetti dalla punizione dell'Inferno. Avranno trionfato, ottenendo i godimenti e la salvezza dalle cose indesiderabili che desideravano."
    },
    {
      "resource_id": 176,
      "text": "E godete di ciò che le vostre anime desiderano, beati, e non temete alcuna sofferenza né che ciò che mangiate e bevete possa farvi alcun male: la vostra ricompensa per le buone azioni che avete compiuto in vita."
    },
    {
      "resource_id": 176,
      "text": "Poggiati su scranni decorati, disposti l'uno dinanzi all'altro, e avremo concesso loro spose candide dai grandi occhi."
    },
    {
      "resource_id": 176,
      "text": "Coloro che hanno creduto e i cui figli hanno seguito nella fede, abbiamno fatto in modo che si ricongiungessero con i loro figli, in modo da compiacere i loro occhi, anche se essi non avranno compiuto pari azioni, e non abbiamo fatto mancare loro nulla alla ricompensa delle loro azioni. Ognuno è legato alle cattive azioni che ha compiuto e nessun altro può farsene carico."
    },
    {
      "resource_id": 176,
      "text": "Concedemmo a questa gente del Paradiso vari tipi di frutti, e concedemmo loro ogni tipo di carne da loro desiderato."
    },
    {
      "resource_id": 176,
      "text": "Berranno, in Paradiso, un bicchiere che non ha gli stessi effetti di quelli bevuti in vita, che portano a parlare invano e al peccato in seguito all'ubriachezza."
    },
    {
      "resource_id": 176,
      "text": "Verranno da loro i servitori al loro servizio, la cui pelle brillerà come una perla nella conchiglia."
    },
    {
      "resource_id": 176,
      "text": "La gente del Paradiso si interrogherà a vicenda sulle loro condizioni in vita."
    },
    {
      "resource_id": 176,
      "text": "Risponderanno: \"In verità, in vita, nella nostra famiglia temevamo la punizione di Allāh\"."
    },
    {
      "resource_id": 176,
      "text": "\"Allāh ci ha concesso di guidarci all'Islām e ci ha protetti dalla punizione ardente\"."
    },
    {
      "resource_id": 176,
      "text": "\"In verità, nella nostra vita terrena Lo adoravamo e Lo supplicavamo di salvarci dalla punizione del Fuoco. In verità, Egli è il Benevolo, il Veritiero nella Sua promessa fatta ai Suoi sudditi, Misericordioso con loro; e per Sua Benevolenza e Misericordia nei nostri confronti ci ha guidati alla fede, ci ha introdotti nel Paradiso e ci ha salvati dal Fuoco\""
    },
    {
      "resource_id": 176,
      "text": "Ammonisci, o Messaggero, tramite il Corano. Tu non sei, per la fede e la saggezza che Allāh ti ha donato, un monaco che ha visioni dei Jinn, né sei un posseduto."
    },
    {
      "resource_id": 176,
      "text": "Oppure questi rinnegatori dicono: \"In verità, Muħammed non è un messaggero; piuttosto, egli è un poeta e aspettiamo che la morte se lo porti via, così da liberarci di lui\"."
    },
    {
      "resource_id": 176,
      "text": "Di' loro, o Messaggero: \"Attendete la mia morte, mentre io attendo la punizione che subirete poiché mi avete smentito\""
    },
    {
      "resource_id": 176,
      "text": "Le loro menti li inducono forse a dire che egli sia un monaco o un posseduto, mettendo insieme, in una sola persona, due cose che si escludono?! Al contrario, è un popolo che ha superato ogni limite e non si affida alla Legge e alla ragione."
    },
    {
      "resource_id": 176,
      "text": "Oppure dicono che, in verità, Muħammed abbia inventato il Corano e che non gli sia stato ispirato. Non l'ha inventato, piuttosto essi si pongono al di sopra della fede e dicono che lo abbia inventato."
    },
    {
      "resource_id": 176,
      "text": "Che portino degli argomenti simili ai suoi, anche se differenti, se sono veritieri nelle loro affermazioni che egli lo abbia inventato."
    },
    {
      "resource_id": 176,
      "text": "Oppure sono stati creati senza un Creatore, oppure hanno creato loro stessi?! Non è possibile che vi sia una creatura senza creatore né che vi sia una creatura che possa creare. Perché non adorano il loro Creatore?!"
    },
    {
      "resource_id": 176,
      "text": "Oppure hanno creato i Cieli e la Terra?! Al contrario, non sono convinti che Allāh sia il loro Creatore; se ne fossero stati convinti, avrebbero adorato Lui solo e avrebbero creduto nel Suo Messaggero."
    },
    {
      "resource_id": 176,
      "text": "Oppure possiedono i tesori del sostentamento del tuo Dio, così da poterli concedere a chi vogliono, e la Profezia, così da poterla concedere e privarne chi vogliono?! Oppure sono dei tiranni che fanno ciò che vogliono?!"
    },
    {
      "resource_id": 176,
      "text": "Oppure possiedono una scala per ascendere al Cielo così da ascoltare la rivelazione di Allāh che afferma che essi sono sulla Retta Via?! Che chi ha ascoltato la Sua rivelazione venga con una chiara prova che mostri la veridicità di ciò che affermano, ovvero di essere sulla Retta Via."
    },
    {
      "resource_id": 176,
      "text": "Oppure Egli, gloria Sua, L'Altissimo, ha figlie, cosa che voi odiate, mentre voi avete maschi, cosa che voi amate?!"
    },
    {
      "resource_id": 176,
      "text": "Oppure chiedi loro, o Messaggero, una ricompensa per ciò che comunichi loro per conto del tuo Dio?! In quel caso sarebbero tenuti a pagare un prezzo che non potrebbero sostenere."
    },
    {
      "resource_id": 176,
      "text": "Oppure conoscono l'Ignoto, così da poter scrivere, per la gente, le notizie dell'Ignoto di cui vengono a conoscenza, in modo da informarli delle cose da loro scelte?!"
    },
    {
      "resource_id": 176,
      "text": "Oppure questi rinnegatori desiderano tramare contro di te e la tua religione?! Affidati ad Allāh. Saranno coloro che hanno rinnegato Allāh e il Suo Messaggero a subire le trame, non tu."
    },
    {
      "resource_id": 176,
      "text": "Oppure hanno una vera divinità, all'infuori di Allāh?! Lungi Allāh dai soci che Gli attribuiscono, Egli è molto al di sopra di ciò. Tutto quello che è stato menzionato è inimmaginabile."
    },
    {
      "resource_id": 176,
      "text": "E se vedono cadere frammenti del Cielo, dicono: \"Sono nubi addensate e sovrapposte come al solito\", e non ne prendono atto e non credono."
    },
    {
      "resource_id": 176,
      "text": "Lasciali nella loro ostinazione, o Messaggero, e nel loro diniego, finché non andranno incontro al Giorno in cui verranno puniti, ovvero il Giorno della Resurrezione."
    },
    {
      "resource_id": 176,
      "text": "Il giorno in cui le loro trame non saranno utili, che siano molte o poche, né saranno sostenuti così da potersi salvare dalla punizione."
    },
    {
      "resource_id": 176,
      "text": "In verità, coloro che hanno fatto torto a loro stessi con l'idolatria e i peccati subiranno una punizione in vita, prima della punizione dell'Aldilà, con la morte e la schiavitù, e, nel Limbo, la punizione della tomba, ma la maggior parte di loro ne è ignara e per tale motivo essi perseverano nella miscredenza."
    },
    {
      "resource_id": 176,
      "text": "Pazienta, o Messaggero, riguardo le decisioni del tuo Dio e la Sua giusta Legge; in verità, tu sei sotto la Nostra vigilanza e protezione; e glorifica e loda il tuo Dio quando ti riprendi dal tuo sonno."
    },
    {
      "resource_id": 176,
      "text": "E glorifica il tuo Dio durante la notte e pregaLo e compi la Preghiera del Fajr quando tramontano le stelle, nel momento in cui svaniscono alla prima luce del giorno."
    }
  ],
  "meta": {
    "translation_name": "Italian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 176, "chapter_number": "52" }
  }
}
