{
  "translations": [
    {
      "resource_id": 177,
      "text": "Allah thề bởi ngọn núi Tur, nơi mà Ngài đã nói chuyện với Musa."
    },
    {
      "resource_id": 177,
      "text": "Ngài thề bởi quyển Kinh Qur'an đã được chép."
    },
    {
      "resource_id": 177,
      "text": "Trên những miếng da thuộc được mở ra tựa như những Kinh Sách được thiên khải."
    },
    {
      "resource_id": 177,
      "text": "Và Ngài thề bởi Ngôi Đền ở trên trời nơi mà các Thiên Thần vào đó thờ phượng Allah."
    },
    {
      "resource_id": 177,
      "text": "Và Ngài thề bởi bầu trời được nâng cao làm mái vòm cho trái đất."
    },
    {
      "resource_id": 177,
      "text": "Và Ngài thề bởi biển biển cả mênh mông nước."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, hình phạt của Thượng Đế Ngươi - hỡi Thiên Sứ - chắc chắn sẽ xảy ra đối với người vô đức tin. Đó là điều không tránh khỏi."
    },
    {
      "resource_id": 177,
      "text": "Không có bất cứ ai giúp y thoát khỏi hình phạt hoặc ngăn chặn hình phạt cho y."
    },
    {
      "resource_id": 177,
      "text": "Ngày mà bầu trời sẽ bị rung chuyển bởi sự chấn động dữ dội của giờ Tận Thế."
    },
    {
      "resource_id": 177,
      "text": "Và những quả núi kiên cố bị dời đi khỏi vị trí của nó."
    },
    {
      "resource_id": 177,
      "text": "Sự diệt vong và thất bại vào Ngày hôm đó dành cho đám người phủ nhận sẽ diễn ra như Allah đã hứa trừng phạt đám người vô đức tin."
    },
    {
      "resource_id": 177,
      "text": "Họ là những ai chỉ biết vui chơi với những thú vui phù phiếm, không màng đến Ngày Phục Sinh và Triệu Tập."
    },
    {
      "resource_id": 177,
      "text": "Ngày mà họ bị quẳng vào Lửa của Hỏa Ngục một cách không thương tiếc."
    },
    {
      "resource_id": 177,
      "text": "Và có lời nói xỉ nhục họ: Đây chính là Lửa mà các ngươi từng bác bỏ khi giới Thiên Sứ cảnh báo các ngươi về nó."
    },
    {
      "resource_id": 177,
      "text": "Há lẽ nào sự trừng phạt lại là màn ảo thuật hay chẳng lẽ các ngươi không nhận biết được?"
    },
    {
      "resource_id": 177,
      "text": "Các ngươi hãy vào trong đó mà nếm cái nóng của Lửa Hỏa Ngục, hãy cố mà chịu đựng đi nhưng dù cho các ngươi có cố gắng chịu đựng sức nóng của nó hay không thì cũng như nhau, bởi lẽ hình phạt của Ngày hôm nay chính là hậu quả của những việc mà các ngươi đã từng làm ở trên thế gian từ sự vô đức tin và phạm tội."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, người biết kính sợ Thượng Đế của họ - qua việc phục tùng mọi mệnh lệnh của Ngài - sẽ được ở trong Thiên Đàng và được hưởng những khoái lạc và niềm vui bất tận."
    },
    {
      "resource_id": 177,
      "text": "Họ vui vẻ trong niềm hạnh phúc với những phần thưởng vô tận được Allah ban tặng từ thức ăn, thức uống và người bạn đời. Ngoài ra, họ còn được Thượng Đế bảo vệ thoát khỏi hình phạt của Hỏa Ngục, họ đạt được những gì họ khát khao mong đợi và được bảo vệ thoát khỏi mọi điều mà họ tránh né."
    },
    {
      "resource_id": 177,
      "text": "Có lời bảo họ: Các ngươi hãy ăn uống thỏa thích những thứ mà các ngươi ưa thích, xin chúc mừng, các ngươi không còn phải lo sợ bất cứ điều gì gây hại cho các ngươi qua việc ăn uống. Đó là một phần thưởng cho việc làm tốt đẹp của các ngươi trên thế gian."
    },
    {
      "resource_id": 177,
      "text": "Họ ngồi hưởng lạc trên những chiếc giường đối mặt được xếp cạnh nhau, và những người vợ của họ là những nàng trinh nữ với làn da trắng và đôi mắt to tuyệt đẹp."
    },
    {
      "resource_id": 177,
      "text": "Và những ai đã tin tưởng và con cháu của họ cũng tin theo đức tin của họ, TA sẽ cho con cháu họ đoàn tụ với họ để họ được hài lòng dẫu cho việc làm của con cháu họ chưa đạt được mức độ của họ và không một việc làm nào của họ bị bỏ sót cả. Mỗi người tự chịu trách nhiệm cho việc xấu mình đã làm, không phải gánh tội cho ai khác cả."
    },
    {
      "resource_id": 177,
      "text": "Và cư dân của Thiên Đàng được TA ban thêm cho đủ loại trái cây và đủ loại thịt mà họ ưa thích."
    },
    {
      "resource_id": 177,
      "text": "Họ được trao cho những tách rượu trong Thiên Đàng không có kéo theo những hệ lụy xấu như rượu ở trần gian, không lời nói xàm bậy và tội lỗi do say xỉn."
    },
    {
      "resource_id": 177,
      "text": "Có những đứa trẻ con đi loanh quanh họ để họ sai khiến, đám trẻ con trông như những viên ngọc trai trắng tinh được cất giữ rất cẩn thận."
    },
    {
      "resource_id": 177,
      "text": "Cư dân Thiên Đàng hướng mặt về nhau, họ thường chuyện trò với nhau về cuộc sống của họ ở trần gian."
    },
    {
      "resource_id": 177,
      "text": "Họ đáp lời nhau: Quả thật, trước đây trên trần gian lúc còn sống với gia đình chúng tôi rất lo sợ về hình phạt của Allah."
    },
    {
      "resource_id": 177,
      "text": "Rồi chúng tôi được Allah ban ân, Ngài hướng dẫn chúng tôi đến với Islam và Ngài đã giải cứu chúng tôi thoát khỏi hình phạt của cái nóng dữ dội."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, trước đây lúc còn sống trên trần gian chúng tôi đã thờ phượng Ngài, cầu xin Ngài bảo vệ chúng tôi khỏi hình phạt của Hỏa Ngục. Quả thật, Ngài là Đấng tốt đẹp, uy tín trong lời hứa với đám nô lệ của Ngài, Ngài khoan dung với họ và trong những điều tốt đẹp và sự khoan dung của Ngài qua việc Ngài đã hướng dẫn chúng tôi đến với đức tin Iman rồi thu nhận chúng tôi vào Thiên Đàng và bảo vệ chúng tôi khỏi Hỏa Ngục."
    },
    {
      "resource_id": 177,
      "text": "Ngươi - hỡi Thiên Sứ - hãy nhắc nhở bằng Qur'an, với những ân huệ mà Thượng Đế ban cho Ngươi từ niềm tin Iman và trí tuệ nên Ngươi chẳng phải là tên thầy bói đoán mò dựa dẫm vào loài Jinn và cũng không phải là tên thần kinh."
    },
    {
      "resource_id": 177,
      "text": "Hay là đám người phủ nhận đó cho rằng: Muhammad chẳng phải là Thiên Sứ mà Y chính là một nhà thơ, chúng ta cứ chờ đợi đến khi Y chết thì chúng ta sẽ tránh được phiền phức từ Y."
    },
    {
      "resource_id": 177,
      "text": "Ngươi - hỡi Thiên Sứ - hãy nói với chúng: Các ngươi hãy đợi về cái chết của Ta còn Ta thì đợi những hình phạt sẽ giáng lên các ngươi với lý do các ngươi đã phủ nhận sứ mạng của Ta."
    },
    {
      "resource_id": 177,
      "text": "Chắc là đầu óc của họ đã bảo họ nói rằng Y là tên thầy bói và tên thần kinh thì phải? Đây là hai thuộc tính không thể có trong một con người, đúng hơn họ là đám người vượt quá giới luật."
    },
    {
      "resource_id": 177,
      "text": "Hay chúng cho rằng, chính Muhammad đã bịa ra Qur'an chứ Y nào được ai mặc khải đâu? Không, bọn họ chỉ vì tự cao nên đã không tin vào Y và đã nói: Y đã bịa ra Nó."
    },
    {
      "resource_id": 177,
      "text": "Vậy chúng hãy mang đến một lời nói giống như Qur'an này nếu Y thực sự bịa ra giống như lời chúng đã cho rằng Y đã bịa đặt."
    },
    {
      "resource_id": 177,
      "text": "Hay phải chăng họ không được Đấng Tạo Hóa tạo ra hoặc phải chẳng họ tự tạo ra bản thân họ? Không thể nào tồn tại tạo vật mà không có Đấng Tạo Hóa, và lại càng không có tạo vật tự tạo ra bản thân nó, thế tại sao họ vẫn không tôn thờ Đấng đã tạo ra họ vậy?"
    },
    {
      "resource_id": 177,
      "text": "Hay các tầng trời và trái đất là do họ đã tạo ra? Không, họ không tin rằng Allah đã tạo hóa ra họ, bởi nếu họ tin là họ đã tôn thờ duy nhất một mình Ngài và đã tin vào Thiên Sứ của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Hay phải chắng họ nắm giữ trong tay tất cả kho tàng của Thượng Đế Ngươi từ bổng lộc để rồi họ muốn ban phát thế nào tùy thích, ngay cả sứ mạng Nabi họ muốn ban cho ai và không ban cho ai là quyền của họ? Hay phải chăng họ tự do tự tung tự tác làm bất cứ điều gì họ muốn?"
    },
    {
      "resource_id": 177,
      "text": "Hay phải chăng họ có con đường liên thông lên trời để lắng nghe lời thiên khải của Allah rằng Ngài đã thiên khải cho biết rằng họ đang ở trên chân lý. Thế hãy mang đến kẻ đã nghe được điều đó với bằng chứng xác đáng rằng lời tuyên bố của họ là thật."
    },
    {
      "resource_id": 177,
      "text": "Hay phải chăng Đấng Toàn Năng chỉ có toàn con gái, điều mà họ đã không ưa thích và con trai là của họ, điều mà họ luôn thích thú đó ư?"
    },
    {
      "resource_id": 177,
      "text": "Hay phải chẳng Ngươi - hỡi Thiên Sứ - đã yêu cầu họ tiền công cho việc Ngươi truyền tải thông điệp của Allah đến với họ, nên đã khiến họ không có khả năng trả được phần tiền thù lao đó?"
    },
    {
      "resource_id": 177,
      "text": "Hay phải chăng bọn họ có kiến thức về điều huyền bí nên họ đã viết nó ra cho nhân loại biết như thế nào tùy theo ý của họ?"
    },
    {
      "resource_id": 177,
      "text": "Hay phải chăng đám người phủ nhận này muốn lập kế hoạch hại Ngươi và tôn giáo của Ngươi? Ngươi hãy tin tuyệt đối vào Allah, bởi đám người vô đức tin nơi Allah và Thiên Sứ của ngài mới bị sập phải cái bẫy đó, còn Ngươi thì không."
    },
    {
      "resource_id": 177,
      "text": "Hay phải chăng bọn họ có một thần linh đích thực khác ngoài Allah? Thật vô can thay, trong sạch thay Allah, Ngài hoàn toàn vô can với mọi thứ mà họ đã cố gán ghép cho Ngài."
    },
    {
      "resource_id": 177,
      "text": "Và cho dù bọn họ có nhìn thấy một khối khổng lồ rơi từ trời xuống thì họ cũng sẽ nói: Đó chẳng qua là những đám mây kết tụ lại với nhau giống như thường lệ mà thôi, họ chẳng biết sợ hay tin tưởng gì cả."
    },
    {
      "resource_id": 177,
      "text": "Thế nên, Ngươi - hỡi Thiên Sứ - cứ để mặc bọn họ sống trong ương ngạnh và chống đối cho đến ngày mà họ phải đối mặt với sự trừng phạt trong Ngày Tận Thế."
    },
    {
      "resource_id": 177,
      "text": "Ngày mà tất cả kế hoạch lớn nhỏ đều là thứ vô dụng và cũng không có ai giúp đỡ họ thoát khỏi hình phạt cho được."
    },
    {
      "resource_id": 177,
      "text": "Và đám người bất công với chính bản thân mình qua việc tổ hợp (thần linh cùng với Allah) và những điều trái lệnh thì sẽ gánh chịu một sự trừng phạt trước Ngày Tận Thế. Đó là ngay trên thế gian, họ sẽ bị giết chóc và tù đày, trong cõi mộ sẽ bị trừng phạt. Tuy nhiên, đa số bọn họ không biết được điều đó nên họ cứ dửng dưng trong sự vô đức tin."
    },
    {
      "resource_id": 177,
      "text": "Và Ngươi - hỡi Thiên Sứ - cố mà kiên nhẫn để Allah phân xử và vì giáo luật của Ngài, chắc chắn Ngươi đang trong tầm nhìn và sự bảo vệ của Ngài, và Ngươi hãy tụng niệm Thượng Đế của Ngươi sau khi Ngươi thức dậy từ giấc ngủ."
    },
    {
      "resource_id": 177,
      "text": "Và trong đêm, Ngươi hãy tụng niệm Thượng Đế của Ngươi bằng cách hành lễ Salah lúc rạng đông và lúc các vì sao bị mất dần bởi ánh sáng của ban ngày."
    }
  ],
  "meta": {
    "translation_name": "Vietnamese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 177, "chapter_number": "52" }
  }
}
