{
  "translations": [
    {
      "resource_id": 178,
      "text": "Аллах поклялся горой, на которой Он говорил с Мусой."
    },
    { "resource_id": 178, "text": "И поклялся Писанием, начертанным" },
    {
      "resource_id": 178,
      "text": "на развернутой бумаге, открытой, как ниспосланное Писание."
    },
    {
      "resource_id": 178,
      "text": "Он поклялся домом, наполненным ангелами на небе, что поклоняются Аллаху."
    },
    {
      "resource_id": 178,
      "text": "Поклялся возведенным небом, которое является кровлей земли."
    },
    { "resource_id": 178, "text": "Поклялся морем, переполненным водой." },
    {
      "resource_id": 178,
      "text": "Поистине, наказание твоего Господа, о Посланник, непременно наступит для неверующих."
    },
    {
      "resource_id": 178,
      "text": "Не будет никого, кто сможет отвратить его от них, и защитить их от его наступления."
    },
    {
      "resource_id": 178,
      "text": "В тот день, когда небо сотрясётся и станет колебаться, возвещая [о наступлении] Судного дня,"
    },
    {
      "resource_id": 178,
      "text": "а горы придут в движение и сойдут со своих мест,"
    },
    {
      "resource_id": 178,
      "text": "Гибель и убыток в этот день тем, кто отрицал наказание, обещанное Аллахом неверующим,"
    },
    {
      "resource_id": 178,
      "text": "которые развлекаются, вступая в лживые речи и не придавая значения воскрешению и сбору."
    },
    {
      "resource_id": 178,
      "text": "В тот день их беспощадно и грубо ввергнут в Огонь Геенны."
    },
    {
      "resource_id": 178,
      "text": "И скажут им: «Это – Огонь, который вы сочли ложью, когда вас предостерегали от него ваши посланники»."
    },
    {
      "resource_id": 178,
      "text": "Неужели колдовство то наказание, что вы видите воочию?! Или же вы не видите его воочию?!"
    },
    {
      "resource_id": 178,
      "text": "Вкусите жару этого Огня и переносите ее. Потерпите вы жару, которую ощущаете, или не потерпите, Нам безразличны ваше терпение и отсутствие терпения, вам сегодня воздастся лишь за неверие и грехи, которые вы совершали в мирской жизни."
    },
    {
      "resource_id": 178,
      "text": "«Поистине, богобоязненные, следующие Его приказам и сторонящиеся Его запретов, обретут Райские сады и великие, бесконечные дары»."
    },
    {
      "resource_id": 178,
      "text": "Они будут радоваться тому, что Аллах даровал им, из числа прекрасных яств, напитков и супруг, и Господь их убережет их от наказания Ада. Они преуспеют, получив желаемые услады и избежав всего, что причиняет беспокойство."
    },
    {
      "resource_id": 178,
      "text": "Им скажут: «Ешьте и пейте что пожелаете, блаженствуя и не боясь вреда того, что едите и пьете. Такова ваша награда за ваши добрые деяния, [свершенные] в мирской жизни»."
    },
    {
      "resource_id": 178,
      "text": "Они будут, прислонившись, возлежать на разукрашенных ложах, они будут обращены лицом друг к другу, и Мы сочетаем их со светлокожими, большеглазыми женщинами."
    },
    {
      "resource_id": 178,
      "text": "Тех, кто уверовал, и за кем последовали их дети в вере, Мы воссоединим с их потомками, чтобы радовались их очи, даже если одни из них не достигнут [уровня других], своими деяниями, и Мы нисколько не убавим награду их деяний. Каждый человек является заложником злодеяний, которых совершил, и никто другой не сможет понести бремя его деяний."
    },
    {
      "resource_id": 178,
      "text": "Мы уготовили этим обитателям Рая различные фрукты, и Мы уготовили им все виды мяса, какие они пожелают."
    },
    {
      "resource_id": 178,
      "text": "Они будут передавать друг другу чашу, питье из которой не вызывает того, что оно вызывает в мирской жизни, как лживые речи и грехи, причиной которых является опьянение."
    },
    {
      "resource_id": 178,
      "text": "Их будут обходить юноши, подчиненные для служения им, подобные, по чистоте и белизне своей кожи, жемчугу, хранящемуся в ракушке."
    },
    {
      "resource_id": 178,
      "text": "Одни обитатели Рая обратятся лицом к другим и станут расспрашивать их о положении, в котором они пребывали в мирской жизни."
    },
    {
      "resource_id": 178,
      "text": "Те ответят им: «В мирской жизни мы были боящимися наказания Аллаха в кругу наших семей."
    },
    {
      "resource_id": 178,
      "text": "Аллах же оказал нам милость, наставив на путь Ислама, и спас нас от наказания, жара которого невыносима."
    },
    {
      "resource_id": 178,
      "text": "В мирской жизни мы поклонялись Ему и взывали к Нему, чтобы Он спас нас от адских мучений. Поистине, Он – Добродетельный, Правдивый в обещании, данном Своим рабам, и Милосердный по отношению к ним. К Его добру и милости по отношению к нам относится то, что Он наставил нас к вере, ввел нас в Рай и отдалил нас от Огня»."
    },
    {
      "resource_id": 178,
      "text": "Напоминай, о Посланник, Кораном, ибо ты, по милости Аллаха, который даровал тебе веру и разум, не являешься прорицателем, у которого есть дух из числа джиннов, и не являешься одержимым."
    },
    {
      "resource_id": 178,
      "text": "Неужели те, кто отрицает истину, говорят: «Поистине, Мухаммад – не посланник. Он – всего лишь поэт. Давайте подождем, пока смерть подхватит его, и тогда мы отдохнем от него»."
    },
    {
      "resource_id": 178,
      "text": "Скажи им, о Посланник: «Ждите моей смерти, и я подожду наказания, которое постигнет вас за то, что вы сочли меня лжецом»."
    },
    {
      "resource_id": 178,
      "text": "Неужели их разум повелевает им говорить, что он – прорицатель или одержимый, объединяя, тем самым, то, что не может присутствовать в человеке одновременно?! Конечно нет! Однако они являются людьми, преступающими границы и не обращающимися ни к закону [Шариату], ни к разуму."
    },
    {
      "resource_id": 178,
      "text": "Или же они говорят: «Поистине, Мухаммад измыслил этот Коран, и ему ничего не было внушено в Откровении!» Он не измыслил его! Однако они превознеслись над верой в него и говорят, что он [Коран] вымышлен."
    },
    {
      "resource_id": 178,
      "text": "Пусть же приведут повествование подобное Корану, если он был измышлен и если они правдивы в своих утверждениях об этом!"
    },
    {
      "resource_id": 178,
      "text": "Или же они были сотворены без Создателя, сотворившего их?! Или может они сами сотворили себя?! Творение не может появиться без Творца и сами творения не могут творить [самих себя], так почему же они не поклоняются своему Творцу?!"
    },
    {
      "resource_id": 178,
      "text": "Или они сотворили небеса и землю?! Нет! Они просо не убеждены в том, что Аллах является их Творцом, ибо если бы они были в этом убеждены, то непременно признали бы Его Единственность и уверовали бы в Его Посланника."
    },
    {
      "resource_id": 178,
      "text": "Или же у них находятся сокровищницы удела твоего Господа, которыми они наделяют, кого пожелают, и пророчество, которое они даруют, кому пожелают и лишают, кого пожелают?! Или же они сами являются владыками, распределяющими [удел], по мере своих желаний?!"
    },
    {
      "resource_id": 178,
      "text": "Или же у них есть лестница, по которой они поднимаются на небо, где они прислушиваются к Откровению Аллаха, внушающему им, что они на истине?! Пусть тот из них, кто прислушивался к этому Откровению, приведет явное доказательство, которое подтвердит их утверждения о том, что они на истине."
    },
    {
      "resource_id": 178,
      "text": "Неужели у Него - дочери, которых вы не любите, а у вас – сыновья, которых вы любите?!"
    },
    {
      "resource_id": 178,
      "text": "Неужели ты, о Посланник, просишь у них награду за то, что передаешь им от своего Господа, и они по этой причине обременены ношей, которая им непосильна?!"
    },
    {
      "resource_id": 178,
      "text": "Неужели они обладают знанием сокровенного, и они записывают для людей тайное, которое постигли, и сообщают им о том, что пожелают из этого?!"
    },
    {
      "resource_id": 178,
      "text": "Неужели эти, отрицающие истину желают замыслить козни против тебя и твоей религии?! Доверься Аллаху, ибо те, которые не уверовали в Аллаха и в Его Посланника, сами станут жертвой козней, а не ты."
    },
    {
      "resource_id": 178,
      "text": "Неужели у них есть иное божество, достойное поклонения, помимо Аллаха?! Пречист Аллах и Пресвят Он от сотоварищей, которых Ему причисляют! Все упомянутое невозможно и невообразимо!"
    },
    {
      "resource_id": 178,
      "text": "Даже если они увидят, кусок неба падающим, они скажут о нем: «Это - облака, скопленные друг над другом как обычно», и не извлекут из этого назидание и не уверуют."
    },
    {
      "resource_id": 178,
      "text": "Оставь их, о Посланник, в своем упрямстве и отрицании истины, пока они встретят свой день, в котором их накажут, и это – Судный день."
    },
    {
      "resource_id": 178,
      "text": "Тот день, когда их козни не принесут им никакой пользы, и им не будет оказана помощь, избавлением их от наказания."
    },
    {
      "resource_id": 178,
      "text": "Поистине, тому, кто поступал несправедливо по отношению к самому себе, совершая неверие и грехи, уготовано наказание до наказания вечной жизни. В мирской жизни их убьют или возьмут в плен и в барзахе они испытают могильные муки, однако большинство их не знает этого, и посему они пребывают в своем неверии."
    },
    {
      "resource_id": 178,
      "text": "«Терпеливо переноси, о Посланник, решение своего Господа и Его шариатское предписание. Поистине, ты – у Нас на виду и Мы тебя оберегаем. Прославляй хвалой Своего Господа, когда проснешься»."
    },
    {
      "resource_id": 178,
      "text": "«И часть ночи прославляй своего Господа, совершай молитву для Него, и совершай предрассветный намаз при исчезновении звезд, когда они закатываются из-за дневного света»."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "52" }
  }
}
