{
  "translations": [
    {
      "resource_id": 181,
      "text": "الله به کوهی که بر روی آن با موسی علیه السلام سخن گفت سوگند یاد فرمود."
    },
    {
      "resource_id": 181,
      "text": "و به کتابی که نوشته شده است سوگند یاد فرمود."
    },
    {
      "resource_id": 181,
      "text": "در برگی مفصل و سرگشاده مانند کتاب‌های نازل‌شده."
    },
    {
      "resource_id": 181,
      "text": "و به خانه‌ای که آن را فرشتگان در آسمان با عبادت الله آباد می‌کنند سوگند یاد فرمود."
    },
    {
      "resource_id": 181,
      "text": "و به آسمان برافراشته شده که سقف زمین است سوگند یاد فرمود."
    },
    { "resource_id": 181, "text": "و به دریای لبریز از آب سوگند یاد فرمود." },
    {
      "resource_id": 181,
      "text": "که - ای رسول- عذاب پروردگارت به‌طور قطع و بدون تردید بر کافران واقع خواهد شد."
    },
    {
      "resource_id": 181,
      "text": "(این عذاب) هیچ بازدارنده‌ای ندارد که آن را از آنها بازدارد، و آنها را در برابر وقوع آن محافظت کند."
    },
    {
      "resource_id": 181,
      "text": "روزی‌که آسمان برای اعلام قیامت به شدت تکان می‌خورد و می‌لرزد."
    },
    {
      "resource_id": 181,
      "text": "و کوه‌ها به شدت از جای خویش به حرکت درمی‌آیند."
    },
    {
      "resource_id": 181,
      "text": "در آن روز برای تکذیب ‌کنندگانِ عذابی که الله آن را به کافران وعده داده است نابودی و تباهی است."
    },
    {
      "resource_id": 181,
      "text": "همان کسانی‌که باغوطه‌ورشدن در باطل سرگرم هستند، و به رستاخیز و زنده‌شدن مردگان در روز قیامت هیچ اهمیتی نمی‌دهند."
    },
    {
      "resource_id": 181,
      "text": "روزی‌که به شدت و زور به‌سوی آتش جهنم رانده می‌شوند."
    },
    {
      "resource_id": 181,
      "text": "و از روی توبیخ به آنها گفته می‌شود: این همان آتشی است که وقتی رسولان‌تان شما را از آن می‌ترساندند آن را تکذیب می‌کردید."
    },
    {
      "resource_id": 181,
      "text": "آیا این عذابی که دیدید سحر است؟! یا شما آن را نمی‌بینید؟!"
    },
    {
      "resource_id": 181,
      "text": "گرمای این آتش را بچشید و از آن رنج ببرید، پس اگر در برابر رنج‌کشیدن از گرمای آن شکیبایی کنید، یا بر آن شکیبایی نکنید، شکیبایی و ناشکیبایی‌تان یکسان است، امروز مجازات نمی‌شوید مگر در قبال کفر و گناهانی که در دنیا انجام می‌دادید."
    },
    {
      "resource_id": 181,
      "text": "به‌راستی‌ کسانی که به‌خاطر پروردگارشان - با اجرای اوامر و اجتناب از نواهی‌اش پرهیزکاری نموده‌اند - در بهشت‌ها و نعمت‌های زیادی هستند که پایان نمی‌یابد."
    },
    {
      "resource_id": 181,
      "text": "از خوردنی‌ها و نوشیدنی‌ها و نکاح‌های خوشایند که الله به آنها عطا کرده بهره‌مند می‌شوند، و پروردگارشان سبحانه آنها را از عذاب جهنم محافظت کرده است؛ پس به‌سبب دستیابی به مطلوب خویش از خوشی‌ها و محافظت ‌شدن از چیزی‌که از آن می‌ترسیدند رستگار شده‌اند."
    },
    {
      "resource_id": 181,
      "text": "و به آنها گفته می‌شود: به پاداش اعمال خوبتان در دنیا، از آنچه که نفس‌تان می‌خواهد گوارا بخورید، و از هیچ آسیب و آزاری بر اثر آنچه می‌خورید یا می‌نوشید نترسید."
    },
    {
      "resource_id": 181,
      "text": "بر تخت‌هایی آراسته که در کنار هم به ردیف قرار گرفته‌اند تکیه زده‌اند، و زنانی سفید و درشت‌چشم را به ازدواج آنها درآورده‌ایم."
    },
    {
      "resource_id": 181,
      "text": "و کسانی‌که ایمان آورده‌اند و فرزندان‌شان در ایمان از آنها پیروی کرده‌اند، فرزندان‌شان را به آنها ملحق می‌کنیم تا چشمان‌شان به آنها روشن گردد، هر چند اعمال‌شان را کسب نکرده باشند، و ذره‌ای از پاداش اعمال‌شان نمی‌کاهیم، هر انسانی در گرو عمل بدی است که مرتکب شده و ذره‌ای از اعمالش را دیگری به جای او به دوش نمی‌کشد."
    },
    {
      "resource_id": 181,
      "text": "و این بهشتیان را با میوه‌های گوناگون، و به هر نوع گوشتی که بخواهند کمک می‌کنیم."
    },
    {
      "resource_id": 181,
      "text": "در بهشت جامی را از یکدیگر می‌گیرند که نوشیدن آن مانند آنچه را در دنیا منجر به سخن باطل و گناه به‌سبب مستی می‌شد در پی ندارد."
    },
    {
      "resource_id": 181,
      "text": "و پسرانی که برای خدمت آنها مطیع شده‌اند بر گِردشان می‌گردند که در درخشندگی و سفیدی پوست‌شان گویی مروارید حفاظت‌شده در صدف‌های‌شان هستند."
    },
    {
      "resource_id": 181,
      "text": "و برخی از بهشتیان به برخی دیگر روی می‌آورند، و از حال یکدیگر در دنیا می‌پرسند."
    },
    {
      "resource_id": 181,
      "text": "آن‌گاه به آنها پاسخ می‌دهند: به‌راستی‌که ما در دنیا میان خانوادۀ خویش از عذاب الله می‌ترسیدیم."
    },
    {
      "resource_id": 181,
      "text": "پس الله با هدایت به اسلام بر ما منت بخشید، و ما را از عذاب بی‌نهایت سوزان نجات داد."
    },
    {
      "resource_id": 181,
      "text": "به‌راستی‌که ما در زندگی دنیای خویش او را عبادت می‌کردیم، و از او می‌خواستیم که ما را در برابر آتش جهنم محافظت کند، و به تحقیق که او در وعدۀ خویش بر بندگانش نیکوکار و راستگو، و نسبت به آنها بسیار مهربان است، و از نیکی و از مظاهر رحمت او تعالی این است که ما را به ایمان هدایت و وارد بهشت کرد، و از جهنم دور گرداند."
    },
    {
      "resource_id": 181,
      "text": "پس - ای رسول- با قرآن اندرز بده؛ زیرا تو به‌سبب ایمان و عقلی که الله به تو ارزانی داشته است نه کاهنی پری‌خوان که با جن‌ها در ارتباط باشی هستی، و نه دیوانه‌ای هستی."
    },
    {
      "resource_id": 181,
      "text": "یا این تکذیب‌ کنندگان می‌گویند: محمد رسولی نیست، بلکه شاعری است که انتظار می‌بریم مرگ او را برباید، تا از او راحت شویم."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به آنها بگو: مرگم را انتظار برید، من نیز عذابی را انتظار می‌کشم که به‌سبب اینکه مرا تکذیب کردید به شما می‌رسد."
    },
    {
      "resource_id": 181,
      "text": "بلکه آیا عقل‌های‌شان آنها را به این سخن‌شان امر می‌کند که: او کاهن و دیوانه‌ای است؟! که آنچه را با یکدیگر جمع نمی‌شوند در یک شخص جمع می‌کنند، بلکه آنها مردمی متجاوز از حدود هستند، که نه به شرع رجوع می‌کنند و نه به عقل."
    },
    {
      "resource_id": 181,
      "text": "یا می‌گویند: محمد این قرآن را ساخته است، و به او وحی نشده است؟! آن را نساخته است، بلکه آنها از ایمان به آن سر باز می‌زنند، و می‌گویند: آن را ساخته است."
    },
    {
      "resource_id": 181,
      "text": "پس اگر در این ادعای‌تان که او قرآن را ساخته است راستگو هستید سخنی هر چند ساختگی مانند آن بیاورید."
    },
    {
      "resource_id": 181,
      "text": "آیا بدون آفریدگاری آفریده شده‌اند؟! یا آنها خود آفریدگار خویش هستند؟! نه وجود مخلوق بدون خالق ممکن است، و نه وجود مخلوقی که خلق می‌کند. پس چرا آفریدگارشان را عبادت نمی‌کنند؟!"
    },
    {
      "resource_id": 181,
      "text": "آیا آسمان‌ها و زمین را آنها آفریده‌اند؟! بلکه یقین ندارند که الله همان آفریدگارشان است؛ زیرا اگر بر این امر یقین داشتند به‌طور قطع او را یگانه برمی‌شمردند، و به رسولانش ایمان می‌آوردند."
    },
    {
      "resource_id": 181,
      "text": "آیا گنجینه‌های پروردگارت نزد آنها است. چه رزق و روزی ‌که آن را به هرکس بخواهند می‌بخشند، و چه نبوت که آن را به هرکس بخواهند عطا می‌کنند و از هرکس بخواهند بازمی‌دارند؟! آیا آنها بر حسب اراده‌شان مسلط و متصرف هستند؟!"
    },
    {
      "resource_id": 181,
      "text": "آیا آنها نردبانی دارند که با آن به‌سوی آسمان بالا می‌روند و در آن به وحی الله گوش فرا می‌دهند که وحی می‌کند آنها بر حق هستند؟! پس هر یک از آنها به آن وحی گوش داده است باید حجتی روشن بیاورد که شما را در این امر که ادعا می‌کنید برحق هستید تصدیق کند."
    },
    {
      "resource_id": 181,
      "text": "آیا دختران که آنها را نمی‌پسندید برای او سبحانه، و پسران که آنها را می‌پسندید برای شما است؟!"
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- آیا در قبال آنچه از جانب پروردگارت بر آنها ابلاغ می‌کنی مزدی از آنها می‌خواهی؟ که به‌سبب این امر به حمل باری خارج از توان‌شان مکلف هستند."
    },
    {
      "resource_id": 181,
      "text": "یا علم غیب دارند و برای مردم آنچه را از غیبیات باخبر می‌شوند می‌نویسند و آنها را از هرچه از امور غیبی که بخواهند باخبر می‌سازند."
    },
    {
      "resource_id": 181,
      "text": "یا این تکذیب ‌کنندگان می‌خواهند به تو و دینت نیرنگ بزنند؟! پس به الله اعتماد کن؛ زیرا کسانی‌که به الله و رسولش کفر ورزیده‌اند خودشان به نیرنگ گرفتار می‌شوند، نه تو."
    },
    {
      "resource_id": 181,
      "text": "آیا آنها معبود برحقی جز الله دارند؟! الله از شریکی که به او نسبت می‌دهند منزه و پاک است. تمام مواردی که بیان شد هرگز نبوده، و در هیچ حالتی قابل تصور نیست."
    },
    {
      "resource_id": 181,
      "text": "و اگر پاره‌ای از آسمان ببینند در مورد آن می‌گویند: طبق معمول این ابری متراکم است، در نتیجه از آن اندرز نمی‌گیرند، و ایمان نمی‌آورند."
    },
    {
      "resource_id": 181,
      "text": "پس -ای رسول- آنها را در دشمنی و تکذیب‌شان واگذار تا روزی‌که در آن عذاب می‌شوند، یعنی روز قیامت را ملاقات کنند."
    },
    {
      "resource_id": 181,
      "text": "روزی‌که نیرنگشان هیچ‌چیز نه کم نه زیاد آنها را بی‌نیاز نمی‌سازد، و برای نجات‌یافتن از عذاب یاری نمی‌شوند."
    },
    {
      "resource_id": 181,
      "text": "و به‌راستی برای کسانی‌که با شرک و گناهان بر خودشان ستم کرده‌اند عذابی پیش از عذاب آخرت؛ با قتل و اسارت در دنیا، و عذاب قبر در برزخ است. اما بیشتر آنها این امر را نمی‌دانند، به همین سبب بر کفرشان باقی می‌مانند."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- در برابر حکم پروردگارت و حکمت‌های شرعی آن شکیبایی کن، که تو در دیدگاه و حمایت ما هستی، و به ستایش پروردگارت آن‌گاه که از خواب برمی‌خیزی تسبیح بگو."
    },
    {
      "resource_id": 181,
      "text": "و بخشی از شب، پروردگارت را تسبیح بگو، و برایش نماز بگزار، و نماز فجر را هنگامی‌ برپادار که ستارگان با غروب به‌سبب روشنایی روز، پشت می‌کنند."
    }
  ],
  "meta": {
    "translation_name": "Persian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 181, "chapter_number": "52" }
  }
}
