{
  "translations": [
    { "resource_id": 210, "text": "Tûr’a yemin olsun." },
    { "resource_id": 210, "text": "Ve yazılmış kitaba." },
    { "resource_id": 210, "text": "Yayılmış sahifeler içindeki." },
    { "resource_id": 210, "text": "Beyt-i Ma'mur'a." },
    { "resource_id": 210, "text": "Yükseltilmiş tavana (göğe)." },
    { "resource_id": 210, "text": "Taşkın denize." },
    { "resource_id": 210, "text": "Rabbinin azabı elbette vuku bulacaktır." },
    { "resource_id": 210, "text": "Onu önleyebilecek yoktur." },
    { "resource_id": 210, "text": "O gün gök şiddetle sallanıp çalkalanır." },
    { "resource_id": 210, "text": "Dağlar yürüdükçe yürür." },
    { "resource_id": 210, "text": "O gün yalanlayanların vay haline!" },
    {
      "resource_id": 210,
      "text": "Ki onlar, daldıkları batıl içinde oyalanıp duranlardır."
    },
    {
      "resource_id": 210,
      "text": "O gün itile kakıla Cehennem ateşine atılacaklardır."
    },
    {
      "resource_id": 210,
      "text": "İşte bu sizin yalan saydığınız ateştir (denilir)."
    },
    {
      "resource_id": 210,
      "text": "Bu da mı sihir? Yoksa siz mi görmüyorsunuz?"
    },
    {
      "resource_id": 210,
      "text": "Girin oraya! Sabretseniz de sabretmeseniz de artık sizin için birdir. Siz ancak yaptıklarınızın karşılığına çarptırılacaksınız."
    },
    {
      "resource_id": 210,
      "text": "Muttakiler hiç şüphe yok ki, Cennetler ve nimetler içindedirler."
    },
    {
      "resource_id": 210,
      "text": "Rablerinin kendilerine verdikleri ile sefa sürerler. Rableri, onları çılgın alevin azabından korumuştur."
    },
    {
      "resource_id": 210,
      "text": "\"Yaptıklarınıza karşılık afiyetle yiyin, için!\""
    },
    {
      "resource_id": 210,
      "text": "Sıra sıra dizilmiş koltuklara yaslanmışlardır ve onları iri gözlü beyaz tenli huriler ile evlendiririz."
    },
    {
      "resource_id": 210,
      "text": "İman edip, soyları iman ile kendilerine uyanların biz evlatlarını da kendilerine katarız. Amellerinden de hiçbir şey eksiltmeyiz. Her kişi kendi kazandıkları karşılığında bir rehinedir."
    },
    {
      "resource_id": 210,
      "text": "Onlara canlarının istediği meyve ve etten bol bol verdik."
    },
    {
      "resource_id": 210,
      "text": "Orada birbirlerine kadeh sunarlar. Ama burada (içki yüzünden) ne saçmalama vardır, ne de günaha girmek."
    },
    {
      "resource_id": 210,
      "text": "Etraflarında sedefleri içinde gizlenmiş incileri andıran delikanlı hizmetçiler dolaşır, durur."
    },
    {
      "resource_id": 210,
      "text": "Birbirlerine dönüp karşılıklı olarak sorarlar."
    },
    {
      "resource_id": 210,
      "text": "\"Biz, ailemizin yanında daha önce (Allah'ın azabı hakkında) korku içindeydik.\" derler."
    },
    {
      "resource_id": 210,
      "text": "\"Allah bize lütfetti de, bizi o şiddetli ateşin azabından korudu.\""
    },
    {
      "resource_id": 210,
      "text": "\"Hiç şüphesiz biz bundan önce O'na dua (ibadet) ederdik. Gerçekten O, çokça iyilik sahibidir, çokça merhametlidir.\""
    },
    {
      "resource_id": 210,
      "text": "Sen öğüt ver. Rabbinin lütfuyla sen ne bir kâhinsin, ne de bir deli."
    },
    {
      "resource_id": 210,
      "text": "Yoksa; o, bir şairdir, zaman (içinde) başına sıkıntılar ve ölümün gelmesini bekliyoruz mu diyorlar?"
    },
    {
      "resource_id": 210,
      "text": "De ki: \"Bekleyin, ben de sizinle beraber bekleyenlerdenim.\""
    },
    {
      "resource_id": 210,
      "text": "Bunu kendilerine akılları mı emrediyor yoksa onlar azgın bir topluluk mudurlar?"
    },
    {
      "resource_id": 210,
      "text": "Yoksa; o Kur’an’ı kendisi uydurup söyledi mi diyorlar? Hayır! Onlar iman etmiyorlar."
    },
    {
      "resource_id": 210,
      "text": "Eğer doğru söyleyenler iseler, haydi onun gibi bir söz getirsinler!"
    },
    {
      "resource_id": 210,
      "text": "Acaba onlar herhangi bir yaratıcı olmadan mı yaratıldılar? Yoksa kendileri mi yaratıcıdırlar?"
    },
    {
      "resource_id": 210,
      "text": "Yoksa, gökleri ve yeri onlar mı yarattılar? Hayır! Onlar kesin olarak inanmıyorlar."
    },
    {
      "resource_id": 210,
      "text": "Yoksa, Rabbinin hazineleri onların yanında mıdır? Ya da her şeye hâkim olan kendileri midir?"
    },
    {
      "resource_id": 210,
      "text": "Yoksa onların, kendisi vasıtasıyla (ilahî vahyi) dinleyecekleri bir merdivenleri mi var? (Eğer varsa) dinleyenleri, açık bir delil getirsin!"
    },
    {
      "resource_id": 210,
      "text": "Yoksa kızlar Allah'ın da, oğullar sizin mi?"
    },
    {
      "resource_id": 210,
      "text": "Yoksa sen kendilerinden bir ücret istiyorsun da, bu yüzden onlar ağır bir borç altında eziliyorlar mı?"
    },
    {
      "resource_id": 210,
      "text": "Yoksa gayp onların yanında da, onlar mı yazıyorlar?"
    },
    {
      "resource_id": 210,
      "text": "Yoksa, bir tuzak mı kurmak istiyorlar? Tuzağa düşecek olanlar kâfir olanlardır."
    },
    {
      "resource_id": 210,
      "text": "Yoksa, onların Allah’tan başka bir (hak) ilahları mı var? Allah, onların ortak koştuklarından münezzehtir/uzaktır."
    },
    {
      "resource_id": 210,
      "text": "Gökten düşmekte olan parçalar görseler; “Bunlar, üst üste yığılmış bulutlardır.” derler."
    },
    {
      "resource_id": 210,
      "text": "Şimdi onları yıkılıp, helak olacakları günleri ile karşılaşana kadar bırak."
    },
    {
      "resource_id": 210,
      "text": "O gün tuzakları kendilerine hiçbir fayda vermeyecektir ve kendilerine yardım da edilmeyecektir."
    },
    {
      "resource_id": 210,
      "text": "Zalimler için bundan başka da azap vardır. Fakat onların çoğu bilmezler."
    },
    {
      "resource_id": 210,
      "text": "Rabbinin hükmüne sabret. Çünkü sen gözlerimizin önündesin. (Gece) kalktığında Rabbini hamd ile tespih et."
    },
    {
      "resource_id": 210,
      "text": "Gecenin bir kısmında ve yıldızlar battıktan sonra da onu tespih et!"
    }
  ],
  "meta": {
    "translation_name": "Dar Al-Salam Center",
    "author_name": "Dar Al-Salam Center",
    "filters": { "resource_id": 210, "chapter_number": "52" }
  }
}
