{
  "translations": [
    { "resource_id": 217, "text": "Клянуся горою" },
    { "resource_id": 217, "text": "Клянуся книгою, написано" },
    { "resource_id": 217, "text": "на сувоях розгорнутих" },
    { "resource_id": 217, "text": "Клянуся храмом населеним!" },
    { "resource_id": 217, "text": "І зведеним склепінням" },
    { "resource_id": 217, "text": "Клянуся бурхливим морем" },
    {
      "resource_id": 217,
      "text": "Воістину, кара Господа твого неодмінно прийде"
    },
    { "resource_id": 217, "text": "і ніщо не відверне її" },
    { "resource_id": 217, "text": "У той День небо захитається" },
    { "resource_id": 217, "text": "а гори почнуть рухатися" },
    {
      "resource_id": 217,
      "text": "Горе ж у той День тим, які заперечують [істину]"
    },
    { "resource_id": 217, "text": "які граються своїм багатослів’ям" },
    { "resource_id": 217, "text": "У той День вкинуть їх у вогонь геєни" },
    { "resource_id": 217, "text": "Ось — вогонь, який ви заперечували" },
    { "resource_id": 217, "text": "Невже це чаклунство? Або ж ви не бачите" },
    {
      "resource_id": 217,
      "text": "Тож палайте в ньому! Все одно для вас, матимете ви терпіння чи ні — відплачено вам лише за те, що ви чинили"
    },
    {
      "resource_id": 217,
      "text": "Воістину, богобоязливі будуть у райських садах, у насолоді"
    },
    {
      "resource_id": 217,
      "text": "Радіючи тому, що дав їм Господь їхній. Господь уберіг їх від кари пекельної"
    },
    {
      "resource_id": 217,
      "text": "Їжте й пийте на здоров’я — за те, що чинили ви"
    },
    {
      "resource_id": 217,
      "text": "Лежатимуть вони на ложах розставлених, і одружимо Ми їх із чорноокими"
    },
    {
      "resource_id": 217,
      "text": "Ми з’єднаємо тих, які увірували, із нащадками їхніми, які слідували за ними у вірі, і не применшимо Ми вчинків їхніх! Кожна людина є заручником того, що вона собі здобула"
    },
    {
      "resource_id": 217,
      "text": "Ми наділимо їх плодами та м’ясом — таким, якого побажають вони"
    },
    {
      "resource_id": 217,
      "text": "Вони передаватимуть одне одному чашу, яка не буде причиною ні марнослів’я, ні гріха"
    },
    {
      "resource_id": 217,
      "text": "Обходитимуть їх юнаки, схожі на приховані перли"
    },
    { "resource_id": 217, "text": "Віруючі будуть звертатись одне до одного" },
    {
      "resource_id": 217,
      "text": "«Воістину, раніше, перебуваючи серед наших рідних, ми боялися"
    },
    {
      "resource_id": 217,
      "text": "та Аллаг дарував нам милість і врятував від пекучої кари"
    },
    {
      "resource_id": 217,
      "text": "Ми закликали до Нього перед цим; воістину, Він — Добрий, Милосердний!"
    },
    {
      "resource_id": 217,
      "text": "Тож нагадуй! І за милістю Господа твого ти не віщун та не божевільний"
    },
    {
      "resource_id": 217,
      "text": "Невже вони кажуть: «Поет! Зачекаймо на час його загибелі!"
    },
    {
      "resource_id": 217,
      "text": "Скажи: «Чекайте та й я чекатиму разом із вами!"
    },
    {
      "resource_id": 217,
      "text": "Невже це їхній розум закликає до цього, чи ж вони — злочинний народ"
    },
    {
      "resource_id": 217,
      "text": "Невже вони кажуть: «Він вигадав його!» Та ж ні! Не вірують вони!"
    },
    {
      "resource_id": 217,
      "text": "Тож, якщо ви правдиві — принесіть розповідь, подібну йому"
    },
    {
      "resource_id": 217,
      "text": "Чи ж вони просто собі з’явились із нічого? Чи, може, вони самі — творці"
    },
    {
      "resource_id": 217,
      "text": "Чи це вони створили небеса та землю? Та ж ні, не впевнені вони"
    },
    {
      "resource_id": 217,
      "text": "Чи це в них скарбниця Господа твого? Чи це вони її охоронці"
    },
    {
      "resource_id": 217,
      "text": "Чи, може, вони мають драбину, на якій підслуховують [ангелів]? Нехай же той із них, хто щось підслухав, наведе ясний доказ цьому"
    },
    { "resource_id": 217, "text": "Невже Йому — доньки, а вам — сини" },
    {
      "resource_id": 217,
      "text": "Невже ти просиш у них винагороди, а вони обтяжені боргами"
    },
    {
      "resource_id": 217,
      "text": "Невже вони знають потаємне та записують його"
    },
    {
      "resource_id": 217,
      "text": "Чи вони прагнуть хитрощів? Але ж саме невіруючих перехитрують"
    },
    {
      "resource_id": 217,
      "text": "Чи ж вони мають ще якесь божество, крім Аллага? Пречистий Аллаг від тих, кого додають Йому рівними"
    },
    {
      "resource_id": 217,
      "text": "Якщо вони побачать, що падають шматки неба, то скажуть: «Нагромадження хмар!"
    },
    {
      "resource_id": 217,
      "text": "Залиш же їх, вони зустрінуть це в той День, коли прийде їхня загибель"
    },
    {
      "resource_id": 217,
      "text": "Того Дня, коли не врятує їх жодна хитрість їхня і не буде їм помічників"
    },
    {
      "resource_id": 217,
      "text": "Воістину, нечестивців буде покарано ще й раніше, але більшість із них цього й не знає"
    },
    {
      "resource_id": 217,
      "text": "Терпи ж, доки не прийде рішення Господа твого, воістину, ти — перед Нашими очима! Прославляй хвалою Господа свого, коли прокидаєшся зі сну"
    },
    {
      "resource_id": 217,
      "text": "Прославляй Його також серед ночі та коли зайдуть зірки"
    }
  ],
  "meta": {
    "translation_name": "Dr. Mikhailo Yaqubovic",
    "author_name": "Dr. Mikhailo Yaqubovic",
    "filters": { "resource_id": 217, "chapter_number": "52" }
  }
}
