{
  "translations": [
    { "resource_id": 229, "text": "தூர் மலையின் மீது சத்தியமாக!" },
    { "resource_id": 229, "text": "எழுதப்பட்ட புத்தகத்தின் மீது சத்தியமாக!" },
    {
      "resource_id": 229,
      "text": "விரிக்கப்பட்ட காகிதத்தில் (எழுதப்பட்ட புத்தகத்தின் மீது சத்தியமாக!)"
    },
    {
      "resource_id": 229,
      "text": "(ஏழாவது வானத்தில் உள்ள) அல்பைத்துல் மஃமூர் என்னும் செழிப்பான (இறை) ஆலயத்தின் மீது சத்தியமாக!"
    },
    { "resource_id": 229, "text": "உயர்த்தப்பட்ட முகட்டின் மீது சத்தியமாக!" },
    { "resource_id": 229, "text": "நீரால் நிரம்பிய கடலின் மீது சத்தியமாக!" },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக உமது இறைவனின் தண்டனை நிகழ்ந்தே தீரும்."
    },
    { "resource_id": 229, "text": "அதை தடுப்பவர் எவரும் இல்லை." },
    {
      "resource_id": 229,
      "text": "வானம் குலுங்குகின்ற நாளில் (அந்த வேதனை நிகழும்)."
    },
    {
      "resource_id": 229,
      "text": "இன்னும் மலைகள் (அவற்றின் இடங்களை விட்டுப் பெயர்ந்து காற்றில்) செல்லும் (அந்நாளில் அந்த வேதனை நிகழும்)."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, பொய்ப்பிப்பவர்களுக்கு அந்நாளில் நாசம்தான்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் குழப்பத்தில் இருந்துகொண்டு (வீண்) விளையா(ட்)டு(களில் வாழ்க்கையை கழிக்)கிறார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் நரக நெருப்பின் பக்கம் (பலமாக) தள்ளப்படுகின்ற நாளில் (அவர்களுக்கு நாசம்தான்!)."
    },
    {
      "resource_id": 229,
      "text": "இதுதான் அந்த நெருப்பு, அதை நீங்கள் பொய்ப்பிப்பவர்களாக இருந்தீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "இது என்ன சூனியமா? நீங்கள் (இதை கண்கூடாக) பார்க்கவில்லையா?"
    },
    {
      "resource_id": 229,
      "text": "இதில் எரிந்து பொசுங்குங்கள்! பொறுமையாக இருங்கள்! அல்லது பொறுக்காதீர்கள்! இரண்டும் உங்களுக்கு சமம்தான். நீங்கள் கூலி கொடுக்கப்படுவதெல்லாம் நீங்கள் செய்து கொண்டிருந்தவற்றுக்குத்தான்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக இறையச்சம் உள்ளவர்கள் சொர்க்கங்களிலும் இன்பங்களிலும் இருப்பார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர்களின் இறைவன் அவர்களுக்கு வழங்கியதால் (அதிகமான) பழங்கள் அவர்களிடம் இருக்கும். இன்னும், அவர்களின் இறைவன் அவர்களை நரக வேதனையை விட்டும் பாதுகாப்பான்."
    },
    {
      "resource_id": 229,
      "text": "நீங்கள் (நல்லமல்கள்) செய்துகொண்டிருந்த காரணத்தால் மகிழ்ச்சியாக உண்ணுங்கள்! பருகுங்கள்!"
    },
    {
      "resource_id": 229,
      "text": "கட்டில்களில் வரிசையாக வைக்கப்பட்ட தலையணைகளில் சாய்ந்தவர்களாக இருப்பார்கள். அவர்களுக்கு நாம் கண்ணழகிகளான கருவிழிகளுடைய பெண்களை மணமுடித்து வைப்போம்."
    },
    {
      "resource_id": 229,
      "text": "எவர்கள் நம்பிக்கை கொண்டார்களோ, இன்னும் அவர்களின் சந்ததிகளும் இறை நம்பிக்கையில் அவர்களைப் பின்பற்றினார்களோ நாம் அவர்களின் சந்ததிகளை அவர்களுடன் சேர்த்து வைப்போம். அவர்களின் அமல்களில் எதையும் அவர்களுக்கு நாம் குறைக்க மாட்டோம். ஒவ்வொரு மனிதனும் தான் செய்த செயலுக்காக (மட்டுமே) தடுத்து வைக்கப்பட்டிருப்பான். (ஒருவர் - பிறரின் குற்றத்தை சுமக்க மாட்டான்.)"
    },
    {
      "resource_id": 229,
      "text": "நாம் இவர்களுக்கு பழங்களையும் அவர்கள் விரும்புகின்றவற்றின் மாமிசங்களையும் கொடுத்துக்கொண்டே இருப்போம்."
    },
    {
      "resource_id": 229,
      "text": "அதில் குடிபானம் நிறைந்த குவளைகளை ஒருவருக்கொருவர் பரிமாறிக் கொள்வார்கள். அதில் பொய் இருக்காது, பிறரை பாவத்தில் தள்ளுகின்ற செயல்கள் இருக்காது."
    },
    {
      "resource_id": 229,
      "text": "அவர்களுக்குரிய சிறுவர்கள் அவர்களை சுற்றி வருவார்கள். அவர்களோ (சிப்பியில்) பாதுகாக்கப்பட்ட முத்துக்களைப் போன்று இருப்பார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர்களில் சிலர் சிலரை முன்னோக்கி வருவார்கள் - தங்களுக்குள் கேட்டவர்களாக."
    },
    {
      "resource_id": 229,
      "text": "(அப்போது) அவர்கள் கூறுவார்கள்: “நிச்சயமாக நாங்கள் இதற்கு முன்னர் (உலகத்தில் வாழ்ந்த போது) எங்கள் குடும்பங்களில் (அல்லாஹ்வின் தண்டனையை) பயந்தவர்களாகவே இருந்தோம்."
    },
    {
      "resource_id": 229,
      "text": "ஆக, அல்லாஹ் எங்கள் மீது உபகாரம் புரிந்தான். இன்னும், எங்களை நரகத்தின் வேதனையை விட்டும் பாதுகாத்தான்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நாங்கள் இதற்கு முன்னர் அவனை அழைப்பவர்களாக (அவனை மட்டும் பரிசுத்தமாக வணங்குகின்றவர்களாக) இருந்தோம். நிச்சயமாக அவன்தான் (தன் அடியார்கள் மீது) மிகவும் அருளுடையவன் மகா கருணையாளன் ஆவான்.”"
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, (நபியே!) நீர் நல்லுபதேசம் செய்வீராக! உமது இறைவனின் அருட்கொடையால் நீர் குறி சொல்பவராகவும் பைத்தியக்காரராகவும் இல்லை."
    },
    {
      "resource_id": 229,
      "text": "“(இவர்) ஒரு கவிஞர், காலத்தின் அசம்பாவிதங்களை அவருக்கு நாங்கள் எதிர்பார்க்கின்றோம்” என்று அவர்கள் கூறுகிறார்களா?"
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக! “நீங்கள் எதிர்பாருங்கள். நிச்சயமாக நானும் உங்களுடன் எதிர்பார்ப்பவர்களில் உள்ளவன்தான்.”"
    },
    {
      "resource_id": 229,
      "text": "அவர்களது அறிவுகள்தான் இதற்கு (-சிலைகளை வணங்குவதற்கு) அவர்களை ஏவுகின்றதா? அல்லது அவர்கள் (அல்லாஹ்வின் மீதே பொய்கூறி) வரம்பு மீறுகின்ற மக்களா?"
    },
    {
      "resource_id": 229,
      "text": "இதை (-இந்த குர்ஆனை) இவரே புனைந்து கூறுகிறார் என்று அவர்கள் கூறுகிறார்களா? மாறாக, (இவர்கள் பொய் கூறுகின்றனர்.) இவர்கள் (இதை) நம்பிக்கை கொள்ளவே மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "இவர்கள் உண்மையாளர்களாக இருந்தால் இவர்களும் இது போன்ற (-இந்த குர்ஆனைப் போன்ற) ஒரு பேச்சை (-ஒரு வேதத்தை) கொண்டுவரட்டும்!"
    },
    {
      "resource_id": 229,
      "text": "ஏதும் இன்றி (-தாய், தந்தை யாரும் இல்லாமல் கற்களைப் போல) இவர்கள் படைக்கப்பட்டார்களா? அல்லது இவர்கள்தான் படைத்தவர்களா?"
    },
    {
      "resource_id": 229,
      "text": "(அப்படி என்றால்) இவர்கள்தான் வானங்களையும் பூமியையும் படைத்தார்களா? (இல்லையே! இவர்கள் படைக்கப்பட்டவர்கள் தானே! (பிறகு, ஏன் படைத்தவனின் கட்டளையை நிராகரிக்கின்றார்கள்?) மாறாக, (அல்லாஹ்வின் அத்தாட்சிகளை) அவர்கள் நம்பிக்கை கொள்ள மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "இவர்களிடம் உமது இறைவனின் பொக்கிஷங்கள் இருக்கின்றனவா? அல்லது அவர்கள் (அல்லாஹ்வையே) அடக்கிவிடக் கூடியவர்களா?"
    },
    {
      "resource_id": 229,
      "text": "அவர்களுக்கு ஓர் ஏணி இருந்து, அதில் (-அவர்கள் வானத்தில் ஏறிச்சென்று, அல்லாஹ்விடம் தங்களது கொள்கைதான் சரியானது என்று இறைவனின் வாக்கை நேரடியாக) அவர்கள் செவியுறுகின்றனரா? அப்படி இருந்தால் அவர்களில் செவியுற்றவர் தெளிவான ஓர் ஆதாரத்தை கொண்டு வரட்டும்."
    },
    {
      "resource_id": 229,
      "text": "அவனுக்கு பெண்பிள்ளைகளும் உங்களுக்கு ஆண் பிள்ளைகளுமா?"
    },
    {
      "resource_id": 229,
      "text": "அவர்களிடம் கூலி எதையும் நீர் கேட்கின்றீரா? (அதனால் ஏற்பட்ட) கடன் தொகையினால் அவர்கள் சுமைக்குள்ளாகி விட்டார்களா?"
    },
    {
      "resource_id": 229,
      "text": "அவர்களிடம் மறைவானவற்றின் அறிவு இருக்கின்றதா, அதை அவர்கள் (மக்களுக்கு) எழுதுகின்றார்களா?"
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் (உமக்கும், தீனுக்கும்) சூழ்ச்சியை நாடுகின்றனரா? நிராகரித்தவர்கள்தான் சூழ்ச்சி செய்யப்பட்டவர்கள். (அல்லாஹ்வின் தண்டனை அவர்களை சூழ்ந்து கொள்ளும். ஆகவே, நபியே! அல்லாஹ்வை நம்பி, உமது காரியத்தில் முன்னேறி செல்வீராக!)"
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ்வை அன்றி அவர்களுக்கு வேறு கடவுள் உண்டா? அவர்கள் இணைவைப்பதை விட்டும் அல்லாஹ் மகா பரிசுத்தமானவன்."
    },
    {
      "resource_id": 229,
      "text": "(அவர்களை அழிப்பதற்காக) வானத்தில் இருந்து விழக்கூடிய (வானத்தின்) துண்டுகளை அவர்கள் பார்த்தால், “(இது) ஒன்று சேர்ந்த மேகங்கள்” என்று அவர்கள் கூறுவார்கள். (ஆனால், நம்பிக்கை கொள்ள மாட்டார்கள்.)"
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, அவர்கள் அழிந்துவிடுகின்ற அவர்களுடைய நாளை அவர்கள் சந்திக்கின்ற வரை அவர்களை விட்டு விடுங்கள்!"
    },
    {
      "resource_id": 229,
      "text": "அந்நாளில் அவர்களின் சூழ்ச்சி அவர்களை விட்டும் (அல்லாஹ்வின் தண்டனையில்) எதையும் தடுக்காது. அவர்கள் (பிறரால்) உதவியும் செய்யப்பட மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக அநியாயம் செய்தவர்களுக்கு அதற்கு முன்னரே (-மறுமையின் வேதனை வருவதற்கு முன்னரே உலகத்திலும்) வேதனை (-தண்டனை) உண்டு. என்றாலும், அவர்களில் அதிகமானவர்கள் (தங்களுக்கு வேதனை வரும் என்பதை) அறியமாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) உமது இறைவனின் தீர்ப்புக்காக (-அது வரும் வரை) பொறுமையாக இருப்பீராக! நிச்சயமாக நீர் நமது கண்களுக்கு முன்னால் (-நமது பார்வையிலும் பாதுகாப்பிலும்) இருக்கின்றீர். நீர் (மதிய தூக்கத்தில் இருந்து) எழும் நேரத்தில் உமது இறைவனைப் புகழ்ந்து துதிப்பீராக (-ளுஹர், அஸ்ர் தொழுகைகளை நிறைவேற்றுவீராக)!"
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) இன்னும் இரவில் (மக்ரிப், இஷா ஆகிய தொழுகைகள் மூலம்) அவனை துதிப்பீராக! இன்னும் (இரவின் இறுதியில்) நட்சத்திரங்கள் மறைந்த பின்னர் (அதிகாலையில் ஃபஜ்ர் தொழுகை மூலம் அவனை துதிப்பீராக)!"
    }
  ],
  "meta": {
    "translation_name": "Sheikh Omar Sharif bin Abdul Salam",
    "author_name": "Sheikh Omar Sharif bin Abdul Salam",
    "filters": { "resource_id": 229, "chapter_number": "52" }
  }
}
