{
  "translations": [
    { "resource_id": 232, "text": "Ndayidde olusozi (Sinaa)." },
    { "resource_id": 232, "text": "Ndayidde ekitabo ekiwandiike." },
    { "resource_id": 232, "text": "Mu mpapula ennyanjuluze." },
    {
      "resource_id": 232,
      "text": "Era ndayidde e nyumba etaggwako basinza (ba Malayika bagyetoloola olubeerera)."
    },
    {
      "resource_id": 232,
      "text": "Era ndayidde akasolya (k'eggulu) akasitufu."
    },
    { "resource_id": 232, "text": "Era ndayidde ennyanja ezijjudde amazzi." },
    {
      "resource_id": 232,
      "text": "Ddala ebibonerezo bya Mukama omulabirizi wo bya kutuukirira."
    },
    { "resource_id": 232, "text": "Tewali kigenda kubiremesa." },
    {
      "resource_id": 232,
      "text": "Ku lunaku eggulu lwe liri yuguuma oluyuguuma."
    },
    { "resource_id": 232, "text": "Ensozi nezitambula butambuzi." },
    {
      "resource_id": 232,
      "text": "N’olwekyo okubonabona ku lunaku olwo kuliba ku balimbisa."
    },
    {
      "resource_id": 232,
      "text": "Abo bo ababeera mu byolusaago nga bazannya."
    },
    {
      "resource_id": 232,
      "text": "Ku lunaku lwe bali sindikirizibwa olusindikirizibwa, okuyingira omuliro Jahannama."
    },
    {
      "resource_id": 232,
      "text": "Baligambibwa nti guno gwe muliro ogwo gwe mwali mulimbisa."
    },
    { "resource_id": 232, "text": "Abaffe lino ddogo oba mmwe temulaba." },
    {
      "resource_id": 232,
      "text": "Mugwesogge, wabula ka mugumikirize oba temugumikiriza byonna kyekimu gye muli mazima ddala musasulwa ebyo bye mwali mukola."
    },
    {
      "resource_id": 232,
      "text": "Mazima abatya Katonda baliba mu jjana n'ebyengera."
    },
    {
      "resource_id": 232,
      "text": "Nga beyagala olwebyo Mukama omulabirizi waabwe byalibawa, era Mukama omulabirizi waabwe nabawonya ebibonerezo ebyomuliro Jahiimu."
    },
    {
      "resource_id": 232,
      "text": "(Abeeyisa obulungi baligambibwa nti) mulye era munywe, nga muyozayozebwa olwebyo bye mwakola."
    },
    {
      "resource_id": 232,
      "text": "Baliba besigamye ku bitanda nga bisimbiddwa ennyiriri era tugenda ku bagatta na bakyala abo mu jjana."
    },
    {
      "resource_id": 232,
      "text": "Abo abakkiriza, era ezzadde lyabwe neribagoberera mu bukkiriza, twakkiriza ezzadde lyabwe okubagoberera (baleme kufuna kiwubaalo obutaba nabo) era tetulikendeeza ku mirimu gyabwe kintu kyonna, era nga buli muntu (yye) gwe musingo gwebyo bye yakola."
    },
    {
      "resource_id": 232,
      "text": "Era (nga ogyeko ebyogeddwa waggulu) tulibongeza ebibala n'ennyama ebyo bye baliyagala."
    },
    {
      "resource_id": 232,
      "text": "(Nga bali mu jjana) baliyayaanira amagiraasi ge byo kunywa, naye nga ssi kujikubiramu lwogoolo wadde ebigambo ebikyafu."
    },
    {
      "resource_id": 232,
      "text": "Era abalenzi abaliba balabika nga l'ulu akuumwa ennyo baliba babetoololamu nga babaweereza."
    },
    {
      "resource_id": 232,
      "text": "Era (abaliba mu jjana) abamu balyolekera bannabwe nga bewunaganya."
    },
    {
      "resource_id": 232,
      "text": "Nga bagamba nti mazima ffe mukusooka twabanga mu bantu baffe nga tutya (ebibonerezo bya Katonda)."
    },
    {
      "resource_id": 232,
      "text": "Katonda natugonnomolako ekyengera, naatuwonya ebibonerezo byo muliro samuumu."
    },
    {
      "resource_id": 232,
      "text": "(Anti) mazima ffe okusooka twamusabanga (twamusinzanga), mazima yye yaayisa obulungi, omusaasizi ennyo."
    },
    {
      "resource_id": 232,
      "text": "Kale nno buulirira (ggwe Muhammad) anti ggwe olwe kyengera kya Mukama omulabirizi wo, toli mulaguzi wadde mulalu (nga abamu bwe babijweteka)."
    },
    {
      "resource_id": 232,
      "text": "Oba bagamba nti (Muhammad) mutontomi gwetulekedde okukwata kwa walumbe."
    },
    {
      "resource_id": 232,
      "text": "Bagambe nti mulindirire, anti mazima nze ndi wamu na mmwe mu balindirira."
    },
    {
      "resource_id": 232,
      "text": "Abaffe amagezi gaabwe ge gabalagira kino oba bo bantu abaabula!."
    },
    {
      "resource_id": 232,
      "text": "Oba bagamba nti (Muhammad) yajegunjirawo (Kur’ani ssi bwekiri) wabula tebakkiriza."
    },
    {
      "resource_id": 232,
      "text": "(Bwekiba nga yajigunjaawo) kale baleete ebigambo ebigifaanana bwebaba nga boogera mazima."
    },
    {
      "resource_id": 232,
      "text": "Oba batondwa awatali kintu (nti tewali Katonda yabatonda!) oba bo be batonda (ebitonde byonna nga nabo mwebali)."
    },
    {
      "resource_id": 232,
      "text": "Oba be baatonda eggulu omusanvu ne nsi, nedda wabula bo tebakkiriza."
    },
    {
      "resource_id": 232,
      "text": "Oba be balina amawanika ga Mukama omulabirizi wo, oba bo be balina obuyinza (ku buli kintu)."
    },
    {
      "resource_id": 232,
      "text": "Oba balina amadaala nga gebakozesa okuwuliriza ebifa waggulu (bwekiba bwekityo) kale abawuliriza baabwe baleete obujulizi obweyolefu."
    },
    {
      "resource_id": 232,
      "text": "Oba (Katonda) alina abaana ba buwala ate nga mmwe mulina abo bulenzi."
    },
    {
      "resource_id": 232,
      "text": "Oba obasaba musaala olwo nno bo nebaba nga bakaluubirirwa kusasula."
    },
    {
      "resource_id": 232,
      "text": "Oba balina okumanya ebyekusifu ne baba nga bo bawandiika (ebyekusifu bye bamanyi nebaba nga tebetaaga ggwe kubategeeza)."
    },
    {
      "resource_id": 232,
      "text": "Oba baagala kukola nkwe (bakulemese) wabula abo abakaafuwala be bakosebwa enkwe (ezo)."
    },
    {
      "resource_id": 232,
      "text": "Oba balina ekisinzibwa ekitali Katonda (nga kye kibayinula), Katonda musukkulumu kwebyo bye bamugattako."
    },
    {
      "resource_id": 232,
      "text": "Olw'obutakkiriza bwabwe ne bwe balaba ekibajjo nga kigwa okuva waggulu (kibazikirize) bandigambye nti bire ebyetuumye."
    },
    {
      "resource_id": 232,
      "text": "Kale baleke okutuusa lwe balisisinkana olunaku lwabwe, olwo, ku lwo, lwe balizikirizibwa."
    },
    {
      "resource_id": 232,
      "text": "Olunaku enkwe zaabwe lwe zitalibagasa kintu kyonna, era nga bo tebalidduukirirwa."
    },
    {
      "resource_id": 232,
      "text": "Awamu n'ekyo mazima abo abeeyisa obubi batuusibwako ebibonerezo (ebirala kuno ku nsi) nga tebannatuuka ku biri, naye abasinga obungi ku bo tebamanyi."
    },
    {
      "resource_id": 232,
      "text": "Kale gumikiriza ku kusalawo kwa Mukama omulabirizi wo, anti mazima ggwe oli wansi wa kulabirira kwaffe. Era tendereza ebitendo bya Mukama omulabirizi wo, buli  lwoliyimirira (okusaala)."
    },
    {
      "resource_id": 232,
      "text": "Era n'ekiro mutendereze era omutendeze ekiseera we emmunyeenye wezibulira."
    }
  ],
  "meta": {
    "translation_name": "African Development Foundation",
    "author_name": "African Development Foundation",
    "filters": { "resource_id": 232, "chapter_number": "52" }
  }
}
