{
  "translations": [
    { "resource_id": 30, "text": "Nimeen Vuoren" },
    { "resource_id": 30, "text": "ja Pyhän Kirjan," },
    {
      "resource_id": 30,
      "text": "joka on kirjoitettu levitetylle pergamentille,"
    },
    { "resource_id": 30, "text": "ja temppelin, johon pyhiinvaelletaan," },
    { "resource_id": 30, "text": "nimeen korkean taivaan laen" },
    { "resource_id": 30, "text": "ja aavan meren," },
    { "resource_id": 30, "text": "totisesti, Herrasi rangaistus on tuleva;" },
    { "resource_id": 30, "text": "kukaan ei voi sitä välttää." },
    {
      "resource_id": 30,
      "text": "Päivänä, jolloin taivas vavahtaa paikaltaan"
    },
    { "resource_id": 30, "text": "ja vuoret siirtyvät," },
    {
      "resource_id": 30,
      "text": "voi tuona päivänä niitä, jotka hylkäävät totuuden,"
    },
    {
      "resource_id": 30,
      "text": "niitä, jotka ilkamoivat pitäen turhia puheita,"
    },
    {
      "resource_id": 30,
      "text": "päivänä, jona heidät väkisin ajetaan helvetin tuleen!"
    },
    {
      "resource_id": 30,
      "text": "»Tämä on se tuli, jota te piditte keksintönä."
    },
    { "resource_id": 30, "text": "Onko se noituutta vai ettekö näe?" },
    {
      "resource_id": 30,
      "text": "Käykää sinne ja kestäkää se tai olkaa kestämättä, se on teille yhdentekevää. Te saatte palkan vain siitä, mitä olette tehneet.»"
    },
    {
      "resource_id": 30,
      "text": "Totisesti ovat ne, jotka karttavat pahaa, puutarhoissa ja autuudessa"
    },
    {
      "resource_id": 30,
      "text": "iloiten Herransa antimista ja siitä, että heidän Herransa pelasti heidät palavan tulen kidutuksesta."
    },
    {
      "resource_id": 30,
      "text": "Syökää ja juokaa iloiten palkaksi siitä, mitä teitte."
    },
    {
      "resource_id": 30,
      "text": "He saavat levätä riveihin asetetuilla istuimilla, ja Minä yhdistän heidät puhtaisiin, tummasilmäisiin neitoihin,"
    },
    {
      "resource_id": 30,
      "text": "ja ne, jotka uskovat ja joiden jälkeläiset seuraavat heitä uskossa, Me yhdistämme jälkeläisiiinsä, ja Me emme vähimmässäkään halvenna heidän töitään. Jokainen ihminen on vastuussa siitä, mitä hän on tehnyt."
    },
    {
      "resource_id": 30,
      "text": "Ja Me varustamme heidät yltäkylläisesti hedelmillä ja lihalla heidän toivomuksiensa mukaan."
    },
    {
      "resource_id": 30,
      "text": "He ojentavat siellä toisilleen pikarin ilman turhaa puhetta ja syntiä,"
    },
    {
      "resource_id": 30,
      "text": "ja heidän ympärillään on nuorukaisia, kauniita kuin helmet kuoressaan."
    },
    {
      "resource_id": 30,
      "text": "ja muutamat heistä tekevät toisilleen kysymyksiä,"
    },
    {
      "resource_id": 30,
      "text": "ja he sanovat: »Totisesti pelkäsimme ennen perheittemme vuoksi,"
    },
    {
      "resource_id": 30,
      "text": "mutta Jumala on ollut meille armollinen, ja Hän on pelastanut meidät polttavan tuulen kurituksesta.»"
    },
    {
      "resource_id": 30,
      "text": "Totisesti olemme vain Häntä kutsuneet avuksi; Hän on totisesti lempeä, armollinen."
    },
    {
      "resource_id": 30,
      "text": "Jatka sentähden kehoituksiasi, sillä Herrasi armosta sinä et ole noita etkä hullu."
    },
    {
      "resource_id": 30,
      "text": "Vai sanovatko he: »Runoniekka! Me odotamme mitä aika mukanansa tuo.»"
    },
    {
      "resource_id": 30,
      "text": "Sano: »Odottakaa, sillä totisesti kuulun minäkin niihin, jotka odottavat.»"
    },
    {
      "resource_id": 30,
      "text": "Käskeekö heidän järkensä heitä menettelemään näin? Vai ovatko he väärämielisiä ihmisiä?"
    },
    {
      "resource_id": 30,
      "text": "Vai sanovatko he: »Hän on itse sepittänyt sen?» Niin, he eivät usko."
    },
    {
      "resource_id": 30,
      "text": "Antakoot he sitten itse samanlaisen ilmoituksen, jos rakastavat totuutta."
    },
    {
      "resource_id": 30,
      "text": "Onko heidät luotu tyhjästä vai ovatko he luojia?"
    },
    {
      "resource_id": 30,
      "text": "Tai ovatko he luoneet taivaat ja maan? Ei, heillä ei ole varmuutta."
    },
    {
      "resource_id": 30,
      "text": "Tai onko heillä hallussaan Herransa aarteet, tai onko heille annettu ehdoton valta?"
    },
    {
      "resource_id": 30,
      "text": "Tai onko heillä keinot, joilla voivat kuunnella? Tuokoot sitten kuuntelijat selvän todistuksen."
    },
    {
      "resource_id": 30,
      "text": "Tai onko Hänellä tyttäriä ja teillä poikia?"
    },
    {
      "resource_id": 30,
      "text": "Tai pyydätkö sinä heiltä palkkaa, niin että he kantavat velkojen taakkaa."
    },
    {
      "resource_id": 30,
      "text": "Tai hallitsevatko he näkymätöntä, niin että he voivat kirjoittaa sen muistiin?"
    },
    {
      "resource_id": 30,
      "text": "Tai tahtovatko he sotaa? Mutta juuri ne, jotka eivät usko. kärsivät sodassa tappion."
    },
    {
      "resource_id": 30,
      "text": "Tai onko heillä joku muu kuin Jumala? Kunnia olkoon Jumalalle, joka on kaukana siitä, mitä he asettavat Hänen rinnalleen."
    },
    {
      "resource_id": 30,
      "text": "Ja jos he näkisivät osan taivaasta suistuvan alas, he sanoisivat: »Pilviä päällekkäin!»"
    },
    {
      "resource_id": 30,
      "text": "Jätä heidät siis oman onnensa nojaan, kunnes heidät kohtaa päivä, jolloin salama iskee heihin."
    },
    {
      "resource_id": 30,
      "text": "Päivä, jolloin heidän ponnistelunsa eivät heitä hyödytä eikä heillä ole mitään apua."
    },
    {
      "resource_id": 30,
      "text": "Totisesti kuritetaan jumalattomia muullakin tavalla, mutta useimmat heistä ovat tietoa vailla."
    },
    {
      "resource_id": 30,
      "text": "Odota kärsivällisesti Herrasi tuomiota, sillä totisesti valvovat silmämme sinua, ja kiitä ja ylistä Herraa aamulla noustessasi."
    },
    {
      "resource_id": 30,
      "text": "Myös yöllä anna Hänelle kunnia ja samoin tähtien taivaalta hälvetessä."
    }
  ],
  "meta": {
    "translation_name": "Finnish",
    "author_name": "Finnish",
    "filters": { "resource_id": 30, "chapter_number": "52" }
  }
}
