{
  "translations": [
    { "resource_id": 31, "text": "Par At-Tûr !" },
    { "resource_id": 31, "text": "Et par un Livre écrit." },
    { "resource_id": 31, "text": "Sur un parchemin déployé !" },
    {
      "resource_id": 31,
      "text": "et par la Maison peuplée ! <sup foot_note=212464>1</sup>"
    },
    { "resource_id": 31, "text": "Et par la Voûte élevée !" },
    {
      "resource_id": 31,
      "text": "Et par la Mer portée à ébullition ! (au Jour dernier)"
    },
    {
      "resource_id": 31,
      "text": "Le châtiment de ton Seigneur aura lieu inévitablement."
    },
    { "resource_id": 31, "text": "Nul ne pourra le repousser." },
    {
      "resource_id": 31,
      "text": "Le jour où le ciel sera agité d’un tourbillonnement,"
    },
    { "resource_id": 31, "text": "et les montagnes se mettront en marche." },
    {
      "resource_id": 31,
      "text": "Ce jour-là, malheur à ceux qui traitent (les signes d’Allah) de mensonges,"
    },
    {
      "resource_id": 31,
      "text": "ceux qui s’ébattent dans des discours frivoles."
    },
    {
      "resource_id": 31,
      "text": "Le jour où ils seront brutalement poussés au feu de l’Enfer:"
    },
    {
      "resource_id": 31,
      "text": "Voilà le feu que vous traitiez de mensonge."
    },
    {
      "resource_id": 31,
      "text": "Est-ce que cela est de la magie ? Ou bien ne voyez-vous pas clair ?"
    },
    {
      "resource_id": 31,
      "text": "Brûlez dedans ! Supportez ou ne supportez pas, ce sera égal pour vous : vous n’êtes rétribués que selon ce que vous faisiez."
    },
    {
      "resource_id": 31,
      "text": "Les pieux seront dans des Jardins et dans des délices,"
    },
    {
      "resource_id": 31,
      "text": "se réjouissant de ce que leur Seigneur leur aura donné, et leur Seigneur les aura protégés du châtiment de la Fournaise."
    },
    {
      "resource_id": 31,
      "text": "\"En récompense de ce que vous faisiez, mangez et buvez en toute sérénité,"
    },
    {
      "resource_id": 31,
      "text": "accoudés sur des lits bien rangés\", et Nous leur ferons épouser des femmes (des houris) aux grands yeux noirs."
    },
    {
      "resource_id": 31,
      "text": "Ceux qui auront cru et que leurs descendants auront suivis dans la foi, Nous ferons que leurs descendants les rejoignent. Et Nous ne diminuerons en rien le mérité de leurs œuvres, chacun étant tenu responsable de ce qu’il aura acquis."
    },
    {
      "resource_id": 31,
      "text": "Nous les pourvoirons abondamment des fruits et des viandes qu’ils désireront."
    },
    {
      "resource_id": 31,
      "text": "Là, ils se passeront les uns les autres une coupe qui ne provoquera ni vanité ni incrimination."
    },
    {
      "resource_id": 31,
      "text": "Et parmi eux circuleront des garçons à leur service, pareils à des perles bien conservées."
    },
    {
      "resource_id": 31,
      "text": "et ils se tourneront les uns vers les autres s’interrogeant ;"
    },
    {
      "resource_id": 31,
      "text": "Ils diront : \"Nous vivions au milieu des nôtres dans la crainte [d’Allah] ;"
    },
    {
      "resource_id": 31,
      "text": "Puis Allah nous a favorisés et protégés du châtiment du Samûm . <sup foot_note=212465>1</sup>"
    },
    {
      "resource_id": 31,
      "text": "Antérieurement, nous L’invoquions. C’est Lui certes, le Charitable, le Très Miséricordieux.\""
    },
    {
      "resource_id": 31,
      "text": "Rappelle donc et par la grâce de ton Seigneur tu n’es ni un devin ni un possédé ;"
    },
    {
      "resource_id": 31,
      "text": "Ou bien ils disent : \"C’est un poète! Attendons pour lui le coup de la mort.\""
    },
    {
      "resource_id": 31,
      "text": "Dis : \"Attendez! Je suis avec vous parmi ceux qui attendent.\""
    },
    {
      "resource_id": 31,
      "text": "Est-ce leur raison qui leur commande cela? Ou sont-ils des gens outranciers ?"
    },
    {
      "resource_id": 31,
      "text": "Ou bien ils disent : \"Il l’a inventé lui-même ?\" Non... mais ils ne croient pas."
    },
    {
      "resource_id": 31,
      "text": "Eh bien, qu’ils produisent un récit pareil à lui (le Coran), s’ils sont véridiques."
    },
    {
      "resource_id": 31,
      "text": "Ont-ils été créés à partir de rien ou sont-ils eux les créateurs ?"
    },
    {
      "resource_id": 31,
      "text": "Ou ont-ils créé les cieux et la Terre ? Mais ils n’ont plutôt aucune conviction."
    },
    {
      "resource_id": 31,
      "text": "Possèdent-ils les trésors de ton Seigneur? Ou sont-ils eux les maîtres souverains ?"
    },
    {
      "resource_id": 31,
      "text": "Ont-ils une échelle d’où ils écoutent ? Que celui des leurs qui reste à l’écoute apporte une preuve évidente  ! <sup foot_note=212466>1</sup>"
    },
    {
      "resource_id": 31,
      "text": "[Allah] : aurait-Il les filles, tandis que vous, les fils ?"
    },
    {
      "resource_id": 31,
      "text": "Ou leur demandes-tu un salaire, de sorte qu’ils soient grevés d’une lourde dette ?"
    },
    {
      "resource_id": 31,
      "text": "Ou bien détiennent-ils l’Inconnaissable pour le mentionner par écrit ?"
    },
    {
      "resource_id": 31,
      "text": "Ou cherchent-ils un stratagème ? Mais ce sont ceux qui ont mécru qui sont victimes de leur propre stratagème."
    },
    {
      "resource_id": 31,
      "text": "Ou ont-ils une autre divinité à part Allah ? Qu’Allah soit glorifié et purifié de tout ce qu’ils associent !"
    },
    {
      "resource_id": 31,
      "text": "Et s’ils voient tomber des fragments du ciel, ils disent : \"Ce sont des nuages superposés.\""
    },
    {
      "resource_id": 31,
      "text": "Laisse-les donc, jusqu’à ce qu’ils rencontrent leur jour où ils seront foudroyés,"
    },
    {
      "resource_id": 31,
      "text": "le jour où leur ruse ne leur servira à rien, où ils ne seront pas secourus."
    },
    {
      "resource_id": 31,
      "text": "Les injustes auront un châtiment préalable. Mais la plupart d’entre eux ne savent pas."
    },
    {
      "resource_id": 31,
      "text": "Et supporte patiemment la décision de ton Seigneur. Car en vérité, tu es sous Nos yeux. Et célèbre la gloire de ton Seigneur quand tu te lèves ;"
    },
    {
      "resource_id": 31,
      "text": "Glorifie-Le une partie de la nuit et au déclin des étoiles."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Hamidullah",
    "author_name": "Muhammad Hamidullah",
    "filters": { "resource_id": 31, "chapter_number": "52" }
  }
}
