{
  "translations": [
    { "resource_id": 42, "text": "Na Górę!" },
    { "resource_id": 42, "text": "Na Księgę zapisaną" },
    { "resource_id": 42, "text": "Na pergaminie rozwiniętym!" },
    { "resource_id": 42, "text": "Na Dom odwiedzany!" },
    { "resource_id": 42, "text": "Na sklepienie wzniesione!" },
    { "resource_id": 42, "text": "Na morze wzburzone!" },
    {
      "resource_id": 42,
      "text": "Zaprawdę, kara twego Pana spadnie niebawem!"
    },
    { "resource_id": 42, "text": "Nikt jej nie będzie mógł odsunąć" },
    {
      "resource_id": 42,
      "text": "W tym Dniu, kiedy niebo zakołysze się mocno"
    },
    { "resource_id": 42, "text": "I góry poruszą się poruszeniem." },
    { "resource_id": 42, "text": "Biada, tego Dnia, oskarżającym o kłamstwo," },
    {
      "resource_id": 42,
      "text": "Tym, którzy zagłębiając się w dyskusji, zabawiają się!"
    },
    {
      "resource_id": 42,
      "text": "Tego Dnia oni zostaną pchnięci ku ogniu Gehenny:"
    },
    {
      "resource_id": 42,
      "text": "\"To jest ogień, który uważaliście za kłamstwo!"
    },
    { "resource_id": 42, "text": "Czyż to są czary? Czy wy nie widzicie?" },
    {
      "resource_id": 42,
      "text": "Palcie się więc w nim! Znoście go cierpliwie lub nie znoście go cierpliwie! To dla was wszystko jedno! Wy tylko otrzymujecie zapłatę za to, co czyniliście.\""
    },
    {
      "resource_id": 42,
      "text": "Zaprawdę, ci, którzy się boją Boga, będą w Ogrodach i szczęśliwości"
    },
    {
      "resource_id": 42,
      "text": "Cieszyć się tym, co dał im ich Pan. Ustrzegł ich Pan od kary ognia piekielnego."
    },
    {
      "resource_id": 42,
      "text": "\"Jedzcie i pijcie w pokoju za to, co czyniliście,"
    },
    {
      "resource_id": 42,
      "text": "Wypoczywając wyciągnięci na łożach, ustawionych rzędami!\" My damy im za żony hurysy o wielkich oczach."
    },
    {
      "resource_id": 42,
      "text": "A do tych, którzy uwierzyli i których potomstwo postąpiło za nimi z wiarą - My dołączymy ich potomstwo. I My nie pozbawimy ich niczego z ich dzieł. Każdy człowiek jest zastawem tego, co sobie zarobił."
    },
    {
      "resource_id": 42,
      "text": "I My zaopatrzymy ich w owoce i mięso takie, jak oni zapragną."
    },
    {
      "resource_id": 42,
      "text": "Będą oni sobie tam podawać jedni drugim puchary; nie będzie tam ani pustej gadaniny, ani podniecenia do grzechu."
    },
    {
      "resource_id": 42,
      "text": "I będą krążyć pośród nich młodzieńcy, będący na ich usługach, podobni do ukrytych pereł."
    },
    {
      "resource_id": 42,
      "text": "Będą się zwracać jedni do drugich; zadając sobie pytania."
    },
    {
      "resource_id": 42,
      "text": "Będą mówili: \"Byliśmy, wśród naszej rodziny, pełni obawy."
    },
    {
      "resource_id": 42,
      "text": "Bóg okazał nam dobroć i ustrzegł nas od cierpienia palącego wiatru."
    },
    {
      "resource_id": 42,
      "text": "My przecież wzywaliśmy Go przedtem. Zaprawdę, On jest Dobry; Litościwy!\""
    },
    {
      "resource_id": 42,
      "text": "Napominaj więc! Przecież ty nie jesteś, za łaską twego Pana, ani wieszczkiem, ani opętanym."
    },
    {
      "resource_id": 42,
      "text": "Albo będą mówić: \"Poeta! My zaczekamy niepewności jego losu!\""
    },
    {
      "resource_id": 42,
      "text": "Powiedz: \"Oczekujcie! Oto ja jestem razem z wami między tymi, którzy oczekują!\""
    },
    {
      "resource_id": 42,
      "text": "Czy, nakazują im to ich sny, czy też są oni ludem zbuntowanym?"
    },
    {
      "resource_id": 42,
      "text": "Albo będą mówić: \"On to wymyślił! \" Wcale nie! Oni nie wierzą!"
    },
    {
      "resource_id": 42,
      "text": "Niech więc przytoczą podobne do tego opowiadanie, jeśli mówią prawdę!"
    },
    {
      "resource_id": 42,
      "text": "Czy, oni zostali stworzeni z niczego? Czy oni sami są stwórcami?"
    },
    {
      "resource_id": 42,
      "text": "Czy, oni stworzyli niebiosa i ziemię? Ależ nie! Oni nie są przekonani o prawdzie!"
    },
    {
      "resource_id": 42,
      "text": "Czy oni posiadają skarby twego Pana? Czy też są zarządzającymi?"
    },
    {
      "resource_id": 42,
      "text": "Czy oni posiadają drabinę, na której się przysłuchują? Niech więc przyjdzie ten przysłuchujący się spośród nich z jasną władzą!"
    },
    { "resource_id": 42, "text": "Czy On posiada córki, a wy macie synów?" },
    {
      "resource_id": 42,
      "text": "Czy ty prosisz ich o wynagrodzenie, a oni są obciążeni długiem?"
    },
    {
      "resource_id": 42,
      "text": "Czy, oni posiadają to, co skryte, i zapisują?"
    },
    {
      "resource_id": 42,
      "text": "Czy oni pragną podstępu? Lecz ci, którzy nie wierzą, sami wpadną w zasadzkę."
    },
    {
      "resource_id": 42,
      "text": "Czy, oni mają jakiegoś boga poza Bogiem? Chwała niech będzie Bogu będącemu ponad to, co Jemu przypisują jako współtowarzyszy!"
    },
    {
      "resource_id": 42,
      "text": "A jeśli oni zobaczą płat nieba spadający, powiedzą: \"To są chmury zebrane w kłęby.\""
    },
    {
      "resource_id": 42,
      "text": "Przeto pozostaw ich, aż oni spotkają ten swój Dzień, kiedy będą rażeni piorunem;"
    },
    {
      "resource_id": 42,
      "text": "Tego Dnia nie pomoże im nic ich podstęp ani też nie będą wspomożeni."
    },
    {
      "resource_id": 42,
      "text": "I, zaprawdę, tych, którzy byli niesprawiedliwi, czeka jeszcze inna kara! Lecz większość z nich nie wie."
    },
    {
      "resource_id": 42,
      "text": "Czekaj więc cierpliwie na rozstrzygnięcie twego Pana! Ty przecież jesteś na Naszych oczach. Wysławiaj chwałę twego Pana, kiedy wstajesz!"
    },
    {
      "resource_id": 42,
      "text": "I nocą wysławiaj Go, i przy zachodzie gwiazd!"
    }
  ],
  "meta": {
    "translation_name": "Józef Bielawski",
    "author_name": "Józef Bielawski",
    "filters": { "resource_id": 42, "chapter_number": "52" }
  }
}
