{
  "translations": [
    { "resource_id": 45, "text": "Клянусь горой!" },
    { "resource_id": 45, "text": "Клянусь Писанием, начертанным" },
    { "resource_id": 45, "text": "на развернутой нежной коже!" },
    {
      "resource_id": 45,
      "text": "Клянусь домом наполненным (храмом на седьмом небе)!"
    },
    { "resource_id": 45, "text": "Клянусь кровлей возведенной!" },
    {
      "resource_id": 45,
      "text": "Клянусь морем разожженным (или переполненным; или опустевшим; или перемешанным; или удерживаемым)!"
    },
    {
      "resource_id": 45,
      "text": "Наказание твоего Господа непременно наступит,"
    },
    { "resource_id": 45, "text": "и ничто не отвратит его." },
    { "resource_id": 45, "text": "В тот день небо содрогнется от колебаний," },
    { "resource_id": 45, "text": "а горы придут в движение." },
    {
      "resource_id": 45,
      "text": "Горе в тот день тем, кто считает истину ложью,"
    },
    { "resource_id": 45, "text": "кто забавляется, предаваясь празднословию." },
    {
      "resource_id": 45,
      "text": "В тот день они будут нещадно ввергнуты в огонь Геенны."
    },
    {
      "resource_id": 45,
      "text": "Это - тот самый Огонь, который вы считали ложью."
    },
    {
      "resource_id": 45,
      "text": "Неужели это колдовство? Или же вы не видите?"
    },
    {
      "resource_id": 45,
      "text": "Горите в нем! Вам все равно, будете вы терпеть или не станете проявлять терпения. Вам воздается только за то, что вы совершали."
    },
    {
      "resource_id": 45,
      "text": "Воистину, богобоязненные пребудут в Райских садах и блаженстве."
    },
    {
      "resource_id": 45,
      "text": "Они будут радоваться тому, чем их одарит их Господь. Господь их уберег их от мучений в Аду."
    },
    {
      "resource_id": 45,
      "text": "Ешьте и пейте во здравие за то, что вы совершали!"
    },
    {
      "resource_id": 45,
      "text": "Они будут, прислонившись, возлежать на ложах, выстроенных в ряд, и Мы сочетаем их с черноокими, большеглазыми гуриями."
    },
    {
      "resource_id": 45,
      "text": "Мы воссоединим верующих с их потомками, которые последовали за ними в вере, и нисколько не умалим их деяний. Каждый человек является заложником того, что он приобрел."
    },
    {
      "resource_id": 45,
      "text": "Мы наделим их фруктами и мясом таким, какое они пожелают."
    },
    {
      "resource_id": 45,
      "text": "Они будут передавать друг другу чашу с вином, которое не принесет ни празднословия, ни греха."
    },
    {
      "resource_id": 45,
      "text": "Их будут обходить их юные слуги, подобные сокрытому жемчугу."
    },
    { "resource_id": 45, "text": "Они будут расспрашивать друг друга." },
    {
      "resource_id": 45,
      "text": "Они скажут: «Прежде, находясь в кругу своих семей, мы трепетали от страха."
    },
    {
      "resource_id": 45,
      "text": "Аллах же оказал нам милость и уберег нас от мучений знойного ветра (или мучений в Аду)."
    },
    {
      "resource_id": 45,
      "text": "Мы взывали к Нему прежде. Воистину, Он - Добродетельный, Милосердный»."
    },
    {
      "resource_id": 45,
      "text": "Напоминай же! По милости своего Господа ты не являешься ни прорицателем, ни одержимым."
    },
    {
      "resource_id": 45,
      "text": "Или же они говорят: «Он - поэт! Давайте же подождем, пока время не разберется с ним»."
    },
    { "resource_id": 45, "text": "Скажи: «Ждите, и я подожду вместе с вами»." },
    {
      "resource_id": 45,
      "text": "Неужели умы повелевают им такое? Или же они являются людьми преступными?"
    },
    {
      "resource_id": 45,
      "text": "Или же они говорят: «Он выдумал его!». О нет! Просто они не веруют."
    },
    {
      "resource_id": 45,
      "text": "Пусть приведут подобное ему (Корану) повествование, если они говорят правду."
    },
    {
      "resource_id": 45,
      "text": "Неужели они были сотворены сами по себе (или просто так)? Или же они сами являются творцами?"
    },
    {
      "resource_id": 45,
      "text": "Или же это они сотворили небеса и землю? О нет! Просто они лишены убежденности."
    },
    {
      "resource_id": 45,
      "text": "Неужели у них находятся сокровищницы твоего Господа? Или же они сами являются владыками?"
    },
    {
      "resource_id": 45,
      "text": "Или же у них есть лестница, на которой они подслушивают разговоры ангелов? Пусть тот из них, кто подслушивал, приведет ясное доказательство."
    },
    {
      "resource_id": 45,
      "text": "Неужели у Него - дочери, а у вас - сыновья?"
    },
    {
      "resource_id": 45,
      "text": "Или же ты просишь у них вознаграждения, и они обременены обязательствами?"
    },
    {
      "resource_id": 45,
      "text": "Или же они владеют сокровенным и записывают его?"
    },
    {
      "resource_id": 45,
      "text": "Или же они желают замыслить козни? Но ведь неверующие сами станут жертвой козней."
    },
    {
      "resource_id": 45,
      "text": "Или же у них есть другой бог наряду с Аллахом? Аллах пречист и далек от тех, кого они приобщают в сотоварищи!"
    },
    {
      "resource_id": 45,
      "text": "Даже если они увидят куски неба падающими, они скажут: «Это скопились облака!»."
    },
    {
      "resource_id": 45,
      "text": "Оставь же их, пока они не встретят тот день их, когда их постигнет погибель."
    },
    {
      "resource_id": 45,
      "text": "В тот день их козни не принесут им никакой пользы, и никто не поможет им."
    },
    {
      "resource_id": 45,
      "text": "Воистину, беззаконникам уготованы мучения и перед этим, но большинство их не знает этого."
    },
    {
      "resource_id": 45,
      "text": "Потерпи же до решения твоего Господа, ведь ты - у Нас на Глазах. Прославляй хвалой своего Господа, когда поднимаешься ото сна."
    },
    {
      "resource_id": 45,
      "text": "Среди ночи восхваляй Его и при исчезновении звезд."
    }
  ],
  "meta": {
    "translation_name": "Russian Translation ( Elmir Kuliev )",
    "author_name": "Elmir Kuliev",
    "filters": { "resource_id": 45, "chapter_number": "52" }
  }
}
