{
  "translations": [
    { "resource_id": 46, "text": "(Eebe wuxuu ku dhaartay) Dhuurisiina." },
    { "resource_id": 46, "text": "Iyo Kitaabka la dhigay," },
    { "resource_id": 46, "text": "Oo ku qoran warqado la fidiyay." },
    { "resource_id": 46, "text": "Iyo Gurigii cammirraa (Beytulmacmuur)." },
    { "resource_id": 46, "text": "IYo saanqaafka la koryeelay (cirka)." },
    { "resource_id": 46, "text": "Iyo Baddii la kululeeyay." },
    { "resource_id": 46, "text": "Ee caddibaadda Eebe waa wax dhici (sugan)." },
    { "resource_id": 46, "text": "wax celinna ma jiro." },
    {
      "resource_id": 46,
      "text": "Waxay dhici caddibaaddaas Maalinta Samadu wareegi."
    },
    { "resource_id": 46, "text": "Buuruhuna socon." },
    {
      "resource_id": 46,
      "text": "Halaagna waxaa iska leh maalintaas kuwa xaqa beeniyay."
    },
    {
      "resource_id": 46,
      "text": "Ee ah kuwa tiimbashada xumaanta ku dhex ciyaari."
    },
    {
      "resource_id": 46,
      "text": "Maalinta Naarta xoog loogu tuurina (waxa lagu dhihi)."
    },
    { "resource_id": 46, "text": "Waatan Naartii aad beenin jirteen." },
    { "resource_id": 46, "text": "Ma sixirbaa, mase waxbaydaan arkayn." },
    {
      "resource_id": 46,
      "text": "Gala, ama samra ama ha samrine, waa isugu kiin mid, waxaa uun laydinka abaalmarin waxaad camal falayseen."
    },
    {
      "resource_id": 46,
      "text": "Kuwa Eebe ka dhawrsaday waxay gali Jannooyin iyo Nicmo."
    },
    {
      "resource_id": 46,
      "text": "Iyaga oo ku raaxaysan waxa Eebe siiyay, Eebohoodna wuxuu ka dhawray caddibaadda Jaxiiimo."
    },
    {
      "resource_id": 46,
      "text": "(Waxaana lagu dhihi) cuna oo cabba idinkoo shifaysan camalkiinnii dartiis."
    },
    {
      "resource_id": 46,
      "text": "Idinkoo ku dangiiga Sariiro la safay, waxaanna (Eebe) u guurin Haween Janno (Xuuralcayn)."
    },
    {
      "resource_id": 46,
      "text": "Kuwa xaqa rumeeyay ee carurtooduna Iimaanka ka raacday waxaannu haleeshiin carruurtooda (Darajada iyo naxariista), camalkoodana waxba kama nusqaaminayno, Ruuxwalbana wuxuu kasbaday yuu u rahmanaan «u xidhnaani»."
    },
    {
      "resource_id": 46,
      "text": "waxaannu u badinnay faakiho iyo Hilib oo ah waxay jecelyihiin."
    },
    {
      "resource_id": 46,
      "text": "Waxayna isku siin Jannada dhexdeeda (iyagoo sheekeysan) Weel (Macaan) kabuuxo, oon hadal xun iyo dambi midna lahayn."
    },
    {
      "resource_id": 46,
      "text": "Waxaana u adeegi wiilal aad moodo Jawhar la dhawray."
    },
    {
      "resource_id": 46,
      "text": "Qaarkood (ehlu-Jannaha) yaa qaarka kale qaabila iyagoo wax is waydiin."
    },
    {
      "resource_id": 46,
      "text": "Waxayna isu dheheen waxaan ahayn horay Adduunkii kuwo ehelkoodii dhexdiisa ku cabsada."
    },
    {
      "resource_id": 46,
      "text": "Eebaase nagu mannaystay (dambi dhaaf), wuxuuna naga dhawray caddibaadda Samuumka (Jahannama)."
    },
    {
      "resource_id": 46,
      "text": "Waxaan ahayn horay kuwo barya Eebe, Ilaahayna waa Baarrii naxariista."
    },
    {
      "resource_id": 46,
      "text": "Ee waani (Nabiyow dadka), nicmada darteed ma tihid wax sheege iyo waalane midnee."
    },
    {
      "resource_id": 46,
      "text": "Mise waxay dhihi waa gabayaa ee aan la sugno Geerida."
    },
    {
      "resource_id": 46,
      "text": "Waxaad dhahdaa suga anna waan idin la sugiye."
    },
    {
      "resource_id": 46,
      "text": "Mise caqligooda (xun) yaa saas faray, ma aha ee waa Qoom xadgudbay."
    },
    {
      "resource_id": 46,
      "text": "Mise waxaydhihi isagaa abuurtay (Quraanka) waxba ma ayan rumeynin."
    },
    {
      "resource_id": 46,
      "text": "Ha la yimaadeen hadal la mid ah hadday Run sheegi."
    },
    {
      "resource_id": 46,
      "text": "Mise waxaa la abuuray abuure la'aan, mise iyagaa abuuray (naftooda)."
    },
    {
      "resource_id": 46,
      "text": "Mise iyagaa Samaawaadka iyo Dhulka abuuray, saas ma aha ee wax ma ayan yaqiininin."
    },
    {
      "resource_id": 46,
      "text": "Mise agtoodaa khayraadka Eebe yaallaa, Mise iyagaa xisaabin dadka."
    },
    {
      "resource_id": 46,
      "text": "Mise waxay leeyihiin Sallaan ay wax ku Dhageeystaan, ha la yimaado kooda wax dhaagaystay xujo cad."
    },
    {
      "resource_id": 46,
      "text": "Mise Eebaa Gabdho u sugnaaday idinkana wiilal."
    },
    {
      "resource_id": 46,
      "text": "Mise waxaad warsan Nabiyow ujuuro, oo markaas ku cuslaatay."
    },
    {
      "resource_id": 46,
      "text": "Mise waxa maqanbaa agtooda ah oo ay qoraan."
    },
    {
      "resource_id": 46,
      "text": "Mise Dhagar Bay Rabaan, kuwa gaaloobay iyagaa dhakran."
    },
    {
      "resource_id": 46,
      "text": "Mise Ilaah Eebe ka soo hadhay leeyhiin, Eebaa ka fog waxay la wadaajiyeen «Ilaah-nimada»."
    },
    {
      "resource_id": 46,
      "text": "Hadday arkaan goosin ka mid ah Samada oo soo dhacaysa waxay odhan waa Daruuro is dulsaaran (madax adayg dartiis)."
    },
    {
      "resource_id": 46,
      "text": "Ee iskaga tag Nabiyow intay kala kulmaan maalinta dhexdeeda lagu halaagi doono."
    },
    {
      "resource_id": 46,
      "text": "Maalinta ayan dhagartoodu wax u taraynin wax u gargaarana uusan jirin."
    },
    {
      "resource_id": 46,
      "text": "Kuwa xad gudbay waxaa u sugnaaday caddibaad ka sokaysa (Qiyaamada), laakiin badankoodu ma oga."
    },
    {
      "resource_id": 46,
      "text": "Ee ku samir xukunka Eebahaa (Nabiyow) annagaa ku ilaalinaynee, kuna; tasbiixso oo ku mahadi Eebahaa markaad kici."
    },
    {
      "resource_id": 46,
      "text": "Habeenka qaarkiisna tuko, iyo marka xiddiguhu jeedsadaan."
    }
  ],
  "meta": {
    "translation_name": "Mahmud Muhammad Abduh",
    "author_name": "Mahmud Muhammad Abduh",
    "filters": { "resource_id": 46, "chapter_number": "52" }
  }
}
