{
  "translations": [
    { "resource_id": 49, "text": "Naapa kwa mlima wa T'ur," },
    { "resource_id": 49, "text": "Na Kitabu kilicho andikwa" },
    { "resource_id": 49, "text": "Katika ngozi iliyo kunjuliwa," },
    { "resource_id": 49, "text": "Na kwa Nyumba iliyo jengwa," },
    { "resource_id": 49, "text": "Na kwa dari iliyo nyanyuliwa," },
    { "resource_id": 49, "text": "Na kwa bahari iliyo jazwa," },
    {
      "resource_id": 49,
      "text": "Hakika adhabu ya Mola wako Mlezi hapana shaka itatokea."
    },
    { "resource_id": 49, "text": "Hapana wa kuizuia." },
    { "resource_id": 49, "text": "Siku zitakapo tikisika mbingu kwa mtikiso," },
    { "resource_id": 49, "text": "Na milima iwe inakwenda kwa mwendo mkubwa." },
    {
      "resource_id": 49,
      "text": "Basi ole wao siku hiyo hao wanao kadhibisha,"
    },
    { "resource_id": 49, "text": "Ambao wanacheza katika mambo ya upuuzi." },
    {
      "resource_id": 49,
      "text": "Siku watapo sukumwa kwenye Moto kwa msukumo wa nguvu,"
    },
    {
      "resource_id": 49,
      "text": "(Waambiwe): Huu ndio ule Moto mlio kuwa mkiukanusha!"
    },
    { "resource_id": 49, "text": "Je! Huu ni uchawi, au hamwoni tu?" },
    {
      "resource_id": 49,
      "text": "Uingieni, mkistahamili au msistahamili - ni mamoja kwenu. Hakika mnalipwa kwa mliyo kuwa mkiyatenda."
    },
    {
      "resource_id": 49,
      "text": "Hakika wachamngu watakuwa katika Mabustani na neema,"
    },
    {
      "resource_id": 49,
      "text": "Wakifurahi kwa yale aliyo wapa Mola wao Mlezi. Na Mola wao Mlezi atawalinda na adhabu ya Motoni."
    },
    {
      "resource_id": 49,
      "text": "Kuleni na kunyweni kwa raha kabisa kwa sababu ya mliyo kuwa mkiyatenda."
    },
    {
      "resource_id": 49,
      "text": "Watakuwa wameegemea juu ya viti vya enzi vilivyo pangwa kwa safu. Na tutawaoza mahuru-l-aini."
    },
    {
      "resource_id": 49,
      "text": "Na walio amini na dhuriya zao wakawafuata kwa Imani tutawakutanisha nao dhuriya zao, na wala hatutawapunja hata kidogo katika vitendo vyao. Kila mtu lazima atapata alicho kichuma."
    },
    {
      "resource_id": 49,
      "text": "Na tutawapa matunda, na nyama kama watavyo penda."
    },
    {
      "resource_id": 49,
      "text": "Watapeana humo bilauri zisio na vinywaji vya kuleta maneno ya upuuzi wala dhambi."
    },
    {
      "resource_id": 49,
      "text": "Iwe wanawapitia watumishi wao kama kwamba ni lulu zilizomo katika chaza."
    },
    { "resource_id": 49, "text": "Wataelekeana wakiulizana." },
    {
      "resource_id": 49,
      "text": "Waseme: Tulikuwa zamani pamoja na ahali zetu tukiogopa;"
    },
    {
      "resource_id": 49,
      "text": "Basi Mwenyezi Mungu akatufanyia hisani na akatulinda na adhabu ya upepo wa Moto."
    },
    {
      "resource_id": 49,
      "text": "Hakika sisi zamani tulikuwa tukimwomba Yeye tu. Hakika Yeye ndiye Mwema Mwenye kurehemu."
    },
    {
      "resource_id": 49,
      "text": "Basi kumbusha! Kwani wewe, kwa neema ya Mola wako Mlezi, si kuhani wala mwendawazimu."
    },
    {
      "resource_id": 49,
      "text": "Au wanasema: Huyu ni mtunga mashairi, tunamtarajia kupatilizwa na dahari."
    },
    {
      "resource_id": 49,
      "text": "Sema: Tarajieni, na mimi pia ni pamoja nanyi katika kutarajia."
    },
    {
      "resource_id": 49,
      "text": "Au hizo akili zao ndio zinawaamrisha haya, au wao basi ni watu majeuri tu?"
    },
    {
      "resource_id": 49,
      "text": "Au ndio wanasema: Ameitunga hii! Bali basi tu hawaamini!"
    },
    {
      "resource_id": 49,
      "text": "Basi nawalete masimulizi kama haya ikiwa wao wanasema kweli."
    },
    {
      "resource_id": 49,
      "text": "Au wao wameumbwa pasipo kutokana na kitu chochote, au ni wao ndio waumbaji?"
    },
    {
      "resource_id": 49,
      "text": "Au wao wameziumba mbingu na ardhi? Bali hawana na yakini."
    },
    {
      "resource_id": 49,
      "text": "Au wanazo khazina za Mola wako Mlezi au wao ndio wenye madaraka?"
    },
    {
      "resource_id": 49,
      "text": "Au wanazo ngazi za kusikilizia? Basi huyo msikilizaji wao na alete hoja ilio wazi!"
    },
    {
      "resource_id": 49,
      "text": "Au Yeye Mwenyezi Mungu ana wasichana, na nyinyi ndio mna wavulana?"
    },
    {
      "resource_id": 49,
      "text": "Au wewe unawaomba ujira, na kwa hivyo ndio wanaelemewa na uzito wa gharama?"
    },
    { "resource_id": 49, "text": "Au wanayo ilimu ya ghaibu, nao wameandika?" },
    {
      "resource_id": 49,
      "text": "Au wanataka kufanya vitimbi tu? Lakini hao walio kufuru ndio watakao tegeka."
    },
    {
      "resource_id": 49,
      "text": "Au wanae mungu asiye kuwa Mwenyezi Mungu? Subhanallah! Ametaksika Mwenyezi Mungu na hao wanao washirikisha naye."
    },
    {
      "resource_id": 49,
      "text": "Na hata wange ona pande linatoka mbinguni linaanguka wange sema: Ni mawingu yaliyo bebana."
    },
    {
      "resource_id": 49,
      "text": "Basi waache mpaka wakutane na siku yao watakapo hilikishwa."
    },
    {
      "resource_id": 49,
      "text": "Siku ambayo hila zao hazitawafaa hata kidogo, wala wao hawatanusuriwa."
    },
    {
      "resource_id": 49,
      "text": "Na hakika walio dhulumu watapata adhabu nyengine isiyo kuwa hii, lakini wengi wao hawajui."
    },
    {
      "resource_id": 49,
      "text": "Na ingojee hukumu ya Mola wako Mlezi. Kwani wewe hakika uko mbele ya macho yetu, na mtakase kwa kumsifu Mola wako Mlezi unapo simama,"
    },
    {
      "resource_id": 49,
      "text": "Na usiku pia mtakase, na zinapo kuchwa nyota."
    }
  ],
  "meta": {
    "translation_name": "Ali Muhsin Al-Barwani",
    "author_name": "Ali Muhsin Al-Barwani",
    "filters": { "resource_id": 49, "chapter_number": "52" }
  }
}
