{
  "translations": [
    { "resource_id": 779, "text": "Par le mont Sinaï !" },
    {
      "resource_id": 779,
      "text": "Par l’Ecriture consignée<sup foot_note=205232>1</sup> "
    },
    { "resource_id": 779, "text": "sur un parchemin déployé !" },
    {
      "resource_id": 779,
      "text": "Par le Temple peuplé<sup foot_note=205233>1</sup> ! "
    },
    {
      "resource_id": 779,
      "text": "Par la voûte<sup foot_note=205234>1</sup> élevée !"
    },
    { "resource_id": 779, "text": "Par la mer prête à déborder !" },
    {
      "resource_id": 779,
      "text": "Le châtiment de ton Seigneur ne peut être évité."
    },
    { "resource_id": 779, "text": "Rien ni personne ne pourra le repousser" },
    { "resource_id": 779, "text": "le Jour où le ciel sera violemment agité" },
    {
      "resource_id": 779,
      "text": "et les montagnes seront entièrement déplacées."
    },
    {
      "resource_id": 779,
      "text": "Malheur, ce Jour-là, à ceux qui rejetaient la vérité,"
    },
    {
      "resource_id": 779,
      "text": "à ceux qui se complaisaient dans l’impiété."
    },
    {
      "resource_id": 779,
      "text": "Ce Jour-là, ils seront vers la Géhenne violemment poussés."
    },
    {
      "resource_id": 779,
      "text": "« Voici le Feu que vous traitiez de mensonge, leur sera-t-il lancé. "
    },
    {
      "resource_id": 779,
      "text": "Est-ce de la magie, ou bien êtes-vous toujours dépourvus de lucidité<sup foot_note=205235>1</sup> ?"
    },
    {
      "resource_id": 779,
      "text": "Entrez-y pour y brûler ! Peu importe que vous le supportiez ou pas, vous serez simplement rétribués pour vos œuvres passées. »"
    },
    {
      "resource_id": 779,
      "text": "Les pieux croyants seront, quant à eux, dans les jardins de la félicité"
    },
    {
      "resource_id": 779,
      "text": "où ils jouiront des dons généreux de leur Seigneur qui les aura préservés des tourments du Brasier."
    },
    {
      "resource_id": 779,
      "text": "« Mangez et buvez en paix pour prix de vos œuvres passées ! »"
    },
    {
      "resource_id": 779,
      "text": "Ils seront accoudés sur des lits somptueux soigneusement alignés. Nous les aurons unis à de blanches houris aux yeux d’une extrême beauté."
    },
    {
      "resource_id": 779,
      "text": "Là, Nous réunirons les croyants à leurs descendants qui les auront suivis dans la foi, sans rien diminuer de leur récompense<sup foot_note=205236>1</sup>. Mais chacun devra lui-même répondre de ses péchés."
    },
    {
      "resource_id": 779,
      "text": "En outre, Nous leur accorderons toutes les variétés de fruits et de viandes qu’ils pourront désirer."
    },
    {
      "resource_id": 779,
      "text": "Les uns offriront aux autres des coupes d’un vin qui ne les poussera ni à dire des futilités, ni à commettre des péchés."
    },
    {
      "resource_id": 779,
      "text": "De jeunes serviteurs circuleront parmi eux, telles des perles précieusement conservées."
    },
    {
      "resource_id": 779,
      "text": "Se tournant les uns vers les autres, les élus du Paradis s’interrogeront."
    },
    {
      "resource_id": 779,
      "text": "Certains diront : « Nous vivions sur terre au milieu des nôtres dans la crainte de notre Seigneur."
    },
    {
      "resource_id": 779,
      "text": "Mais Allah, nous comblant de Ses faveurs, nous a préservés de la chaleur de l’Enfer."
    },
    {
      "resource_id": 779,
      "text": "Nous L’implorions humblement sur terre. Il est le Bienfaiteur, le Très Miséricordieux. »"
    },
    {
      "resource_id": 779,
      "text": "Prêche donc les hommes car, par la grâce de ton Seigneur, tu n’es ni un devin, ni un possédé."
    },
    {
      "resource_id": 779,
      "text": "Ou bien disent-ils : « C’est un poète. Attendons simplement qu’un coup du sort vienne nous en délivrer » ?"
    },
    {
      "resource_id": 779,
      "text": "Réponds-leur : « Attendez donc ! Je suis, avec vous, parmi ceux qui attendent. »"
    },
    {
      "resource_id": 779,
      "text": "Est-ce leur raison qui leur inspire de telles allégations<sup foot_note=205237>1</sup> ? Ou bien sont-ils simplement portés à la rébellion ?"
    },
    {
      "resource_id": 779,
      "text": "Ou alors diront-ils qu’il l’a inventé ! C’est qu’en vérité ils s’obstinent dans leur impiété."
    },
    {
      "resource_id": 779,
      "text": "Qu’ils produisent donc un texte identique, s’ils disent la vérité."
    },
    {
      "resource_id": 779,
      "text": "N’y a-t-il pas à leur origine un créateur ou bien sont-ils eux-mêmes à l’origine de leur création ?"
    },
    {
      "resource_id": 779,
      "text": "Auraient-ils créé les cieux et la terre ? Non, mais ils n’ont aucune conviction."
    },
    {
      "resource_id": 779,
      "text": "Détiendraient-ils les trésors de ton Seigneur ou seraient-ils les maîtres de la Création ?"
    },
    {
      "resource_id": 779,
      "text": "Ou bien ont-ils les moyens de monter au ciel pour y écouter la Révélation ? Que celui d’entre eux qui prétend écouter les secrets du ciel prouve donc ses affirmations !"
    },
    {
      "resource_id": 779,
      "text": "Aurait-Il des filles et vous des garçons ?"
    },
    {
      "resource_id": 779,
      "text": "Ou bien leur réclames-tu un salaire dont ils auraient toutes les peines à s’acquitter ?"
    },
    {
      "resource_id": 779,
      "text": "Connaissent-ils les mystères dont ils pourraient rendre compte par écrit ?"
    },
    {
      "resource_id": 779,
      "text": "Les impies cherchent-ils à tramer un complot ? Mais celui-ci se retournera certainement contre eux."
    },
    {
      "resource_id": 779,
      "text": "Ou bien auraient-ils une autre divinité qu’Allah ? Gloire à Allah qui est bien au-dessus des faux dieux qu’ils associent à Son culte !"
    },
    {
      "resource_id": 779,
      "text": "Verraient-ils le ciel tomber sur eux par pans entiers, qu’ils diraient : « Ce ne sont là que nuages amoncelés ! »"
    },
    {
      "resource_id": 779,
      "text": "Laisse-les donc à leur impiété jusqu’au Jour où ils seront foudroyés,"
    },
    {
      "resource_id": 779,
      "text": "Jour où leurs manœuvres ne leur seront plus d’aucune utilité et où ils ne pourront être sauvés."
    },
    {
      "resource_id": 779,
      "text": "Les mécréants se verront infliger un premier châtiment<sup foot_note=205238>1</sup>, mais la plupart d’entre eux n’en sont pas conscients."
    },
    {
      "resource_id": 779,
      "text": "Accepte donc patiemment l’arrêt de ton Seigneur, car Nous t’avons sous les Yeux. Célèbre, par les louanges, la gloire de ton Seigneur lorsque tu te lèves."
    },
    {
      "resource_id": 779,
      "text": "Exalte également Sa gloire une partie de la nuit et au déclin des étoiles<sup foot_note=205239>1</sup>."
    }
  ],
  "meta": {
    "translation_name": "Rashid Maash",
    "author_name": "Rashid Maash",
    "filters": { "resource_id": 779, "chapter_number": "52" }
  }
}
