{
  "translations": [
    { "resource_id": 796, "text": "ߊ߰ ߒ ߣߌ߫ ߞߐ߲߬ߞߍ ߕߍ߫" },
    { "resource_id": 796, "text": "ߊ߰ ߒ ߣߌ߫ ߟߍߙߊ߫ ߛߓߍߣߍ߲ ߕߍ߫" },
    { "resource_id": 796, "text": "ߛߓߍߜߟߏ߫ ߘߟߊߞߊ߬ߣߍ߲ ߞߊ߲߬" },
    {
      "resource_id": 796,
      "text": "ߊ߰ ߒ ߣߌ߫ ߓߏ߲ ߕߍ߫ ߡߍ߲ ߦߋ߫ ߟߊߡߍ߲߬ߛߍ߲߬ߦߊ߬ߕߊ ߘߌ߫"
    },
    { "resource_id": 796, "text": "ߊ߰ ߒ ߣߌ߫ ߓߟߌ߫ ߞߘߐߕߊ߬ߣߍ߲ ߕߍ߫" },
    { "resource_id": 796, "text": "ߊ߰ ߒ ߣߌ߫ ߓߊ߫ ߥߎ߲߬ߝߊ߲߬ߣߍ߲ ߕߍ߫" },
    { "resource_id": 796, "text": "ߌ ߡߊ߰ߙߌ ߟߊ߫ ߖߊ߲߰ߞߕߊ ߦߋ߫ ߞߍߕߊ ߟߋ߬ ߘߌ߫ ߘߋ߬" },
    { "resource_id": 796, "text": "ߘߐ߬ߛߊ߬ߓߊ߰ ߛߌ߫ ߕߍ߫ ߊ߬ ߟߊ߫" },
    { "resource_id": 796, "text": "ߛߊ߲ ߝߌ߲߬ߞߌ߲߬ߝߊ߲ߞߊ߲ߕߐ߫ ߟߏ߲ ߡߍ߲ ߞߙߌߞߙߌ߫" },
    { "resource_id": 796, "text": "ߞߊ߬ ߞߎ߬ߙߎ ߟߎ߫ ߕߏ߰ߝߏ߫ ߕߏ߯ߝߏߕߊ߯ߝߊ߫" },
    {
      "resource_id": 796,
      "text": "ߒ߬ߓߊ߬ ߜߊ߬ߟߏ߬ ߦߴߏ߬ ߟߏ߲ ߘߐ߫ ߡߊ߬ߛߐ߬ߛߐ߬ߟߌ߬ߟߊ ߟߎ߬ ߦߋ߫"
    },
    {
      "resource_id": 796,
      "text": "ߡߍ߲ ߠߎ߬ ߦߴ ߊ߬ߟߎ߬ ߟߊ߫ ߛߏ߲߯ߓߊߟߌ ߘߐ߫ ߡߣߊ߬ߡߣߊ ߟߊ߫"
    },
    {
      "resource_id": 796,
      "text": "ߊ߬ߟߎ߬ ߟߊߕߊ߲߬ߞߌ߲߬ߕߐ߫ ߔߊߦߌߔߊߦߌ ߕߊ ߡߊ߬ ߟߏ߲ ߡߍ߲ ߜߏߎ߫"
    },
    {
      "resource_id": 796,
      "text": "ߞߏ߫ ߕߊ ߟߋ߬ ߣߌ߲߬ ߊߟߎ߫ ߕߘߍ߬ ߡߍ߲ ߡߊߛߐ߬ߛߐ߬ ߟߊ߫"
    },
    {
      "resource_id": 796,
      "text": "ߊ߬ ߝߐ߫ ߛߎߓߊ߯ߦߊ ߟߋ߫ ߣߌ߲߬ ߘߌ߫ ߓߊ߬ ߥߟߴߊߟߎ߫ ߕߍ߫ ߦߋߟߌ߫ ߞߍ߫ ߟߊ߫ ߟߋ߬؟"
    },
    {
      "resource_id": 796,
      "text": "ߊߟߎ߫ ߦߋ߫ ߘߏ߲߬ ߊ߬ ߘߐ߫ ߞߍ߬ ߊߟߎ߫ ߞߵߊߟߎ߫ ߡߎ߬ߢߎ߲߫ ߓߊ߬ ߸ ߥߟߴߊߟߎ߫ ߡߴߊߟߎ߫ ߡߎ߬ߢߎ߲߬ ߏ߬ ߓߍ߯ ߞߊ߫ ߞߊ߲߫ ߊߟߎ߫ ߦߋ߫ ߸ ߊߟߎ߫ ߞߏ߬ߣߌ߲ ߛߙߊ߬ߕߐ߫ ߝߋ߲߫ ߠߋ߬ ߟߊ߫ ߊߟߎ߫ ߕߘߍ߬ ߡߍ߲ ߞߍ߫ ߟߊ߫"
    },
    {
      "resource_id": 796,
      "text": "ߝߊ߲ߕߊ߲ߞߟߊ ߟߎ߫ ߞߏ߬ߣߌ߲߬ ߦߋ߫ ߣߊߞߐ ߟߎ߬ ߣߌ߫ ߣߍߡߊ ߟߋ߬ ߘߐ߫ ߘߋ߬"
    },
    {
      "resource_id": 796,
      "text": "ߊ߬ߟߎ߫ ߘߊ߰ߡߎ߲߬ߣߍ߲߬ ߝߋ߲߫ ߠߊ߫ ߊ߬ߟߎ߫ ߡߊ߰ߙߌ ߞߵߊ߬ߟߎ߬ ߛߐ߫ ߡߍ߲ ߠߊ߫ ߸ ߊ߬ ߣߴߊ߬ߟߎ߫ ߡߊ߰ߙߌ ߞߵߊ߬ߟߎ߫ ߕߊ߲߬ߞߊ߫ ߥߋ߲߯ߓߋ ߖߊ߲߰ߞߕߊ ߡߊ߬ ߡߍߞߍ߭"
    },
    {
      "resource_id": 796,
      "text": "ߊߟߎ߫ ߘߊߥߎ߲ߠߌ߲ ߞߍ߫ ߥߍ߫ ߞߵߊߟߎ߫ ߡߌ߲߬ ߕߐߟߍ߯ ߞߊ߬ߡߊߛߐ߬ߘߐ߲߬ ߝߋ߲߫ ߝߍ߬ ߊߟߎ߫ ߕߘߍ߬ ߡߍ߲ ߞߍ߫ ߟߊ߫"
    },
    {
      "resource_id": 796,
      "text": "ߊ߬ߟߎ߫ ߛߍ߲߬ߓߍ߬ߣߍ߲߫ ߜߡߍ߬ ߝߙߍߕߍߕߍߣߍ߲ ߠߎ߫ ߞߊ߲߬ ߸ ߊ߲ ߣߊ߬ ߖߏ߲ߞߊ߲߫ ߢߊ߫ ߥߟߎߞߎ ߟߎ߫ ߟߋ߬ ߝߘߎ߫ ߟߴߊ߬ߟߎ߫ ߡߊ߬"
    },
    {
      "resource_id": 796,
      "text": "ߡߍ߲ ߠߎ߫ ߞߍߣߍ߲߫ ߟߊߒߠߦߊߓߊ߮ ߘߌ߫ ߛߊ߫ ߸ ߊ߬ ߣߴߊ߬ߟߎ߬ ߓߐ߲ߛߐ߲ ߠߎ߫ ߞߵߊ߬ߟߎ߬ ߟߊߓߊ߬ߕߏ߬ ߟߊߒߠߦߊ ߘߐ߫ ߸ ߊ߲ ߞߵߏ߬ ߟߎ߬ ߓߐ߲ߛߐ߲ ߠߎ߬ ߟߊߞߍ߫ ߊ߬ߟߎ߬ ߘߐ߫ ߟߋ߬ ، ߒ߬ ߡߴߊ߬ߟߎ߬ ߖߊߛߌ߫ ߊ߬ߟߎ߬ ߗߋߥߊߟߌ ߘߐ߫ ߝߏߦߌ߬ ߟߊ߫ ߝߣߊ߫ ߸ ߡߐ߱ ߞߋ߬ߟߋ߲߬ߞߋ߬ߟߋ߲߬ߠߊ ߕߏ߬ߟߌ߬ߡߊߛߌ߰ߣߍ߲߫ ߊ߬ ߓߊ߯ߙߊ߫ ߣߐ ߟߋ߫ ߞߎ߲߬ߞߘߐ߫"
    },
    {
      "resource_id": 796,
      "text": "ߒ߬ ߘߴߊ߬ߟߎ߬ ( ߛߐ ) ߡߊߞߊ߬ߝߏ߬ ߊ߬ߟߎ߬ ߘߌߦߊߣߊ߲߫ ߦߙߌߘߋ߲ ߣߌ߫ ߛߏ߬ߓߏ ߟߎ߬ ߟߊ߫ ߞߍ߬ߣߍ߲"
    },
    {
      "resource_id": 796,
      "text": "ߊ߬ߟߎ߬ ߦߋ߫ ߞߙߏ߫ ߓߙߍߛߍ ߟߎ߫ ߝߊ߬ߟߋ߲ߝߊ߬ߟߋ߲߬ ߠߊ߫ ( ߢߐ߲߯ ߕߍ߫ ) ߦߋ߲߬ ߸ ߣߊ߰ߣߊ߰ߞߊ߲߫ ߕߍ߫ ߊ߬ ( ߡߌ߲߭ ) ߘߐ߫ ߞߎ߲߬ߞߏ߬ߕߐ߬ߦߊ߬ ߕߍ߫ ߊ߬ ߘߐ߫"
    },
    {
      "resource_id": 796,
      "text": "ߊ߬ߟߎ߬ ߦߋ߫ ߡߊߡߣߌߡߌߣߌ߲߫ ߠߴߊ߬ߟߎ߫ ߖߍ߬ߘߍ ߟߊ߫ ߖߍ߲ߓߎߟߍ߲ ߠߎ߬ ߓߟߏ߫ ߸ ߏ߬ ߟߎ߯ ߟߋ߬ ߦߏ߫ ߟߓߊ߬ߞߐߣߐ߲߫ ߟߊߕߊ߲߬ߞߊ߬ߣߍ߲ ߟߋ߬"
    },
    {
      "resource_id": 796,
      "text": "ߊ߬ߟߎ߬ ߘߏ߫ ߘߴߊ߬ ߢߊߕߋߟߋ߲߫ ߘߏ߫ ߟߊ߫ ߞߵߊ߬ ߞߍ߫ ߢߐ߲߯ ߘߐߢߌߣߌ߲ߞߊ ߘߌ߫"
    },
    {
      "resource_id": 796,
      "text": "ߞߵߊ߬ ߝߐ߫ ߞߏ߫ ߒ߬ߠߎ߫ ߖߘߐ߬ߣߍ߲߬ߓߊ ߟߋ߫ ߕߘߍ߬ ߒ߬ ߞߐߙߍ ߟߎ߬ ߕߍߡߊ߬"
    },
    {
      "resource_id": 796,
      "text": "ߊߟߊ߫ ߢߊ߬ߣߍ߲߫ ߒ߬ ߡߊ߬ ߏ߬ ߟߋ ߘߐ߫ ߞߊ߬ ߒ߬ ߕߊ߲߬ߞߊ߬ ߝߢߐ߫ ߞߟߊߡߊ߲ ߖߊ߲߰ߞߕߊ ߡߊ߬"
    },
    {
      "resource_id": 796,
      "text": "ߊ߲ ߕߘߍ߬ ߊ߬ ߡߊߞߟߌ߫ ߟߊ߫ ߞߘߐ߬ߡߊ߲߫ ߒ ߞߏ߫ ߊ߬ߟߋ ߟߋ߬ ߢߊ߬ߓߊ߮ ߘߌ߫ ߸ ߤߌߣߟߊ ߟߋ߬"
    },
    {
      "resource_id": 796,
      "text": "ߒ߬ߓߊ߬ ߟߊ߬ߟߌ߬ߟߌ ߞߍ߫ ߟߋ߬ ߞߟߋ߫ ߸ ߓߊ ߌ ߡߊ߰ߙߌ ߟߊ߫ ߣߍߡߊ ߣߎ߬ߡߊ ߞߏߛߐ߲߬ ߌ ߕߍ߫ ߓߟߏߟߊߝߍߣߍ߲ߠߊ߫ ߘߌ߫ ߸ ߌ ߕߍ߫ ߝߊ߬ߕߐ߬ ߘߌ߫"
    },
    {
      "resource_id": 796,
      "text": "ߓߊ߰ ߊ߬ߟߎ߬ ߦߴߊ߬ ߝߐ߫ ߟߊ߫ ߟߋ߫ ߓߊ߬ ߞߏ߫ ߢߊ߬ߙߊ ߟߋ߬ ߸ ߊ߲ ߧߴߊ߬ ߘߐߞߐ߬ߣߐ߲߬ ߛߊ߬ߦߊ ߟߊ߫ ߓߌ߬ߟߊ߬ߒߘߐ ߟߊ߫؟"
    },
    {
      "resource_id": 796,
      "text": "ߊ߬ ߝߐ߫ ߞߏ߫ ߊߟߎ߫ ߦߋ߫ ߘߞߐ߬ߣߐ߲߬ߠߌ߲ ߞߍ߫ ߞߍ߬ ߸ ߒߠߋ ߝߣߊ߫ ߦߋ߫ ߘߞߐ߬ߣߐ߲߬ߠߌ߲߬ߠߊ ߟߎ߬ ߘߏ߫ ߟߋ߬ ߘߌ߫ ߊߟߎ߫ ߝߍ߬"
    },
    {
      "resource_id": 796,
      "text": "ߥߟߴߊ߬ߟߎ߬ ߟߊ߫ ߛߌ߬ߓߏ ߟߎ߫ ߟߴߊ߬ߟߎ߫ ߟߐ߬ ߟߊ߫ ߢߌ߲߬ ߠߊ߫ ߓߊ߬؟ ߸ ߤߊߡߊ߲ߕߍ߫ ߊ߬ߟߎ߬ ߦߋ߫ ߡߌ߬ߙߌ߲߬ߘߌ߫ ߘߊ߲߬ߠߊߕߊ߬ߡߌ߲߬ߣߍ߲ ߠߎ߫ ߟߋ߬ ߘߌ߫؟"
    },
    {
      "resource_id": 796,
      "text": "ߥߟߴߊ߬ߟߎ߬ ߦߴߊ߬ ߝߐ߫ ߟߊ߫ ߟߋ߫ ߓߊ߬ ߞߏ߫ ߊ߬ ߣߵߊ߬ ߞߎ߲߬ߘߐߕߍ߰ ߟߊ߫ ߟߋ߬؟، ߍ߲߬ߍ߲߫ ߸ ߊ߬ߟߎ߬ ߕߍ߫ ߟߊ߫ ߟߊ߫ ߞߏ߫ ߟߊ߫ ߟߋ߬"
    },
    {
      "resource_id": 796,
      "text": "ߒ߬ߓߵߊ߬ߟߎ߬ ߦߋ߫ ߣߵߊ߬ ߢߐ߲߰ ߞߎߡߊ߫ ߘߌ߫ ߥߍ߫ ߣߴߊ߬ߟߎ߬ ߞߍ߫ ߘߊ߫ ߕߎ߬ߢߊ߬ߕߌ߯ ߟߎ߫ ߘߌ߫"
    },
    {
      "resource_id": 796,
      "text": "ߥߟߴߊ߬ߟߎ߬ ߘߊ߲ߣߍ߲߫ ߠߋ߫ ߓߊ߬ ߝߋ߲߫ ߣߐ߬ ߕߍ߫؟ ߤߊߡߊ߲ߕߍ߫ ߊ߬ߟߎ ߟߋ߬ ߘߊ߲ߠߌ߲ߠߊ ߟߎ߬ ߘߌ߫؟"
    },
    {
      "resource_id": 796,
      "text": "ߥߟߴߊ߬ߟߎ ߟߋ߫ ߣߊ߬ ߛߊ߲ ߠߎ߬ ߣߌ߫ ߘߎ߱ ߘߊ߲߫ ߠߊ߫ ߓߊ߬؟ ߍ߲߬ߍ߲߫ ߊ߬ߟߎ߬ ߕߍ߫ ߟߊߒߠߦߊߓߊ߯ ߟߋ߬ ߘߌ߫"
    },
    {
      "resource_id": 796,
      "text": "ߥߟߊ߫ ߌ ߡߊ߰ߙߌ ߟߊ߫ ߡߣߐ߬ߓߏ߲ ߠߎ߫ ߟߴߊ߬ߟߎ߬ ߓߟߏ߫ ߓߊ߬؟ ߥߟߴߊ߬ߟߎ ߟߋ߬ ߛߋߓߊ߯ߓߊ ߟߎ߬ ߘߌ߫؟"
    },
    {
      "resource_id": 796,
      "text": "ߥߟߊ߫ ߛߊ߲߬ߞߊߟߊ߲߫ ߠߴߊ߬ߟߎ߬ ߓߟߏ߫ ߓߵߊ߬ߟߎ߬ ߦߴߊ߬ߟߎ߬ ߕߟߏߡߊߟߐ߬ ߟߊ߫ ߡߍ߲ ߝߍ߬؟ ߒ߬ߓߵߊ߬ߟߎ߬ ߟߊ߫ ߕߟߏߡߊߟߐߟߊ ߦߋ߫ ߣߊ߬ ߦߌ߬ߘߊ߬ߞߏ߬ ߘߐ߬ߜߍ߫ ߘߌ߫ ߥߍ߫"
    },
    {
      "resource_id": 796,
      "text": "ߥߟߴߊ߬ߟߋ ߕߊ ߟߋ߬ ߘߋ߲ߡߛߏ ߟߎ߬ ߘߌ߫ ߓߊ߬ ߘߋ߲ߞߍ ߟߎ߬ ߦߋ߫ ߊߟߎ ߕߊ ߘߌ߫؟"
    },
    {
      "resource_id": 796,
      "text": "ߥߟߊ߫ ߌ ߦߴߊ߬ߟߎ߬ ߕߙߊ߫ ߟߊ߫ ߛߊ߬ߙߊ߫ ߟߋ߬ ߟߊ߫ ߓߊ߬߸ ߊ߬ߟߎ߬ ߜߟߌߦߊߣߍ߲߫ ߡߍ߲ ߖߟߎ߬ߛߙߊ ߢߍ߫؟"
    },
    {
      "resource_id": 796,
      "text": "ߥߟߊ߫ ߞߏߘߏ߲߰ߣߍ߲ ߠߴߊ߬ߟߎ߬ ߓߘߊ ߊ߬ߟߎ߬ ߦߋ߫ ߡߍ߲ ߛߓߍ߫ ߟߊ߫؟"
    },
    {
      "resource_id": 796,
      "text": "ߥߟߴߊ߬ߟߎ߬ ߦߋ߫ ߢߌߣߌ߲߫ ߠߊ߫ ߝߙߍ߬ߞߍ ߟߋ߫ ߡߊ߬؟ ߒ߬ߓߊ߬ ߓߊ߲߬ߓߊ߮ ߟߎ߫ ߟߋ߫ ߝߙߍ߬ߞߍ߬ߓߊ߰ߕߐ ߟߎ߬ ߘߌ߫"
    },
    {
      "resource_id": 796,
      "text": "ߥߟߊ߫ ߡߊ߰ߙߌ߬ ߜߘߍ߫ ߟߴߊ߬ߟߎ߬ ߓߟߏ߫ ߓߊ߬ ߡߍ߲ ߕߍ߫ ߊߟߊ߫ ߘߌ߫؟ ߊߟߊ߫ ߟߊߜߍߣߍ߲߫ ߊ߬ߟߎ߬ ߟߊ߫ ߜߙߊ߬ߟߌ߬ ߝߋ߲ ߏ߬ ߡߊ߬ ߞߟߋ߫"
    },
    {
      "resource_id": 796,
      "text": "ߣߴߊ߬ߟߎ߫ ߞߊ߬ ߞߎߘߎ߲ ߘߏ߫ ߓߋ߬ߕߐ ߦߋ߫ ߛߊ߲ ߡߊ߬߸ ߊ߬ߟߎ߬ ߦߴߊ߬ ߝߐ߫ ߟߊ߫ ߟߋ߬ ߞߴߏ߬ ߦߋ߫ ߛߊ߲ߝߌ߲߫ ߜߏ߲ߘߏߣߍ߲ ߠߋ߬ ߘߌ߫"
    },
    {
      "resource_id": 796,
      "text": "ߊ߬ߟߎ߬ ߕߏ߫ ߦߋ߲߬ ߠߋ߬ ߞߟߋ߫ ߸ ߝߏ߫ ߊ߬ߟߎ߬ ߦߋ߫ ߓߍ߲߬ ߊ߬ߟߎ߬ ߟߊ߫ ߟߏ߲ ߘߌ߫ ߸ ߊ߬ߟߎ߫ ߜߊ߬ߙߊ߲߬ߞߕߊ߬ߕߐ߫ ߡߍ߲ ߘߐ߫"
    },
    {
      "resource_id": 796,
      "text": "ߏ߬ ߟߏ߲ ߠߋ߬ ߸ ߊ߬ߟߎ߬ ߟߊ߫ ߝߍ߬ߙߍ ߕߍ߫ ߝߏߦߌ߫ ߢߵߊ߬ߟߎ߬ ߦߋ߫، ߊ߬ߟߎ߫ ߘߏ߲߬ ߕߍ߫ ߘߍ߬ߡߍ߲߬ ߠߊ߫"
    },
    {
      "resource_id": 796,
      "text": "ߒ߬ߓߊ߬ ߖߊ߲߰ߞߕߊ ߘߏ߫ ߟߋ߫ ߕߐ߬ߢߍ߰ߒߕߋ ߟߎ߬ ߦߋ߫ ߡߍ߲ ߕߴߏ߬ ߘߌ߫ ߸ ߓߊ߬ߙߌ߬ ߊ߬ߟߎ߫ ߝߊ߲߬ߓߊ ߟߋ߬ ߕߴߏ߬ ߟߐ߲߫ ߠߊ߫"
    },
    {
      "resource_id": 796,
      "text": "ߌ ߡߎ߬ߢߎ߲߬ ߌ ߡߊ߰ߙߌ ߟߊ߫ ߞߕߌ ߦߋ߫ ߟߋ߬ ߞߟߋ߫ ߓߊ ߌ ߦߋ߫ ߒ߬ ߢߊߞߘߐ߫ ߟߋ߬ ߸ ߊ߬ ߣߴߌ ߦߋ߫ ߟߊ߬ߜߍ߬ߟߌ ߞߍ߫ ߌ ߡߊ߰ߙߌ ߕߊ߲߬ߘߏ ߝߐ ߟߊ߫ ߌ ߥߟߌ߬ ߕߎߡߊ"
    },
    {
      "resource_id": 796,
      "text": "ߊ߬ ߣߌ߫ ߛߎ ߝߣߊ߫ ߘߐ ߌ ߦߋ߫ ߊ߬ ߟߊߜߍ߫ ߸ ߊ߬ ߣߌ߫ ߟߏ߬ߟߏ ߟߎ߬ ߞߐߘߏ߲߬ ߕߎߡߊ ߝߣߊ߫ ߟߊ߫"
    }
  ],
  "meta": {
    "translation_name": "Baba Mamady Jani",
    "author_name": "Baba Mamady Jani",
    "filters": { "resource_id": 796, "chapter_number": "52" }
  }
}
