{
  "translations": [
    { "resource_id": 88, "text": "Betohem për malin Tur (Sina)" },
    { "resource_id": 88, "text": "dhe Librin e shkruar në rreshta," },
    { "resource_id": 88, "text": "në pergamenë të shpalosur" },
    {
      "resource_id": 88,
      "text": "dhe Shtëpinë plot vizitorë<sup foot_note=195818>1</sup>"
    },
    { "resource_id": 88, "text": "dhe kupën e ngritur (të qiellit)" },
    { "resource_id": 88, "text": "dhe detin e mbushur," },
    {
      "resource_id": 88,
      "text": "se, me të vërtetë, dënimi i Zotit tënd do të ndodhë"
    },
    { "resource_id": 88, "text": "dhe askush nuk mund ta pengojë." },
    { "resource_id": 88, "text": "Atë Ditë qielli do të lëkundet fuqishëm" },
    {
      "resource_id": 88,
      "text": "e malet do të lëkunden me të madhe nga vendi!"
    },
    { "resource_id": 88, "text": "Atë Ditë, mjerë për jobesimtarët," },
    { "resource_id": 88, "text": "që, të zhytur në gënjeshtra, argëtoheshin!" },
    {
      "resource_id": 88,
      "text": "Atë Ditë, ata do të hidhen me forcë në zjarrin e Xhehenemit."
    },
    {
      "resource_id": 88,
      "text": "(Do t’u thuhet): “Ky është zjarri që e keni mohuar!"
    },
    { "resource_id": 88, "text": "A është kjo magji apo nuk shihni?" },
    {
      "resource_id": 88,
      "text": "Përcëllohuni në të! E duroni apo nuk e duroni, njësoj është për ju. Në të vërtetë, ky është “shpërblimi” i vetëm për atë që keni bërë”."
    },
    {
      "resource_id": 88,
      "text": "Vërtet, besimtarët e devotshëm do të gjenden në kopshtet e Xhenetit dhe në lumturi,"
    },
    {
      "resource_id": 88,
      "text": "duke u kënaqur me atë që u ka dhënë Zoti i tyre, sepse Ai i ka ruajtur prej dënimit të Zjarrit flakërues."
    },
    {
      "resource_id": 88,
      "text": "(Do t’u thuhet): “Hani e pini me kënaqësi, si shpërblim për atë që keni bërë!”"
    },
    {
      "resource_id": 88,
      "text": "Të mbështetur në divane të renditura, ata do të martohen me hyri sybukura."
    },
    {
      "resource_id": 88,
      "text": "Ne do t’i bashkojmë besimtarët e vërtetë me ata pasardhës të tyre që i ndjekin në besim dhe nuk do t’u pakësojmë asgjë nga shpërblimi për veprat e tyre. Çdo njeri është peng i veprave të veta."
    },
    {
      "resource_id": 88,
      "text": "Dhe do t’ua zgjerojmë dhuntitë atyre me fruta dhe mish, si ua ka ënda."
    },
    {
      "resource_id": 88,
      "text": "Atje do t’ia kalojnë njëri-tjetrit gotat e mbushura e nuk do të ketë biseda të kota e as gjynahe."
    },
    {
      "resource_id": 88,
      "text": "Rreth tyre do të sillen shërbyes, djelmosha si margaritarë të fshehur."
    },
    {
      "resource_id": 88,
      "text": "Ata<sup foot_note=195819>1</sup> do të afrohen, duke biseduar me njëri-tjetrin"
    },
    {
      "resource_id": 88,
      "text": "e duke thënë: “Më parë, Ne kemi pasur frikë në familjet tona (nga gjykimi i Allahut),"
    },
    {
      "resource_id": 88,
      "text": "por, Allahu na ka dhuruar mëshirë dhe na ka ruajtur nga era përcëlluese (e Zjarrit)."
    },
    {
      "resource_id": 88,
      "text": "Ne qysh më parë i jemi falur Atij. Ai është vërtet Bamirës dhe Mëshirëplotë”."
    },
    {
      "resource_id": 88,
      "text": "Pra, paralajmëro (o Muhamed), sepse ti, për dhuntinë e Zotit tënd, nuk je as fallxhi, as i çmendur!"
    },
    {
      "resource_id": 88,
      "text": "Vërtet thonë ata<sup foot_note=195821>1</sup>: “Ai<sup foot_note=195820>2</sup> është vjershëtar, të presim derisa ta zhdukë vdekja”?!"
    },
    {
      "resource_id": 88,
      "text": "Thuaju: “Prisni, se edhe unë po pres bashkë me ju!”"
    },
    {
      "resource_id": 88,
      "text": "A mos u vjen kjo nga mendja e tyre apo ata janë popull i ndërkryer?"
    },
    {
      "resource_id": 88,
      "text": "Vërtet thonë ata: “Ai e ka trilluar atë<sup foot_note=195822>1</sup>”?! Nuk është kështu, por ata nuk besojnë."
    },
    {
      "resource_id": 88,
      "text": "Atëherë le të sjellin një libër të ngjashëm me të, nëse ajo që thonë është e vërtetë !"
    },
    {
      "resource_id": 88,
      "text": "A mos vallë, ata janë krijuar nga hiçi apo mos janë ata krijues të vetvetes?!"
    },
    {
      "resource_id": 88,
      "text": "A mos vallë ata kanë krijuar qiejt dhe Tokën?! Nuk është kështu, por ata nuk janë aspak të bindur."
    },
    {
      "resource_id": 88,
      "text": "A mos zotërojnë thesaret e Zotit tënd?! Apo mos janë ata sunduesit (e gjithçkaje)?!"
    },
    {
      "resource_id": 88,
      "text": "A mos kanë ndonjë shkallë (për në qiell) e përgjojnë Atë?! Atëherë, le të sjellë përgjuesi i tyre dëshmi të qartë!"
    },
    {
      "resource_id": 88,
      "text": "Vallë, për Atë janë vajzat e për ju<sup foot_note=195823>1</sup> djemtë?!"
    },
    {
      "resource_id": 88,
      "text": "A mos po kërkon ti shpërblim prej tyre, që të kenë frikë se mos po ngarkohen me detyrim?!"
    },
    {
      "resource_id": 88,
      "text": "A mos zotërojnë të padukshmen, kështu që mund ta përshkruajnë?!"
    },
    {
      "resource_id": 88,
      "text": "A mos duan të ngrenë kurthe kundër teje? Ta dinë se vetëm mohuesit do të bien në kurthe!"
    },
    {
      "resource_id": 88,
      "text": "A mos ata kanë zot tjetër, veç Allahut?! Allahu është i Lartësuar mbi gjithçka që ia veshin Atij!"
    },
    {
      "resource_id": 88,
      "text": "Edhe sikur të shihnin se po bie një copë nga qielli, ata do të thoshin: “Është veç një grumbull resh”!"
    },
    {
      "resource_id": 88,
      "text": "Prandaj, lëri ata të vazhdojnë kështu, derisa të takohen me Ditën, në të cilën, do të zalisen (nga frika),"
    },
    {
      "resource_id": 88,
      "text": "me Ditën, në të cilën, dinakëritë e tyre nuk do t’u bëjnë asnjë dobi dhe kur ata nuk do t’i ndihmojë askush."
    },
    {
      "resource_id": 88,
      "text": "Në të vërtetë, për keqbërësit ka edhe një dënim tjetër para këtij; por shumica e tyre nuk e dinë."
    },
    {
      "resource_id": 88,
      "text": "Prandaj, duro për gjykimin e Zotit tënd se, me të vërtetë, ti je nën Sytë<sup foot_note=195824>1</sup> Tanë! Lavdëroje duke e falënderuar Zotin tënd kur të ngrihesh;"
    },
    {
      "resource_id": 88,
      "text": "edhe gjatë natës lavdëroje Atë, si dhe pas perëndimit të yjeve!"
    }
  ],
  "meta": {
    "translation_name": "Hasan Efendi Nahi",
    "author_name": "Hasan Efendi Nahi",
    "filters": { "resource_id": 88, "chapter_number": "52" }
  }
}
