{
  "translations": [
    {
      "resource_id": 171,
      "text": "O you who believe in Allah, follow His Messenger and practice His laws, fulfil the firm promises of faith and practice that were made between you and your Creator. Also, fulfil the promises made with His creation in sale transactions, marriage, etc. Allah has permitted for you, out of His mercy, livestock animals (camels, cattle, sheep and goats), except those the prohibition of which have been read to you and the land game that He has prohibited you from in the state of sanctity during the pilgrimage of Hajj or Umrah. Allah decides to permit and prohibit as He wills in accordance with His wisdom. No one can compel Him or object to His decision."
    },
    {
      "resource_id": 171,
      "text": "O you who believe in Allah, follow His Messenger and practice His laws, do not violate the sanctity of those things that Allah has instructed you to honour. Stay away from those things that are prohibited when you are in the state of pilgrim sanctity, such as wearing your normal clothing, and those things that are prohibited within the Sanctuary, such as hunting. Do not regard fighting in the sacred months of Dhū Al-Qa‘dah, Dhū Al-Ḥijjah, Muḥarram and Rajab to be permissible. Do not violate the sacrificial animal by siezing it or preventing it from reaching its place of sacrifice. Do not violate those animals with garlands indicating that they are offerings. Do not violate those intending to go to the Sacred House of Allah, seeking profit in their trade and Allah’s pleasure. When you come out of the state of pilgrim sanctity and you leave the Sanctuary, you may hunt if you wish. The hatred for a people who prevented you from the Sacred Mosque should not cause you to be oppressive and unfair towards them. Help one another, O believers, to do what you have been instructed and to leave what you have been prohibited from. Fear Allah by holding on to His obedience and avoiding His disobedience. Allah’s punishment for the one who disobeys Him is severe, so be careful of it."
    },
    {
      "resource_id": 171,
      "text": "Allah has forbidden you from eating those animals that die without being ritually slaughtered. He has also forbidden you from spilled blood; pig’s meat; an animal on which other than the name of Allah was taken at the time of slaughter; an animal that was strangled or beaten to death, or one that fell from a high place; or an animal that was gored by another animal and an animal that was hunted by a predator, such as a lion, tiger or wolf, unless you reach any of these animals while they are alive and you slaughter them – in which case they will be lawful for you. He has forbidden you from those animals that were sacrificed for idols. He has also prohibited you from drawing lots to know whether something is destined for you or not, or to use as a means of making a decision when intending to do something or not. By doing these prohibited things a person is leaving obedience to Allah. Today the disbelievers have lost hope that you will leave the religion of Islam, because they see its strength. So do not fear them, but fear Me alone. Today I have perfected for you your religion, which is Islam. I have completed My apparent and hidden favours on you. I have selected Islam as your religion, so I will not accept any other. If anyone is forced due to hunger to eat from an animal that was not slaughtered correctly, with no inclination to sin, there is no sin on such a person to do so. Allah is Forgiving and Compassionate."
    },
    {
      "resource_id": 171,
      "text": "Your companions ask you, O Messenger, what Allah has permitted them to eat. Say, O Messenger: Allah has permitted you to eat any food that is pure and also what is hunted by trained animals that have canines, such as dogs, cheetahs, or birds that have talons such as falcons. These are animals that you train to hunt as Allah has blessed you with knowledge of its methods, such that they follow instructions and leave something when told to do so. You may eat any game caught by such animals, even if they kill them, as long as you take the name of Allah when releasing them. Be mindful of Allah by fulfilling His instructions and staying away from His prohibitions. Allah is quick in taking account."
    },
    {
      "resource_id": 171,
      "text": "Today Allah has allowed you to eat those things that are wholesome, and the animals slaughtered by the Jews and Christians who are the People of the Scripture. He has also made lawful for them animals that you slaughter. He has permitted you to marry free, chaste women from the believers, as well as free, chaste women from the Jews and Christians who received scripture before you. This is if you give them their dowries and you are trying to stay away from committing an immoral action, such as adultery or fornication, by taking them as lovers. Yet whosoever disbelieves in Allah and His laws which He has given to his slaves, then his actions are void, because the condition for good actions to be accepted is true faith. On the Day of Judgement, such a person will be a loser due to entering the fire of Hell, where they will live eternally."
    },
    {
      "resource_id": 171,
      "text": "O you who believe in Allah, follow His Messenger and practice His laws, when you intend to stand up to offer the prayer and you are in the state of minor ritual impurity, then perform ablution by washing your faces and then your hands together with the elbows, then wiping your heads and finally washing your feet together with the ankles. If you are in the state of major ritual impurity, then take a full bath. If you are sick and you fear that the sickness will get worse or the healing will be delayed, or if you are on a journey even though you are not sick, or if you are in the state of minor ritual impurity, such as after going to the toilet, or in a state of major ritual impurity, such as after having had sexual intercourse, and you do not find water to purify yourselves with, despite having searched for it, then make use of the ground by striking it with your hands and then wiping over your faces and then wiping your hands with it. Allah does not wish to make the laws difficult for you by forcing you to use water that may lead to harm or difficulty. He has therefore given you a substitute when this is not possible due to sickness or the lack of water. This is a completion of His favour on you, so that you give thanks for such favour and are not ungrateful."
    },
    {
      "resource_id": 171,
      "text": "Remember Allah’s favour upon you by guiding you to Islam and the promise He took from you when you said at the time of pledging allegiance to the Prophet (peace be upon him) to listen and follow in ease or difficulty: ‘We hear your words and we follow your instruction’. Be mindful of Allah by fulfilling His instructions, including His promises, and avoiding His prohibitions. Allah knows what is in the hearts and nothing is hidden from Him."
    },
    {
      "resource_id": 171,
      "text": "O you who believe in Allah and His Messenger and follow His laws, uphold Allah’s rights over you, seeking His pleasure. Be witnesses for justice and not for oppression. The hatred for a people should not make you leave justice: justice is a requirement with a friend, as well as with an enemy, so be just with both. Justice is closer to the fear of Allah, and oppression is closer to disrespect against Him. Be mindful of Allah by fulfilling His instructions and avoiding His prohibitions. Allah knows what you do. Nothing of your actions is hidden from Him and He will repay you accordingly."
    },
    {
      "resource_id": 171,
      "text": "Allah has made a promise to those who have faith in Allah and His messengers of forgiveness for their sins and a great reward which is to enter into Paradise. Allah never fails His Promise."
    },
    {
      "resource_id": 171,
      "text": "Those who disbelieve in Allah and reject His verses are the companions of the fire of Hell, which they will enter as a punishment for their disbelief and rejection. They will remain in the fire of Hell eternally, just as a companion remains with his companion."
    },
    {
      "resource_id": 171,
      "text": "O you who believe in Allah and follow His Messenger, remember, with your hearts and tongues, the favours Allah has given you, such as safety and the placing of fear in the hearts of your enemies, when they intended to stretch their hands towards you in order to attack you. Allah turned them away from you and protected you from them. Be mindful of Allah by fulfilling His instructions and avoiding His prohibitions. Let the believers place their reliance in Allah alone, in order to achieve their religious and worldly interests."
    },
    {
      "resource_id": 171,
      "text": "Allah had taken a firm promise from the Children of Israel, when He appointed over them twelve chiefs who were placed in authority over them. Allah said to the Israelites: I am with you- with my help and support if you establish the prayer in the complete manner, give Zakat from your wealth, accept all of my messengers without distinction, honour them, assist them and spend in good causes. If you do all of this, I will wipe out the sins you commit and I will enter you, on the Day of Judgement, into gardens with palaces overlooking flowing streams. Whoever disbelieves after making this promise has knowingly and deliberately deviated from the path of truth."
    },
    {
      "resource_id": 171,
      "text": "Because of their breaking the promise that was taken from them, I distanced them from My mercy and I made their hearts so hard that no good could enter them and no advice could be of any benefit to them. They distort the placing of words by replacing them with other words, and by interpreting them according to their desires. They also left out practicing some of what they were advised to do. You will continuously discover, O Messenger, their betrayal of Allah and His believing servants, with the exception of a few of them, who fulfil the promise taken from them. So pardon them and do not take them to task. Overlook what they do, because that is being good and Allah loves those who do good."
    },
    {
      "resource_id": 171,
      "text": "Just as I took a firm promise from the Jews, I also took a promise from those who declare themselves to be pure followers of Jesus (peace be upon him). They also left out practicing some of what they were advised to do, just as their predecessors from among the jews did. I then placed enmity and hatred between them and they began fighting and killing one another, each one declaring the other to be a disbeliever. Allah will inform them about what they used to do and will repay them for the same."
    },
    {
      "resource_id": 171,
      "text": "O People of the Scripture – referring to the Jews who had the Torah and the Christians who had the Gospel – My messenger Muhammad (peace be upon him) has come to you to explain much of what you hide from the scripture revealed to you, and to overlook much of that in which there is no benefit besides disgracing you. The Qur’ān has come to you as a Book from Allah, which is a light to guide you and a Book that makes clear all of what people require for their worldly and religious affairs."
    },
    {
      "resource_id": 171,
      "text": "By this Book, Allah guides the person who follows faith and does good actions, which please Him, to the paths of safety from Allah’s punishment. These are the paths that lead to Paradise. He removes them from the darkness of disbelief and disobedience to the light of faith and obedience, and He guides them to the straight path: the path of Islam."
    },
    {
      "resource_id": 171,
      "text": "Those Christians who say that ‘Allah is the Messiah, Jesus, son of Mary’ have committed disbelief. Say to them, O Messenger: Who is able to prevent Allah from destroying the Messiah, Jesus, son of Mary, as well as his mother and all of those on earth if He wishes to do so? If no one is able to stop Allah from this, it is a clear indication that there is no god but Allah and that all of those people – Jesus, son of Mary, his mother and all of creation – are all Allah’s creation. The dominion of the heavens and the earth, and whatever is between them, is Allah’s. He creates whatever He wishes and one such creation of His was Jesus (peace be upon him), who was His servant and messenger. Allah is able to do all things. nothing is outside His ability. He created Adam without a father or mother. He created Eve without a mother and He created Jesus without a father."
    },
    {
      "resource_id": 171,
      "text": "Both the Jews and the Christians claimed: ‘We are Allah’s children and loved ones’. Say, O Messenger, in refutation of their claim: Why does Allah punish you for the sins you commit? If you were His loved ones, as you claim, He would not have punished you, by your being killed or disfigured in the world, and by means of the fire of Hell in the Afterlife, because He does not punish those He loves. Instead, you are just like all other human beings. If any of them do good, Allah will reward them with Paradise. If any of them do evil, He will punish them in the fire of Hell. Allah forgives whomever He wishes through His grace; and He punishes whomever He wishes through His justice. The dominion of the heavens and the earth, and whatever is in between them, is Allah’s alone. To Him alone is the return."
    },
    {
      "resource_id": 171,
      "text": "O People of the Scripture, Jews and Christians, My messenger Muhammad (peace be upon him) has come to you after a period when there were no messengers and when there was a real need for his mission, so that you do not say as an excuse, ‘No messenger came to us bringing good news of Allah’s reward nor any warning of His punishment’. Muhammad (peace be upon him) has come to you to give you good news of My reward and warn you of My punishment. I am able to do all things. Nothing is outside My ability. It is through My power that I sent the messengers and I sent Muhammad (peace be upon him) as the final messenger."
    },
    {
      "resource_id": 171,
      "text": "Remember, O Messenger, when Moses said to his people, the Israelites, ‘O People, remember, with your hearts and tongues, Allah’s favour to you when He made prophets amongst you calling you to guidance, made you kings in control of your affairs after you were subjugated slaves, and gave you such favours that He had not given to any other people in your time’."
    },
    {
      "resource_id": 171,
      "text": "Moses said, ‘O People, enter the land that has been purified – Jerusalem and the surrounding area – which Allah has promised that you will enter, and fight the disbelievers in it. Do not become weak before the tyrants, because you will then end up as losers in the world and the Afterlife’."
    },
    {
      "resource_id": 171,
      "text": "His people said to him, ‘O Moses, in the Holy Land there is a powerful and mighty people and this is preventing us from entering it. We will not enter it as long as these people are there, because we do not have the ability to fight them. If they leave, we will go in’."
    },
    {
      "resource_id": 171,
      "text": "Two men from the companions of Moses who feared Allah and were afraid of His punishment, whom Allah had blessed by enabling them to obey Him, urged their people to fulfil the instruction of Moses and said, ‘Enter the gate of the city against the tyrants. Once you go through the gate you will – by Allah’s permission – defeat them, as Allah’s custom is to give victory after the means of having faith and making preparation are adopted. Place your reliance and trust in Allah alone, if you truly have faith. Faith in Allah requires you to rely on Him’."
    },
    {
      "resource_id": 171,
      "text": "The Children of Israel insisted on going against the instruction of their prophet, Moses, and said, ‘We will never enter the city as long as the tyrants are there. So you, O Moses, and your Lord go and fight the tyrants. We will remain sitting here and will not join you in the fight’."
    },
    {
      "resource_id": 171,
      "text": "Moses said to his Lord, ‘O Lord, I have no authority over anyone besides myself and my brother, Aaron. So separate us from those who do not obey You and Your messenger’."
    },
    {
      "resource_id": 171,
      "text": "Allah said to His Prophet Moses (peace be upon him), ‘Allah has forbidden entry into the Holy Land for the Israelites for a period of forty years, in which they will wander on earth aimlessly without direction. Do not grieve, O Moses, over those who do not follow Allah, because the punishment they receive is because of their sins’."
    },
    {
      "resource_id": 171,
      "text": "Relate with the truth O Messenger, to these Jews who are jealous and who do wrong, the incident of the two sons of Adam, Cain and Abel, When they both offered a sacrifice to gain closeness to Allah, Allah accepted the sacrifice offered by Abel because he was mindful of Him and did not accept the offering of Cain because he was not mindful of Allah. Cain was unhappy about the fact that Abel’s sacrifice was accepted and jealously said, ‘I will kill you, O Abel!’ Abel replied, ‘Allah only accepts the offering of the one who is mindful of Him by fulfilling His instructions and avoiding His prohibitions’."
    },
    {
      "resource_id": 171,
      "text": "If you lift your hand intending to kill me, I will not do the same as you. It is not because I am a coward, but because I fear Allah the Lord of all created things."
    },
    {
      "resource_id": 171,
      "text": "I want you to return with the sin of wrongly killing me, together with your previous sins, and become one of those who will enter the fire of Hell on the Day of Judgement and remain there. That is the reward of those who overstep the limits of Allah. I do not want to take on your crime and become one of the sinners."
    },
    {
      "resource_id": 171,
      "text": "The evil prompting soul of Cain persuaded him to wrongly kill his brother, Abel. So he killed him and because of that he became one of those who are losers in this world and the Afterlife. He set a bad example and will therefore bear that burden, as well as the burden of any person who does the same until the Day of Judgement, without any reduction in the burden of those who imitate him."
    },
    {
      "resource_id": 171,
      "text": "Allah sent a crow to dig the earth in front of him to bury another dead crow and teach him how to cover his brother’s body. He then became regretful. Regret is the end result of those who commit sins."
    },
    {
      "resource_id": 171,
      "text": "Due to Cain’s murder of his brother, I informed the Israelites that any person who kills another person for no valid reason – such as legal retribution or as punishment for causing corruption in the land by treason or waging war – it is as if he has killed all people, since he did not make a distinction between an innocent and a guilty person. Whoever refrains from killing a person whose soul I have made sacred, and regards it to be forbidden to kill such a person, it is as if he has given life to all people, because in such an action lies the safety of all people. My messengers brought to the Israelites clear signs and evidences. Despite this many of them overstepped My limits by committing sins and going against the messengers."
    },
    {
      "resource_id": 171,
      "text": "The punishment of those who wage war against Allah and His Messenger, and who challenge them by spreading corruption on earth though killing, looting and creating fear on the roads, is that they be killed, or crucified, or that they have their alternate hands and feet cut off, and if the offence is repeated the left hands and right feet are to be cut off, or they are to be exiled. Such punishment is a disgrace for them in the world; and in the Afterlife, they will receive a great punishment –"
    },
    {
      "resource_id": 171,
      "text": "Except for those warmongers who repent before you, people of authority, get hold of them. Know, then, that Allah is Forgiving and Merciful towards them after they repent. Due to His mercy, He overlooks the punishment that is due to them."
    },
    {
      "resource_id": 171,
      "text": "O you who believe in Allah and follow His Messenger, be mindful of Allah by fulfilling His instructions and avoiding His prohibitions, search for a means of closeness to Him by doing what He instructs you to do and staying away from what He prohibits you from, and strive against the disbelievers for His pleasure so that you get what you desire and you are saved from what you fear."
    },
    {
      "resource_id": 171,
      "text": "Had those who disbelieve in Allah and His messengers owned everything in the earth and the likeness of it and gave all of that to ransom themselves from Allah’s punishment on the Day of Judgement, such ransom will not be accepted from them. And they will receive a painful punishment."
    },
    {
      "resource_id": 171,
      "text": "They will want to leave the fire of Hell after they enter it. But how can that happen? They will never come out of it. Instead, they will always remain in it and they will receive a continuous punishment."
    },
    {
      "resource_id": 171,
      "text": "As for those who are caught stealing, those in authority are to cut off the right hand of the male and female thief as a punishment from Allah for the crime of wrongfully taking people’s wealth, and to serve as a lesson and deterrent for them, as well as others. Allah is Mighty and nothing can overpower His decree. He is Wise in His decree and legislation."
    },
    {
      "resource_id": 171,
      "text": "Whoever repents to Allah from the crime of theft and sets right his action, then Allah, out of His grace, will accept His repentance. That is because Allah forgives the sins of those who repent to Him and is Merciful towards them. However if such a matter were to reach the court of law the legal punishment cannot be dismissed by repentance."
    },
    {
      "resource_id": 171,
      "text": "You, O Messenger, certainly know that the dominion of the heavens and the earth is Allah’s. He acts in them as He wishes. He punishes whomever He wishes through His justice; and forgives whomever He wishes through His grace. Allah is able to do all things and nothing is outside His ability."
    },
    {
      "resource_id": 171,
      "text": "O Messenger, do not be made sad by those who rush to announce their disbelief of you and the revelation that you brought. These were the hypocrites who professed faith on the outside, but hid disbelief on the inside. They were also some Jews who eagerly listened to the lies of their leaders, who distort the truth having ignored you and have not come to you out of pride. They distort the words of Allah in the Torah and change it to suit their desires. They say to their followers, ‘If the law of Muhammad conforms to your desires, follow it; and if it does not conform, then be careful of it’. If Allah wills to misguide any person, you, O Messenger, will never find anyone who will be able to save them from misguidance and guide them to the path of truth. Such hypocrites and Jews, who have these qualities, are the ones whose hearts Allah has not intended to purify from disbelief. In the world, they will receive humiliation and shame; and in the Afterlife, they will receive a great punishment: the fire of Hell."
    },
    {
      "resource_id": 171,
      "text": "These Jews frequently listen to lies and consume unlawful wealth, such as usury. If they bring a case before you for judgement, O Messenger, then pass judgement between them if you wish, or leave off passing judgement if you so wish – you have the option of doing either of these. If you choose not to pass judgement, they will not be able to harm you in any way. If you do pass judgement, then do so with justice, even though they themselves are unfair and are your enemies. Allah loves those who are just in their judgements, even though the case is between those who are the judge’s enemies."
    },
    {
      "resource_id": 171,
      "text": "These people are strange. They disbelieve you, but come to you for judgement hoping that you will pass judgement in accordance with their desires, whereas they have the Torah with them, which they claim to have faith in and which contains Allah’s law. They, then, ignore your judgement when it does not suit their desires. So they have denied what is in their scripture as well as ignored your judgement. The action of such people is not that of people of faith and they therefore do not have faith in you and what you brought."
    },
    {
      "resource_id": 171,
      "text": "I sent down the Torah to Moses (peace be upon him) containing guidance towards good and a light to make things clear. Judgement was given in accordance with it by the prophets of the Israelites, who had devoted themselves to following Me, as well as by the scholars who used to teach people because I had entrusted them with My book and made them guardians to preserve and protect it from distortion or change. They are witnesses that it is the truth and people refer to them with respect to it. So, Jews, do not fear people, but fear Me alone; and do not take in exchange for judgement in accordance with what I have revealed a small price of leadership, fame or wealth. Whoever does not pass judgement in accordance with what I have revealed and considers this to be lawful, better or equal to My judgement, then such people are truly disbelievers."
    },
    {
      "resource_id": 171,
      "text": "I ordered the Jews in the Torah that if any person deliberately and wrongfully kills another he will be killed in retribution. If any person deliberately removes the eye of another person, his eye will be removed. If any person cuts the nose of another person, his nose will be cut. If any person cuts the ear of another person, his ear will be cut. If any person removes the tooth of another person, his tooth will be removed. I also ordered them with respect to wounds that the offender will be penalised with retribution for his offence. Whoever voluntarily pardons the offender, then such pardon shall be a compensation for their sins, as they have pardoned one who has wronged them. Whoever does not judge according to what Allah has revealed with respect to the law of retribution and other laws, then such person has overstepped Allah’s limits."
    },
    {
      "resource_id": 171,
      "text": "After the prophets of the Israelites, I sent Jesus, son of Mary, as a believer in the Torah, giving judgement in accordance with it. I also gave him the Gospel that contained guidance to the truth and evidences to remove doubts and solve difficult cases of rulings: it corresponded to the Torah that came before it, except in a few rulings that it replaced. I made the Gospel a guide and a means to restrain people from doing that which was prohibited."
    },
    {
      "resource_id": 171,
      "text": "The Christians should believe in what Allah has revealed in the Gospel and they should judge in accordance with the truth it contains prior to the coming of Muhammad (peace be upon him). Whoever does not judge according to what Allah has sent down, then such people are the ones who do not follow Allah and leave the truth for falsehood."
    },
    {
      "resource_id": 171,
      "text": "I sent down to you, O Messenger, the Qur’ān with the truth about which there is no doubt that it is from Allah. It is a confirmation and guardian for the revealed books that came before it. Whatever in those books conforms to it is the truth, and whatever does not is false. So judge between people according to what I have revealed to you in it and do not follow their desires which they have adopted in leaving the truth that has been revealed to you about which there is no doubt. I have made a sacred law and clear path for every nation. If I willed to make all the laws one, I would have done so. But I made a separate law for every nation in order to test them all and to see who follows and who does not. So rush towards doing good actions and leave evil ones. Your return on the Day of Judgement is to Me alone. I will inform you about that which you used to differ in and will repay you for the actions you did."
    },
    {
      "resource_id": 171,
      "text": "Judge between them, O Messenger, in accordance with what Allah has revealed to you! Do not follow their opinions that arise from following their desires. Be careful that they do not mislead you from some of what Allah has revealed to you. They will leave no stone unturned in an attempt to do just that. If they turn away from accepting judgement in accordance with what Allah has sent down to you, then know that Allah only intends to punish them for some of their sins in this world. In the Afterlife, He will punish them for all of their sins. There are many people who do not follow Allah’s laws."
    },
    {
      "resource_id": 171,
      "text": "Do they ignore your judgement seeking the judgement of the idolaters from the period of ignorance who pass judgement according to their desires? In the sight of those who have conviction and who understand that which Allah has sent to His prophet, there can be no one better in judgement than Allah; but not in the sight of those who are ignorant and who only follow their desires, even though they may be false."
    },
    {
      "resource_id": 171,
      "text": "O you who believe in Allah and follow His Messenger, do not take the Jews and Christians as your allies and close friends whom you support. The Jews will only support those of their religion, and the Christians will do the same. Both groups will unite against you. Whoever from you takes them as friends is one of them. Allah does not guide those who do wrong by supporting the disbelievers."
    },
    {
      "resource_id": 171,
      "text": "You will see, O Messenger, those weak in faith rushing to become friends with the Jews and the Christians, saying, ‘We fear that these people will gain victory and when they come into power we will be harmed’. Perhaps Allah will give victory to the Messenger and the believers or bring something from Him that will crush the force of the Jews and their allies. Those who rush to befriend them will then regret the hypocrisy they kept hidden within their hearts, because the weak links they held on to will be for nothing."
    },
    {
      "resource_id": 171,
      "text": "The believers will say in surprise at the condition of these hypocrites, ‘Are these the people who swore serious oaths that they were with you – O you who have faith – in faith, support and alliance?’ Their actions have gone to waste and they have become losers because they lost their true goal and because of the punishment prepared for them."
    },
    {
      "resource_id": 171,
      "text": "O you who believe in Allah and follow His Messenger, if anyone of you turns back from their religion to disbelief, then Allah will soon replace them with a people whom He will love and who will love Him due to their steadfastness. They will be compassionate towards the believers and harsh towards the disbelievers. They will strive with their wealth and their lives so that Allah’s word is victorious. They will not fear the one who blames them, because their concern will be Allah’s pleasure and blame rather than that of created things. That is Allah’s grace which He gives to whomever of His servants He wishes. Allah’s grace and kindness is wide and He knows who is deserving of the same and who is not."
    },
    {
      "resource_id": 171,
      "text": "The Jews, Christians and other disbelievers are not your friends. Your true friends and supporters are Allah, His Messenger and the believers who establish their prayers completely, give Zakat of their wealth and who are humble before Allah."
    },
    {
      "resource_id": 171,
      "text": "Whoever becomes the friend of Allah, His Messenger and the believers by supporting them, then they will be from Allah’s party and Allah’s party will be victorious since Allah is their supporter."
    },
    {
      "resource_id": 171,
      "text": "O you who believe in Allah and follow His Messenger, do not become friends with those Jews and Christians who have received scripture, and those idolaters, all of whom poke fun at and play with your religion. Be mindful of Allah by avoiding becoming friends with those whom He has prohibited you from so doing, if you truly have faith in Him and in His revelation."
    },
    {
      "resource_id": 171,
      "text": "They also poke fun and play when you call towards prayer, which is the greatest act of worship. That is because they are a nation who do not understand the meaning of worship of Allah and they do not understand the sacred laws that Allah has made."
    },
    {
      "resource_id": 171,
      "text": "Say, O Messenger, to those of the People of the Scripture who mock at you: ‘Do you find any fault with us besides our faith in Allah and in what He revealed to us and what He revealed before us? And our belief that most of you do not follow Allah due to not having faith and not obeying His sacred law? What you consider a fault is actually a virtue’."
    },
    {
      "resource_id": 171,
      "text": "Say, O Messenger: Shall I tell you about those who are more at fault and whose punishment is worse than these people? They are their predecessors whom Allah has removed from His mercy, transformed into monkeys and pigs and made some of them worshippers of false gods. The Arabic word ţāghūt refers to any being that is worshipped besides Allah with its consent. Those mentioned will be in a worse position on the Day of Judgement and their efforts are further away from the straight path."
    },
    {
      "resource_id": 171,
      "text": "When the hypocrites from amongst them come to you, O believers, on the outside they show that they have faith. The fact is that they were soaked in disbelief when they entered and when they left. Allah knows best about the disbelief they kept hidden, even though they gave the outer appearance of having faith. Allah will repay them for that."
    },
    {
      "resource_id": 171,
      "text": "You, O Messenger, see many of the Jews and hypocrites rushing towards committing sins, such as lying, oppression and consuming that which is unlawful. How evil is their behaviour!"
    },
    {
      "resource_id": 171,
      "text": "Why do their leaders and scholars not prohibit them from the lying, false testimony and wrongful consumption of the wealth of people that they rush towards? This action of their leaders and scholars, who do not prohibit them from evil, is wrong."
    },
    {
      "resource_id": 171,
      "text": "When the Jews were faced with difficulty and drought, they said, ‘Allah’s Hand is restrained from giving goodness and gifts. He is holding back from us what He has’. Their hands were restrained from doing goodness and they were removed from Allah’s mercy because of this statement of theirs. But in fact Allah’s Hands are wide open in goodness and generosity. He spends as He wills. He gives and He withholds. No one can stop Him or force Him. That which has been revealed to you, O Messenger, only increases the Jews in disobedience and disbelief because of their envy. He placed enmity and hatred between the various groups of the Jews. Whenever they gather to conspire for war and made preparation for it, Allah broke their unity and took away their strength. They continuously strive to do that which causes corruption in the earth by their attempts to wipe out Islam and by their plots against it."
    },
    {
      "resource_id": 171,
      "text": "If the Jews and the Christians accepted what was brought by Muhammad (peace be upon him) and were mindful of Allah by leaving sins, I would have forgiven the sins they committed, even if they were many, and I would have entered them on the Day of Judgement into gardens of delight, in which they would enjoy delights that will never end."
    },
    {
      "resource_id": 171,
      "text": "If the Jews had practiced what was in the Torah, and the Christians practiced what was in the Gospel, and if all of them had practiced what was revealed to them in the Qur’ān, then I would have made the means of provision easy for them by sending down rain and growing vegetation. From amongst the People of the Scripture are those who are moderate and firm on the truth; but the actions of many of them are evil, because they do not have faith in what was brought by Muhammad (peace be upon him)."
    },
    {
      "resource_id": 171,
      "text": "O Messenger, communicate what has been revealed to you from your Lord completely and do not hide anything of it. If you do hide anything, then you are not one who conveys the message of His Lord. The Prophet (peace be upon him) communicated everything he was instructed to. Anyone who claims anything to the contrary has spoken a great lie about Allah. Allah will protect you from people and they will not be able to harm you. Your duty is only to communicate the divine message. Allah will not bless with guidance those who disbelieve and who have no desire to be guided."
    },
    {
      "resource_id": 171,
      "text": "Say, O Messenger: You – Jews and Christians – have no religious basis, unless you practice what is in the Torah and the Gospel and practice the Qur’ān that has been revealed to you. Your faith is not valid until you have faith in it and practice it. That which has been revealed to you from your Lord will increase the disobedience and disbelief of many of the People of the Scripture because of their envy. So do not be sad over these disbelievers: In the believers who follow you there is sufficient goodness."
    },
    {
      "resource_id": 171,
      "text": "The believers in Muhammad, and the Jews, Sabians and Christians before Muhammad – whichever of them believes Allah and the Last Day and does good actions – they will have no fear for the future and will not be sad over that which they missed in the worldly life."
    },
    {
      "resource_id": 171,
      "text": "I took firm promises from the Israelites that they will listen and follow. But they broke their promises and followed their desires by ignoring what their messengers brought and by disbelieving some and murdering others."
    },
    {
      "resource_id": 171,
      "text": "They thought that no harm would come to them for their breaking promises and covenants and for disbelieving and killing their prophets. But the result of their actions was that they became blind and deaf to the truth and misled from guidance. Then Allah turned towards them out of His grace. They again then became blind and deaf to the truth. This happened to many of them. Allah sees what they do. Nothing is hidden from Him and He will repay them for their actions."
    },
    {
      "resource_id": 171,
      "text": "The Christians who say that ‘Allah is the Messiah, Jesus, son of Mary’ have committed disbelief, as they have attributed Lordship to someone other than Allah. The Messiah, Jesus, son of Mary, himself said to them, ‘O Israelites, worship Allah alone. He is my Lord and your Lord. We are all His servants’. Whoever ascribes anything as a partner to Allah, then Allah will not allow them to ever enter Paradise and their place will be the fire of Hell. They will have no one to help or assist them before Allah and no one to save them from the punishment that awaits them."
    },
    {
      "resource_id": 171,
      "text": "The Christians who say that ‘Allah is part of the Trinity: Father, Son and Holy Spirit’ have committed disbelief. Allah is far above such a statement. Allah is not many, but He is only One God Who has no partner. If they do not stop saying such things, a painful punishment will afflict them."
    },
    {
      "resource_id": 171,
      "text": "Will these people not retract this statement, repent to Allah and ask His forgiveness for the idolatry they committed? Allah is Forgiving towards the one who repents, whatever may have been the sin, even if it was disbelief. Allah is Compassionate to the believers."
    },
    {
      "resource_id": 171,
      "text": "The Messiah, Jesus, son of Mary, was only a messenger like other messengers. Just as death occurs to other messengers, it will occur to him as well. His mother, Mary, was a truthful and sincere woman. Both of them were in need of and used to consume food. How can they be gods when they were in need of food? Look, O Messenger, and think about how I make clear to them the signs indicating My Oneness and the falsehood of their extremism in attributing Lordship to others besides Me. Despite this, they do not recognise these signs. Then look and think about how they are misled from the truth, despite these clear signs indicating My Oneness."
    },
    {
      "resource_id": 171,
      "text": "Say, O Messenger, as an argument against their worship of others besides Allah: Do you worship that which can bring you no benefit and which cannot protect you from any harm? Such a god is in reality very weak! Whilst Allah is High above any state of weakness. Allah alone is the One Who hears your statements and knows your actions. Nothing remains hidden from Him and He will repay you accordingly."
    },
    {
      "resource_id": 171,
      "text": "Say, O Messenger, to the Christians: Do not overstep the boundaries of the instruction you were given to follow the truth. Do not be excessive in reverence of those whom you were instructed to revere, such as prophets, regarding them to be divine as you have done with respect to Jesus, son of Mary. You did this because of following your predecessors who were astray, who led many other people astray and who were far from the path of truth."
    },
    {
      "resource_id": 171,
      "text": "Allah, may He be glorified, tells us that He distanced the disbelievers of the Israelites from His mercy in the scripture He revealed to David, namely the Psalms, and in the scripture He revealed to Jesus, son of Mary, namely the Gospel. He did this because of the sins they committed and due to their violation of the things Allah made sacred."
    },
    {
      "resource_id": 171,
      "text": "They did not forbid the sinner from amongst them from committing sin. Instead, the sinners used to commit sins and evil openly because no one would disapprove of it. How evil was the action of not forbidding the evil that they used to do!"
    },
    {
      "resource_id": 171,
      "text": "You will see, O Messenger, many of the disbelieving Jews forming alliances with the idolators and opposing you and those who believe in Allah’s oneness. How evil is their action of taking disbelievers as allies! This will cause Allah’s anger and lead them into the Fire, where they will live eternally, never to leave."
    },
    {
      "resource_id": 171,
      "text": "If these Jews had true faith in Allah and His Prophet, they would not have taken the idolaters as their allies instead of the believers, because they were prohibited from taking disbelievers as friends. But most of these Jews do not obey Allah nor do they side with Him and the believers."
    },
    {
      "resource_id": 171,
      "text": "You will find, O Messenger, that the people with the most hostility towards those who have faith in you and that which you brought are the Jews, due to their malice, jealousy and pride, as well as the idol worshippers and others who associate partners with Allah. You will also find that the people who are closest in affection to those who have faith in you and that which you brought are those who call themselves Christians. The verse explains that the reason for these people being close to the believers is that there are scholars, ascetics and worshippers among them who are humble and not proud. Good does not enter the heart of a proud person."
    },
    {
      "resource_id": 171,
      "text": "The hearts of these Christians are soft. When they listen to any part of the Qur’ān that has been revealed, they cry in submission, because they recognise that it is the truth because of their knowing that which Jesus (peace be with him) brought. They say: Our Lord, we accept what You have revealed to Your Messenger, Muhammad (peace be upon him). So record us, Our Lord, among those of the nation who will be witnesses against people on the Day of Rising."
    },
    {
      "resource_id": 171,
      "text": "What prevents us from having faith in Allah and the truth that He has revealed to Muhammad (peace be upon him)? We hope that we will enter Paradise together with the prophets and their followers who obeyed Allah and feared His punishment."
    },
    {
      "resource_id": 171,
      "text": "Allah rewarded them for their faith and their acceptance of the truth with gardens that have palaces and trees overlooking flowing streams, where they will live eternally. That is the reward of those who do good by following the truth and submitting to it, without any restriction or condition."
    },
    {
      "resource_id": 171,
      "text": "Those who disbelieve in Allah and His Messenger, and reject the verses Allah revealed to His Messenger, they are the companions of the Fire, which they will enter and never leave."
    },
    {
      "resource_id": 171,
      "text": "O you who have faith in Allah and follow His Messenger, do not regard as unlawful the good food, drink and women that Allah has made lawful for you. Do not treat these things as unlawful in an attempt to practise asceticism and devotion. Do not overstep the limits of that which Allah has forbidden to you, because Allah does not love those who overstep His limits; rather, He hates them."
    },
    {
      "resource_id": 171,
      "text": "Consume the lawful and pure things that Allah gives to you from His provision. But do not consume the unlawful, such as something that is taken wrongfully or is impure. Be mindful of Allah by obeying His instructions and avoiding His prohibitions, because He is the one you have faith in and it requires you to be mindful of Him."
    },
    {
      "resource_id": 171,
      "text": "Allah will not take you to account, O believers, for the oaths that you speak unintentionally. He will take you to account for those oaths that you break after making them with a firm intention in your hearts. The atonement for such oaths is one of three options: feeding ten poor people with the average food of your city, by giving each poor person half a ṣā‘ of food; or clothing them with what society considers to be a suit of clothing; or freeing a believing slave. If the person required to make atonement does not find any of these three things, then the required atonement is fasting for three days. That is the atonement of your oaths, O believers, when you break them. Guard your oaths from being taken falsely in Allah’s name and from breaking them, unless it is better to do so. If it is better to break your oath, then do so and give the atonement. Just as Allah has explained to you the atonement for oaths, He also explains to you His laws, which make clear what is lawful and what is unlawful, so that you might thank Allah for having taught you what you did not know."
    },
    {
      "resource_id": 171,
      "text": "O you who have faith in Allah and follow His Messenger, intoxicants that affect the mind, gambling with a consideration from both sides, stone alters on which the idolaters offer sacrifices or which they erect for worship, and arrows by which they used to draw lots – these are all acts of sin that Satan has made attractive. Avoid such acts, so that you successfully achieve the Paradise that you desire and are saved from the Fire that you fear."
    },
    {
      "resource_id": 171,
      "text": "By making alcohol and gambling seem attractive, Satan’s only intention is to create hatred between hearts and to turn them away from Allah’s remembrance and from the prayer. Will you, O believers, leave these evil acts? Without doubt, leaving these acts is the right thing to do, so avoid them."
    },
    {
      "resource_id": 171,
      "text": "Follow God and follow the Messenger by fulfilling the instructions of the Sacred Law and avoiding its prohibitions. Be careful of breaking the law. If you turn away from this, know that the duty of Messenger is only to convey to you what God has instructed him to, and He has already done so. If you come on to the right path it is for your own good. If you do wrong it will be to your detriment."
    },
    {
      "resource_id": 171,
      "text": "There is no sin on those who have faith in Allah, and do good actions to gain closeness to Him, for drinking alcohol before it was made unlawful, as long as they now stay away from it, being mindful of Allah’s anger, having faith in Him and doing good actions, and then increase in their awareness of Allah until they worship Him as if they see Him. Allah loves those who worship Him as if they see Him, because they are aware that Allah is always watching them. This leads believers to improve their actions."
    },
    {
      "resource_id": 171,
      "text": "O you who have faith in Allah and follow His Messenger, Allah will certainly test you by giving you land game when you are in the state of Ihram. You will be able to hold the smaller game with your hands and the bigger ones with your spears. Allah will do this to show who fears his Creator, without having seen Him. Reward and punishment in the Afterlife will be based on people’s actions. Nothing is hidden from Allah. Whoever oversteps the limits, and hunts in the state of Ihram for Hajj or Umrah, he shall receive a painful punishment on the Day of Rising because of violating Allah’s prohibition."
    },
    {
      "resource_id": 171,
      "text": "O you who accept God and practise on His laws, do not kill land game when you are in the state of pilgrim sanctity for Hajj or Umra. Whoever of you does so deliberately shall be liable for a punishment equivalent to the game they killed from camels, cattle or sheep. This will be judged by two men who are known to be upright amongst the Muslims. The animal that they decide shall be treated as an offering is treated, and shall be sent to Makkah to be slaughtered in the Sanctuary. Another option for the atonement is that the equivalent value should be distributed to the poor within the Sanctuary, every poor person should receive half a sa` of grain, or the fast of one day should be kept for every half sa` of grain. God has overlooked the game of the Sanctuary which were killed in the past, and the person who hunted land game in the state of pilgrim sanctity prior to the prohibition. If anyone repeats this, after the prohibition, then God will take retribution from them by punishing them for the same. God is Mighty and Powerful. He has the ability to take retribution on the one who goes against Him if He wishes. Nothing can stop Him from doing so."
    },
    {
      "resource_id": 171,
      "text": "Allah has permitted you to catch aquatic animals and what the sea throws out, dead or alive, as a benefit for a resident or to nourish a traveller. He has prohibited hunting land game as long as you are in the state of Ihram for Hajj or Umrah. Be mindful of Allah by carrying out His instructions and avoiding His prohibitions. You will return to Him on the Day of Rising; and He will repay your actions."
    },
    {
      "resource_id": 171,
      "text": "Allah has made the Kaaba, the Sanctified House, an establishment for people, which secures their religious interests (such as prayer, Hajj and Umrah) and their worldly interests (such as security in the Sanctuary and the import of different fruits). He has also made the sacred months (Dhū Al-Qa‘dah, Dhū Al-Ḥijjah, Muḥarram and Rajab) an establishment for people in that they are secure in these months from anyone fighting against them. Then He has made the sacrificial animals, and the garlands that indicate that they are being driven to the Sanctuary, an establishment for people in that their owners are secure from anyone harming them. All of this is Allah’s favour to you, so that you are aware that Allah knows everything in the heavens and the earth. His creation of such laws – that secure your interests and protect you from harm – is proof that He knows what is best for His servants."
    },
    {
      "resource_id": 171,
      "text": "Know, O people, that Allah’s punishment for those who go against Him is severe; and that He is Forgiving and Compassionate towards those who repent to Him."
    },
    {
      "resource_id": 171,
      "text": "The duty of the Messenger is only to convey what Allah has instructed him to. It is not his duty to make people accept the guidance: that is only in Allah’s Hands. Allah knows what you reveal and what you keep hidden, whether guidance or misguidance, and He will repay your actions."
    },
    {
      "resource_id": 171,
      "text": "Say, O Messenger: Bad is not the same as good, even if the bad is a large amount that impresses you. A large amount of something does not mean that it is best. Be mindful of Allah, O people of intellect, by leaving the bad and doing the good, so that you successfully achieve Paradise and are saved from the fire of Hell."
    },
    {
      "resource_id": 171,
      "text": "O you who have faith in Allah, follow His Messenger and practise His laws, do not ask your Messenger about things which you do not in need, and which will not be of any help to you in your religion. If you were told of such things, they would upset you because of the difficulty in them. If, despite the prohibition, you ask about these things, then know that revelation is coming down to the Prophet and they will be made clear to you. That is easy for Allah. Allah has not said certain things in the Qur’ān, so do not ask about them. If you ask about them, you will have to follow the law that is then revealed."
    },
    {
      "resource_id": 171,
      "text": "A nation before you had asked about things not initially revealed to them. When they were then commanded to do them, they did not carry out the order; and became disbelievers as a result."
    },
    {
      "resource_id": 171,
      "text": "Allah has made livestock lawful for you to consume. He has not made unlawful what the idolaters declared unlawful for themselves when dedicating them to their idols, such as: baḥīrah, a she-camel whose ear is cut after it gives birth to a certain number; or sā’ibah, a she-camel that is left for the idols after it reaches a certain age; or waṣīlah, a she-camel that gives birth to one female after another; or ḥāmī, a male camel stud that mates with other camels and produces a given number of offspring. Allah did not make any of these; but the disbelievers falsely claimed that Allah had forbidden these things. Most of the disbelievers do not differentiate between truth and falsehood and between the lawful and the unlawful."
    },
    {
      "resource_id": 171,
      "text": "When it is said to these people who make up lies about Allah, with respect to forbidding certain livestock: Come towards the Qur’ān that Allah revealed and to the path of the Messenger (peace be upon him), so that you can learn the lawful and the unlawful – they say: The beliefs, statements and actions we have taken and inherited from our predecessors is enough for us. How could this be enough for them when their predecessors did not know anything and were not guided to the truth? Only the person who is more ignorant and misguided than them follows them."
    },
    {
      "resource_id": 171,
      "text": "O you who faith in Allah, follow His Messenger and practise His laws, you are only responsible for your own souls, so only do that which benefits them. Those people who are misguided, and who do not respond to you, will not harm you if you are on the right path. Being on the right path includes encouraging good and forbidding evil. On the Day of Rising, all of you will return to Allah only and He will tell you about what you used to do in the world and repay your actions."
    },
    {
      "resource_id": 171,
      "text": "O you who faith in Allah, follow His Messenger and practise His laws, when death approaches any of you, with the appearance its signs, then call to witness the bequest two upright Muslim men, or two men from the disbelievers (if the need arises due to there being no Muslims; for example, if you are travelling at that time). If there is any doubt regarding their testimony, keep them back after one of the prayers and let them both take an oath in Allah’s name saying, ‘We will not sell our share from Allah for any amount, such as by preferring a relative. Also, we will not conceal any testimony for Allah that is with us’. Tell them that if they are not truthful, they will be sinners who go against Allah."
    },
    {
      "resource_id": 171,
      "text": "If, after the oath is taken, it is established that the witnesses lied in their testimony or in the oath, then let two others who are closest to the deceased take an oath on the truth in their place. These new witnesses should take an oath by Allah saying, ‘Our testimony about their lying and deceit is closer to the truth than their testimony about their honesty and trustworthiness. We have not taken a false oath. If we do so, we will be from the wrongdoers who overstep Allah’s limits’."
    },
    {
      "resource_id": 171,
      "text": "These various oaths to be taken by the witnesses after the prayer (when you doubt their testimony) and the rejection of their testimony increases the likelihood that they will testify in the way required by the sacred law, without them distorting the facts deceitfully. Witnesses are more likely to give true testimony for fear that they will be disgraced if the heirs give conflicting testimony. Be mindful of Allah by not lying or being deceitful in your testimony and oath. Listen to what you are instructed to do and obey. Allah does not guide those who go against Him."
    },
    {
      "resource_id": 171,
      "text": "Remember, O people, the Day of Rising when Allah will gather all the messengers and ask them how their communities had responded to them? They will assign the answer to that question to Allah and say, ‘I have no knowledge. You have all knowledge, our Lord. You are the only one Who knows all things that are present or absent’."
    },
    {
      "resource_id": 171,
      "text": "Remember when Allah addressed Jesus (peace be upon him) and told him to remember Allah’s favour to him when He created him without a father; to his mother, Mary (peace be upon her), when He chose her over all the women of her time; and upon him when He strengthened him with Gabriel (peace be upon him.). Allah told him that he used to speak to people as a baby, calling them to Allah; and that he used to speak to them in his adulthood, telling them what Allah had sent him with. Allah reminded him of the favour of being taught how to write; and that He taught him the Torah that He had revealed to Moses (peace be upon him) and the Gospel that He revealed to him. He was reminded of the favour of being taught the secrets of the sacred law and its benefits and wisdom. Allah reminded him of how he would make the shape of a bird from clay, blow into it and it used to become a living bird. He used to cure the person who was born blind, and he would treat the leper and heal his skin. He also used to bring the dead to life by praying to Allah to give them life. All of this happened with Allah’s permission. Another favour that Allah reminded him about was that Allah protected him from the Israelites when they intended to kill him after he brought to them clear miracles. The only thing they could do was to deny them; and they said, ‘Jesus has brought nothing but plain sorcery’."
    },
    {
      "resource_id": 171,
      "text": "Another favour that Allah reminded him about was that Allah created assistants for him when He inspired the disciples to have faith in Him and in Jesus. They submitted to that and responded saying, ‘I believe. Be a witness, O our Lord, that we submit to You in devotion’."
    },
    {
      "resource_id": 171,
      "text": "Remember when the disciples said, ‘Can you call on your Lord to send down a table from the sky?’ Jesus (peace be upon him) responded to them by telling them to be mindful of Allah and not to ask for such a thing, as it may prove to be a trial for them. He said to them, ‘Place your trust in your Lord in seeking provision, if you are truly believers’."
    },
    {
      "resource_id": 171,
      "text": "The disciples said to Jesus, ‘We want to eat from this table, so that our hearts are satisfied about Allah’s perfect power and that you are His Messenger: to know for certain that you have told us the truth about what you have brought from Allah and to be witnesses to it for those people who are not present’."
    },
    {
      "resource_id": 171,
      "text": "Jesus gave in to their request and prayed to Allah saying, ‘Our Lord, send down to us a table of food, so that we can hold a festival on the day it comes down in order to honour You out of gratitude. It will also be a sign and proof of Your Oneness and of the truth of what I have been sent with. Give us such provision that will help us worship You. You, O our Lord, are the best provider’."
    },
    {
      "resource_id": 171,
      "text": "Allah answered the prayer of Jesus (peace be upon him) and said that He would send down the table that they had requested. He also told him that if anyone disbelieves after the table is sent down then they should blame only themselves, and that Allah will punish them with a severe punishment, unlike any other: due to them seeing an overwhelming proof and any denial being the result of stubbornness. Allah fulfilled His promise and sent down the table to them."
    },
    {
      "resource_id": 171,
      "text": "Remember that Allah will address Jesus son of Mary (peace be with him) on the Day of Rising and ask him whether he told people to worship him and his mother besides Allah. Jesus will reply, declaring Allah’s purity, ‘It was not right for me to tell them anything but the truth. If I had said that You would know it, because nothing is hidden from You. You know what I keep hidden within myself, but I do not know what is with You. You are the only one who knows everything that is hidden and everything that is apparent’."
    },
    {
      "resource_id": 171,
      "text": "Jesus will say to His Lord, ‘I only told people what you instructed me to tell them: to worship You alone. For as long as I remained amongst them I watched over what they were saying. When my term ended and I was raised to the sky alive, You, O Lord, were watching their actions. You are a witness to everything and nothing is hidden from You; so You know what I said to them and what they said after me’."
    },
    {
      "resource_id": 171,
      "text": "If you punish them, O Lord, they are your servants and You can do with them as You wish. If You graciously forgive those of them who had faith, nothing can stop You from doing so because You are the Mighty, Who cannot be overpowered, and the Wise in Your handling of matters."
    },
    {
      "resource_id": 171,
      "text": "Allah will say to Jesus (peace be with him) that the Day of Rising is a day on which the truthfulness of those who were true in their intentions, statements and actions will be of benefit to them. They will receive gardens with palaces and trees overlooking flowing streams, in which they will live eternally, with death never coming to them. Allah will be pleased with them and will never become angry with them. They will pleased with Allah because of the everlasting delight they have received. Such reward and pleasure is the supreme success, which cannot be equalled by any other."
    },
    {
      "resource_id": 171,
      "text": "Allah alone controls the heavens and the earth, and everything within them. He is their Creator and the One Who handles their affairs. He has power over everything and nothing can overpower Him."
    }
  ],
  "meta": {
    "translation_name": "Abridged Explanation of the Quran",
    "author_name": "Tafsir Center of Quranic Studies",
    "filters": { "resource_id": 171, "chapter_number": "5" }
  }
}
