{
  "translations": [
    {
      "resource_id": 172,
      "text": "Ey iman edenler! Yaratıcınız ve kendi aranızda olan ve sizin ile Allah'ın yarattıkları arasında bulunan anlaşmaları yerine getiriniz. Yüce Allah sizlere merhamet ederek, haram olduğu sizlere okunup, açıklanan hayvanlar hariç, büyük ve küçük baş hayvanları (deve, sığır, koyun ve keçi) helâl kılmıştır. Hac ve umre için ihramlı iken kara av hayvanlarını ise sizlere haram kılmıştır. Allah hikmeti gereğince istediğini haram kılar ve istediğini de helâl kılar. O'nu hiçbir kimse zorlayamaz ve hükümlerine de itiraz edemez."
    },
    {
      "resource_id": 172,
      "text": "Ey iman edenler! Allah'ın haram kılıp sizlerin hürmet etmenizi ve yüceltmenizi emrettiğini helâl saymayın. Dikişli elbise giymek, Harem bölgesinde avlanmak gibi ihram yasaklarını işlemekten uzak durun. Haram aylarda (Zilkade, Zilhicce, Muharrem ve Receb) savaşmayı helâl kılmayın. Harem bölgesinde Allah için hedy kurbanı kesilmek üzere gönderilen hayvanları gasp ve hırsızlık yoluyla helâl görüp almayın. Yahut yerine varmasına engel olmayın. Boynunda hedy (kurbanı) olduğunu gösteren yün vb. örülmüş gerdan bulunan hayvanları helâl sayıp el koymayın. Beytullah'ı ticaret kazancı ve Allah rızasını kazanmak için kastedip gelenlerin (canlarını) helal görüp onları öldürmeyin. Hac ya da umre için girdiğiniz ihramdan ve harem bölgesinden çıktıktan sonra isterseniz avlanabilirsiniz. Sizi Mescid-i Haram'dan geri çevirenlere karşı olan kininiz onlara zulmetmeye ve adil davranmamaya sebep olmamalı. -Ey müminler!- Emrolunduğunuz fiilleri yapmada ve yasaklanan şeyleri terk etmede bir birinizle yardımlaşın. İbadetlerini yerine getirip isyan etmekten uzak kalarak yüce Allah'tan korkup sakının. Zira kendisine isyan edene karşı Allah'ın cezası çok şiddetlidir. O'nun cezasından korkup, sakının."
    },
    {
      "resource_id": 172,
      "text": "Allah sizlere şer'î üsullere göre kesilmeyen hayvanların etini, akıtılmış kanı ve domuz etini, kesim esnasında Allah'ın isminden başka bir isim zikredilerek kesilen hayvanı, boğularak öldürülen, darp edilerek öldürülen, yüksek yerden düşerek ölen, başka bir hayvanın süsmesiyle ölen hayvan, aslan, kaplan ve kurt gibi yırtıcı hayvanların öldürdükleri hayvanları haram kılmıştır. Ancak zikredilen hayvanlardan daha ölmeden önce yetişip kestikleriniz hariçtir. Böylesi hayvanlar size helâldir. Putlara kesilenleri de haram kıldı. Sizinle ilgili yüce Allah'ın belirlemiş olduğu gaybı bardak falı bakarak, o da üzerinde (yap) ve (yapma) gibi emir ve yasakların yazıldığı taşlar ve oklar olup, bir kimse kendisi için ondan çıkan sonuca göre hareket ettiği falcılıktır, bunu da size haram kılmıştır. Zikredilmiş olan o haramları yapmak Allah'ın taatinden çıkmaktır. Bu gün kâfirler, görmüş oldukları kuvvetinden dolayı sizlerin İslam dininden çıkmanızdan ve cahiliyet dinine dönmenizden ümitlerini kestiler. Onlardan korkmayınız, yanlız benden korkunuz. Sizin üzerinize gizli ve açık nimetimi tamamladım. Size din olarak İslam'ı seçtim. Ondan başka bir dini kabul etmem. Kim günah işlemek amacıyla değil de açlık sebebiyle ölü hayvandan yemek mecburiyetinde kalırsa üzerine herhangi bir günah yoktur. Şüphesiz yüce Allah çokça bağışlayandır, merhamet edendir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Ashabın, Allah'ın onlara yemek için neyi helâl kıldığını soruyorlar?.-Ey Rasûl!- Allah sizlere yiyeceklerden temiz olanı, Allah'ın sizlere lütfettiği ilim ile öğretip eğittiğiniz av köpekleri, çita gibi azı dişleri olan yırtıcı hayvanlar ve avlanmaya alıştırılmış ve eğitilmiş kartal ve şahin gibi pençeli kuşların avladıklarını yemenizi size helâl kıldı. Bu hayvanlar, sahipleri onlara emredince hemen o emrini yerine getirirler ve engellenmek istendiğinde de durup hareket etmezler. Onu (avı) öldürseler dahi onların tuttuklarını yiyiniz. Av hayvanlarını ava saldığınız zaman besmele çekiniz. Emirlerine itaat ederek ve yasaklarını da bırakarak Allah'tan korkun. Şüphesiz Allah yapılan amellerin hesabını çabuk görür."
    },
    {
      "resource_id": 172,
      "text": "Bu gün Allah size temiz hoş/lezzetli yiyecekleri yemenizi helâl kıldı. Ehl-i Kitap (Yahudi ve Hiristiyan) ların kestiklerini yemenizi size helâl kıldı. Sizin kestiğiniz hayvanları da onlara helal kıldı. Eğer mehirlerini verirseniz, hür ve iffetli Mü'min kadınlar ve sizden önce kendilerine kitap verilen Yahudi ve Hiristiyanlar'dan hür ve iffetli kadınlarla kötü şey yapmaktan uzak olup iffetli olduğunuz, onlardan aşıklar edinip zina etmediğiniz takdirde onlarla evlenmenizi helal kıldı. Kim Allah'ın kullarına indirmiş olduğu şeriatın hükümlerini inkâr ederse amellerin kabul olmasının şartı olan iman şartını kaybettiğinden dolayı yapmış olduğu amelleri geçersiz olur. Bu vasıftaki kimse kıyamet gününde Cehennem'e girip orada ebedî kalacağından dolayı hüsrana uğrayanlardandır."
    },
    {
      "resource_id": 172,
      "text": "Ey İman edenler! Namaz kılmak istediğinizde abdestiniz yoksa abdest alınız. Abdest alırken yüzlerinizi ve ellerinizi dirseklere kadar yıkamanız, başlarınıza mesh etmeniz ve ayaklarınızı aşık kemikleriyle beraber ayak bileğine kadar yıkamanız gerekir. Eğer gusül almanız gereken bir durum varsa gusül alınız. Eğer hastaysanız ve gusülden dolayı hastalığınızın artacağından, hastalığın iyileşmesinin gecikmesinden korkuyorsanız, sağlıklı olduğunuz halde yolcuysanız, tuvalet ihtiyacını giderme sebebiyle abdestiniz bozulduysa veya eşleriniz ile cinsel ilişkiye girmeniz sebebiyle gusül almanız gerekiyorsa (bütün bu hallerde) abdest için su arayıp bulamazsanız yeryüzündeki toprağa yönelin. Ellerinizle toprağa vurduktan sonra yüzlerinize ve ellerinize sürünüz. Allah hükümlerinin yerine getirilmesinde sizlere darlık ve zorluk vermek istememiştir. Size zarar vereceğinden dolayı suyu kullanmanızı zorunlu kılıp darlık ve zorluk vermez. Bir hastalıktan dolayı suyun kullanılması imkansız olduğunda veya bulunmadığında onun yerine zarar görmeyesiniz diye sizin üzerinize nimetini tamamlamak için toprakla (teyemmüm yapmayı) meşru kıldı. Umulur ki Allah'ın size olan nimetine şükreder ve onu inkar etmezsiniz."
    },
    {
      "resource_id": 172,
      "text": "Allah'ın sizi İslama hidayet ettiği, üzerinize olan nimetini hatırlayın. Nebi -sallallahu aleyhi ve sellem- ile anlaşma yaptığınız zaman ona kolaylıkta da zorlukta da işitmek ve itaat etmek üzere beyat ettiğinizde verdiğiniz sözü hatırlayın: Senin sözünü işittik ve emrine itaat ettik. Emirlerine itaat ederek ve yasaklarından kaçınarak Allah'tan korkun. -Ahitleşmelerde bu emir kapsamına girer- Muhakkak ki, yüce Allah kalplerde olanı hakkıyla bilendir ve hiç bir şey Allah'a gizli kalmaz."
    },
    {
      "resource_id": 172,
      "text": "Ey Allah'a ve Rasûlüne iman edenler! Allah'ın üzerinizdeki haklarını Allah'ın rızasını dileyerek yerine getiriniz. Ve adaletle şahitlik ediniz. Zulme şahitlik yapmayın. Bir topluluğa olan nefretiniz sizi onlara karşı adaleti terk etmeye itmesin. İstenilen husus, adaletin dosta ve düşmana karşı eşit olarak uygulanmasıdır. Adalet Allah'a karşı takvalı olmaya ve korkmaya en yakın olandır. Baskı ve zulüm Allah'a karşı en cesaret ettirici davranıştır. Emirlerine itaat ederek ve yasaklarından kaçınarak Allah'tan korkun. Allah yaptıklarınızdan hakkıyla haberdardır. Yapmış olduğunuz amellerden hiç biri O'na gizli kalmaz. Sizlere yapmış olduğunuz amellerinizin karşılığını verecektir."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah -vermiş olduğu sözü hiç değiştirmeyen- Allah'a ve rasûllerine iman edip salih amel işleyenlerin günahlarını bağışlayacağını ve onlara büyük mükâfat olan Cennet'e girmelerini vadetmiştir."
    },
    {
      "resource_id": 172,
      "text": "Allah'ı inkâr edenler ve ayetlerini yalanlayanlar işte onlar Cehennem ehlidir. Küfürlerine ve yalanlamalarına karşılık Cehennem'e gireceklerdir. Arkadaşın arkadaşından ayrılmadığı gibi Allah'a küfredenler de Cehennem'den ayrılmayıp onda devamlı kalırlar."
    },
    {
      "resource_id": 172,
      "text": "Ey iman edenler! Allah'ın sizlere vermiş olduğu emniyet ve güven nimetini, kalpleriniz ve dilleriniz ile zikredin/anın. Düşmanlarınızın sizlere şiddetle saldırmak, kırıp geçirmek için ellerini sizlere uzatmak istediklerinde Allah kalplerine korku salarak onları sizden uzaklaştırdı ve sizi de onlara karşı korudu. Emirlerine itaat ederek ve yasaklarından kaçınarak Allah'tan korkun. Müminler dinî ve dünyevî menfaatlerini elde etmek için yanlız Allah'a güvensinler."
    },
    {
      "resource_id": 172,
      "text": "İsrailoğulları'ndan aşağıda ifade edilecek olan konularda kesin ve kuvvetli bir söz aldık. Onların başlarına on iki reis tayin ettik. Her reisin altındakilerden sorumlu olacağını belirledik. Allah İsrailoğulları'na şöyle dedi: Eğer namazı gerektiği gibi tam bir şekilde kılarsanız, mallarınızın zekâtını verirseniz, aralarında ayrımcılık yapmadan bütün rasûllerime inanırsanız, onları yüceltirseniz, onlara yardım ederseniz, hayır yollarda infakta bulunursanız ve bunların hepsini yerine getirirseniz işlemiş olduğunuz günahlarınızın hepsini bağışlarım. Kıyamet gününde sizi saraylarının altından ırmaklar akan Cennetlere girdiririm. Kim bu kuvvetli söz alındıktan sonra küfrederse ve bozarsa bilmiş olsun ki, hak yoldan bilerek ve kasden sapmış olur."
    },
    {
      "resource_id": 172,
      "text": "Kendilerinden alınan kuvvetli sözü bozmaları sebebiyle (İsrailoğulları'nı) rahmetimizden kovduk. Kalplerine hiçbir hayrın ulaşamayacağı ve hiçbir öğüdün fayda vermeyeceği şekilde kas katı kıldık. Hevâlarına uyacak şekilde manalarını tevil ederek ve lafızlarını değiştirerek Allah'ın kelamının anlamını tahrif ediyorlar. Kendilerine emredilenlerle amel etmeyi terk ettiler. Ey Rasûl! Hâlâ sen Allah'a ve Mü'min kullarına karşı yaptıkları hainliklerini ortaya çıkarıyorsun. Ancak bunlardan azı hariç vermiş oldukları o sözü yerine getirmediler. Verdikleri söze uyanları affet ve azarlayıp paylama, bağışla. Bu ihsandandır. Şüphe yoktur ki Allah iyilik edenleri sever."
    },
    {
      "resource_id": 172,
      "text": "Biz Yahudilerden kuvvetli bir söz aldığımız gibi İsa -aleyhisselam-'a tabi olduklarını söyleyip kendilerini temize çıkaranlardan da güçlü, kuvvetli bir söz aldık. Kendilerinden önce selefleri olan Yahudiler gibi bunlar da kendilerine hatırlatılanların bir kısmıyla amel etmeyi terk ettiler. Kıyamet gününe kadar aralarına şiddetli husûmet, birbirlerinden hoşlanmamak ve nefret etmeyi koyduk. Birbirleri ile savaşmaya, öldürmeye ve karşılıklı olarak tekfir etmeye başladılar. Yüce Allah, ileriki zamanda onlara ne yapacaklarını bildirecek ve yaptıklarına karşılık da onları cezalandıracaktır."
    },
    {
      "resource_id": 172,
      "text": "Tevrat ehli Yahudiler ve İncil ehli Hristiyanlardan oluşan ey Ehl-i Kitap! Rasûlümüz Muhammed -sallallahu aleyhi ve sellem- size indirilen kitaptan gizlediklerinizin bir çoğunu açıklamaya geldi. Sizlere yarar sağlamayanları ise açıklamadan geçti. Rezilliklerinizi ise ortaya koydu. Kur'an size onunla aydınlanacağınız kitap olarak geldi. Aynı zamanda Kur'an, insanların dünyevî ve uhrevî işlerinde ihtiyaç duydukları her şeyi açıklayan bir kitaptır."
    },
    {
      "resource_id": 172,
      "text": "Allah bu Kur'an ile kendisinin razı olduğu şekilde uyup iman eden ve salih ameller işleyenleri yüce Allah'ın azabından koruyan selamet yollarına erdirir. O yollar Allah'ın Kur'an ile hidayet ettiği Cennet'e ulaştırır. Yüce Allah izniyle insanları küfrün ve isyanın karanlıklarından çıkarıp imanın ve itaatin nuruna Kur'an ile ulaştırır. İman edenleri hak ve doğru yol olan İslamın yoluna yönelmeleri için muvaffak kılar."
    },
    {
      "resource_id": 172,
      "text": "Hristiyanlardan Allah Meryemoğlu Mesih İsa -aleyhisselam-'dır, diyenler kâfir olmuştur. -Ey Rasûl!- Onlara de ki: Allah Meryemoğlu Mesih İsa -aleyhisselam-'ı, annesini ve yeryüzünde olanların hepsini yok etmeyi dilerse, kim buna engel olabilir?. Madem hiçbir kimsenin bunu engellemeye gücü yetmiyorsa o zaman bu O'ndan başka bir ilâh olmayan Allah olduğuna delildir. Şüphesiz hepsi, Meryemoğlu İsa, annesi ve diğerleri Allah'ın yarattıklarıdır. Göklerin, yerin ve aralarında bulunan bütün yaratılmışların mülkü Allah'ındır. Allah dilediğini dilediğinden yaratır. İsa -aleyhisselam- O'nun kulu ve Rasûlüdür. Allah, her şeye gücü yetendir."
    },
    {
      "resource_id": 172,
      "text": "Yahudilerden ve Hristiyanlardan her biri Allah'ın çocukları ve sevdiği kimseler olduklarını iddia ettiler. -Ey Rasûl!- Onlara de ki: Öyleyse niçin sizi işlemiş olduğunuz günahlarınız sebebi ile cezalandırıyor? Şayet iddia ettiğiniz gibi O'nun sevdikleri olmuş olsaydınız, sizleri dünyada katlettirmez, domuz ve maymunlara dönüştürmezdi, ahirette de Cehennem azabı ile cezalandırmazdı. Çünkü Allah sevdiklerine azap etmez. Bilakis sizler diğer insanlar gibisiniz. Onlardan kim iyilik yapmışsa Cennet ile mükâfatlandırır ve kim kötülük yapmışsa Cehennem'le cezalandırır. Allah lütfuyla istediğini bağışlar ve istediğini de adaletiyle cezalandırır. Göklerin, yerin ve aralarında bulunanların hepsinin mülkü tek bir Allah'ındır ve dönüş yalnız O'nadır."
    },
    {
      "resource_id": 172,
      "text": "Yahudi ve Hristiyanlardan olan ey Ehl-i Kitap! Peygamberlerin gönderilmesine ara verildikten ve gönderilmesine şiddetli ihtiyaç olduktan sonra peygamberimiz Muhammed -sallallahu aleyhi ve sellem- size geldi.Ta ki bizlere Allah'ın sevabını müjdeleyen ve azabını uyaran bir rasûl gelmedi dememeniz içindir. Muhammed -sallallahu aleyhi ve sellem-'i yüce Allah'ın mükâfaatını müjdeleyici ve cezalarına karşı uyarıcı olarak sizlere gelmişti. Allah her şeye gücü yetendir. Hiçbir şey O'nu aciz bırakamaz. Rasûlleri göndermesi de Allah'ın kudretindendir. Gönderdiği bu elçilerin sonuncusu Muhammed -sallallahu aleyhi ve sellem-'dir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Hani Musa kendi kavmi olan İsrailoğullarına; ey kavmim! Allah'ın sizlere vermiş olduğu nimetlerini kalplerinizle ve dillerinizle zikredin demesini hatırla. Çünkü içinizden sizleri hidayete davet eden peygamberler çıkarmış ve sizi kölelikten kurtarıp çıkardıktan sonra kendi kendinizi idare eden hükümdarlar yapmıştır. Zamanınızda bulunan kimselere ve toplumlara vermediği (nimeti) size vermiştir."
    },
    {
      "resource_id": 172,
      "text": "Musa dedi ki: Ey kavmim! Mukaddes yere girin! Orası (Beytü'l-Makdis ve etrafında bulunan bölge) Allah'ın sizin gireceğinizi ve orada bulunan kâfirlerle savaşacağınızı vadettiği yerdir. Zorbaların önünde hezimete ve yenilgiye uğramayın. Yoksa sonunuz dünyada ve ahirette hüsrana uğramak olur."
    },
    {
      "resource_id": 172,
      "text": "Kavmi ona şöyle dedi: Ey Musa! Şüphesiz bu mukaddes yerde zorba, kuvvetli ve zararlı bir toplum vardır. İşte bu durum bizlerin oraya girmemizi engellemektedir. Bunlar orada oldukları müddetçe biz asla oraya girmeyeceğiz. Çünkü bizim onlarla savaşacak ne bir gücümüz ve ne de bir kuvvetimiz var. Eğer onlar oradan çıkarlarsa biz de oraya gireriz."
    },
    {
      "resource_id": 172,
      "text": "Musa'nın ashabından Allah'tan korkup, cezasından sakınan, yüce Allah'ın onları kendisine itaat etmeye muvaffak kıldığı iki adam, kavimlerini Musa -aleyhisselâm-'ın emrine uymaya teşvik ediyorlar ve şehrin kapısından zorbaların üzerine giriniz, eğer kapıdan zorla içeri girerseniz, Allah'ın izniyle onları mağlup edeceksiniz diyorlardı. Yüce Allah'ın belirlediği kuralları yerine getirerek zaferi elde etmek için sebepleri düzenli sıraya koymak gerekir. Muzaffer olmak için önce Allah'a iman etmek, ardından maddi sebepleri hazırlamak gerekir. Gerçek müminler iseniz sadece tek ve bir olan Allah'a itimat edip tevekkül ediniz. İman Allah'a tevekkül etmeyi gerekli kılar."
    },
    {
      "resource_id": 172,
      "text": "Musa -aleyhisselam-'ın İsrailoğulları'ndan olan kavmi peygamberleri Musa'nın kendilerine vermiş olduğu emre karşı gelmede ısrarcı davranmaya devam edip şöyle dediler: Şehirde zorbalar oldukları müddetçe biz asla oraya girmeyeceğiz. -Ey Musa!- Sen ve Rabbin gidin zorbalarla savaşınız. Biz ise burada oturup bekleyeceğiz ve seninle beraber onlara karşı savaşmayacağız."
    },
    {
      "resource_id": 172,
      "text": "Musa -aleyhisselam- Rabbine şöyle dedi: Ey Rabbim! Kendime ve kardeşim Harun'dan başka hiçbir kimseye gücüm yetmiyor. Ey Rabbim! Senin ve Rasûlünün emrine itaat etmeyenlerle bizim aramızı ayır."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah, peygamberi Musa -aleyhisselam-'a şöyle buyurdu: Allah, İsrailoğulları'nın mukaddes yere girmelerini kesin olarak kırk sene boyunca haram etti. Bu müddet içerisinde çölde şaşkın, yollarını kaybetmiş olarak dolaşacaklar. -Ey Musa!- Allah'ın itaatine karşı gelenler hakkında üzüntü duyma. Muhakkak başlarına gelen ceza ve ukubet, yapmış oldukları isyanlar ve işlemiş oldukları günahlar sebebiyledir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Haset eden zalim Yahudilere doğru ve içinde hiçbir şüphenin olmadığı Âdem'in iki oğlu -Kâbil ve Hâbil-'in hikâyesini anlat. Her biri Allah -Subhânehu ve Teâlâ-'ya yakınlaşmak için birer kurban takdim ettiklerinde, Hâbil takva ehlinden olduğu için Allah onun kurbanını kabul etti. Kâbil takva ehlinden olmadığından onun adamış olduğu kurbanı yüce Allah kabul etmedi. Bu durumda Kâbil, Hâbil'in kurbanının kabul edilmiş olmasını, hasedinden ve kıskançlığından dolayı reddetti. Bunun üzerine Kâbil Hâbil'e, ben seni öldüreceğim dedi. Hâbil de, Kâbil'e, Allah sadece kendisine karşı emirlerine uyup yasaklarından kaçınarak takva sahibi olanın kurbanını kabul eder diye cevap verdi."
    },
    {
      "resource_id": 172,
      "text": "Beni öldürmek için elini bana doğru uzatırsan, ben senin yaptığın gibi sana misliyle mukabelede bulunmayacağım. Bu senden korktuğum için değildir. Çünkü ben bütün mahlûkatın Rabbi olan Allah'tan korkuyorum."
    },
    {
      "resource_id": 172,
      "text": "Hâbil, Kâbil'in gözünü korkutmak amacıyla senin daha önce işlemiş olduğun günahların ve beni zulmederek öldürmenin günahıyla Allah'ın huzuruna dönmeni istiyorum. Böylece kıyamet gününde Cehennem ehlinden olup oraya girenlerden birisi olmanı istiyorum. Bu ceza haddi aşanların cezalandırıldığı bir karşılıktır. Ben ise seni öldürme günahıyla oraya dönenlerden olmak istemiyorum."
    },
    {
      "resource_id": 172,
      "text": "Kâbil'e kendisine kötülüğü emreden ve yaptıran nefsi emmaresi, kardeşi Hâbil'i zulmederek öldürmesini hoş gösterdi ve sonunda onu öldürdü. Kâbil bu suçu işledikten sonra bunun sebebiyle nefsinin dünyadaki ve ahiretteki nasiplerini eksiltenlerden oldu."
    },
    {
      "resource_id": 172,
      "text": "(Kâbil, kardeşi Hâbil'i öldürdükten sonra ne yapacağını bilemedi.) Yüce Allah ona kardeşinin cesedini nasıl saklayacağını öğretmek için önünde yeri eşeleyen bir karga gönderdi. O karga da ölü kargayı gömmek için yeri eşeliyordu. (Kâbil) yapmış olduğu bu çirkin davranışına pişmanlık duyanlardan oldu."
    },
    {
      "resource_id": 172,
      "text": "Kâbil'in kardeşini öldürmesinden sonra İsrailoğulları'na yeryüzünde küfür, savaş etmek ve fesat çıkarmak gibi kısas gerektirecek bir sepepten ötürü değil de hiç bir sebep olmadan bir cana kıyan kimsenin, bütün insanları öldürmüş gibi olacağını bildirdik. Çünkü böyle davranan kimsenin nezdinde suçsuz ile katilin/suçlunun arasında bir fark yoktur. Kim Allah Teâlâ'nın öldürülmesini yasakladığı nefsi öldürülmesinin haram olduğuna inanıp bir cana el uzatmayıp, öldürmezse sanki bütün insanları yaşatmış gibi olur. Çünkü bu davranışıyla herkes selâmet içinde yaşar. Kesinlikle rasûllerimiz İsrailoğulları'na açık deliller ve net kanıtlarla gelmişlerdi. Buna rağmen birçoğu günah işleyerek ve rasûllerine muhalefet ederek Allah'ın koymuş olduğu sınırları/yasakları çiğnediler."
    },
    {
      "resource_id": 172,
      "text": "Allah ve Rasûlüyle savaşanların, düşmanlık ederek ve insanları öldürerek, mallarını alarak ve yollarını keserek savaşanların ve çekişenlerin akibeti nasıl olur? Bunların cezası asılmadan idam edilerek öldürülmek ya da bir tahta ve benzeri bir şey üzerinde asılarak idam edilmektir. Yahut ceza olarak sağ eliyle sol ayağı çapraz kesilir. Tekrar bu suçu işlerlerse bu sefer sol eli ile sağ ayağı kesilir veya ülke sınırları içerisinde sürgün edilirler. Bu, onlara dünyada bir rezilliktir. Onlara ahirette daha büyük bir azap vardır."
    },
    {
      "resource_id": 172,
      "text": "-Ey devlet yetkilileri!- Savaşçılardan yakalanmadan önce tevbe edenler bunun dışındadır. Biliniz ki yüce Allah, tevbeden sonra çok bağışlayan ve merhamet edendir. Onlardan cezayı kaldırması yüce Allah'ın merhametindendir."
    },
    {
      "resource_id": 172,
      "text": "Ey iman edenler! Emirlerine uymakla ve yasaklarından sakınmakla Allah'tan korkun. Sizlere emir buyurduklarını yerine getirmekle ve yasaklarından uzaklaşmakla yüce Allah'a yakın olmayı talep edin. O'nun rızasını elde etmek ve istediğinize nail olmak ümidiyle kâfirlerle cihad ediniz. Bunları yerine getirdiğinizde korktuklarınızdan da uzak tutulursunuz."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz Allah'ı ve rasûllerini inkâr edenler var ya, onlardan her birisine yeryüzü kadar mülk ve onunla beraber bu mülkün bir misli daha olsa kıyamet günü kendilerini Allah'ın azabından kurtarmak için o mülkü fidye olarak verseler, o fidye ondan kabul edilmez. Onlar için acı verici bir azap vardır."
    },
    {
      "resource_id": 172,
      "text": "Cehennem'e girdikten sonra oradan çıkmak isterler. Onların Cehennem'den çıkmaları nasıl olacaktır? Ve asla oradan çıkamayacaklar. Cehennem'de onlar için daimî bir azap vardır."
    },
    {
      "resource_id": 172,
      "text": "-Ey Yöneticiler!- Hırsızlık yapan erkek ve kadının haksız yere almış oldukları mallara karşılık cezası sağ ellerinin kesilmesidir. Bu ceza onları ve başkalarını korkutmak içindir. Allah çok güçlüdür, O'na hiçbir şey galip gelemez. Takdirinde ve koyduğu kanunlarında hikmet sahibidir."
    },
    {
      "resource_id": 172,
      "text": "Kim yapmış olduğu hırsızlıktan sonra Allah'a tevbe eder ve salih amel işlerse, şüphesiz Allah o kula kendi katından lütfeder ve tevbesini kabul eder. Şüphesiz yüce Allah, kullarından tevbe edenlerin günahlarını bağışlar. Onlara karşı merhametlidir. Ceza davası yöneticiye ulaştıktan sonra tevbe ederlerse onların üzerinden had cezası düşmez."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Kesinlikle biliyorsun ki, göklerde ve yerde bulunanların hepsi Allah'ındır. Gökler ve yerler hakkındaki tasarruf yalnızca yüce Allah'ındır. Dilediğine adaletiyle azap eder. Lütfu ve ihsanıyla da dilediğini bağışlar. Muhakkak Allah'ın her şeye gücü yeter. O'nu hiçbir şey aciz bırakamaz."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Seni öfkelendirmek için Mü'min olduklarını açıklayıp küfürlerini gizleyen, küfür amellerini de çabucak yapan münafıklar asla seni üzmesinler. İleri gelenlerinin yalanlarına kulak verip, kabul eden ve liderlerini taklit eden Yahudiler senden yüz çevirdiklerinden dolayı asla sana gelmezler. Onlar da seni üzmesin. Allah'ın Tevrat'taki kelâmını, hevâ ve arzularına uyacak şekilde değiştirirler. Kendilerine tabi olanlara şöyle söylerler: Eğer Muhammed'in size vermiş olduğu hüküm; hevâ ve arzularınıza uyarsa ona uyun. Eğer muhalefet ederse ondan sakınınız. -Ey Rasûl!- Hiç kimse Allah'ın saptırmak istediği kimselerden sapıklığı gideremez ve onları hak yoluna hidayet ettiremez. Bu vasıflarla nitelenen Yahudi ve münafıklar Allah'ın kalplerini küfürden temizlemek istemediği kimselerdir. Dünyada onlar için rezillik ve utanç, ahirette de büyük azap olan Cehennem azabı vardır."
    },
    {
      "resource_id": 172,
      "text": "Onlar (Yahudiler) yalana çok kulak verir, faiz gibi haram olan malı çokça yerler. -Ey Rasûl!- Eğer aralarında hüküm vermen için sana gelirlerse istersen aralarında hüküm ver veya onlardan yüz çevirip hüküm verme, sen her iki durum arasında seçim yapma hakkına sahipsin. Şayet aralarında hüküm vermeyi terk edersen sana hiçbir zarar veremezler. Onlar zalim ve senin düşmanın olsalar bile, hüküm verirken aralarında adaletle hükmet. Şüphesiz yüce Allah hükümlerinde adil olan kimseleri sever. Yargılanmak için gelen kimselerin hâkime düşman olması onun adaletsiz davranmasına sebep değildir."
    },
    {
      "resource_id": 172,
      "text": "Yahudilerin içinde bulundukları durum çok ilginçtir. Onlar seni bir taraftan inkâr eder diğer taraftan da onların hevâlarına uyan hüküm vermeni umarlar. Halbuki yanlarında içerisinde Allah'ın hükmü bulunan ve iman ettiklerini iddia ettikleri Tevrat vardır. Sonra onlara vermiş olduğun hüküm hevâlarına uygun olmayınca ondan yüz çevirirler. Böylece hem kendi kitaplarında bulunanları inkâr etmeyi ve hem de senin vermiş olduğun hükmü reddetmeyi bir araya getirirler. Bunların yaptıkları davranış, Mü'min kimselerin yapacağı bir davranış değildir. Öyleyse bunlar ne sana ve ne de senin getirdiklerine iman edenlerden değildirler."
    },
    {
      "resource_id": 172,
      "text": "Doğrusu Tevrat'ı Musa -aleyhisselam-'a biz indirdik ve onda hayra irşat ve kılavuzluk vardır. Kendisi ile aydınlanılan bir nur vardır. Allah'a itaatle uyan İsrailoğulları'nın peygamberleri, onunla hükmederler. Aynı zamanda yüce Allah'ın kitabını korumayı kendilerine görev olarak verdiği ve insanları eğiten âlimler, fakihler de onun ile hükmederler. Allah onları güvenilir kılmıştır ve onlar Tevrat'ı tahriften ve değişiklikten korurlar. Ve onlar onun hak olduğuna şahitlik ederler. Tevrat'ın emirleri hakkında insanlar onlara başvururlar. -Ey Yahudiler!- İnsanlardan korkmayınız, yalnız benden korkunuz. Allah'ın indirmiş olduğu hükmün yerine liderlik, şan, şöhret veya para gibi bir karşılık alarak onu bir başkası ile asla değiştirmeyiniz. Kim Allah'ın indirdiği vahyin yerine başka bir şeyi helâl yahut üstün sayarsa, veya ona denk görürse, işte onlar gerçek kâfirlerdir."
    },
    {
      "resource_id": 172,
      "text": "Biz Tevrat'ta, Yahudilere kim bir nefsi haksız yere kasten öldürürse, o da ona karşılık öldürülür diyerek bu hükmü farz kıldık. Kim bir başkasının gözünü kasten çıkarırsa onun da gözü çıkarılır. Kim kasten bir başkasının burnunu keserse onun da burnu kesilir. Kim bir başkasının kulağını kasten kopartırsa onun da kulağı kopartılır. Kim bir başkasının dişini kasten sökerse, onun da dişi sökülür. Aynı şekilde yaralamalarda da kısas vardır ve cani/suçlu işlemiş olduğu suçun misliyle cezalandırılır. Bununla birlikte kim kısas hakkını bağışlarsa, bu kendi günahlarına, yapmış olduğu zulümlere ve zulmettiklerinin yerine bir kefaret olur. Kim kısas ile ilgili durumlarda ve diğer durumlarda Allah'ın indirdiğiyle hümetmezse, işte o Allah'ın koymuş olduğu sınırları aşıp terk etmiş olur."
    },
    {
      "resource_id": 172,
      "text": "İsrailoğullarının peygamberlerinin ardından Meryemoğlu İsa'yı kendinden önce gelen Tevrat'ın içindekilere iman eden ve onunla hükmeden bir kimse kıldık. Ona, hak ve hidayeti içinde barındıran İncil'i verdik. İncil'i delillerdeki şüpheleri ortadan kaldıran, hükümlerdeki sorunları çözen, kendinden önceki Tevrat'a muvafık kıldık. Sadece hükümlerden pek azını nesh edici olarak indirdik. İncil'i yol gösterici ve onlara haram kıldıklarını yapmaktan yasaklayıcı kıldık."
    },
    {
      "resource_id": 172,
      "text": "Hristiyanlar, Allah'ın İncil'de indirdiğine iman etsinler. Onun ile hükmetsinler. Kendilerine Muhammed -sallallahu aleyhi ve sellem- (gönderilmeden önce gelen doğrularla) hükmetsinler. Kim Allah'ın indirdiğiyle hükmetmezse; işte onlar Allah'ın itaatinden çıkmış olanlardır. Hakkı terk edip batıla meyledenlerdir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Biz sana Kur'an'ı Allah'tan olduğuna hiç şek şüphe barındırmayan doğruluk ile indirdik. Kendisinden önce indirilen kitapları doğrulayıcıdır ve güvenilirdir. Önceki kitapların Kur'an'a uyan kısımları hak, muhalefet edenleri de batıldır. İnsanların arasında Allah'ın sana indirdiğiyle hükmet. İçerisinde hiçbir şüphe olmayan sana indirilen hakkı terk edip hevâlarına heveslerine uyma. Kesinlikle biz, her ümmete bir şeriat ve amelî hükümler, hidayet bulacakları apaçık bir yol kıldık. Şayet Allah bütün şeriatları bir yapmak isteseydi tek bir şeriat yapardı. Lâkin herkesi imtihan etmek, itaat eden ile isyan edeni ayırt etmek için, her bir ümmete ayrı bir şeriat verdi. Hayır işleri yapmada ve kötülükleri terk etmede acele ediniz. Kıyamet gününde hepinizin dönüşü yalnız Allah'a olacaktır. İhtilafa düştüğünüz hükümleri sizlere bildirecektir. Önceden yapmış olduğunuz amellerinizin karşılığını verecektir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Şu halde, Allah'ın sana indirdiği kitap ile hükmet. Hevâ ve heveslerine uymaktan kaynaklanan görüşlerine tabi olma. Allah'ın sana indirdiklerinin bazılarında seni saptırmalarından sakın. Çünkü bunun uğrunda hiçbir çaba harcamazlar. Eğer Allah'ın indirdiğiyle verilen hükümden yüz çevirip kabul etmezlerse; bilmiş ol ki, yüce Allah bazı günahlarından dolayı onları dünyevî bir ceza ile cezalandıracaktır. Bütün günahlarıyla da onları ahirette cezalandıracaktır. İnsanların çoğu Allah'ın itaatinden çıkmaktadırlar."
    },
    {
      "resource_id": 172,
      "text": "Onlar senin hükmünden yüz çevirip putlara tapan cahiliye ehlinin (müşriklerin) hevâlarına tabi olarak verdikleri hükümleri mi istiyorlar? Yakîn ehlinin yanında Allah'tan daha iyi hükmeden hiçbir kimse yoktur. Ki onlar Allah'ın Rasûlune indirdiğini aklederler. Batıl olsa dahi kendi arzularına uymayanların hükmünü kabul etmeyen cehalet ve hevâ ehli gibi değildirler."
    },
    {
      "resource_id": 172,
      "text": "Ey Allah'a ve Rasûlüne iman edenler! Yahudileri ve Hristiyanları kendinize dost edinmeyiniz. Şüphesiz Yahudiler, ancak kendi dinlerinden olanlarla samimi dost olurlar. Hristiyanlar da ancak kendi milletleriyle samimi dost olurlar. Her iki milleti birleştiren size karşı olan düşmanlıklarıdır. Sizden kim onlara dost ve taraftar olursa, o da onlardan sayılır. Allah, kâfirlere dost olmalarının sebebiyle zalim olan kavmi hidayete erdirmez."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- İmanları zayıf olan münafıklar; Yahudilere ve Hristiyanlara dost olmak için acele ederler, onların üstün gelmelerinden ve hâkimiyetin ellerine geçmesinden korkup onlardan kendilerine bir zarar gelmemesi için böyle yapmaları gerektiğini söylerler. Belki Allah, Rasûlünü ve Mü'minleri muzaffer kılar. Veya kendi katından bir güç verir ve böylece Yahudilerin ve taraftarlarının saldırısı ve kuvveti geçip gider. Böylece Yahudilerin dostluğunda acele edenlerin pişman olup, kalplerinde zayıf sebeplerle edinmiş oldukları bu münafıklık geçersiz olmuş olur."
    },
    {
      "resource_id": 172,
      "text": "Münafıkların bu haline şaşan Mü'minler şöyle derler: Ey Müminler! Bunlar iman ve yardım etme hususunda var güçleriyle sizinle beraber olacaklarına dair Allah'a yemin etmişlerdi. Onların amelleri boşa çıkmıştır. Kendilerine hazırlanan azap ve amaçlarına kavuşamamaları sebebiyle hüsrana uğrayanlardan oldular."
    },
    {
      "resource_id": 172,
      "text": "Ey iman edenler! İçinizden her kim, dinden küfre dönerse, Allah böyle yapanların yerine öyle bir kavim getirir ki, dosdoğru olduklarından dolayı onları sever, onlar da O'nu severler. Müminlere karşı yumuşak, kâfirlere karşı sert davranırlar. Allah'ın dininin en üstün olması için, Allah yolunda mallarıyla ve canlarıyla savaşırlar. Allah'ın rızasını yaratılmışların rızasına takdim ettiklerinden dolayı kendilerine zorluk çıkaran hiçbir kimsenin güçlük çıkarmasından korkmazlar. Bu Allah'ın kullarından dilediğine vermiş olduğu lütfu ve ihsanıdır. Allah bol ihsan ve lütuf sahibidir. Hak etmeyen kullarını da ihsanından ve lütfundan mahrum eder."
    },
    {
      "resource_id": 172,
      "text": "Kâfirlerden olan Yahudiler, Hristiyanlar ve diğerleri sizin veliniz ve yardımcınız değildirler. Doğrusu sizin veliniz ve yardımcınız ancak Allah, Rasûlü, namazı tam olarak kılanlar, Allah'a karşı boyun eğerek tevazuyla mallarının zekâtını veren Mü'minlerdir."
    },
    {
      "resource_id": 172,
      "text": "Bu itibarla her kim Allah'ı, Rasûlünü ve Mü'minleri dost edinip yardım ederse, o kimse Allah'ın hizbindendir. İşte daima galip gelecek olanlar, Allah'ın tarafını tutanlardır. Çünkü onların yardımcıları Allah'tır."
    },
    {
      "resource_id": 172,
      "text": "Ey iman edenler! Kendilerine sizden önce kitap verilenlerden ve müşriklerden olan kâfirleri dininizi alaya ve eğlenceye alanları müttefik ve dost edinmeyin. Eğer Allah'a ve sizlere indirdiklerine hakkıyla iman etmiş iseniz; öyleyse Allah'ın, sizlerin dost ve müttefik edinmenizi, yasakladıklarından uzaklaşarak Allah'tan takvayla sakınınız."
    },
    {
      "resource_id": 172,
      "text": "İnsanları Allah'a yaklaştıran en büyük taat/ibadet olan namaza çağırdığınız zaman onu alaya alıp eğlenirler. Bu, onların akıllarını kullanmayan kimseler olduklarından, Allah'ın insanlara yapılmasını meşru kıldığı ibadetinin ve şeriatının manasını anlamamalarından dolayıdır."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Ehl-i Kitap'tan küçümseyip alay edenlere de ki: Siz bizi sadece Allah'a, bize indirilene ve bizden öncekilere indirilene iman etmemizden dolayı mı ayıplıyorsunuz? Biz inanıyoruz ki, sizin çoğunuz yüce Allah'ın emirlerine uymayı ve O'na iman etmeyi terk ettiniz ve itaatının dışına çıktınız. Sizin bizleri ayıpladığınız bu şey, bizim için övgüdür, yerme ve eleştiri konusu değildir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Sizlere ayıplanmaya layık olanların ve en şiddetli cezayı hak edenlerin kimler olduğunu haber vereyim mi? Şüphesiz Allah'ın rahmetinden kovduğu geçmişte yaşamış bir takım kişilerdir. Onların suretlerini kötü bir hale dönüştürüp, maymunlara ve domuzlara çevirmiştir. Onları tağuta ibadet eden kimseler kılmıştır. Tağut ifadesi, Allah'tan başka rıza göstererek ibadet edilen herşeyi kapsamaktadır. O zikredilenler kıyamet gününde en kötü makama sahip ve ortaya koydukları gayret bakımından doğru yoldan en çok sapmış kimselerdir."
    },
    {
      "resource_id": 172,
      "text": "-Ey iman edenler!- Onlardan münafık olanlar, size geldiklerinde iki yüzlülük yaparak Mü'min olarak gözükürler. Gerçek olan, girerken ve çıkarken sizi küfürle kandırıyor ve hatta küfürden de hiç ayrılmıyorlar. Şayet size karşı imanlarını açıklasalar bile Allah onların gizlemiş oldukları küfürlerini çok iyi bilmektedir.Bu yaptıklarının karşılığını onlara ceza olarak verecektir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Yahudilerin ve münafıkların birçoğunu yalan söyleme, başkalarına zulüm ile haklarına tecavüz edip insanların mallarını haram yollarla yemek gibi günahları işlerlerken acele ederken görürsün. Yapmış oldukları bu davranışları ne kadar kötüdür."
    },
    {
      "resource_id": 172,
      "text": "Onların dini liderleri ve âlimlerinin onları yalan söylemekten, yalan şahitlikten, haksız yere insanların malını yemekten nehyetmeleri gerekmez mi? Onları kötülük yapmaktan engellemeyen dini liderlerinin ve alimlerinin yapmış olduğu bu davranışları ne kötüdür."
    },
    {
      "resource_id": 172,
      "text": "Zorluk, kuraklık ve kıtlık anında Yahudiler şöyle dediler: Allah'ın eli, çokça vermekten sıkıdır ve kendi katında bulunanları bize vermez oldu. Bu sözlerinden dolayı, Yahudilerin elleri hayır işlerinden ve bol vermekten bağlandı ve Allah'ın rahmetinden kovuldular. Bilakis Allah -Subhânehu ve Teâlâ-'nın her iki eli hayırda ve vermede açıktır. İstediği gibi infak eder. Bol verir ve kısar. O'na engel olan bir kimse de yoktur ve zorlayan da yoktur. -Ey Rasûl!- Sana indirilen (Kur'an) Yahudilerin hasetten dolayı haddi aşmalarını ve küfürlerini arttırır. Bu da onların hasetlerinden dolayıdır. Onlar harp için her toplandıklarında ve savaş için hazırlık yaptıklarında Yahudi topluluklarının arasına düşmanlık ve nefret koyarız. Yahudiler her ne zaman harp ateşini yakmaya kalkışlıklarında yüce Allah, onların birliğini dağıtmış ve güçlerini zayıflatmıştır. Yahudiler durmadan yeryüzünde fesat içeren olaylar çıkarmaya ve İslâm'ı yok etmeye gayret ederler ve hileler kurmaktan hiç de geri durmazlar. Muhakkak ki Allah fesat ehlini sevmez."
    },
    {
      "resource_id": 172,
      "text": "Şayet Yahudi ve Hristiyanlar, Muhammed -sallallahu aleyhi ve sellem-'in getirdiğine iman edip, günahlardan uzak durarak Allah'tan korksalardı, ne kadar çok olursa olsun onların kötülüklerini örter ve kıyamet gününde Naîm Cennetleri'ne sokardı ve içindeki hiç bitmeyen nimetlerden faydalanırlardı."
    },
    {
      "resource_id": 172,
      "text": "Eğer Yahudiler, Tevrat'ta bulunan hükümlerle gereği gibi amel etselerdi, Hristiyanlar İncil'de bulunan hükümlerle gereği gibi amel etselerdi ve hepsi birlikte kendilerine indirilen Kur'an ile gereği gibi amel etselerdi, onlara yağmur yağdırarak, yerden ekinleri çıkararak rızık elde etmenin sebeplerini kolaylaştırırdım. Ehl-i Kitap'tan orta yolu tutan hak üzerine sabit olanı vardır. Çoğu iman etmediklerinden dolayı ameli kötüdür."
    },
    {
      "resource_id": 172,
      "text": "Ey Rasûl! Rabbinden sana indirileni eksiksiz, tam olarak tebliğ et! Ondan herhangi bir şey gizleme. Eğer ondan bir şey gizlersen, Rabbinden sana indirilen dini tebliğ etmiş olmazsın. Kesinlikle Rasûlullah -sallallahu aleyhi ve sellem- tebliğ etmekle emrolunduğu herşeyi tebliğ etmiştir. Kim bunun aksini idda ederse, kesinlikle Allah'a büyük iftira etmiş olur. Allah seni bugünden itibaren insanlardan koruyacaktır ve sana hiçbir kötülük dokunmayacaktır. Senin üzerine düşen sadece tebliğ etmektir. Yüce Allah, hidayeti istemeyen kâfirleri doğru yola yönelmelerinde muvaffak kılmaz."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl! deki; - Ey Yahudi ve Hiristiyanlar! Ta ki Tevrat'ta ve İncil'de bulunan ile amel edene kadar din olarak kabul edilen herhangi bir şeyin üzerinde değilsiniz. Size indirilen ve ancak ona inandığınızda ve onda bulunan (hükümler) ile amel ettiğinizde imanınızın sahih olacağı Kur'an ile amel ediniz. Rabbinden sana indirilen (âyetler), Ehl-i Kitap'ın isyan ve küfür bakımından, bulundukları hasetten dolayı küfürlerine küfür katıp arttırır. Bu itibarla o kâfirlere üzülme! Sana tabi olan Mü'minler kâfidir ve onlara ihtiyacın yoktur."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz iman edenler, Yahudiler, Sabiiler -ki onlar bazı peygamberlere tabi olan bir topluluktur- ve Hristiyanlar'dan kim Allah'a ve ahiret gününe iman eder ve salih ameller işlerse, gelecekte olacaklardan bir korkuları olmayacaktır ve geride bıraktıkları (elde edemedikleri) dünya paylarına da üzülmeyeceklerdir."
    },
    {
      "resource_id": 172,
      "text": "İsrailoğulları'ndan itaat edip emirleri dinleyeceklerine dair kesin,sağlam bir söz almıştık. Kendileri ise verilen sağlam sözü bozdular. Rasûllerinin kendilerine getirdiklerine karşı geldiler. Hevâ ve arzularının söyledikleri şeylere kulak verip, uydular. Yahudiler kendilerine gelen rasûllerin bazılarını yalanlamışlar ve bir kısmını da öldürmüşlerdi."
    },
    {
      "resource_id": 172,
      "text": "Sözleşme ve anlaşmaları bozmaları, peygamberleri yalanlamaları ve öldürmeleri sonucunda kendilerine herhangi bir zararın gelmeyeceğini zannettiler. Halbuki zannetmedikleri ve beklemedikleri başlarına geldi. Bu sebeple hakka karşı sağır ve kör kesildiler ve ona giden doğru yolu bulamadılar. Hakkı kabul ederek onu dinlemediler. Sonra yüce Allah kendi lütfundan onların günahlarını bağışladı. Sonra tekrar hakka karşı kör kesildiler ve dinlemediler. Bir çokları böyle davrandılar Allah, onların yapmış olduklarından haberdardır. Hiçbir şey O'na gizli kalmaz. Yaptıklarına karşılık onları cezalandıracaktır."
    },
    {
      "resource_id": 172,
      "text": "Allah; Meryemoğlu Mesih'tir diyenler ulûhiyeti Allah'tan başkasına nispet ettiklerinden dolayı kesin olarak kâfir olmuşlardır. Halbuki Meryemoğlu Mesih'in kendisi İsrailoğulları'na, bir olan Allah'a ibadet ediniz. O benim de sizin de Rabbidir. Biz hepimiz ona kul olmada eşidiz. İşte kim Allah'a başkasını ortak koşarsa, kesin ve ebedî olarak onun Cennet'e girmesi yasaklanmıştır. O kimsenin ebedî barınağı Cehennem ateşidir. Buna karşı Allah katında onun için ne bir yandaş ne de yardımcı vardır. Beklediği azaptan onu kurtaracak bir kurtarıcısı da yoktur."
    },
    {
      "resource_id": 172,
      "text": "Şöyle söyleyen Hristiyanlar kâfir olmuşlardır: Allah, üç şeyden oluşur: Onlar da baba, oğul ve Ruhu'l-Kudüs'tür. Allah -Subhânehu ve Teâlâ- bu söylediklerinden çok yücedir. Allah birden fazla değildir. Şüphesiz O tek bir ilâhtır ve hiçbir ortağı yoktur. Eğer bu çirkin iddialarından vazgeçmezlerse, mutlaka onlara elem verici bir azap dokunacaktır."
    },
    {
      "resource_id": 172,
      "text": "Allah üçtür diyenler, hâlâ bu çirkin iddialarından dönüp Allah'a tevbe edip işledikleri bu şirkten dönmeyecekler mi? Allah, kim ne günah işlemişse ondan dönüp tevbe ederse onu affeder. İşlenen bu günah kendisine (Allah'a) küfür bile olsa O Mü'minlere rahmet eder."
    },
    {
      "resource_id": 172,
      "text": "Meryemoğlu Mesih İsa, elçi olarak gönderilen rasûllerin arasından bir rasûldür. Kendisinden önce gelip giden rasûllerin başlarına gelen ölüm onun da başına gelecektir. Annesi Meryem -aleyhesselâm- çokça doğru söyleyen ve hakkı tasdik eden biriydi. Kendisi annesiyle birlikte yemeye ihtiyaçları olduğunda yemek yiyorlardı. Yemeye ihtiyaçları olmasına rağmen nasıl ikisi de ilâh olabilir? -Ey Rasûl!- Onlara şöyle düşünerek bir bak! Allah'ın birliğine delalet eden ayetleri ve Allah -Subhânehû ve Teâlâ-'dan başkasına uluhiyet nispet etmelerindeki aşırılıklarının batıl olduğunu onlara nasıl açıklayabiliriz. Onlar bu âyetlere iman etmiyorlardı. Sonra tekrar teemmül ederek bir bak! Allah Teâlâ'nın birliğini apaçık gösteren âyetlere rağmen haktan nasıl çevriliyorlar?"
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Onların Allah'tan başka ilâhlara ibadetlerinde onlara karşı çıkarak şöyle de; sizlere hiçbir fayda sağlamayan ve üzerinizden hiçbir zararı bertaraf edemeyen ilaha mı ibadet ediyorsunuz? O ibadet ettikleri ilâh acizdir. Allah -Subhânehu ve Teâlâ- ise acizlikten münezzehtir. Sizin söylemiş olduğunuz sözleri yalnız Allah işitir ve onlardan hiçbir kelimesi bile O'ndan kaçmaz. O her yaptığınız işi bilendir ve yaptıklarınızdan herhangi birisi O'na gizli kalmaz. Yaptıklarınızın karşılığını da verecektir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Hristiyanlara de ki: Tabi olmakla emrolunduğunuz hakta haddi aşıp aşırı gitmeyin. Yüceltilmesiyle emrolunduğunuz -peygamberler gibi- kimseyi de aşırı derece olduğundan daha çok yüceltmeyiniz. Meryemoğlu İsa hakkında ilâh olduğuna itikat ettiğiniz gibi aşırı gidip, birçok insanı hak yoldan saptıran ve kendileri de sapmış olan seleflerinize uyma sebebiyle onların ilahlıklarına itikat etmeyin."
    },
    {
      "resource_id": 172,
      "text": "Allah -Subhanehu ve Teâlâ- Davud'a indirmiş olduğu kitap olan Zebûr'da ve Meryemoğlu İsa'ya indirmiş olduğu kitap olan İncil'de İsrailoğulları'ndan kâfir olanları rahmetinden kovduğunu haber vermektedir. Allah'ın rahmetinden kovulmalarının sebebi ise işlemiş oldukları günahlar ve Allah'ın haram kıldığı şeylerde taşkınlık etmeleri sebebiyledir."
    },
    {
      "resource_id": 172,
      "text": "Birbirlerinin yaptıkları kötülüklere engel olmuyorlardı. Bilakis kendilerinden olan asiler işlemiş oldukları günahları ve münkerleri açıktan işliyorlardı. Çünkü onları bu kötülükten nehyeden yoktu. Münkeri nehyetmeyi terk etmeleri ne kadar da kötü bir iştir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Bu kâfir Yahudilerin çoğunun, kâfirleri dost edindiklerini, onlara meylettiklerini, sana ve Allah'ı birleyen muvahhitlere karşı düşman olduklarına şahit olursun. Küfredenleri dost edinmeleri ne kadar da kötü bir iştir. Bu Allah'ın onlara gazaplanmasına, onları ebedî Cehennem'e girdirmesine ve orada kalıp ebediyen çıkamamalarına sebep olur."
    },
    {
      "resource_id": 172,
      "text": "Şayet o Yahudiler, Allah'a ve peygamberine gerçekten iman etmiş olsalardı, Mü'minlerin dışında müşrikleri sevip kendilerine dost edinip onlara meyletmezlerdi. Çünkü onlar kâfirleri kendilerine dost edinmekten nehyedildiler. Fakat bu Yahudilerin çoğu Allah'ın itaatinden, dostluğundan ve Mü'minlerin dostluğundan çıkmışlardır."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Sana ve senin getirdiğine iman edenlere karşı, düşmanlık yönünden insanların en şiddetlilerinin içlerinde taşıdıkları kinden, hasetten ve kibirden dolayı Yahudiler ve putlara tapan müşrikler ve Allah'a şirk koşan diğer kimseler olduğunu görürsün. Sevgi yönünden ise sana ve getirdiğine iman edenlere kendilerine biz hristiyanlarız diyenleri daha yakın olarak bulursun. Mü'minlere karşı olan sevgileri ise bunların arasında âlimler ve âbidlerin var olmasıdır. Şüphesiz onlar mütevazidirler ve kibirli değillerdir. Çünkü kibirlinin kalbine hayır ulaşmaz."
    },
    {
      "resource_id": 172,
      "text": "Yumuşak kalpli olanlar: Bunlar -Necâşi ve ashabı gibilerdir-.Şüphesiz içermiş olduğu hakkı bildiklerinden dolayı Kur'an'ın inişi sırasında işittiklerinden dolayı ağlarlar. Çünkü İsa -aleyhisselam-'ın getirdiğini bildikleri için böyle davranırlar ve şöyle derlerdi: Ey Rabbimiz! Rasûlün Muhammed -sallallahu aleyhi ve sellem-'e indirdiklerine iman ettik. -Ey Rabbimiz!- Bize Muhammed -sallallahu aleyhi ve sellem-'in kıyamet gününde insanların aleyhine şahit olan ümmetiyle beraber olmayı yaz."
    },
    {
      "resource_id": 172,
      "text": "Bizimle, Allah'a iman etme, Muhammed -sallallahu aleyhi ve sellem-e indirilen ve onun bize getirdiği hak ile aramızı hangi şey ayırabilir? Hâlbuki biz peygamberler ve Allah'a itaat ederek ve azabından korkarak onlara tabi olanlarla birlikte Cennet'e girmeyi umud ediyoruz."
    },
    {
      "resource_id": 172,
      "text": "Allah, iman etmeleri ve hakkı itiraf etmelerinden dolayı onları, köşklerinin ve ağaçlarının altından nehirler akan ve daimi kalacakları Cennetlerle mükâfatlandırmıştır. İşte kayıtsız, şartsız hakka tabi olup, ona boyun eğen ihsan sahiplerinin mükâfatı budur."
    },
    {
      "resource_id": 172,
      "text": "Allah'ı ve Rasûlünü küfredenler ve Allah'ın Rasûlüne indirmiş olduğu âyetlerini inkâr edenler var ya; işte onlar alev alev yanan ateşte ebedî kalacak, kesinlikle ondan çıkamayacaklardır."
    },
    {
      "resource_id": 172,
      "text": "Ey iman edenler! Yiyecek, içeçek ve kadınlardan size mübah kılınan lezzetleri ibadet ve zühd amacıyla kendinize haram kılmayın. Allah'ın size haram kıldığı hususlarda sınırı aşmayın. Şüphesiz Allah sınırlarını aşanları sevmez. Bilâkis Allah, koyduğu sınırları aşanlara buğzeder."
    },
    {
      "resource_id": 172,
      "text": "Gasp ederek veya pis olarak Allah'ın haram kıldığı şeyden değil de helâl ve tertemiz olarak sizi rızıklandırdığı şeylerden yiyin. Emirlerine itaat ederek ve yasaklarından kaçınarak Allah'tan korkun. İşte kendisine iman ettiğiniz Allah O'dur. Allah'a olan imanınız size O'ndan korkmanızı gerekli kılar."
    },
    {
      "resource_id": 172,
      "text": "Ey iman edenler! Allah, boş bulunup kasıtsız olarak ağzınızdan çıkan yeminlerinizden dolayı sizi sorumlu tutmaz. Fakat bilerek ve samimiyetle içinizden gelerek yaptığınız yeminlerden dolayı sizi sorumlu tutar. Yemin edip bunu dillendirdikten sonra eğer yemininden dönecek olursa, bunun keffareti olarak üç tercihten birisini yerine getirmesiyle üzerinden günah kalkar. Bu üç şey şunlardır: Yaşadığınız beldedeki insanların yediği orta halli yemekten her fakir için yarım sa' vermek kaydıyla on fakiri doyurmak ya da bu fakirleri örfen bilinen kurallar çerçevesinde giydirmek yahut da Mü'min bir köle azat etmektir. Şayet bu üç şeyi yeminin keffareti olarak veremeyen kimse üç gün oruç tutarak bu yeminin keffaretini ödemiş olur. -Ey İman edenler!- İşte bu zikredilenler Allah adına yemin edip yerine getirmediğiniz yeminlerin keffaretidir. Yalan yere Allah adına yemin etmekten, Allah adına çokça yemin etmekten, yeminlerinizi yerine getirmemekten sakının. Ancak yeminlerinizi yerine getirmemek daha hayırlı ise hayırlı olanı yapın ve Allah'ın size yeminin keffaretini açıkladığı gibi yeminlerinizin keffaretini verin. Allah size helâl ve haramlarla ilgili hükümlerini açıklıyor. Umulur ki, bilmediklerinizi size öğrettiğinden dolayı O'na şükredersiniz."
    },
    {
      "resource_id": 172,
      "text": "Ey iman edenler! Aklı baştan gideren içki, her iki taraftan karşılık mukabilinde ki kumar, müşriklerin yanında yüceltmek amacıyla kurban kesilen veya onlara ibadet etmek için diktikleri taşlar, kendileri için gayp olan şeyleri yapmadan önce çektikleri fal okları; bunların hepsi Şeytan'ın insanlara hoş göstermeye çalıştığı bir günahtır. Ondan uzaklaşırsanız umulur ki, dünyada şerefli bir hayat yaşarsınız ve âhirette de Cennet nimetlerinden istifade edersiniz."
    },
    {
      "resource_id": 172,
      "text": "Şeytan, içkiyi ve kumarı hoş göstermekle kalplerin arasında düşmanlık ve nefreti oluşturmayı, Allah'ın zikrinden ve namazdan uzaklaştırmayı ister. -Ey müminler!- Siz bu kötülüklerden vazgeçiyor musunuz? Şüphesiz sizin için en uygun olan davranış budur. Artık vazgeçiniz."
    },
    {
      "resource_id": 172,
      "text": "Dinin emrettikleriyle Allah'a ve Rasûlüne itaat edin, yasakladığı şeylerden de uzaklaşın ve muhalefet etmekten sakınınız. Eğer bundan yüz çevirirseniz, şunu iyi biliniz ki, Rasûlümüzün üzerine düşen sadece Allah'ın kendisine tebliğ etmesini emrettiğini ulaştırmaktır. O da kesinlikle tebliğde bulunmuştur. Eğer hidayet bulursanız kendi nefisleriniz lehinedir ve eğer kötülük yaparsanız kendi nefislerinizin aleyhinedir."
    },
    {
      "resource_id": 172,
      "text": "Allah'a iman edip O'na yaklaşmak için salih amel işleyenler için içki yasaklanmadan önce içtiklerinden dolayı bir günah yoktur. Onlar haramlardan sakınmış, Allah'ın gazabından korkmuş, O'na iman edip, salih ameller işlemiş sonra da Allah'ın gözetiminde olduklarını çok iyi hissedip, O'nu görür gibi ibadet eder halde olmuşlardı. O kimseler sürekli Allah'ın kendilerini gördüğünü hisseder haldeydiler. Böylece Yüce Allah da, kendisini görüyormuşcasına ibadet eden kimseleri çok sever. İşte bütün bunlar Mü'min kimseleri amelleri en güzel ve mükemmel bir şekilde yapmaya sevkeder."
    },
    {
      "resource_id": 172,
      "text": "Ey iman edenler! Siz ihramlıyken Allah sizi imtihan etmek için karadaki av hayvanlarını size doğru sürer. Onlardan küçük olanları ellerinizle, büyük olanları da mızraklarınızla avlayabilirsiniz. Bu imtihan, Yüce Allah'ın ilmine kâmil manada iman ederek hiçbir kimsenin kendilerini görmediği yerde O'ndan korkanları - kulları hesaba çekmek için zahiri ilimle- ortaya çıkarmak içindir. O kimseler kendisinden hiçbir amelin gizli kalmayacağı yaratıcısından korktuğu için avlanmaktan geri durur. Kim haddi aşıp hac veya umre için ihramlı iken avlanırsa, Allah'ın ona yasakladığı şeyi işleğinden dolayı kıyamet günü onun için elem verici bir azap vardır."
    },
    {
      "resource_id": 172,
      "text": "Ey iman edenler! Siz, hac ve umre için ihramlıyken karada bulunan av hayvanlarını avlamayınız. Sizden kim kasden av hayvanını öldürürse, avladığı hayvanın deve, sığır veya koyundan dengi olanı cezasıdır. Müslümanlar arasında adalet vasfını taşıyan iki kişi buna hükmeder. O ikisinin hükmü sonucunda kesilecek hayvan hedy kurbanı kesilip, dağıtılır. Yani, Mekke'ye gönderilir ve Harem bölgesinde kesilir yahut bu kurbanın değeri kadar yiyecek alınarak her fakire yarım sâ' olacak şekilde (Mekke) haremin fakirlerine dağıtılır ya da bu kimse her yarım sa'ın karşılığında bir gün oruç tutar. Bunların hepsi ihramlıyken av hayvanını öldürmeye kalkan kimsenin cezanın akıbetini tatması içindir. Yüce Allah, haram kılmadan önce geçmişte öldürülen harem bölgesinin hayvanlarını ve ihramlıyken insanların öldürdüklerini affetmiştir. Kim haram kılındıktan sonra tekrar bu yasağı çiğnerse, Allah bu muhalefetine karşılık ona azap ederek intikam alır. Allah mutlak güç sahibidir. Kendisine karşı gelenden dilerse intikam alması O'nun mutlak güç sahibi olduğunun göstergesidir. Bu hususta O'nu hiç kimse engelleyemez."
    },
    {
      "resource_id": 172,
      "text": "Allah size denizdeki av hayvanlarını ve sizden mukim ya da yolcu olanların azık olarak istifade etmeleri için denizin diri ve ölü olarak kıyıya attıklarını helâl kıldı. Hac ve umre için ihramlı olduğunuz müddetçe karadaki av hayvanlarını da haram kılmıştır. Emirlerine itaat ederek ve yasaklarından kaçınarak Allah'tan korkun. Kıyamet gününde Yüce Allah'a döneceksiniz ve amellerinizin karşılığını göreceksiniz."
    },
    {
      "resource_id": 172,
      "text": "Allah Kâbe'yi; Beyt-i Haram'ı insanların namaz, hac ve umre gibi yararlarına olan dinî ibadetleri, harem bölgesinde güvende olma ve bütün ürünlerin orda toplanması gibi dünyevî işleri yerine getirebilmeleri için uygun bir yer kılmıştır. Aynı zamanda Allah; zilkade, zilhicce, muharrem ve recep haram aylarını başkaları ile savaş etmekten emniyette olmaları için güvenli kılmıştır. Hac kurbanı ve Harem'e götürüldüğünün göstergesi olarak bu kurbanlara takılı olan gerdanlıklar sahiplerinin eziyete maruz kalmaktan emniyette olmaları içindir. Böylece Allah, size ihsanda bulunmuştur. Şunu iyi bilin ki, Yüce Allah göklerde ve yerde olanı hakkıyla bilendir. Ve şüphesiz Allah herşeyi hakkıyla bilir. Bunun için koyduğu hükümler - sizin için yararlı şeylerin elde edilmesi ve henüz ortaya çıkmadan önce zararlı şeylerin de def edilmesi içindir- kulları için nelerin faydalı olacağını bildiğinin bir delilidir."
    },
    {
      "resource_id": 172,
      "text": "Ey insanlar! Biliniz ki Allah, kendisine asi olanlara karşı cezası şiddetli olandır. Kendisine tevbe edenlere de çok bağışlayıcı ve çok merhamet edendir."
    },
    {
      "resource_id": 172,
      "text": "Rasûlün görevi, Allah'ın kendisine tebliğ etmesini emrettiği şeyleri ulaştırmaktır. İnsanları hidayete muvaffak kılma görevi yoktur. Hidayet sadece Allah'ın elindedir. Allah, hidayet ve sapıklıktan açıkladığınızı ve gizlediğinizi hakkıyla bilir. Bunun karşılığını size verecektir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- De ki: Kötülüğün çokluğu seni şaşırtsa bile bir şeyde bulunan kötülük ile bir şeyde bulunan iyilik asla eşit olmaz. Kesinlikle kötünün çok olması onun daha üstün olduğuna delil değildir. -Ey akıl sahipleri!- Kötü olanı terketmekle ve iyi olanı işlemekle Allah'tan sakının, umulur ki bununla Cennet'i kazanırsınız."
    },
    {
      "resource_id": 172,
      "text": "Ey iman edenler! İhtiyacınız olmayan ve dininiz ile ilgili size yardımcı olmayacak şeyleri Rasûlünüze sormayınız. Eğer o sorduğunuz şeylerin içinde olan zorluklar sizlere açıklanır ise bunlar sizi üzer. Şayet sormanız yasaklanan şeyleri, vahiy Rasûle inerken sorarsanız, sizlere bunlar açıklanır. Bu ise Allah için çok kolaydır. Kesinlikle Allah, Kur'an'ın bahsetmediği şeylerden sizleri sorumlu tutmayacaktır. Siz de bunları sorup araştırmayınız. Eğer onlar hakkında soru sorarsanız üzerinize onlarla ilgili zor hükümler iner."
    },
    {
      "resource_id": 172,
      "text": "Şüphe yok ki, sizden önce gelen bir topluluk bu konuda benzer sorular sordular. Bu sordukları sorular sebebiyle üzerlerine sorumluluk yüklenince onunla amel etmediler ve kâfir oldular."
    },
    {
      "resource_id": 172,
      "text": "Allah, deve, sığır ve küçükbaş hayvanları helal kılmıştır. Yoksa müşriklerin putlarına adayarak kendilerine haram kıldığı gibi haram kılmamıştır. (Müşriklerin haram kıldıkları) hayvanlardan bir tanesi de, bahîredir. Bahîre; belli sayıda yavru doğurduktan sonra kulağı kesilen deveye, sâibe; belli bir yaşa ulaştıktan sonra putlara bırakılan deveye, vasîle; peş peşe dişi doğuran deveye, hâm; erkek deve olup soyundan bir kaç erkek doğan deveye denir. Fakat kâfirler, Allah adına yalan söyleyerek ve iftirada bulunarak Yüce Allah'ın bu zikredilenleri haram kıldığını iddia etmişlerdir. Kâfirlerin çoğu hak ile batılın, helâl ile haramın arasını ayırt edemezler."
    },
    {
      "resource_id": 172,
      "text": "Bazı hayvanları haram kıldı diyerek Allah'a yalan yere iftira atanlara; Allah'ın indirdiği Kuran'a ve Rasûlullah -sallallahu aleyhi ve sellem-'in sünnetine gelin ki, helâli haramdan ayırt edebilin denildiği zaman; \"Bize atalarımızdan miras olarak aldığımız inanç, sözler ve fiiller yeter\" diyerek cevap verdiler. Ataları hiçbir şey bilmiyor ve hak yolu da bulamazken bu onlara nasıl yeterli olur? Onlara ancak kendilerinden daha cahil ve daha sapık olanlar tabi olur. Şüphesiz onlar sapık cahillerdir."
    },
    {
      "resource_id": 172,
      "text": "Ey iman edenler! Siz kendinizden sorumlusunuz! Sürekli kendi nefislerinizi ıslah edecek faydalı şeyleri yapınız. Bu durumda doğru yoldan sapan kimse sizin davetinize karşılık vermese bile size zarar veremez. Siz hak ve hidayet yolunda olursanız, iyiliği emredip kötülükten alıkoymanız doğru yolda olduğunuzun göstergesidir. Kıyamet günü dönüşünüz yalnızca Allah'adır. Dünyada yaptıklarınızı size haber verecek ve bunlardan dolayı karşılığınızı verecektir."
    },
    {
      "resource_id": 172,
      "text": "Ey iman edenler! Eğer biriniz ölüm alametlerinden birisini gördüğünde Müslümanlardan iki adaletli kişiyi vasiyetine şahit tutsun veya ihtiyaç olduğunda müslümanlardan olmayan kâfirlerden iki kişiyi şahit tutsun. Eğer yolculuğa çıkarsanız ve size ölüm gelip çatarsa ve eğer şahit tutulandan bir şüphe hissederseniz herhangi bir namazın ardından o ikisini alıkoyarsınız. Onlar da: \"Akraba da olsa, şahitliğimizi hiçbir karşılığa satmayız ve hiçbir akrabamızı kayırmayız\" diye Allah adına yemin ederler ve Allah için üstlenmiş oldukları şahitliklerini de gizlemezler. Eğer gizlerlerse Allah'a karşı gelen günahkârlardan olurlar."
    },
    {
      "resource_id": 172,
      "text": "Eğer o ikisine yemin ettirildikten sonra yapmış oldukları yeminlerinde ve şahitliklerinde yalancı oldukları veya hainlikleri ortaya çıkarsa o zaman ölen kimseye yakın olan iki akrabası hak olanı yerine getirmek için şahitlik ya da yemin ederler. Bu iki akraba yemin ederek, o iki kişi hakkında onların yalancı ve hain olduklarına dair yaptığımız şahitlik onların yaptığı şahitlikten ve yalan yere yemin etmelerinden daha doğrudur derler. Biz yalan yere yemin etmedik. Eğer biz yalan yere şahitlk yaparsak o zaman Allah'ın sınırlarını aşan zalimlerden oluruz."
    },
    {
      "resource_id": 172,
      "text": "Şahitliklerinden şüphe duyulan kimselerden, namazın akabinde yemin etmelerini istemek ve şahitliklerini reddetmek (korkusu) onların doğruluk üzere dinin kendilerinden istediği şekilde şahitlik yapmalarına daha yakındır. Bundan dolayı şahitliklerinde herhangi bir şey değiştiremez, tahrif edemez ve hainlik yapamazlar. Böylece mirasçıların yemin etmesiyle kendi yalanlarının ortaya çıkıp, rezil olmaktan korkma endişesi onları yalan söylemekten uzak tutar. Şahitlikte ve yeminde ihanet etmeyi ve yalan söylemeyi terk ederek Allah'tan korkun. Emredildiğiniz şeyleri kabul ederek dinleyip, kulak verin. Allah kendi itaatının dışına çıkanları muvaffak etmez."
    },
    {
      "resource_id": 172,
      "text": "Ey insanlar! Kıyamet gününde Allah'ın bütün rasûlleri toplayacağı o günü hatırlayın. Yüce Allah onlara şöyle buyurur: \"Sizleri kendilerine göndermiş olduğum ümmetleriniz size ne cevap verdiler?\". Onlar da cevabı Allah'a bırakarak şöyle dediler: \"Bizim bir bilgimiz yoktur, -Rabbimiz- bunun ilmi sadece sana mahsustur. Şüphesiz sen gaybı en iyi bilensin.\""
    },
    {
      "resource_id": 172,
      "text": "Hani Yüce Allah'ın İsa -aleyhisselam-'a hitap ederek: Ey Meryemoğlu İsa! Seni babasız olarak yarattım. Annen Meryem aleyhasselam-'ı çağında yaşayan kadınlardan üstün tuttum ve seni Cibril -aleyhisselam-'la destekledim. Sana bahşetmiş olduğum bütün bu nimetlerimi an! demişti. Sana bahşettiğim nimetlerden bazıları şunlardır; kundaktayken- insanları Allah'a davet ederek konuşmuştun. Ardından seni orta yaştayken elçi olarak gönderdim sen de insanlarla konuşarak onları dine davet ettin. Sana yazı yazmayı öğrettim. Musa -aleyhisselam-'a indirilen Tevrat'ı ve sana indirilen İncil'i öğrettim. Sana şeriatın sırlarını, faydalarını, hikmetlerini öğrettim. Çamurdan kuş şekli yapıyor, sonra ona üflüyordun da canlanıp kuş oluyordu. Sen anasından kör olarak doğanlara şifa veriyordun, alaca hastalığına yakalanmış kimseye şifa oluyordun ve hastalıklı derisi iyileşiveriyordu. Yüce Allah'a ölülerin dirilmesi için ettiğin dua ile ölüleri diriltiyordun. Bunların hepsi benim iznim ile oluyordu. Bahşettiğim nimetlerimden bir tanesi de apaçık mucizelerle kendilerine geldiğinde seni öldürmek isteyen İsrailoğulları'nı senden uzaklaştırdım. Onlardan bazısı bunları küfredip şöyle dediler: İsa'nın getirdikleri apaçık sihirden başka bir şey değildir."
    },
    {
      "resource_id": 172,
      "text": "Ey İsa! Havarilere Allah'a ve İsa -aleyhisselam-'a iman etmelerini ilham ederek onları sana yardımcı olmalarını kolaylaştırdığım zamanki nimetimi hatırla! Onlar bu çağrıma itaat ettiler ve icabet ederek: \"İman ettik, Ey Rabbimiz! Sana teslim olduğumuza ve emirlerine uyduğumuza şahit ol!\" dediler."
    },
    {
      "resource_id": 172,
      "text": "Hani havariler: \"Sen Rabbine dua ettiğinde O gökten bir sofra indirebilir mi?\" demişlerdi. Bunun üzerine İsâ -aleyhisselam- onlara: Allah'tan korkmalarını emredip talep ettikleri sofradan vazgeçmelerini isteyerek cevap verdi. Zira bu onlar için bir fitne olabilirdi. Onlara: \"Eğer müminler iseniz rızık talebinde Rabbinize tevekkül edin.\" dedi."
    },
    {
      "resource_id": 172,
      "text": "Havariler, İsâ'ya: Bu sofradan yemek istiyoruz. Böylece Allah'ın mükemmel kudreti ile kalplerimiz mutmain olsun. Muhakkak ki sen O'nun rasûlüsün. Biz kesin olarak biliyoruz ki, sen Allah'ın katından getirdiğinde bize doğru söyledin. İnsanlardan bu sofrada hazır bulunmayanlar için şahitlik etmek istiyoruz, demişlerdi."
    },
    {
      "resource_id": 172,
      "text": "İsa onların bu taleplerini kabul ederek Allah'a şöyle dua etti: Rabbimiz, gökten bize bir yemek sofrası indir. Onu bize indirdiğin günden itibaren, sana olan şükrümüzü tazim edeceğimiz bayram günü edinelim. Senin vahdaniyetine ve gönderdiklerinin doğruluğuna delalet eden apaçık bir mucize olur. Sana ibadet etmemize yardımcı olacak rızıkla bizi rızıklandır. Ey Rabbimiz! Sen rızık verenlerin en hayırlısısın."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah İsa -aleyhisselam-'ın duasına icabet etti ve şöyle buyurdu: Ben istemiş olduğunuz bu sofrayı size indireceğim. Kim bu sofra indikten sonra küfrederse, kendi nefsinden başkasını suçlamasın ve ben onu hiç kimseye yapmadığım şiddetli bir azapla azaplandıracağım. Çünkü bu kimse apaçık mucizeleri görmüştür. Onun küfrü inadî bir küfürdür. Nihayet Allah vaadini gerçekleştirerek onlara sofrayı indirmiştir."
    },
    {
      "resource_id": 172,
      "text": "Kıyamet günü Yüce Allah'ın Meryemoğlu İsa -aleyhisselam-'a hitap ederek: \"Ey Meryemoğlu İsa! Beni ve annemi Allah'tan başka iki mabud olarak edinin! diye insanlara sen mi söyledin?\" dediği zamanı hatırla! İsa Rabbini tenzih ederek şöyle cevap verdi: Onlara haktan başka bir şeyi söylemem bana yakışmaz. Eğer ben böyle söylemiş olsaydım, kesinlikle sen bunu bilirdin. Çünkü hiçbir şey sana gizli kalmaz. Sen benim nefsimde gizlediğim şeyi bilirsin, ama ben ise senin nefsinde olanı bilmem. Şüphesiz sen tek başına her gizli ve açık olanı bilensin."
    },
    {
      "resource_id": 172,
      "text": "İsa Rabbine şöyle dedi: \"Rabbim ben insanlara sadece senin bana söylememi emrettiğin ibadette yalnız seni birlemelerinin dışında bir şey söylemedim. Ve ben onların arasında bulunduğum sürece onların söylediklerini gözeten idim. Benim onların arasındaki, süremi sona erdirip beni göğe diri olarak yükseltiğinde, ey Rabbim! Onların amellerini gözetleyen sadece Sen vardın. Sen her şeye şahitsin, sana hiçbir şey gizli kalmaz. Ne benim onlara söylediklerim ve ne de benden sonra onların söylemiş oldukları sana gizli kalmaz.\""
    },
    {
      "resource_id": 172,
      "text": "Ey Rabbim! Eğer onlara azap edersen, şüphesiz onlar senin kullarındır ve onlara istediğini yaparsın. Eğer onlardan iman edenlere mağfiret edip bağışlarsan, seni bundan hiçbir şey engelleyemez. Çünkü sen kendisine kimsenin galip gelemediği mutlak güç sahibi ve takdir ettiğinde hikmet sahibisin."
    },
    {
      "resource_id": 172,
      "text": "Allah İsa -aleyhisselam'a şöyle buyurur: İşte bugün niyetleri, amelleri ve sözleri doğru olanlara doğruluklarının fayda vereceği bir gündür. Onlar için köşklerinin ve ağaçlarının altından nehirler akan cennetler vardır. Onlar o cennetlerde ebedi ikamet ederler. Onlara ölüm gelip çatmaz. Allah onlardan razı olur ve onlara ebediyen öfkelenip gazaplanmaz. Nail olmuş oldukları kesintisiz nimetlerden dolayı onlar da Allah'tan razı olmuşlardır. Bu mükâfat ve onlardan razı olması büyük bir başarıdır. Bu başarının eşi benzeri yoktur."
    },
    {
      "resource_id": 172,
      "text": "Göklerin ve yerin mülkü yalnız Allah'ındır. O, o ikisini yaratan ve işlerini idare edendir. Göklerdeki ve yerde bulunan bütün yaratılmışların mülkü O'nundur. O'nun gücü her şeye yeter. Hiçbir şey O'nu aciz bırakamaz."
    }
  ],
  "meta": {
    "translation_name": "Turkish Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 172, "chapter_number": "5" }
  }
}
