{
  "translations": [
    {
      "resource_id": 181,
      "text": "ای کسانی‌که ایمان آورده‌اید به تمام پیمان‌هایی که میان شما و آفریدگارتان و میان شما و مخلوقاتش بسته شده است وفا کنید، و الله - برای رحمت به شما- (گوشت) چهارپایان (شتر و گاو و گوسفند) را برای‌تان حلال گردانیده است مگر آنچه که تحریم آن بر شما خوانده می‌شود، و جز شکار بیابانی که در حال احرام به حج یا عمره بر شما حرام قرار داده شده است، همانا الله بر اساس حکمت خویش به آنچه از تحلیل و تحریم که بخواهد فرمان می‌دهد، پس هیچ اجبارکننده‌ای ندارد، و هیچ اعتراض‌کننده‌ای بر حکمش نیست."
    },
    {
      "resource_id": 181,
      "text": "ای کسانی‌که ایمان آورده‌اید حرمت‌های الله را که شما را به بزرگ‌داشتن آنها فرمان داده است حلال مشمارید، و از ممنوعات احرام دست بکشید؛ مانند: پوشیدن لباس دوخته، و از محرمات حرم مانند شکار، و در ماه‌های حرام (ذوالقعده، ذوالحجه، محرم و رجب) قتال را حلال مشمارید، حیواناتی که به حرم روانه می‌شوند تا در آنجا برای الله قربانی شوند، با غصب و مانند آن، یا جلوگیری از رسیدن آن به محلش حلال مشمارید، و چهارپایانی را که برای اِشعار (اعلام) به اینکه هَدی هستند گردن‌بندی از پشم و غیر آن بر آنهاست حلال مشمارید، و کسانی را که در جستجوی سود تجارت و رضایت الله آهنگ سفر به بیت الله الحرام را دارند حلال مشمارید، و هرگاه از احرام به حج یا عمره درآمدید، و از حرم خارج شدید، اگر خواستید شکار کنید، و نباید کینۀ گروهی‌که شما را از مسجد الحرام بازداشتند، شما را به ستم و ترک عدالت در مورد آنها وادارد، و – ای مؤمنان- بر انجام آنچه به‌ آن فرمان یافته‌اید، و ترک آنچه از آن نهی شده‌اید با یکدیگر همکاری کنید، و با پایبندی به طاعت الله و دوری از نافرمانی‌اش، از او تعالی بترسید، به‌راستی که الله نسبت به کسانی‌که از او نافرمانی کنند سخت‌کیفر است، پس از عذاب او برحذر باشید."
    },
    {
      "resource_id": 181,
      "text": "الله این موارد را بر شما حرام قرار داده است: حیواناتی را که بدون ذبح مرده باشند، خون ریخته‌شده، گوشت خوک، آنچه که نامی غیر از نام الله هنگام ذبح بر آن برده شده باشد، مُرده بر اثر خفگی، مُرده بر اثر ضربه، مرده بر اثر سقوط از مکانی مرتفع، مرده بر اثر شاخ‌زدن حیوانی دیگر، حیوانی که درندگان مانند شیر و پلنگ و گرگ دریده باشند، مگر اینکه موارد مذکور را زنده دریابید و ذبح کنید، که در این صورت برای‌تان حلال است. و برای شما حرام گردانیده است حیوانی را که برای بتان ذبح شده است، و اینکه چیزی را از طریق غیبی و پیشگویی با اَقداح (تیرهای قمار) برای‌تان تقسیم شده است بجویید، اَقداح، سنگ یا تیرهایی است که بر روی آن (افعل= انجام بده) (لاتفعل= انجام نده) نوشته شده است که بر اساس موردی که هنگام قرعه خارج می‌گردد عمل می‌شود. انجام این محرّمات مذکور، خروج از طاعت الله است. امروزه کافران چون قدرت اسلام را دیده‌اند از بازگشت شما از دین اسلام نومید شده‌اند، پس از آنها نترسید و فقط از من بترسید، امروز دین شما را که همان اسلام است برای‌تان کامل کردم، و نعمت آشکار و پنهانم را بر شما تمام گردانیدم، و اسلام را به عنوان دین برای‌تان برگزیدم، پس دینی غیر از آن نمی‌پذیرم، اما هرکس به‌سبب گرسنگی، بدون اینکه رغبتی به گناه داشته باشد از مُردار بخورد، در این مورد گناهی بر او نیست؛ به‌راستی که الله بسیار آمرزنده و مهربان است."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- اصحابت از تو می‌پرسند که الله خوردن چه چیزی را برای‌شان حلال گردانیده است؟ - ای رسول- بگو: الله خوراکی‌های پاکیزه، و خوردن آنچه که شکارچیان آموزش‌دیدۀ نیش‌دار مانند سگان و یوزپلنگان و چنگال‌دار مانند شاهین‌ها شکار کرده‌اند، که شما شکار را از علم به آداب شکار که الله بر شما ارزانی داشت به آنها آموزش داده‌اید، تا به حدی رسیده‌اند که وقتی به آنها فرمان داده شود فرمان می‌برند، و هرگاه بازداشته شوند بازمی‌ایستند، پس از شکاری که آن را نمی‌خورند بخورید هر چند آن را کشته باشند، و اسم الله را هنگام فرستادن آنها ببرید، و با امتثال اوامر و خودداری از انجام نواهیِ الله، از او تعالی بترسید، که الله اعمال را سریع محاسبه می‌کند."
    },
    {
      "resource_id": 181,
      "text": "امروز الله خوردن خوراکی‌های لذیذ، و ذبیحه‌های اهل کتاب، چه یهودیان و چه مسیحیان را برای شما حلال قرار داده است، و ذبیحه‌های شما را برای اهل کتاب حلال قرار داده است، و ازدواج با زنان آزاد مؤمن پاکدامن، و زنان آزاد پاکدامن از یهودیان و مسیحیان که قبل از شما به آنها کتاب داده شده است را برای‌تان حلال گردانیده است به شرط آن‌که مهریه‌های آنها را بپردازید، و خودتان از ارتکاب فاحشه پاک باشید بدون اینکه معشوقه‌هایی برای زنا کردن بگیرید، و هرکس به احکامی که الله برای بندگانش تشریع کرده است کفر ورزد، به‌طور قطع عمل او به دلیل نبودِ شرط ایمان، باطل گشته است، و در روز قیامت از زیانکاران خواهد بود، چون وارد آتش جهنم می‌شود و برای همیشه در آن می‌ماند."
    },
    {
      "resource_id": 181,
      "text": "ای کسانی‌که ایمان آورده‌اید، هرگاه خواستید برای ادای نماز برخیزید، و دچار حَدَث اصغر(بی‌وضویی) بودید، وضو بگیرید به این نحو که صورت‌های‌تان را بشویید، و دست‌های‌تان را تا آرنج و به همراه آرنج بشویید، و سرهای‌تان را مسح کنید، و پاهای‌تان را به همراه قوزک‌ها که از مفصل ساق برآمده است بشویید، اما اگر به حَدَث اکبر(بی‌غسلی) دچار بودید غسل کنید، و اگر چنان بیمار بودید که از تشدید بیماری یا تأخیر در بهبودی آن می‌ترسیدید، یا در حال سلامتی مسافر بودید، یا به حَدَث اصغر مانند قضای حاجت دچار بودید، یا به حَدَث اکبر مانند آمیزش با زنان دچار بودید، و پس از جستجو آب نیافتید که با آن خود را پاک کنید، آهنگ روی زمین کنید، و دستان‌تان را به آن بزنید، و صورت‌ها و دستان‌تان را به آن مسح کنید، الله بر آن نیست که در احکامش شما را به سختی بیندازد و شما را به استعمال آب وقتی به زیان شما منجر می‌شود ملزم سازد، بلکه برای اینکه نعمت خویش را بر شما تمام گرداند، هنگام دشواربودن استفاده از آب به‌سبب بیماری یا نبود آب، جایگزین آن را برای‌تان تشریع کرده است، باشد که شکر نعمت‌هایی را که الله برای‌تان ارزانی داشته است به جای آورید و از آنها ناسپاسی نکنید."
    },
    {
      "resource_id": 181,
      "text": "و نعمت الله را به یاد آورید که شما را به اسلام هدایت کرد، و به یاد آورید عهد او را که براساس آن از شما پیمان گرفت، آن‌گاه که پیامبر بر شنیدن و فرمان‌بردن در خوشی و ناخوشی از شما بیعت گرفت و شما گفتید: سخنت را شنیدیم و از فرمانت اطاعت کردیم، و با امتثال اوامر الله - از جمله پیمان‌هایش- و اجتناب از نواهی‌اش، از او تعالی بترسید، به‌راستی که الله از آنچه در دل‌هاست آگاه است، و ذره‌ای از آن بر او پوشیده نمی‌ماند."
    },
    {
      "resource_id": 181,
      "text": "ای کسانی‌که به الله و رسولش ایمان آورده‌اید، در جستجوی خشنودی الله حقوق او بر خودتان را به پا دارید، و به عدالت و نه به ستم گواهی دهید، و کینۀ گروهی شما را به ترک عدالت واندارد، زیرا رعایت عدالت با دوست و دشمن مطلوب است، پس با هر دو عدالت را برقرار کنید، زیرا عدالت، به ترس از الله و ستم، به گستاخی بر الله نزدیک‌تر است، و با اجرای اوامر الله و اجتناب از نواهی‌اش از او تعالی بترسید، الله چنان از اعمال شما آگاه است که ذره‌ای از اعمال‌تان بر او پوشیده نمی‌ماند و شما را در قبال آن جزا خواهد داد."
    },
    {
      "resource_id": 181,
      "text": "- الله - که هرگز خلف وعده نمی‌کند- به کسانی‌که به الله و رسولش ایمان آورده‌اند و اعمال صالح انجام داده‌اند، آمرزش گناهان‌شان و پاداش بزرگِ ورود به بهشت را وعده داده است."
    },
    {
      "resource_id": 181,
      "text": "و کسانی‌که به الله کفر ورزیدند و آیاتش را تکذیب کردند، همان‌ها ساکنان آتش هستند که به مجازات کفر و تکذیب‌شان در آن درمی‌آیند، و همیشه در آن می‌مانند چنان‌که دوست، همنشین دوستش است."
    },
    {
      "resource_id": 181,
      "text": "ای کسانی‌که ایمان آورده‌اید، با قلب و زبان به یاد آورید نعمت امنیت و افکندن ترس در دل‌های دشمنان‌تان را که بر شما ارزانی داشت آن‌گاه که قصد کردند دست‌های‌شان را برای مجازات شما دراز کنند و شما را از پای درآورند، اما الله آنها را از شما بازداشت و شما را در برابر آنها محافظت کرد، و با اجرای اوامر و اجتناب از نواهی الله، تقوای او تعالی را پیشه کنید، و مؤمنان در تحصیل مصالح دینی و دنیوی‌شان فقط باید به الله تکیه کنند."
    },
    {
      "resource_id": 181,
      "text": "در حقیقت الله پیمان محکمی از بنی‌اسرائیل گرفته است که مفاد آن به زودی بیان می‌شود، و دوازده رئیس بر آنها قرار داد، که هر رئیسی ناظر بر افراد زیردستش بود، و الله به بنی‌اسرائیل فرمود: همانا من شما را یاری و تقویت می‌کنم تا زمانی‌که نماز را به کامل‌ترین وجه ادا کنید، و زکات اموال‌تان را بپردازید، و تمام رسولانم را بدون تفاوت‌گذاشتن تصدیق کنید، و به آنها احترام گذارید، و یاری‌شان کنید، و در راه‌های خیر انفاق کنید، پس هرگاه تمام این امور را انجام دادید، بدی‌هایی را که مرتکب شده‌اید خواهم پوشاند، و شما را در روز قیامت به بهشت‌هایی که رودها از زیر کاخ‌های‌شان جاری است درخواهم آورد، اما هرکس بعد از گرفتن این پیمان محکم کفر ورزد، به‌طور قطع از روی علم و عمد از راه حق گمراه شده است."
    },
    {
      "resource_id": 181,
      "text": "آن‌گاه به این سبب که پیمانی را که از آنها گرفته بودیم شکستند، آنها را از رحمت خویش راندیم، و دل‌های‌شان را سخت و سنگی قرار دادیم که خیری به آن نمی‌رسید، و پندی به آن نفع نمی‌رساند، کلمات را با تبدیل الفاظش، و با تأویل معانی‌اش براساس آنچه موافق شهوات‌شان است از مواضع خود تغییر می‌دهند، و به بعضی از آنچه که به‌ آن اندرز داده شده بودند عمل نکردند، و – ای رسول- همواره خیانت به الله و بندگان مؤمن او از جانب آنها بر تو آشکار می‌گردد، مگر شمار اندکی از آنها که به پیمانی که از آنها گرفته شده است وفا کردند، پس آنها را ببخشای و مؤاخذه نکن، و از آنها چشم‌پوشی کن؛ زیرا این کار، نیکوکاری به شمار می‌رود، و الله نیکوکاران را دوست دارد."
    },
    {
      "resource_id": 181,
      "text": "همان‌گونه که از یهودیان پیمانی محکم و موثق گرفتیم، از کسانی‌که خودشان را تزکیه می‌کردند به این ادعا که پیروان عیسی علیه السلام هستند نیز پیمان گرفتیم، اما به بخشی از آنچه که به آن اندرز داده شده بودند عمل نکردند، چنان‌که پیشینیان آنها از یهود چنین کاری انجام دادند، و دشمنی و نفرت شدید تا روز قیامت در میان‌شان افکندیم، پس با یکدیگر به پیکار و کشتار پرداختند و یکدیگر را تکفیر می‌کنند، و الله به زودی آنها را از آنچه می‌کرده‌اند خبر می‌دهد و آنها را در قبال آن مجازات می‌کند."
    },
    {
      "resource_id": 181,
      "text": "ای اهل کتاب، چه یهودیان اصحاب تورات و چه مسیحیان اصحاب انجیل؛ رسول ما محمد صلی الله علیه وسلم نزدتان آمده است که بسیاری از حقايق کتابی را که به شما فرو فرستاده شده است پنهان می‌کردید برای‌تان بیان می‌کند، و از بسیاری از آنچه که مصلحتی جز رسوایی شما ندارد درمی‌گذرد، قرآن به عنوان کتابی از جانب الله برای‌تان آمده است، این کتاب نوری است که از آن روشنایی گرفته می‌شود، و کتابی روشنگر برای تمام نیازهای دینی و اخروی مردم است."
    },
    {
      "resource_id": 181,
      "text": "الله با این کتاب، کسانی را که با ایمان و عمل صالح به دنبال رضایتش باشند، به راه‌های نجات از عذاب الله راهنمایی می‌کند، یعنی همان راه‌هایی که به بهشت می‌رسد، و به اذن خویش آنها را از تاریکی‌های کفر و نافرمانی، به نور ایمان و فرمان‌برداری درمی‌آورد، و آنها را به راه استوار و مستقیم اسلام توفیق می‌دهد."
    },
    {
      "resource_id": 181,
      "text": "در حقیقت، مسیحیانی که گفتند الله همان عیسی مسیح پسر مریم است کفر ورزیدند، - ای رسول- به آنها بگو: اگر الله اراده کند که عیسی مسیح پسر مریم و مادرش، و تمام ساكنان زمین را نابود سازد، چه کسی می‌تواند او را از این کار بازدارد؟! حال که هیچکس قدرت ندارد که الله را از این کار بازدارد، مشخص می‌شود که هیچ معبودی جز الله نیست، و اینکه همگی، عیسی پسر مریم و مادرش و سایر مخلوقات، آفریدۀ الله هستند، و آسمانها و زمین و آنچه میان آن دو است از آنِ الله است، هرچه بخواهد می‌آفریند، و از جملۀ آن، عیسی علیه السلام است، که بنده و رسول او تعالی است، و الله بر هر چیزی تواناست."
    },
    {
      "resource_id": 181,
      "text": "هر یک از یهود و نصاری ادعا کردند که پسران و دوستان الله هستند، - ای رسول- در پاسخ به آنها بگو: چرا الله شما را به‌سبب گناهانی که مرتکب می‌شوید عذاب می‌کند؟! اگر چنان‌که ادعا می‌کنید دوستان او بودید، شما را با قتل و مسخ در دنیا و با آتش در آخرت عذاب نمی‌کرد؛ زیرا او تعالی کسی را که دوست دارد عذاب نمی‌کند، بلکه شما مانند سایر انسان‌ها، انسان هستید، که الله به هرکس از آنها که نیکی کند بهشت را جزا می‌دهد، و هرکس را که بدی کند با آتش مجازات می‌کند، پس الله هرکس را بخواهد به فضل خویش می‌بخشد، و هرکس را بخواهد به عدالت خویش عذاب می‌کند، و آسمان‌ها و زمین و آنچه میان آن دو است، فقط از آنِ الله است، و بازگشتگاه فقط به‌سوی اوست."
    },
    {
      "resource_id": 181,
      "text": "ای اهل کتاب، چه یهود و چه نصاری، رسول ما محمد صلی الله علیه وسلم پس از انقطاع رسولان و نیاز شدید به ارسال او نزدتان آمده است؛ تا این‌گونه عذر نیاورید: رسولی نزد ما نیامد تا ما را به پاداش الله بشارت دهد، و از عذاب او بترساند، در حقیقت محمد صلی الله علیه وسلم بشارت‌دهنده به ثواب الله و ترساننده از مجازات او تعالی نزدتان آمده است، و الله بر هر چیزی تواناست، هیچ‌چیز نمی‌تواند از زیر قدرت او خارج شود، و از جمله مظاهر قدرت او، فرستادن رسولان و خاتمه‌بخشیدن آنها با محمد صلی الله علیه وسلم است."
    },
    {
      "resource_id": 181,
      "text": "و – ای رسول- به یاد آور آن‌گاه که موسی به قومش بنی‌اسرائیل گفت: ای قوم من، با دل و زبان، نعمت الله بر خودتان را یاد کنید که پیامبرانی در میان شما قرار داد که شما را به هدایت فرامی‌خوانند، و پس از آن‌که مملوکانی بودید که به بردگی گرفته شده بودید شما را پادشاهانی قرار داد که مالک امر خود هستید، و از نعمت‌هایش چیزهایی به شما بخشید که به هیچ‌یک از جهانیان در زمان شما نداده بود."
    },
    {
      "resource_id": 181,
      "text": "موسی گفت: ای قوم من، به این سرزمین پاک (بیت المقدس و پیرامون آن) که الله ورود به آنها و پیکار با کافرانی که در آن هستند را به شما وعده داده بود درآیید، و از مقابل ستمکاران نگریزید، که در این صورت سرانجام شما، زیان در دنیا و آخرت خواهد بود."
    },
    {
      "resource_id": 181,
      "text": "قوم موسی به او گفتند: ای موسی، در این سرزمین مقدس، گروهی نیرومند و قوی هستند، و این امر مانع از ورود ما به آن می‌شود، پس تا زمانی‌که آنها در آنجا هستند وارد آن نمی‌شویم، زیرا نیرو و قدرتی برای پیکار با آنها نداریم؛ اما اگر آنها از آن خارج شدند، ما در آن وارد می‌شویم."
    },
    {
      "resource_id": 181,
      "text": "دو مرد از اصحاب موسی علیه السلام که خشیت الهی داشتند و از عذابش می‌ترسیدند، و الله توفیق طاعت خویش را به آنها بخشیده بود، این‌گونه قوم‌شان را بر اجرای فرمان موسی علیه السلام تشویق کردند -: از دروازه شهر بر گردن‌کَشان وارد شوید، که اگر از این دروازه هجوم برید و وارد شهر شوید – به اذن الله- با اعتماد به سنت الله مبنی بر مترتب‌ساختن پیروزی بر به‌کارگیری اسباب ایمان به الله و آماده‌ساختن وسائل مادی، بر آنها پیروز خواهید شد و اگر واقعاً مؤمن هستید فقط به الله اعتماد و تکیه کنید؛ زیرا ایمان، مستلزم توکل بر او سبحانه است."
    },
    {
      "resource_id": 181,
      "text": "بنی‌اسرائیل، قوم موسی با اصرار بر مخالفت با فرمان پیامبرشان موسی علیه السلام گفتند: تا زمانی‌که آن ستم‌پیشه‌ها در شهر هستند ما وارد شهر نخواهیم شد، پس – ای موسی- تو و پروردگارت بروید و با آن ستمکاران بجنگید، اما ما با تخلف از پیکار با شما، در مکان خویش ثابت خواهیم ماند."
    },
    {
      "resource_id": 181,
      "text": "موسی خطاب به پروردگارش عرض کرد: پروردگارا بر هیچ‌کس جز خودم و برادرم قدرتی ندارم، پس میان ما و این قوم که از طاعت تو و طاعت رسولت مخالفت می‌کنند جدایی بینداز."
    },
    {
      "resource_id": 181,
      "text": "الله خطاب به پیامبرش موسی علیه السلام فرمود: همانا الله ورود به سرزمین مقدس را به مدت چهل سال بر بنی‌اسرائیل حرام کرد، که در این مدت به صورت سرگشته‌گانی که هدایت نمی‌شوند در این صحرا می‌مانند، پس – ای موسی- در مورد قوم نافرمان از طاعت الله غمگین مباش؛ زیرا عذابی که به آنها می‌رسد، به‌سبب نافرمانی‌ها و گناهان‌ خودشان است."
    },
    {
      "resource_id": 181,
      "text": "و – ای رسول- به این یهودیان حسود و ستمکار، خبر دو پسر آدم، قابیل و هابیل، را با سخن راستی که هیچ تردیدی در آن نیست، حکایت کن، آن‌گاه که قربانی پیش آوردند و هر یک از آن دو با قربانی خویش به‌سوی الله سبحانه تقرب جست، اما الله قربانی هابیل را پذیرفت؛ چون با تقوا بود، و قربانی قابیل را نپذیرفت؛ زیرا متقی نبود، آن‌گاه قابیل از روی حسد بر پذیرش قربانی هابیل اعتراض کرد، و گفت: ای هابیل تو را خواهم کشت، هابیل در پاسخ گفت: الله فقط قربانی کسی را می‌پذیرد که با اجرای اوامر و اجتناب از نواهی‌اش از او تعالی بترسد."
    },
    {
      "resource_id": 181,
      "text": "اگر دستت را به‌سوی من دراز کنی تا مرا بکُشی، من در برابر تو مقابله به مثل نمی‌کنم، نه به این سبب که ترسو هستم، بلکه از الله که پروردگار مخلوقات است می‌ترسم."
    },
    {
      "resource_id": 181,
      "text": "آن‌گاه برای ترساندن هابیل به او گفت: همانا من می‌خواهم که تو با گناه قتل من از روی ستم و تجاوز به گناهان سابق خویش بازگردی، آن‌گاه در زمرۀ ساکنان آتش قرار گیری که در روز قیامت وارد آن می‌شوند، این جزا، مجازات ستمکاران است، و من نمی‌خواهم که به گناه قتل تو بازگردم و از اصحاب آتش باشم."
    },
    {
      "resource_id": 181,
      "text": "نفس امرکننده به بدی قابیل، قتل ظالمانه برادرش هابیل را برایش آراست، پس او را کشت، و به این سبب از زیانکارانی شد که نصیب‌شان در دنیا و آخرت را خودشان کم می‌کنند."
    },
    {
      "resource_id": 181,
      "text": "آن‌گاه الله کلاغی را فرستاد که در برابر قابیل زمین را جستجو می‌کرد تا کلاغ مرده‌ای را در آن دفن کند؛ تا به او بیاموزد که چگونه جسد برادرش را بپوشاند، آن‌گاه از حسرت‌خوردگان شد."
    },
    {
      "resource_id": 181,
      "text": "به این سبب که قابیل برادرش را کشت، بنی‌اسرائیل را آگاه کردیم که هرکس انسانی را جز برای قصاص یا بدون آنکه فسادی در زمین با کفر یا راهزنی کرده باشد، بکشد، گویی تمام مردم را کشته است؛ زیرا او میان بی‌گناه و جنایتکار تفاوت نگذاشته است. و هرکس از قتل کسی‌که الله متعال آن را حرام قرار داده است با اعتقاد به حرمت قتل آن خودداری کند و او را نکشد، گویی تمام انسان‌ها را زنده گردانیده است؛ زیرا این کار، سبب نجات تمام مردم است، و رسولان ما دلایل روشن و برهان‌های آشکاری برای بنی‌اسرائیل آورده بودند، با این وجود بسیاری از آنها با ارتکاب گناهان و مخالفت با رسولان‌شان از حدود الله تجاوز می‌کنند."
    },
    {
      "resource_id": 181,
      "text": "کسانی‌که با الله و رسولش می‌جنگند، و آن را با دشمنی و برپایی فساد در زمین با قتل و ربودن اموال و راهزنی آشکار می‌کنند، مجازات‌شان جز این نیست که بدون آویخته شدن یا با آویخته شدن بر چوب و مانند آن کشته شوند، یا دست راست هر یک از آنها با پای چپش بریده شود، و اگر دوباره تکرار کرد دست چپ او با پای راستش بریده شود، یا در شهرها تبعید شوند، این مجازات برای رسواسازی آنها در دنیا است، و در آخرت عذابی بزرگ برای‌شان است."
    },
    {
      "resource_id": 181,
      "text": "مگر کسانی از این محاربان که – ای اولو الامر- قبل از قدرت‌یافتن شما بر آنها توبه کنند، پس بدانید که الله پس از توبه، نسبت به آنها آمرزنده و مهربان است، و الله به رحمت خویش عذاب را از آنها ساقط می‌گرداند."
    },
    {
      "resource_id": 181,
      "text": "ای کسانی‌که ایمان آورده‌اید، با اجرای اوامر و اجتناب از نواهی الله، تقوای او را پیشه کنید، و با ادای آنچه به آن فرمان یافته‌اید و دوری از آنچه از آن نهی شده‌اید نزدیکی به او را بجویید، و در جستجوی رضایت الله با کفار بجنگید، باشد که با انجام این موارد، به آنچه که می‌طلبید دست یابید، و از آنچه که می‌ترسید نجات یابید."
    },
    {
      "resource_id": 181,
      "text": "همانا کسانی‌که به الله و رسولانش کفر ورزیدند، اگر مالکیت تمام آنچه در زمین است و همانند آن، برای هر یک از آنها باشد، آن‌گاه آن را ارائه کنند تا خودشان را از عذاب الله در روز قیامت نجات دهند، این فدیه از آنها پذیرفته نمی‌شود، و عذابی رنج‌آور برای‌شان است."
    },
    {
      "resource_id": 181,
      "text": "وقتی که وارد آتش شوند می‌خواهند از آن درآیند، اما این امر چه سودی برای‌شان دارد؟! هرگز از آتش خارج نخواهند شد، و عذابی همیشگی در آن دارند."
    },
    {
      "resource_id": 181,
      "text": "و – ای حاکمان- دست راست مرد دزد و زن دزد را به عنوان مجازات آن دو و کیفری از جانب الله بر اینکه مال مردم را به ناحق گرفته‌اند، و ترساندن آن دو و دیگران، ببُرید، و الله ذات شکست‌ناپذیری است که هیچ‌چیز بر او چیره نمی‌شود، و در تقدیر و تشریعش بسیار داناست."
    },
    {
      "resource_id": 181,
      "text": "اما هرکس از دزدی به‌سوی الله توبه کند، و عملش را نیکو گرداند، همانا الله به لطف خویش، او را می‌بخشد؛ زیرا الله گناه بندگان توبه‌کارش را می‌بخشد و نسبت به آنها مهربان است، اما اگر امر آنها نزد حکام برده شده باشد، توبه، حد را از آنها ساقط نمی‌کند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- در حقیقت تو دانسته‌ای که آسمان‌ها و زمین از آنِ الله است و هرگونه بخواهد در آن دو تصرف می‌کند، و به عدالت خویش هرکس را بخواهد عذاب می‌کند، و به فضل خویش هرکس را بخواهد می‌آمرزد، به‌راستی که الله بر هر چیزی تواناست، و هیچ‌چیز نمی‌تواند از زیر قدرت او خارج شود."
    },
    {
      "resource_id": 181,
      "text": "ای رسول، کسانی‌که برای به خشم‌آوردن تو، در اظهار اعمال کفر شتاب می‌ورزند تو را غمگین نسازند، چه منافقان که اظهار ایمان می‌کنند و پنهانی کفر می‌ورزند، و چه یهودیان که دروغ بزرگان‌شان را می‌شنوند و آن را می‌پذیرند، و از پیشوایان‌شان که به‌خاطر رویگردانی از تو نزدت نیامدند تقلید می‌کنند، آنها سخن الله در تورات را موافق شهوات‌شان تغییر می‌دهند، و به پیروان‌شان می‌گویند: اگر حکم محمد صلی الله علیه وسلم با شهوات شما موافق بود از آن پیروی کنید، و اگر مخالف شهوات‌تان بود از آن دوری کنید، و – ای رسول- هرکس از مردم را که الله گمراهی او را اراده کند، تو کسی را نخواهی یافت که گمراهی را از او دور سازد و او را به راه حق هدایت کند، یهودیان و منافقانی که این صفات را دارند، همان کسانی هستند که الله پاکیزه‌شدن دل‌های‌شان از کفر را اراده نکرده است، برای‌شان در دنیا خواری و ننگ است، و در آخرت عذابی بزرگ؛ که همان عذاب آتش است."
    },
    {
      "resource_id": 181,
      "text": "این یهودیان بسیار به دروغ گوش می‌دهند، و مال حرام مانند ربا را بسیار می‌خورند، پس – ای رسول- اگر برای دادخواهی نزد تو آمدند، اگر خواستی میان آنها داوری کن، یا اگر خواستی از داوری میان آنها خودداری کن، زیرا تو میان این دو کار مخیر هستی، و اگر میان آنها داوری نکنی نخواهند توانست هیچ زیانی به تو برسانند، و اگر میان‌شان داوری کردی، به عدالت میان آنها حکم کن، هر چند ستمکار و دشمن باشند؛ زیرا الله کسانی را ‌که در حکم‌شان عدالت را رعایت می‌کنند هر چند طرفین دعوا دشمنان حاکم باشند، دوست دارد."
    },
    {
      "resource_id": 181,
      "text": "کار اینان بسیار شگفت است، چرا که به تو کفر می‌ورزند، اما برای طمع در حکم تو به آنچه که موافق شهوات‌شان است نزد تو دادخواهی می‌کنند، درحالی‌که تورات که ادعای ایمان به آن را دارند نزدشان است و حکم الله در آن وجود دارد، سپس اگر حکم تو موافق شهوات‌شان نباشد به آن پشت می‌کنند، پس هم به آنچه در کتاب‌شان آمده کفر می‌ورزند و هم به حکم تو پشت می‌کنند، و کار اینان به کار مؤمنان نمی‌ماند، یعنی به تو و آنچه که آورده‌ای مؤمن نیستند."
    },
    {
      "resource_id": 181,
      "text": "همانا ما تورات را بر موسی فرو فرستادیم که در آن راهنمایی و ارشاد بر خیر و نوری روشنایی‌بخش بود، و پیامبران بنی‌اسرائیل که با طاعت تسلیم الله بودند به موجب آن داوری می‌کردند، و هم‌چنین علما و فقها به موجب آن داوری می‌کنند، همان کسانی‌که به‌سبب اینکه الله آنها را محافظ و امین کتابش قرار داده بود که آن را از تحریف و تبدیل محافظت کنند، و بر آن گواه هستند که حق است، و مردم در مورد آن به آنها رجوع می‌کنند، بزرگ مردم هستند، پس – ای یهود- از مردم نترسید و فقط از من بترسید، و به جای حکم به آنچه که الله نازل فرموده است، بهای اندکی از ریاست یا مقام یا مال نگیرید، و هرکس به وسیله احکامی که الله به‌صورت وحی نازل کرده است حکم نکند، چه این کار را حلال بداند، یا غیر آن را بر آن ترجیح یا مساویش قرار دهد، آنها در حقیقت کافر هستند."
    },
    {
      "resource_id": 181,
      "text": "و در تورات بر یهود مقرر کردیم که هرکس کسی را از روی عمد و به ناحق بکشد در برابر او کشته می‌شود، و هرکس چشمی را به عمد درآورد چشمش درآورده می‌شود، و هرکس بینی‌ای را به عمد ببُرد بینی‌اش بریده می‌شود، و هرکس گوشی را به عمد قطع کند گوشش قطع می‌شود، و هرکس دندانی را به عمد برکند دندانش کنده می‌شود، و بر آنها مقرر کردیم که در جراحات نیز جنایتکار به مانند جنایتش مجازات می‌شود، و هرکس داوطلبانه جنایتکار را ببخشد، گذشت او کفارۀ گناهانش خواهد بود، زیرا کسی را بخشیده که بر او ستم کرده است، و هرکس به موجب آنچه الله در مورد قصاص و سایر امور نازل فرموده است حکم نکند، متجاوز از حدود الله است."
    },
    {
      "resource_id": 181,
      "text": "و به دنبال پیامبران بنی‌اسرائیل، عیسی پسر مریم را فرستادیم که به آنچه در تورات بود ایمان داشت و به آن حکم می‌کرد، و انجیل را به او دادیم که هدایت به‌سوی حق، دلایل برطرف‌ کنندۀ شبهات و حلّ احکام مشکل را دربردارد، و موافق با تورات است که قبل از آن نازل شد مگر در موارد اندکی از احکامش که آنها را نسخ کرده است و انجیل را راهنمایی هدایتگر و بازدارنده‌ای از ارتکاب آنچه که بر آنها حرام شده است قرار دادیم."
    },
    {
      "resource_id": 181,
      "text": "و نصاری باید به آنچه که الله در انجیل نازل فرموده ایمان بیاورند، و – در سخن راستی‌که قبل از بعثت محمد صلی الله علیه وسلم برای‌شان آورده است- به آن داوری کنند، و کسانی‌که به موجب آنچه الله نازل کرده است داوری نکنند، خارج‌شدگان از طاعت الله، رهاکنندگان حق، و منحرفان به‌سوی باطل هستند."
    },
    {
      "resource_id": 181,
      "text": "و – ای رسول- ما قرآن را با سخن راستی‌که هیچ شک و تردیدی در آن نیست که از جانب الله است بر تو نازل کردیم، که تصدیق‌کننده و مورد اعتماد کتاب‌هایی است که قبل از آن نازل شده است، و آنچه موافق با آن باشد حق، و هرچه مخالف با آن باشد باطل است، پس به موجب آنچه که الله در قرآن بر تو نازل کرده است میان مردم داوری کن، و از شهوات آنها که بر آن عمل می‌کنند، تا حقی را که الله بر تو نازل کرده و هیچ تردیدی در آن نیست رها کنند، پیروی مکن. در حقیقت برای هر امتی، شریعتی از احکام عملی و راهی روشن که به آن هدایت می‌شوند قرار داده‌ایم، و اگر الله وحدت شرایع را می‌خواست به‌طور قطع آنها را یکی می‌کرد، اما برای هر امتی، یک شریعت قرار داد، تا همگان را بیازماید و فرمان‌بردار را از نافرمان آشکار گرداند، پس به انجام نیکی‌ها و ترک بدی‌ها بشتابید، زیرا بازگشت شما در روز قیامت فقط به‌سوی الله است، و به زودی شما را از آنچه که در آن اختلاف دارید آگاه می‌کند، و جزای اعمالی را که فرستاده‌اید به شما خواهد داد."
    },
    {
      "resource_id": 181,
      "text": "و – ای رسول- به موجب آنچه که الله بر تو نازل کرده است میان آنها داوری کن، و نظرات آنها را که از هواپرستی سرچشمه می‌گیرد پیروی مکن، برحذر باش از اینکه تو را از بخشی از آنچه که الله بر تو نازل کرده است گمراه سازند، که در این کار هرگز کوتاهی نخواهند کرد، پس اگر از قبول داوری به موجب آنچه که الله بر تو نازل کرده است خودداری کردند، بدان که الله می‌خواهد آنها را به‌سبب برخی گناهان‌شان در دنیا مجازات کند، و در آخرت آنها را به خاطر تمام گناهان‌شان مجازات می‌کند، و به‌راستی که بسیاری از مردم از طاعت الله خارج هستند."
    },
    {
      "resource_id": 181,
      "text": "آیا با روی‌گردانی از حکم تو، در جستجوی حکم پیروان جاهلیت، یعنی عبادت‌کنندگانِ بت‌ها هستند که با پیروی از هوای نفس‌شان داوری می‌کنند؟! همانا نزد اهل یقین که از الله آنچه را که بر رسولش نازل کرده است فهمیده‌اند، کسی برای داوری از الله بهتر نیست، برخلاف جاهلان و شهوت‌پرستان که فقط چیزی را می‌پذیرند که موافق هوای نفس‌شان است، هر چند باطل باشد."
    },
    {
      "resource_id": 181,
      "text": "ای کسانی‌که ایمان آورده‌اید و از رسولش پیروی کرده‌اید، یهود و نصاری را هم‌پیمان و دوست خود نگیرید که آنها را دوست داشته باشید، زیرا یهود فقط پیروان ملت خودشان را دوست دارند، و نصاری نیز فقط پیروان ملت خودشان را دوست دارند، و هر دو گروه در دشمنی با شما متحد هستند، و هرکس از شما که آنها را به دوستی بگیرد، از آنها به شمار می‌رود، به راستی که الله گروه ستمکاران را به‌سبب دوستی‌شان با کفار هدایت نمی‌کند."
    },
    {
      "resource_id": 181,
      "text": "پس – ای رسول- منافقان ضعیف الایمان را می‌بینی که به دوستی با یهود و نصاری مبادرت می‌ورزند و می‌گویند: می‌ترسیم که آنها پیروز شوند، و به قدرت برسند آن‌گاه امر ناگواری از جانب آنها به ما برسد، امید است که الله برای رسولش و مؤمنان پیروزی قرار دهد، یا امری از جانب خود بیاورد که با آن حملۀ یهودیان و کسانی‌که آنها را به دوستی گرفتند دفع کند، آن‌گاه کسانی‌که به دوستی با آنها مبادرت ورزیدند، به‌سبب بطلان اسباب واهیِ نفاق که در دل‌های‌شان پنهان می‌کردند، از آن پشیمان شوند."
    },
    {
      "resource_id": 181,
      "text": "و مؤمنان با تعجب از حال این منافقان می‌گویند: آیا اینان بودند که سوگندهای محکم ایراد می‌کردند که: - ای مؤمنان- در ایمان و یاری و دوستی با شما هستیم؟! اعمال‌شان تباه شد، پس به‌سبب نابودی هدفشان و عذابی که برای‌شان آماده شده است زیانکار شدند."
    },
    {
      "resource_id": 181,
      "text": "ای کسانی‌که ایمان آورده‌اید هر یک از شما که از دین خود به‌سوی کفر بازگردد، به زودی الله به جای آنها، گروهی را می‌آورد که آنها را دوست دارد و آنها نیز به‌سبب پایداری‌شان او را دوست دارند، نسبت به مؤمنان مهربان و در برابر کافران سخت‌گیر هستند؛ با اموال و جان‌های‌شان جهاد می‌کنند تا سخن الله برتر باشد، و از سرزنش کسی‌که آنها را سرزنش کند هراسی ندارند؛ چون رضایت الله را بر رضایت مخلوقات ترجیح داده‌اند، این بخشش الله است که آن را به هر یک از بندگانش که بخواهد می‌دهد، و الله دارای فضل و احسان گسترده است، می‌داند که چه کسی سزاوار فضل اوست پس به او می‌بخشد، و چه کسی سزاوار آن نیست پس او را از فضل خویش محروم می‌گرداند."
    },
    {
      "resource_id": 181,
      "text": "یهود و نصاری و سایر کافران، دوستان شما نیستند، بلکه دوست و یاور شما، الله و رسولش، و مؤمنان هستند که نماز را به صورت کامل برپا می‌دارند، و زکات اموال‌شان را می‌پردازند و در برابر الله فروتن و خاضع هستند."
    },
    {
      "resource_id": 181,
      "text": "هرکس الله و رسولش و مؤمنان را با یاری‌کردن آنان دوست خود بگیرد، از حزب الله است، و حزب الله هستند که چیره می‌شوند؛ زیرا الله یاورشان است."
    },
    {
      "resource_id": 181,
      "text": "ای کسانی‌که ایمان آورده‌اید، یهودیان و نصاری را که قبل از شما به آنها کتاب داده شد و مشرکان که دین شما را به تمسخر و بازی می‌گیرند، هم‌پیمان و دوست نگیرید، و با پرهیز از دوستی با آنها که الله شما را از آن نهی می‌کنند از الله بترسید، اگر به او تعالی، و آنچه که بر شما نازل کرده است ایمان دارید."
    },
    {
      "resource_id": 181,
      "text": "و هم‌چنین هنگامی‌که برای اعلام نماز که بزرگترین عبادتی است که سبب نزدیکی به الله می‌شود اذان می‌گویید، مسخره و شوخی می‌کنند، این به‌سبب آن است که آنها مردمی هستند که در مورد معانی عبادت الله و احکامش که برای مردم تشریع فرموده است نمی‌اندیشند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به مسخره‌کنندگان از اهل کتاب بگو: آیا اینکه به ما ایراد می‌گیرید جز به این‌ خاطر است که به الله و آنچه بر ما نازل فرموده، و آنچه بر افراد پیش از ما نازل فرموده ایمان داریم، و ایمان داریم به اینکه اکثر شما با ترک ایمان و اجرا نکردن اوامر، از طاعت الله خارج هستید؟! پس آنچه را که شما بر ما ایراد می‌گیرید، برای ما پسندیده است و مذموم نیست."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- بگو: آیا شما را به کسانی‌که عیب‌دارتر و دارای عذابی شدیدتر از اینها هستند خبر دهم، آنها پیشینیان‌شان هستند که الله آنها را از رحمت خویش راند و بعد از مسخ به صورت بوزینه و خوک‌ درآورد، و از آنها عبادت‌کنندگانی برای طاغوت قرار داد، طاغوت هرکسی است که از روی رضایت به جای الله عبادت می‌شود، اینها در روز قیامت بدترین منزلت را دارند و گمراه‌ترین افراد از راه راست هستند."
    },
    {
      "resource_id": 181,
      "text": "و – ای مؤمنان- هرگاه منافقان آنها نزدتان می‌آیند، از روی نفاق برای‌تان اظهار ایمان می‌کنند، اما در حقیقت با کفر که از آن جدا نمی‌شوند وارد می‌شوند و با کفر خارج می‌شوند، و اگرچه برای‌تان اظهار ایمان می‌کنند، الله به کفری که آن را پنهان می‌دارند داناتر است و به زودی آنها را در قبال این کفر مجازات خواهد کرد."
    },
    {
      "resource_id": 181,
      "text": "و – ای رسول- بسیاری از یهودیان و منافقان را می‌بینی که بر ارتکاب گناهان مانند دروغ و تجاوز بر دیگران با ستم بر آنها و خوردن اموال مردم به حرام، مبادرت می‌ورزند، و چه بد است آنچه را که انجام می‌دهند."
    },
    {
      "resource_id": 181,
      "text": "چرا پیشوایان و علمای‌شان آنها را از سخن دروغ و گواهی به‌ناحق و خوردن اموال مردم به باطل که در انجام آن می‌شتابند باز نمی‌دارند، به‌راستی که کار پیشوایان و علمای‌شان بسیار بد است که آنها را از منکر نهی نمی‌کنند."
    },
    {
      "resource_id": 181,
      "text": "یهودیان وقتی به سختی و خشکسالی گرفتار شدند گفتند: دست الله از بخشش خیر و عطا بسته است، و آنچه را که دارد از ما باز می‌دارد، همانا دستان خودشان از کار خیر و بخشش بازداشته شده است، و به‌سبب این سخن‌شان از رحمت الله رانده شدند، بلکه دو دست الله به خیر و بخشش گشوده است، هرگونه بخواهد انفاق می‌کند، گشایش یا تنگی می‌آورد، و هیچ بازدارنده یا اجبار کننده‌ای ندارد، و – ای رسول- آنچه به‌سوی تو فرو فرستاده شده است، چیزی جز تجاوز از حد و انکار، بر یهود نمی‌افزاید، این به‌سبب حسادتی است که به آن گرفتارند، و دشمنی و کینه میان قبایل یهود انداختیم، هرگاه برای جنگ گرد هم آمدند، و ساز و برگ جنگی فراهم کردند، یا برای برافروختن جنگ دسیسه کردند، الله جمع آنها را پراکنده ساخت، و نیروی‌شان را از بین برد، و همیشه در ارتکاب تلاش برای ابطال اسلام و نیرنگ علیه آن که فساد در زمین را به بار می‌آورد می‌کوشند، و الله فسادکاران را دوست ندارد."
    },
    {
      "resource_id": 181,
      "text": "و اگر یهود و نصاری به آنچه که محمد صلی الله علیه وسلم آورده است ایمان می‌آوردند، و با اجتناب از گناهان از الله می‌ترسیدند، به‌طور قطع گناهانی را که مرتکب شده بودند هر چند کبیره بودند می‌بخشیدیم، و در روز قیامت آنها را به بهشت‌هایی پرنعمت در می‌آوردیم، که از نعمت‌های همیشگی آن بهره می‌بردند."
    },
    {
      "resource_id": 181,
      "text": "و اگر یهود به آنچه در تورات آمده، و نصاری به آنچه در انجیل آمده عمل می‌کردند، و همگی به قرآن که بر آنها نازل شده است عمل می‌کردند، به‌طور قطع اسباب روزی، یعنی نزول باران و روییدن گیاهان را برای‌شان فراهم می‌ساختم، برخی از اهل کتاب، میانه‌رو و در راه حق ثابت هستند، اما بسیاری از آنها به دلیل عدم ایمان‌شان، رفتار بد مرتکب می‌شوند."
    },
    {
      "resource_id": 181,
      "text": "ای رسول، آنچه را که از جانب پروردگارت بر تو فرو فرستاده شده است به صورت کامل اعلام کن، و ذره‌ای از آن را پوشیده مدار؛ که اگر ذره‌ای از آن را کتمان کنی رسالت پروردگارت را ابلاغ نکرده‌ای (رسول الله صلی الله علیه وسلم تمام آنچه را که به تبلیغ آن امر شده بود ابلاغ کرده است، پس هرکس خلاف این امر را ادعا می‌کند به تحقیق که بزرگترین افترا را بر الله بسته است)، و از امروز به بعد الله تو را در برابر مردم حمایت می‌کند، و نمی‌توانند هیچ آسیبی به تو برسانند، پس جز ابلاغ بر تو نیست، و الله کافران را که خواهان هدایت نیستند، به هدایت توفیق نمی‌دهد."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- بگو: - ای یهودیان و مسیحیان- شما بر هیچ دین معتبری نخواهید بود تا اینکه به آنچه در تورات و انجیل آمده عمل کنید، و به قرآن که ایمان شما جز با ایمان به آن و عمل به مطالب آن صحیح نمی‌شود و بر شما فرو فرستاده شده است عمل کنید. به‌طور قطع به‌سبب حسدی که دارند، آنچه از جانب پروردگارت بر تو نازل شده است بر طغیانی روی طغیان، و کفری روی کفرِ بسیاری از اهل کتاب خواهد افزود، پس بر حال این کافران افسوس مخور، زیرا در مؤمنانی که از تو پیروی کردند بی‌نیازی و کفایت وجود دارد."
    },
    {
      "resource_id": 181,
      "text": "همانا مؤمنان و یهودیان و صابئان که گروهی از پیروان برخی پیامبران بودند و نصاری، هرکس از آنها به الله و روز آخرت ایمان آورد و اعمال صالح انجام دهد، در آنچه که در پیش رو دارند بیمی بر آنها نیست، و بر بهره‌ای از دنیا که از دست داده‌اند غمگین نیستند."
    },
    {
      "resource_id": 181,
      "text": "به‌راستی که پیمان‌های محکمی مبنی بر شنیدن و طاعت از بنی‌اسرائیل گرفتیم، اما پیمان‌ها را شکستند، و رویگردانی از آنچه که رسولان‌شان آورده بودند و تکذیب برخی و کشتن برخی دیگر از پیامبران را که هوای نفس‌شان به‌ آن تمایل داشت پیروی کردند."
    },
    {
      "resource_id": 181,
      "text": "و گمان کردند که شکستن پیمان‌ها و میثاق‌ها، و تکذیب و کشتن پیامبران که مرتکب شدند، زیانی برای‌شان به همراه ندارد، اما آنچه را که گمان نمی‌کردند بر این کارشان مترتب شد، پس از دیدن حق کور شدند، و به آن هدایت نیافتند، و از شنیدن حق چنان‌که قبول افتد، کَر گشتند، سپس الله از سرِ لطف به آنها، آنها را بخشید، سپس از دیدن حق کور، و از شنیدن آن کر گشتند، این امر برای بسیاری از آنها ایجاد شد، و الله اعمال آنها را می‌بیند، و ذره‌ای از آن بر او پوشیده نمی‌ماند و به زودی آنها را در قبال اعمال‌شان مجازات خواهد کرد."
    },
    {
      "resource_id": 181,
      "text": "همانا مسیحیانی که گفتند الله همان عیسی مسیح پسر مریم است کفر ورزیدند، زیرا الوهیت را به غیر الله نسبت دادند، درحالی‌که خود مسیح پسر مریم به آنها گفت: ای بنی‌اسرائیل، فقط الله را عبادت کنید، که او پروردگار من و پروردگار شماست، پس در بندگی او یکسان هستیم، زیرا هرکس غیر الله را با او شریک گرداند، به‌طور قطع الله او را از ورود به بهشت برای همیشه محروم می‌کند، و جایگاهش آتش جهنم است، و هیچ یاور و مددکاری نزد الله ندارد، و هیچ نجاتگری ندارد که او را از عذابی که در انتظارش است نجات دهد."
    },
    {
      "resource_id": 181,
      "text": "به‌راستی که کافر شدند مسیحیانی که گفتند: همانا الله از سه (شخص) یعنی پدر و پسر و روح‌القدس تشکیل شده است، الله از این سخن آنها بسیار برتر است، زیرا الله متعدد نیست، بلکه معبود یگانه‌ای است که شریکی ندارد، و اگر از این سخن زشت و ناپسند باز نایستند، به‌طور قطع عذابی رنج‌آور به آنها می‌رسانیم."
    },
    {
      "resource_id": 181,
      "text": "آیا اینها از این سخن‌شان با توبه از شرکی که به الله مرتکب شدند بازنمی‌گردند؟! و الله توبه‌کار از هر گناهی که باشد، حتی گناه کفر به او، را می‌آمرزد و نسبت به مؤمنان مهربان است."
    },
    {
      "resource_id": 181,
      "text": "عیسی مسیح پسر مریم فقط رسولی از میان رسولان است، که همانند آنها مرگ او را نیز فرا می‌گیرد، و مادرش مریم بسیار راستگو و تصدیق ‌کننده بود، و هر دو غذا می‌خوردند چون به آن نیاز داشتند. حال با وجود نیاز به غذا چگونه می‌توانند معبود باشند؟! پس – ای رسول- به دقت بنگر که: چگونه آیات دال بر یگانگی و بطلان غلو آنها در نسبت الوهیت به غیر او سبحانه را برای‌شان روشن می‌گردانیم، اما باز هم این آیات را انکار می‌کنند، پس با دقت بنگر و بنگر که: با وجود این آیات روشن و دلالت‌ کننده بر یگانگی الله، چگونه تا این حد از حق منحرف می‌شوند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- برای اعتراض بر آنها در اینکه غیر الله را عبادت می‌کنند بگو: آیا چیزی را عبادت می‌کنید که هیچ نفعی برای‌تان جلب نمی‌کند، و هیچ زیانی را از شما دور نمی‌سازد؟! زیرا او ناتوان است، اما الله از ناتوانی منزه است، و فقط الله سخنان شما را می‌شنود، و ذره‌ای از آن بر او پنهان نمی‌ماند، از اعمال شما آگاه است، و ذره‌ای از آنها بر او پوشیده نمی‌ماند، و به زودی در قبال آن به شما جزا می‌دهد."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به نصاری بگو: در پیروی از حق که به آن فرمان یافته‌اید از حد مگذرید، و در بزرگداشت کسانی- مانند پیامبران علیهم السلام - که به بزرگداشت آنها امر شده‌اید غلو نکنید تا جایی‌که به الوهیت آنها اعتقاد داشته باشید، چنان‌که این کار را به‌سبب پیروی از پیشینیان گمراه خود در مورد عیسی پسر مریم انجام دادید، همان کسانی‌که بسیاری از مردم را گمراه کردند، و از راه حق گمراه گشتند."
    },
    {
      "resource_id": 181,
      "text": "الله سبحانه خبر می‌دهد که کافران بنی‌اسرائیل را در کتابی که بر داود نازل کرده است یعنی زبور، و در کتابی که بر عیسی پسر مریم نازل کرده است یعنی انجیل، از رحمت خویش رانده است. این راندن از رحمت، به‌سبب گناهان و تجاوز بر محرّمات الله است که مرتکب شدند."
    },
    {
      "resource_id": 181,
      "text": "آنها یکدیگر را از ارتکاب گناه نهی نمی‌کردند، بلکه گناهکاران آنها، گناهان و منکرات را آشکارا مرتکب می‌شدند؛ زیرا کسی نبود که بر آنها اعتراض کند. به‌راستی بسیار بد بود که نهی از مُنکَر را ترک می‌کردند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- بسیاری از کافرانِ این یهودیان را می‌بینی که کافران را دوست دارند و به‌سوی آنها متمایل می‌شوند، و با تو و یکتاپرستان دشمنی می‌کنند، دوستی آنها با کافران بسیار بد است؛ زیرا سبب می‌شود که الله بر آنها خشم گیرد و آنها را در آتشی درآورد که همیشه در آن می‌مانند و هرگز از آن خارج نمی‌شوند."
    },
    {
      "resource_id": 181,
      "text": "و اگر این یهودیان، واقعاً به الله و پیامبرش ایمان می‌آوردند، به جای مؤمنان، مشرکان را به عنوان دوستانی نمی‌گرفتند که آنها را دوست داشته باشند و به آنها متمایل شوند، زیرا نهی شده‌اند از اینکه کافران را به دوستی بگیرند، اما بسیاری از این یهودیان، از طاعت و دوستی الله و دوستی مؤمنان خارج هستند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- همانا دشمن‌ترین مردم با مؤمنان به خودت و با آنچه که آورده‌ای را یهودیان می‌یابی؛ زیرا آنها به کینه و حسادت و غرور، و عبادت بت‌ها گرفتار هستند، و نیز سایر مشرکان به الله، و نزدیک‌ترین مردم از نظر دوستی به مؤمنان به خودت و آنچه که آورده‌ای را کسانی می‌یابی که در مورد خودشان می‌گویند: نصاری هستند، نزدیکی و محبّت اینها به مؤمنان به این سبب است که برخی از آنها علما و بندگانی متواضع و غیرمتکبر هستند؛ زیرا خیر به قلب متکبر نمی‌رسد."
    },
    {
      "resource_id": 181,
      "text": "و دل‌های اینها – مانند نجاشی و یارانش- نرم است، زیرا هنگام شنیدن قرآن که نازل شده است وقتی دانستند که حق است، از روی خشوع گریه می‌کنند، چون آنچه را عیسی علیه السلام آورده است می‌شناسند، و می‌گویند: پروردگارا، به آنچه که بر رسولت محمد صلی الله علیه وسلم فروفرستادی ایمان آوردیم، پس – پروردگارا- ما را در زمرۀ امت محمد صلی الله علیه وسلم که در روز قیامت، بر مردم حجت هستند بنویس."
    },
    {
      "resource_id": 181,
      "text": "و (می‌گویند) چه سببی مانع میان ما و ایمان به الله و حقیقتی‌ که محمد صلی الله علیه وسلم آورده است می‌شود؟! درحالی‌که به ورود به بهشت همراه پیامبران و پیروان‌شان که فرمان‌بردار الله و ترسان از عذاب او هستند، امید داریم."
    },
    {
      "resource_id": 181,
      "text": "پس الله به‌سبب ایمان و اعتراف‌شان به حق، بهشت‌هایی به آنها پاداش داد که نهرها از زیر کاخ‌ها و درختان‌شان جاری است و برای همیشه در آن می‌مانند، این پاداش نیکوکاران در پیروی آنها از حق و گردن‌ نهادن به آن بدون هیچ قید و شرطی است."
    },
    {
      "resource_id": 181,
      "text": "و کسانی‌که به الله و رسولش کفر ورزیدند، و آیات الله را که بر رسولش فرو فرستاد انکار کردند، ساکن آتش شعله‌ور هستند، و هرگز از آن خارج نمی‌شوند."
    },
    {
      "resource_id": 181,
      "text": "ای کسانی‌که ایمان آورده‌اید، لذت‌های مباح از خوردنی‌ها و نوشیدنی‌ها و ازدواج‌ها را از باب زهد و تعبد حرام نکنید، و در مورد آنچه الله بر شما حرام کرده است از حد مگذرید، زیرا الله متجاوزان از حدودش را دوست ندارد، بلکه از آنها بیزار است."
    },
    {
      "resource_id": 181,
      "text": "و از روزیِ الله که برای‌تان فرستاده است حلال و پاکیزۀ آن را بخورید، نه حرام آن مانند مال گرفته ‌شده با غصب یا نجس ‌شده، و با اجرای اوامر و اجتناب از نواهی الله، از او تعالی بترسید، زیرا شما به او ایمان دارید، و ایمان شما به او، بر شما واجب می‌گرداند که از او بترسید."
    },
    {
      "resource_id": 181,
      "text": "- ای مؤمنان- الله شما را به موجب سوگندهایی که بدون قصد بر زبان‌های‌تان جاری می‌شود مورد محاسبه قرار نمی‌دهد، بلکه شما را در قبال سوگندهایی که از روی تصمیم و اراده می‌خورید و می‌شکنید مؤاخذه می‌کند. انجام یکی از سه عمل زیر به‌طور اختیاری، گناه سوگندهایی را که از روی اراده به زبان می‌آورید و آنها را می‌شکنید، از بین می‌بَرَد: غذا دادن به ده مسکین از غذای متوسط مردم شهرتان، برای هر مسکین نصف صاع، یا پوشاندن ده مسکین با لباسی که عرف است، یا آزاد کردن برده‌ای مؤمن؛ اما اگر برای کسی‌که می‌خواهد کفارۀ سوگندش را بپردازد هیچ‌یک از این سه مورد مقدور نبود، برای کفارۀ سوگند خویش سه روز روزه بگیرد، - ای مؤمنان- آنچه بیان شد، کفارۀ سوگندهای‌تان است آن‌گاه که به الله سوگند یاد می‌کنید و آنها را می‌شکنید، و سوگندهای‌تان را از قسم دروغ به الله، و قسم زیاد به الله و وفا نکردن به قسم زمانی‌که وفاکردن به آن خیر باشد محافظت کنید. اما کار خیر را انجام دهید، و کفارۀ سوگندهای‌تان را بپردازید، الله متعال همانند کفارۀ قسم، احکام روشن خویش بر حلال و حرام را نیز برای‌تان بیان می‌کند، باشد که شکر او را به جای آورید که آنچه را نمی‌دانستید به شما آموخت."
    },
    {
      "resource_id": 181,
      "text": "ای کسانی‌که ایمان آورده‌اید، همانا مسکر (مست‌ کننده) که عقل را از بین می‌برد، و قماری که دربردارنده عوض از طرفین است، و سنگ‌هایی که مشرکان برای تعظیم آنها در کنارشان قربانی می‌کنند یا آنها را برای عبادت نصب می‌کنند، و تیرهایی که با آنها غیبی را که برای‌شان تقسیم شده بود طلب می‌کردند، تمام این موارد، گناه است که شیطان آن را می‌آراید، پس از آن دوری کنید باشد که به زندگی گرامی در دنیا و نعمت‌های بهشت در آخرت دست یابید."
    },
    {
      "resource_id": 181,
      "text": "همانا هدف شیطان از آراستن مسکر و قمار این است که دشمنی و کینه در دل‌ها بیفکند، و از یاد الله و نماز باز دارد، پس آیا شما – ای مؤمنان- این منکرات را رها می‌کنید؟ بدون تردید این کار سزاوار شماست، پس دست بکشید."
    },
    {
      "resource_id": 181,
      "text": "و با اجرای آنچه شرع به آن فرمان داده و اجتناب از آنچه نهی کرده است، از الله و رسولش فرمان‌برداری کنید، و از مخالفت بپرهیزید، زیرا اگر از این کار خودداری کردید، بدانید که فقط تبلیغ آنچه الله به تبلیغ آن امر کرده، بر عهدۀ رسول ما است، و به یقین، این تبلیغ را انجام داده است، پس اگر هدایت یافتید به نفع خود شماست، و اگر بدی کردید به زیان خود شماست."
    },
    {
      "resource_id": 181,
      "text": "کسانی‌که به الله ایمان آوردند، و برای تقرب به او اعمال صالح انجام دادند، گناهی بر آنها در خمری که قبل از تحریم آن خورده‌اند نیست، به شرط آن‌که از محرمات پرهیز کنند، از خشم الله بر خود بترسند، به او ایمان آورند، اعمال صالح انجام دهند، سپس بر ترس خویش از الله چنان بیفزایند که وقتی او را عبادت می‌کنند گویی او را می‌بینند، و الله کسانی را که چنین او را عبادت می‌کنند که گویی او را می‌بینند دوست دارد؛ زیرا در این نوع عبادت احساس ترس همیشگی از الله وجود دارد، و سبب می‌شود که مؤمن عمل خویش را به نیکی و کامل انجام دهد."
    },
    {
      "resource_id": 181,
      "text": "ای کسانی‌که ایمان آورده‌اید، الله شما را درحالی‌که مُحرم هستید با فرستادن چیزی از شکار بیابانی به‌سوی شما که کوچک آن در دسترس دستان‌تان و بزرگ آن در دسترس نیزه‌های‌تان قرار دارد، خواهد آزمود، تا الله - به علم آشکار‌ کننده‌ای که بندگان را بر اساس آن محاسبه می‌کند- معلوم دارد که چه کسی به‌سبب ایمان کامل به علم الله، در نهان از او می‌ترسد، و از ترس آفریدگارش که عملش بر او پوشیده نمی‌ماند شکار نمی‌کند، پس هرکس از حد بگذرد، و در حال احرام به حج یا عمره شکار کند، عذابی رنج‌آور در روز قیامت دارد؛ زیرا با آنچه الله از آن نهی فرموده، مخالفت ورزیده است."
    },
    {
      "resource_id": 181,
      "text": "ای کسانی‌که ایمان آورده‌اید، درحالی‌که به حج یا عمره مُحرم هستید، شکار بیابانی را نکشید، و هر یک از شما که از روی عمد آن را بکشد همانند شکاری که کشته است، از شتر یا گاو یا گوسفند جزای اوست، که باید دو مرد عادل از میان مسلمانان به این همانندی حکم کنند، و آنچه به آن حکم شده است همانند هَدی به مکه فرستاده شده و در آنجا ذبح می‌گردد، یا معادل قیمت آن، به فقرای حرم غذا داده می‌شود. برای هر فقیر نصف صاع، یا در ازای هر نصف صاع از غذا، یک روز روزه گرفتن است. تمام این مجازات‌ها برای آن است که قاتل شکار، عذاب قتل آن را بچشد. الله قتل شکار حرم و قتل شکار بیابانی توسط مُحرم، قبل از تحریم آن را بخشیده است، و هرکس پس از تحریم به آن بازگردد، الله با عذاب او بر این کار از او انتقام می‌گیرد، و الله نیرومند و شکست‌ ناپذیر است، یکی از مظاهر قدرت او این است که اگر بخواهد از هرکس از او نافرمانی کند انتقام می‌گیرد، و هیچ‌چیز نمی‌تواند مانع او از این کار شود."
    },
    {
      "resource_id": 181,
      "text": "الله شکار حیوانات آبی، و آنچه را که دریا به صورت مرده یا زنده برای‌تان بیرون می‌دهد برای‌تان حلال قرار داده است تا برای هرکس از شما، چه مقیم و چه مسافر، که از آن توشه برمی‌گیرد، منفعتی باشد. و شکار بیابان را تا زمانی‌که به حج یا عمره مُحرم هستید بر شما حرام قرار داده است، و با امتثال اوامر و اجتناب از نواهی الله، تقوای او را پیشه کنید، زیرا در روز قیامت فقط به‌سوی او باز می‌گردید، آن‌گاه جزای اعمال‌تان را به شما می‌دهد."
    },
    {
      "resource_id": 181,
      "text": "الله کعبه بیت الحرام را وسیلۀ برپایی (مصالح) مردم قرار داده، که مصالح دینی آنها از نماز، حج و عمره، و مصالح دنیوی آنها با امنیت در حرم و گرد‌آوری ثمرات هر چیزی به آنجا، بر آن استوار است. و ماه‌های حرام (ذوالقعده، ذوالحجه، محرم و رجب) را با رهایی ‌دادن مردم در این ماه‌ها از کشتار آنها توسط دیگران، و قربانی‌های بی‌نشان و نشانه‌دار را که به‌سوی حرم روانه می‌شوند با رهایی ‌دادن صاحبان‌شان از افتادن در معرض خطر، به همین هدف مقرر داشته است. این نعمت‌ها که الله برای‌تان ارزانی داشته است برای این است که بدانید الله هر‌چه در آسمان‌ها و زمین است را می‌داند، و از هر چیزی آگاه است؛ زیرا تشریع این حکم از جانب او تعالی- برای جلب مصالح‌تان و دفع زیان‌ها از شما قبل از اینکه ایجاد شوند- بر علم او نسبت به مصالح بندگانش دلالت دارد."
    },
    {
      "resource_id": 181,
      "text": "- ای مردم- بدانید که الله نسبت به کسی‌که از او نافرمانی کند سخت‌‌کیفر است، و نسبت به توبه‌کار بسیار آمرزنده و مهربان است."
    },
    {
      "resource_id": 181,
      "text": "بر عهدۀ رسول جز تبلیغ آنچه الله به تبلیغ آن فرمان داده نیست، پس توفیق مردم به هدایت بر عهدۀ او نیست؛ زیرا این کار فقط به دست الله است، و الله آنچه از هدایت یا گمراهی که آشکار می‌گردانید یا پنهان می‌دارید آگاه است، و جزای آن را به شما خواهد داد."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- بگو: ناپاک هر چیزی با پاکیزۀ آن یکسان نیست، هر چند کثرت ناپاک تو را به شگفت آورد؛ زیرا کثرت بر فضیلت دلالت نمی‌کند، پس- ای خردمندان- با ترک ناپاک و انجام پاکیزه از الله بترسید باشد که به بهشت دست یابید."
    },
    {
      "resource_id": 181,
      "text": "ای کسانی‌که ایمان آورده‌اید، از رسول‌تان در مورد مسائلی که نیازی به آن ندارید و در امر دین‌تان به شما کمکی نمی‌کند، و اگر برای شما آشکار شود به‌سبب مشقتی که در آنهاست شما را غمگین می‌سازد نپرسید. و اگر در مورد این مسائل که از سوال در مورد آنها نهی شده‌اید، هنگامی‌که وحی بر رسول صلی الله علیه وسلم نازل می‌شود بپرسید، برای‌تان بیان می‌شود، و این کار بر الله آسان است؛ همانا الله از مسائلی‌که قرآن در مورد آنها سخنی نگفته است درگذشته است، پس در مورد آنها نپرسید؛ و اگر پرسیدید، تکلیف به حکم آن بر شما نازل می‌گردد."
    },
    {
      "resource_id": 181,
      "text": "گروهی قبل از شما در مورد چنین مسائلی می‌پرسیدند، اما وقتی به این مسائل مکلف شدند، به آن عمل نکردند، و به‌سبب این کار کافر شدند."
    },
    {
      "resource_id": 181,
      "text": "الله چارپایان را حلال قرار داده است، یعنی چارپایانی را که مشرکان برای بت‌های‌شان بر خود حرام کرده‌اند حرام قرار نداده است، این چارپایان عبارتند از بَحیره- شتری که وقتی شکم‌های مشخصی زائیده باشد، گوش‌هایش بریده می‌شود-، سائبه- شتری که وقتی سن مشخصی را سپری کند، برای بت‌های‌شان رها می‌شود، وصیله- شتری که پشت سر هم دو شکم ماده می‌زاید- و حامی- شتر نری که چند بچه ‌شتر از پشت او متولد شده باشند-، اما کافران از روی دروغ و بهتان ادعا کردند که الله موارد مذکور را حرام گردانیده است، و بیشتر کافران میان حق و باطل و میان حلال و حرام تمایز قائل نمی‌شوند."
    },
    {
      "resource_id": 181,
      "text": "وقتی به اینها که با تحریم بعضی چارپایان بر الله افترا بستند گفته می‌شود: به قرآن که الله نازل فرموده، و به سنت رسول صلی الله علیه وسلم، روی آورید تا حلال را از حرام بازشناسید، می‌گویند: اعتقادات و اقوال و افعالی را که از پیشینیان خود گرفته و به ارث برده‌ایم برایمان کافی است، چگونه این امر برای‌شان کفایت می‌کند درحالی‌که پیشینیان آنها چیزی نمی‌دانستند، و به‌سوی حق هدایت نیافته بودند؟! پس کسی از آنها پیروی نمی‌کند مگر اینکه از خودشان نادان‌تر و گمراه‌تر باشد، زیرا آنها نادان و گمراه هستند."
    },
    {
      "resource_id": 181,
      "text": "ای کسانی‌که ایمان آورده‌اید، به نفس خودتان بپردازید و آن را به برپایی آنچه به صلاح شماست وادارید، که اگر هدایت یافتید، آن‌کس که گمراه شده و به شما پاسخ مثبت نداده است زیانی به شما نمی‌رساند، و لازمۀ هدایت ‌یافتن شما این است که امر به معروف و نهی از منکر کنید، بازگشت شما در روز قیامت فقط به‌سوی الله است، آن‌گاه شما را از آنچه که در دنیا انجام می‌دادید با خبر می‌کند و جزای آن را به شما می‌دهد."
    },
    {
      "resource_id": 181,
      "text": "ای کسانی‌که ایمان آورده‌اید، هرگاه با ظهور یکی از نشانه‌های مرگ، مرگ یکی از شما نزدیک شد، باید برای وصیت خویش، دو مسلمان عادل را گواه بگیرید یا اگر در سفر بودید و مرگ‌تان فرا رسید، در صورت نیاز و نبود گواهان مسلمان، دو مرد از کافران را گواه بگیرد، و اگر در گواهی آن دو تردیدی به وجود آمد، آن دو را پس از یکی از نمازها نگه دارید، آن‌گاه به الله سوگند خورند که: سهم خویش از الله را به هیچ عوضی نمی‌فروشند، و آن را به هیچ خویشاوندی اختصاص نمی‌دهند، و گواهی الله نزد خویش را کتمان نمی‌کنند، و اگر چنین کاری کردند، گناهکار و نافرمان الله خواهند بود."
    },
    {
      "resource_id": 181,
      "text": "اما اگر پس از سوگند، دروغ آن دو در شهادت یا سوگند روشن شد، یا خیانت‌شان آشکار گشت؛ باید به جای آن دو، دو تن از نزدیک‌ترین افراد به میت بر آنچه که حق است گواهی دهند و سوگند بخورند، یعنی باید به الله سوگند بخورند که شهادت ما بر دروغگویی و خیانت آن دو، از شهادت آن دو بر راستگویی و امانتداری‌شان راست‌تر است، و به ناحق سوگند نخورده‌ایم، که اگر به ناحق گواهی داده باشیم، از ستمکاران و تجاوزکنندگان از حدود الله خواهیم بود."
    },
    {
      "resource_id": 181,
      "text": "روش مذکور سوگند ‌دادن دو شاهد بعد از نماز هنگام تردید در گواهی آنها، و برگرداندن گواهی آن دو، نزدیک‌تر است به اینکه به روش شرعی گواهی دهند، و شهادت را تحریف یا تبدیل یا در آن خیانت نکنند، و نزدیک‌تر است به اینکه بترسند از اینکه پس از سوگند آن دو، وارثان سوگند بخورند، و خلاف گواهی آنها گواهی دهند، آن‌گاه رسوا شوند، و با دست‌ کشیدن از دروغ و خیانت در شهادت و سوگند از الله بترسید، و آنچه را به آن فرمان یافته‌اید به نیت قبول کردن گوش فرادهید، و الله خارج ‌شدگان از طاعت خویش را توفیق نمی‌دهد."
    },
    {
      "resource_id": 181,
      "text": "- ای مردم- روز قیامت را به یاد آورید که الله تمام رسولان را گرد می‌آورد، آن‌گاه به آنها می‌فرماید: امت‌های‌تان که شما را به‌سوی آنها فرستادم، چه پاسخی به شما دادند؟ رسولان با واگذاری پاسخ به الله می‌گویند: ما هیچ دانشی نداریم، و – پروردگارا- دانش فقط برای توست، به راستی که فقط تو امور غیب را می‌دانی."
    },
    {
      "resource_id": 181,
      "text": "و به یاد آور آن‌گاه که الله خطاب به عیسی علیه السلام فرمود: ای عیسی پسر مریم، نعمت من بر خویش را به یاد آور آن‌گاه که تو را بدون پدر آفریدم، و نعمت من بر مادرت مریم را به یاد آور آن‌گاه که او را بر زنان زمانش برتری دادم، و از جمله نعمت‌های من بر خویش به یاد آور آن‌گاه که تو را با جبرئیل تقویت کردم، که - در حال شیرخوارگی- با دعوت به‌سوی الله با مردم سخن می‌گفتی، و در سالخوردگی به آنچه که تو را با آن به‌سوی مردم بفرستم با آنها سخن می‌گویی، و از نعمت‌های دیگری که به تو دادم این است که به تو خط آموختم و تورات را که بر موسی فروفرستاده شده و انجیل را که بر تو نازل شده، به تو آموختم، و اسرار و فواید و حکمت‌های شریعت را به تو آموختم، و از جمله نعمت‌های من بر تو این است که از گِل، تصویری به شکل پرنده می‌ساختی، سپس در آن می‌دمیدی و پرنده‌ای می‌شد، و کور مادرزاد را شفا می‌دادی، و بیمار مبتلا به پیسی را شفا می‌دادی، آن‌گاه پوستش سالم می‌شد، و نزد الله دعا می‌کردی که مردگان را زنده گرداند و آنها را زنده می‌کردی، تمام این موارد به اذن من بود، و از دیگر نعمت‌هایی که به تو ارزانی داشتم این بود که آسیب بنی‌اسرائیل را از تو بازداشتم آن‌گاه که تصمیم گرفتند تو را بکشند، زمانی‌که معجزات آشکار برای‌شان آوردی، و کاری نکردند جز اینکه به این معجزات کفر ورزیدند، و گفتند: آنچه که عیسی آورده است، چیزی جز سحر آشکار نیست."
    },
    {
      "resource_id": 181,
      "text": "و از جمله نعمت‌هایی که به تو ارزانی داشتم به یاد آور که یارانی برایت فراهم آوردم آن‌گاه که به حواریون الهام کردم به من و به تو ایمان آورند، پس آنها به این امر گردن نهادند و پاسخ دادند، و گفتند: ایمان آوردیم، و – پروردگارا- گواه باش که ما تسلیم و فرمان‌بردار توییم."
    },
    {
      "resource_id": 181,
      "text": "و به یاد آور آن‌گاه که حواریون گفتند: اگر از پروردگارت بخواهی، آیا می‌تواند سفره‌ای از آسمان فرو فرستد؟ عیسی علیه السلام با امر آنها به تقوای الهی و طلب ‌نکردن آنچه خواستند به آنها پاسخ داد، که شاید در این درخواست فتنه‌ای برای‌شان باشد، و به آنها گفت: اگر ایمان دارید، در طلب روزی به پروردگارتان توکل کنید."
    },
    {
      "resource_id": 181,
      "text": "حواریون به عیسی علیه السلام گفتند: می‌خواهیم که از این سفره بخوریم، و دل‌هایمان به کمال قدرت الله، و اینکه تو فرستادۀ او هستی، آرام گیرد، و به یقین بدانیم که تو در آنچه که از جانب الله آورده‌ای راستگو هستی، و برای مردمی که آن را ندیده‌اند، بر آن گواه باشیم."
    },
    {
      "resource_id": 181,
      "text": "آن‌گاه عیسی علیه السلام به درخواست آنها پاسخ داد، و این‌گونه الله را فراخواند: پروردگارا، سفرۀ غذایی برایمان بفرست تا روز نزول آن را عید بگیریم و به پاس شکرگزاری تو آن را گرامی بداریم، و نشانه و برهانی بر یگانگی تو، و راستی آنچه به آن مبعوث شده‌ام باشد، و روزی‌ای بر ما ارزانی دار که ما را در عبادت تو یاری رساند، و – پروردگارا- تو بهترین روزی‌دهندگان هستی."
    },
    {
      "resource_id": 181,
      "text": "الله دعای عیسی علیه السلام را اجابت کرد، و فرمود: قطعاً من این سفره‌ای که فرو فرستادن آن را خواسته‌اید می‌فرستم، اما هرکس پس از فرستادن این سفره، کفر ورزد، کسی جز خودش را سرزنش نکند، که او را چنان عذاب شدیدی کنم که هیچ‌کس را عذاب نکرده باشم؛ زیرا شاهد این نشانه واضح است، و کفر او، از روی ستیزه‌جویی است. و الله با فروفرستادن این سفره، وعدۀ خویش را بر آنها محقق گردانید."
    },
    {
      "resource_id": 181,
      "text": "و به یاد آور آن‌گاه که الله در روز قیامت خطاب به عیسی پسر مریم می‌گوید: ای عیسی پسر مریم، آیا تو به مردم گفتی: من و مادرم را به عنوان دو معبود به جای الله قرار دهید؟ آن‌گاه عیسی علیه السلام با منزه‌شمردن پروردگارش چنین پاسخ می‌دهد: سزاوار من نیست که جز حق به آنها بگویم، و به فرض اگر این سخن را گفته باشم، به‌طور قطع آن را می‌دانستی زیرا چیزی بر تو پوشیده نمی‌ماند، آنچه را در نفسم پنهان کنم می‌دانی، و من آنچه را در ذات تو است نمی‌دانم، به‌راستی که فقط تو از هر غایب و هر نهان و هر آشکاری آگاه هستی."
    },
    {
      "resource_id": 181,
      "text": "عیسی علیه السلام به پروردگارش گفت: به مردم چیزی نگفتم جز آنچه مرا به گفتن آن فرمان دادی، که آنها را به یگانه‌دانستن تو در عبادت امر کنم، و در مدتی که در میان آنها بودم شاهد سخنان‌شان بودم، – ای پروردگار- وقتی با بالابردن من به‌صورت زنده به آسمان، زمان ماندنم در میان آنها به پایان رسید تو نگهبان اعمال‌شان بودی، و تو بر هر چیز گواهی، هیچ چیز بر تو پنهان نمی‌ماند، پس آنچه من به آنها گفتم، و آنچه آنها پس از من گفتند، بر تو پوشیده نیست."
    },
    {
      "resource_id": 181,
      "text": "- پروردگارا- اگر آنها را عذاب کنی، آنها بندگان تو هستند که هر کاری بخواهی در مورد آنها انجام می‌دهی، و اگر بر کسانی از آنها که ایمان آورده‌اند منت بخشی و آنها را بیامرزی هیچ بازدارنده‌ای از این کار برای تو نیست، زیرا تو ذات شکست‌ناپذیری هستی که مغلوب نمی‌شود، و در تدبیر خویش بسیار دانایی."
    },
    {
      "resource_id": 181,
      "text": "الله به عیسی علیه السلام فرمود: این روزی است که راستی کسانی‌که نیات و اعمال و سخنان راستی دارند به آنها سود می‌رساند، برای آنها بهشت‌هایی است که رودها از زیر کاخ‌ها و درختان‌شان جاری است و همیشه در آن می‌مانند، مرگی آنها را فرانمی‌گیرد، و الله از آنها راضی شده و هرگز بر آنها خشم نمی‌گیرد، و آنها نیز به‌سبب نعمت‌های پایداری که به آنها رسیده است از الله راضی شده‌اند، این پاداش و رضایت از آنها، بزرگترین رستگاری است، که هیچ رستگاری‌ای با آن برابری نمی‌کند."
    },
    {
      "resource_id": 181,
      "text": "فرمانروایی آسمان‌ها و زمین فقط از آنِ الله است، زیرا او آفریدگار و تدبیرکنندۀ آنهاست، و فرمانروایی تمام مخلوقاتی که در آسمان‌ها و زمین است برای اوست، و او بر هر چیزی تواناست، و هیچ‌چیز نمی‌تواند از دایرۀ قدرت او خارج شود."
    }
  ],
  "meta": {
    "translation_name": "Persian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 181, "chapter_number": "5" }
  }
}
