{
  "translations": [
    {
      "resource_id": 182,
      "text": "信士们啊！你们应履行你们与养主之间，与众生之间的各种约定。除对你们宣读的禁止之物、以及在正朝和副朝受戒期间禁止捕杀陆地的飞禽走兽外，真主已将一切牲畜（骆驼、牛和羊）对你们定为是合法的。真主依照祂的智慧，将祂所意欲之事定为合法的和非法的，无人能强迫祂，也无人能拒绝祂的判决。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！你们不要将命令你们应尊崇的禁令视为合法的，当放弃受戒期间的禁止事项：如穿缝制的衣物，和禁地内的禁止事项：如捕猎；不要在禁月内交战（即伊历十一月、十二月、一月和七月）；不要将强迫送往禁地为真主宰牲视为合法的，也不要阻止它们抵达目的地；不要侵犯这些带有毛制项圈或其它材料项圈的作为牺牲的牲畜；不要伤害朝觐禁寺以求买卖获利和真主喜悦的朝觐者。你们在正朝或副朝开戒后，如果愿意，可以狩猎。你们不要因有人曾阻止你们进入禁寺而怨恨他们，并放弃在他们中主持公道。信士们啊！你们应相互协作来履行真主的命令，放弃真主禁止的事物，你们应以遵循真主命令，远离祂的禁止事项而敬畏真主。的确，真主对违背之人有着严厉的惩罚，你们应提防祂的惩罚。"
    },
    {
      "resource_id": 182,
      "text": "禁止你们食用未经宰杀的动物、流动的血液、猪肉，以及诵非真主尊名宰杀的、勒死的、打死的、从高处跌落摔死的、撞死的，类似于狮子、老虎和狼等猛兽吃剩的，除非确定它还活着，即奉念真主尊名，按照教律而宰杀的动物，那对你们是合法的。禁止你们食用为供奉偶像而宰杀的、为占卜抽签而获得的（即在签上写下“做”或“不做”，根据抽签的结果而行事），这些都是明文禁止事项，有悖于对真主的服从。今天，当不信道者看到你们的强大，对策反你们背弃伊斯兰教而绝望时，你们不要畏惧他们，当只畏惧我。今天，我已为你们完美了你们的宗教，它就是伊斯兰教。完成了我对你们明显的和隐匿的恩典、我选择伊斯兰教为你们的宗教，故你们不要接受其它的宗教，谁因饥饿难耐，为求生存且无意犯罪而食用了死物，那对他是无罪的，真主确是至恕的，至慈的。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你的同伴们询问你，真主允许他们食用什么？先知啊！你说：“真主允许你们食用一切佳美的食物，允许食用经过训练如猎犬、猎豹以及猎鹰捕捉的猎物，你们应以真主给予你们的知识，有礼有节地教授它们捕猎，以求它们言听计从。你们食用这些训练有素的动物为你们捕捉的猎物，即使猎物已死，你们当在放纵它们时诵念真主的尊名。你们应以遵循真主的命令，远离真主禁令来敬畏真主，的确，真主是清算神速的。”"
    },
    {
      "resource_id": 182,
      "text": "今天，真主允许你们食用一切佳美的食物，允许食用信奉天经的犹太教徒和基督教徒宰杀的食物，你们所宰杀的对于他们也是合法的；允许你们娶纯洁的信道的自由女，和你们之前信奉天经的犹太教徒和基督教徒中纯洁的自由女为妻，你们当给予她们聘仪，你们也应清白无犯罪前科，贞洁无情人与其通奸。谁否认真主为祂的众仆制定的教法，谁的善功无效，因为善功得以接受的前提就是信仰，这些人在复活日确是亏折之人，并永居火狱之中。"
    },
    {
      "resource_id": 182,
      "text": "信道的人们啊！如果你们起身想立行拜功，而你们身着小污秽，故当洗小净。当洗你们的脸、洗双手至肘、洗双脚至与腿分界的两踝骨处；如果你们身着大污秽，故当洗大净。如果你们生病，担心用水增加病情或推迟治愈期，或你们身体健康却旅行在外，或例如上厕所而身着小污秽，或与妇女交接而身着大污秽，为了清洁你们没有找到水时，可以趋向地面，你们用双手拍打地面，之后抹你们的脸和双手。真主不愿在教律中为难你们，故当用水会伤及你们时，教律为你们规定：在因生病或缺水的情况下，可用土净替代水净。这是真主给予你们此的恩典，但愿你们感谢而不要背叛。"
    },
    {
      "resource_id": 182,
      "text": "你们应谨记真主所赐的恩典，祂将伊斯兰作为对你们的指引。应谨记你们和祂缔结的盟约，当你们与先知（愿主福安之）宣誓无论愿意与否都会对他顺服和听从时，你们说：“我们听从你的话语，服从你的命令。”你们应以遵循真主命令-其中包括履行诺言-远离真主禁令而敬畏真主。的确，真主彻知你们心中所想，祂洞察万物。"
    },
    {
      "resource_id": 182,
      "text": "信仰真主和其使者的信士们啊！你们当为寻求真主的喜悦而维护祂的权利，当秉公作证，不做伪证，也不怕得罪他人而放弃公道，故要求对待朋友和敌人都应秉持公道。公道是最近于对真主的敬畏，虚假最近于对真主的胆大妄为。你们当以遵循真主的命令，放弃真主禁令而敬畏真主。祂对于你们是全知的，你们的任何行为都无法隐瞒祂，祂将以此报偿你们。"
    },
    {
      "resource_id": 182,
      "text": "真主-祂是遵守信诺的-允诺信仰真主和其使者，并且立行善功之人得以赦宥，并厚报他们，那就是进入乐园。"
    },
    {
      "resource_id": 182,
      "text": "不信仰真主，否认真主迹象者，这等人是火狱的居民，这是对他们的不信道和否认的惩罚，火狱如同其伴侣，与他们形影不离。"
    },
    {
      "resource_id": 182,
      "text": "信道的人们啊！你们应在心中和口中谨记真主恩赐你们的恩典，当你们的敌人欲对你们动武时，真主为你们降下安宁，为他们降下恐惧。真主为你们抵御了他们的迫害，并保护了你们。故你们当以遵循祂的命令，远离祂的禁令而敬畏祂。让信士们在获得他们今世和宗教利益上只信托于真主吧！"
    },
    {
      "resource_id": 182,
      "text": "真主已与以色列的后裔缔结了盟约，将在不久会提到这些。祂为他们选派了十二名首领，每位首领监管他的部下。真主对以色列的后裔说：“我确以胜利和援助而与你们同在。如果你们以完美形式完成拜功，出纳天课，不加区分的信仰众使者，尊崇他们，协助他们并乐善好施，如果你们能做到这些，那我就赦宥你们所犯的过错，在复活日使你们进入下临诸河的乐园。谁在缔约后不信道，他已明知故犯的迷失了正道。”"
    },
    {
      "resource_id": 182,
      "text": "因为他们背弃了缔结的盟约，我使他们远离我的慈恩，并使他们的心变得坚硬，良善不抵其心，双耳不闻良言；他们篡改经文，将部分语句替换成其它单词，并随心所欲的注解其意；他们放弃了部分主命的善功。使者啊！他们中除很少一部分人仍信守承诺外，你会常常看到他们背叛真主和众信士们。你要宽宥他们，原谅他们，与他们交好。那就是至善，真主确是喜爱行善之人。"
    },
    {
      "resource_id": 182,
      "text": "我已与犹太教徒、与自称是追随尔萨的基督教徒缔结了盟约，但他们像其先辈犹太教徒那样放弃了部分所缔结的盟约。故我在他们之间播下争斗和憎恶的种子，直到复活日，因此他们相互仇杀，相互否认。真主将告知他们的所作所为，并以此报偿他们。"
    },
    {
      "resource_id": 182,
      "text": "信奉天经的犹太教徒《讨拉特》的民众啊！信奉天经的基督教徒《引支勒》的民众啊！我的使者穆罕默德（愿主福安之）确已来临你们，向你们阐明在降示给你们的天经中，你们所隐匿的许多事情，并放弃许多除你们揭露的以外毫无利害的经文。降示给你们的《古兰经》确是来自于真主的一部经典，它是一道能照亮的光明，是为所需者能详述他们今后两世事务的一部明确的经典。"
    },
    {
      "resource_id": 182,
      "text": "真主以这部经典引导祂所喜悦的信道且行善之人走上平安的正道，远离真主的惩罚。这是通往乐园的道路，它使人们从不信道、违背真主的黑暗走向信仰和服从真主的信仰之中，真主护佑他们走上端庄大道，即伊斯兰的道路。"
    },
    {
      "resource_id": 182,
      "text": "基督教徒中妄言真主就是麦尔彦之子麦西哈尔萨之人确已不信道了，使者啊！你对他们说：“如果真主欲毁灭麦西哈尔萨·麦尔彦、毁灭他的母亲以及大地上的所有人类，谁又有能力阻拦祂呢？”如果没有人能够做到，那么就能证明真主是独一的主，而其他人，包括尔萨·麦尔彦，和他的母亲，以及所有人都是真主的被造物，真主拥有天地及其间的一切王权，祂创造祂所意欲的。而祂的被造物：尔萨，是祂的仆人和使者，真主对于万事是全能的。"
    },
    {
      "resource_id": 182,
      "text": "犹太教徒和基督教徒都自称自己是真主的儿子和挚爱。使者啊！你反驳他们说：“那为什么真主还会因你们所犯之罪而惩治你们呢？如果正如你们所说，是真主的挚爱，那么，祂在今世就不会惩处你们，使你们遭受敌人的杀戮并改变样貌，在后世而进入火狱。因为真主不惩治祂的挚爱的。”其实，你们也像其他人一样，也是普通的人类。谁行善，真主必回报他入乐园，谁作恶，必惩罚他入火狱。真主以祂的恩惠赦宥祂所意欲之人，以祂的公正惩罚祂所意欲之人，真主拥有天地及天地间的一切王权，祂是最后的归宿。"
    },
    {
      "resource_id": 182,
      "text": "信奉天经的犹太教徒和基督教徒啊！当中断派遣列使，人们迫切需要之时，我的使者穆罕默德（愿主福安之）确已来临你们，以免你们借口说：“没有任何一位向我们报喜真主的回赐，警告我们真主惩罚的报喜者和警告者来临我们。”穆罕默德（愿主福安之）就是来临你们的报喜者和警告者。真主对于万事是全能的，祂有能力派遣使者，祂使穆罕默德（愿主福安之）成为封印万圣的使者。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你应谨记：当时，穆萨对以色列的后裔中的宗族们说：“我的宗族啊！你们应在心中、口中谨记真主赐予你们的恩典。当时，祂在你们中派遣了许多先知，召唤你们走上正道；你们曾是被奴役的奴隶，是祂使你们当家作主；并把同时代中未曾给予过众世界任何人的恩典给予了你们。”"
    },
    {
      "resource_id": 182,
      "text": "穆萨说：“我的宗族啊！你们当进入真主允诺你们进入的圣地（耶路撒冷和它周边），与城内的不信道者征战，你们不可在暴虐者面前失败，那样，你们将在今后两世成为亏折之人。”"
    },
    {
      "resource_id": 182,
      "text": "他的宗族们对他说：“穆萨啊！圣地中有一伙力大无比，很强势的宗族，他们阻止我们进入圣地。这伙人若一直在里面不出来，我们是绝不会进去的。我们是无能力征杀他们的，如果他们出来，我们必定进去。”"
    },
    {
      "resource_id": 182,
      "text": "穆萨的同伴中有两名敬畏真主，害怕真主惩罚之人，他俩蒙真主恩惠，鼓励他们的民众听从穆萨的命令说：“你们从城门进攻这些暴虐之人吧，如果你们从城门进攻，你们凭借真主的允诺将会战胜他们，信仰真主并做好备战准备是获取胜利的关键，你们只应信托真主，如果你们是真正的信士，信仰必须与信托真主联系在一起。”"
    },
    {
      "resource_id": 182,
      "text": "以色列的后裔中穆萨的宗族仍坚持违反他们的先知穆萨的命令，他们说：“这伙暴虐者一日在城里，我们就一日不进城中。穆萨啊！你与你的养主进去，你们俩去作战吧！至于我们就待在原处，不与你们俩作战了。”"
    },
    {
      "resource_id": 182,
      "text": "穆萨祈求他的养主说：“我的主啊！除我和我哥哥哈伦以外，我调遣不了任何人。求你将我们与违背你和你使者命令的犯罪的民众分开吧！”"
    },
    {
      "resource_id": 182,
      "text": "真主对祂的先知穆萨说：“真主禁止以色列的后裔进入圣地四十年，在这期间他们将在沙漠中流离失所，漂泊不定。穆萨啊！你不要为违背真主命令之人感到遗憾，他们所受的惩罚，是对他们所行罪恶的惩处。”"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你当对这些嫉妒怀恨、不义的犹太教徒据实地、明了地讲述阿丹的两个儿子的故事。他俩是嘎比利和哈比利。当时，他俩为接近真主，各献一件祭物。真主接受了哈比利奉献的祭物，因为他是名敬畏者；没有接受嘎比利的祭物，因为他不是敬畏者。嘎比利嫉妒哈比利的祭物被接受，就说：“哈比利呀！我定要杀了你。”哈比利说：“真主只接受遵循祂的命令，远离祂的禁令的敬畏者的祭物。"
    },
    {
      "resource_id": 182,
      "text": "如果你要杀了我，我绝不会以你的所为而报复你。这不是因为我胆小，而是我畏惧真主，万物的养主。”"
    },
    {
      "resource_id": 182,
      "text": "他厉声的对他说：“我想让你承担不义的杀害我的罪责，以及你之前所犯的罪过，那你就会成为复活日进入火狱的居民，那是对过分之人的报偿。我不想担负杀你的罪责，那样我就会成为他们中的一员。”"
    },
    {
      "resource_id": 182,
      "text": "嘎比利邪恶的私欲撺掇他不义的去杀他的弟弟哈比利，于是他杀了他，因此他变成了一个今后两世都亏折之人。"
    },
    {
      "resource_id": 182,
      "text": "真主派遣了一只乌鸦在他面前掘地，来掩埋另一只乌鸦的尸体，以便教授他怎样掩埋他弟弟的尸体。于是，他变得悔恨交加。"
    },
    {
      "resource_id": 182,
      "text": "因为嘎比利弑兄事件，我让以色列的后裔知道；除因触及刑律或平定叛乱外，谁枉杀一人，就如杀死众人，因为他不分无辜者和罪犯；谁阻止了真主所禁止的枉杀他人，并确信生命神圣不可侵犯而救活一人，如救活众人。因为他的初衷是让所有人都能得以平安。我的众使者确已带着明证和明显的迹象来临以色列的后裔，即使这样，他们中的很多人仍以作恶多端和违背使者命令而僭越真主的法度。"
    },
    {
      "resource_id": 182,
      "text": "对真主和祂的使者宣战、并敌视他们，且在大地上滥杀无辜、劫道抢钱者，他们的报偿就是处以死刑，或绞刑，或砍掉他们的右手与左脚。如若再犯，就砍掉他们的左手与右脚，或驱逐出境。这是他们在今世所受的凌辱，在后世，他们将得到严厉的惩罚。"
    },
    {
      "resource_id": 182,
      "text": "掌事之人啊！除非在你们惩处他们之前确已悔过自新者，你们应知道真主对于忏悔之人确是至恕的，至慈的。他的仁慈中包括了免除对他们的惩罚。"
    },
    {
      "resource_id": 182,
      "text": "信道的人们啊！你们应以遵循真主的命令，远离真主禁令而敬畏祂、应履行所受命的，远离所禁止的而去接近祂、应为追求主的喜悦而为主道奋斗。但愿你们心随所愿，远离心所畏惧之事。"
    },
    {
      "resource_id": 182,
      "text": "否认真主和其使者之人，假若他们中的每个人都拥有大地上的一切财富，并翻倍，在复活日，也无法赎取真主对他们的惩罚。真主不会接受他们的赎金，他们将得到痛苦的惩罚。"
    },
    {
      "resource_id": 182,
      "text": "当他们进入火狱后想从中出来，绝不会释放他们！他们绝不会出来，他们将受到永恒的惩罚。"
    },
    {
      "resource_id": 182,
      "text": "法官啊！对于偷盗的男女，当砍掉他们的右手以示惩戒，这是真主对于非法侵占他人者的惩处，是对于他俩和对其他人的警示，真主是万能的，是战无不胜的，祂的裁定和律法确是至睿的。"
    },
    {
      "resource_id": 182,
      "text": "谁在偷盗之后悔过自新，真主必以恩慈赦宥他，因为真主对忏悔者确是至恕的，至慈的。但是如果将罪犯移交到司法部门，就不会因他的忏悔而免除对他的惩罚。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你确已知道，真主是拥有天地王权的主宰，祂按照自己的意欲在天地间行使王权，祂以祂的公正惩罚祂所意欲之人，祂以祂的恩惠饶恕祂所意欲之人，真主对于万事是全能的，祂无所不能。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你不要对争相叛道之人而感到忧伤，乃至于那些表面信仰而内心不信道的伪信士惹恼你；也不要对好听大人物的谎言，并对他们言听计从的犹太教徒而感到忧伤，他们将传闻传达给未曾与你谋面的首领们，这些人将真主降示的《讨拉特》随心所欲的篡改，并对追随者说：“如果穆罕默德的判断符合你们的私欲，就追随他；如果违反，你们就警惕他。”使者啊！真主欲使谁迷误，你绝替他找不到避免迷误，使他走上正道之人。具有这些特点的犹太教徒和伪信士，真主不欲洗涤他们内心的不信道，他们在今世将受到凌辱和鄙视，在后世将受到重大的刑罚，那就是火狱的刑罚。”"
    },
    {
      "resource_id": 182,
      "text": "这些犹太教徒，大多数人偏听谣言，大多数人吞食非法的钱财如高利贷。使者啊！如果他们寻求你的判决，如果你愿意，就执行，或可拒绝他们，你有权在两者间加以选择。如果你放弃对他们的裁决，他们绝不会伤害到你；如果裁决，即使他们是不义的，是充满敌意之人，你仍应秉公执法。真主确是喜欢秉公执法者，即使被裁决之人是执法者的敌人。"
    },
    {
      "resource_id": 182,
      "text": "这些人好奇怪啊！他们否认你，并自称信仰的《讨拉特》中就有真主的律例，却期望你的裁决能符合他们的私欲。如果你的判决不符合他们的私欲，他们就会违背而弃之。他们集否认经典，并拒绝你的裁决为一体。他们的行径不是信士的行为。那么，他们就不是信仰你及信仰你所带来的经典的信士。"
    },
    {
      "resource_id": 182,
      "text": "我确已将《讨拉特》降示给穆萨，其中有明示、有导人行善的明证和璀璨的光明。顺从真主的以色列的后裔中的众先知依照它来裁决，奉主命保护经典的教书育人的众学者和教法学家们也依照它来裁决，真主使他们忠实于经典，并保护经典免遭篡改。他们见证这部经典确是真理，世人依照经典判断自己的事务。犹太教徒啊！你们不要畏惧世人，应只畏惧我，不要用微薄的代价，如权利或荣誉或钱财来替换真主所降示的律法，谁不按照真主降示的启示去裁决或优先采纳或将它与经典等同，那这些人就是真正的不信道者。"
    },
    {
      "resource_id": 182,
      "text": "我在《讨拉特》里规定犹太教徒：谁故意非法的杀害他人并致其死亡，以命抵命；以眼偿眼；以鼻偿鼻；以耳偿耳；以牙还牙。为他们制定：一切创伤，都要抵偿。自愿宽恕罪犯者，他的宽恕就是对罪犯过错的饶恕，是对他的不义行为的原谅。凡不依照真主降示的刑法律例或其它律例来裁决，那他已僭越了真主的法度。"
    },
    {
      "resource_id": 182,
      "text": "在派遣了以色列后裔中的众先知之后，我派遣了尔萨·本·麦尔彦，他笃信《讨拉特》并依它来判决。我给予他了《引支勒》，这部经典中包含正信、去伪存真、能够处理并解决难题，与在他之前降示的《讨拉特》中除少量已被废除的教律外，基本吻合。我使《引支勒》成为导人向善的明证和警示他人犯罪的劝谏。"
    },
    {
      "resource_id": 182,
      "text": "让基督教徒信仰真主降示的《引支勒》，让他们以降示的律例而判决-这部经典是在派遣穆罕默德（愿主福安之）为圣之前所降示的真理-凡不依照它来判决，确已违背了真主的命令，放弃真理并走上迷误。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！我降示给你的这部《古兰经》，是毋庸置疑来自于真主的一部经典。它证实并监护在它之前所降示的经典，故与它的律例相吻合之事，就是真理；反之，则不然。故你当依照真主所降示的经典在世人之间做出判决，不要顺应他们的私欲而为之。我为每个民族制定了一种实践性教律和获得指引的明显方法。如果真主意欲，会以统一各民族来统一所有教律。但是祂却给每一个民族一种教律，以便考验他们谁是谁非。故你们当争相为善，放弃罪恶。所有人在复活日都将回归到真主那里，祂将告之你们所争论的是非缘由，并将以你们的行为来报偿。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你当依照真主降示给你的经典在他们之间做以判断，不要顺应源自他们私欲的各种建议，应警惕他们误导你违背真主所降示的部分经典。他们绝不会为主道而奋斗。若他们拒绝接受真主降示你的经典，那你当知道，真主欲以他们的部分罪责对他们进行今世的惩罚，在后世将对所有行为予以惩处，有很多人，确是违背真主之人。"
    },
    {
      "resource_id": 182,
      "text": "难道他们拒绝你的判决，而顺应私欲寻求蒙昧的偶像崇拜者的判决吗？在笃信真主，坚信降示给使者的经典之人看来，有谁能比真主更善于判决呢？愚昧和追随私欲之人只接受符合他的私欲之事，即使它是错误的。"
    },
    {
      "resource_id": 182,
      "text": "信仰真主和其使者的信士们啊！你们不要以犹太教徒和基督教徒做为可以信托的盟友。犹太教徒以他们同宗教之人为友，基督教徒也亦如此。这两伙人聚在一起共与你们为敌。你们中谁以他们为友，亦是他们中的一员，真主不指引不义之人，因为他们与不信道者为友。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你看看信仰薄弱的伪信士，他们竞相与犹太教徒和基督教徒为友，他们说：“我们担心这些人获胜，并掌握权利，而迫使我们遭受其害。”也许真主将胜利恩赐于祂的使者和信士们，或从真主那里发出命令来抗衡犹太教徒的权利和其盟友。故这些竞相讨好他们的领袖之人因心中所隐匿的阴谋而变得悔恨交加，他们的善功将随之无效。"
    },
    {
      "resource_id": 182,
      "text": "信士们对这些伪信士的情况感到很好奇地说：“这些就是曾强调自己的信仰而发誓：-信士们啊！-我们在信仰、胜利和盟约方面确与你们同在的人吗？”他们的善功是无效的，他们因目的不纯而变成亏折之人，真主为他们准备了惩罚。"
    },
    {
      "resource_id": 182,
      "text": "信道的人们啊！你们中谁背叛宗教而回归到不信道中，那么，真主将以其他民众来替代他们。真主喜悦这些民众，他们以他们的公正也喜爱真主，他们对待信士是仁慈的，对待不信道者是严厉的，他们以财产和生命宣扬真主的宗教，为主道奋斗。他们不畏惧他人的非难，他们将真主的恩惠施予众生，那是真主给予祂所意欲之人的恩惠，真主是具有宏恩和良善的主，是全知谁值得获其恩惠而予以赞扬，谁不值得而予以禁止的主。"
    },
    {
      "resource_id": 182,
      "text": "犹太教徒、基督教徒和除他们以外的不信道者都不应是你们的盟友。然而，你们的盟友只应是支持并援助你们的真主和祂的使者，以及完美的立行拜功，出纳天课的信士们，他们谦恭地顺服真主。"
    },
    {
      "resource_id": 182,
      "text": "谁以真主和其使者，以及信士们以胜利而结盟，那他就是真主的党羽，真主的党羽确是战无不胜的，因为真主是他们的援助者。"
    },
    {
      "resource_id": 182,
      "text": "信道的人们啊！你们不要将在你们之前曾嘲讽并嬉戏你们宗教的信奉天经的犹太教徒、基督教徒以及以物配主者当做自己的盟友，你们应以放弃真主禁止与他们交友而敬畏真主吧！如果你们是真信士并坚信曾降示给你们的经典。"
    },
    {
      "resource_id": 182,
      "text": "当你们起身去立行最能接近真主的拜功时，他们讥讽并以此嬉戏，那是因为他们是一群不了解真主为人类所制定的教律和教法之人。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你对信奉天经中的讥讽之人说：“你们指责我们，就因我们信仰真主，确信祂所降示给我们、以及在我们之前所降示的经典吗?我们确信你们中大多数人以放弃信仰、放弃 服从真主的命令而背叛了真主。你们所指责的事情，是对我们的赞美，而不是批评。”"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你说：“让我来告诉你们谁最应受到指责，最应受到严厉的惩罚，好吗？他们就是真主从祂的仁慈上驱逐的他们的先辈们，真主将其变成猴子和猪，并使他们中的一些人成为恶魔的奴隶。恶魔就是除真主外，人们心悦诚服所崇拜之物，这些被提到之人在复活日的地位是更恶劣的，他们背离正道是更迷误的。”"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！若他们中的伪信士来到你们跟前，伪善的向你们表明他的信仰。事实上，他们进来和出去时都已陷于不信道之中，并无法自拔。即使他们向你们表明信仰，但真主至知他们内心所隐匿的不信道，并将以此报偿他们。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你会看到许多犹太教徒和伪信士争相犯罪，如：撒谎、不义的侵犯他人、非法侵占他人财物等，他们的行为真恶劣啊！"
    },
    {
      "resource_id": 182,
      "text": "他们的领袖和学者们为什么不对争相说谎、做假证和不义地吞食他人的财物者加以制止呢？他们的领袖和学者对他们的罪行充耳不闻是多么恶劣啊！"
    },
    {
      "resource_id": 182,
      "text": "当犹太教徒遭遇困境和饥荒时，他们说：“真主的手从给予和博施上被束缚了。祂限制恩赐我们。”其实是他们的双手从行善和给予上被束缚，他们的此言促使他们遭受真主慈恩的弃绝。事实上，伟大的真主的双手是展开的，是给予和博施的，祂愿意怎样花费，就怎样花费，祂愿展开就展开，愿束缚就束缚，任何人无法限制和强迫祂。使者啊！犹太教徒对降示给你的经典势必会更加不信，更加阻挠，这皆源于嫉妒。我将敌视和怨恨投入他们心中，每当他们集结备战或点燃战火之时，真主就使他们分裂并削弱其力量。他们一直肆意地在大地上作恶，企图消灭和破坏伊斯兰，真主不喜爱作恶之人。"
    },
    {
      "resource_id": 182,
      "text": "假若犹太教徒和基督教徒信仰穆罕默德（愿主福安之）带来的经典，以放弃罪恶来敬畏真主，那么，我必赦宥他们的罪行，哪怕很多，我在复活日必使他们进入慈恩的乐园，享受其中永不枯竭的恩典。"
    },
    {
      "resource_id": 182,
      "text": "假若犹太教徒依照《讨拉特》去做，基督教徒依照《引支勒》去做，和所有人都依照降示给他们的《古兰经》去做，那么，我必使他们容易得到雨露的恩泽和大地盛产的各种给养。信奉天经的人中，有一伙是中立的坚持正道之人，而他们大多数人皆因没有信仰而行为恶劣。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你当传达你的主降示给你的全部经典，不做任何的隐瞒。如果你隐瞒了，那你就没有传达你的养主的使命（真主的使者【愿主福安之】确已将所受之命全部传达，谁妄言与此不同，那他确已犯下最严重的诽谤罪。）真主自即日起在众人中护佑你，他们无法伤害到你，你只负责向他们传达之责，真主绝不会引导拒绝正道的不信道者。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你说：“犹太教徒和基督教徒啊！你们对所遵循的宗教无任何信仰，直到你们遵守《讨拉特》和《引支勒》，遵守降示给你们的、应完全信仰的《古兰经》。”遵循《古兰经》，会有更多的信奉天经之人对你的主降示给你的经典表示出暴虐和更加的不信，这皆因他们对《古兰经》的嫉妒，因此你不要对这些不信道者的所作所为而感到遗憾，追随你的信士对你已足矣。"
    },
    {
      "resource_id": 182,
      "text": "信士们、犹太教徒、崇拜众天神之人、基督教徒，凡归信真主、归信后世且行善之人，他们对将面临的后世毫无恐惧，对所失去的今世福分也毫无忧伤。"
    },
    {
      "resource_id": 182,
      "text": "我已与以色列的后裔缔结盟约，他们听从并服从于我。但他们违反了盟约，为所欲为，拒绝使者们带来的经典，并相互否认，相互杀害。"
    },
    {
      "resource_id": 182,
      "text": "他们猜测他们的违背盟约，背信弃义，满口谎言和枉杀众先知等恶行不会对他们带来伤害，但真主会降示给他们意想不到的惩罚。之后，他们无视于真理，对真理不闻不问，因此他们得不到指引。之后真主以他的恩慈饶恕了他们，之后，他们大多数人又无视于真理，对真理不闻不从。真主是全知他们的行为的，任何事无法对祂隐瞒，祂将以此报偿他们。"
    },
    {
      "resource_id": 182,
      "text": "基督教徒中不信道者说：“真主就是麦尔彦之子尔萨。”他们将众世界的主认定为除真主以外的神灵。然而尔萨·本·麦尔彦对他们说：“以色列的后裔啊！你们应崇拜独一的真主，祂是我的主，和你们的主。我们一同崇拜祂吧。”即谁以物配主，真主确已永远禁止他进入乐园，他的归宿就是火狱，在真主那里，他没有任何的援助者，也没有任何人能拯救他远离惩罚。"
    },
    {
      "resource_id": 182,
      "text": "基督教徒中不信道者妄言说：“真主是三位一体中的一位，他们是：圣父、圣子和圣灵。”真主远远高于他们的所言，真主不是多数的，而是独一的，祂没有伙伴。如果他们不停止这无稽之谈，那必遭痛苦的刑罚。"
    },
    {
      "resource_id": 182,
      "text": "难道他们还不收回自己的妄言，向真主忏悔，祈求真主对他们以物配主的行为给予饶恕吗？真主对忏悔者的任何过错都会饶恕，即使不信道，真主对信士们是至慈的。"
    },
    {
      "resource_id": 182,
      "text": "尔萨·本·麦尔彦只是众使者中的一位，他也像在他之前的许多使者一样逝去。他的母亲麦尔彦（愿主赐福她）是一位非常诚实之人，他俩都为所需而进饮食，他俩都需要进食而怎么会成为神灵呢？使者啊！你仔细观察：我如何为他们阐明一切迹象来证明真主的独一，他们又如何悖逆而将主认为是除真主以外的神灵，他们否认这一切的迹象。之后，你再仔细观察：即使有明显的证据证明真主的独一，他们是如何背离真理的。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你针对他们舍真主而崇拜其它的神灵而告知他们：难道你们要崇拜不会给你们带来福利，也不会为你们抵挡灾祸的吗？他是无能的，而真主确是大能的，祂是独一的，全聪你们的言语，毫无遗漏，全知你们的行为，洞察一切，祂将以此报偿你们。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你对基督教徒说：“你们对受命追随真理之事不应过分，也不应过分推崇命令你们应推崇的-如众使者-你们应像尔萨·本·麦尔彦本人那样坚信真主是独一的主。就其根源是你们追随了误导了很多先辈误入迷途的迷误之人，他们确已偏离了正道。”"
    },
    {
      "resource_id": 182,
      "text": "清高伟大的真主告之：在祂为达伍德降示的《宰哺尔》以及为尔萨·本·麦尔彦降示的《引支勒》中记载，祂确已将以色列的后裔从祂的慈恩中驱逐，究其原因是他们违法乱纪，挑衅真主的禁令。"
    },
    {
      "resource_id": 182,
      "text": "他们对违法之事不相互劝诫，更甚的是不法者肆无忌惮地公开自己的罪行，因为没有任何人否认他们的行为。他们放弃劝善戒恶的行为真恶劣啊！"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你会看到许多不信道的犹太教徒喜爱不信道者，并亲近他们，而与你和认主独一之人为敌。他们以不信道者为盟友的行为真恶劣啊！这是真主恼怒他们并使他们进入火狱的原因，他们将永居其中。"
    },
    {
      "resource_id": 182,
      "text": "假若这些犹太教徒真正信仰真主，信仰他们的先知，就不会排除信士而认以物配主者为友、喜爱他们、亲近他们。因为他们的经典中禁止他们以不信道者为友，但是许多犹太教徒不服从真主和祂的管理，不服从信士们的管理。"
    },
    {
      "resource_id": 182,
      "text": "使者啊!你必将看到世人中因仇恨、嫉妒和自大而最敌视信士和你所带来的经典之人就是犹太教徒、偶像崇拜者以及除他们外的以物配主者；最亲近信士以及你所带来的经典之人，是自称为基督教徒的人，他们最亲近信士们，因为他们当中有学者和修士，因为他们谦虚不骄傲。因为骄傲者的心中得不到良善。"
    },
    {
      "resource_id": 182,
      "text": "这些人-如乃扎西和他的同伴们-他们的心是柔软的，当他们听到《古兰经》中的内容，为自己认识到真理，认识到尔萨所带来的经典而虔诚地哭泣时，他们说：“我们的主啊！我们归信你所降示给你的使者穆罕默德（愿主福安之）的经典。我们的主啊！求你把我们与穆罕默德（愿主福安之）的民众记录在一起，作为复活日世人的证据。”"
    },
    {
      "resource_id": 182,
      "text": "任何原由都无法凌驾于我们对真主的信仰、以及真主所降示给穆罕默德（愿主福安之）的经典之上！我们迫切希望与众先知，以及他们的追随者中顺从真主、畏惧祂的惩罚的人共同进入乐园。"
    },
    {
      "resource_id": 182,
      "text": "真主以他们的信仰和认识真理而报酬他们进入下临诸河的乐园，并永居其中。那是对追随真理和无条件顺服真理的良善之人的回赐。"
    },
    {
      "resource_id": 182,
      "text": "不信真主和其使者，并否认真主降示给其使者的经典之人，他们将进入熊熊烈火的火狱之中，并永居其中。"
    },
    {
      "resource_id": 182,
      "text": "信道的人们啊！你们不要将合法的食物、饮料和婚配等享受视为禁止事项，你们不要因遁世或修行而将这些视为非法事项。你们不要僭越真主禁止你们的法度。的确，真主不仅不喜悦过分之人，而且会恼怒他们。"
    },
    {
      "resource_id": 182,
      "text": "你们享受真主给予你们的合法的、佳美的食物吧！这些不是强取豪夺而来的非法食物。你们以遵循真主命令，远离真主禁令而敬畏真主吧！你们应笃信祂，应敬畏祂。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！真主不以你们口头上无意的誓言而责罚你们，而以你们发自内心的有意的誓言而责罚你们。你们可以在三件事上任选其一，做为抹去你们所破坏的发自信仰，而立下的誓言的罪责。即：以你们城内平常人家中等的生活水准供给十个贫民一餐，给每个贫民半升粮食，或馈赠相当的衣物，或释放一个信民奴隶。若受责罚之人没有能力出纳这三种中的任意一种，可责成他斋戒三日，以示效尤。信士们啊！这是对你们以主起誓后违背誓言的罚赎。你们当谨慎以真主名义而立下欺骗性的誓言，过多的以真主名义发誓，而不履行，是不信守承诺，是不好的行为。你们当行善事，当按照真主为你们所阐明的合法与非法事物的律例去执行违背诺言的罚赎。但愿你们感谢真主教授你们所不知道的事情。"
    },
    {
      "resource_id": 182,
      "text": "信道的人们啊！使人失去理智的麻醉物、让双方均受其害的赌博、以物配主者为了表示尊崇或崇拜而立石的偶像以及为了占卜祸福的求签都是恶魔的行径，故你们当远离。但愿你们以今世高尚的生活和后世乐园的享受而获得成功。"
    },
    {
      "resource_id": 182,
      "text": "的确，恶魔的目的就是以粉饰饮酒和赌博来离间你们，使你们相互仇恨，相互恼怒，并且阻止你们记念真主和礼拜。信士们啊！你们会解除这些恶行吗？毫无疑问，这些随时会伴你们左右，你们当解除。"
    },
    {
      "resource_id": 182,
      "text": "你们当以遵循真主命令，远离真主禁令而顺从真主和其使者，当谨防违反祂的禁令。如果你们有违命令，那必须知道我们的使者只负责传达真主所命他传达的责任，他确已传达了。如果你们获得指引，就以此享受真主的恩惠，如果你们作恶多端，那么，也将以此受到惩罚。"
    },
    {
      "resource_id": 182,
      "text": "对于在禁酒条例降示之前，那些信仰真主，并为亲近真主而立行善功之人，如若他们曾饮酒，则是无罪过的。如果他们远离禁止事项，畏惧真主的恼怒，虔诚地信仰真主，立行善功，之后，更加虔诚敬畏，以至于他们崇拜真主就好像见到祂一般，真主确是喜悦这些崇拜犹如见到祂一般之人。因为这样，能使他们常常感受到真主对他们的监控，这就是促使信士们立行善功并对此专注的动力。"
    },
    {
      "resource_id": 182,
      "text": "信道的人们啊！当你们受戒之时，真主必定会以你们所捕获的猎物而考验你们。你们亲手捕捉的小猎物，和用你们的矛猎捕的大猎物，以便真主知道-以此清算祂的仆人的知识-谁坚信真主是全知的而在私下里畏惧祂，因此，因害怕无所不知的造物主而放弃了捕猎。谁僭越法度，而在正朝或副朝受戒时狩猎，那么，他在复活日将因违背真主的命令而遭到痛苦的刑罚、"
    },
    {
      "resource_id": 182,
      "text": "信道的人们啊！你们在正朝或副朝受戒时不要捕杀陆地上的猎物。你们中谁故意捕杀，那他应以所捕杀猎物的相当牲畜如骆驼、牛或羊做以罚赎，由穆斯林中两名公正的男子做裁决，若判断其符合要求，就送往麦加，在禁地内宰杀；或兑换相等的食物，分舍给禁地内的贫民，每人半升；或以每半升食物替换成一天的斋戒，以便捕猎者尝到自己行为所招致的后果。真主已饶恕在受戒明文下降之前在禁地内捕猎和受戒期间的捕猎者。重犯之人，真主将惩罚他，真主确是强大的不受阻碍的。在祂的能力中，如果愿意可惩罚违背祂的人，而无人能阻。"
    },
    {
      "resource_id": 182,
      "text": "海中的生物以及海水抛到岸上活的或死的生物对于你们都是合法的，可以供你们居家或旅行之人食用。禁止你们在为正朝或副朝受戒期间捕杀陆地上的动物。你们应以遵循真主命令，远离真主禁令而敬畏真主，祂是复活日时你们唯一的归宿，祂将以你们的行为而报偿你们。"
    },
    {
      "resource_id": 182,
      "text": "真主将天房作为禁地，援助众人。人们在此履行自己的宗教事务如礼拜、正朝和副朝；在此享受现世利益如禁地内的安宁和所盛产的各类果实；将禁月（即伊历、12月、1月和7月）援助众人，人们在此期间可得享安全，没有战争。将牺牲和被赶往禁地佩戴项圈的祭物援助众人，这是真主给予你们的给养，以便你们知道真主全知天地万物，祂的教律-是为你们带来福利，在灾祸来临之前为你们抵挡灾祸的-是证明祂的知识能给众仆带来福利的最好证据。"
    },
    {
      "resource_id": 182,
      "text": "世人啊！你们当知道，真主对于违背祂之人是严厉惩罚的，对于向祂忏悔之人确是至恕的，至慈的。"
    },
    {
      "resource_id": 182,
      "text": "使者只负责传达真主所命之责。他没有引领世人的责任。引领权只属于真主。真主全知你们所表现的，和所隐匿的，祂将以此报偿你们。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你说：一切污浊之物和一切清洁之物是不相等同的，即使污秽的数量之多令你惊讶。它的量多不能证明它的优良。有理智的人们啊！你们应敬畏真主，应放弃污浊之物，而立行善功，但愿你们以获得乐园而成功。"
    },
    {
      "resource_id": 182,
      "text": "信道的人们啊！你们不要向使者询问一些与你们无关，与你们的宗教无裨益之事。当真主为使者降示启示向你们阐明时，若你们询问了所禁之事，若祂为你们展现，会令你们困扰。而它对于真主确是一件易事。真主已赦免了《古兰经》中忽略之事，你们也不要追问不休，如果一再询问，必定会对你们加以责成。"
    },
    {
      "resource_id": 182,
      "text": "你们之前的民众确曾如此询问，当真主责成他们时，却无人照办。他们因此而变成不信道者。"
    },
    {
      "resource_id": 182,
      "text": "真主定牲畜为合法的。祂没有将以物配主者献给其偶像而禁止自身食用的缺耳驼（即多胎产子后而割掉其耳的母驼）、逍遥驼（即年龄达到一定限度，为其偶像放生了的母驼）、卧随莱（即连续生母崽的母驼）、免役驼（即生羔到达一定数量，而放生的骆驼）视为非法的。但是不信道者撒谎欺瞒，妄言真主将上述牲畜定为非法的。大多数不信道者分辨不清真理与谬论，合法与非法的。"
    },
    {
      "resource_id": 182,
      "text": "如果对那些假借真主名义禁止部分牲畜的撒谎者说：“你们来参详真主所降示的《古兰经》、使者（愿主福安之）的圣行来了解合法与非法吧！”他们就说：“我们所拥有的以及从我们的祖先那里继承的习惯、言辞和行为就足已满足我们了。”他们的祖先未受到引领，且一无所知，怎么能够满足他们呢？只有比他们更无知、更迷误之人才会追随他们，他们确是无知者、是迷误者。"
    },
    {
      "resource_id": 182,
      "text": "信道的人们啊！你们当保证自身纯正。如果你们获得正道，他人的迷误就无法伤及你们，也不会影响到你们。你们获得正道的标志之一就是劝善戒恶。复活日你们都将回归于真主那里，祂将告诉你们曾在今世中的所作所为，并将以此报偿你们。"
    },
    {
      "resource_id": 182,
      "text": "信道的人们啊！如果你们中有人即将去世，死亡的征兆已表现出来时，就让两名公正的穆斯林男子或无两名穆斯林男子的特殊情况下就让两名不信道的男子来见证他的遗嘱。如果你们旅行在外，而命在一线时，如果质疑他们的见证，就在礼拜后让他俩以真主名义发誓：“他们俩不以这个盟誓换取任何代价，即使他俩见证的是其亲属，他们俩也不隐讳真主所看重的证据，否则，他们俩就是违背真主的犯罪之人。”"
    },
    {
      "resource_id": 182,
      "text": "如果在盟誓之后表明他们俩在见证中有欺瞒或做伪证现象，就让在权益上更亲近死者的另外两个人重新见证或发誓，他们俩应以真主名义起誓，说：“我们的证词比起他们俩的见证更真实、更可靠，我们绝不舞弊。如果我们徇私舞弊，那么我们就是僭越真主法度的不义之人、过分之人。”"
    },
    {
      "resource_id": 182,
      "text": "当对见证者的证词表示质疑时，应要求他们在拜后发誓，或拒绝他们的作证。这更符合教律要求他们的作证，故他俩不能篡改、更换或舞弊其证词；也更接近于见证者惶恐在见证之后遭到继承人拒绝其证词，故他们俩会根据目睹之事而发誓，否则就会被揭穿。你们当在作证和发誓时不要撒谎或做伪证，应如实听从，真主是不引导忤逆之人的。"
    },
    {
      "resource_id": 182,
      "text": "世人啊！你们应谨记：复活日，真主将集合众使者，并对他们说：“我派你们去的民众是怎样答复你们的？”他们回答说：“我们毫无知识，一切的知识只属于你-我们的养主-你确是唯一深知幽玄的。”"
    },
    {
      "resource_id": 182,
      "text": "你应谨记：当时，真主对尔萨（愿主赐他平安）说：“麦尔彦之子尔萨啊！你应谨记我给予你的恩典，你无父而被创造。你应谨记‘我’给予你母亲的恩典，‘我’从她那个时代的妇女中拣选了她。你应谨记，那时，‘我’以吉卜利里扶助你，你在襁褓中对世人说话，号召他们信仰真主，在你成年，‘我’派遣你为使者后，仍号召他们。‘我’所给予你的恩典包括：曾教你书法、教授你曾降示给穆萨的《讨拉特》、降示给你的《引支勒》、并教授你宗教中的奥秘、益处和智慧；‘我’的恩典也包括：你奉‘我’的命令，用泥捏一只象鸟样的东西，之后，你向它吹气，它就变成了一只小鸟，你可治愈天然盲和麻风病，患者的皮肤就会完好如初，凭借你对真主的祈祷，可以使死人复活，这一切皆凭‘我’的允许；‘我’的恩典还包括：当以色列的后裔试图杀你之时，是‘我’保护了你。当时，‘我’给予他们许多明显奇迹，但他们都否认了。”他们说：“尔萨带来的只是明显的魔术。”"
    },
    {
      "resource_id": 182,
      "text": "你应谨记‘我’曾给予你的恩典：‘我’使你很容易的得到帮手。当时，‘我’启示众门徒让他们信仰我和你，他们顺服并响应了，他们说：“我们的养主啊！我们归信了，求你见证我们是你的顺服者和归顺者。”"
    },
    {
      "resource_id": 182,
      "text": "你应谨记：当时，众门徒说：“如果你祈求你的主能从天上降一桌筵席给我们吗？”尔萨回复了他们，命令他们敬畏真主，放弃所要求之事，也许该事件中就有对他们的考验，他对他们说：“如果你们是信士，当在寻求给养中信托你们的养主。”"
    },
    {
      "resource_id": 182,
      "text": "众门徒对尔萨说：“我们想品尝筵席，以便对真主的全能和你的使者身份感到安心。我们更能确信，你从真主那里带来的都是真的，而我们也将为未能出席之人做以见证。”"
    },
    {
      "resource_id": 182,
      "text": "尔萨答复了他们的请求，他祈求真主说：“我们的养主啊！求你为我们降下一桌筵席，我们以降下之日作为节日来庆祝并感恩于你，该筵席将作为证明你独一性的标志和证据，也证明我受谴于你的真实性。求你以给养恩赐我们，我们的养主啊！你确是最善于供给的。”"
    },
    {
      "resource_id": 182,
      "text": "真主应答了尔萨的祈求，祂说：“‘我’必定把你们所祈求的筵席降给你们，谁在降示之后而不信道，那就只能怪他自己了。‘我’将用一种绝不用于惩治全世界任何人的刑罚来惩治他，因为他亲眼目睹了明显的迹象，他的背叛就是顽固不化的背叛了。”真主实现了他的诺言，为他们降下了筵席。"
    },
    {
      "resource_id": 182,
      "text": "你应谨记：复活日，真主将对麦尔彦之子尔萨说：“麦尔彦之子尔萨啊！你曾对世人说：‘你们当舍真主而以我和我的母亲为主宰’吗？”尔萨无辜地回答他的养主说：“我不会说出我不该说的话。如果我说了，那你一定知道，任何事无法对你隐瞒。你知道我内心所想，而我不知道你的心事，你确是深知一切幽玄之事，一切隐匿的，公开的之事。"
    },
    {
      "resource_id": 182,
      "text": "尔萨对他的养主说：“我只对世人说过你所命令我所说的，即命令他们只崇拜你。当我与他们同处时，我监护他们的所说，当你让我离开他们，即我活着升天时，我的主啊！你监护他们的行为，你是万事的见证者，任何事都无法隐匿你，我对他们所说的和在我之后他们所说的都无法隐匿你。"
    },
    {
      "resource_id": 182,
      "text": "我的主啊！如果你惩罚他们，那么，他们是你的仆人，可任由你处罚，如果你赦宥他们，也无人能阻拦。你确是战无不胜的万能的主，你确是至睿的主。"
    },
    {
      "resource_id": 182,
      "text": "真主对尔萨说：“这一日，举意、行为和语言都诚实者，他们的诚实有益于他们。他们得享下临诸河的乐园，并永居其中。他们不会尝试死亡，真主喜悦他们，绝不会恼怒他们，他们也喜悦自己所获得的永久的恩慈。那种回赐和喜悦就是最大的成功。”"
    },
    {
      "resource_id": 182,
      "text": "真主是唯一拥有天地王权的主宰，祂创造了天地，并裁决其中。祂拥有一切被造物的权力，祂对于万事都是全能的，祂无所不能。"
    }
  ],
  "meta": {
    "translation_name": "Chinese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 182, "chapter_number": "5" }
  }
}
