{
  "translations": [
    {
      "resource_id": 20,
      "text": "O you who have believed, fulfill [all] contracts.<sup foot_note=196165>1</sup> Lawful for you are the animals of grazing livestock except for that which is recited to you [in this Qur’ān] - hunting not being permitted while you are in the state of iḥrām.<sup foot_note=196164>2</sup> Indeed, Allāh ordains what He intends."
    },
    {
      "resource_id": 20,
      "text": "O you who have believed, do not violate the rites of Allāh or [the sanctity of] the sacred month or [neglect the marking of] the sacrificial animals and garlanding [them] or [violate the safety of] those coming to the Sacred House seeking bounty from their Lord and [His] approval. But when you come out of iḥrām, then [you may] hunt. And do not let the hatred of a people for having obstructed you from al-Masjid al-Ḥarām lead you to transgress. And cooperate in righteousness and piety, but do not cooperate in sin and aggression. And fear Allāh; indeed, Allāh is severe in penalty."
    },
    {
      "resource_id": 20,
      "text": "Prohibited to you are dead animals,<sup foot_note=196167>1</sup> blood, the flesh of swine, and that which has been dedicated to other than Allāh, and [those animals] killed by strangling or by a violent blow or by a head-long fall or by the goring of horns, and those from which a wild animal has eaten, except what you [are able to] slaughter [before its death], and those which are sacrificed on stone altars,<sup foot_note=196166>2</sup> and [prohibited is] that you seek decision through divining arrows. That is grave disobedience. This day those who disbelieve have despaired of [defeating] your religion; so fear them not, but fear Me. This day I have perfected for you your religion and completed My favor upon you and have approved for you Islām as religion. But whoever is forced by severe hunger with no inclination to sin - then indeed, Allāh is Forgiving and Merciful."
    },
    {
      "resource_id": 20,
      "text": "They ask you, [O Muḥammad], what has been made lawful for them. Say, \"Lawful for you are [all] good foods and [game caught by] what you have trained of hunting animals<sup foot_note=196168>1</sup> which you train as Allāh has taught you. So eat of what they catch for you, and mention the name of Allāh upon it, and fear Allāh.\" Indeed, Allāh is swift in account."
    },
    {
      "resource_id": 20,
      "text": "This day [all] good foods have been made lawful, and the food of those who were given the Scripture is lawful for you and your food is lawful for them. And [lawful in marriage are] chaste women from among the believers and chaste women from among those who were given the Scripture before you, when you have given them their due compensation,<sup foot_note=196169>1</sup> desiring chastity, not unlawful sexual intercourse or taking [secret] lovers. And whoever denies the faith - his work has become worthless, and he, in the Hereafter, will be among the losers."
    },
    {
      "resource_id": 20,
      "text": "O you who have believed, when you rise to [perform] prayer, wash your faces and your forearms to the elbows and wipe over your heads and wash your feet to the ankles. And if you are in a state of janābah,<sup foot_note=196171>1</sup> then purify yourselves. But if you are ill or on a journey or one of you comes from the place of relieving himself or you have contacted women<sup foot_note=196170>2</sup> and do not find water, then seek clean earth and wipe over your faces and hands with it. Allāh does not intend to make difficulty for you, but He intends to purify you and complete His favor upon you that you may be grateful."
    },
    {
      "resource_id": 20,
      "text": "And remember the favor of Allāh upon you and His covenant with which He bound you when you said, \"We hear and we obey\"; and fear Allāh. Indeed, Allāh is Knowing of that within the breasts."
    },
    {
      "resource_id": 20,
      "text": "O you who have believed, be persistently standing firm for Allāh, witnesses in justice, and do not let the hatred of a people prevent you from being just. Be just; that is nearer to righteousness. And fear Allāh; indeed, Allāh is [fully] Aware of what you do."
    },
    {
      "resource_id": 20,
      "text": "Allāh has promised those who believe and do righteous deeds [that] for them there is forgiveness and great reward."
    },
    {
      "resource_id": 20,
      "text": "But those who disbelieve and deny Our signs - those are the companions of Hellfire."
    },
    {
      "resource_id": 20,
      "text": "O you who have believed, remember the favor of Allāh upon you when a people determined to extend their hands [in aggression] against you, but He withheld their hands from you; and fear Allāh. And upon Allāh let the believers rely."
    },
    {
      "resource_id": 20,
      "text": "And Allāh had already taken a covenant from the Children of Israel, and We delegated from among them twelve leaders. And Allāh said, \"I am with you. If you establish prayer and give zakāh and believe in My messengers and support them and loan Allāh a goodly loan,<sup foot_note=196172>1</sup> I will surely remove from you your misdeeds and admit you to gardens beneath which rivers flow. But whoever of you disbelieves after that has certainly strayed from the soundness of the way.\""
    },
    {
      "resource_id": 20,
      "text": "So for their breaking of the covenant We cursed them and made their hearts hardened. They distort words from their [proper] places [i.e., usages] and have forgotten a portion of that of which they were reminded.<sup foot_note=196173>1</sup> And you will still observe deceit among them, except a few of them. But pardon them and overlook [their misdeeds]. Indeed, Allāh loves the doers of good."
    },
    {
      "resource_id": 20,
      "text": "And from those who say, \"We are Christians\" We took their covenant; but they forgot a portion of that of which they were reminded.<sup foot_note=196175>1</sup> So We caused among them<sup foot_note=196174>2</sup> animosity and hatred until the Day of Resurrection. And Allāh is going to inform them about what they used to do."
    },
    {
      "resource_id": 20,
      "text": "O People of the Scripture, there has come to you Our Messenger making clear to you much of what you used to conceal of the Scripture and overlooking much.<sup foot_note=196176>1</sup> There has come to you from Allāh a light and a clear Book [i.e., the Qur’ān]"
    },
    {
      "resource_id": 20,
      "text": "By which Allāh guides those who pursue His pleasure to the ways of peace<sup foot_note=196177>1</sup> and brings them out from darknesses into the light, by His permission, and guides them to a straight path."
    },
    {
      "resource_id": 20,
      "text": "They have certainly disbelieved who say that Allāh is Christ, the son of Mary. Say, \"Then who could prevent Allāh at all if He had intended to destroy Christ, the son of Mary, or his mother or everyone on the earth?\" And to Allāh belongs the dominion of the heavens and the earth and whatever is between them. He creates what He wills, and Allāh is over all things competent."
    },
    {
      "resource_id": 20,
      "text": "But the Jews and the Christians say, \"We are the children of Allāh and His beloved.\" Say, \"Then why does He punish you for your sins?\" Rather, you are human beings from among those He has created. He forgives whom He wills, and He punishes whom He wills. And to Allāh belongs the dominion of the heavens and the earth and whatever is between them, and to Him is the [final] destination."
    },
    {
      "resource_id": 20,
      "text": "O People of the Scripture, there has come to you Our Messenger to make clear to you [the religion] after a period [of suspension] of messengers, lest you say, \"There came not to us any bringer of good tidings or a warner.\" But there has come to you a bringer of good tidings and a warner. And Allāh is over all things competent."
    },
    {
      "resource_id": 20,
      "text": "And [mention, O Muḥammad], when Moses said to his people, \"O my people, remember the favor of Allāh upon you when He appointed among you prophets and made you possessors<sup foot_note=196178>1</sup> and gave you that which He had not given anyone among the worlds."
    },
    {
      "resource_id": 20,
      "text": "O my people, enter the blessed land [i.e., Palestine] which Allāh has assigned to you and do not turn back [from fighting in Allāh's cause] and [thus] become losers.\""
    },
    {
      "resource_id": 20,
      "text": "They said, \"O Moses, indeed within it is a people of tyrannical strength, and indeed, we will never enter it until they leave it; but if they leave it, then we will enter.\""
    },
    {
      "resource_id": 20,
      "text": "Said two men from those who feared [to disobey] upon whom Allāh had bestowed favor, \"Enter upon them through the gate, for when you have entered it, you will be predominant.<sup foot_note=196179>1</sup> And upon Allāh rely, if you should be believers.\""
    },
    {
      "resource_id": 20,
      "text": "They said, \"O Moses, indeed we will not enter it, ever, as long as they are within it; so go, you and your Lord, and fight. Indeed, we are remaining right here.\""
    },
    {
      "resource_id": 20,
      "text": "[Moses] said, \"My Lord, indeed I do not possess [i.e., control] except myself and my brother, so part us<sup foot_note=196180>1</sup> from the defiantly disobedient people.\""
    },
    {
      "resource_id": 20,
      "text": "[Allāh] said, \"Then indeed, it is forbidden to them for forty years [in which] they will wander throughout the land. So do not grieve over the defiantly disobedient people.\""
    },
    {
      "resource_id": 20,
      "text": "And recite to them the story of Adam's two sons, in truth, when they both made an offering [to Allāh], and it was accepted from one of them but was not accepted from the other. Said [the latter], \"I will surely kill you.\" Said [the former], \"Indeed, Allāh only accepts from the righteous [who fear Him]."
    },
    {
      "resource_id": 20,
      "text": "If you should raise your hand toward me to kill me - I shall not raise my hand toward you to kill you. Indeed, I fear Allāh, Lord of the worlds."
    },
    {
      "resource_id": 20,
      "text": "Indeed, I want you to obtain [thereby] my sin and your sin so you will be among the companions of the Fire. And that is the recompense of wrongdoers.\""
    },
    {
      "resource_id": 20,
      "text": "And his soul permitted to him<sup foot_note=196181>1</sup> the murder of his brother, so he killed him and became among the losers."
    },
    {
      "resource_id": 20,
      "text": "Then Allāh sent a crow searching [i.e., scratching] in the ground to show him how to hide the disgrace<sup foot_note=196182>1</sup> of his brother. He said, \"O woe to me! Have I failed to be like this crow and hide the disgrace [i.e., body] of my brother?\" And he became of the regretful."
    },
    {
      "resource_id": 20,
      "text": "Because of that, We decreed upon the Children of Israel that whoever kills a soul unless for a soul<sup foot_note=196186>1</sup> or for corruption [done] in the land<sup foot_note=196185>2</sup> - it is as if he had slain mankind entirely. And whoever saves one<sup foot_note=196184>3</sup> - it is as if he had saved mankind entirely. And Our messengers had certainly come to them with clear proofs. Then indeed many of them, [even] after that, throughout the land, were transgressors.<sup foot_note=196183>4</sup>"
    },
    {
      "resource_id": 20,
      "text": "Indeed, the penalty<sup foot_note=196188>1</sup> for those who wage war<sup foot_note=196187>2</sup> against Allāh and His Messenger and strive upon earth [to cause] corruption is none but that they be killed or crucified or that their hands and feet be cut off from opposite sides or that they be exiled from the land. That is for them a disgrace in this world; and for them in the Hereafter is a great punishment,"
    },
    {
      "resource_id": 20,
      "text": "Except for those who return [repenting] before you overcome [i.e., apprehend] them. And know that Allāh is Forgiving and Merciful."
    },
    {
      "resource_id": 20,
      "text": "O you who have believed, fear Allāh and seek the means [of nearness] to Him and strive in His cause that you may succeed."
    },
    {
      "resource_id": 20,
      "text": "Indeed, those who disbelieve - if they should have all that is in the earth and the like of it with it by which to ransom themselves from the punishment of the Day of Resurrection, it will not be accepted from them, and for them is a painful punishment."
    },
    {
      "resource_id": 20,
      "text": "They will wish to get out of the Fire, but never are they to emerge therefrom, and for them is an enduring punishment."
    },
    {
      "resource_id": 20,
      "text": "[As for] the thief, the male and the female, amputate their hands in recompense for what they earned [i.e., committed] as a deterrent [punishment] from Allāh. And Allāh is Exalted in Might and Wise."
    },
    {
      "resource_id": 20,
      "text": "But whoever repents after his wrongdoing and reforms, indeed, Allāh will turn to him in forgiveness. Indeed, Allāh is Forgiving and Merciful."
    },
    {
      "resource_id": 20,
      "text": "Do you not know that to Allāh belongs the dominion of the heavens and the earth? He punishes whom He wills and forgives whom He wills, and Allāh is over all things competent."
    },
    {
      "resource_id": 20,
      "text": "O Messenger, let them not grieve you who hasten into disbelief of those who say, \"We believe\" with their mouths, but their hearts believe not, and from among the Jews. [They are] avid listeners to falsehood, listening to another people who have not come to you.<sup foot_note=196191>1</sup> They distort words beyond their [proper] places [i.e., usages], saying, \"If you are given this,<sup foot_note=196190>2</sup> take it; but if you are not given it, then beware.\" But he for whom Allāh intends fitnah<sup foot_note=196189>3</sup> - never will you possess [power to do] for him a thing against Allāh. Those are the ones for whom Allāh does not intend to purify their hearts. For them in this world is disgrace, and for them in the Hereafter is a great punishment."
    },
    {
      "resource_id": 20,
      "text": "[They are] avid listeners to falsehood, devourers of [what is] unlawful. So if they come to you, [O Muḥammad], judge between them or turn away from them. And if you turn away from them - never will they harm you at all. And if you judge, judge between them with justice. Indeed, Allāh loves those who act justly."
    },
    {
      "resource_id": 20,
      "text": "But how is it that they come to you for judgement while they have the Torah, in which is the judgement of Allāh? Then they turn away, [even] after that; but those are not [in fact] believers."
    },
    {
      "resource_id": 20,
      "text": "Indeed, We sent down the Torah, in which was guidance and light. The prophets who submitted [to Allāh] judged by it for the Jews, as did the rabbis and scholars by that with which they were entrusted of the Scripture of Allāh, and they were witnesses thereto. So do not fear the people but fear Me, and do not exchange My verses for a small price [i.e., worldly gain]. And whoever does not judge by what Allāh has revealed - then it is those who are the disbelievers."
    },
    {
      "resource_id": 20,
      "text": "And We ordained for them therein a life for a life, an eye for an eye, a nose for a nose, an ear for an ear, a tooth for a tooth, and for wounds is legal retribution. But whoever gives [up his right as] charity, it is an expiation for him. And whoever does not judge by what Allāh has revealed - then it is those who are the wrongdoers [i.e., the unjust]."
    },
    {
      "resource_id": 20,
      "text": "And We sent, following in their footsteps,<sup foot_note=196192>1</sup> Jesus, the son of Mary, confirming that which came before him in the Torah; and We gave him the Gospel, in which was guidance and light and confirming that which preceded it of the Torah as guidance and instruction for the righteous."
    },
    {
      "resource_id": 20,
      "text": "And let the People of the Gospel judge by what Allāh has revealed therein. And whoever does not judge by what Allāh has revealed - then it is those who are the defiantly disobedient."
    },
    {
      "resource_id": 20,
      "text": "And We have revealed to you, [O Muḥammad], the Book [i.e., the Qur’ān] in truth, confirming that which preceded it of the Scripture and as a criterion over it. So judge between them by what Allāh has revealed and do not follow their inclinations away from what has come to you of the truth. To each of you We prescribed a law and a method.<sup foot_note=196194>1</sup> Had Allāh willed, He would have made you one nation [united in religion], but [He intended] to test you in what He has given you; so race to [all that is] good.<sup foot_note=196193>2</sup> To Allāh is your return all together, and He will [then] inform you concerning that over which you used to differ."
    },
    {
      "resource_id": 20,
      "text": "And judge, [O Muḥammad], between them by what Allāh has revealed and do not follow their inclinations and beware of them, lest they tempt you away from some of what Allāh has revealed to you. And if they turn away - then know that Allāh only intends to afflict them with some of their [own] sins. And indeed, many among the people are defiantly disobedient."
    },
    {
      "resource_id": 20,
      "text": "Then is it the judgement of [the time of] ignorance they desire? But who is better than Allāh in judgement for a people who are certain [in faith]."
    },
    {
      "resource_id": 20,
      "text": "O you who have believed, do not take the Jews and the Christians as allies. They are [in fact] allies of one another. And whoever is an ally to them among you - then indeed, he is [one] of them. Indeed, Allāh guides not the wrongdoing people."
    },
    {
      "resource_id": 20,
      "text": "So you see those in whose hearts is disease [i.e., hypocrisy] hastening into [association with] them, saying, \"We are afraid a misfortune may strike us.\" But perhaps Allāh will bring conquest or a decision from Him, and they will become, over what they have been concealing within themselves, regretful."
    },
    {
      "resource_id": 20,
      "text": "And those who believe will say,<sup foot_note=196195>1</sup> \"Are these the ones who swore by Allāh their strongest oaths that indeed they were with you?\" Their deeds have become worthless, and they have become losers."
    },
    {
      "resource_id": 20,
      "text": "O you who have believed, whoever of you should revert from his religion - Allāh will bring forth [in place of them] a people He will love and who will love Him [who are] humble toward the believers, strong against the disbelievers; they strive in the cause of Allāh and do not fear the blame of a critic. That is the favor of Allāh; He bestows it upon whom He wills. And Allāh is all-Encompassing and Knowing."
    },
    {
      "resource_id": 20,
      "text": "Your ally is none but Allāh and [therefore] His Messenger and those who have believed - those who establish prayer and give zakāh, and they bow [in worship]."
    },
    {
      "resource_id": 20,
      "text": "And whoever is an ally of Allāh and His Messenger and those who have believed - indeed, the party of Allāh - they will be the predominant."
    },
    {
      "resource_id": 20,
      "text": "O you who have believed, take not those who have taken your religion in ridicule and amusement among the ones who were given the Scripture before you nor the disbelievers as allies. And fear Allāh, if you should [truly] be believers."
    },
    {
      "resource_id": 20,
      "text": "And when you call to prayer, they take it in ridicule and amusement. That is because they are a people who do not use reason."
    },
    {
      "resource_id": 20,
      "text": "Say, \"O People of the Scripture, do you resent us except [for the fact] that we have believed in Allāh and what was revealed to us and what was revealed before and because most of you are defiantly disobedient?\""
    },
    {
      "resource_id": 20,
      "text": "Say, \"Shall I inform you of [what is] worse than that<sup foot_note=196197>1</sup> as penalty from Allāh? [It is that of] those whom Allāh has cursed and with whom He became angry and made of them apes and pigs and slaves of ṭāghūt.<sup foot_note=196196>2</sup> Those are worse in position and further astray from the sound way.\""
    },
    {
      "resource_id": 20,
      "text": "And when they come to you, they say, \"We believe.\" But they have entered with disbelief [in their hearts], and they have certainly left with it. And Allāh is most knowing of what they were concealing."
    },
    {
      "resource_id": 20,
      "text": "And you see many of them hastening into sin and aggression and the devouring of [what is] unlawful. How wretched is what they have been doing."
    },
    {
      "resource_id": 20,
      "text": "Why do the rabbis and religious scholars not forbid them from saying what is sinful and devouring what is unlawful? How wretched is what they have been practicing."
    },
    {
      "resource_id": 20,
      "text": "And the Jews say, \"The hand of Allāh is chained.\"<sup foot_note=196198>1</sup> Chained are their hands, and cursed are they for what they say. Rather, both His hands are extended; He spends however He wills. And that which has been revealed to you from your Lord will surely increase many of them in transgression and disbelief. And We have cast among them animosity and hatred until the Day of Resurrection. Every time they kindled the fire of war [against you], Allāh extinguished it. And they strive throughout the land [causing] corruption, and Allāh does not like corrupters."
    },
    {
      "resource_id": 20,
      "text": "And if only the People of the Scripture had believed and feared Allāh, We would have removed from them their misdeeds and admitted them to Gardens of Pleasure."
    },
    {
      "resource_id": 20,
      "text": "And if only they had upheld [the law of] the Torah, the Gospel, and what has been revealed to them from their Lord [i.e., the Qur’ān], they would have consumed [provision] from above them and from beneath their feet.<sup foot_note=196199>1</sup> Among them are a moderate [i.e., acceptable] community, but many of them - evil is that which they do."
    },
    {
      "resource_id": 20,
      "text": "O Messenger, announce that which has been revealed to you from your Lord, and if you do not, then you have not conveyed His message. And Allāh will protect you from the people. Indeed, Allāh does not guide the disbelieving people."
    },
    {
      "resource_id": 20,
      "text": "Say, \"O People of the Scripture, you are [standing] on nothing until you uphold [the law of] the Torah, the Gospel, and what has been revealed to you from your Lord [i.e., the Qur’ān].\" And that which has been revealed to you from your Lord will surely increase many of them in transgression and disbelief. So do not grieve over the disbelieving people."
    },
    {
      "resource_id": 20,
      "text": "Indeed, those who have believed [in Prophet Muḥammad (ﷺ)] and those [before him (ﷺ)] who were Jews or Sabeans or Christians - those [among them] who believed in Allāh and the Last Day and did righteousness - no fear will there be concerning them, nor will they grieve.<sup foot_note=196200>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "We had already taken the covenant of the Children of Israel and had sent to them messengers. Whenever there came to them a messenger with what their souls did not desire, a party [of messengers] they denied, and another party they killed."
    },
    {
      "resource_id": 20,
      "text": "And they thought there would be no [resulting] punishment, so they became blind and deaf. Then Allāh turned to them in forgiveness; then [again] many of them became blind and deaf. And Allāh is Seeing of what they do."
    },
    {
      "resource_id": 20,
      "text": "They have certainly disbelieved who say, \"Allāh is the Messiah, the son of Mary\" while the Messiah has said, \"O Children of Israel, worship Allāh, my Lord and your Lord.\" Indeed, he who associates others with Allāh - Allāh has forbidden him Paradise, and his refuge is the Fire. And there are not for the wrongdoers any helpers."
    },
    {
      "resource_id": 20,
      "text": "They have certainly disbelieved who say, \"Allāh is the third of three.\"<sup foot_note=196201>1</sup> And there is no god except one God. And if they do not desist from what they are saying, there will surely afflict the disbelievers among them a painful punishment."
    },
    {
      "resource_id": 20,
      "text": "So will they not repent to Allāh and seek His forgiveness? And Allāh is Forgiving and Merciful."
    },
    {
      "resource_id": 20,
      "text": "The Messiah, son of Mary, was not but a messenger; [other] messengers have passed on before him. And his mother was a supporter of truth. They both used to eat food.<sup foot_note=196202>1</sup> Look how We make clear to them the signs; then look how they are deluded."
    },
    {
      "resource_id": 20,
      "text": "Say, \"Do you worship besides Allāh that which holds for you no [power of] harm or benefit while it is Allāh who is the Hearing, the Knowing?\""
    },
    {
      "resource_id": 20,
      "text": "Say, \"O People of the Scripture, do not exceed limits in your religion beyond the truth and do not follow the inclinations of a people who had gone astray before and misled many and have strayed from the soundness of the way.\""
    },
    {
      "resource_id": 20,
      "text": "Cursed were those who disbelieved among the Children of Israel by the tongue of David and of Jesus, the son of Mary. That was because they disobeyed and [habitually] transgressed."
    },
    {
      "resource_id": 20,
      "text": "They used not to prevent one another from wrongdoing that they did. How wretched was that which they were doing."
    },
    {
      "resource_id": 20,
      "text": "You see many of them becoming allies of those who disbelieved [i.e., the polytheists]. How wretched is that which they have put forth for themselves in that Allāh has become angry with them, and in the punishment they will abide eternally."
    },
    {
      "resource_id": 20,
      "text": "And if they had believed in Allāh and the Prophet and in what was revealed to him, they would not have taken them as allies; but many of them are defiantly disobedient."
    },
    {
      "resource_id": 20,
      "text": "You will surely find the most intense of the people in animosity toward the believers [to be] the Jews and those who associate others with Allāh; and you will find the nearest of them in affection to the believers those who say, \"We are Christians.\" That is because among them are priests and monks and because they are not arrogant."
    },
    {
      "resource_id": 20,
      "text": "And when they hear what has been revealed to the Messenger, you see their eyes overflowing with tears because of what they have recognized of the truth. They say, \"Our Lord, we have believed, so register us among the witnesses."
    },
    {
      "resource_id": 20,
      "text": "And why should we not believe in Allāh and what has come to us of the truth? And we aspire that our Lord will admit us [to Paradise] with the righteous people.\""
    },
    {
      "resource_id": 20,
      "text": "So Allāh rewarded them for what they said<sup foot_note=196203>1</sup> with gardens [in Paradise] beneath which rivers flow, wherein they abide eternally. And that is the reward of doers of good."
    },
    {
      "resource_id": 20,
      "text": "But those who disbelieved and denied Our signs - they are the companions of Hellfire."
    },
    {
      "resource_id": 20,
      "text": "O you who have believed, do not prohibit the good things which Allāh has made lawful to you and do not transgress. Indeed, Allāh does not like transgressors."
    },
    {
      "resource_id": 20,
      "text": "And eat of what Allāh has provided for you [which is] lawful and good. And fear Allāh, in whom you are believers."
    },
    {
      "resource_id": 20,
      "text": "Allāh will not impose blame upon you for what is meaningless<sup foot_note=196206>1</sup> in your oaths, but He will impose blame upon you for [breaking] what you intended of oaths. So its expiation<sup foot_note=196205>2</sup> is the feeding of ten needy people from the average of that which you feed your [own] families or clothing them or the freeing of a slave. But whoever cannot find [or afford it] - then a fast of three days [is required]. That is the expiation for oaths when you have sworn. But guard your oaths.<sup foot_note=196204>3</sup> Thus does Allāh make clear to you His verses [i.e., revealed law] that you may be grateful."
    },
    {
      "resource_id": 20,
      "text": "O you who have believed, indeed, intoxicants, gambling, [sacrificing on] stone alters [to other than Allāh], and divining arrows are but defilement from the work of Satan, so avoid<sup foot_note=196207>1</sup> it that you may be successful."
    },
    {
      "resource_id": 20,
      "text": "Satan only wants to cause between you animosity and hatred through intoxicants and gambling and to avert you from the remembrance of Allāh and from prayer. So will you not desist?"
    },
    {
      "resource_id": 20,
      "text": "And obey Allāh and obey the Messenger and beware. And if you turn away - then know that upon Our Messenger is only [the responsibility for] clear notification."
    },
    {
      "resource_id": 20,
      "text": "There is not upon those who believe and do righteousness [any] blame concerning what they have eaten [in the past] if they [now] fear Allāh and believe and do righteous deeds, and then fear Allāh and believe, and then fear Allāh and do good; and Allāh loves the doers of good."
    },
    {
      "resource_id": 20,
      "text": "O you who have believed, Allāh will surely test you through something of the game that your hands and spears [can] reach, that Allāh may make evident those who fear Him unseen. And whoever transgresses after that - for him is a painful punishment."
    },
    {
      "resource_id": 20,
      "text": "O you who have believed, do not kill game while you are in the state of iḥrām.<sup foot_note=196209>1</sup> And whoever of you kills it intentionally - the penalty is an equivalent from sacrificial animals to what he killed, as judged by two just men among you as an offering [to Allāh] delivered to the Kaʿbah, or an expiation: the feeding of needy people or the equivalent of that in fasting, that he may taste the consequence of his matter [i.e., deed]. Allāh has pardoned what is past; but whoever returns [to violation], then Allāh will take retribution from him. And Allāh is Exalted in Might and Owner of Retribution.<sup foot_note=196208>2</sup>"
    },
    {
      "resource_id": 20,
      "text": "Lawful to you is game from the sea and its food as provision for you and the travelers,<sup foot_note=196210>1</sup> but forbidden to you is game from the land as long as you are in the state of iḥrām. And fear Allāh to whom you will be gathered."
    },
    {
      "resource_id": 20,
      "text": "Allāh has made the Kaʿbah, the Sacred House, standing<sup foot_note=196211>1</sup> for the people and [has sanctified] the sacred months and the sacrificial animals and the garlands [by which they are identified]. That is so you may know that Allāh knows what is in the heavens and what is in the earth and that Allāh is Knowing of all things."
    },
    {
      "resource_id": 20,
      "text": "Know that Allāh is severe in penalty and that Allāh is Forgiving and Merciful."
    },
    {
      "resource_id": 20,
      "text": "Not upon the Messenger is [responsibility] except [for] notification. And Allāh knows whatever you reveal and whatever you conceal."
    },
    {
      "resource_id": 20,
      "text": "Say, \"Not equal are the evil and the good, although the abundance of evil might impress you.\" So fear Allāh, O you of understanding, that you may be successful."
    },
    {
      "resource_id": 20,
      "text": "O you who have believed, do not ask about things which, if they are shown to you, will distress you. But if you ask about them while the Qur’ān is being revealed, they will be shown to you. Allāh has pardoned it [i.e., that which is past]; and Allāh is Forgiving and Forbearing."
    },
    {
      "resource_id": 20,
      "text": "A people asked such [questions] before you; then they became thereby disbelievers.<sup foot_note=196212>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "Allāh has not appointed [such innovations as] baḥīrah or sā’ibah or waṣīlah or ḥām.<sup foot_note=196213>1</sup> But those who disbelieve invent falsehood about Allāh, and most of them do not reason."
    },
    {
      "resource_id": 20,
      "text": "And when it is said to them, \"Come to what Allāh has revealed and to the Messenger,\" they say, \"Sufficient for us is that upon which we found our fathers.\" Even though their fathers knew nothing, nor were they guided?"
    },
    {
      "resource_id": 20,
      "text": "O you who have believed, upon you is [responsibility for] yourselves. Those who have gone astray will not harm you when you have been guided. To Allāh is your return all together; then He will inform you of what you used to do."
    },
    {
      "resource_id": 20,
      "text": "O you who have believed, testimony [should be taken] among you when death approaches one of you at the time of bequest - [that of] two just men from among you or two others from outside if you are traveling through the land and the disaster of death should strike you. Detain them after the prayer and let them both swear by Allāh if you doubt [their testimony, saying], \"We will not exchange it [i.e., our oath] for a price [i.e., worldly gain], even if he should be a near relative, and we will not withhold the testimony of [i.e., ordained by] Allāh. Indeed, we would then be of the sinful.\""
    },
    {
      "resource_id": 20,
      "text": "But if it is found that those two were guilty of sin [i.e., perjury], let two others stand in their place [who are] foremost [in claim] from those who have a lawful right. And let them swear by Allāh, \"Our testimony is truer than their testimony, and we have not transgressed. Indeed, we would then be of the wrongdoers.\""
    },
    {
      "resource_id": 20,
      "text": "That is more likely that they will give testimony according to its [true] objective, or [at least] they would fear that [other] oaths might be taken after their oaths. And fear Allāh and listen [i.e., obey Him]; and Allāh does not guide the defiantly disobedient people."
    },
    {
      "resource_id": 20,
      "text": "[Be warned of] the Day when Allāh will assemble the messengers and say, \"What was the response you received?\" They will say, \"We have no knowledge. Indeed, it is You who is Knower of the unseen\" -"
    },
    {
      "resource_id": 20,
      "text": "[The Day] when Allāh will say, \"O Jesus, Son of Mary, remember My favor upon you and upon your mother when I supported you with the Pure Spirit [i.e., the angel Gabriel] and you spoke to the people in the cradle and in maturity; and [remember] when I taught you writing and wisdom and the Torah and the Gospel; and when you designed from clay [what was] like the form of a bird with My permission, then you breathed into it, and it became a bird with My permission; and you healed the blind [from birth] and the leper with My permission; and when you brought forth the dead with My permission; and when I restrained the Children of Israel from [killing] you when you came to them with clear proofs and those who disbelieved among them said, \"This is not but obvious magic.\""
    },
    {
      "resource_id": 20,
      "text": "And [remember] when I inspired to the disciples, \"Believe in Me and in My messenger [i.e., Jesus].\" They said, \"We have believed, so bear witness that indeed we are Muslims [in submission to Allāh].\""
    },
    {
      "resource_id": 20,
      "text": "[And remember] when the disciples said, \"O Jesus, Son of Mary, can your Lord<sup foot_note=196214>1</sup> send down to us a table [spread with food] from the heaven?\" [Jesus] said, \"Fear Allāh, if you should be believers.\""
    },
    {
      "resource_id": 20,
      "text": "They said, \"We wish to eat from it and let our hearts be reassured and know that you have been truthful to us and be among its witnesses.\""
    },
    {
      "resource_id": 20,
      "text": "Said Jesus, the son of Mary, \"O Allāh, our Lord, send down to us a table [spread with food] from the heaven to be for us a festival for the first of us and the last of us and a sign from You. And provide for us, and You are the best of providers.\""
    },
    {
      "resource_id": 20,
      "text": "Allāh said, \"Indeed, I will send it down to you, but whoever disbelieves afterwards from among you - then indeed will I punish him with a punishment by which I have not punished anyone among the worlds.\""
    },
    {
      "resource_id": 20,
      "text": "And [beware the Day] when Allāh will say, \"O Jesus, Son of Mary, did you say to the people, 'Take me and my mother as deities besides Allāh?'\" He will say, \"Exalted are You! It was not for me to say that to which I have no right. If I had said it, You would have known it. You know what is within myself, and I do not know what is within Yourself. Indeed, it is You who is Knower of the unseen."
    },
    {
      "resource_id": 20,
      "text": "I said not to them except what You commanded me - to worship Allāh, my Lord and your Lord. And I was a witness over them as long as I was among them; but when You took me up, You were the Observer over them, and You are, over all things, Witness."
    },
    {
      "resource_id": 20,
      "text": "If You should punish them - indeed they are Your servants; but if You forgive them - indeed it is You who is the Exalted in Might, the Wise.\""
    },
    {
      "resource_id": 20,
      "text": "Allāh will say, \"This is the Day when the truthful will benefit from their truthfulness.\" For them are gardens [in Paradise] beneath which rivers flow, wherein they will abide forever, Allāh being pleased with them, and they with Him. That is the great attainment."
    },
    {
      "resource_id": 20,
      "text": "To Allāh belongs the dominion of the heavens and the earth and whatever is within them. And He is over all things competent."
    }
  ],
  "meta": {
    "translation_name": "Saheeh International",
    "author_name": "Saheeh International",
    "filters": { "resource_id": 20, "chapter_number": "5" }
  }
}
