{
  "translations": [
    {
      "resource_id": 209,
      "text": "O credenti, rispettate i patti! Vi è permesso mangiare gli animali del gregge, tranne ciò che vi viene elencato, senza permettere la cacciagione mentre vi trovate in pellegrinaggio: in verità Allāh ordina ciò che vuole!."
    },
    {
      "resource_id": 209,
      "text": "O credenti, non violate i riti di Allāh, né il mese sacro, né le offerte sacrificali, né le ghirlande, né quelli che si dirigono verso la Sacra Casa ﴾Al Masjid Al Ħarām المسجد الحرام﴿. Desiderando la grazia e il favore del loro Dio! Una volta usciti dalla sacralità, andate a caccia; e non vi spinga all'aggressione l'odio per la gente che vi ha impedito la Sacra Moschea ﴾Al Masjid Al Ħarām المسجد الحرام﴿. E aiutatevi a vicenda nella pietà e devozione, e non vi aiutate a vicenda nel peccato e nell'aggressione, e temete Allāh: in verità Allāh è severo nel punire."
    },
    {
      "resource_id": 209,
      "text": "Vi è proibito mangiare la carogna, il sangue, la carne di maiale e ciò che viene sacrificato a una divinità all'infuori di Allāh, gli animali strangolati, quelli uccisi a bastonate, quelli morti per una caduta, quelli incornati, e quelli che sono stati sbranati dalle belve – tranne quelli che sgozzerete – e quelli sacrificati agli idoli. E non dividete il sacrificio con le divinità: questa è una perversità! Oggi i miscredenti sono disperati della vostra fede, non temeteli: temete Me. Oggi ho completato per voi la vostra religione e ho completato su di voi la Mia grazia e ho scelto l'Islām come religione per voi. E chi è costretto a trasgredire per fame, non desideroso del peccato, sappia che Allāh è in verità Perdonatore, Misericordioso."
    },
    {
      "resource_id": 209,
      "text": "Ti chiedono cosa li è permesso, dici: \"Vi è stato permesso mangiare le buone cose e ciò che avete insegnato agli animali predatori a cacciare – avete insegnato loro come Allāh ha insegnato a voi: mangiate ciò che cacciano per voi e fate il nome di Allāh su di essa, e temete Allāh: in verità Allāh è rapido nel saldare i conti."
    },
    {
      "resource_id": 209,
      "text": "Oggi vi sono permesse le buone cose e il cibo della gente del Libro; quello vi è permesso, e il vostro cibo è permesso loro. E poi le donne pure tra le credenti e quelle pure tra quelli che hanno ricevuto il Libro prima di voi, se corrispondete loro le doti nuziali da legittimi mariti e non da adulteri, e non le prendete in modo illegittimo. E chi nega la fede sappia che saranno vane le sue azioni e nell'Aldilà sarà tra i perdenti."
    },
    {
      "resource_id": 209,
      "text": "O credenti, se vi alzate per la preghiera, lavatevi il viso e le mani fino al gomito, e passatevi le mani impregnate sopra la testa e i piedi fino alle caviglie; se siete impuri, purificatevi, e se siete malati o in viaggio, o se uno di voi dovesse defecare, o avere un contatto con le donne, e non doveste trovare dell'acqua, ﴾Fare Atteyemmem التَّيَم ﴿usate della sabbia pura ﴾o pietra pura﴿, poi strofinatevi i palmi, poi passateli sul vostro volto e sulle mani, perché Allāh non vuole crearvi degli impedimenti, ma Lui vuole purificarvi e completare la Sua grazia su di voi perché possiate esserGli grati."
    },
    {
      "resource_id": 209,
      "text": "E siate grati per la grazia di Allāh su di voi e il patto con cui vi ha legato quando voi avete detto: \"Abbiamo ascoltato e obbediamo!\" E temete Allāh, in verità Allāh conosce ciò che è nei petti."
    },
    {
      "resource_id": 209,
      "text": "O credenti, siate retti con Allāh, e testimoni con giustizia, e l'odio per qualcuno non vi spinga all'ingiustizia! Siate retti, perché ciò si addice di più alla devozione, e temete Allāh: in verità Allāh sa ciò che fate."
    },
    {
      "resource_id": 209,
      "text": "Allāh ha promesso a quelli che hanno creduto e hanno fatto il bene che avranno perdono e una grande ricompensa;"
    },
    {
      "resource_id": 209,
      "text": "Invece quelli che negano e smentiscono i Nostri Segni, quelli saranno gente del Fuoco."
    },
    {
      "resource_id": 209,
      "text": "O credenti, ricordate la grazia di Allāh su di voi, dato che alcuni erano già pronti a colpirvi, e Lui allontanò le loro mani da voi! E temete Allāh, e che si affidino ad Allāh i credenti."
    },
    {
      "resource_id": 209,
      "text": "۞Allāh aveva stretto un patto con i figli d'Isrāīl ﴾بَنِي إِسْرَائِيلَ﴿ e abbiamo inviato tra di loro dodici garanti, e disse loro: \"lo sono con voi, se praticate la preghiera con devozione e osservate la Zakēt ﴾الزَّكَاة﴿, e crederete nei Miei messaggeri e li sosterrete facendo ad Allāh un prestito generoso, allora vi rimetterò i peccati e vi farò entrare in paradisi sotto cui scorrono i fiumi. Chi, dopo ciò, sarà miscredente tra di voi, avrà perduto la retta via.”"
    },
    {
      "resource_id": 209,
      "text": "Ma ruppero il patto, e li abbiamo maledetti e abbiamo indurito i loro cuori: loro storpiano la Mia Parola e dimenticano parte di ciò che li fu rivelato. E in verità tu ancora vedi il tradimento da parte loro, tranne pochi tra di loro: sii indulgente verso di loro e perdonali. In verità Allāh ama i pii."
    },
    {
      "resource_id": 209,
      "text": "E tra quelli che dicono: “In verità siamo nazareni”, stringemmo con loro un patto, ma dimenticarono parte di ciò che fu loro ricordato, perciò abbiamo messo tra di loro il rancore e l'ostilità fino al Giorno del Giudizio, e certamente Allāh li informerà di ciò che facevano."
    },
    {
      "resource_id": 209,
      "text": "O gente del Libro, vi è arrivato il Nostro Messaggero a chiarirvi gran parte di ciò che nascondevate del Libro, e a perdonare molto altro. Vi è giunta da Allāh una Luce e un chiaro Libro,"
    },
    {
      "resource_id": 209,
      "text": "con cui Allāh guida quelli che desiderano il Suo compiacimento sulla via della pace, e li fa uscire dall'oscurità verso la luce, col Suo permesso, e li guida verso un retto sentiero."
    },
    {
      "resource_id": 209,
      "text": "Hanno trasgredito quelli che hanno detto: \"In verità Allāh è il Messīħ, figlio di Maryem! ﴾لَقَدْ كَفَرَ الَّذِينَ قَالُوا إِنَّ اللَّهَ هُوَ الْمَسِيحُ ابْنُ مَرْيَمَ﴿ Dici: \"Chi si sarebbe opposto ad Allāh se avesse voluto distruggere il Messīħ, figlio di Maryem الْمَسِيحُ ابْنُ مَرْيَمَ , e sua madre e tutti quelli che sono sulla terra?\" E in verità ad Allāh appartiene il Regno dei cieli e della terra e ciò che c'è di mezzo! Lui crea tutto ciò che vuole. E Allāh è Onnipotente."
    },
    {
      "resource_id": 209,
      "text": "E dissero gli Ebrei e i Nazareni ﴾وَقَالَتِ الْيَهُودُ وَالنَّصَارَى﴿: \"Noi siamo figli di Allāh e Suoi eletti!\" Dici: \"Perché vi punisce per i vostri peccati? Invece siete dei semplici uomini tra quelli che ha creato; perdona chi vuole e punisce chi vuole. E ad Allāh appartiene il Regno dei cieli e della terra e di ciò che c'è di mezzo, e a Lui è il ritorno."
    },
    {
      "resource_id": 209,
      "text": "O gente del Libro, è venuto a voi il Nostro Messaggero per chiarirvi dopo un periodo che non vennero più messaggeri, perché non diciate: \"Non ci arrivò Messaggero né ammonitore!\" Ma vi è arrivato Messaggero e Ammonitore. E Allāh è Onnipotente."
    },
    {
      "resource_id": 209,
      "text": "E quando Mūsā ﴾مُوسَى﴿ disse al suo popolo: \"popolo mio, ricordatevi della grazia di Allāh su di voi, dato che Lui ha stabilito tra di voi profeti, e scelse tra di voi dei re, e vi ha concesso ciò che non aveva mai concesso a nessuno dei popoli."
    },
    {
      "resource_id": 209,
      "text": "O popolo mio, entrate in Terra Santa ﴾الْأَرْضَ الْمُقَدَّسَةَ﴿, che Allāh vi ha destinato, e non volgete le spalle, altrimenti sarete tra i perdenti!\""
    },
    {
      "resource_id": 209,
      "text": "Dissero: \"O Mūsā ﴾مُوسَى﴿, in quella c'è un popolo potente e noi non ci entreremo finché non ne uscirà! Se ne uscirà, allora vi entreremo!\""
    },
    {
      "resource_id": 209,
      "text": "Dissero due uomini a cui Allāh aveva concesso la Sua grazia: \"Forzate la loro porta! Se la attraversate, trionferete! E affidatevi ad Allāh se siete dei credenti!\""
    },
    {
      "resource_id": 209,
      "text": "Dissero: \"O Mūsā ﴾مُوسَى﴿, in verità non ci entreremo mai finché loro ci staranno. Vai tu col tuo Dio e combatteteli, e in verità noi staremo qui ad aspettare.\""
    },
    {
      "resource_id": 209,
      "text": "Disse: \" Dio mio, io non possiedo che me stesso e mio fratello: giudica Tu tra di noi e tra questo popolo di trasgressori.\""
    },
    {
      "resource_id": 209,
      "text": "Disse: \"È proibita loro per quaranta anni, durante i quali vagheranno per la terra: non affliggerti per il popolo di trasgressori!\""
    },
    {
      "resource_id": 209,
      "text": "۞ E recita loro la storia dei due figli di Ǣdem, quando ciascuno offrì un sacrificio; così venne accettata da parte di uno e non fu accettata da parte dell'altro. Disse uno: \"Ti ucciderò!\" Ma l'altro disse: \"in verità Allāh accetta solo dai devoti!\""
    },
    {
      "resource_id": 209,
      "text": "Se dovessi allungare la mano per uccidermi, io non allungherò la mia mano per ucciderti: io temo Allāh, il Dio dei Mondi."
    },
    {
      "resource_id": 209,
      "text": "lo voglio che ti addossi il mio e il tuo peccato, perché tu farai parte della gente del Fuoco. E quella è la ricompensa degli ingiusti!"
    },
    {
      "resource_id": 209,
      "text": "Il suo animo gli rese più facile uccidere suo fratello, e lo uccise e divenne uno dei perdenti."
    },
    {
      "resource_id": 209,
      "text": "E Allāh inviò un corvo a scavare la terra per mostrargli come fare a seppellire il corpo del fratello. Disse: \"Povero me! Non sono forse capace come questo corvo di nascondere il corpo di mio fratello?\" Così fu tra i pentiti."
    },
    {
      "resource_id": 209,
      "text": "Per questa ragione abbiamo prescritto ai figli d'Isrāīl ﴾بَنِي إِسْرَائِيلَ﴿ che chi uccide un'anima non colpevole di omicidio, o chi ha portato la corruzione in terra, è come se avesse ucciso tutto il genere umano, e chi le salva la vita, è come se avesse salvato l'intero genere umano. E poi vennero loro i Nostri messaggeri con le Evidenze; dopodiché, in verità molti di loro continuarono nei loro eccessi."
    },
    {
      "resource_id": 209,
      "text": "In verità la pena di quelli che combattono Allāh e il Suo Messaggero, e diffondono la malvagità sulla terra, è l'uccisione o la crocifissione, o il taglio delle mani e dei piedi da lati opposti, o l'esilio in terra: quella rimarrà per loro una vergogna in questa vita, e nell'Aldilà avranno una grande punizione,"
    },
    {
      "resource_id": 209,
      "text": "fatta eccezione per quelli che si sono pentiti prima che li abbiate ridotti in soggezione. E sappiate che Allāh è in verità Perdonatore, Misericordioso."
    },
    {
      "resource_id": 209,
      "text": "O credenti, temete Allāh e impegnatevi a trovare il sentiero che conduce a Lui, e combattete per la Sua causa, così avrete successo!."
    },
    {
      "resource_id": 209,
      "text": "In verità quelli che non hanno creduto, anche se avessero tutto ciò che esiste in terra, e altrettanto, per riscattarsi dai loro peccati il Giorno della Resurrezione, tutto ciò non sarà accettato da parte loro e avranno una grave punizione."
    },
    {
      "resource_id": 209,
      "text": "Vorranno uscire dal Fuoco, e loro non ne usciranno e avranno duratura punizione."
    },
    {
      "resource_id": 209,
      "text": "E al ladro e alla ladra amputate le mani come punizione per quello che hanno fatto: esemplare punizione da parte di Allāh, e Allāh è in verità Potente, Saggio."
    },
    {
      "resource_id": 209,
      "text": "Chi si pente dopo un torto commesso e fa del bene, in verità Allāh lo assolverà: in verità Allāh è Perdonatore, Misericordioso."
    },
    {
      "resource_id": 209,
      "text": "Non sai che in verità Allāh detiene il Regno dei cieli e della terra? Punisce chi vuole e perdona chi vuole, e Allāh è Onnipotente."
    },
    {
      "resource_id": 209,
      "text": "۞O Messaggero, non ti rattristino quelli che affrettano la miscredenza, tra quelli che dicono: \"Crediamo!\", con le loro bocche, ma i loro cuori non credono. E tra gli ebrei ascoltatori di bugie, che danno ascolto ad altri che non sono mai venuti da te, e che alterano il significato della parola; questi dicono: \"Se vi si presenta questo, accettatelo; se non l'avete ancora ricevuto, state attenti!\" E se Allāh vuole mettere qualcuno alla prova, non potrai fare nulla contro la volontà di Allāh. Quelli a cui Allāh non vuole purificare i cuori, saranno svergognati in terra e nell'Aldilà avranno una grande punizione."
    },
    {
      "resource_id": 209,
      "text": "Ascoltatori di bugie, mangiatori di denaro illecito! Se venissero da te in discordia, giudica tra loro o ignorali. E, ignorandoli, loro non potranno farti alcun male. E quando giudicherai tra loro, sii giusto: Allāh in verità ama i giusti."
    },
    {
      "resource_id": 209,
      "text": "Ma come fanno ad appellarsi a Te per un giudizio se hanno la Torāh in cui c'è l'ordine di Allāh? Ma poi volteranno le spalle: loro non sono credenti!"
    },
    {
      "resource_id": 209,
      "text": "In verità abbiamo fatto scendere la Torāh, Guida e Luce, con la quale giudicano i profeti, quelli che sono sottomessi, per gli ebrei e i rabbini, e i sapienti, per quello che hanno compreso del Libro di Allāh, e di cui erano testimoni. Non temete gli uomini, temete Me, e non comprate i Miei Segni a vile prezzo. E chi non giudica secondo ciò che Allāh ha fatto scendere, quelli sono i miscredenti*.(توضيحchiarimneto *وَمَنْ لَمْ يَحْكُمْ بِمَا أَنْزَلَ اللَّهُ فَأُولَئِكَ هُمُ الْكَافِرُونَ)"
    },
    {
      "resource_id": 209,
      "text": "E abbiamo prescritto loro in Essa: \"In verità vita per vita, occhio per occhio, naso per naso, orecchio per orecchio, dente per dente; per le ferite, c'è il taglione. E chi perdona, è per lui un 'espiazione. E chi non giudica secondo ciò che Allāh ha fatto scendere, quelli sono gli ingiusti**﴾. وَمَنْ لَمْ يَحْكُمْ بِمَا أَنْزَلَ اللَّهُ فَأُولَئِكَ هُمُ الظَّالِمُونَ"
    },
    {
      "resource_id": 209,
      "text": "E abbiamo fatto seguire a loro ‘Īsa, figlio di Maryem ﴾عِيسَى ابْنُ مَرْيَمَ﴿, a conferma di ciò che ha in mano della Torāh, e gli abbiamo dato il Vangelo, in cui c'è Guida e Luce, e a conferma di ciò che ha davanti nella Torāh, e guida e consiglio ai devoti."
    },
    {
      "resource_id": 209,
      "text": "E giudichino i seguaci del Vangelo secondo quanto Allāh ha fatto scendere. E chi non giudica secondo quanto Allāh ha fatto scendere in Esso, quelli sono i trasgressori*.*وَمَنْ لَمْ يَحْكُمْ بِمَا أَنْزَلَ اللَّ فَأُولَئِكَ هُمُ الْفَاسِقُونَ"
    },
    {
      "resource_id": 209,
      "text": "E abbiamo fatto scendere su di te il Libro con la Verità, a conferma di ciò che l'ha preceduto del Libro – come testimonianza. Giudica tra di loro con quello che ha fatto scendere Allāh, e non seguire i loro capricci davanti a ciò che ti è arrivato della Verità. A ogni gruppo di voi Noi abbiamo fissato una legge e un percorso. E se Allāh avesse voluto, avrebbe fatto di voi una sola comunità. E invece questo è per provare la vostra fede su ciò che vi ha concesso: affrettatevi alle buone azioni. Ad Allāh ritornerete tutti, e vi informerà di tutto ciò su cui siete discordi."
    },
    {
      "resource_id": 209,
      "text": "E giudica tra loro con quello che ti ha fatto scendere Allāh, e non seguire i loro capricci, e stai attento che non ti deviino da parte di ciò che ti ha fatto scendere Allāh; ma se voltano le spalle, sappi che Allāh vuole ritorcere su di loro i loro peccati, e in verità molti uomini sono trasgressori."
    },
    {
      "resource_id": 209,
      "text": "Desiderano forse il giudizio dei tempi dell'ignoranza? E quale legge è migliore della legge di Allāh per un popolo convinto?"
    },
    {
      "resource_id": 209,
      "text": "۞O credenti, non prendetevi gli ebrei e i nazareni per sostenitori: loro sono sostenitori gli uni degli altri; chi lo farà sarà in verità dei loro! In verità Allāh non guida il popolo ingiusto."
    },
    {
      "resource_id": 209,
      "text": "Tu vedi quelli che hanno una malattia in cuore correre da loro, dicendo: \"Temiamo che ci prenda una disgrazia!\" Forse Allāh vorrà affrettare la conquista o una soluzione da parte Sua, perché si pentano per ciò che hanno nascosto nei loro animi."
    },
    {
      "resource_id": 209,
      "text": "E dicono i credenti: \"Sono questi quelli che giuravano per Allāh in modo solenne di essere con voi? Sono vane le loro azioni e sono stati perdenti!"
    },
    {
      "resource_id": 209,
      "text": "O credenti, se alcuni tra di voi ripudiano la loro religione, Allāh porterà uomini che ama e che Lo amano, umili coi credenti, duri con i miscredenti, che combattono per la causa di Allāh, che non temono il biasimo di nessuno: quella È grazia di Allāh, che lui dona a chi vuole. E Allāh è Immenso, Sapiente."
    },
    {
      "resource_id": 209,
      "text": "In verità, i vostri sostenitori sono Allāh, il Suo Profeta e quelli che hanno creduto; quelli che praticano la preghiera con devozione e osservano la \" Zekēt\", e che sono inchinati*(.chiarimentoتوضيح Coloro che compiono spesso la Salāt volontaria, notte e giorno)"
    },
    {
      "resource_id": 209,
      "text": "E quelli che prendono Allāh, il Suo Profeta e i credenti come protettori, sappiano che la fazione di Allāh è la vincitrice!"
    },
    {
      "resource_id": 209,
      "text": "O credenti, non prendete come sostenitori quelli che si prendono gioco della vostra religione e la disprezzano, tra quelli che hanno avuto il Libro prima di voi, e i miscredenti, e temete Allāh se siete veramente dei credenti!"
    },
    {
      "resource_id": 209,
      "text": "E quando chiamate alla preghiera, loro se ne prendono gioco e la deridono: ciò perché sono gente che non riflette."
    },
    {
      "resource_id": 209,
      "text": "Dici: \"O voi, gente del Libro, ci odiate perché crediamo in Allāh e in ciò che è stato fatto scendere su di noi e in ciò che è stato fatto scendere prima? E in verità la maggior parte di voi è nella trasgressione\"."
    },
    {
      "resource_id": 209,
      "text": "Dici: \"Volete che v'informi di cos'è peggiore di questo, come punizione da parte di Allāh? Quelli che Allāh ha maledetto e a cui ha esteso la sua ira, e che ha trasformato in scimmie e in maiali, e gli adoratori di idoli, quelli saranno nel luogo peggiore e saranno lontani dalla retta via!\""
    },
    {
      "resource_id": 209,
      "text": "E se vengono da voi, dicono: \"Siamo credenti!\" E sono entrati con la miscredenza, e sono usciti con essa, e Allāh conosce meglio ciò che nascondevano."
    },
    {
      "resource_id": 209,
      "text": "E vedrai molti di loro che si affrettano al peccato, all'aggressione e a consumare denaro illecito. Oh, quanto sono infauste le loro azioni!"
    },
    {
      "resource_id": 209,
      "text": "Se non fosse che i rabbini e i sacerdoti li dissuadono dal dire le menzogne e dall'accettare il denaro illecito, quanto sono infauste le loro azioni!"
    },
    {
      "resource_id": 209,
      "text": "E dissero gli ebrei: \"La mano di Allāh è ormai legata!\" Sono legate invece le loro mani, e sono maledetti per quello che hanno detto! Invece le Sue mani sono protese e Lui dona come vuole. Aumenterà la loro malvagità e miscredenza ciò che ti è stato fatto scendere. E abbiamo gettato tra di loro discordia e odio fino al Giorno del Giudizio. Ogni volta che accenderanno un fuoco di guerra, Allāh lo spegnerà: faranno di tutto per diffondere in terra la perversità, e Allāh non ama i corruttori."
    },
    {
      "resource_id": 209,
      "text": "Se in verità la gente del Libro avesse creduto e fosse stata devota, avremmo perdonato loro ogni peccato e li avremmo fatti entrare tutti in paradisi di delizie."
    },
    {
      "resource_id": 209,
      "text": "E se in verità avessero praticato la Torāh e il Vangelo, e ciò che è stato fatto scendere su di loro dal loro Dio, avrebbero goduto di ciò che è sopra e sotto ai loro piedi. Ci sono tra di loro uomini moderati, e molte delle loro azioni sono misfatti."
    },
    {
      "resource_id": 209,
      "text": "۞O Messaggero, comunica ciò che ti è stato fatto scendere dal tuo Dio, ma se tu non lo farai, non avrai trasmesso il Suo messaggio! E Allāh ti proteggerà dagli uomini: in verità Allāh non guida la gente miscredente."
    },
    {
      "resource_id": 209,
      "text": "Dici: \"O Gente del Libro, voi non sarete nulla finché non avrete applicato sia la Torāhالتّوراه che il Vangelo الإنجيل e ciò che vi è stato fatto scendere dal vostro Dio. E quello che ti è stato fatto scendere dal tuo Dio aumenterà la loro ribellione e la loro miscredenza. Non ti affliggere per il popolo miscredente."
    },
    {
      "resource_id": 209,
      "text": "In verità quelli che credono, e quelli che sono diventati ebrei, e quelli che adorano le stelle, e i nazareni – tra questi, chi crede in Allāh e nell'Ultimo Giorno e fa il bene – non avranno da temere, e non saranno tristi."
    },
    {
      "resource_id": 209,
      "text": "Abbiamo stretto un patto con i figli d'Isrāīl ﴾بَنِي إِسْرَائِيلَ﴿ e abbiamo inviato loro messaggeri, ma ogni volta che arrivava loro un Messaggero, portando ciò che i loro animi non desideravano, un gruppo smentivano e un gruppo uccidono."
    },
    {
      "resource_id": 209,
      "text": "E credevano che non avrebbe portato nessuna tentazione; furono ciechi e sordi, poi Allāh li perdonò, ma furono ciechi e sordi molti di loro, e Allāh osserva le loro azioni."
    },
    {
      "resource_id": 209,
      "text": "Sono miscredenti quelli che dissero: \"in verità Allāh è il Messīħ, figlio di Maryem!\" E disse il Messīħ: \"O figli d'Isrāīl ﴾بَنِي إِسْرَائِيلَ﴿, adorate Allāh, il Mio Dio e vostro Dio! ﴾اعْبُدُوا اللَّهَ رَبِّي وَرَبَّكُمْ ﴿ In verità chi associa qualcuno ad Allāh, Allāh gli proibirà il Paradiso e la sua casa sarà il Fuoco, e gli ingiusti non avranno sostenitori!"
    },
    {
      "resource_id": 209,
      "text": "Sono miscredenti quelli che dissero: “In verità Allāh è il terzo di una trinità.” Non c'è divinità all'infuori del Dio Unico! E se non smetteranno di ripetere ciò che dicono, toccherà una dura punizione ai miscredenti tra di loro!"
    },
    {
      "resource_id": 209,
      "text": "Non ritorneranno fedeli ad Allāh, a chiederGli perdono? E Allāh è Perdonatore, Misericordioso."
    },
    {
      "resource_id": 209,
      "text": "Il Messīħ, figlio di Maryem الْمَسِيحُ ابْنُ مَرْيَمَ, non è altro che un Messaggero, prima del quale ci furono altri messaggeri, e sua madre era veritiera. Ed entrambi mangiavano del cibo. Guarda come chiariamo loro i Segni, e guarda come sono sviati dalla verità!."
    },
    {
      "resource_id": 209,
      "text": "Dici: \"Adorate, all'infuori di Allāh, chi non possiede per voi né male né bene? E Allāh è in verità l'Ascoltatore, il Sapiente!"
    },
    {
      "resource_id": 209,
      "text": "Dici: \"O gente del Libro, non esagerate mai nel fervore religioso tranne che nella verità, e non seguite i capricci di alcuni uomini che si sono perduti in precedenza e che hanno fatto perdere molti altri, e hanno perso la retta via!"
    },
    {
      "resource_id": 209,
      "text": "I miscredenti tra i figli d'Isrāīl ﴾بَنِي إِسْرَائِيلَ﴿ sono maledetti per bocca di Dāwūd﴾دَاوُود﴿ e ‘Īsa, figlio di Maryem; ﴾عِيسَى ابْنَ مَرْيَمَ﴿ ciò perché avevano disobbedito ed erano trasgressori."
    },
    {
      "resource_id": 209,
      "text": "Non si impedivano a vicenda di fare peccato: com'era infausto ciò che facevano!"
    },
    {
      "resource_id": 209,
      "text": "Vedi che molti di loro si affezionano ai miscredenti: quanto è infausto ciò che li suggerì il loro animo! In verità sono andati incontro all'ira di Allāh e avranno una punizione eterna!."
    },
    {
      "resource_id": 209,
      "text": "Se avessero creduto in Allāh e nel Profeta, e in ciò che è stato fatto scendere su di lui, non li avrebbero presi per sostenitori, ma molti di loro sono trasgressori!"
    },
    {
      "resource_id": 209,
      "text": "۞ Troverai che, tra la gente, i più accaniti nell'odio per i credenti sono gli ebrei e gli idolatri, e troverai che i più benevoli verso i credenti sono quelli che dissero: “In verità siamo Nazareni” ﴾ قَالُوا إِنَّا نَصَارَى ﴿, ciò perché tra di loro ci sono preti e monaci e perché non si insuperbiscono,"
    },
    {
      "resource_id": 209,
      "text": "E quando sentono ciò che è stato fatto scendere al Profeta, vedrai i loro occhi pieni di lacrime per ciò che riconoscono della Verità. Dicono: \" Dio nostro, noi crediamo, consideraci tra i testimoni!\" ﴿ elenca i nostri nomi tra quelli che hanno testimoniato con verità e hanno creduto al tuo messaggio﴿"
    },
    {
      "resource_id": 209,
      "text": "E come possiamo non credere in Allāh e in ciò che ci è arrivato della Verità? E desideriamo che il nostro Dio ci unisca al popolo dei timorati!\""
    },
    {
      "resource_id": 209,
      "text": "Così li ha premiati Allāh per ciò che dissero con paradisi sotto cui scorrono i fiumi, dove staranno per l'eternità. E quello è il premio dei pii."
    },
    {
      "resource_id": 209,
      "text": "Invece quelli che negano e smentiscono i Nostri Segni, quelli saranno gente del Fuoco."
    },
    {
      "resource_id": 209,
      "text": "O credenti, non proibite le delizie che Allāh vi ha permesso e non siate trasgressori: in verità Allāh non ama i trasgressori."
    },
    {
      "resource_id": 209,
      "text": "E mangiate ciò che Allāh vi ha dato di lecito e di buono e temete Allāh, in cui in verità siete credenti."
    },
    {
      "resource_id": 209,
      "text": "Allāh non vi persegue per le lievi mancanze nei giuramenti, ma vi persegue se mancate ai giuramenti fatti in modo completo: l'espiazione in questo caso è nutrire dieci bisognosi con la media di ciò che voi date ai familiari, o vestirli, o liberare uno schiavo; per chi non ne dispone, è prescritto digiunare tre giorni per espiare un falso giuramento pronunciato. E mantenete i vostri giuramenti. Così Allāh vi mostra i Suoi precetti, perché possiate esserGli grati."
    },
    {
      "resource_id": 209,
      "text": "O credenti, in verità il vino, l'azzardo, gli idoli e le bacchette oracolari sono le nefandezze create da Satana: evitatele affinché abbiate successo!"
    },
    {
      "resource_id": 209,
      "text": "In verità Satana vuole mettere tra di voi, col vino e con l'azzardo, l'inimicizia e l'odio, e impedirvi l'invocazione di Allāh e le preghiere: avete l'intenzione di astenervi?."
    },
    {
      "resource_id": 209,
      "text": "E obbedite ad Allāh e obbedite al Messaggero ﴾وَأَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ﴿ e siate attenti! E se vi tirerete indietro, sappiate che il Profeta ha solo il compito di comunicare il Suo chiaro messaggio."
    },
    {
      "resource_id": 209,
      "text": "Non c'è peccato per quelli che hanno creduto e che hanno fatto il bene per quello che hanno mangiato, se sono stati devoti e hanno avuto fede e hanno compiuto atti lodevoli, poi hanno continuato a essere devoti e credenti, poi hanno continuato a essere devoti e pii, e Allāh ama i pii!"
    },
    {
      "resource_id": 209,
      "text": "O credenti, Allāh vi metterà alla prova con della cacciagione, che le vostre mani e le vostre frecce raggiungeranno, così che Allāh possa distinguere chi Lo teme, nell'Ignoto. E chi trasgredirà dopo di questo, avrà una dura punizione!."
    },
    {
      "resource_id": 209,
      "text": "O credenti, non dovete uccidere la selvaggina quando vi trovate in stato di sacralità, e chi lo fa consciamente, deve espiare donando un numero pari di animali domestici: due uomini giusti giudicheranno a proposito, come dono che deve raggiungere la Ka'ba ﴾La casa sacra الْكَعْبَةَ الْبَيْتَ الْحَرَامَ﴿; oppure espii nutrendo un certo numero di poveri, o digiuni il corrispettivo di questa pena, perché provi la gravità delle sue azioni. Allāh vi ha perdonato i peccati precedenti, ma chi persevera sappia che Allāh si vendicherà su di lui, e Allāh è Potente, Punitore."
    },
    {
      "resource_id": 209,
      "text": "Vi è permessa la pesca, e di mangiarne a godimento vostro e dei viaggiatori, ma vi è proibita la cacciagione finché siete in stato di sacralità, e temete Allāh, al Quale tornerete."
    },
    {
      "resource_id": 209,
      "text": "۞ Allāh ha fatto della Ka'ba una Sacra Casa ﴾الْكَعْبَةَ الْبَيْتَ الْحَرَامَ﴿ per la gente, e ha imposto il Mese Sacro, il sacrificio e le ghirlande: ciò perché sappiate che Allāh conosce ciò che è nei cieli e in terra, e che in verità Allāh è Onnisciente."
    },
    {
      "resource_id": 209,
      "text": "Sappiate, o gente, che in verità Allāh è duro nel punire colui che Gli disobbedisce e che è Perdonatore nei confronti di colui che si pente, Misericordioso verso di lui."
    },
    {
      "resource_id": 209,
      "text": "Il Messaggero non deve fare altro che comunicare il messaggio, e Allāh sa quello che dite e quello che nascondete."
    },
    {
      "resource_id": 209,
      "text": "Dici: \"Non sono uguali il buono e il cattivo, anche se ti stupisci dell’abbondanza che c'è nel male! Temete Allāh, o voi che avete intelletto, perché possiate avere successo!."
    },
    {
      "resource_id": 209,
      "text": "O credenti, non chiedete sempre di cose che, se vi fossero mostrate, vi farebbero un danno. Ma se farete le domande quando viene fatto scendere il Corano, e vi sarà chiarito, Allāh vi perdonerà ciò, e Allāh è in verità Perdonatore, Benevolo."
    },
    {
      "resource_id": 209,
      "text": "Lo hanno chiesto prima di voi dei popoli, e presto le negarono."
    },
    {
      "resource_id": 209,
      "text": "Allāh non ha stabilito il divieto della baħira*, né la sa'iba**, né la uasìlah***, né la ħamen****, ma i miscredenti inventano bugie su Allāh e gran parte di loro non riflette.(chiarimento توضيح * la cammella a cui viene spaccato l'orecchio e viene data come sacrificio agli idoli, se partorisce cinque femmine consecutive e, infine, un maschio ** una cammella che viene lasciata agli idoli in situazioni particolari\n*** cammella che viene lasciata agli idoli se il primogenito e il secondogenito è femmina\n**** cammello maschio che non viene cavalcato e non e utilizzato come soma, e se si accoppia il nascituro e maschio)."
    },
    {
      "resource_id": 209,
      "text": "E se a loro viene detto: “Venite verso ciò che Allāh ha fatto scendere e verso il Messaggero”, dissero: \"Ci basta ciò che abbiamo trovato dai nostri padri!\" Ma come, anche se i loro padri non sapevano nulla, e non erano guidati alla retta via?!"
    },
    {
      "resource_id": 209,
      "text": "O credenti, badate a voi stessi! Non vi può fare danno chi è in perdizione, se siete sulla retta via! Ad Allāh tornerete tutti: allora vi informerà di ciò che facevate."
    },
    {
      "resource_id": 209,
      "text": "O credenti, che ci siano dei testimoni tra voi quando uno di voi è prossimo alla morte al momento del testamento: due giusti uomini dei vostri, oppure altrettanti non dei vostri, se siete in viaggio e vi è capitata la disgrazia della morte. Tratteneteli dopo la preghiera, e che giurino sul nome di Allāh: “Se dubitate, non venderemo la nostra testimonianza a nessun prezzo, anche se fosse un parente, e non nascondiamo la testimonianza di Allāh: se lo facessimo, in verità saremmo tra i peccatori”."
    },
    {
      "resource_id": 209,
      "text": "Ma se si scopre che hanno meritato la punizione, allora si prenderanno altri al loro posto tra quelli a cui il torto è stato fatto, i quali giurino in nome di Allāh: \"Questa nostra testimonianza è più veritiera della loro e non siamo trasgressori. In verità saremmo tra gli ingiusti!\""
    },
    {
      "resource_id": 209,
      "text": "Così è più probabile che diano una testimonianza appropriata, o temano che poi venga rifiutato il loro giuramento. E temete Allāh e ascoltate: Allāh non guida il popolo trasgressore."
    },
    {
      "resource_id": 209,
      "text": "۞ Il giorno che Allāh riunirà i Messaggeri e dirà : “Cosa vi hanno risposto?” Dissero:” Non sappiamo nulla! In verità sei Tu il Conoscitore dell’Ignoto!”"
    },
    {
      "resource_id": 209,
      "text": "Allāh disse:“‘Īsa, figlio di Maryem ﴾عِيسَى ابْنَ مَرْيَمَ﴿, ricorda la Mia grazia su di te e su tua madre, e quando ti ho sostenuto attraverso l'Angelo Jibrīl: parlavi alla gente in culla e da adulto, e ti ho insegnato il Libro, la Saggezza, la Torāh e il Vangelo, e hai creato dalla creta forme di uccelli, col Mio permesso, nelle quali tu hai soffiato ed eccoli diventare uccello, col Mio permesso. E guarivi chi era cieco di nascita, e il lebbroso, col Mio permesso, e fai tornare i morti, col Mio permesso, e ho tenuto i figli d'Israīl ﴾بَنِي إِسْرَائِيلَ﴿ lontani da te quando sei andato da loro con le Evidenze; così dissero i miscredenti tra di loro: “Questa è evidente magia!”"
    },
    {
      "resource_id": 209,
      "text": "E quando ispirai agli Apostoli di credere in Me e nel Mio inviato, dissero: “Crediamo, e testimonia che in verità siamo sottomessi!”"
    },
    {
      "resource_id": 209,
      "text": "E quando dissero gli Apostoli: “O ‘Īsa, figlio di Maryem ﴾عِيسَى ابْنَ مَرْيَمَ﴿, potrebbe il tuo Dio far scendere giù una mensa su di noi dal cielo?” Disse: “Temete Allāh se siete credenti!”"
    },
    {
      "resource_id": 209,
      "text": "Dissero: “Vogliamo mangiarne ﴾da questa mensa﴿ e che si tranquillizzino i nostri cuori, e vogliamo convincerci che ci hai detto la verità e ne saremo testimoni!”"
    },
    {
      "resource_id": 209,
      "text": "Disse ‘Īsa, figlio di Maryem ﴾عِيسَى ابْنُ مَرْيَم﴿: “Allāhumma ﴾اللَّهُمَّ﴿, Dio nostro ﴾رَبَّنَا﴿, fai scendere su di noi dal cielo una mensa che sia una festa per tutti noi, dal primo all’ultimo, e un segno da parte Tua, e provvedi a noi il necessario, Tu sei il miglior Sostentatore!”"
    },
    {
      "resource_id": 209,
      "text": "Allāh disse: “Io la farò scendere su di voi, ma chi di voi, dopo di ciò, rinnegherà, lo punirò in modo mai usato con nessun altro al mondo!”"
    },
    {
      "resource_id": 209,
      "text": "E quando Allāh disse: “O ‘Īsa, figlio di Maryem ﴾يَا عِيسَى ابْنُ مَرْيَم﴿, hai detto tu alla gente: \"Utilizzate me e mia madre come due divinità all’infuori di Allāh?'” Disse: “Gloria Tua! Non potrei mai dire ciò! Se io lo avessi detto, Tu l’avresti saputo: Tu sai ciò che è nel mio animo, e io non so ciò che è nel Tuo! Sei in verità Tu il Conoscitore dell’Ignoto."
    },
    {
      "resource_id": 209,
      "text": "Quello che ho detto loro è solo ciò che mi hai ordinato: 'Adorate Allāh, mio Dio e vostro Dio!' E sono stato testimone su di loro per il tempo che fui con loro. Quando mi hai preso a Te, sei stato Tu l'unico Osservatore dei loro atti; Tu sei il Testimone di tutto!"
    },
    {
      "resource_id": 209,
      "text": "Se li punisci, sono i Tuoi servi; se invece Tu li perdoni, in verità Tu sei sempre il Potente, il Saggio!”"
    },
    {
      "resource_id": 209,
      "text": "Allāh disse: “Questo è il giorno in cui farà bene ai sinceri la loro sincerità. Avranno Paradisi sotto cui scorrono fiumi, e qui loro vivranno per l’eternità! Allāh si è compiaciuto di loro e loro si sono compiaciuti di Lui. Quello è il grande successo!."
    },
    {
      "resource_id": 209,
      "text": "Appartiene ad Allāh il Regno dei cieli e della terra e ciò che esiste in essi, e Lui è Onnipotente!."
    }
  ],
  "meta": {
    "translation_name": "Othman al-Sharif",
    "author_name": "Othman al-Sharif",
    "filters": { "resource_id": 209, "chapter_number": "5" }
  }
}
