{
  "translations": [
    {
      "resource_id": 771,
      "text": "ಓ ಸತ್ಯವಿಶ್ವಾಸಿಗಳೇ, ಕರಾರುಗಳನ್ನು<sup foot_note=206503>1</sup> ಪಾಲಿಸಿರಿ. ನಿಮಗೆ ಜಾನುವಾರುಗಳನ್ನು <sup foot_note=206504>2</sup> ಅನುವದನೀಯ ಗೊಳಿಸಲಾಗಿದೆ. ಇನ್ನು ಓದಿ ಕೇಳಿಸಲಾಗುವ ಪ್ರಾಣಿಗಳ ಹೊರತು - ಆದರೆ ಇಹ್ರಾಮಿನಲ್ಲಿ ರುತ್ತ ನೀವು ಬೇಟೆಯಾಡುವುದನ್ನು ಧರ್ಮಸಮ್ಮತ ಗೊಳಿಸಬೇಡಿರಿ. ನಿಸ್ಸಂದೇಹವಾಗಿಯೂ ಅಲ್ಲಾಹು ತಾನಿಚ್ಛಿಸುವುದನ್ನು ವಿಧಿಸುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಓ ಸತ್ಯವಿಶ್ವಾಸಿಗಳೇ, ಅಲ್ಲಾಹನ ಚಿಹ್ನೆಗಳನ್ನು <sup foot_note=206505>1</sup> ಅನಾದರಿಸಬೇಡಿರಿ. ಪವಿತ್ರ ಮಾಸವನ್ನೂ<sup foot_note=206506>2</sup> ಹರಮಿನ ಭಾಗಕ್ಕೆ ಕೊಂಡುಹೋಗುವ ಬಲಿ ಪ್ರಾಣಿಗಳನ್ನೂ <sup foot_note=206507>3</sup> ಹರಮಿನಲ್ಲಿ ಕಡಿಯುವ ಗುರು ತಿಗಾಗಿ ಕೊರಳಲ್ಲಿ ಪಟ್ಟಿಯಿರುವ ಪ್ರಾಣಿಗಳನ್ನೂ ತಮ್ಮ ಪ್ರಭುವಿನ ಅನುಗ್ರಹ ಹಾಗೂ ಅವನ ಸಂತೃಪ್ತಿಯನ್ನರಸುತ್ತ ಪವಿತ್ರಾಲಯದ ಕಡೆ ಹೋಗುತ್ತಿರುವವರನ್ನೂ ಅನಾದರಿಸಬಾರದು. ಆದರೆ ಇಹ್ರಾಮಿನ ಸ್ಥಿತಿಯಿಂದ ವಿರಮಿಸಿದರೆ ನೀವು ಬೇಟೆಯಾಡಿರಿ<sup foot_note=206508>4</sup>. ಒಂದು ಕೂಟವು ನಿಮ್ಮನ್ನು ಮಸ್ಜಿದುಲ್ ಹರಾಮ್‍ನಿಂದ ತಡೆಯಿತು ಎಂಬ ಕಾರಣಕ್ಕೆ ನಿಮಗಿರುವ ಕೋಪವು ಅವರೊಂದಿಗೆ ಅತಿರೇಕವನ್ನೆಸಗಲು ನಿಮ್ಮನ್ನು ಉದ್ರೇಕಿಸದಿರಲಿ<sup foot_note=206509>5</sup>. ಪುಣ್ಯ ಹಾಗೂ ದೇವ ಭಯದಲ್ಲಿ ನೀವು ಪರಸ್ಪರ ಸಹಾಯ ಮಾಡಿರಿ. ಪಾಪ ಹಾಗೂ ಅತಿರೇಕದಲ್ಲಿ ನೀವು ಪರಸ್ಪರ ಸಹಾಯ ಮಾಡ ಬೇಡಿರಿ. ಅಲ್ಲಾಹನನ್ನು ಭಯಪಡಿರಿ. ಖಂಡಿತ ಅಲ್ಲಾಹು ಕಠಿಣ ದಂಡಕನು."
    },
    {
      "resource_id": 771,
      "text": "ಶವ<sup foot_note=206510>1</sup>, ರಕ್ತ, ಹಂದಿ ಮಾಂಸ ಹಾಗೂ ಅಲ್ಲಾಹನ ಹೊರತು ಇತರರ ಹೆಸರಲ್ಲಿ ಚೂರಿ ಹಾಕಲಾದ ಪ್ರಾಣಿ <sup foot_note=206511>2</sup>, ಉಸಿರುಗಟ್ಟಿ ಅಥವಾ ಪೆಟ್ಟುತಾಗಿ ಅಥವಾ ಎತ್ತರದಿಂದ ಬಿದ್ದು ಅಥವಾ ಘರ್ಷಿಸಲ್ಪಟ್ಟು ಅಥವಾ ಕ್ರೂರ ಮೃಗ ತಿಂದುಳಿದ ಸತ್ತ ಪ್ರಾಣಿ - ಆದರೆ ಪ್ರಾಣ ಹೋಗುವ ಮುನ್ನ ನೀವು ಚೂರಿ ಹಾಕಿದ ಪ್ರಾಣಿಯ ಹೊರತು - ಹಾಗೂ ವಿಗ್ರಹಗಳಿಗೆ ಬಲಿ ಕೊಡಲ್ಪಟ್ಟ ಪ್ರಾಣಿ <sup foot_note=206512>3</sup>, ಮತ್ತು ಬಾಣಗಳಿಂದ ಹಂಚಿ ಕೊಂಡದ್ದು<sup foot_note=206513>4</sup>  ನಿಮಗೆ ನಿಷಿದ್ಧಗೊಳಿಸಲಾಗಿದೆ. ಇವೆಲ್ಲ<sup foot_note=206514>5</sup> ಅಧರ್ಮ ಕಾರ್ಯಗಳು. ಇಂದು ಸತ್ಯ ನಿಷೇಧಿಗಳು ನಿಮ್ಮ ಧರ್ಮದ ಬೆಳವಣಿಗೆಯಿಂದ ಸಂಪೂರ್ಣ ನಿರಾಶರಾಗಿದ್ದಾರೆ. ಆದುದರಿಂದ ನೀವು ಅವರನ್ನು ಭಯಪಡಬೇಡಿರಿ. ನನ್ನನ್ನು ಭಯಪಡಿರಿ. ಇಂದು ನಾನು ನಿಮ್ಮ ಧರ್ಮವನ್ನು ನಿಮಗಾಗಿ ಪರಿಪೂರ್ಣಗೊಳಿಸಿದ್ದೇನೆ. ನನ್ನ ಅನು ಗ್ರಹವನ್ನು ನಿಮ್ಮ ಮೇಲೆ ಸಂಪೂರ್ಣ ಗೊಳಿಸಿದ್ದೇನೆ ಮತ್ತು ಇಸ್ಲಾಮನ್ನು ನಿಮ್ಮ ಧರ್ಮವನ್ನಾಗಿ ಅಂಗೀಕರಿಸಿದ್ದೇನೆ. ಆದರೆ ಪಾಪದ ಕಡೆಗೆ ಮನಪೂರ್ವಕ ಒಲವಿಲ್ಲದೆ ಹಸಿವೆಯಿಂದ ನಿರ್ಬಂಧಿತ ನಾಗಿ ಯಾರಾದರೂ ಅವುಗಳನ್ನು ತಿಂದು ಬಿಟ್ಟರೆ, ಖಂಡಿತ ಅಲ್ಲಾಹು ಮಹಾಕ್ಷಮಾಶೀಲನೂ ದಯಾ ನಿಧಿಯೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರಿಗೆ ಏನೇನೆಲ್ಲ ಅನುವದಿಸಲಾಗಿದೆ ಎಂದು ಅವರು ಕೇಳುತ್ತಾರೆ. ಹೇಳಿರಿ; ನಿಮಗೆ ಎಲ್ಲಾ ಉತ್ತಮ ವಸ್ತುಗಳನ್ನು <sup foot_note=206515>1</sup> ಧರ್ಮಸಮ್ಮತಗೊಳಿಸ ಲಾಗಿವೆ. ಅಲ್ಲಾಹು ನೀಡಿದ ಜ್ಞಾನದ ಆಧಾರದಲ್ಲಿ ನೀವು ಬೇಟೆಯಾಡಲು ಕಲಿಸಿಕೊಟ್ಟು ಪಳಗಿದ ಬೇಟೆ ಪ್ರಾಣಿಗಳು ನಿಮಗಾಗಿ ಬೇಟೆಯಾಡಿ ತಂದ ಪ್ರಾಣಿಗಳೂ ಧರ್ಮಸಮ್ಮತ. ಅವುಗಳನ್ನು ಭುಜಿಸಿರಿ. ಆದರೆ ಅದರ ಮೇಲೆ ಅಲ್ಲಾಹನ ನಾಮವನ್ನು ಉಚ್ಚರಿಸಿರಿ. ಅಲ್ಲಾಹನ ಕುರಿತು ಭಯಪಡಿರಿ. ಅಲ್ಲಾಹನು ವಿಚಾರಣೆಯಲ್ಲಿ ಅತಿ ಶೀಘ್ರನು."
    },
    {
      "resource_id": 771,
      "text": "ಈ ದಿನ ಉತ್ತಮ ವಸ್ತುಗಳನ್ನು ನಿಮಗೆ ಧರ್ಮ ಸಮ್ಮತಗೊಳಿಸಲಾಗಿದೆ. ಗ್ರಂಥದವರ ಆಹಾರ ನಿಮಗೂ -ನಿಮ್ಮ ಆಹಾರ ಅವರಿಗೂ ಸಮ್ಮತ ವಾಗಿದೆ. ಸತ್ಯವಿಶ್ವಾಸಿ ಸ್ವತಂತ್ರ ಸ್ತ್ರೀಯರೂ ನಿಮ ಗಿಂತ ಮುನ್ನ ವೇದ ಗ್ರಂಥ ನೀಡಲ್ಪಟ್ಟವರ ಸ್ವತಂತ್ರ ಸ್ತ್ರೀಯರೂ ನೀವು ಪರಸ್ಯ - ರಹಸ್ಯ ಅನೈತಿಕ ಸಂಬಂಧ ಹೊಂದದೆ ಮದುವೆ ಮಾಡಿಕೊಂಡು ಅವರಿಗೆ ಅವರ ವಿವಾಹ ಮೌಲ್ಯ ನೀಡುವುದಾದರೆ ನಿಮಗೆ ಸಮ್ಮತವಾಗುತ್ತಾರೆ<sup foot_note=206516>1</sup>. ಯಾವನು ಸತ್ಯ ವಿಶ್ವಾಸವನ್ನು ತಿರಸ್ಕರಿಸು ತ್ತಾನೋ ಅವನ ಸುಕೃತ ನಿಷ್ಪಲವಾಗುವುದು. ಪರ ಲೋಕದಲ್ಲಿ ಅವನು ನತದೃಷ್ಟರ ಕೂಟದಲ್ಲಾಗುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಓ ಸತ್ಯವಿಶ್ವಾಸಿಗಳೇ, ನೀವು ನಮಾಝಿಗೆಂದು ಹೊರಟಾಗ ನಿಮ್ಮ ಮುಖಗಳನ್ನು ಮತ್ತು ಕೈಗಳನ್ನು ಮೊಳಗಂಟಿನ ಸಮೇತ ತೊಳೆದು ಕೊಳ್ಳಿರಿ. ತಲೆಯನ್ನು ಸವರಿರಿ ಮತ್ತು ಪಾದ ಕಾಲು ಗಳನ್ನು ಮಣಿಗಂಟು ಸಮೇತ ತೊಳೆದುಕೊಳ್ಳಿರಿ<sup foot_note=206517>1</sup>. ನೀವು ಜನಾಬತ್ (ದೊಡ್ಡ ಅಶುದ್ಧಿ) ಸ್ಥಿತಿಯಲ್ಲಿದ್ದರೆ ಶುದ್ಧರಾಗಿಕೊಳ್ಳಿರಿ<sup foot_note=206518>2</sup>. ನೀವು ರೋಗಿಗಳಾಗಿದ್ದರೆ ಅಥವಾ ಪ್ರಯಾಣದಲ್ಲಿದ್ದರೆ ಅಥವಾ ನಿಮ್ಮಲ್ಲಾರಾದರೂ ಮಲಮೂತ್ರ ವಿಸರ್ಜನೆ ಮಾಡಿ ಬಂದರೆ ಅಥವಾ ನೀವು ಸ್ತ್ರೀಯರನ್ನು ಸ್ಪರ್ಶಿಸಿದ್ದರೆ<sup foot_note=206519>3</sup> ನೀರು ಸಿಗದ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ಶುದ್ಧ ಮಣ್ಣನ್ನು ಬಯಸಿರಿ. (ಅದರ ಮೇಲೆ ಹಸ್ತಗಳನ್ನು ಬಡಿದು) ನಿಮ್ಮ ಮುಖ ಮತ್ತು ಕೈಗಳ ಮೇಲೆ ಸವರಿಕೊಳ್ಳಿರಿ<sup foot_note=206520>4</sup>. ನಿಮಗೆ ಯಾವುದೇ ತೊಂದರೆ ನೀಡಲು ಅಲ್ಲಾಹು ಇಚ್ಛಿಸುವುದಿಲ್ಲ. ಬದಲಾಗಿ ಅವನು ನಿಮ್ಮನ್ನು ಪರಿಶುದ್ಧಗೊಳಿಸಲಿಕ್ಕೂ<sup foot_note=206521>5</sup> ನಿಮ್ಮ ಮೇಲೆ ತನ್ನ ಅನ ಗ್ರಹವನ್ನು ಪರಿಪೂರ್ಣಗೊಳಿಸಲಿಕ್ಕೂ ಇಚ್ಛಿಸುತ್ತಾನೆ. ನೀವು ಕೃತಜ್ಞರಾಗುವಿರೆಂದು."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ನಿಮಗೆ ದಯಪಾಲಿಸಿದ ಅನುಗ್ರಹವನ್ನು<sup foot_note=206522>1</sup> ಸ್ಮರಿಸಿರಿ ಮತ್ತು `ನಾವು ಆಲಿಸಿದೆವು ಮತ್ತು ಅನುಸರಿಸಿದೆವು ಎಂದು ನೀವು ಹೇಳಿದ ಸಂದರ್ಭದಲ್ಲಿ ಅಲ್ಲಾಹನು ನಿಮ್ಮಿಂದ ಪಡೆದ ಬಲವಾದ ಕರಾರನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳಿರಿ<sup foot_note=206523>2</sup>. ಅಲ್ಲಾಹನನ್ನು ಭಯಪಡಿರಿ. ಅಲ್ಲಾಹನು ಹೃದಯಗಳ ರಹಸ್ಯಗಳನ್ನು ತಿಳಿದಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಓ ಸತ್ಯವಿಶ್ವಾಸಿಗಳೇ, ನೀವು ಅಲ್ಲಾಹನಿಗಾಗಿ ಸತ್ಯದಲ್ಲೇ ನೆಲೆನಿಲ್ಲುವವರೂ ನ್ಯಾಯದ ಸಾಕ್ಷ್ಯ ವಹಿಸುವವರೂ ಆಗಿರಿ<sup foot_note=206524>1</sup>. ಒಂದು ವಿಭಾಗದವರ ಮೇಲಿನ ದ್ವೇಷವು ನಿಮ್ಮನ್ನು ನ್ಯಾಯ ಪಾಲಿಸದಂತೆ ರೇಗಿಸದಿರಲಿ. ನೀವು ನ್ಯಾಯಪಾಲಿಸಿರಿ, ಇದು ದೇವಭಯಕ್ಕೆ ಹೆಚ್ಚು ನಿಕಟವಾಗಿರುತ್ತದೆ. ಅಲ್ಲಾಹನನ್ನು ಭಯಪಡಿರಿ. ನೀವು ಮಾಡುತ್ತಿರುವುದನ್ನೆಲ್ಲ ಅಲ್ಲಾಹನು ಖಂಡಿತ ಅರಿಯುವವನಾಗಿದ್ದಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯವಿಶ್ವಾಸವನ್ನು ಸ್ವೀಕರಿಸಿ ಸತ್ಕರ್ಮ ಮಾಡುವವರಿಗೆ ಪಾಪ ಮುಕ್ತಿ ಹಾಗೂ ಮಹತ್ತಾದ ಪ್ರತಿಫಲವನ್ನು ಅಲ್ಲಾಹನು ವಾಗ್ದಾನ ಮಾಡಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಆದರೆ, ಯಾರು ಸತ್ಯವನ್ನು ನಿಷೇಧಿಸಿ ನಮ್ಮ ನಿದರ್ಶನಗಳನ್ನು ಸುಳ್ಳಾಗಿಸುವರೋ, ಅವರೇ ನರಕವಾಸಿಗಳು."
    },
    {
      "resource_id": 771,
      "text": "ಓ ಸತ್ಯವಿಶ್ವಾಸಿಗಳೇ, ಒಂದು ವಿಭಾಗವು ನಿಮ್ಮ ಮೇಲೆ ಕೈ ಮಾಡಲು ಯತ್ನಿಸಿದಾಗ ಅಲ್ಲಾ ಹನು ಅವರ ಕೈಗಳನ್ನು ನಿಮ್ಮಿಂದ ತಡೆಯುವ ಮೂಲಕ ನಿಮ್ಮ ಮೇಲೆ ಮಾಡಿದ ಅನುಗ್ರಹವನ್ನು ಸ್ಮರಿಸಿರಿ<sup foot_note=206525>1</sup>. ಅಲ್ಲಾಹನನ್ನು ಭಯಪಡಿರಿ. ಸತ್ಯವಿಶ್ವಾಸವುಳ್ಳವರು ಅಲ್ಲಾಹನ ಮೇಲೆಯೇ ಭರವಸೆಯನ್ನಿರಿಸಿಕೊಳ್ಳಲಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ಇಸ್‍ರಾಈಲ ಸಂತತಿಗಳಿಂದ ಕರಾರನ್ನು ಪಡೆದನು<sup foot_note=206526>1</sup>. ನಾವು ಅವರಿಂದ ಹನ್ನೆರಡು ಮೇಲ್ವಿಚಾರಕರನ್ನು ನೇಮಕ ಮಾಡಿದೆವು. ಅಲ್ಲಾಹು ಅವರೊಡನೆ ಹೇಳಿದನು; ಖಂಡಿತ ನಾನು ನಿಮ್ಮೊಂದಿಗಿದ್ದೇನೆ. ನೀವು ನಮಾಝನ್ನು ನೆಲೆಗೊಳಿಸಿದರೆ, ಝಕಾತ್ ನೀಡಿದರೆ, ನನ್ನ ದೂತರ ಮೇಲೆ ವಿಶ್ವಾಸವಿರಿಸಿದರೆ, ಅವರಿಗೆ ಸಹಾಯ ಮಾಡಿದರೆ ಮತ್ತು ಅಲ್ಲಾಹನಿಗೆ ಉತ್ತಮ ಸಾಲವನ್ನು<sup foot_note=206527>2</sup> ನೀಡುತ್ತಲಿದ್ದರೆ, ನಿಶ್ಚಯ ವಾಗಿಯೂ ನಾನು ನಿಮ್ಮ ಪಾಪಗಳನ್ನು ಕ್ಷಮಿ ಸುವೆನು. ಮಾತ್ರವಲ್ಲದೆ ತಳಭಾಗದಲ್ಲಿ ಕಾಲುವೆ ಗಳು ಹರಿಯುತ್ತಿರುವ ಸ್ವರ್ಗೋದ್ಯಾನಗಳಲ್ಲಿ ನಿಮಗೆ ಖಂಡಿತ ಪ್ರವೇಶ ಕೊಡುವೆನು. ಆದರೆ, ಅನಂತರ (ಈ ಕರಾರಿನ ಬಳಿಕ) ನಿಮ್ಮಲ್ಲಾ ರಾದರೂ ಧಿಕ್ಕರಿಸಿದರೆ ಖಂಡಿತವಾಗಿಯೂ ಅವನು ನೇರ ದಾರಿಯಿಂದ ತಪ್ಪಿ ಹೋದನು’’."
    },
    {
      "resource_id": 771,
      "text": "ಅನಂತರ ಅವರು ತಮ್ಮ ಕರಾರನ್ನು ಮುರಿದ ಕಾರಣಕ್ಕಾಗಿ ನಾವು ಅವರನ್ನು ಶಪಿಸಿದೆವು<sup foot_note=206528>1</sup> ಮತ್ತು ಅವರ ಹೃದಯಗಳನ್ನು ಕಠಿಣಗೊಳಿಸಿದೆವು. ಅವರು ವಚನಗಳನ್ನು  ಅವುಗಳ  ಸ್ಥಾನದಿಂದ   ಪಲ್ಲಟಗೊಳಿಸುತ್ತಾರೆ. ಆ ಗ್ರಂಥದಲ್ಲಿ ಅವರಿಗೆ ಆದೇಶಿಸಲಾಗಿದ್ದ ಜ್ಞಾನದ ಒಂದು ಹಿಸೆಯನ್ನು ಅವರು ಮರೆತು ಬಿಟ್ಟಿದ್ದಾರೆ. ಅವರು ಎಸಗುತ್ತಿರುವ ವಂಚನೆಯನ್ನು ನೀವು ಪ್ರತ್ಯಕ್ಷ ಕಾಣುತ್ತಲಿರುವಿರಿ. ಅವರ ಪೈಕಿ ಸ್ವಲ್ಪ ಜನರ ಹೊರತು<sup foot_note=206529>2</sup>. ಅವರನ್ನು ಕ್ಷಮಿಸಿರಿ ಮತ್ತು ಅವರನ್ನು ನಿರ್ಲಕ್ಷಿಸಿರಿ<sup foot_note=206530>3</sup>. ಅಲ್ಲಾಹನು ಗುಣವಂತರನ್ನು ಪ್ರೀತಿಸುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಕ್ರೈಸ್ತರು ಎಂದು ಹೇಳಿಕೊಂಡಿದ್ದವರಿಂದಲೂ ನಾವು ಕರಾರನ್ನು ಪಡೆದಿದ್ದೆವು. ಅವರೂ ಕೂಡಾ ಅವರಿಗೆ ನೀಡಲಾಗಿದ್ದ ಪಾಠದ ಒಂದು ಅಂಶವನ್ನು ಮರೆತುಬಿಟ್ಟರು. ತರುವಾಯ ನಾವು ಅವರ ನಡುವೆ ಅಂತ್ಯ ದಿನದ ತನಕವೂ ಹಗೆತನ ಮತ್ತು ದ್ವೇಷವನ್ನು ಬೆಸೆದೆವು<sup foot_note=206531>1</sup>. ಅವರಿಗೆ ಅವರು ಮಾಡುತ್ತಿದ್ದುದರ ಬಗ್ಗೆ ಅಲ್ಲಾಹನು ವಿವರ ನೀಡಲಿರುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಓ ಗ್ರಂಥದವರೇ, ನೀವು ವೇದಗ್ರಂಥದಿಂದ ಮರೆಮಾಚಿದ್ದ ಅನೇಕ ವಿಷಯಗಳನ್ನು ಬಹಿರಂಗಗೊಳಿಸುತ್ತ ನಮ್ಮ ದೂತರು ನಿಮ್ಮ ಬಳಿಗೆ ಬಂದಿರುತ್ತಾರೆ ಮತ್ತು ಅವರು ಅನೇಕ ವಿಷಯಗಳನ್ನು ಮಾಪಿ ಮಾಡುತ್ತಾರೆ <sup foot_note=206532>1</sup>. ಅಲ್ಲಾಹನ ಕಡೆಯಿಂದ ಒಂದು ಪ್ರಕಾಶ ಮತ್ತು ಒಂದು ಸುವ್ಯಕ್ತ ಗ್ರಂಥವು ನಿಮ್ಮ ಬಳಿಗೆ ಬಂದಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅದರ ಮೂಲಕ ಅಲ್ಲಾಹನು ತನ್ನ ಸಂತೃಪ್ತಿಯನ್ನು ಅನುಸರಿಸುವವರಿಗೆ ಶಾಂತಿಯ ಮಾರ್ಗಗಳಿಗೆ ಹಚ್ಚುತ್ತಾನೆ <sup foot_note=206533>1</sup>. ಹಾಗೂ ತನ್ನ ಇಚ್ಛೆಯಿಂದ ಅವರನ್ನು ಕತ್ತಲುಗಳಿಂದ ಬೆಳಕಿನ ಕಡೆಗೆ ಒಯ್ಯುತ್ತಾನೆ <sup foot_note=206534>2</sup> .  ಅವರನ್ನು  ನೇರವಾದ  ದಾರಿಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಮರ್ಯಮರ ಪುತ್ರ `ಮಸೀಹರೇ `ಅಲ್ಲಾಹು’ ಎಂದು ಹೇಳಿದವರು ಖಂಡಿತವಾಗಿಯೂ ಕಾಫಿರ್ ಆದರು <sup foot_note=206535>1</sup>. ಓ ಪೈಗಂಬರರೇ, ನೀವು ಅವರೊಡನೆ ಕೇಳಿರಿ ‘ಅಲ್ಲಾಹನು ಮರ್ಯಮರ ಪುತ್ರ ಮಸೀಹರನ್ನು, ಅವರ ಮಾತೆಯನ್ನು ಮತ್ತು ಭೂಮಿಯಲ್ಲಿರುವ ಸರ್ವರನ್ನು ನಾಶ ಮಾಡಲಿಚ್ಛಿಸಿದರೆ ಅವನನ್ನು ತಡೆಯುವ ಶಕ್ತಿ ಯಾರಿಗಿದೆ? ಭೂಮಿ-ಆಕಾಶಗಳ ಮತ್ತು ಅವುಗಳ ನಡುವಿನ ಎಲ್ಲದರ ಅಧಿಪತ್ಯ ಅಲ್ಲಾಹನದ್ದಾಗಿದೆ. ಅವನು ತಾನಿಚ್ಛಿಸಿದುದನ್ನು ಸೃಷ್ಟಿಸುತ್ತಾನೆ. ಅಲ್ಲಾಹನು ಎಲ್ಲ ವಸ್ತುಗಳ ಮೇಲೆ ಸರ್ವ ಸಮರ್ಥನು."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಅಲ್ಲಾಹನ ಪುತ್ರರೂ ಪ್ರೀತಿ ಪಾತ್ರರೂ ಆಗಿರುತ್ತೇವೆ ಎಂದು ಜೂದರೂ ಕ್ರೈಸ್ತರೂ ಹೇಳುತ್ತಾರೆ. ನೀವು ಕೇಳಿರಿ; ಹಾಗಾದರೆ ಅವನು ನಿಮ್ಮನ್ನು ನಿಮ್ಮ ಪಾಪಗಳಿಗಾಗಿ ಶಿಕ್ಷಿಸುವುದೇಕೆ? ಹಾಗಲ್ಲ; ನೀವು ಅಲ್ಲಾಹನ ಸೃಷ್ಟಿಗಳಿಗೆ ಸೇರಿದ ಮನುಷ್ಯರು. ಅವನು  ತಾನಿಚ್ಛಿಸಿದ ವರನ್ನು ಕ್ಷಮಿಸುತ್ತಾನೆ ಮತ್ತು ತಾನಿಚ್ಛಿಸಿದವರನ್ನು ಶಿಕ್ಷಿಸುತ್ತಾನೆ. ಭೂಮಿ-ಆಕಾಶಗಳು ಹಾಗೂ ಅವುಗಳ ನಡುವೆ ಇರುವ ಎಲ್ಲವೂ ಅಲ್ಲಾಹನ ಆಧಿಪತ್ಯದಲ್ಲಿದ್ದು ಆತನೆಡೆಗೇ ಮರಳ ಬೇಕಾಗಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಓ ಗ್ರಂಥದವರೇ, ಪ್ರವಾದಿಗಳ ಆಗಮನ ನಿಲುಗಡೆಯಾಗಿದ್ದ ಬಳಿಕ ಇದೀಗ ನಮ್ಮ ಸಂದೇಶವಾಹಕರು ನಿಮ್ಮ ಬಳಿಗೆ ಸ್ಪಷ್ಟ ಮಾಹಿತಿ ಖಂಡಿತ ಕೊಡಲು ಬಂದಿರುತ್ತಾರೆ<sup foot_note=206536>1</sup>. ಯಾವುದೇ ಸುವಾರ್ತೆಗಾರನೂ ಮುನ್ನೆಚ್ಚರಿಕೆದಾರನೂ ನೀಡುವವರು ನಮಗೆ ಬಂದಿಲ್ಲ ಎಂದು ನೀವು ಹೇಳದಿರಲೆಂದು. ಈಗ ಸುವಾರ್ತೆ ಮತ್ತು ಮುನ್ನೆಚ್ಚರಿಕೆ ಕೊಡುವವರು ನಿಮ್ಮ ಬಳಿಗೆ ಬಂದಿದ್ದಾರೆ. ಅಲ್ಲಾಹು ಸಕಲ ಕಾರ್ಯಗಳಿಗೆ ಸರ್ವ ಸಮರ್ಥನಾಗಿರುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಮೂಸಾರವರು ತಮ್ಮ ಜನಾಂಗದವರಿಗೆ ಹೇಳಿದ ಸಂದರ್ಭ. ಓ ನನ್ನ ಜನಾಂಗದವರೇ, ಅಲ್ಲಾಹನು ನಿಮಗೆ ದಯಪಾಲಿಸಿದ ಅನುಗ್ರಹಗಳನ್ನು ಸ್ಮರಿಸಿರಿ. ಅವನು ನಿಮ್ಮಲ್ಲಿ ಪ್ರವಾದಿಗಳನ್ನು ನಿಯೋಜಿಸಿದನು. ನಿಮ್ಮನ್ನು ರಾಜರನ್ನಾಗಿ ಮಾಡಿದನು<sup foot_note=206537>1</sup>. ಜಗತ್ತಿನಲ್ಲಿ ಯಾರಿಗೂ ಕೊಟ್ಟಿ ರದ ಉಪಕಾರವನ್ನು ನಿಮಗೆ ನೀಡಿದನು."
    },
    {
      "resource_id": 771,
      "text": "ಓ ನನ್ನ ಜನಾಂಗವೇ, ಅಲ್ಲಾಹನು ನಿಮಗೆ ದಾಖಲು ಮಾಡಿದ (ವಾಗ್ದಾನ ಮಾಡಿರುವ) ಪವಿತ್ರ ಭೂಮಿಗೆ ನೀವು ಪ್ರವೇಶಿಸಿರಿ. ಹಿಂಜರಿಯಬೇಡಿರಿ. ಅನ್ಯಥಾ ನೀವು ನಷ್ಟಗಾರರಾಗಿ ಮರಳುವಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಹೇಳಿದರು; ಓ ಮೂಸಾ, ಅಲ್ಲಿ ಮಹಾ ಬಲಾಢ್ಯ ಜನರಿದ್ದಾರೆ. ಅವರು ಅಲ್ಲಿಂದ ಹೊರಟು ಹೋಗುವವರೆಗೂ ನಾವು ಅಲ್ಲಿಗೆ ಪ್ರವೇಶಿಸುವ ಪ್ರಶ್ನೆಯೇ ಇಲ್ಲ. ಅವರು ಅಲ್ಲಿಂದ ಹೊರಟು ಹೋದರೆ ನಾವು ಖಂಡಿತ ಪ್ರವೇಶಿಸಲು ಸಿದ್ಧರಿದ್ದೇವೆ’’."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ಅಲ್ಲಾಹನ ಭಕ್ತದಾಸರಿಗೆ ಸೇರಿದ ಹಾಗೂ ಅಲ್ಲಾಹನ ಅನುಗ್ರಹಗಳು ಸಿದ್ಧಿಸಿದ ಇಬ್ಬರು ಪುರುಷರು ಹೇಳಿದರು;<sup foot_note=206538>1</sup> ‘ನೀವು ದೇಶದ ಹೆಬ್ಬಾಗಿಲ ಮೂಲಕ ಪ್ರವೇಶಿಸಿರಿ. ನೀವು ಒಳ ಪ್ರವೇಶ ಮಾಡಿದರೆ, ನೀವೇ ವಿಜಯಿಗಳಾಗು ವಿರಿ. ನೀವು ಸತ್ಯವಿಶ್ವಾಸಿಗಳಾಗಿದ್ದರೆ ಅಲ್ಲಾಹನ ಮೇಲೆ ಭರವಸೆ ಇಡಿರಿ’."
    },
    {
      "resource_id": 771,
      "text": "ಆದರೆ, ಅವರು ಹೇಳಿದರು; ಓ ಮೂಸಾ, ಅವರು ಅಲ್ಲಿರುವ ತನಕ ನಾವು ಎಂದಿಗೂ ಅಲ್ಲಿಗೆ ಪ್ರವೇ ಶಿಸಲಾರೆವು. ಆದ್ದರಿಂದ ನೀವೂ ನಿಮ್ಮ ಪ್ರಭೂ ಹೋಗಿ ಅಲ್ಲಿ ಯುದ್ಧ ಮಾಡಿರಿ, ನಾವಿಲ್ಲಿ ಕುಳಿತಿರುತ್ತೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ಮೂಸಾ, ಹೇಳಿದರು; ‘ಓ ನನ್ನ ಪ್ರಭೂ, ನನ್ನನ್ನು ಮತ್ತು ನನ್ನ ಸಹೋದರನನ್ನು ಹೊರತು ಇನ್ಯಾರನ್ನೂ ನನಗೆ ನಿಯಂತ್ರಿಸಲು ಸಾಧ್ಯವಾಗುತ್ತಿಲ್ಲ. ಆದುದರಿಂದ ನೀನು ನಮ್ಮ ಮತ್ತು ಈ ಧರ್ಮ ಧಿಕ್ಕಾರಿಗಳ ನಡುವೆ ತೀರ್ಪು ನೀಡು’."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ಹೇಳಿದನು; ಹಾಗಾದರೆ ಆ ಭೂಮಿ ಯನ್ನು ಅವರ ಮೇಲೆ ನಲ್ವತ್ತು ವರುಷಗಳವರೆಗೆ ನಿಷಿದ್ಧಗೊಳಿಸಲಾಗಿದೆ. ಅವರು ಆ ಭೂಮಿಯಲ್ಲಿ ಅಂಡಲೆಯುತ್ತಿರಲಿ. ಧಿಕ್ಕಾರಿಗಳಾದ ಆ ಜನರ ಬಗ್ಗೆ ನೀವು ಕಳವಳಗೊಳ್ಳದಿರಿ’’."
    },
    {
      "resource_id": 771,
      "text": "(ಓ ಪೈಗಂಬರರೇ,) ಆದಮರ ಈರ್ವರು ಪುತ್ರರ<sup foot_note=206539>1</sup> ವೃತ್ತಾಂತವನ್ನು ಇವರಿಗೆ ಸತ್ಯಸಮೇತ ಓದಿ ಹೇಳಿರಿ. ಅವರಿಬ್ಬರೂ ಬಲಿಯರ್ಪಿಸಿದರು. ಅವರಿ ಬ್ಬರ ಪೈಕಿ ಒಬ್ಬನ ಬಲಿದಾನವು <sup foot_note=206540>2</sup> ಸ್ವೀಕೃತವಾಯಿತು ಮತ್ತು ಇನ್ನೊಬ್ಬನಿಂದ ಸ್ವೀಕೃತವಾಗಲಿಲ್ಲ. ಅವ ನು, (ಸ್ವೀಕೃತವಾಗದವನು) ‘ಖಂಡಿತವಾಗಿಯೂ ನಾನು ನಿನ್ನನ್ನು ವಧಿಸುವೆನು’ ಎಂದನು. ಆಗ ಇವನು ಹೇಳಿದನು; ಅಲ್ಲಾಹು ಭಯಭಕ್ತಿಯುಳ್ಳ ವರ ಬಲಿದಾನವನ್ನು ಮಾತ್ರ ಸ್ವೀಕರಿಸುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ನೀನು ನನ್ನನ್ನು ವಧಿಸಲು ಕೈಯೆತ್ತಿದರೂ ನಿನ್ನನ್ನು ವಧಿಸುವುದಕ್ಕಾಗಿ ನಿನ್ನ ವಿರುದ್ಧ ನಾನೆಂದೂ ಕೈ ಎತ್ತಲಾರೆ. ನಾನು ಲೋಕಪಾಲಕನಾದ ಅಲ್ಲಾಹನನ್ನು ಭಯಪಡುತ್ತೇನೆ."
    },
    {
      "resource_id": 771,
      "text": "ನನ್ನ ವಧೆಯ ಪಾಪಕ್ಕೂ ನಿನ್ನ ಬೇರೆ ಪಾಪಕ್ಕೂ ನೀನೇ ಹೊಣೆಗಾರನಾಗಬೇಕೆಂದೂ ನೀನು ನರಕ ವಾಸಿಯಾಗಬೇಕೆಂದೂ ನಾನು ಬಯಸುತ್ತೇನೆ. ಅಕ್ರಮಿಗಳ ಪ್ರತಿಫಲ ಅದುವೇ ಆಗಿದೆ’."
    },
    {
      "resource_id": 771,
      "text": "ಕೊನೆಗೆ ತನ್ನ ಸಹೋದರನ ಹತ್ಯೆಗೆ ಆತನ ಮನಸ್ಸು ಒಪ್ಪಿತು. ಮತ್ತು ಅವನು ಇವನನ್ನು ವಧಿಸಿ ನಷ್ಟವಂತರ ಕೂಟಕ್ಕೆ ಸೇರಿ ಹೋದನು<sup foot_note=206541>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅನಂತರ ಅಲ್ಲಾಹನು ಒಂದು ಕಾಗೆಯನ್ನು ಕಳುಹಿಸಿದನು <sup foot_note=206542>1</sup>. ಅದು ಅವನ ಸಹೋದರನ ಮೃತ ದೇಹವನ್ನು ಹೇಗೆ ಮರೆ ಮಾಡಬೇಕೆಂದು ತೋರಿಸಿ ಕೊಡಲಿಕ್ಕಾಗಿ ನೆಲವನ್ನು ಅಗೆಯ ತೊಡ ಗಿತು. ಇದನ್ನು ಕಂಡು ಅವನು, ‘ಓ ನನ್ನ ಕಷ್ಟವೇ! ನನ್ನ ಸಹೋದರನ ಕಳೇಬರವನ್ನು ಮರೆ ಮಾಚಲು ಈ ಕಾಗೆಯಂತೆಯೂ ನಾನು ಆಗದಾ ದೆನಲ್ಲ !’ ಎಂದನು. ಅನಂತರ ಅವನು ತುಂಬ ಖೇದಗೊಂಡವನಾದನು <sup foot_note=206543>2</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಇನ್ನೊಬ್ಬನ ಕೊಲೆ ಮಾಡದ ಅಥವಾ ಭೂಮಿ ಯಲ್ಲಿ ಕ್ಷೋಭೆಯನ್ನುಂಟು ಮಾಡದ ಒಬ್ಬನನ್ನು ಯಾರಾದರೂ ವಧಿಸಿದರೆ ಅವನು ಇಡೀ ಮಾನವ ಜನಾಂಗವನ್ನೇ ಕೊಂದವನಂತೆ. ಒಬ್ಬನ ಜೀವ ಉಳಿಸಿದರೆ ಇಡೀ ಮಾನವ ಕೋಟಿಗೆ ಜೀವದಾನ ಮಾಡಿದಂತೆ ಎಂಬ ಸಿದ್ಧಾಂತವನ್ನು ನಾವು ಇಸ್‍ರಾಈಲ್ ವಂಶಜರಿಗೆ ಈ ಕಾರಣದಿಂದ ವಿಧಿಸಿದ್ದೆವು. ನಮ್ಮ ದೂತರು ಸುವ್ಯಕ್ತ ರುಜು ವಾತುಗಳ ಸಹಿತ ಅವರ ಬಳಿಗೆ ಬಂದಿದ್ದರೂ ಅವರಲ್ಲಿ ಹೆಚ್ಚಿನವರು ಭೂಮಿಯಲ್ಲಿ ಅತಿರೇಕವೆ ಸಗುವವರಾಗಿದ್ದಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹು ಹಾಗೂ ಅವನ ದೂತರ ವಿರುದ್ಧ ಸಮರ ಹೂಡುವ <sup foot_note=206544>1</sup> ಮತ್ತು ಭೂಮಿಯಲ್ಲಿ ಕೇಡು ಮಾಡಲಿಕ್ಕಾಗಿ ಶ್ರಮಿಸುತ್ತಿರುವವರಿಗೆ ಇರುವ ಪ್ರತಿಫಲವು ಅವರನ್ನು ವಧಿಸುವುದು, ಶಿಲುಬೆಗೇರಿಸುವುದು, ಅವರ ಕೈಯನ್ನೂ ಕಾಲನ್ನೂ ವಿರುದ್ಧ ದಿಕ್ಕುಗಳಿಂದ ಕಡಿದು ಹಾಕುವುದು, ಅವರನ್ನು ಗಡೀಪಾರು ಮಾಡುವುದು ಆಗಿರುತ್ತದೆ<sup foot_note=206545>2</sup>. ಇದು ಇಹಲೋಕದಲ್ಲಿ ಅವರಿಗಿರುವ ಅಪಮಾನ. ಪರಲೋಕದಲ್ಲಿ ಅವರಿಗೆ ಇದಕ್ಕಿಂತಲೂ ಕಠಿಣ ಶಿಕ್ಷೆ ಕಾದಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಆದರೆ ಅವರ ವಿರುದ್ಧ ಶಿಕ್ಷಾ ಕ್ರಮ ಕೈಗೊಳ್ಳಲು ನಿಮಗೆ ಸಾಧ್ಯವಾಗುವ ಮುಂಚೆಯೇ ಪಶ್ಚಾ ತ್ತಾಪಟ್ಟು ಮರಳಿದವರು ಇದರಿಂದ ಹೊರ ತಾಗಿದ್ದಾರೆ<sup foot_note=206546>1</sup>. ಅಲ್ಲಾಹು ಖಂಡಿತ ಕ್ಷಮಾಶೀಲನೂ, ದಯಾ ನಿಧಿಯೂ ಆಗಿರುತ್ತಾನೆಂದು ನೀವು ತಿಳಿಯಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಓ ಸತ್ಯ ವಿಶ್ವಾಸಿಗಳೇ, ಅಲ್ಲಾಹನನ್ನು ಭಯ ಪಡಿರಿ. ಅವನ ಸಾಮೀಪ್ಯದ ಮಾರ್ಗವನ್ನು ಹುಡುಕಿರಿ<sup foot_note=206547>1</sup>. ಮತ್ತು ಅವನ ಮಾರ್ಗದಲ್ಲಿ ಹೋರಾಡಿರಿ. ನಿಮಗೆ ವಿಜಯ ಪ್ರಾಪ್ತಿಯಾಗಬಹುದು."
    },
    {
      "resource_id": 771,
      "text": "ಪುನರುತ್ಥಾನ ದಿನದ ಶಿಕ್ಷೆಯಿಂದ ಪಾರಾಗಲು ಪ್ರಾಯಶ್ಚಿತವಾಗಿ ಸತ್ಯನಿಷೇಧಿಗಳ ಕೈವಶದಲ್ಲಿ ಭೂಮಿಯ ಸಕಲ ಸಂಪತ್ತೂ ಅದರೊಂದಿಗೆ ಮತ್ತೂ ಅಷ್ಟೇ ಇದ್ದರೂ ಅವರಿಂದ ಅದು ಸ್ವೀಕೃತ ವಾಗಲಾರದು. ಮತ್ತು ಅವರಿಗೆ ವೇದನಾ ಯುಕ್ತ ಶಿಕ್ಷೆಯಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ನರಕಾಗ್ನಿಯಿಂದ ಹೊರಹೋಗಲು ಇಚ್ಛಿಸುವರು. ಆದರೆ, ಅವರಿಗೆ ಹೊರಬರಲು ಸಾಧ್ಯವಾಗದು. ಅವರಿಗೆ ಶಾಶ್ವತವಾದ ಶಿಕ್ಷೆಯಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಕಳ್ಳತನ ಮಾಡಿದ ಪುರುಷರು ಮತ್ತು ಕಳ್ಳತನ ಮಾಡಿದ ಸ್ತ್ರೀಯರ ಕೈಗಳನ್ನು ಕಡಿಯಿರಿ - ಇದು ಅವರ ಗಳಿಕೆಯ ಫಲ ಮತ್ತು ಅಲ್ಲಾಹನ ಕಡೆಯಿಂದ ಒಂದು ದಂಡನೆ<sup foot_note=206548>1</sup>. ಅಲ್ಲಾಹು ಮಹಾ ಪ್ರತಾಪಿಯೂ ಯುಕ್ತಿವಂತನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಆದರೆ ಯಾರಾದರೂ ಅಕ್ರಮವೆಸಗಿದ ಬಳಿಕ ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟು ಸುಧಾರಿಸಿಕೊಂಡರೆ, ಅಲ್ಲಾ ಹನು ನಿಶ್ಚಯ ಅವನ ಪಶ್ಚಾತ್ತಾಪವನ್ನು ಸ್ವೀಕರಿ ಸುವನು. ಅಲ್ಲಾಹು ಅತ್ಯಂತ ಕ್ಷಮಾಶೀಲನೂ, ಮಹಾ ದಯಾವಂತನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನಿಗೇ ಭೂಮಿ-ಆಕಾಶಗಳ ಆಧಿಪತ್ಯ ವೆಂಬುದನ್ನು ನೀವು ತಿಳಿದಿಲ್ಲವೇ? ಅವನು ತಾನಿಚ್ಛಿಸಿದವರನ್ನು ಶಿಕ್ಷಿಸುತ್ತಾನೆ ಮತ್ತು ತಾನುದ್ದೇಶಿಸಿದವರಿಗೆ ಕ್ಷಮಿಸುತ್ತಾನೆ. ಅಲ್ಲಾಹನು ಸರ್ವ ವಿಷಯಕ್ಕೂ ಸರ್ವ ಸಮರ್ಥನು."
    },
    {
      "resource_id": 771,
      "text": "ಓ ರಸೂಲರೇ, <sup foot_note=206549>1</sup> ನಾವು ವಿಶ್ವಾಸವಿಟ್ಟೆವು ಎಂದು ಬಾಯಿ ಮಾತಿನಲ್ಲಿ ಹೇಳುವ ಹಾಗೂ ಹೃದಯದಲ್ಲಿ ವಿಶ್ವಾಸವಿಲ್ಲದ ಹಾಗೂ ಯಹೂದಿಗಳ ಪೈಕಿ ಒಂದು ವಿಭಾಗದವರು ಸತ್ಯನಿಷೇಧಕ್ಕೆ ಧಾವಿಸುತ್ತಿರುವ ಅವಸ್ಥೆ ನಿಮ್ಮನ್ನು ದುಃಖ ಕ್ಕೀಡುಮಾಡದಿರಲಿ <sup foot_note=206550>2</sup>. ಅವರು ಸುಳ್ಳು ವಾರ್ತೆಗಳಿಗೆ ಅತಿಯಾಗಿ ಕಿವಿಗೊಡುತ್ತಾರೆ. ನಿಮ್ಮ ಬಳಿಗೆ ಬಾರದಿರುವ ಇನ್ನೊಂದು ವಿಭಾಗದವರ ಪರವಾಗಿ ನಿಮ್ಮಿಂದಲೂ ಅತಿಯಾಗಿ ಕಿವಿಗೊಡುತ್ತಾರೆ. ಅವರು, ದೇವಗ್ರಂಥದ ವಚನಗಳನ್ನು ಸ್ಥಾನಪಲ್ಲಟಗೊಳಿಸುತ್ತಾರೆ. ಮತ್ತು ಜನರೊಡನೆ ‘ನಿಮಗೆ ಇಂತದೇ ಆಜ್ಞೆ ದೊರೆತರೆ ಒಪ್ಪಿಕೊಳ್ಳಿರಿ, ಇಲ್ಲವಾದರೆ ಅದರ ಬಗ್ಗೆ ಜಾಗ್ರತೆ ವಹಿಸಿರಿ’ ಎಂದು ಹೇಳುತ್ತಾರೆ. ಯಾರನ್ನು ಅಲ್ಲಾಹನು ದಾರಿ ತಪ್ಪಿಸಲಿಚ್ಚಿಸು ವನೋ,<sup foot_note=206551>3</sup> ಅದನ್ನು ಅವನಿಂದ ತಡೆಯುವ ಶಕ್ತಿ ಯನ್ನು ನೀವು ಅಲ್ಲಾಹ ನಿಂದ ಪಡೆಯಲಾರಿರಿ <sup foot_note=206552>4</sup>. ಅಲ್ಲಾಹನು ಇಂತಹವರ ಹೃದಯಗಳನ್ನು ಶುದ್ಧಗೊಳಿಸಲು ಇಚ್ಚಿಸಿಲ್ಲ. ಇವರಿಗೆ ಇಹಲೋಕ ದಲ್ಲಿ ಅವಮಾನ ಮತ್ತು ಪರಲೋಕದಲ್ಲಿ ಘೋರ ಶಿಕ್ಷೆ ಕಾದಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಇವರು ಸುಳ್ಳು ವಾರ್ತೆಗಳನ್ನು ಧಾರಾಳ ಆಲಿಸು ವವರು ಮತ್ತು ನಿಷಿದ್ಧ ಆಹಾರವನ್ನು ಯಥೇಚ್ಛ ತಿನ್ನುವವರಾಗಿದ್ದಾರೆ. ಆದುದರಿಂದ (ಮೊಕದ್ದಮೆ ಸಹಿತ) ಇವರು ನಿಮ್ಮ ಮುಂದೆ ಬಂದರೆ, ಅವರ ಮಧ್ಯೆ ವಿಧಿ ನೀಡಿರಿ ಇಲ್ಲವೇ ಅವರನ್ನು ಅವಗಣಿಸಿರಿ. (ಈ ಎರಡು ಅಧಿಕಾರವನ್ನು ನಿಮಗೆ ಕೊಡ ಲಾಗುತ್ತದೆ.)<sup foot_note=206553>1</sup> ನೀವು ಅವಗಣಿಸಿದರೆ ಇವರು ನಿಮಗೆ ಯಾವ ಕೇಡನ್ನೂ ತರಲಾರರು ಮತ್ತು ನೀವು ತೀರ್ಪು ನೀಡುವುದಿದ್ದರೆ, ನ್ಯಾಯ ನಿಷ್ಠೆಯಿಂದಲೇ ತೀರ್ಪು ನೀಡಿರಿ. ಅಲ್ಲಾಹು ಖಂಡಿತ ನ್ಯಾಯ ನಿಷ್ಠರನ್ನು ಮೆಚ್ಚುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನ ತೀರ್ಪು ಇರುವ `ತೌರಾತ್' ಅವರ ಬಳಿಯಲ್ಲಿದ್ದೂ ಕೂಡಾ ನಂತರ ಅವರು ಆ ತೀರ್ಪನ್ನು ಕಡೆಗಣಿಸುತ್ತಿರುವಾಗ (ಅದೇ ತೀರ್ಪನ್ನು ಕೊಡುವ) ನಿಮ್ಮನ್ನು ತೀರ್ಪುಗಾರನನ್ನಾಗಿ ಮಾಡುವುದು ಅವರಿಗೆ ಹೇಗೆ ಸಾಧ್ಯವಾದೀತು? ನಿಜದಲ್ಲಿ ಅವರು ವಿಶ್ವಾಸಿಗಳೇ ಅಲ್ಲ<sup foot_note=206554>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಖಂಡಿತ ನಾವು ತೌರಾತನ್ನು ಅವತೀರ್ಣ ಗೊಳಿ ಸಿದ್ದೆವು. ಅದರಲ್ಲಿ ಮಾರ್ಗದರ್ಶನ ಮತ್ತು ಪ್ರಕಾಶವಿತ್ತು <sup foot_note=206555>1</sup>. ದೇವ ವಿಧೇಯರಾದ ಎಲ್ಲ ಪ್ರವಾದಿಗಳೂ ಪುಣ್ಯ ಪುರುಷರೂ, ವಿದ್ವಾಂಸರೂ ಅದರ ಪ್ರಕಾರವೇ ಯಹೂದ್ಯರ ವ್ಯಾಜ್ಯಗಳನ್ನು ಇತ್ಯರ್ಥಗೊಳಿಸುತ್ತಿದ್ದರು. ಏಕೆಂದರೆ ಅವರಿಗೆ ಅಲ್ಲಾಹನ ವೇದಗ್ರಂಥದ ರಕ್ಷಣೆಯನ್ನು ವಹಿಸಿಕೊಡಲಾಗಿತ್ತು. ಅವರು ಅದಕ್ಕೆ ಸಾಕ್ಷಿಗಳಾಗಿದ್ದರು<sup foot_note=206556>2</sup>. ಆದುದರಿಂದ (ಯಹೂದಿ ಪುರೋ ಹಿತರೇ) ನೀವು ಜನರನ್ನು ಹೆದರಬೇಡಿರಿ, ನನ್ನನ್ನು ಭಯಪಡಿರಿ ಮತ್ತು ನನ್ನ ವಚನಗಳ ಬದಲಿಗೆ ಜಜುಬಿ ಬೆಲೆಯನ್ನು ಪಡೆಯಬೇಡಿರಿ. ಅಲ್ಲಾಹನು ಅವತೀರ್ಣಗೊಳಿಸಿದ ಕಾನೂನಿನ ಪ್ರಕಾರ ತೀರ್ಮಾನ ಮಾಡದವರು ಯಾರೋ ಅವರೇ ಸತ್ಯನಿಷೇಧಿಗಳು."
    },
    {
      "resource_id": 771,
      "text": "ಜೀವಕ್ಕೆ ಜೀವ, ಕಣ್ಣಿಗೆ ಕಣ್ಣು, ಮೂಗಿಗೆ ಮೂಗು, ಕಿವಿಗೆ ಕಿವಿ, ಹಲ್ಲಿಗೆ ಹಲ್ಲು ಮತ್ತು ಗಾಯಗಳಿಗೆ ಸರಿ ಸಮಾನ ಪ್ರತೀಕಾರವೆಂದು (ತೌರಾತ್‍ನಲ್ಲಿ) ಅವರ ಮೇಲೆ ನಾವು ವಿಧಿಸಿದ್ದೆವು<sup foot_note=206557>1</sup>. ಆದರೆ ಯಾವನಾದರೂ ಅದಕ್ಕೆ ಕ್ಷಮೆ ನೀಡಿದರೆ ಅದು ಅವನ ಪಾಲಿಗೆ ಪ್ರಾಯಶ್ಚಿತ್ತವಾಗುವುದು. ಅಲ್ಲಾಹ ನಿಂದ ಅವತೀರ್ಣಗೊಳಿಸಿದ (ಕಾನೂನಿನ) ಪ್ರಕಾರ ತೀರ್ಮಾನ ಮಾಡದವರು ಯಾರೋ ಅವರೇ ಅಕ್ರಮಿಗಳು."
    },
    {
      "resource_id": 771,
      "text": "ಆ ಪ್ರವಾದಿಗಳ ಹಿಂದೆಯೇ ಮರ್ಯಮರ ಪುತ್ರ ಈಸಾರನ್ನು ನಾವು ಕಳುಹಿಸಿದೆವು. ಅವರು ತಮ್ಮ ಮುಂದೆ ಇದ್ದ ತೌರಾತನ್ನು ದೃಢಪಡಿಸುವವರಾಗಿದ್ದರು<sup foot_note=206558>1</sup>. ನಾವು ಅವರಿಗೆ ಇಂಜೀಲನ್ನು ನೀಡಿದೆವು. ಅದರಲ್ಲಿ ಸನ್ಮಾರ್ಗ ದರ್ಶನ ಮತ್ತು ಪ್ರಕಾಶವಿತ್ತು. ಅದು ಅದರ ಹಿಂದೆ ಇದ್ದ ತೌರಾತನ್ನು ದೃಢಪಡಿಸುವ ಸ್ಥಿತಿಯಲ್ಲೂ ದೇವಭಯವುಳ್ಳವರಿಗೆ ಮಾರ್ಗದರ್ಶನ ಮತ್ತು ಉಪದೇಶವಾಗಿಯೂ ಅವತೀರ್ಣವಾಗಿತ್ತು."
    },
    {
      "resource_id": 771,
      "text": "ಇಂಜೀಲಿನವರು ಅಲ್ಲಾಹನು ಅದರಲ್ಲಿ ಅವತೀರ್ಣಗೊಳಿಸಿದ ಕಾನೂನಿನ ಪ್ರಕಾರ ತೀರ್ಮಾನ ಕೈಕೊಳ್ಳಲಿ (ಎಂದು ಅವರಿಗೆ ನಮ್ಮ ಅಪ್ಪಣೆ ಇತ್ತು.) ಅಲ್ಲಾಹನು ಅವತೀರ್ಣಗೊಳಿಸಿದ ಕಾನೂ ನಿನ ಪ್ರಕಾರ ತೀರ್ಮಾನ ಕೈಕೊಳ್ಳದವರು ಯಾರೋ ಅವರೇ ಕರ್ಮಭ್ರಷ್ಟರು<sup foot_note=206559>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "(ಓ ಪೈಗಂಬರರೇ,) ನಾವು ಈ ಗ್ರಂಥವನ್ನು ಸತ್ಯ ಸಮೇತ ನಿಮಗೆ ಇಳಿಸಿದೆವು. ಅದು ಅವರ ಹಿಂದಿನ ಗ್ರಂಥಗಳನ್ನು ದೃಢಪಡಿಸುವಂತಹದೂ ಅದರ ಸಾಕ್ಷಿಯೂ ಆಗಿರುತ್ತದೆ. ಆದುದರಿಂದ ನೀವು ಅಲ್ಲಾಹನು ಅವತೀರ್ಣಗೊಳಿಸಿದ (ಕಾನೂನಿನ) ಪ್ರಕಾರ ಅವರ ನಡುವೆ ತೀರ್ಮಾ ನಿಸಿರಿ. ನಿಮ್ಮ ಬಳಿಗೆ ಬಂದಿರುವ ಸತ್ಯವನ್ನು ಬಿಟ್ಟು, ಅವರ ತನ್ನಿಚ್ಛೆಗಳಿಗೆ ಅನುಸರಿಸಬೇಡಿರಿ. (ಓ ಸಮುದಾಯವೇ) ನಾವು ನಿಮ್ಮ ಪೈಕಿ ಪ್ರತಿಯೊಬ್ಬನಿಗೆ ಒಂದು ಧರ್ಮಶಾಸ್ತ್ರ ಮತ್ತು ಕರ್ಮಮಾರ್ಗವನ್ನು ನಿಶ್ಚಯಿಸಿದೆವು. ಅಲ್ಲಾಹನು ಇಚ್ಛಿಸುತ್ತಿದ್ದರೆ ನಿಮ್ಮೆಲ್ಲರನ್ನು ಒಂದೇ ಒಂದು ಸಮುದಾಯವನ್ನಾಗಿ ಮಾಡುತ್ತಿದ್ದನು. ಆದರೆ ಅವನು ನಿಮ್ಮನ್ನು ಪರೀಕ್ಷಿಸಲಿಕ್ಕಾಗಿ ವಿಭಿನ್ನ ನಡಾವಳಿ ಕ್ರಮಗಳನ್ನು ಕೊಟ್ಟನು. ಆದುದರಿಂದ ಸತ್ಕರ್ಮಗಳಲ್ಲಿ ಪರಸ್ಪರ ಸ್ಪರ್ಧಿಸಿ ಮುನ್ನುಗ್ಗಿರಿ. ನಿಮ್ಮೆಲ್ಲರ ಮರಳುವಿಕೆ ಅಲ್ಲಾಹನ ಕಡೆಗೇ ಆಗಿರುತ್ತದೆ. ಆಗ ನೀವು ಭಿನ್ನಾಭಿಪ್ರಾಯ ವಿರಿಸಿ ಕೊಂಡಿದ್ದ ವಿಷಯಗಳ ನೈಜತೆಯನ್ನು ಅವನು ನಿಮಗೆ ತೋರಿಸಿಕೊಡುವನು <sup foot_note=206560>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಆದುದರಿಂದ (ಓ ಪೈಗಂಬರರೇ,) ಅಲ್ಲಾಹನು ಅವತೀರ್ಣಗೊಳಿಸಿದ (ಕಾನೂನಿನ) ಪ್ರಕಾರ ಇವರ ನಡುವೆ ವಿಧಿ ನೀಡಿರಿ. ಮತ್ತು ಇವರ ತನ್ನಿಚ್ಚೆಗಳನ್ನು ಅನುಸರಿಸಬೇಡಿ. ಅಲ್ಲಾಹನು ನಿಮ್ಮ ಮೇಲೆ ಅವತೀರ್ಣಗೊಳಿಸಿದ ಒಂದಿಷ್ಟು ಆದೇಶದಿಂದಾದರೂ ಅವರು ನಿಮ್ಮನ್ನು ದಾರಿತಪ್ಪಿಸದಂತೆ ಬಹಳ ಜಾಗರೂಕರಾಗಿರಿ. ಇವರು ಇದನ್ನು (ನಿಮ್ಮ ತೀರ್ಪನ್ನು) ಸ್ವೀಕರಿಸದೆ ಹಿಂಜರಿದರೆ ಅಲ್ಲಾಹನು ಇವರ ಕೆಲವು ಪಾಪಗಳ ನಿಮಿತ್ತ ಇವರಿಗೆ ಅನಾಹುತಗಳನ್ನು ತಂದೊಡ್ಡಲು ಬಯಸುತ್ತಾನೆಂಬುದನ್ನು ತಿಳಿದಿರಿ. ಖಂಡಿತ ಇವರಲ್ಲಿ ಹೆಚ್ಚಿನವರು ಧಿಕ್ಕಾರಿಗಳಾಗಿರುತ್ತಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಇವರು ಜಾಹಿಲಿಯ್ಯಾದ (ಅಜ್ಞಾನದ) ತೀರ್ಮಾ ನವನ್ನು ಬಯಸುತ್ತಾರೆಯೇ? ದೃಢ ವಿಶ್ವಾಸಿಗಳಾದ ಜನರಿಗೆ ಅಲ್ಲಾಹನಿಗಿಂತ ಶ್ರೇಷ್ಠ ತೀರ್ಮಾನ ಮಾಡುವವನು ಯಾರಿದ್ದಾರೆ? <sup foot_note=206561>1</sup>"
    },
    {
      "resource_id": 771,
      "text": "ಓ ಸತ್ಯವಿಶ್ವಾಸಿಗಳೇ, ನೀವು ಯಹೂದಿಯ ರನ್ನೂ ಕ್ರೈಸ್ತರನ್ನೂ ನಿಮ್ಮ ಆಪ್ತಮಿತ್ರರನ್ನಾಗಿ ಮಾಡಿಕೊಳ್ಳ ಬೇಡಿರಿ. ಇವರು ಪರಸ್ಪರ ಆಪ್ತರು. ನಿಮ್ಮಲ್ಲಾರಾದರೂ ಅವರನ್ನು ಆಪ್ತಮಿತ್ರರನ್ನಾಗಿ ಮಾಡಿಕೊಂಡರೆ ಖಂಡಿತ ಅವನೂ ಅವರೊಂದಿಗೆ ಸೇರಿದವನಾಗಿರುತ್ತಾನೆ. ಅಲ್ಲಾಹು ಅಕ್ರಮಿ ಜನಾಂಗಕ್ಕೆ ಖಂಡಿತ ಮಾರ್ಗದರ್ಶನ ಮಾಡುವುದಿಲ್ಲ<sup foot_note=206562>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಹೃದಯಗಳಲ್ಲಿ (ಕಾಪಟ್ಯದ) ರೋಗವುಳ್ಳವರು ಅವರಲ್ಲೇ ಮೈತ್ರಿ ಬೆಳೆಸಲು ತ್ವರೆ ಮಾಡುವುದನ್ನು ನೀವು ಕಾಣುತ್ತೀರಿ<sup foot_note=206563>1</sup>. ಅವರು ‘ನಮಗೇನಾದರೂ ವಿಪತ್ತು ಸಂಭವಿಸಿತೇನೋ ಎಂದು ನಮಗೆ ಭಯವಾಗುತ್ತದೆ’ ಎನ್ನುತ್ತಾರೆ. ಅಲ್ಲಾಹು ನಿಮಗೆ ಪೂರ್ಣ ವಿಜಯ ದಯಪಾಲಿಸಬಹುದು ಅಥವಾ ತನ್ನ ಕಡೆಯಿಂದ ಯಾವುದೇ ಕ್ರಮ ಕೈಗೊಳ್ಳಬಹುದು. ಆಗ ಇವರು ತಮ್ಮ ಹೃದಯದೊಳಗೆ ಬಚ್ಚಿಟ್ಟು ಕೊಂಡಿರುವ ಕಾಪಟ್ಯದ ಬಗ್ಗೆ ಖೇದಪಡಬಹುದು."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ, ಅಲ್ಲಾಹನ ಮೇಲೆ ದೃಢವಾದ ಪ್ರಮಾಣ ಮಾಡುತ್ತ ‘ನಾವು ನಿಮ್ಮೊಂದಿಗೆ ಇದ್ದೇವೆಂದು ಹೇಳಿದವರು ಇವರೇನು?’ ಎಂದು ಸತ್ಯ ವಿಶ್ವಾಸಿಗಳು ಕೇಳುವರು. ಅವರ ಕರ್ಮಗಳು ನಿಷ್ಫಲಗೊಂಡವು ಮತ್ತು ಅವರು ಪರಾಜಿತರೂ ಆಗಿಬಿಟ್ಟರು."
    },
    {
      "resource_id": 771,
      "text": "ಓ ಸತ್ಯವಿಶ್ವಾಸಿಗಳೇ, ನಿಮ್ಮಲ್ಲಾರಾದರೂ ಧರ್ಮದಿಂದ ವಿಮುಖನಾದರೆ ಅಲ್ಲಾಹನ ಪ್ರೀತಿಗೆ ಪಾತ್ರರಾದ ಹಾಗೂ ಅಲ್ಲಾಹನನ್ನು ಪ್ರೀತಿಸುವ ಇನ್ನೊಂದು ಜನವಿಭಾಗವನ್ನು ಅಲ್ಲಾಹು ಸೃಷ್ಟಿಸುವನು. ಅವರು ಸತ್ಯವಿಶ್ವಾಸಿ ಗಳೊಂದಿಗೆ ವಿನಮ್ರರೂ ಸತ್ಯನಿಷೇಧಿಗಳೊಂದಿಗೆ ಕಠೋರರೂ ಆಗಿರುವರು <sup foot_note=206564>1</sup>. ಅವರು ಅಲ್ಲಾಹನ ಮಾರ್ಗದಲ್ಲಿ ಹೋರಾಟ ನಡೆಸುವರು. ಯಾವನೇ ವಿಮರ್ಶಕನ ವಿಮರ್ಶೆಗೆ ಅಂಜಲಾರರು. ಇದು ಅಲ್ಲಾಹನ ಮಹಾ ಅನುಗ್ರಹ. ಇದನ್ನು ಅವನು ತನಗಿಷ್ಟ ಬಂದವರಿಗೆ ದಯಪಾಲಿಸುತ್ತಾನೆ. ಅಲ್ಲಾಹನು ಅತಿ ವಿಶಾಲನೂ, (ಮಹಾ ಉದಾರಿಯೂ) ಸರ್ವಜ್ಞನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮ ಸಹಾಯಿ ವಾಸ್ತವದಲ್ಲಿ ಅಲ್ಲಾಹು, ಆತನ ದೂತರು ಮತ್ತು ವಿನಮ್ರರಾಗಿ ನಮಾಝನ್ನು ಸಂಸ್ಥಾಪಿಸುವ ಹಾಗೂ ಝಕಾತ್ ಕೊಡುವ ಸತ್ಯವಿಶ್ವಾಸಿಗಳು ಮಾತ್ರ"
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನನ್ನೂ ಅವನ ದೂತರನ್ನೂ ಮತ್ತು ಸತ್ಯವಿಶ್ವಾಸಿಗಳನ್ನು ತನ್ನ ಸಹಾಯಕರನ್ನಾಗಿ ಮಾಡಿಕೊಂಡವನು ಅಲ್ಲಾಹನ ಪಕ್ಷವೇ ಜಯಶೀಲವೆಂದು ಅರಿತಿರಬೇಕು <sup foot_note=206565>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಓ ಸತ್ಯವಿಶ್ವಾಸಿಗಳೇ, ನಿಮಗಿಂತ ಮೊದಲು ವೇದಗ್ರಂಥ ನೀಡಲ್ಪಟ್ಟವರ ಪೈಕಿ, ನಿಮ್ಮ ಧರ್ಮ ವನ್ನು ಪರಿಹಾಸ್ಯ ಹಾಗೂ ವಿನೋದಗಳ ಸಾಧನವನ್ನಾಗಿ ಮಾಡಿಕೊಂಡವರನ್ನೂ ಇತರ ಬಹುದೇ ವಾರಾಧಕರನ್ನೂ ನಿಮ್ಮ ಆಪ್ತ ಮಿತ್ರರನ್ನಾಗಿ ಮಾಡಿಕೊಳ್ಳಬೇಡಿರಿ. ನೀವು ಸತ್ಯವಿಶ್ವಾಸಿಗಳಾಗಿದ್ದರೆ ಅಲ್ಲಾಹನನ್ನು ಭಯಪಡಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ನಮಾಝಿಗಾಗಿ ಕರೆ (ಅದ್ಸಾನ್) ಕೊಟ್ಟರೆ ಅವರು ವಿನೋದವನ್ನಾಗಿ ಮಾಡುತ್ತಾರೆ. ಅವರು ಬುದ್ಧಿ ವಿವೇಕವನ್ನು ಬಳಸದ ಜನಾಂಗವಾದುದರಿಂದಲೇ ಹಾಗೆ ಮಾಡುತ್ತಾರೆ <sup foot_note=206566>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಹೇಳಿರಿ, `ಓ ಗ್ರಂಥದವರೇ, ನಾವು ಅಲ್ಲಾಹನ ಮೇಲೆ ಮತ್ತು ನಮ್ಮ ಕಡೆಗೆ ಅವತೀರ್ಣಗೊಂಡ ಹಾಗೂ ನಮಗಿಂತ ಮೊದಲು ಅವತೀರ್ಣವಾಗಿದ್ದ ಗ್ರಂಥಗಳ ಮೇಲೆ ವಿಶ್ವಾಸವಿಟ್ಟಿರುತ್ತೇವೆ ಎನ್ನುವುದು ಹಾಗೂ ನಿಮ್ಮ ಪೈಕಿ ಹೆಚ್ಚಿನವರು ಧರ್ಮ ಧಿಕ್ಕಾರಿಗಳೂ ಆಗಿದ್ದಾರೆ ಎನ್ನುವುದೇ ಹೊರತು ನಮ್ಮ ಮೇಲೆ ಹಗೆ ಸಾಧಿಸಲು ನಿಮಗೆ ಬೇರೇನು ಕಾರಣವಿದೆ?"
    },
    {
      "resource_id": 771,
      "text": "ಹೇಳಿರಿ-ಅಲ್ಲಾಹನ ಬಳಿ ಇದಕ್ಕೂ ಹೆಚ್ಚು ದುಷ್ಟ ಕರವಾದ ಪ್ರತಿಫಲವುಳ್ಳವರ ಬಗ್ಗೆ ನಾನು ನಿಮಗೆ ತೋರಿಸಿ ಕೊಡಲೇ ? ಅಲ್ಲಾಹನ ಶಾಪ ಹಾಗೂ ಕೋಪಕ್ಕೊಳಗಾದವರು, ಕಪಿಗಳಾಗಿಯೂ ಹಂದಿಗಳಾಗಿಯೂ ರೂಪಾಂತರಿಸಲ್ಪಟ್ಟವರು ಮತ್ತು ದುರ್ಮೂರ್ತಿಗಳನ್ನು ಆರಾಧಿಸಿದವರು. ಅವರ ನೆಲೆಯು ಕೆಟ್ಟದಾಗಿರುತ್ತದೆ ಮತ್ತು ಅವರು ಸರಿದಾರಿಯಿಂದ ತೀವ್ರ ವ್ಯತಿ ಚಲಿಸಿದವರಾಗಿರುತ್ತಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ನಿಮ್ಮ ಬಳಿಗೆ ಬಂದರೆ `ನಾವು ವಿಶ್ವಾಸ ವಿಟ್ಟಿದ್ದೇವೆ’ ಎನ್ನುತ್ತಾರೆ. ವಾಸ್ತವದಲ್ಲಿ ಅವರು ಸತ್ಯನಿಷೇಧದೊಂದಿಗೇ ಬಂದಿದ್ದರು ಮತ್ತು ಸತ್ಯನಿಷೇಧದೊಂದಿಗೇ ಮರಳಿ ಹೋದರು. ಅವರು ತಮ್ಮ ಹೃದಯಗಳಲ್ಲಿ ಬಚ್ಚಿಟ್ಟು ಕೊಂಡಿರುವುದನ್ನೂ ಅಲ್ಲಾಹು ಚೆನ್ನಾಗಿ ಬಲ್ಲನು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರಲ್ಲಿ ಹೆಚ್ಚಿನವರು ಪಾಪ ಹಾಗೂ ಅತಿಕ್ರಮ ಕಾರ್ಯಗಳಲ್ಲಿ ಮತ್ತು ನಿಷಿದ್ಧ ವಸ್ತುಗಳ ಭೋಜನದಲ್ಲಿ ಸ್ಪರ್ಧಿಸುತ್ತಿರುವುದನ್ನು ನೀವು ಕಾಣುತ್ತೀರಿ <sup foot_note=206567>1</sup>. ಅವರು ಮಾಡುತ್ತಿರುವ ಕೃತ್ಯಗಳು ಅತ್ಯಂತ ನೀಚ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಪಾಪದ ಮಾತುಗಳನ್ನಾಡುವುದರಿಂದಲೂ ಮತ್ತು ನಿಷಿದ್ಧವಾದುದನ್ನು ತಿನ್ನುವುದ ರಿಂದಲೂ ಅವರ ಆಧ್ಯಾತ್ಮ ಗುರುಗಳೂ, ವಿದ್ವಾಂಸರೂ ತಡೆಯುವುದಿಲ್ಲವೇಕೆ? ಅವರು ಮಾಡುತ್ತಿರುವ ಕೃತ್ಯವು ನಿಜಕ್ಕೂ ಅತ್ಯಂತ ನಿಕೃಷ್ಟ<sup foot_note=206568>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "‘ಅಲ್ಲಾಹನ ಕೈಗಳಿಗೆ ಬೇಡಿ ತೊಡಿಸಲ್ಪಟ್ಟಿವೆ’ ಎಂದು ಯಹೂದಿಯರು ಹೇಳುತ್ತಾರೆ. ಬೇಡಿ ತೊಡಿಸಲ್ಪಟ್ಟುದು ಅವರ ಕೈಗಳು. ಅವರ ಹೇಳಿಕೆಯ ಕಾರಣದಿಂದಾಗಿ ಅವರು ಶಪಿತರಾದರು. ಅಲ್ಲಾಹನ ಕೊಡುಗೈ (ದಾನವು) ಅತಿ ವಿಶಾಲವಿದ್ದು ಅವನು ತನ್ನಿಚ್ಛೆ ಪ್ರಕಾರ ವ್ಯಯಿಸುತ್ತಾನೆ <sup foot_note=206569>1</sup>. ನಿಮ್ಮ ಪಾಲಕ ಪ್ರಭುವಿನ ಕಡೆಯಿಂದ ನಿಮ್ಮ ಮೇಲೆ ಅವತೀರ್ಣಗೊಂಡಿರುವ ವಾಣಿಯು ಅವರ ಪೈಕಿ ಹೆಚ್ಚಿನವರ ಅಕ್ರಮ ಹಾಗೂ ಸತ್ಯನಿಷೇಧವನ್ನು ಹೆಚ್ಚಿಸುತ್ತಿವೆ. ನಾವು ಅವರ ನಡುವೆ ಲೋಕಾಂತ್ಯದವರೆಗೆ ವೈರ ಹಾಗೂ ವಿದ್ವೇಷಗಳನ್ನಿರಿಸಿದ್ದೇವೆ. ಅವರು ಯುದ್ಧದ ಕಿಡಿಯನ್ನು ಹೊತ್ತಿಸಿದಾಗಲೆಲ್ಲ ಅಲ್ಲಾಹು ಅದನ್ನು ನಂದಿಸಿಬಿಡುತ್ತಾನೆ. ಅವರು ಭೂಮಿಯಲ್ಲಿ ಕ್ಷೋಭೆ ಹಬ್ಬಿಸಲು ತೀವ್ರ ಯತ್ನಿಸುತ್ತಾರೆ. ಅಲ್ಲಾಹನು ಗೊಂದಲಕಾರಿಗಳನ್ನು ಮೆಚ್ಚುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಗ್ರಂಥದವರು ವಿಶ್ವಾಸವಿಟ್ಟಿದ್ದರೆ ಹಾಗೂ ಸೂಕ್ಷ್ಮತೆ ಪಾಲಿಸುತ್ತಿದ್ದರೆ, ನಾವು ಅವರ ಕೆಡುಕುಗಳನ್ನು ಅಳಿಸಿ ಹಾಕುತ್ತಿದ್ದೆವು. ಮತ್ತು ಅವರಿಗೆ ಅನುಗ್ರಹ ಪೂರ್ಣವಾದ ಸ್ವರ್ಗೋದ್ಯಾನಗಳಿಗೆ ಪ್ರವೇಶ ಕೊಡುತ್ತಿದ್ದೆವು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ತೌರಾತ್, ಇಂಜೀಲ್ ಮತ್ತು ಅವರ ಪ್ರಭುವಿನ ಕಡೆಯಿಂದ ಅವರಿಗೆ ಇಳಿಸಿಕೊಡ ಲಾದ ಇತರ ಆಜ್ಞೆಗಳನ್ನು ಅವರು ಯಥಾಸ್ಥಿತಿ ಅನುಸರಿಸಿದ್ದರೆ ಅವರಿಗಾಗಿ ಆಹಾರವು ತಮ್ಮ ಮೇಲ್ಭಾಗದಿಂದಲೂ ಕಾಲಡಿಗಳಿಂದಲೂ ಉಕ್ಕಿ ಬರುತ್ತಿತ್ತು. ಅವರಲ್ಲಿ ಕೆಲವರು ನೀತಿವಂತರೂ ಇದ್ದಾರೆ. ಆದರೆ ಅವರಲ್ಲಿ ಹೆಚ್ಚಿನವರು ಮಹಾ ದುಷ್ಕರ್ಮಿಗಳಾಗಿದ್ದಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಓ ದೂತರೇ, ನಿಮ್ಮ ಪ್ರಭುವಿನ ಕಡೆಯಿಂದ ನಿಮಗೆ ಅವತೀರ್ಣಗೊಳಿಸಲ್ಪಟ್ಟುದನ್ನು ಜನರಿಗೆ ತಲುಪಿಸಿರಿ. ತಲುಪಿಸದಿದ್ದರೆ ನೀವು ಅವನ ದೌತ್ಯವನ್ನು ನೆರವೇರಿಸಿದವರಾಗಲಾರಿರಿ. ಅಲ್ಲಾಹು ನಿಮ್ಮನ್ನು ಜನರ ಕೇಡಿನಿಂದ ರಕ್ಷಿಸುತ್ತಾನೆ. ಅವನು ಸತ್ಯನಿಷೇಧಿಗಳಾದ ಜನಾಂಗ ವನ್ನು ಸತ್ಯಪಥಕ್ಕೆ ಸೇರಿಸುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಓ ಗ್ರಂಥದವರೇ, ನೀವು ತೌರಾತನ್ನೂ ಇಂಜೀ ಲನ್ನೂ ನಿಮಗೆ ನಿಮ್ಮ ಪ್ರಭುವಿನ ಕಡೆಯಿಂದ ಅವತೀರ್ಣವಾದ ಇತರ ವೇದಗಳನ್ನೂ ಪಾಲಿಸುವ ತನಕ ನಿಮಗೆ (ನಿಮ್ಮ ವಿಶ್ವಾಸಾಚಾರ ಗಳಿಗೆ) ಯಾವ ತಳಹದಿಯೂ ಇಲ್ಲ. ನಿಮ್ಮ ಮೇಲೆ ಅವತೀರ್ಣವಾದ ಖುರ್‍ಆನ್ ಅವರಲ್ಲಿ ಅನೇಕರ ಅತಿಕ್ರಮ ಸ್ವಭಾವವನ್ನೂ ಸತ್ಯ ದಿಕ್ಕಾ ರವನ್ನೂ ಹೆಚ್ಚಿಸಿ ಬಿಟ್ಟಿದೆ. ಆದ್ದರಿಂದ ಸತ್ಯ ನಿಷೇಧಿಗಳಾದ ಆ ಜನರ ಬಗ್ಗೆ ದುಃಖಿಸಬೇಡಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯವಿಶ್ವಾಸಿಗಳಿರಲಿ, ಯಹೂದಿಯರಿರಲಿ, ಸಬಯನರಿರಲಿ, ಕ್ರೈಸ್ತರಿರಲಿ, ಅವರ ಪೈಕಿ ಯಾರು ಅಲ್ಲಾಹನ ಮೇಲೆ ಮತ್ತು ಪರಲೋಕದ ಮೇಲೆ ವಿಶ್ವಾಸವಿರಿಸಿಕೊಂಡು ಸತ್ಕರ್ಮಗಳನ್ನು ಮಾಡುತ್ತಾರೋ ಅವರಿಗೆ ಯಾವ ಭಯವೂ ಇಲ್ಲ. ವ್ಯಥೆಯೂ ಇಲ್ಲ <sup foot_note=206570>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಇಸ್‍ರಾಈಲ ಸಂತತಿಗಳೊಂದಿಗೆ ನಾವು ಕರಾರನ್ನು ಪಡೆದೆವು. ಅವರ ಕಡೆಗೆ ಅನೇಕ ಪ್ರವಾದಿಗಳನ್ನು ಕಳುಹಿಸಿಕೊಟ್ಟೆವು. ಆದರೆ, ಅವರ ಮನಸ್ಸಿಗೆ ಒಪ್ಪದ ಸಂದೇಶಗಳೊಂದಿಗೆ ಅವರ ಬಳಿ ಸಂದೇಶವಾಹಕರು ಬಂದಾಗಲೆಲ್ಲಾ ಅವರು ಕೆಲವರನ್ನು ಸುಳ್ಳಾಗಿಸಿದರು, ಇನ್ನು ಕೆಲವರನ್ನು ವಧಿಸಿಬಿಟ್ಟರು."
    },
    {
      "resource_id": 771,
      "text": "ಯಾವ ಪರೀಕ್ಷಣವೂ ಉಂಟಾಗದೆಂದು ಅವರು ಭಾವಿಸಿಕೊಂಡರು. ಆದುದರಿಂದ ಅವರು ಕುರುಡರೂ ಕಿವುಡರೂ ಆಗಿ ಬಿಟ್ಟರು. ಆ ಬಳಿಕ ಅಲ್ಲಾಹನು ಅವರ ಪಶ್ಚಾತ್ತಾಪವನ್ನು ಸ್ವೀಕರಿಸಿದನು. ಆ ಬಳಿಕವೂ ಅವರಲ್ಲಿ ಹೆಚ್ಚಿನವರು ಕುರುಡರೂ, ಕಿವುಡರೂ ಆಗುತ್ತಾ ಹೋದರು. ಅಲ್ಲಾಹು ಅವರ ಎಲ್ಲ ಕೃತ್ಯಗಳನ್ನು ಕಾಣುವವನು."
    },
    {
      "resource_id": 771,
      "text": "ಮರ್ಯಮರ ಪುತ್ರ ಮಸೀಹರೇ ಅಲ್ಲಾಹನೆಂದು ಹೇಳಿದವರು ಖಂಡಿತವಾಗಿಯೂ ಸತ್ಯವನ್ನು ನಿಷೇಧಿಸಿದ್ದಾರೆ. ವಸ್ತುತಃ ಮಸೀಹರು, ಹೀಗೆ ಹೇಳಿದ್ದರು; ಓ ಇಸ್‍ರಾಈಲ ಸಂತತಿಗಳೇ, ನನ್ನ ಪ್ರಭುವೂ ನಿಮ್ಮ ಪ್ರಭುವೂ ಆಗಿರುವ ಅಲ್ಲಾ ಹನಿಗೆ ಆರಾಧನೆ ಸಲ್ಲಿಸಿರಿ. ಯಾರು ಅಲ್ಲಾಹನಿಗೆ ಸಹಭಾಗಿತ್ವ ಕಲ್ಪಿಸುತ್ತಾನೋ, ಅವನಿಗೆ ಅಲ್ಲಾಹು ಸ್ವರ್ಗವನ್ನು ನಿಷಿದ್ಧಗೊಳಿಸಿರುತ್ತಾನೆ ಮತ್ತು ಅವನ ನಿವಾಸವು ನರಕವಾಗಿ ರುವುದು. ಅಕ್ರಮಿಗಳಿಗೆ ಯಾರೂ ಸಹಾಯಕರಿಲ್ಲ’’."
    },
    {
      "resource_id": 771,
      "text": "‘ಅಲ್ಲಾಹನು ಮೂವರಲ್ಲೊಬ್ಬನು’ ಎಂದು ಹೇಳಿ ದವರು ಖಂಡಿತವಾಗಿಯೂ ಕಾಫಿರರಾಗಿದ್ದಾರೆ <sup foot_note=206571>1</sup>. ಏಕದೇವನಲ್ಲದೆ ಬೇರೆ ದೇವನಿಲ್ಲ. ಇವರು ತಮ್ಮ ಇಂತಹ ಮಾತುಗಳಿಂದ ದೂರ ಸರಿಯದಿದ್ದರೆ, ಆ ಕಾಫಿರರಿಗೆ ವೇದನಾಯುಕ್ತ ಶಿಕ್ಷೆ ಬಾಧಿಸುವುದು."
    },
    {
      "resource_id": 771,
      "text": "ಇವರಿಗೆ ಅಲ್ಲಾಹನ ಕಡೆಗೆ ಮರಳಬಾರದೇ? ತಮ್ಮ ಪಾಪಕ್ಕೆ ಅವನೊಡನೆ ಕ್ಷಮಾಯಾಚನೆ ಮಾಡಬಾರದೇ? ಅಲ್ಲಾಹನು ಮಹಾ ಕ್ಷಮಾ ಶೀಲನೂ ಪರಮದಯಾಳುವೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಮರ್ಯಮರ ಪುತ್ರ ಮಸೀಹರು ಕೇವಲ ಓರ್ವ ಪ್ರವಾದಿಯಾಗಿದ್ದರು. ಅವರಿಗಿಂತ ಮುಂಚೆ ಅನೇಕ ಪ್ರವಾದಿಗಳು ಗತಿಸಿಹೋಗಿದ್ದರು. ಅವರ ಮಾತೆ ಪರಮ ಸತ್ಯನಿಷ್ಠೆ. ಅವರಿಬ್ಬರೂ ಆಹಾರ ಸೇವಿಸುತ್ತಿದ್ದರು. ನಾವು ಯಾವ ರೀತಿ ಇವರಿಗೆ ದೃಷ್ಟಾಂತಗಳನ್ನು ವಿವರಿಸುತ್ತಿದ್ದೇವೆ ಎಂಬುದನ್ನು ನೋಡಿರಿ. ಹೀಗಿದ್ದೂ ಇವರು ಹೇಗೆ ಬೆನ್ನು ತಿರುಗಿಸುತ್ತಿದ್ದಾರೆಂಬುದನ್ನು ನೋಡಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಹೇಳಿರಿ-ನೀವು ಅಲ್ಲಾಹನನ್ನು ಬಿಟ್ಟು ನಿಮಗೆ ಯಾವುದೇ ಗುಣವನ್ನಾಗಲಿ ದೋಷವನ್ನಾಗಲಿ ತರಲು ಸಾಧ್ಯವಿಲ್ಲದವುಗಳಿಗೆ ಆರಾಧಿಸುತ್ತೀರಾ ? <sup foot_note=206572>1</sup> ವಸ್ತುತಃ ಸರ್ವವನ್ನೂ ಆಲಿಸುವವನೂ ಸರ್ವ ವನ್ನೂ ಅರಿಯುವವನೂ ಅಲ್ಲಾಹನೇ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಹೇಳಿರಿ-\"ಓ ಗ್ರಂಥದವರೇ, ಸತ್ಯಕ್ಕೆ ವಿರುದ್ಧವಾಗಿ ಎಲ್ಲೆ ಮೀರಿ ಹೋಗದಿರಿ. ನಿಮಗಿಂತ ಮುಂಚೆ ದಾರಿ ತಪ್ಪಿರುವ ಹಾಗೂ ಅನೇಕರನ್ನು ದಾರಿ ತಪ್ಪಿಸಿರುವ ಮತ್ತು ಸ್ವತಃ ಸತ್ಯ ಮಾರ್ಗದಿಂದ ವ್ಯತಿಚಲಿಸಿದ ಒಂದು ಜನತೆಯ ತನ್ನಿಚ್ಛೆಯನ್ನು ಅನುಸರಿಸ ಬೇಡಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಇಸ್‍ರಾಈಲ ಸಂತಾನದವರ ಪೈಕಿ ಕಾಫಿರಾದ ವರು ದಾವೂದ್ ಮತ್ತು ಮರ್ಯಮರ ಪುತ್ರ `ಈಸಾ'ರ ನಾಲಗೆಯಲ್ಲಿ ಶಪಿಸಲ್ಪಟ್ಟರು. ಇದು ಅವರ ಧಿಕ್ಕಾರ ಮತ್ತು ಹದ್ದುಮೀರಿದ ವರ್ತನೆಯ ಫಲವಾಗಿತ್ತು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಮಾಡುತ್ತಿದ್ದ ನಿಷಿದ್ಧ ಕಾರ್ಯಗಳಿಂದ ಪರಸ್ಪರ ತಡೆಯುತ್ತಿರಲಿಲ್ಲ. ಅವರು ಕೈಕೊಂಡ ಕೃತ್ಯವು ಬಹಳ ಹೀನಾಯವಾಗಿತ್ತು."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ಅವರಲ್ಲಿ ಸತ್ಯನಿಷೇಧಿಗಳ ಗೆಳೆತನ ಮಾಡುವ ಅನೇಕರನ್ನು ಕಾಣುತ್ತೀರಿ. ಅವರು ಸ್ವಂತಕ್ಕಾಗಿ ಸಿದ್ಧಪಡಿಸಿಕೊಂಡಿರುವುದರ ಪರಿ ಣಾಮ ಅತ್ಯಂತ ನಿಕೃಷ್ಟವಾಗಿರುತ್ತದೆ. ಅಂದರೆ ಅಲ್ಲಾಹನು ಅವರ ಮೇಲೆ ಅತ್ಯಂತ ಕ್ರೋಧಗೊಂ ಡಿರುತ್ತಾನೆ ಎಂಬುದು. ಮತ್ತು ಶಿಕ್ಷೆಯಲ್ಲಿ ಅವರು ಶಾಶ್ವತ ನಿವಾಸಿಗಳು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಅಲ್ಲಾಹು, ಪ್ರವಾದಿ ಮತ್ತು ಅವರ ಮೇಲೆ ಅವತೀರ್ಣಗೊಂಡುದುದನ್ನು ನಂಬುವವರಾಗಿ ದ್ದರೆ, ಆ ಸತ್ಯನಿಷೇಧಿಗಳನ್ನು ತಮ್ಮ ಆಪ್ತಮಿತ್ರರನ್ನಾಗಿ ಮಾಡಿಕೊಳ್ಳುತ್ತಿರಲಿಲ್ಲ. ಆದರೆ ಅವರಲ್ಲಿ ಹೆಚ್ಚಿನವರು ಕರ್ಮಭ್ರಷ್ಟರಾಗಿದ್ದರು."
    },
    {
      "resource_id": 771,
      "text": "ಜನರ ಪೈಕಿ ನೀವು ಯಹೂದಿಯರನ್ನೂ `ಮು ಶ್ರಿಕ'ರನ್ನೂ ಸತ್ಯವಿಶ್ವಾಸಿಗಳ ಮೇಲೆ ಹಗೆತ ನದಲ್ಲಿ ಅತ್ಯುಗ್ರರನ್ನಾಗಿ ಕಾಣುವಿರಿ. ‘ನಾವು ನಸಾರಾಗಳು’ ಎಂದು ಹೇಳಿದ್ದವರನ್ನು ನೀವು ಸತ್ಯವಿಶ್ವಾಸಿಗಳ ಮೇಲಿನ ದಯೆಯಲ್ಲಿ ಅವರಿ ಗಿಂತ ಸಮೀಪದವರನ್ನಾಗಿ ಕಾಣುವಿರಿ. ಏಕೆಂದರೆ ಅವರ ಪೈಕಿ ಧರ್ಮ ಭಕ್ತ ವಿದ್ವಾಂಸರೂ ವಿರಕ್ತ ಸಾಧುಗಳೂ ಇದ್ದಾರೆ ಮತ್ತು ಅವರು ಅಹಂಭಾವ ತೋರುವವರಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ದೂತರ ಮೇಲೆ ಅವತೀರ್ಣಗೊಂಡ (ಈ ವಾಣಿಯನ್ನು) ಆಲಿಸುವಾಗ ಸತ್ಯವನ್ನು ಗ್ರಹಿಸಿದ ಫಲವಾಗಿ ಅವರ ಕಣ್ಣುಗಳು ಕಂಬನಿ ಹರಿಸುತ್ತಿರುವುದನ್ನು ನೀವು ಕಾಣುತ್ತೀರಿ. ಅವರು ಹೇಳುತ್ತಾರೆ; `ಓ ನಮ್ಮ ಪ್ರಭೂ, ನಾವು ವಿಶ್ವಾಸವಿರಿಸಿದೆವು, ಆದ್ದರಿಂದ ಸತ್ಯಕ್ಕೆ ಸಾಕ್ಷ್ಯ ವಹಿಸುವವರ ಕೂಟದಲ್ಲಿ ನಮ್ಮನ್ನು ದಾಖಲಿಸು’’."
    },
    {
      "resource_id": 771,
      "text": "ನಮ್ಮ ಪ್ರಭುವು ನಮ್ಮನ್ನು ಸಜ್ಜನ ಭಕ್ತರ ಸಾಲಲ್ಲಿ ಸೇರಿಸಿಕೊಳ್ಳಬೇಕೆಂದು ನಾವು ಆಗ್ರಹಿಸುತ್ತಿ ರುವಾಗ ಅಲ್ಲಾಹು ಹಾಗೂ ನಮಗೆ ಬಂದಿರುವ ಸತ್ಯದಲ್ಲಿ ನಂಬದಿರಲು ನಮಗೆ ಹೇಗೆ ಸಾಧ್ಯ? (ಎಂದೂ ಹೇಳುತ್ತಾರೆ)"
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಹಾಗೆ ಹೇಳಿದ ಕಾರಣದಿಂದ ಅವರಿಗೆ ತಳಭಾಗದಲ್ಲಿ ನದಿಗಳು ಹರಿಯುತ್ತಿರುವ ಸ್ವರ್ಗೋದ್ಯಾನಗಳನ್ನು ಅಲ್ಲಾಹನು ದಯ ಪಾಲಿಸಿದನು. ಅವರು ಅಲ್ಲಿ ಸದಾಕಾಲ ವಾಸಿ ಸುವರು. ಸುಕೃತರಿಗೆ ನೀಡುವ ಪ್ರತಿಫಲವಿದು."
    },
    {
      "resource_id": 771,
      "text": "ಆದರೆ ಸತ್ಯವನ್ನು ನಿಷೇಧಿಸಿ ನಮ್ಮ ದೃಷ್ಟಾಂತಗಳನ್ನು ಸುಳ್ಳಾಗಿಸಿದವರು, ಅವರು ನರಕದವರು."
    },
    {
      "resource_id": 771,
      "text": "ಓ ಸತ್ಯವಿಶ್ವಾಸಿಗಳೇ, ಅಲ್ಲಾಹನು ನಿಮಗೆ ಧರ್ಮಬದ್ಧಗೊಳಿಸಿರುವ ಉತ್ತಮ ವಸ್ತುಗಳನ್ನು ನಿಷಿದ್ಧ ಗೊಳಿಸಿಕೊಳ್ಳಬೇಡಿರಿ ಮತ್ತು ಹದ್ದುಮೀರ ಬೇಡಿರಿ. ಹದ್ದು ಮೀರುವವರನ್ನು ಅಲ್ಲಾಹು ಮೆಚ್ಚುವುದಿಲ್ಲ <sup foot_note=206573>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ನಿಮಗೆ ನೀಡಿರುವ ಹಲಾಲ್ ಮತ್ತು ಉತ್ತಮ ಆಹಾರವನ್ನು ಉಣ್ಣಿರಿ, ಮತ್ತು ಯಾವ ಅಲ್ಲಾಹನ ಮೇಲೆ ನೀವು ನಂಬಿಕೆಯಿರಿಸುವಿರೋ ಅವನ ಬಗ್ಗೆ ಜಾಗ್ರತೆ ವಹಿಸಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಉದ್ದೇಶಪೂರ್ವಕವಲ್ಲದ ನಿಮ್ಮ ಶಪಥಗಳಿಗಾಗಿ ಅಲ್ಲಾಹನು ನಿಮ್ಮನ್ನು ಶಿಕ್ಷಿಸುವುದಿಲ್ಲ. ಆದರೆ ನೀವು ಮನಪೂರ್ವಕ ಮಾಡುವ ಶಪಥಗಳ ಕುರಿತು ಅವನು ಶಿಕ್ಷಿಸುವನು. (ಮನಪೂರ್ವಕ ಶಪಥ ಮಾಡಿ ಅದನ್ನು ಉಲ್ಲಂಘಿಸಿದರೆ) ಪ್ರಾಯಶ್ಚಿತ್ತವಾಗಿ ಹತ್ತು ಮಂದಿ ಬಡವರಿಗೆ, ನೀವು ನಿಮ್ಮ ಸಂಸಾರಕ್ಕೆ ಉಣಿಸುವ ಮಧ್ಯಮ ನೆಲೆಯ ಆಹಾರ ಕೊಡಿರಿ ಅಥವಾ ಅವರಿಗೆ ಬಟ್ಟೆ ಯುಡಿಸಿರಿ ಅಥವಾ ಒಬ್ಬ ಗುಲಾಮನನ್ನು ದಾಸ್ಯಮುಕ್ತಿಗೊಳಿಸಿರಿ. ಇದು ಅಸಾಧ್ಯವಾದ ವನು ಮೂರು ದಿನಗಳ ವ್ರತ ಕೈಗೊಳ್ಳಬೇಕು<sup foot_note=206574>1</sup>. ನೀವು ಆಣೆ ಹಾಕಿ ಹೇಳಿದರೆ, ನಿಮ್ಮ ಶಪಥಗಳ ಉಲ್ಲಂಘನೆಗಿರುವ ಪ್ರಾಯಶ್ಚಿತ್ತವಿದು. ನಿಮ್ಮ ಶಪಥಗಳ ಬಗ್ಗೆ ಎಚ್ಚರಿಕೆ ವಹಿಸಿರಿ <sup foot_note=206575>2</sup>. ನೀವು ಕೃತಜ್ಞತೆಯುಳ್ಳವರಾಗಲೆಂದು ಅಲ್ಲಾಹನು ತನ್ನ ಆದೇಶಗಳನ್ನು ಹೀಗೆ ನಿಮಗೆ ವಿವರಿಸುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಓ ಸತ್ಯ ವಿಶ್ವಾಸಿಗಳೇ, ಮದ್ಯ, ಜೂಜು, ಪ್ರತಿಷ್ಠಾಪಿತ ವಿಗ್ರಹಗಳು ಮತ್ತು ಪ್ರಶ್ನೆ ಪರಿಹಾರದ ಬಾಣಗಳೂ ಪೈಶಾಚಿಕವಾದ ಹೊಲಸು ಕೃತ್ಯಗಳಾಗಿವೆ. ಅವುಗಳನ್ನು ವರ್ಜಿಸಿರಿ, ನೀವು ಜಯಶಾಲಿ ಗಳಾಗಲೆಂದು <sup foot_note=206576>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಶೈತಾನನು ಮದ್ಯ ಮತ್ತು ಜೂಜಿನ ಮೂಲಕ ನಿಮ್ಮೊಳಗೆ ವೈರತ್ವ ಮತ್ತು ದ್ವೇಷವನ್ನುಂಟು ಮಾಡಲಿಕ್ಕೂ ನಿಮ್ಮನ್ನು ಅಲ್ಲಾಹನ ಸ್ಮರಣೆ ಮತ್ತು ನಮಾಝಿನಿಂದ ತಡೆಯಲಿಕ್ಕೂ ಉದ್ದೇಶಿಸುತ್ತಾನೆ. ಆದ್ದರಿಂದ ನೀವು ಅವುಗಳಿಂದ ದೂರವಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ಅಲ್ಲಾಹನಿಗೆ ಅನುಸರಿಸಿರಿ. ಅವನ ದೂತರಿಗೆ ಅನುಸರಿಸಿರಿ. ಆದರೆ ನೀವು (ಅವರ ಆದೇಶಗಳನ್ನು ಮೀರುವುದರ ಬಗ್ಗೆ) ಜಾಗ್ರತೆ ವಹಿಸಿರಿ. ಇನ್ನು ನೀವು ವಿಮುಖರಾದರೆ ನಮ್ಮ ದೂತರಿಗೆ ಸ್ಪಷ್ಟ ಬೋಧನೆಯ ಕರ್ತವ್ಯ ಮಾತ್ರವೇ ಇರುವುದೆಂದು ಅರಿತುಕೊಳ್ಳಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯವಿಶ್ವಾಸವಿರಿಸಿದ ಹಾಗೂ ಸತ್ಕರ್ಮಗಳನ್ನು ಕೈಗೊಂಡವರು ನಿಷಿದ್ಧ ಸೊತ್ತು ಹಿಂದೆ ತಿಂದಿದ್ದರೆ, ದೋಷವಿಲ್ಲ. ಇನ್ನು ಮುಂದೆ ಅವರು ಈ ವಸ್ತು ಗಳಿಂದ ದೂರವಿದ್ದರೆ ಹಾಗೂ `ಈಮಾನ್'ನಲ್ಲೇ ಸ್ಥಿರವಾಗಿದ್ದರೆ, ಸತ್ಕರ್ಮಗಳನ್ನು ಮಾಡಿದರೆ, ಅನಂತರ ನಿಷಿದ್ಧನಿಗ್ರಹ ಹಾಗೂ ಸತ್ಯವಿಶ್ವಾಸದಲ್ಲಿ ಅಚಲರಾದರೆ ಆ ಬಳಿಕ ಜಾಗ್ರತೆ ವಹಿಸಿದರೆ, ಸುಕೃತಗಳನ್ನು ಮಾಡಿದರೆ ಅಲ್ಲಾಹು ಸಜ್ಜನರನ್ನು ಪ್ರೀತಿಸುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಓ ಸತ್ಯವಿಶ್ವಾಸಿಗಳೇ, ನಿಮ್ಮಲ್ಲಿ ಯಾರು ಅಲ್ಲಾ ಹನನ್ನು ಅದೃಶ್ಯಾವಸ್ಥೆಯಲ್ಲಿ ಭಯ ಪಡುತ್ತಾ ನೆಂದು ನೋಡಿ ತಿಳಿಯಲಿಕ್ಕಾಗಿ <sup foot_note=206577>1</sup>  ಅವನು ನಿಮ್ಮ ಕೈಗಳಿಂದ ಮತ್ತು ಭರ್ಚಿಗಳಿಂದ ಬೇಟೆ ಯಾಡಿ ಹಿಡಿಯಬಹುದಾದ ಕೆಲವು ಬೇಟೆ ಮೃಗಗಳ ಮೂಲಕ ನಿಮ್ಮನ್ನು ಪರೀಕ್ಷೆ ಗೊಳಪಡಿಸಿದನು. ಇದರ ಅನಂತರವೂ ಯಾರಾದರೂ ಅತಿಕ್ರಮ ವೆಸಗಿದರೆ ಅವರಿಗೆ ವೇದನಾಯುಕ್ತ ಶಿಕ್ಷೆಯಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಓ ಸತ್ಯವಿಶ್ವಾಸಿಗಳೇ, ಇಹ್ರಾಮಿನ ಸ್ಥಿತಿಯಲ್ಲಿ ಬೇಟೆ ಪ್ರಾಣಿಗಳನ್ನು ಕೊಲ್ಲಬೇಡಿರಿ<sup foot_note=206578>1</sup>. ನಿಮ್ಮ ಲ್ಲಾರಾದರೂ ಮನಪೂರ್ವಕ <sup foot_note=206579>2</sup> ಅದನ್ನು ಕೊಂದರೆ, ಅವನು ತಾನು ಮಾಡಿದ ಕುಕೃತ್ಯದ ಸವಿಯನ್ನು ಅನುಭವಿಸುವಂತಾಗಲು ಅವನು ಕೊಂದ ಪ್ರಾಣಿಗೆ ಸಮಾನವೆಂದು ನಿಮ್ಮ ಪೈಕಿ ಇಬ್ಬರು ನೀತಿವಂತರು ತೀರ್ಮಾನಿಸಿದ ಪಶುವನ್ನು ಕಅಬಾಕ್ಕೆ ತಲುಪಿಸಲ್ಪಡುವ ಬಲಿ ಮೃಗವಾಗಿ ನೀಡಬೇಕು <sup foot_note=206580>3</sup>. ಇಲ್ಲವಾದರೆ ಪ್ರಾಯಶ್ಚಿತ್ತ ರೂಪದಲ್ಲಿ ಕೆಲವು ಮಂದಿ ಬಡವರಿಗೆ ಅನ್ನದಾನ ಅಥವಾ ಅದಕ್ಕೆ ಸಮಾನವಾದ ಉಪವಾಸ ಕೈಗೊಳ್ಳಬೇಕು. ಹಿಂದೆ ಆಗಿ ಹೋದುದನ್ನು ಅಲ್ಲಾಹು ಕ್ಷಮಿಸಿರುತ್ತಾನೆ. ಆದರೆ, ಇನ್ನು ಯಾರಾದರೂ ಈ ಕೃತ್ಯವನ್ನು ಪುನರಾ ವರ್ತಿಸಿದರೆ, ಅಲ್ಲಾಹು ಅವನಿಂದ ಪ್ರತೀಕಾರ ಕ್ರಮಕೈಗೊಳ್ಳುವನು. ಅಲ್ಲಾಹು ಮಹಾ ಪ್ರತಾ ಪಶಾಲಿಯೂ ಪ್ರತೀಕಾರ ಪಡೆಯಲು ಶಕ್ತನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮಗೂ ಇತರ ಸಂಚಾರಿಗಳಿಗೂ ಅನುಭವಿಸ ಲಿಕ್ಕಾಗಿ ಸಮುದ್ರದ ಬೇಟೆ ಮತ್ತು ಅದರ ಆಹಾರವು ನಿಮಗೆ ಧರ್ಮಬದ್ಧಗೊಳಿಸಲಾಗಿದೆ <sup foot_note=206581>1</sup>. ಆದರೆ ನೀವು ಇಹ್ರಾಮಿನ ಸ್ಥಿತಿಯಲ್ಲಿರುವ ತನಕ ನೆಲದ ಬೇಟೆಯು ನಿಮಗೆ ನಿಷಿದ್ಧವಾಗಿದೆ. ಆದುದರಿಂದ ಯಾರ ಕಡೆಗೆ ನಿಮ್ಮೆಲ್ಲರನ್ನು ಒಂದುಗೂಡಿಸಲಾಗುವುದೋ ಆ ಅಲ್ಲಾಹನ ಬಗ್ಗೆ ಎಚ್ಚರ ವಹಿಸಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ಪವಿತ್ರ ಭವನವಾದ ಕಅಬಃವನ್ನು ಜನರ ಪಾಲಿಗೆ ಒಂದು ಆಸರೆಯನ್ನಾಗಿ ಮಾಡಿದನು ಮತ್ತು ವಿಶುದ್ಧ ತಿಂಗಳನ್ನೂ ಬಲಿ ಮೃಗಗಳನ್ನೂ ಅವುಗಳ ಕೊರಳಿಗೆ ಕಟ್ಟಿದ ಗುರುತಿನ ತೊಗಲು ಪಟ್ಟಿಗಳನ್ನೂ. ಇದು ಅಲ್ಲಾಹನು ಭೂಮಿ-ಆಕಾಶಗಳಲ್ಲಿರುವುದನ್ನೆಲ್ಲ ಖಂಡಿತ ಅರಿಯುವವನೆಂದೂ ನಿಶ್ಚಯವಾಗಿ ಅಲ್ಲಾಹನು ಎಲ್ಲ ವಸ್ತುಗಳ ಪರಿಜ್ಞಾನಿಯೆಂದೂ ನೀವು ತಿಳಿದುಕೊಳ್ಳಲಿಕ್ಕಾಗಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಧಿಯೂ ಆಗಿರುತ್ತಾನೆಂಬುದನ್ನು ನೀವು ತಿಳಿದುಕೊಳ್ಳಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ದೇವದೂತರ ಮೇಲೆ ಸಂದೇಶವನ್ನು ತಲುಪಿ ಸುವ ಹೊಣೆ ಮಾತ್ರವಿದೆ. ನೀವು ಬಹಿರಂಗ ಗೊಳಿಸುವುದನ್ನೂ, ಬಚ್ಚಿಡುವುದನ್ನೂ ಅಲ್ಲಾ ಹನು ಅರಿಯುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಓ ದೂತರೇ, ಹೇಳಿರಿ, ಕೆಟ್ಟದ್ದೂ ಒಳ್ಳೆಯದ್ದೂ ಸಮಾನವಲ್ಲ <sup foot_note=206582>1</sup>. ಕೆಟ್ಟವುಗಳ ಹೆಚ್ಚಳ ನಿಮ್ಮನ್ನು ಮೋಹಗೊಳಿಸಿದ್ದರೂ ಸರಿ. ಆದುದರಿಂದ ಓ ಬುದ್ಧಿಜೀವಿಗಳೇ, ನೀವು ಅಲ್ಲಾಹನಿಗೆ ಭಯ ಪಡಿರಿ. ನೀವು ಜಯ ಗಳಿಸಲೆಂದು."
    },
    {
      "resource_id": 771,
      "text": "ಓ ಸತ್ಯವಿಶ್ವಾಸಿಗಳೇ, ವಿಪರೀತ ಪ್ರಶ್ನೆ ಕೇಳ ಬೇಡಿರಿ. ಎಲ್ಲ ಪ್ರಶ್ನೆಗಳಿಗೆ ನಿಮಗೆ ಉತ್ತರ ಅನಾ ವರಣಗೊಳಿಸಲ್ಪಟ್ಟರೆ ನಿಮಗೇ ತೊಂದರೆ. ಖುರ್ ಆನ್ ಅವತೀರ್ಣಗೊಳ್ಳುತ್ತಿರುವಾಗ ವಿಪರೀತ ಪ್ರಶ್ನೆ ಕೇಳಿದರೆ, ಅವನ್ನು ನಿಮಗೆ ಪ್ರಕಟಗೊಳಿ ಸಲಾಗುತ್ತದೆ. (ನೀವು ಇಷ್ಟರ ತನಕ ಪ್ರಶ್ನೆ ಕೇಳಿ ರುವುದನ್ನು) ಅಲ್ಲಾಹು ಕ್ಷಮಿಸಿರುವನು, ಅವನು ಕ್ಷಮಾಶೀಲನೂ ಸಹನಶೀಲನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮಗೆ ಮೊದಲಿನ ಒಂದು ಜನಾಂಗವು ಹೀಗೆ ವಿಪರೀತ ಪ್ರಶ್ನೆಗಳನ್ನು ಕೇಳಿತ್ತು. ನಂತರ ಅವರು ಅವುಗಳನ್ನು ಉಲ್ಲಂಘಿಸಿದರು."
    },
    {
      "resource_id": 771,
      "text": "ಯಾವುದೇ ಬಹೀರಃವನ್ನಾಗಲೀ ಸಾಇಬಃವನ್ನಾ ಗಲೀ ವಸೀಲವನ್ನಾಗಲಿ ಹಾಮವನ್ನಾಗಲಿ ಅಲ್ಲಾ ಹು ನಿಶ್ಚಯಿಸಿಲ್ಲ. ಆದರೆ ಸತ್ಯನಿಷೇಧಿಗಳು ಅಲ್ಲಾಹನ ಮೇಲೆ ಸುಳ್ಳಾರೋಪ ಹೊರಿಸುತ್ತಾರೆ ಮತ್ತು ಅವರಲ್ಲಿ ಹೆಚ್ಚಿನವರು ಚಿಂತಿಸುವುದಿಲ್ಲ<sup foot_note=206583>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "`ಅಲ್ಲಾಹನು ಅವತೀರ್ಣಗೊಳಿಸಿದ ಶಾಸನದ ಕಡೆಗೂ ಆತನ ಸಂದೇಶವಾಹಕರ ಕಡೆಗೂ ಬನ್ನಿರಿ ಎಂದು ಅವರಿಗೆ ಹೇಳಿದಾಗ ಅವರು, ನಮ್ಮ ಪೂರ್ವಿಕರು ನಡೆದು ಬಂದಿರುವುದಾಗಿ ತೋರಿದ ಮಾರ್ಗವೇ ನಮಗೆ ಸಾಕು ಎಂದು ಹೇಳುತ್ತಾರೆ. ಅವರ ಪೂರ್ವ ಪಿತೃರು ಏನೂ ಅರಿತಿರದಿದ್ದರೂ ಮತ್ತು ಅವರು ಸನ್ಮಾರ್ಗ ಹೊಂದಿಲ್ಲದಿದ್ದರೂ (ಇವರು ಅವರನ್ನೇ ಅನುಕರಿಸುತ್ತಿರು ವರೇ?)"
    },
    {
      "resource_id": 771,
      "text": "ಓ ಸತ್ಯವಿಶ್ವಾಸಿಗಳೇ, ನೀವು ನಿಮ್ಮ ಬಗ್ಗೆ ಗಮನಿಸಿಕೊಳ್ಳಿರಿ. ನೀವು ಸ್ವತಃ ಸತ್ಪಥದಲ್ಲಿದ್ದರೆ ದಾರಿಗೆಟ್ಟವರು ನಿಮಗೇನೂ ದೋಷ ಮಾಡಲಾರರು<sup foot_note=206584>1</sup>. ನಿಮ್ಮ ಮರಳುವಿಕೆ ಅಲ್ಲಾಹನ ಕಡೆಗೇ ಆಗಿರುತ್ತದೆ. ನೀವು ಮಾಡುತ್ತಿದ್ದುದರ ಕುರಿತು ಅವನು ನಿಮಗೆ ವಿವರಿಸಿ ಕೊಡುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯವಿಶ್ವಾಸಿಗಳೇ! ನಿಮ್ಮಲ್ಲೊಬ್ಬನಿಗೆ ಮರಣ ಸನ್ನಿಹಿತವಾದಾಗ, ಅಂದರೆ ವಸಿಯ್ಯತ್ ಮಾಡುವಾಗ ನಿಮ್ಮ ನಡುವಿನ ವಿವಾದಕ್ಕೆ ಸಾಕ್ಷ್ಯ ಯಾವುದೆಂದರೆ ನಿಮ್ಮ ಧರ್ಮದವರೇ ಆದ ಇಬ್ಬರು ನ್ಯಾಯನಿಷ್ಟರು. ನೀವು ಯಾತ್ರೆಯಲ್ಲಿದ್ದು ಮಾರಣಾಂತಿಕ ಆಪತ್ತು ಬಂದರೆ ಸಾಕ್ಷ್ಯವು ಅನ್ಯ ಧರ್ಮೀಯರಾದ ಇಬ್ಬರು. ನಿಮಗೆ ಸಂದೇಹ ಬಂದರೆ ಇವರಿಬ್ಬರನ್ನೂ (ಅಸರ್) ನಮಾಝ್‍ನ ಬಳಿಕ ತಡೆದು ನಿಲ್ಲಿ ಸಲಾಗಿ; “ಅವನು ನಮ್ಮ ಬಂಧು-ಬಳಗದ ವನೇ ಆಗಿದ್ದರೂ ನಾವು ಇದರಿಂದ ತುಚ್ಛ ಮೌಲ್ಯ ದಕ್ಕಿಸಿಕೊಳ್ಳುವುದೋ ಅಲ್ಲಾಹನ ಸಾಕ್ಷಿ ಯನ್ನು ಮುಚ್ಚಿಡುವುದೋ ಮಾಡಲಾರೆವು. ಹಾಗೆ ಮಾಡಿದರೆ ನಾವು ಪಾಪಿಗಳು” ಎಂದು ಅವರಿಬ್ಬರೂ ಅಲ್ಲಾಹನ ಹೆಸರಲ್ಲಿ ಆಣೆ ಹಾಕಿ ಹೇಳತಕ್ಕದ್ದು."
    },
    {
      "resource_id": 771,
      "text": "ಇನ್ನು ಅವರೀರ್ವರು (ವಂಚನೆ ಮಾಡಿ) ಪಾಪಕ್ಕೆ ಹಕ್ಕುದಾರರಾಗಿರುವುದು ಬಯಲಾದರೆ ಅವರಿಬ್ಬರ ಸ್ಥಾನದಲ್ಲಿ ಸೊತ್ತಿನ ಹಕ್ಕುದಾರರ ಹೆಚ್ಚು ಹತ್ತಿರದ ಸಂಬಂಧಿಕರಿಬ್ಬರು ನಿಂತು ಕೊಂಡು; “ಇವರಿಬ್ಬರ ಸಾಕ್ಷ್ಯಕ್ಕಿಂತ ನಮ್ಮ ಸಾಕ್ಷ್ಯ ಹೆಚ್ಚು ಸತ್ಯ. ನಾವು ನೀತಿಯ ಎಲ್ಲೆ ಮೀರಿಲ್ಲ, ಮೀರಿದರೆ ನಾವು ಅಕ್ರಮಿಗಳು” ಎಂದು ಅಲ್ಲಾಹನಲ್ಲಿ ಆಣೆ ಹಾಕಿ ಹೇಳಬೇಕು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಸಾಕ್ಷ್ಯವನ್ನು ನ್ಯಾಯಬದ್ಧವಾಗಿ ನಿರ್ವಹಿಸಲು ಹಾಗೂ ಇವರ ಆಣೆಯ ನಂತರ ಅವರ ಆಣೆ ತಳ್ಳಲ್ಪಡುವುದನ್ನು ಭಯಪಡಲು ಕಾಯಿದೆಗಳನ್ನು ತರಲಾಗಿದೆ. ಅಲ್ಲಾಹನಿಗೆ ಭಯಪಡಿರಿ. ಆಲಿಸಿರಿ. ಕರ್ಮಭ್ರಷ್ಟ ಜನತೆಗೆ ಅಲ್ಲಾಹನು ಮಾರ್ಗದರ್ಶನ ಮಾಡುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ಸಂದೇಶವಾಹಕರನ್ನೆಲ್ಲ ಒಟ್ಟು ಗೂಡಿಸುವ ಹಾಗೂ ನಿಮಗೆ ಏನು ಉತ್ತರ ಸಿಕ್ಕಿತೆಂದು ಕೇಳುವ ಆ ದಿನ ಅವರು, ``ನಮಗೇನೂ ಅರಿವಿಲ್ಲ, ಅಗೋಚರ ಜ್ಞಾನಗಳ ನ್ನೆಲ್ಲ ಬಲ್ಲವನು ನೀನೇ ತಾನೇ?’’ ಎಂದೇ ಉತ್ತರಿಸುವರು <sup foot_note=206585>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹು ಹೇಳಲಿರುವ ಸಂದರ್ಭ(ವನ್ನು ಊಹಿಸಿರಿ). ಓ ಮರ್ಯಮರ ಪುತ್ರ ಈಸಾ, ನಾನು ನಿಮಗೂ ನಿಮ್ಮ ಮಾತೆಗೂ ದಯಪಾಲಿಸಿದ್ದ ಉಪಕಾರವನ್ನು ಜ್ಞಾಪಿಸಿರಿ. ನೀವು ತೊಟ್ಟಿಲಲ್ಲಿಯೂ ವೃದ್ಧಾಪ್ಯದಲ್ಲಿಯೂ ಜನರೊಂದಿಗೆ (ತತ್ವೋಪ ದೇಶಗಳನ್ನು) ಮಾತಾಡುತ್ತಿರುವಾಗಲೂ ನಿಮ್ಮನ್ನು ನಾನು ಪವಿತ್ರಾತ್ಮನಿಂದ ಬಲಗೊಳಿಸಿದ್ದೆ. ನಾನು ನಿಮಗೆ ಬರಹ ಮತ್ತು ತತ್ವಜ್ಞಾನ ಹಾಗೂ ತೌರಾತ್ ಮತ್ತು ಇಂಜೀಲನ್ನು ಕಲಿಸಿ ಕೊಟ್ಟಿದ್ದೆ. ನೀವು ನನ್ನ ಅಪ್ಪಣೆಯಿಂದ ಕಲಸು ಮಣ್ಣಿನಿಂದ ಪಕ್ಷಿಯ ರೂಪವನ್ನು ಸೃಷ್ಟಿಸುತ್ತಿದ್ದಿರಿ ಮತ್ತು ಅದಕ್ಕೆ ನೀವು ಊದಿದಾಗ ನನ್ನ ಅಪ್ಪಣೆಯಿಂದ ಅದು ಪಕ್ಷಿಯಾಗಿ ಮಾರ್ಪಡುತ್ತಿತ್ತು. ನೀವು ಹುಟ್ಟು ಕುರುಡರನ್ನೂ ಪಾಂಡುರೋಗಿಗಳನ್ನೂ ನನ್ನ ಅಪ್ಪಣೆಯಿಂದ ವಾಸಿ ಮಾಡುತ್ತಿದ್ದಿರಿ. ಮೃತರನ್ನು ನನ್ನ ಅಪ್ಪಣೆಯಿಂದ ನೀವು ಸಮಾ ಧಿಗಳಿಂದ ಹೊರತರುತ್ತಿದ್ದಿರಿ <sup foot_note=206586>1</sup>. ಇಸ್‍ರಾಈಲ ಸಂತತಿಗಳ ಕಡೆಗೆ ಸುವ್ಯಕ್ತ ದೃಷ್ಟಾಂತಗಳನ್ನು ನೀವು ಕೊಂಡುಹೋದಾಗ ಅವರ ಪೈಕಿ ಸತ್ಯನಿಷೇಧಿಗಳು ಇದು ಸ್ಪಷ್ಟ ವಾಮಾಚಾರ ಎಂದಾಗ; ನಿಮ್ಮನ್ನು ಅವರಿಂದ ರಕ್ಷಿಸಿದೆನು."
    },
    {
      "resource_id": 771,
      "text": "ನನ್ನ ಮೇಲೂ ನನ್ನ ಸಂದೇಶವಾಹಕರ ಮೇಲೂ ವಿಶ್ವಾಸವಿಡಿರೆಂದು ಹವಾರಿಗಳಿಗೆ ನಾನು ತಿಳಿಸಿದ ಸಂದರ್ಭ<sup foot_note=206587>1</sup>. “ನಾವು ವಿಶ್ವಾಸವಿರಿಸಿದ್ದೇವೆ. ನಾವು ಮುಸ್ಲಿಮರಾಗಿರುವ ಬಗ್ಗೆ ನೀನು ಸಾಕ್ಷ್ಯವಹಿಸು” ಎಂದು ಅವರು ಹೇಳಿದರು."
    },
    {
      "resource_id": 771,
      "text": "ಹವಾರಿಗಳು; “ಓ ಮರ್ಯಮರ ಪುತ್ರ ಈಸಾ, ನಿಮ್ಮ ಪ್ರಭು ನಮ್ಮ ಮೇಲೆ ಆಕಾಶದಿಂದ ಊಟದ ಹಾಸನ್ನು ಇಳಿಸಬಲ್ಲನೇ ?” ಎಂದು ಕೇಳಿದಾಗ ಈಸಾ ಹೇಳಿದರು; ನೀವು ಸತ್ಯವಿಶ್ವಾಸಿಗಳಾಗಿದ್ದರೆ (ಇಂತಹ ಪ್ರಶ್ನೆಗಳ ಬಗ್ಗೆ) ಅಲ್ಲಾಹನನ್ನು ಭಯಪಡಿರಿ <sup foot_note=206588>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಶಾಂತಿಯುಂಟಾಗಲಿಕ್ಕೂ ತಾವು ನಮ್ಮೊಡನೆ ಹೇಳಿದುದೆಲ್ಲ ಸತ್ಯವೆಂದು ನಮಗೆ ದೃಢ ವಾಗುವುದಕ್ಕೂ ನಾವು ಅದರ ಬಗ್ಗೆ ಸಾಕ್ಷಿ ಗಳಾಗಿರಲಿಕ್ಕೂ ಬಯಸುತ್ತೇವೆ” ಎಂದರು."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ಮರ್ಯಮರ ಪುತ್ರ ಈಸಾರವರು ಹೀಗೆ ಪ್ರಾರ್ಥಿಸಿದರು: ನಮ್ಮ ಪ್ರಭುವಾದ ಓ ಅಲ್ಲಾಹ್, ಆಕಾಶದಿಂದ ನಮಗೊಂದು ಊಟದ ಹಾಸನ್ನು ಇಳಿಸು, ಅದು (ಇಳಿಸುವ ದಿನ) ನಮಗೂ ನಮ್ಮ ಸಮಕಾಲೀನರಿಗೂ ಮುಂದಿನವರಿಗೂ ಸಂತಸದ ಹಬ್ಬವಾಗಲಿ <sup foot_note=206589>1</sup>. ಅಲ್ಲದೆ ನಿನ್ನ ಕಡೆಯಿಂದ ಒಂದು ದೃಷ್ಟಾಂತವೂ ಆಗಿರಲಿ. ನಮಗೆ ಅದನ್ನು ದಯಪಾಲಿಸು. ನೀನು ಪರಮ ಶ್ರೇಷ್ಠದಾಯಕನು."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹು ಹೇಳಿದನು: `ನಾನು ಅದನ್ನು ನಿಮ್ಮ ಮೇಲೆ ಖಂಡಿತ ಇಳಿಸುವವನಿದ್ದೇನೆ. ಆದರೆ ಅದರ ನಂತರ ನಿಮ್ಮ ಪೈಕಿ ಸತ್ಯನಿಷೇಧ ಕೈಕೊಂಡವನಿಗೆ ಜಗತ್ತಿನಲ್ಲಿ ಬೇರಾರಿಗೂ ಕೊಡದಂತಹ ಶಿಕ್ಷೆ ಕೊಡುವೆನು’ <sup foot_note=206590>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು (ಹೀಗೆ ಕೇಳುವ ಸಂದರ್ಭ) `ಓ ಮರ್ಯಮರ ಪುತ್ರ ಈಸಾ, ಅಲ್ಲಾಹನ ಹೊರತು ನನ್ನನ್ನೂ ನನ್ನ ತಾಯಿಯನ್ನೂ ಎರಡು ದೇವರುಗಳನ್ನಾಗಿ ಮಾಡಿಕೊಳ್ಳಿರೆಂದು ನೀವು ಜನರಿಗೆ ಹೇಳಿದ್ದಿರಾ ?. ಆಗ ಅವರು (ಈಸಾ) ಉತ್ತರಿಸುವರು : ಅಲ್ಲಾಹನೇ, ನೀನು ಪರಮ ಪಾವನನು. ನನಗೆ ಹೇಳಲು ಹಕ್ಕಿಲ್ಲ ದಂತಹ ಮಾತನ್ನು ಹೇಳುವುದು ನನಗೆ ಯಾವತ್ತೂಲಾಯಕ್ಕಲ್ಲ. ನಾನು ಹಾಗೆ ಹೇಳಿ ರುತ್ತಿದ್ದರೆ ಅದು ಖಂಡಿತ ನಿನಗೆ ತಿಳಿದಿರುತ್ತಿತ್ತು. ನನ್ನ ಮನಸ್ಸಿ ನಲ್ಲಿರುವುದು ನಿನಗೆ ಗೊತ್ತಿದೆ. ನಿನ್ನ ಮನಸ್ಸಿ ನಲ್ಲಿರುವುದು ನನಗೆ ಗೊತ್ತಿಲ್ಲ. ಖಂಡಿತಾ ಅಗೋಚರಗಳ ಪೂರ್ಣಜ್ಞಾನಿ ನೀನು ಮಾತ್ರ."
    },
    {
      "resource_id": 771,
      "text": "ನನಗೆ ನೀನು ಆಜ್ಞಾಪಿಸಿದ, ಅಂದರೆ `ನನ್ನ ಪ್ರಭುವೂ ನಿಮ್ಮ ಪ್ರಭುವೂ ಆದ ಅಲ್ಲಾಹನಿಗೆ ಆರಾಧಿಸಿರಿ’’ ಎಂದೇ ಹೊರತು ಬೇರೇನನ್ನೂ ನಾನು ಅವರಿಗೆ ಹೇಳಿಲ್ಲ. ಅವರ ಜೊತೆ ನಾನು ಇದ್ದಾಗ ಅವರ ಮೇಲ್ನೋಟ ವಹಿಸುತ್ತಿದ್ದೆ. ಆದರೆ ನನ್ನನ್ನು ನೀನು (ಆಗಸಕ್ಕೆ) ಪೂರ್ತಿಯಾಗಿ ಎತ್ತಿಕೊಂಡ ಬಳಿಕ ನೀನೇ ಅವರ ಮೇಲ್ವಿಚಾರ ಕನಾಗಿದ್ದೆ <sup foot_note=206591>1</sup>. ಎಲ್ಲ ವಸ್ತುವಿನ ಮೇಲೆ ನೀನು ಪರಮ ದೃಕ್ಸಾಕ್ಷಿಯಾಗಿರುವಿ."
    },
    {
      "resource_id": 771,
      "text": "ಬಿಟ್ಟರೆ ನಿಶ್ಚಯವಾಗಿಯೂ ನೀನು ಅಜೇಯನೂ, ಯುಕ್ತಿವಂತನೂ ಆಗಿರುವೆ."
    },
    {
      "resource_id": 771,
      "text": "ದಿನವಿದು. ಅವರಿಗೆ ತಳಭಾಗದಲ್ಲಿ ನದಿಗಳು ಹರಿಯುತ್ತಿರುವ ಸ್ವರ್ಗೋದ್ಯಾನಗಳಿವೆ. ಅಲ್ಲಿ ಅವರು ಎಂದೆಂದಿಗೂ ಚಿರವಾಸಿಗಳು. ಅಲ್ಲಾಹು ಅವರಿಂದ ತೃಪ್ತನಾದನು ಮತ್ತು ಅವರು ಅವನಿಂದ ತೃಪ್ತರಾದರು. ಇದೇ ಘನವೆತ್ತ ಯಶಸ್ಸು."
    },
    {
      "resource_id": 771,
      "text": "ಆಕಾಶಗಳು ಮತ್ತು ಭೂಮಿ ಹಾಗೂ ಅವುಗಳಲ್ಲಿರುವ ಸರ್ವಸ್ವದ ಒಡೆತನ ಅಲ್ಲಾಹನಿಗೆ ಮಾತ್ರವಿದೆ. ಅವನು ಸಕಲ ವಸ್ತುಗಳ ಮೇಲೆ ಸರ್ವ ಸಮರ್ಥನು."
    }
  ],
  "meta": {
    "translation_name": "Kannada Translation",
    "author_name": "Kannada Translation",
    "filters": { "resource_id": 771, "chapter_number": "5" }
  }
}
