{
  "translations": [
    {
      "resource_id": 782,
      "text": "O, voi cei care credeţi! Ţineţi‑vă cu statornicie învoielile! Vă este îngăduit vouă [să mâncaţi carne de] vită, în afară de ceea ce vi s‑a prescris.<sup foot_note=198295>1</sup> Nu vă este îngăduit vânatul pe timpul Pelerinajului [ihram]!<sup foot_note=198296>2</sup> Allah orânduieşte ceea ce El voieşte."
    },
    {
      "resource_id": 782,
      "text": "O, voi cei care credeţi! Nu pângăriţi rânduielile lui Allah, nici luna sfântă<sup foot_note=198297>1</sup>, nici animalele de jertfă, nici zgărzile, nici pe cei care se îndreaptă spre Casa Sfântă<sup foot_note=198298>2</sup>, căutând har şi mulţumire la Domnul lor! Dacă aţi terminat Pelerinajul<sup foot_note=198299>3</sup>, atunci puteţi vâna. Să nu vă întărâte ura împotriva unui neam care v‑a împiedicat în drumul spre Moscheea Sacră să[‑i] atacaţi. Întrajutoraţi‑vă în plinirea faptelor bune şi în evlavie, dar nu vă ajutaţi la păcat şi la nedreptate! Şi fiţi cu frică de Allah, căci Allah este aspru la pedeapsă!"
    },
    {
      "resource_id": 782,
      "text": "Vă sunt oprite mortăciunea, sângele [scurs], carnea de porc, animalele cele asupra cărora a fost pomenit numele altcuiva decât al lui Allah [la junghierea lor], ce a pierit înăbuşit, lovit, în urma căderii sau împuns cu coarnele [de altă vită], ce a fost sfâşiat de fiare – doar dacă aţi junghiat [aceste vietăţi înainte de a muri] – ca şi vitele junghiate pe pietrele înălţate [ale idolilor]<sup foot_note=198300>1</sup> şi cele pe care le împărţiţi, prin tragere la sorţi, cu săgeţi.<sup foot_note=198301>2</sup> Acestea sunt pentru voi păcat. şi Aceia care nu cred sunt astăzi deznădăjduiţi [că ar mai putea] să vă îndepărteze de la religia voastră. Deci, nu vă mai temeţi de ei, ci temeţi‑vă de Mine! În ziua aceasta, am desăvârşit religia voastră şi am împlinit harul Meu asupra voastră şi am încuviinţat Islamul ca religie pentru voi!<sup foot_note=198302>3</sup> Şi dacă cineva este silit de foame [să mănânce din cele oprite], fără pornire spre păcat<sup foot_note=198303>4</sup>, [să ştie că] Allah este Iertător, Îndurător [Ghafur, Rahim]."
    },
    {
      "resource_id": 782,
      "text": "Ei te întreabă ce le este îngăduit [să mănânce]. Spune: „Vă sunt îngăduite vouă cele bune şi cele pe care le învăţaţi pe animalele şi păsările de vânătoare [să vi le prindă], dresându‑le ca pe câini. Învăţaţi‑le [să vâneze] din ceea ce v‑a învăţat Allah pe voi. Şi mâncaţi din cele pe care ele le prind pentru voi rostind asupra lor [a animalelor dresate] numele lui Allah! Şi fiţi cu frică de Allah<sup foot_note=198304>1</sup>, căci Allah socoteşte degrabă!"
    },
    {
      "resource_id": 782,
      "text": "„Astăzi vă sunt îngăduite vouă cele bune<sup foot_note=198305>1</sup>. Mâncarea celor cărora li s‑a dăruit Scriptura vă este îngăduită şi vouă<sup foot_note=198306>2</sup>, iar mâncarea voastră le este îngăduită şi lor. [Vă sunt îngăduite] femeile virtuoase, dreptcredincioase, dar şi femeile virtuoase ale acelora cărora le‑a fost dăruită Scriptura înaintea voastră<sup foot_note=198307>3</sup>, dacă le daţi zestrea<sup foot_note=198308>4</sup>, cu contracte de căsătorie, fără să preacurviţi şi fără să le luaţi de ţiitoare”. Cel care se leapădă de credinţă, faptele lui sunt în deşert, iar în Lumea de Apoi se va afla printre cei pierduţi."
    },
    {
      "resource_id": 782,
      "text": "O, voi cei care credeţi! Atunci când vă gătiţi pentru Rugăciune [As‑Salat], spălaţi‑vă feţele voastre şi mâinile voastre, până la coate, treceţi‑vă mâinile voastre ude peste capetele voastre şi [spălaţi‑vă] picioarele voastre până la glezne! Dacă sunteţi spurcaţi (junub)<sup foot_note=198309>1</sup>, atunci curăţaţi‑vă [printr‑o îmbăiere]! Dacă sunteţi bolnavi, sau în călătorie, sau unul dintre voi vine de la locul unde şi‑a făcut nevoile, sau aţi atins muierile şi nu găsiţi apă, atunci luaţi voi ţărână măruntă şi curată şi ştergeţi‑vă feţele şi mâinile voastre cu ea!<sup foot_note=198310>2</sup> Allah nu voieşte să vă facă vouă greutăţi, ci doreşte să vă curăţească şi să desăvârşească binefacerea Sa. Poate că voi veţi fi mulţumitori!"
    },
    {
      "resource_id": 782,
      "text": "Şi aduceţi‑vă aminte de harul lui Allah asupra voastră şi de legământul pe care El l‑a făcut cu voi, atunci când aţi zis: „Am auzit şi ne‑am supus!”<sup foot_note=198311>1</sup> Şi fiţi cu frică de Allah, căci Allah este Bineştiutor [‘Alim] al lăuntrului piepturilor voastre!"
    },
    {
      "resource_id": 782,
      "text": "O, voi cei care credeţi! Fiţi statornici faţă de Allah şi martori drepţi! Să nu vă împingă ura împotriva unui neam să nu fiţi drepţi! Fiţi drepţi, căci aceasta este mai aproape de evlavie! Şi fiţi cu frică de Allah, căci Allah este Bine Ştiutor [Khabir] a ceea ce faceţi voi!"
    },
    {
      "resource_id": 782,
      "text": "Allah le‑a făgăduit celor care cred şi plinesc fapte bune iertare şi răsplată nemăsurată."
    },
    {
      "resource_id": 782,
      "text": "Cât despre cei care nu cred şi ţin de minciună semnele Noastre, aceia vor fi locuitori ai Iadului."
    },
    {
      "resource_id": 782,
      "text": "O, voi cei care credeţi! Aduceţi‑vă aminte de binefacerile lui Allah asupra voastră! În ziua când unii oameni au voit să întindă mâinile lor spre voi [pentru a vă ataca]<sup foot_note=198312>1</sup>, El a oprit mâinile lor de la voi. Fiţi cu frică de Allah! În Allah trebuie să se încreadă dreptcredincioşii!<sup foot_note=198313>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Allah a încheiat un legământ<sup foot_note=198314>1</sup> cu fiii lui Israel. Noi am trimis dintre doisprezece aleşi. Şi Allah a zis: „Eu voi fi cu voi, dacă veţi împlini Rugăciunea [As‑Salat], veţi achita Dania [Az‑Zakat], veţi crede în trimişii Mei şi îi veţi ajuta şi veţi da lui Allah un bun împrumut<sup foot_note=198315>2</sup>. Atunci eu voi şterge faptele voastre rele şi vă voi duce să intraţi în Grădini pe sub care curg râuri<sup foot_note=198316>3</sup>. Acela dintre voi care se va întoarce la necredinţă, după aceasta, rătăceşte de la drumul cel drept”."
    },
    {
      "resource_id": 782,
      "text": "Apoi, din cauza încălcării legământului lor, i‑am blestemat Noi şi le‑am împietrit inimile, căci ei au răstălmăcit cuvintele<sup foot_note=198317>1</sup> şi au uitat o parte din ceea ce li s‑a reamintit<sup foot_note=198318>2</sup>. Tu nu vei înceta să descoperi înşelătoria lor, afară de un mic număr dintre ei<sup foot_note=198319>3</sup>. Dar iartă‑i pe ei şi nu‑i băga în seamă! Allah îi iubeşte pe cei care fac bine."
    },
    {
      "resource_id": 782,
      "text": "Şi am încheiat Noi legământ<sup foot_note=198320>1</sup> cu aceia care au zis: „Noi suntem creştini”, dar au uitat ei o parte din ceea ce li s‑a reamintit<sup foot_note=198321>2</sup>. Deci, am stârnit Noi ură şi vrajbă între ei până la Ziua Învierii. Atunci le va vesti Allah ceea ce au făcut ei."
    },
    {
      "resource_id": 782,
      "text": "O, oameni ai Scripturii<sup foot_note=198322>1</sup>! A venit la voi Trimisul<sup foot_note=198323>2</sup> Nostru ca să vă arate multe lucruri din cele pe care voi le‑aţi ascuns din Scriptură, trecând peste multe altele. V‑au venit vouă o lumină<sup foot_note=198324>3</sup> şi o Carte limpede<sup foot_note=198325>4</sup> de la Allah,"
    },
    {
      "resource_id": 782,
      "text": "Prin ea Allah îi călăuzeşte pe căile păcii şi mântuirii pe aceia care caută mulţumirea Lui. Şi El îi scoate din întunericuri la lumină<sup foot_note=198326>1</sup>, prin graţia Sa, şi îi călăuzeşte pe un drum drept<sup foot_note=198327>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Necredincioşi<sup foot_note=198328>1</sup> sunt aceia care zic: „Dumnezeu este Mesia, fiul Mariei”. Spune: „Cine L‑ar putea împiedica pe Allah, dacă ar voi să‑l facă să piară pe Mesia, fiul Mariei, ca şi pe mama lui şi pe toţi care se află pe pământ? Ale lui Allah sunt împărăţia cerurilor şi a pământului, precum şi ceea ce se află între ele. El creează ce El voieşte. Şi Allah este cu putere peste toate! [Qadir]”"
    },
    {
      "resource_id": 782,
      "text": "Şi zis‑au iudeii şi creştinii: „Noi suntem fiii lui Allah<sup foot_note=198329>1</sup> şi cei dragi Lui”. Spune: „Şi de ce vă osândeşte pentru păcatele voastre?” Nu, ci voi sunteţi făpturi omeneşti dintre acelea pe care El le‑a creat. El îl iartă pe cel pe care El voieşte şi îl chinuieşte pe cel pe care El voieşte. Ale lui Allah sunt împărăţia cerurilor şi a pământului, precum şi ceea ce se află între ele şi la El este întoarcerea."
    },
    {
      "resource_id": 782,
      "text": "O, oameni ai Scripturii<sup foot_note=198330>1</sup>! Trimisul nostru [Muhammed] a venit la voi ca să vă arate vouă [rânduielile], la o vreme după [ceilalţi] trimişi, pentru ca voi să nu ziceţi: „Nu ne‑a venit nouă nici un vestitor şi nici un prevenitor”. Acum v‑a venit vouă vestitor şi prevenitor. Şi Allah este cu putere peste toate."
    },
    {
      "resource_id": 782,
      "text": "[Aduceţi‑vă voi aminte] când Moise i‑a zis neamului său: „O, popor al meu! Aduceţi‑vă aminte de harul lui Allah asupra voastră, căci El a făcut dintre voi profeţi şi v‑a făcut pe voi suverani.<sup foot_note=198331>1</sup> El v‑a dat vouă ceea ce nu a dat nici uneia dintre lumile [de atunci]!"
    },
    {
      "resource_id": 782,
      "text": "O, popor al meu! Intraţi în pământul sfânt, pe care Allah vi l‑a hărăzit şi nu daţi înapoi, [refuzând lupta], căci veţi fi cei care pierd!”."
    },
    {
      "resource_id": 782,
      "text": "Au zis ei: „O, Moise, acolo este un neam de oameni puternici. Noi nu vom intra în el până ce ei nu vor ieşi din el. Dacă vor ieşi ei, atunci vom intra noi”."
    },
    {
      "resource_id": 782,
      "text": "Au zis doi bărbaţi dintre cei care se temeau de Allah şi care fuseseră copleşiţi de harul Lui: „Intraţi peste ei pe poartă şi, dacă veţi trece de ea, veţi fi învingători! Încredeţi‑vă în Allah, dacă sunteţi credincioşi!”"
    },
    {
      "resource_id": 782,
      "text": "Ei au răspuns: „O, Moise, noi nu vom intra în nici un caz, câtă vreme ei sunt acolo! Du‑te tu şi Domnul tău şi luptaţi! Noi vom şedea aici!”"
    },
    {
      "resource_id": 782,
      "text": "El a zis: „Doamne! Eu nu am putere decât asupra mea şi a fratelui meu, deci desparte‑ne pe noi de acest neam de nelegiuiţi!”"
    },
    {
      "resource_id": 782,
      "text": "Allah i‑a răspuns: „[Ţara] asta le va fi oprită vreme de patruzeci de ani, în care vor rătăci prin lume. Nu‑ţi face griji pentru neamul acesta de nelegiuiţi!”"
    },
    {
      "resource_id": 782,
      "text": "Istoriseşte‑le lor povestea celor doi fii ai lui Adam, aşa cum a fost ea cu adevărat!<sup foot_note=198332>1</sup> Când au adus ei ofrandă, cea adusă de unul dintre ei a fost primită, iar cea adusă de celălalt nu a fost primită. Şi a zis [acesta din urmă]: „Voi să te omor!”. I‑a răspuns [primul]: „Dară Allah primeşte jertfă numai de la cei cucernici!"
    },
    {
      "resource_id": 782,
      "text": "De vei întinde tu mâna spre mine ca să mă omori, eu nu voi întinde mâna spre tine ca să te omor, căci eu am frică de Allah, Stăpânul lumilor."
    },
    {
      "resource_id": 782,
      "text": "Eu voiesc să porţi păcatul meu împreună cu păcatul tău şi să ajungi printre oaspeţii Focului, căci aceasta este răsplata celor nelegiuiţi!”."
    },
    {
      "resource_id": 782,
      "text": "Însă sufletul său i‑a înlesnit calea să‑l omoare pe fratele lui şi l‑a omorât, intrând astfel în rândul celor pierduţi."
    },
    {
      "resource_id": 782,
      "text": "Şi a trimis Allah apoi un corb, ca să scurme pământul, pentru a‑i arăta cum să îngroape cadavrul fratelui său. Atunci el a zis: „Vai de mine! Oare sunt eu mai neputincios decât acest corb şi nu sunt în stare să îngrop cadavrul fratelui meu?” Şi a ajuns el astfel să se căiască<sup foot_note=198333>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "De aceea am prescris Noi pentru fiii lui Israel că cel care ucide un suflet nevinovat de uciderea altui suflet sau de o altă stricăciune pe pământ, este ca şi când i‑ar ucide pe toţi oamenii, iar cel care lasă în viaţă un suflet este ca şi cum i‑ar lăsa în viaţă pe toţi oamenii<sup foot_note=198334>1</sup>. Trimişii Noştri au venit la ei<sup foot_note=198335>2</sup> cu semne învederate şi totuşi iată că mulţi dintre ei săvârşesc silnicii pe pământ şi după aceasta [venirea trimişilor]."
    },
    {
      "resource_id": 782,
      "text": "Iară răsplata acelora care luptă împotriva lui Allah şi a Trimisului Său şi caută să semene pe pământ stricăciune<sup foot_note=198336>1</sup> e ste c ă e i v or m uri o morâţi s au răstigniţi pe cruce sau li se vor tăia mâinile şi picioarele cruciş sau vor fi alungaţi din ţară<sup foot_note=198337>2</sup>. Aceasta va fi pentru ei ruşine în lumea de acum, iar în Lumea de Apoi vor avea ei parte de chin mare<sup foot_note=198338>3</sup>,"
    },
    {
      "resource_id": 782,
      "text": "Afară de aceia care se căiesc înainte de a‑i prinde. Şi să ştiţi că Allah este Iertător, Îndurător [Ghafur, Rahim]."
    },
    {
      "resource_id": 782,
      "text": "O, voi cei care credeţi! Fiţi cu frică de Allah, căutaţi calea<sup foot_note=198339>1</sup> pentru a vă apropia de El şi luptaţi pe calea Lui. Poate că voi o să izbândiţi!"
    },
    {
      "resource_id": 782,
      "text": "Cât despre cei care nu cred, de‑ar avea ei tot ce se află pe pământ şi încă o dată pe atât, pentru a se răscumpăra cu aceasta de osânda din Ziua Învierii, tot nu li se va primi lor. Şi vor avea ei parte de chin dureros."
    },
    {
      "resource_id": 782,
      "text": "Ei ar voi să iasă din Foc, dar nu vor ieşi din el, căci chinul lor va fi veşnic."
    },
    {
      "resource_id": 782,
      "text": "Cât despre hoţ şi hoaţă, tăiaţi‑le lor mâinile<sup foot_note=198340>1</sup>, ca răsplată pentru ceea ce au dobândit [prin furt] şi ca pedeapsă de la Allah<sup foot_note=198341>2</sup>, căci Allah este Puternic [şi] Înţelept [‘Aziz, Hakim]."
    },
    {
      "resource_id": 782,
      "text": "Dar pe acela care se căieşte în urma fărădelegilor lui şi se îndreaptă, Allah îl va ierta, căci Allah este Iertător, Îndurător [Ghafur, Rahim]."
    },
    {
      "resource_id": 782,
      "text": "Nu ştii tu că a lui Allah este împărăţia cerurilor şi a pământului? El osândeşte pe cine voieşte şi iartă pe cine voieşte El, căci Allah este cu putere peste toate."
    },
    {
      "resource_id": 782,
      "text": "O, Trimisule! Să nu te întristeze cei care se grăbesc spre necredinţă, dintre aceia care zic cu gurile lor: „Noi credem!”, fără ca inimile lor să creadă<sup foot_note=198342>1</sup>, şi nici dintre aceia care s‑au iudaizat<sup foot_note=198343>2</sup> ş i c are a scultă n umai d e minciună şi care ascultă de un alt neam, ce nu au venit niciodată la tine<sup foot_note=198344>3</sup> şi care răstălmăcesc cuvintele<sup foot_note=198345>4</sup> după ce ele au fost bine rânduite. Ei spun: „De vi s‑a dat acest lucru<sup foot_note=198346>5</sup>, luaţi‑l, iar de nu vi s‑a dat, fiţi prevăzători [şi feriţi‑vă de el]!” Însă pentru acela pe care Allah voieşte să‑l ispitească<sup foot_note=198347>6</sup>, tu nu‑l vei putea apăra. Aceia ale căror inimi Allah nu a voit să le curăţească, vor avea parte, în această lume, de ruşine, iar în Lumea de Apoi, de chin nemăsurat."
    },
    {
      "resource_id": 782,
      "text": "Ei ascultă numai de minciună şi sunt lacomi după tot ceea ce este oprit. Dacă vor veni la tine<sup foot_note=198348>1</sup>, atunci ori judecă între ei<sup foot_note=198349>2</sup> ori îndepărtează‑te de ei! Dacă te vei îndepărta de ei, nu‑ţi vor putea face ei un rău, iar de vei judeca între ei, atunci judecă după dreptate, căci Allah îi iubeşte pe cei drepţi!"
    },
    {
      "resource_id": 782,
      "text": "Dar cum îţi vor cere ei să le fii judecător, căci ei au Tora, în care se află judecata lui Allah? Iar după aceea vor întoarce ei spatele. Aceştia nu sunt nicidecum credincioşi<sup foot_note=198350>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Noi am pogorât Tora, în care este călăuzire dreaptă şi lumină. După ea judecă profeţii<sup foot_note=198351>1</sup> cei supuşi voinţei lui Allah, rabinii şi învăţaţii, pentru cei care s‑au iudaizat, căci lor li s‑a încredinţat spre păstrare Scriptura lui Allah şi ei sunt martori pentru ea.<sup foot_note=198352>2</sup> Ci nu vă temeţi de oameni, ci temeţi‑vă de Mine. Şi nu vindeţi Semnele Mele pentru un preţ de nimic. Iar aceia care nu judecă după ceea ce a pogorât Allah, aceia sunt necredincioşi."
    },
    {
      "resource_id": 782,
      "text": "Şi Noi am prescris, pentru ei, în ea: suflet pentru suflet<sup foot_note=198353>1</sup>, ochi pentru ochi, nas pentru nas, ureche pentru ureche, dinte pentru dinte şi rănile după legea talionului.<sup foot_note=198354>2</sup> Dacă, însă, cineva renunţă la aceasta în semn de milostenie<sup foot_note=198355>3</sup>, ea va fi ispăşire pentru el. Iar aceia care nu judecă după ceea ce a pogorât Allah, aceia sunt nelegiuiţi."
    },
    {
      "resource_id": 782,
      "text": "Şi l‑am trimis Noi, după ei, pe Isus, fiul Mariei, întărind [Tora] care se afla dinaintea lui şi i‑am dat lui Evanghelia, în care este călăuzire şi lumină, întărind Tora care se afla dinaintea lui, şi drept călăuzire şi îndemnare pentru cei cucernici."
    },
    {
      "resource_id": 782,
      "text": "Deci să judece neamul Evangheliei după ceea ce Allah a trimis în ea! Iar aceia care nu judecă după ceea ce a pogorât Allah, aceia sunt netrebnici."
    },
    {
      "resource_id": 782,
      "text": "Iar ţie, [Muhammed], ţi‑am trimis Cartea cu Adevărul, întărind Scriptura de dinaintea ei şi întrecând‑o pe ea.<sup foot_note=198356>1</sup> Deci fă judecată între ei după ceea ce ţi‑a trimis Allah şi nu urma poftele lor, [îndepărtându‑te] de la Adevărul ce ţi‑a venit! Fiecăruia dintre voi Noi i‑am dat o lege şi o rânduială. Dacă ar fi voit Allah, v‑ar fi făcut o singură comunitate, dar El voieşte să vă încerce în ceea ce v‑a dat. Deci întreceţi‑vă în plinirea de fapte bune, căci la Allah este întoarcerea voastră, a tuturor, şi El vă va înştiinţa despre cele asupra cărora aţi avut păreri deosebite!"
    },
    {
      "resource_id": 782,
      "text": "Aşadar, fă judecată între ei după ceea ce ţi‑a trimis Allah şi nu urma poftele lor şi fii cu băgare de seamă, să nu te ispitească pentru a te îndepărta de ceva din ceea ce ţi‑a trimis Allah! Iar dacă ei întorc spatele, [refuzând hotărârea revelată], atunci să ştii că Allah voieşte să‑i pedepsească pentru o parte din păcatele lor. Şi mulţi dintre oameni sunt nelegiuiţi!"
    },
    {
      "resource_id": 782,
      "text": "Şi, oare, voiesc ei judecata din vremea păgâniei?<sup foot_note=198357>1</sup> Dar cine, oare, ar putea fi mai bun judecător decât Allah, pentru un neam care se crede statornic?"
    },
    {
      "resource_id": 782,
      "text": "O, voi cei care credeţi! Nu‑i luaţi pe iudei şi pe creştini ca aliaţi! Ei sunt aliaţi unii cu alţii. Aceia dintre voi care vi‑i faceţi aliaţi sunteţi ca şi cum aţi face parte dintre ei. Allah nu călăuzeşte pe calea cea bună un neam de oameni nelegiuiţi."
    },
    {
      "resource_id": 782,
      "text": "Tu îi vei vedea pe cei cu boală<sup foot_note=198358>1</sup> în inimi, grăbindu‑se spre ei<sup foot_note=198359>2</sup> şi zicând: „Ne e teamă că o nenorocire se va abate asupra noastră”<sup foot_note=198360>3</sup>. Dar s‑ar putea ca Allah să aducă biruinţa sau o altă orânduială de la El şi atunci se vor căi ei pentru ce au ţinut ascuns în sufletele lor."
    },
    {
      "resource_id": 782,
      "text": "Iar cei credincioşi vor zice atunci: „Aceştia sunt cei care s‑au legat de Allah prin jurăminte sfinte că vor fi alături de voi?”<sup foot_note=198361>1</sup> Iată că faptele lor sunt deşarte, iar ei au devenit pierduţi!"
    },
    {
      "resource_id": 782,
      "text": "O, voi cei care credeţi! Acela dintre voi care se leapădă de religia sa [să ştie că] Allah va aduce [în locul lui] un neam [de oameni] pe care‑i iubeşte şi care‑L iubesc pe El, blânzi faţă de dreptcredincioşi şi aspri cu necredincioşii, care vor lupta pe calea lui Allah şi nu se vor teme de clevetirea clevetitorilor. Acesta este harul lui Allah, pe care‑l dăruieşte cui voieşte El, căci Allah este Cel cu Har Nemărginit [şi] Atoateştiutor [Wasi’, ‘Alim]."
    },
    {
      "resource_id": 782,
      "text": "Ci aliaţii voştri sunt numai Allah, Trimisul Lui şi cei care cred, cei care plinesc Rugăciunea [As‑Salat], aduc Dania [Az‑Zakat] şi se înclină adânc [înaintea lui Allah]."
    },
    {
      "resource_id": 782,
      "text": "Iar cei care‑i iau drept aliaţi pe Allah, pe Trimisul Lui şi pe cei care cred [vor izbândi, căci aceasta este] tabăra lui Allah care va fi biruitoare!"
    },
    {
      "resource_id": 782,
      "text": "O, voi cei care credeţi! Nu‑i luaţi ca aliaţi pe aceia care au luat religia voastră în derâdere şi în bătaie de joc, fie dintre cei cărora le‑a fost trimisă Cartea înaintea voastră, fie dintre necredincioşi, şi fiţi cu frică de Allah, dacă sunteţi credincioşi!"
    },
    {
      "resource_id": 782,
      "text": "Iar când voi chemaţi la Rugăciune [As‑Salat], ei o iau în râs şi în bătaie de joc, şi aceasta pentru că ei sunt un neam care nu pricepe."
    },
    {
      "resource_id": 782,
      "text": "Spune: „O, voi oameni ai Scripturii! Ne urâţi voi pe noi pentru altceva decât pentru că noi credem în Allah şi în ceea ce ne‑a fost trimis nouă şi în ceea ce a trimis mai înainte?<sup foot_note=198362>1</sup> Dar cei mai mulţi dintre voi sunteţi nelegiuiţi!”."
    },
    {
      "resource_id": 782,
      "text": "Spune: „Să vă vestesc eu despre ceva şi mai rău decât aceasta, ca răsplată de la Allah?<sup foot_note=198363>1</sup> Aceia pe care i‑a blestemat Allah şi pe care s‑a mâniat şi i‑a prefăcut pe unii dintre ei în maimuţe şi în porci, ca şi cei care l‑au adorat pe Taghut<sup foot_note=198364>2</sup>, aceia au un loc şi mai rău şi sunt mai departe de calea cea dreaptă!”."
    },
    {
      "resource_id": 782,
      "text": "Şi dacă ei vin la voi vă spun: „Credem!”.<sup foot_note=198365>1</sup> Însă ei intră cu necredinţa şi ies cu ea, iar Allah ştie prea bine ce ascund ei."
    },
    {
      "resource_id": 782,
      "text": "Îi vei vedea pre mulţi dintre ei cum se grăbesc spre păcat, spre nelegiuire şi spre mâncarea celor oprite. Şi cât de mare este răul pe care ei îl fac!"
    },
    {
      "resource_id": 782,
      "text": "Oare rabinii şi învăţaţii lor nu‑i opresc de la rostirea vorbelor păcătoase şi de la mâncarea celor oprite? Ce mare rău săvârşesc!"
    },
    {
      "resource_id": 782,
      "text": "Şi zic iudeii: „Mâna lui Allah este închisă!”<sup foot_note=198366>1</sup>, însă mâinile lor sunt închise şi blestemaţi au fost pentru ceea ce au spus. Dimpotrivă, mâinile Lui sunt larg deschise şi El dăruieşte după cum voieşte. Însă ceea ce ţi s‑a trimis de la Domnul tău îi va face să sporească şi mai mult în fărădelege şi necredinţă. Noi am aruncat între ei vrăjmăşie şi ură până în Ziua Învierii. Ori de câte ori vor aprinde ei focul războiului, Allah îl va stinge. Ei caută să semene pe pământ stricăciune, însă Allah nu‑i iubeşte pe cei care seamănă stricăciune."
    },
    {
      "resource_id": 782,
      "text": "De‑ar crede oamenii Scripturii<sup foot_note=198367>1</sup> şi de‑ar fi cu frică [de Allah], le‑ar ierta faptele lor rele şi i‑ar duce în Grădinile pline de tihnă şi plăcere [An‑Na’im]<sup foot_note=198368>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Dacă ei ar împlini Tora şi Evanghelia şi ceea ce li s‑a pogorât de la Domnul lor<sup foot_note=198369>1</sup>, atunci ar mânca ei din cele care se află deasupra lor şi din cele care se află sub picioarele lor<sup foot_note=198370>2</sup>. Printre ei se află un grup care purcede pe o cale de mijloc, însă mulţi dintre ei săvârşesc numai răutăţi."
    },
    {
      "resource_id": 782,
      "text": "O, Trimisule! Vesteşte ceea ce ţi‑a fost trimis de la Domnul tău! Dacă nu o faci, înseamnă că nu ai transmis mesajul Lui. Însă Allah te ocroteşte de oameni şi Allah nu călăuzeşte neamul de necredincioşi."
    },
    {
      "resource_id": 782,
      "text": "Spune: „O, oameni ai Cărţii! Voi nu vă sprijiniţi pe nimic<sup foot_note=198371>1</sup>, până ce nu veţi împlini Tora şi Evanghelia şi ceea ce vi s‑a trimis de către Domnul vostru!<sup foot_note=198372>2</sup>” Cele ce ţi le‑a trimis Domnul tău vor face să sporească fărădelegea şi necredinţa multora dintre ei, dar să nu fii mâhnit pentru cei necredincioşi!<sup foot_note=198373>3</sup>"
    },
    {
      "resource_id": 782,
      "text": "Cei care au crezut, cei care s‑au iudaizat, Sabeenii şi creştinii, aceia dintre ei care vor crede în Allah şi în Ziua de Apoi şi vor săvârşi fapte bune, nu au a se teme şi nici nu se vor întrista."
    },
    {
      "resource_id": 782,
      "text": "Noi am încheiat legământ cu fiii lui Israel<sup foot_note=198374>1</sup> şi am trimis la ei profeţi. Dar de fiecare dată când vine la ei un trimis cu ceea ce nu era plăcut pentru sufletele lor, parte din ei i‑au învinuit că minţesc, parte din ei i‑au omorât."
    },
    {
      "resource_id": 782,
      "text": "Au socotit că nu va fi pedeapsă împotriva lor<sup foot_note=198375>1</sup> şi au rămas ei orbi şi surzi. Apoi, Allah a primit căinţa lor. Apoi, din nou, rămaseră mulţi dintre ei orbi şi surzi. Însă Allah este Cel care Vede Bine [Basir] ceea ce fac ei."
    },
    {
      "resource_id": 782,
      "text": "Necredincioşi sunt aceia care spun: „Dumnezeu e Mesia, fiul Mariei!” Doar a zis Mesia: „O, fii ai lui Israel, adoraţi‑L pe Allah, Domnul meu şi Domnul vostru!” Pe cel care aşază lângă Allah pe altcineva, Allah îl va opri de la Rai, iar adăpostul lui va fi Focul şi cei nelegiuiţi nu vor afla ajutor.<sup foot_note=198376>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Necredincioşi sunt şi aceia care spun: „Dumnezeu este treimea din trei”<sup foot_note=198377>1</sup>, căci nu există altă divinitate în afară de [Allah] cel Unic şi de nu vor înceta să vorbească astfel, îi va atinge şi pe cei necredincioşi dintre ei chin dureros."
    },
    {
      "resource_id": 782,
      "text": "Şi, oare, nu vin ei să se căiască la Allah şi să‑i ceară Lui iertare? Allah doară este Iertător, Îndurător [Ghafur, Rahim]."
    },
    {
      "resource_id": 782,
      "text": "Mesia, fiul Mariei, nu este decât un trimis, asemenea trimişilor de dinainte de el, iar mama lui este o femeie cu evlavie adevărată. Amândoi mâncau bucate [de rând]<sup foot_note=198378>1</sup>. Priveşte ce semne învederate le trimitem Noi şi apoi priveşte cum sunt ei îndepărtaţi [de la ele]<sup foot_note=198379>2</sup>!"
    },
    {
      "resource_id": 782,
      "text": "Spune: „Voiţi voi să adoraţi în locul lui Allah pe altcineva care nu vă aduce nici stricăciune, nici folos<sup foot_note=198380>1</sup>? Doară Allah este Cel care Aude Totul, Atoateştiutor [As‑Sami’, Al‑’Alim]”."
    },
    {
      "resource_id": 782,
      "text": "Spune: „O, voi oameni ai Scripturii!<sup foot_note=198381>1</sup> Nu treceţi în credinţa voastră peste adevăr şi nu urmaţi poftele unor oameni care sunt rătăciţi, de mai înainte<sup foot_note=198382>2</sup>, şi care i‑au dus întru rătăcire pre mulţi şi s‑au abătut de la calea cea dreaptă!”"
    },
    {
      "resource_id": 782,
      "text": "Blestemaţi au fost aceia dintre fiii lui Israel care nu au crezut, prin ce au spus David şi Isus, fiul Mariei, şi asta pentru că s‑au răzvrătit şi au călcat poruncile,"
    },
    {
      "resource_id": 782,
      "text": "Nu s‑au oprit unii pe alţii de la fărădelegile pe care le‑au săvârşit. – Şi ce fapte rele au săvârşit! –"
    },
    {
      "resource_id": 782,
      "text": "[Şi pentru că] îi vezi pe mulţi dintre ei<sup foot_note=198383>1</sup> făcând alianţă cu cei care nu cred! Vai de cele pe care sufletele lor le trimit înainte!<sup foot_note=198384>2</sup> Allah se mânie pe ei şi în chinuri vor rămâne ei veşnic!"
    },
    {
      "resource_id": 782,
      "text": "Dacă ar crede în Allah<sup foot_note=198385>1</sup>, în Profet<sup foot_note=198386>2</sup> şi în ceea ce i s‑a trimis lui<sup foot_note=198387>3</sup>, nu şi i‑ar face aliaţi. Însă mulţi dintre ei sunt nelegiuiţi!"
    },
    {
      "resource_id": 782,
      "text": "Vei găsi că iudeii şi cei care [Îi] fac asociaţi [lui Allah] sunt cei mai îndârjiţi în duşmănia lor faţă de cei care cred<sup foot_note=198388>1</sup>, după cum vei găsi că cei mai prietenoşi faţă de cei ce cred sunt aceia care spun: „Noi suntem creştini”. Şi asta pentru că printre ei se află preoţi şi călugări şi pentru că ei nu se fălesc."
    },
    {
      "resource_id": 782,
      "text": "De vor auzi ce i s‑a dezvăluit Trimisului<sup foot_note=198389>1</sup>, vei vedea ochii lor cum se umplu de lacrimi la aflarea Adevărului şi vor zice ei: „Doamne, noi credem<sup foot_note=198390>2</sup>! Scrie‑ne pe noi împreună cu cei care depun mărturie [în legătură cu adevărul Coranului]!"
    },
    {
      "resource_id": 782,
      "text": "Şi de ce să nu credem în Allah şi în Adevărul care ne‑a venit? Şi de ce să nu dorim să ne facă Domnul nostru să intrăm [în Rai] împreună cu cei cucernici?”."
    },
    {
      "resource_id": 782,
      "text": "Iar Allah i‑a răsplătit pentru ceea ce au spus cu Grădini pe sub care curg râuri şi în care vor sălăşlui veşnic, căci aceasta este răsplata celor care fac bine."
    },
    {
      "resource_id": 782,
      "text": "Cât despre cei care nu cred şi ţin de mincinoase versetele noastre, aceia vor fi oaspeţii Iadului."
    },
    {
      "resource_id": 782,
      "text": "O, voi cei care credeţi! Nu opriţi bunătăţile pe care Allah vi le‑a îngăduit şi nu călcaţi [poruncile], căci Allah nu‑i iubeşte pe cei ce încalcă [poruncile]!<sup foot_note=198391>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Mâncaţi din ceea ce Allah v‑a dăruit, ca fiind îngăduit şi bun, şi fiţi cu frică de Allah, în care voi credeţi!"
    },
    {
      "resource_id": 782,
      "text": "Allah nu vă va mustra pentru jurămintele voastre rostite la întâmplare, însă vă va mustra pentru jurămintele prin care v‑aţi legat cu bună ştiinţă. Ispăşirea pentru ele va fi hrănirea a zece sărmani cu ceea ce îi hrăniţi în mod obişnuit pe cei din familia voastră, sau îmbrăcarea lor, sau slobozirea unui rob. Cel ce nu găseşte [mijloacele pentru aceasta] trebuie să ţină post vreme de trei zile. Aceasta este ispăşirea pentru jurămintele voastre, dacă le‑aţi făcut<sup foot_note=198392>1</sup>. Şi păziţi‑vă jurămintele!<sup foot_note=198393>2</sup> Astfel vă limpezeşte Allah versetele Lui. Poate că veţi fi mulţumitori!"
    },
    {
      "resource_id": 782,
      "text": "O, voi cei care credeţi! Vinul<sup foot_note=198394>1</sup>, jocul de noroc, pietrele ridicate [idolii] şi săgeţile [pentru prezicere] sunt numai murdării din lucrătura lui Şeitan. Deci feriţi‑vă de ele ca să izbândiţi!"
    },
    {
      "resource_id": 782,
      "text": "Doară Şeitan doreşte să semene între voi duşmănie şi ură, prin vin şi prin jocul de noroc, şi să vă abată de la pomenirea lui Allah şi de la Rugăciune [As‑Salat]. Oare nu vă veţi opri voi [de la acestea]?<sup foot_note=198395>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Aşadar, fiţi cu supunere faţă de Allah, fiţi cu supunere faţă de Trimisul [Lui] şi feriţi‑vă<sup foot_note=198396>1</sup>! Iar dacă vă veţi abate, să ştiţi că Trimisului Nostru nu‑i rămâne decât transmiterea [mesajului] limpede!"
    },
    {
      "resource_id": 782,
      "text": "Nu este un păcat pentru aceia care cred şi împlinesc fapte bune, dacă au gustat [din vin, înainte de oprirea lui], dacă apoi au fost cu frică [de Allah], au crezut şi au săvârşit fapte bune, apoi au fost cu frică şi au crezut, apoi au fost cu frică şi au făcut şi mai bine, căci Allah îi iubeşte pe cei care fac bine."
    },
    {
      "resource_id": 782,
      "text": "O, voi cei care credeţi! Allah vă ispiteşte cu un vânat<sup foot_note=198397>1</sup>, pe care îl puteţi prinde cu mâinile voastre sau cu lăncile voastre, pentru ca să ştie Allah cine se teme de El când [omul nu] este văzut [de altcineva]. Însă cel care calcă rânduiala [aceasta] după aceea, acela va avea parte de chin dureros.<sup foot_note=198398>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "O, voi cei care credeţi! Nu ucideţi vânatul când sunteţi în stare de sacralizare [ihram]<sup foot_note=198399>1</sup>! Iar acela care omoară într‑adins este pedepsit să dea din vite atâta cât a omorât, după ce vor judeca fapta lui doi [bărbaţi] drepţi dintre voi, ca jertfă menită să ajungă [săracilor] la Al‑Ka’aba, sau să ispăşească, hrănind câţiva sărmani<sup foot_note=198400>2</sup>, sau în loc de aceasta să postească, pentru ca să guste urmările faptei sale. Allah iartă ceea ce a trecut, dar pe cel care se va întoarce [la greşeală] Allah îl va pedepsi cu asprime, căci Allah este Puternic [‘Aziz] şi deţinător al puterii de a pedepsi."
    },
    {
      "resource_id": 782,
      "text": "Vânatul pe mare<sup foot_note=198401>1</sup> vă este îngăduit, iar mâncarea lui este pentru voi, ca şi pentru călători, merindă.<sup foot_note=198402>2</sup> Vă este oprit vânatul pe uscat, cât timp sunteţi în stare de sacralizare [ihram]. Şi fiţi cu frică de Allah, căci la El vă veţi aduna!"
    },
    {
      "resource_id": 782,
      "text": "Allah a făcut Al‑Ka’aba, Casa Sfântă, spre folosul oamenilor, precum şi luna sfântă, jertfa şi zgărzile.<sup foot_note=198403>1</sup> Aceasta pentru ca voi să cunoaşteţi că Allah ştie tot ce este în ceruri şi pre pământ şi că El pre toate le ştie."
    },
    {
      "resource_id": 782,
      "text": "Să ştiţi că Allah este aspru în pedeapsă, dar că Allah este şi Iertător, Îndurător [Ghafur, Rahim]!"
    },
    {
      "resource_id": 782,
      "text": "Trimisului nu‑i revine decât să vă vestească [mesajul], însă Allah ştie atât ce arătaţi, cât şi ceea ce ţineţi ascuns!"
    },
    {
      "resource_id": 782,
      "text": "Spune: „Răul şi binele<sup foot_note=198404>1</sup> nu sunt totuna, chiar dacă mulţimea răului ţi‑ar plăcea!”. Deci, fiţi cu frică de Allah, voi cei înţelepţi, pentru ca să izbândiţi!"
    },
    {
      "resource_id": 782,
      "text": "O, voi cei care credeţi! Nu întrebaţi despre lucruri care, dacă vi s‑ar descoperi, nu v‑ar plăcea! Însă, dacă întrebaţi despre ele, în timp ce Coranul este revelat, atunci ele vi se vor descoperi.<sup foot_note=198405>1</sup> Însă Allah vă va ierta pentru ele, căci Allah este Iertător, Blând [Ghafur, Halim]."
    },
    {
      "resource_id": 782,
      "text": "Au întrebat despre ele şi alţi oameni înaintea voastră şi apoi au ajuns să nu creadă în ele."
    },
    {
      "resource_id": 782,
      "text": "N‑a statornicit Allah nimic despre Bahira, nici despre Sa’iba, nici despre Wasila şi nici despre Ham.<sup foot_note=198406>1</sup> Însă, cei care nu cred au născocit minciuni împotriva lui Allah şi cei mai mulţi dintre ei nu au judecată."
    },
    {
      "resource_id": 782,
      "text": "Când li se spune: „Veniţi la ceea ce a pogorât Allah şi la Trimis!”, ei zic: „Pentru noi sunt de ajuns cele cu care i‑am găsit pe părinţii noştri!”. Dar dacă părinţii lor nu ştiau nimic şi nu erau călăuziţi [pe calea cea bună]?"
    },
    {
      "resource_id": 782,
      "text": "O, voi cei care credeţi! Fiţi cu grijă faţă de sufletele voastre<sup foot_note=198407>1</sup> şi nu vă vor dăuna cei rătăciţi, dacă sunteţi pe calea cea bună! La Allah este întoarcerea voastră a tuturor<sup foot_note=198408>2</sup> şi El vă va vesti despre ceea ce aţi împlinit.<sup foot_note=198409>3</sup>"
    },
    {
      "resource_id": 782,
      "text": "O, voi cei care credeţi! Dacă moartea se apropie de unul dintre voi<sup foot_note=198410>1</sup>, să fie martor între voi la facerea testamentului doi [bărbaţi] cinstiţi din rândul vostru<sup foot_note=198411>2</sup> sau alţi doi, nu din rândul vostru, dacă sunteţi în călătorie prin lume şi s‑a abătut asupra voastră nenorocirea morţii! Îi reţineţi după Rugăciune [As‑Salat] şi le cereţi să jure pe Allah, dacă aveţi îndoieli: „Noi nu vindem această [mărturie a noastră] pentru nici un preţ<sup foot_note=198412>3</sup>, chiar dacă este vorba de o rudă<sup foot_note=198413>4</sup>, şi nici nu ascundem mărturia<sup foot_note=198414>5</sup> l ui A llah! A ltcum, n oi v om fi d intre păcătoşi!”."
    },
    {
      "resource_id": 782,
      "text": "De se va descoperi că ei doi sunt vinovaţi de păcat, alţi doi dintre cei cărora li s‑a făcut nedreptate<sup foot_note=198415>1</sup>, mai cinstiţi, le vor lua locul şi amândoi vor jura pe Allah: „Mărturia noastră este mai îndreptăţită<sup foot_note=198416>2</sup> decât mărturia acelora doi şi noi nu suntem nedrepţi, căci atunci am fi dintre cei nelegiuiţi!”"
    },
    {
      "resource_id": 782,
      "text": "Acesta este mijlocul cel mai sigur pentru a‑i îndupleca să facă mărturia după adevăr, căci se vor teme să nu vină alte jurăminte după jurămintele lor. Şi fiţi cu frică de Allah şi luaţi aminte<sup foot_note=198417>1</sup>, căci Allah nu‑i călăuzeşte pe oamenii nelegiuiţi.<sup foot_note=198418>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Într‑o Zi<sup foot_note=198419>1</sup>, Allah îi va aduna pe [toţi] trimişii şi le va zice: „Ce vi s‑a răspuns [când aţi vestit]?” Ei vor zice: „Noi nu avem ştiinţă! Tu eşti Marele Ştiutor al celor neştiute!”."
    },
    {
      "resource_id": 782,
      "text": "Şi când Allah va zice: „Isus, fiu al Mariei, adu‑ţi aminte de harul Meu asupra ta<sup foot_note=198420>1</sup> şi asupra mamei tale, când Eu te‑am întărit cu Duhul Sfânt, să vorbeşti oamenilor din leagăn şi când vei fi bărbat în toată firea! Eu te‑am învăţat scrierea<sup foot_note=198421>2</sup>, înţelepciunea<sup foot_note=198422>3</sup>, Tora şi Evanghelia. Iar când tu ai plăsmuit din lut chipul unei păsări, cu voia Mea, şi ai suflat asupra lui, s‑a făcut pasăre, cu voia Mea. Şi i‑ai tămăduit, cu îngăduinţa Mea, pe cel orb şi pe cel lepros! Şi ai făcut morţii să vină la viaţă, cu îngăduinţa Mea. Şi i‑am respins pe fiii lui Israel de la tine<sup foot_note=198423>4</sup>, când tu le‑ai adus semnele învederate<sup foot_note=198424>5</sup>. Iar aceia dintre ei care nu au crezut au zis: Aceasta nu este decât vrăjitorie limpede!”."
    },
    {
      "resource_id": 782,
      "text": "Şi când Eu le‑am revelat apostolilor, zicând: „Credeţi în Mine şi în Trimisul Meu!”, au răspuns ei: „Noi credem, deci mărturiseşte că noi suntem cu desăvârşire supuşi [musulmani]!”."
    },
    {
      "resource_id": 782,
      "text": "[Aminteşte‑ţi tu] când apostolii au zis: „O, Isus, fiu al Mariei, poate, oare, Domnul tău să ne coboare o masă servită din cer?”<sup foot_note=198425>1</sup> El le‑a zis: „Fiţi cu frică de Allah, dacă sunteţi credincioşi!”<sup foot_note=198426>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Ei au zis: „Voim să mâncăm din ea, ca să se liniştească inimile noastre şi ca să ştim că tu ne‑ai spus nouă numai adevărul şi să fim întru aceasta printre martori”."
    },
    {
      "resource_id": 782,
      "text": "Atunci a zis Isus, fiul Mariei: „O, Allah, Stăpân al nostru! Coboară‑ne nouă o masă servită din cer ca să ne fie nouă sărbătoare – pentru cel dintâi şi pentru cel din urmă dintre noi – şi semn de la Tine! Şi blagosloveşte‑ne pe noi cu cele de ospăţ, căci Tu eşti Cel mai bun dintre cei care hrănesc!”."
    },
    {
      "resource_id": 782,
      "text": "Şi i‑a răspuns Allah: „O voi coborî vouă, dar pe acela care nu va crede nici după aceasta îl voi osândi cu un chin cu care nu voi mai pedepsi pe nimeni din toate lumile!”."
    },
    {
      "resource_id": 782,
      "text": "Şi când va zice Allah<sup foot_note=198427>1</sup>: „O, Isus, fiu al Mariei! Le‑ai spus tu oamenilor: „Luaţi‑mă pe mine şi pe mama mea drept dumnezei în locul lui Allah?”, el îi va răspunde: „Mărire Ţie! Eu nu aş fi putut să spun ceea ce nu aveam dreptul să spun! Dacă aş fi spus, ai şti, căci Tu doară ştii ce este în sufletul meu, pe când eu nu ştiu ce este în sufletul Tău! Doară Tu eşti Marele Ştiutor al celor neştiute!”."
    },
    {
      "resource_id": 782,
      "text": "Eu nu le‑am spus decât ceea ce mi‑ai poruncit: „Adoraţi‑L pe Allah, Domnul meu şi Domnul vostru!” Şi am fost martor asupra lor atâta vreme cât m‑am aflat printre ei. Şi după ce m‑ai luat la Tine<sup foot_note=198428>1</sup>, ai fost doar Tu Priveghetor peste ei, căci Tu eşti Martor tuturor lucrurilor!”"
    },
    {
      "resource_id": 782,
      "text": "De‑i osândeşti, ei sunt doară robii Tăi, iar de‑i ierţi pe ei, Tu eşti [cel] Puternic, Înţelept [‘Aziz, Hakim]!”."
    },
    {
      "resource_id": 782,
      "text": "[Şi] va zice Allah<sup foot_note=198429>1</sup>: „În această Zi, celor care cred în adevăr le va fi de folos adevărul, iar ei vor avea parte de Grădini pe sub care curg pâraie şi veşnic vor sălăşlui în ele”. Allah este mulţumit de ei, iar ei sunt mulţumiţi de El! Aceasta este [cea mai] măreaţă izbândă!"
    },
    {
      "resource_id": 782,
      "text": "A lui Allah este împărăţia cerurilor şi a pământului, precum şi toate care se află în ele, căci El este cu putere peste toate!"
    }
  ],
  "meta": {
    "translation_name": "Islamic and Cultural League",
    "author_name": "Islamic and Cultural League",
    "filters": { "resource_id": 782, "chapter_number": "5" }
  }
}
