{
  "translations": [
    {
      "resource_id": 792,
      "text": "ឱបណ្តាអ្នកដែលមានជំនឿទាំងឡាយ! ចូរពួកអ្នកបំពេញ(អនុវត្តន៍តាម)នូវរាល់កិច្ចសន្យាទាំងឡាយដែលពួកអ្នកបានចុះរវាងពួកអ្នកនិងអ្នកដែលបង្កើតពួកអ្នក(អល់ឡោះជាម្ចាស់) ហើយនិង(កិច្ចសន្យា)រវាងពួកអ្នកនិងម៉ាខ្លូករបស់ទ្រង់(មនុស្សលោក)។ ពិតប្រាកដណាស់ អល់ឡោះបានអនុញ្ញាតដល់ពួកអ្នក(ជាក្តីមេត្តាករុណារបស់ទ្រង់ចំពោះពួកអ្នក)អាចបរិភោគសាច់សត្វពាហនៈទាំងឡាយ(សត្វអូដ្ឋ គោ និងពពែ) លើកលែងតែអ្វីដែលគេហាមឃាត់(ពួកអ្នកមិនឲ្យទទួលទាន)ដែលគេនឹងសូត្រប្រាប់ដល់ពួកអ្នក និងលើកលែងតែអ្វីដែលគេបានហាមឃាត់ពួកអ្នកអំពីការបរបាញ់សត្វលើគោកក្នុងពេលដែលពួកអ្នកកំពុងតែស្ថិតក្នុងតំណមអៀសរ៉មហាជី្ជ ឬអុំរ៉ោះ។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់កាត់សេចក្តីនូវអ្វីដែលទ្រង់មានចេតនាអំពីការអនុញ្ញាត និងការដាក់បម្រាម(អ្វីមួយ)ស្របទៅតាមគតិបណ្ឌិតរបស់ទ្រង់ ដោយគ្មាននរណាបង្ខិតបង្ខំទ្រង់នោះឡើយ ហើយក៏គ្មានអ្នកដែលប្រឆាំងជំទាស់ចំពោះការកាត់សេចក្តីរបស់ទ្រង់នោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្តាអ្នកមានជំនឿទាំងឡាយ! ចូរពួកអ្នកកុំល្មើសនឹងប្រការបម្រាមទាំងឡាយរបស់អល់ឡោះដែលទ្រង់បានបង្គាប់ប្រើពួកអ្នកឱ្យលើកតម្កើងវា ហើយចូរពួកអ្នកកុំបំពាននូវប្រការបម្រាមទាំងឡាយ(ដែលគេហាមឃាត់ពួកអ្នក)ក្នុងពេលកាន់តំណមអៀសរ៉ម ដូចជាការស្លៀកសម្លៀកបំពាក់ដែលមានថ្នេរ ហើយនិងប្រការទាំងឡាយដែលគេហាមឃាត់នៅក្នុងទឹកដីពិសិដ្ឋ ដូចជាការបរបាញ់សត្វ។ ហើយចូរពួកអ្នកកុំល្មើសដោយធ្វើសង្គ្រាមនៅក្នុងបណ្តាខែពិសិដ្ឋ (នោះគឺខែហ្ស៊ុលកៀកហ្ទះ ខែហ្ស៊ុលហិជ្ជះ ខែមូហារ៉ម និងខែរ៉ហ្ជប់)ឱ្យសោះ។ ហើយចូរពួកអ្នកកុំល្មើសចំពោះសត្វពាហនៈដែលគេផ្តល់ជាជំនូនទៅកាន់កាក់ហ្ពះដើម្បីសំឡេះជូនចំពោះអល់ឡោះនៅទីនោះ តាមរយៈការប្លន់យកឬរារាំងមិនឱ្យគេនាំយកវាទៅដល់កន្លែងសំឡេះរបស់វា។ ហើយចូរពួកអ្នកកុំល្មើសចំពោះសត្វពាហនៈដែលមានពាក់ប្រឡៅកអំពីរោម ឬផ្សេងពីនេះ ដើម្បីជាសញ្ញាសម្គាល់ថាវាជាសត្វជំនូននោះ។ ហើយចូរពួកអ្នកកុំបំពានចំពោះអ្នកទាំងឡាយណាដែលមានបំណងមកពៃតុលហារ៉មដើម្បីស្វែងរកការចំណេញពីការធ្វើជំនួញ និងស្វែងរកការពេញចិត្តពីអល់ឡោះឱ្យសោះ។ ហើយនៅពេលណាដែលពួកអ្នកបានបញ្ចប់តំណមអៀហរ៉មហាជ្ជី ឬអុំរ៉ោះ ហើយពួកអ្នកបានចាកចេញពីទឹកដីពិសិដ្ឋហើយនោះ គឺពួកអ្នកអាចបរបាញ់សត្វបានប្រសិនបើពួកអ្នកចង់។ ហើយចូរពួកអ្នកកុំបណ្តោយឱ្យការស្អប់ខ្ពើមចំពោះមនុស្សមួយក្រុមដែលបានរារាំងពួកអ្នកពីម៉ាស្ជិតអាល់ហារ៉ម ធ្វើឱ្យពួកអ្នកបំពាននិងបោះបង់ការធ្វើយុត្តិធម៌ចំពោះពួកគេឱ្យសោះ។ ហើយចូរពួកអ្នក(ឱបណ្តាពួកដែលមានជំនឿ)សហការគ្នាក្នុងការធ្វើនូវទង្វើដែលគេបង្គាប់ប្រើចំពោះពួកអ្នកឱ្យធ្វើវា និងបោះបង់ចោលនូវអ្វីដែលគេបានហាមឃាត់ចំពោះពួកអ្នក ហើយមិនត្រូវសហការគ្នាលើអំពើទុច្ចរិតដែលនាំមកនូវបាបកម្មដល់អ្នកដែលប្រព្រឹត្ត ព្រមទាំងបង្កភាពជាសត្រូវទៅលើម៉ាខ្លូក(របស់អល់ឡោះ)ចំពោះអាយុជីវិតរបស់ពួកគេ ទ្រព្យសម្បត្តិរបស់ពួកគេ និងកិត្តិយសរបស់ពួកគេឡើយ។ ហើយចូរពួកអ្នកកោតខ្លាចអល់ឡោះជាម្ចាស់តាមរយៈការប្រកាន់ខ្ជាប់នូវការគោរពប្រតិបត្តិ និងចៀសឆ្ងាយពីការប្រព្រឹត្តល្មើសចំពោះទ្រង់។ ពិតប្រាកដណាស់ អល់ឡោះទ្រង់ជាអ្នកដាក់ទណ្ឌកម្មយ៉ាងធ្ងន់ធ្ងរបំផុតចំពោះជនដែលល្មើសនឹងទ្រង់។ ហេតុនេះ ចូរពួកអ្នកប្រុងប្រយ័ត្នចំពោះការដាក់ទោសរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់ទ្រង់បានដាក់បម្រាមហាមឃាត់ទៅលើពួកអ្នកមិនឲ្យបរិភោគសត្វដែលស្លាប់ដោយមិនបានសម្លេះ។ ទ្រង់បានហាមឃាត់ពួកអ្នកមិនឲ្យបរិភោគឈាមដែលហូរ(ចេញពីខ្លួនសត្វ) សាច់ជ្រូក និងសត្វដែលគេរំលឹកនាមម្ចាស់ផ្សេងក្រៅពីព្រះនាមអល់ឡោះនៅពេលសម្លេះ សត្វដែលស្លាប់ដោយថប់ដង្ហើម(ដោយត្រូវគេរឹតក) សត្វដែលស្លាប់ដោយការវាយ សត្វដែលស្លាប់ដោយសារការធ្លាក់ពីទីខ្ពស់ សត្វដែលស្លាប់ដោយមានសត្វមួយទៀតជល់នឹងស្នែង និងសត្វដែលត្រូវសត្វសាហាវហែកស៊ី ដូចជាសត្វតោ សត្វខ្លា និងសត្វចចក(មកហែកស៊ី)ជាដើម លើកលែងតែពួកអ្នកទៅទាន់វា ហើយវានៅរស់ក្នុងចំណោមសត្វដែលបានលើកឡើងខាងលើ ហើយពួកអ្នកបានសម្លេះវា គឺសត្វនោះត្រូវបានគេអនុញ្ញាត(ហាឡាល់)ឱ្យពួកអ្នកបរិភោគបាន។ ហើយគេហាមឃាត់ចំពោះពួកអ្នកផងដែរនូវសត្វដែលគេសម្លេះសម្រាប់សែនចំពោះបដិមាករ។ ហើយគេហាមឃាត់ចំពោះពួកអ្នកផងដែរក្នុងការស្វែងរកការទស្សន៍ទាយចំពោះរឿងអាថ៌កំបាំងដោយប្រើព្រួញផ្សងសំណាង វានោះគឺជាដុំថ្ម ឬព្រួញដែលគេសរសេរនៅលើវាថា “ចូរអ្នកធ្វើចុះ” និង “ចូរអ្នកកុំធ្វើឲ្យសោះ” ហើយគេធ្វើតាមលទ្ធផលដែលបានចេញមក(ពីការទស្សន៍ទាយនោះ ថាតើត្រូវធ្វើ ឬមិនត្រូវធ្វើទង្វើនោះ)។ ការធ្វើនូវប្រការដែលត្រូវបានហាមឃាត់ដែលបានលើកឡើងទាំងនេះ គឺជាការឃ្លាតចេញពីការគោរពប្រតិបត្តិអល់ឡោះជាម្ចាស់ហើយ។ នៅក្នុងថ្ងៃនេះ ពួកដែលគ្មានជំនឿបានអស់សង្ឃឹមក្នុងការបង្វែរពួកអ្នកឲ្យចេញពីសាសនាឥស្លាមនៅពេលដែលពួកគេបានឃើញភាពខ្លាំងក្លារបស់សាសនានេះ។ ហេតុនេះ ចូរពួកអ្នកកុំខ្លាចពួកគេឲ្យសោះ តែពួកអ្នកត្រូវកោតខ្លាចមកចំពោះយើងតែមួយគត់។ នៅក្នុងថ្ងៃនេះដែរ យើងបានបំពេញសាសនារបស់ពួកអ្នកឲ្យពួកអ្នក នោះគឺសាសនាឥស្លាម ហើយយើងបានបង្គ្រប់ឧបការគុណរបស់យើងចំពោះពួកអ្នកទាំងខាងក្រៅនិងខាងក្នុង ហើយយើងបានជ្រើសរើសសាសនាឥស្លាមធ្វើជាសាសនារបស់ពួកអ្នក។ ដូចនេះ យើងមិនទទួលយកសាសនាណាផ្សេងក្រៅពីសាសនាឥស្លាមនោះទេ។ ចំពោះជនណាដែលកាលៈទេសៈបង្ខំដោយសារភាពស្រេកឃ្លាន ហើយត្រូវបរិភោគសត្វស្លាប់ ដោយគេគ្មានបំណងប្រព្រឹត្តបាបកម្មទេនោះ ពិតប្រាកដណាស់ គឺគ្មានបាបកម្មចំពោះគេឡើយក្នុងការធ្វើដូច្នោះ។ ពិតប្រាកដណាស់ អល់ឡោះមហាអភ័យទោស មហាអាណិតស្រឡាញ់។"
    },
    {
      "resource_id": 792,
      "text": "បណ្តាមិត្តភក្តិរបស់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)នឹងសួរអ្នកថាៈ តើអ្វីទៅដែលអល់ឡោះទ្រង់អនុញ្ញាតឲ្យពួកគេអាចបរិភោគបាននោះ? ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ឆ្លើយប្រាប់ពួកគេថា៖ អល់ឡោះជាម្ចាស់ទ្រង់អនុញ្ញាតឱ្យពួកអ្នកនូវចំណីអាហារដែលល្អៗ និង(អនុញ្ញាត)ឲ្យបរិភោគសត្វទាំងឡាយដែលទទួលបានពីសត្វប្រមាញ់ក្នុងចំណោមពពួកសត្វដែលមានចង្កូមដែលត្រូវបានបង្វឹក ដូចជាសត្វឆ្កែនិងសត្វខ្លាជាដើម ហើយនិងសត្វដែលមានក្រញុំា ដូចជាសត្វស្ទាំងដែលពួកអ្នកបង្ហាត់វាឱ្យចេះចាប់សត្វតាមបែបបទដែលអល់ឡោះបានបង្រៀនពួកអ្នក រហូតដល់វាក្លាយទៅសត្វដែលចេះស្តាប់បង្គាប់នៅពេលគេប្រើវា ហើយវាឈប់នៅពេលដែលគេឲ្យវាឈប់។ ដូចនេះ ចូរពួកអ្នកបរិភោគចុះនូវអ្វីដែលសត្វប្រមាញ់ចាប់បានមកនោះ សូម្បីតែសត្វដែល(សត្វប្រមាញ់ទាំងនោះ)ចាប់បានមកនោះស្លាប់ហើយក៏ដោយ។ ហើយចូរពួកអ្នករំលឹកព្រះនាមរបស់អល់ឡោះ(សូត្រពិសមិលឡះ)នៅពេលដែលពួកអ្នកបញ្ជូនសត្វបង្វឹកឲ្យទៅប្រមាញ់នោះ។ ចូរពួកអ្នកកោតខ្លាចអល់ឡោះជាម្ចាស់ដោយអនុវត្តន៍តាមរាល់បទបញ្ជាទាំងឡាយរបស់ទ្រង់ ហើយត្រូវបញ្ឈប់រាល់បម្រាមទាំងឡាយរបស់ទ្រង់ដែលទ្រង់បានហាមឃាត់។ ពិតប្រាកដណាស់ អល់ឡោះជាអ្នកដែលជំនុំជម្រះទង្វើទាំងឡាយយ៉ាងឆាប់រហ័សបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ថ្ងៃនេះ អល់ឡោះបានអនុញ្ញាតឲ្យពួកអ្នកបរិភោគចំណីអាហារដែលល្អៗ ហើយនិង(អនុញ្ញាតឲ្យពួកអ្នកទទួលទាន)សត្វទាំងឡាយដែលពួកអះលីគីតាបក្នុងចំណោមពួកយូដានិងពួកណាសរ៉នីបានសម្លេះ។ ហើយសត្វដែលពួកអ្នកសម្លេះនោះ ក៏ត្រូវបានអនុញ្ញាតចំពោះពួកគេដូចគ្នាដែរ។ ហើយគេអនុញ្ញាតឲ្យពួកអ្នកអាចរៀបអាពាហ៍ពិពាហ៍ជាមួយស្ត្រីដែលមានសិទ្ធិសេរីភាពនិងមានភាពស្អាតស្អំក្នុងចំណោមស្ត្រីដែលមានជំនឿ និង(អនុញ្ញាតឲ្យពួកអ្នកអាចរៀបអាពាហ៍ពិពាហ៍ជាមួយ)ស្ត្រីដែលមានសិទ្ធិសេរីភាពនិងមានភាពស្អាតស្អំក្នុងចំណោមស្ត្រីដែលគេផ្តល់គម្ពីរឲ្យមុនពួកអ្នកនៃពួកយូដានិងពួកណាសរ៉នី ប្រសិនបើពួកអ្នកបានផ្តល់ប្រាក់ខាន់ស្លាដល់ពួកនាង ខណៈដែលពួកអ្នកជាមនុស្សស្អាតស្អំអំពីការប្រព្រឹត្តអំពើអាស្រូវ ពុំមែនក្នុងគោលបំណងយកពួកនាងធ្វើជាស្រីកំណាន់ដើម្បីពួកអ្នកប្រព្រឹត្តហ្ស៊ីណាជាមួយពួកនាងនោះទេ។ ហើយជនណាដែលប្រឆាំងនឹងច្បាប់បញ្ញត្តិទាំងឡាយដែលអល់ឡោះជាម្ចាស់បានដាក់ចំពោះខ្ញុំបម្រើរបស់ទ្រង់នោះ ពិតប្រាកដណាស់ ទង្វើរបស់គេនឹងត្រូវក្លាយជាអសារបង់ដោយសារតែបាត់បង់នូវលក្ខខណ្ឌរបស់វា នោះគឺសេចក្តីជំនឿ(ចំពោះអល់ឡោះតែមួយគត់) ហើយនៅថ្ងៃបរលោក រូបគេនឹងស្ថិតក្នុងចំណោមពួកដែលខាតបង់ដោយសារ រូបគេនឹងចូលក្នុងឋានរកជាអមតៈ។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្តាអ្នកដែលមានជំនឿទាំងឡាយ! នៅពេលដែលពួកអ្នកមានបំណងចង់ប្រតិបត្តិសឡាត ហើយពួកអ្នកមានហាហ្ទាសតូច(មិនទាន់មានទឹកវូហ្ទុ) ចូរពួកអ្នកយកទឹកវូហ្ទុ ដោយពួកអ្នកត្រូវលាងមុខ និងលាងដៃទាំងពីររបស់ពួកអ្នករហូតដល់កែងដៃ ហើយជូតក្បាល និងលាងជើងទាំងពីររហូតដល់ភ្នែកគោល។ តែប្រសិនបើពួកអ្នកជាអ្នកដែលមានហាហ្ទាសធំវិញនោះ ពួកអ្នកត្រូវងូតទឹក(ងូតទឹកជូនុប)។ ហើយប្រសិនបើពួកអ្នកមានជំងឺដែលពួកអ្នកខ្លាចជំងឺនោះកាន់តែធ្ងន់ធ្ងរ ឬមិនងាយនឹងជាសះស្បើយ ឬក៏ពួកអ្នកជាអ្នកដំណើរដែលមានសុខភាពល្អធម្មតា ឬក៏មានហាហ្ទាសតូចដោយសារការបន្ទោរបង់ ឬមានហាហ្ទាសធំដោយសារការរួមភេទជាមួយភរិយា ហើយពួកអ្នកគ្មានទឹកដើម្បីជម្រះសម្អាតក្រោយពីព្យាយាមស្វែងរកទឹកហើយនោះ ដូចនេះ ចូរពួកអ្នកប្រើប្រាស់ដីស្អាត(ដើម្បីតាយ៉ាំមុម)ចុះ ដោយពួកអ្នកត្រូវវាយដីនោះនឹងដៃរបស់ពួកអ្នក ហើយជូតមុខ និងជូតដៃទាំងពីរ(ត្រឹមកដៃ)របស់ពួកអ្នកនឹងដីនោះ។ អល់ឡោះជាម្ចាស់ទ្រង់មិនចង់ធ្វើឲ្យពួកអ្នកមានការលំបាកក្នុងការអនុវត្តច្បាប់របស់ទ្រង់ដោយឲ្យពួកអ្នកដាច់ខាតត្រូវតែប្រើប្រាស់ទឹកដែលអាចនាំឲ្យមានគ្រោះថ្នាក់ដល់ពួកអ្នកនោះទេ។ ដូច្នោះហើយទើបទ្រង់បង្គាប់ប្រើពួកអ្នកឲ្យ(ប្រើដីស្អាត)ជំនួសវិញនៅពេលដែលមានឧបសគ្គ(មិនអាចប្រើប្រាស់ទឹកបាន)ចំពោះអ្នកជំងឺឬក៏ពេលគ្មានទឹកនោះដើម្បីជាការបំពេញនូវឧបការគុណរបស់ទ្រង់ចំពោះពួកអ្នក សង្ឃឹមថាពួកអ្នកនឹងដឹងគុណចំពោះឧបការគុណរបស់អល់ឡោះទៅលើពួកអ្នក ហើយពួកអ្នកនឹងមិនរមិលគុណចំពោះឧបការគុណទាំងនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នកចងចាំនូវឧបការគុណរបស់អល់ឡោះដែលទ្រង់បានប្រទានចំពោះពួកអ្នក តាមរយៈការចង្អុលបង្ហាញ(ពួកអ្នក)ទៅកាន់សាសនាឥស្លាម និងចូរពួកអ្នកចងចាំនូវកិច្ចសន្យារបស់ទ្រង់ដែលបានសន្យាជាមួយពួកអ្នក ខណៈដែលពួកអ្នកបាននិយាយនៅពេលដែលពួកអ្នកបានសច្ចាប្រណិធាននឹងព្យាការីមូហាំម៉ាត់លើការស្តាប់បង្គាប់ និងគោរពប្រតិបត្តិតាម ទាំងលើរឿងដែលពួកអ្នកពេញចិត្ត ឬមិនពេញចិត្តក៏ដោយថាៈ ពួកយើងបានស្តាប់លឺហើយនូវពាក្យសម្តីរបស់អ្នក ហើយពួកយើងគោរពប្រតិបត្តិតាមហើយនូវបទបញ្ជាររបស់អ្នក។ ចូរពួកអ្នកគោរពកោតខ្លាចអល់ឡោះជាម្ចាស់ដោយអនុវត្តន៍នូវបទបញ្ជាទាំងឡាយរបស់ទ្រង់(ដែលក្នុងនោះគឺកិច្ចសន្យារបស់ទ្រង់) ហើយចៀសវាងឲ្យឆ្ងាយពីប្រការទាំងឡាយដែលទ្រង់បានហាមឃាត់។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់មហាដឹងបំផុតនូវអ្វីដែលមាននៅក្នុងដួងចិត្តដោយគ្មានអ្វីមួយអាចលាក់បាំងពីទ្រង់បានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងអ្នកនាំសាររបស់ទ្រង់! ចូរពួកអ្នកតាំងខ្លួនជាអ្នកដែលប្រកាន់ខ្ជាប់នឹងកាតព្វកិច្ចទាំងឡាយរបស់អល់ឡោះដែលបានដាក់ទៅលើពួកអ្នកក្នុងគោលបំណងស្វែងរកការពេញចិត្តពីទ្រង់ចុះ។ ហើយចូរពួកអ្នកតាំងខ្លួនជាសាក្សីដែលប្រកាន់ខ្ជាប់នូវភាពយុត្តិធម៌ ពុំមែនជាសាក្សីដែលបំពាននោះទេ។ ហើយចូរកុំបណ្តោយឲ្យការស្អប់ខ្ពើមចំពោះមនុស្សមួយក្រុមធ្វើឲ្យពួកអ្នកបោះបង់នូវភាពយុត្តិធម៌ឲ្យសោះ។ ពិតប្រាកដណាស់ ភាពយុត្តិធម៌ គឺទាមទារឱ្យមានទាំងជាមួយមិត្តភក្តិ និងជាមួយសត្រូវ។ ហេតុនេះ ចូរពួកអ្នកប្រកាន់ខ្ជាប់នូវភាពយុត្តិធម៌ចំពោះពួកគេទាំងពីរក្រុម(ទាំងមិត្តភក្តិ និងសត្រូវ)ចុះ។ ពិតប្រាកដណាស់ ភាពយុត្តិធម៌គឺជិតបំផុតទៅកាន់ការគោរពកោតខ្លាចអល់ឡោះ ហើយភាពអយុត្តិធម៌ គឺជិតបំផុតទៅកាន់ភាពគឃ្លើនឥតអៀនខ្មាស់ចំពោះទ្រង់។ ហើយចូរពួកអ្នកកោតខ្លាចអល់ឡោះជាម្ចាស់ដោយអនុវត្តតាមបទបញ្ជាទាំងឡាយរបស់ទ្រង់ និងចៀសវាងឲ្យឆ្ងាយពីប្រការទាំងឡាយដែលទ្រង់បានហាមឃាត់។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់មហាដឹងបំផុតនូវអ្វីដែលពួកអ្នកប្រព្រឹត្តដោយគ្មានអ្វីមួយអាចលាក់បាំងពីទ្រង់បានឡើយ ហើយទ្រង់នឹងតបស្នងដល់ពួកអ្នកលើទង្វើទាំងនោះវិញ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់បានសន្យា(ទ្រង់ជាអ្នកដែលមិនធ្វើខុសពាក្យសន្យានោះទេ)ចំពោះបណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះនិង(មានជំនឿចំពោះ)បណ្តាអ្នកនាំសាររបស់ទ្រង់ និងបានសាងនូវទង្វើកុសលនោះនូវការអភ័យទោសចំពោះបាបកម្មទាំងឡាយរបស់ពួកគេ និងផ្តល់ផលបុណ្យដ៏ធំធេងបំផុត នោះគឺការចូលឋានសួគ៌។"
    },
    {
      "resource_id": 792,
      "text": "រីឯពួកដែលគ្មានជំនឿចំពោះអល់ឡោះ ព្រមទាំងបានបដិសេធនឹងបណ្តាភស្តុតាងទាំងឡាយរបស់ទ្រង់នោះ ពួកទាំងនោះហើយគឺជាពួកឋាននរកដែលពួកគេនឹងចូលទៅក្នុងវា ជាការដាក់ទោសចំពោះភាពគ្មានជំនឿ និងការបដិសេធរបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្តាអ្នកដែលមានជំនឿទាំងឡាយ! ចូរពួកអ្នករំលឹកទាំងតាមរយៈចិត្តនិងអណ្តាតរបស់ពួកអ្នកចំពោះឧបការគុណទាំងឡាយដែលអល់ឡោះជាម្ចាស់ទ្រង់បានប្រទានដល់ពួកអ្នក ដូចជាការមានសុវត្ថិភាព និងការបញ្ចុះនូវភាពភ័យខ្លាចចូលទៅក្នុងដួងចិត្តសត្រូវរបស់ពួកអ្នកនៅពេលដែលពួកគេមានបំណងវាយសម្លាប់ពួកអ្នកដោយដៃរបស់ពួកគេ តែអល់ឡោះបានបង្វែរពួកគេចេញពីពួកអ្នក ហើយការពារពួកអ្នកពីពួកគេ។ ចូរពួកអ្នកគោរពកោតខ្លាចអល់ឡោះជាម្ចាស់ដោយអនុវត្តតាមបទបញ្ជាទាំងឡាយរបស់ទ្រង់ ហើយចៀសវាងឲ្យឆ្ងាយពីប្រការទាំងឡាយដែលទ្រង់បានហាមឃាត់។ ហើយចូរឲ្យបណ្តាអ្នកដែលមានជំនឿទាំងឡាយប្រគល់ការទុកចិត្តចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់ក្នុងការទទួលបាននូវភាពល្អប្រសើរទាំងក្នុងកិច្ចការសាសនា និងកិច្ចការលោកិយរបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជាការពិតណាស់ អល់ឡោះជាម្ចាស់ទ្រង់បានដាក់កិច្ចសន្យាយ៉ាងម៉ឺងម៉ាត់ទៅលើអម្បូរអ៊ីស្រាអែលនូវអ្វីដែលទ្រង់នឹងលើកឡើងអំពីវានៅខាងមុខនេះ។ ទ្រង់បានចាត់តាំងមនុស្សចំនួនដប់ពីរនាក់ធ្វើជាមេដឹកនាំពួកគេ។ រាល់មេដឹកនាំនីមួយៗត្រូវមើលការខុសត្រូវចំពោះអ្នកដែលនៅក្រោមឱវាទរបស់ខ្លួន។ ហើយអល់ឡោះបានមានបន្ទូលទៅកាន់អម្បូរអ៊ីស្រាអែលថាៈ ពិតប្រាកដណាស់ យើងនៅជាមួយពួកអ្នកដោយការជួយនិងការគាំពារប្រសិនបើពួកអ្នកប្រតិបត្តិសឡាតបានពេញលក្ខណៈ និងបានបរិច្ចាគហ្សាកាត់ទ្រព្យសម្បត្តិរបស់ពួកអ្នក ហើយមានជំនឿនឹងបណ្តាអ្នកនាំសារទាំងអស់របស់យើងដោយគ្មានការបែងចែករវាងពួកគេឡើយ ហើយពួកអ្នកលើកតម្កើងពួកគេ និងជួយដល់ពួកគេ ព្រមទាំងពួកអ្នកចំណាយទ្រព្យសម្បត្តិក្នុងផ្លូវសប្បុរសធម៌។ ប្រសិនបើពួកអ្នកអនុវត្តបាននូវប្រការទាំងអស់នោះ យើងពិតជានឹងលុបបំបាត់នូវអំពើអាក្រក់ទាំងឡាយដែលពួកអ្នកធ្លាប់បានសាង ហើយនៅថ្ងៃបរលោក យើងប្រាកដជានឹងបញ្ចូលពួកអ្នកទៅក្នុងឋានសួគ៌ដែលមានទន្លេជាច្រើនហូរកាត់ពីក្រោមវិមានរបស់វា។ ដូច្នេះ ជនណាហើយដែលបានប្រឆាំងក្រោយពីការដាក់កិច្ចសន្យានេះរួចនោះ ពិតប្រាកដណាស់ រូបគេពិតជាបានវង្វេងចេញពីផ្លូវពិតទាំងដឹង និងមានចេតនា(ក្នុងការធ្វើឲ្យខ្លួនឯងវង្វេង)ហើយ។"
    },
    {
      "resource_id": 792,
      "text": "ដោយសារតែពួកគេបានក្បត់កិច្ចសន្យាដែលគេ(អល់ឡោះ)បានដាក់ទៅលើពួកគេនោះហើយ ទើបយើងបានបណ្តេញពួកគេឱ្យចេញឆ្ងាយពីក្តីមេត្តាករុណារបស់យើង ហើយយើងបានធ្វើឲ្យដួងចិត្តរបស់ពួកគេក្លាយទៅជារឹងរួសដែលប្រការល្អទាំងឡាយមិនអាចចូលទៅដល់វាបានឡើយ ហើយការផ្តល់ដំបូន្មានក៏គ្មានផលប្រយោជន៍អ្វីដល់វា(ដួងចិត្ត)នោះដែរ។ ពួកគេបានកែប្រែបន្ទូលរបស់អល់ឡោះចេញពីកន្លែងដើម(អត្ថន័យ)របស់វា ដោយការប្តូរពាក្យផ្សេងនឹងបន្ទូលនោះវិញ និងតាមរយៈការបកស្រាយអត្ថន័យរបស់វាឲ្យស្របតាមចំណង់ចំណូលចិត្តរបស់ពួកគេ ព្រមទាំងបានបោះបង់ចោលការអនុវត្តប្រការមួយចំនួននូវអ្វីដែលគេបានលើកឡើងនឹងវា។ ហើយអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)នៅតែឃើញទង្វើក្បត់របស់ពួកគេចំពោះអល់ឡោះនិងចំពោះខ្ញុំបម្រើរបស់ទ្រង់ដែលជាអ្នកមានជំនឿ លើកលែងតែមួយចំនួនតូចក្នុងចំណោមពួកគេប៉ុណ្ណោះដែលនៅអនុវត្តតាមកិច្ចសន្យាដែលគេ(អល់ឡោះ)បានដាក់ចំពោះពួកគេនោះ។ ហេតុនេះ ចូរអ្នកអភ័យទោសឲ្យពួកគេ ហើយកុំយកទោសពៃរ៍ពីពួកគេ ព្រមទាំងបំភ្លេចចោលនូវទោសកំហុសរបស់ពួកគេចុះ ពីព្រោះការធ្វើបែបនេះ គឺជាទង្វើល្អ។ ហើយអល់ឡោះជាម្ចាស់ទ្រង់ស្រឡាញ់បណ្តាអ្នកដែលធ្វើល្អ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយដូចដែលយើងបានដាក់កិច្ចសន្យាយ៉ាងម៉ឺងម៉ាត់ទៅលើពួកយូដាដែរ យើងបានដាក់កិច្ចសន្យាទៅលើពួកដែលអះអាងទៅលើខ្លួនរបស់ពួកគេថា ពិតណាស់ ពួកគេគឺជាអ្នកដែលដើរតាមព្យាការីអ៊ីសា តែពួកគេបានបោះបង់ចោលការអនុវត្តប្រការមួយចំនួនអំពីអ្វីដែលគេបានរំលឹកប្រាប់ពួកគេនឹងវា ដូចដែលជីដូនជីតារបស់ពួកគេនៃពួកយូដាបានធ្វើដូច្នោះដែរ។ ហើយយើងបានធ្វើឲ្យកើតមាននូវការឈ្លោះប្រកែកគ្នា និងការស្អប់ខ្ពើមគ្នាយ៉ាងខ្លាំងរវាងពួកគេរហូតដល់ថ្ងៃបរលោក។ ពេលនោះ ពួកគេក៏បានក្លាយជាអ្នកដែលប្រយុទ្ធកាប់សម្លាប់គ្នា ប្រឆាំងគ្នាទៅវិញទៅមក។ ហើយអល់ឡោះនឹងប្រាប់ពួកគេពីអ្វីដែលពួកគេធ្លាប់បានប្រព្រឹត្ត ហើយទ្រង់នឹងតបស្នងដល់ពួកគេលើអ្វីដែលពួកគេបានសាង។"
    },
    {
      "resource_id": 792,
      "text": "ឱពួកអះលីគីតាបនៃពួកយូដាដែលជាអ្នកទទួលបានគម្ពីរតាវរ៉ត និងពួកណាសរ៉នីដែលទទួលបានគម្ពីរអ៊ីញជីល! ពិតប្រាកដណាស់ អ្នកនាំសាររបស់យើងគឺ ព្យាការីមូហាំម៉ាត់បានមកដល់ពួកអ្នក ដែលគេបានបកស្រាយបញ្ជាក់រឿងរ៉ាវជាច្រើនប្រាប់ពួកអ្នកនូវអ្វីដែលពួកអ្នកធ្លាប់បានលាក់បាំងអំពីគម្ពីរដែលគេបញ្ចុះទៅឱ្យពួកអ្នក ហើយគេក៏លើកលែងយ៉ាងច្រើនផងដែរអំពីរឿងនោះ(ការលាក់បាំងគម្ពីរ)អ្វីដែលមិនមានផលប្រយោជន៍ ក្រៅពីការបកអាក្រាតពួកអ្នកនោះ។ ពិតប្រាកដណាស់ គម្ពីរគួរអានដែលជាគម្ពីរមួយពីអល់ឡោះបានមកដល់ពួកអ្នក ហើយវាគឺជាពន្លឺមួយសម្រាប់បំភ្លឺ និងជាគម្ពីរដែលបញ្ជាក់ច្បាស់រាល់អ្វីដែលមនុស្សលោកត្រូវការនៅក្នុងកិច្ចការរបស់ពួកគេ ទាំងកិច្ចការលោកិយនិងកិច្ចការបរលោករបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះនឹងចង្អុលបង្ហាញតាមរយៈគម្ពីរនេះចំពោះជនណាដែលដើរតាមអ្វីដែលទ្រង់ពេញចិត្ត ដូចជាការមានជំនឿនិងការសាងនូវទង្វើកុសលទៅកាន់មាគ៌ាដែលមានសុវត្ថិភាពពីទណ្ឌកម្មរបស់អល់ឡោះ វានោះគឺជាមាគ៌ាទាំងឡាយណាដែលនាំទៅកាន់ឋានសួគ៌។ ហើយទ្រង់នឹងបញ្ចេញពួកគេពីភាពងងឹតសូន្យសុងនៃភាពគ្មានជំនឿនិងការប្រព្រឹត្តល្មើសទៅកាន់ពន្លឺនៃសេចក្តីជំនឿនិងការគោរពប្រតិបត្តិតាមដោយការអនុញ្ញាតរបស់ទ្រង់ ហើយទ្រង់នឹងចង្អុលបង្ហាញពួកគេទៅកាន់មាគ៌ាដ៏ត្រឹមត្រូវ នោះគឺជាមាគ៌ារបស់សាសនាឥស្លាម។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ពួកណាសរ៉នីដែលនិយាយថា ពិតប្រាកដណាស់ អល់ឡោះ គឺជាម៉ាសៀហ អ៊ីសា កូនប្រុសម៉ារីយ៉ាំ នោះ គឺជាពួកដែលគ្មានជំនឿ។ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)តបទៅកាន់ពួកគេថាៈ តើអ្នកណាដែលមានសមត្ថភាពអាចរារាំងអល់ឡោះបាន ប្រសិនបើទ្រង់មានចេតនាចង់បំផ្លាញព្យាការីអ៊ីសាកូនប្រុសម៉ារីយ៉ាំ និងម្តាយរបស់គាត់ ព្រមទាំងបំផ្លាញអ្នកដែលនៅលើផែនដីទាំងអស់នោះ? ប្រសិនបើគ្មាននរណាម្នាក់មានសមត្ថភាពអាចរារាំងទ្រង់មិនឲ្យធ្វើដូច្នោះបានទេនោះ វាជាភស្តុតាងបញ្ជាក់ថា ពិតប្រាកដណាស់ ពុំមានម្ចាស់ឯណាដែលត្រូវគោរពសក្ការៈដ៏ពិតប្រាកដក្រៅពីអល់ឡោះឡើយ។ ហើយអ្វីៗទាំងអស់ ទាំងព្យាការីអ៊ីសាកូនប្រុសម៉ារីយ៉ាំ ទាំងម្តាយរបស់គាត់ ព្រមទាំងអ្វីៗទាំងអស់ដែលអល់ឡោះបានបង្កើតនោះ គឺជាម៉ាខ្លូករបស់អល់ឡោះ(ជាអ្វីដែលទ្រង់បានបង្កើត)ទាំងអស់។ ការគ្រប់គ្រងមេឃជាច្រើនជាន់និងផែនដី និងការគ្រប់គ្រងអ្វីៗដែលមានរវាងវាទាំងពីរ គឺជាកម្មសិទ្ធិរបស់អល់ឡោះ។ ទ្រង់បង្កើតអ្វីមួយតាមដែលទ្រង់មានចេតនា ហើយក្នុងចំណោមអ្វីដែលទ្រង់មានចេតនាក្នុងការបង្កើតវានោះ គឺព្យាការីអ៊ីសា(យេស៊ូគ្រឹស្ទ) ដែលរូបគាត់គឺជាខ្ញុំបម្រើរបស់អល់ឡោះ និងជាអ្នកនាំសាររបស់ទ្រង់។ ហើយអល់ឡោះមានអានុភាពលើអ្វីៗទាំងអស់។"
    },
    {
      "resource_id": 792,
      "text": "ទាំងពួកយូដា និងពួកណាសរ៉នីសុទ្ធតែបានអះអាងថា ពិតប្រាកដណាស់ ពួកគេគឺជាបុត្ររបស់អល់ឡោះ និងជាសំណព្វចិត្តរបស់ទ្រង់។ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)តបទៅកាន់ពួកគេវិញចុះថាៈ (បើដូច្នោះមែន)ចុះហេតុអ្វីបានជាទ្រង់ដាក់ទណ្ឌកម្មពួកអ្នកចំពោះបាបកម្មដែលពួកអ្នកបានសាងនោះ? ប្រសិនបើពួកអ្នកគឺជាសំណព្វចិត្តរបស់ទ្រង់ដូចដែលពួកអ្នកបានអះអាងមែននោះ ទ្រង់ពិតជានឹងមិនដាក់ទណ្ឌកម្មលើពួកអ្នកដោយការសម្លាប់ និងការប្រែរូបសណ្តាន(ពីមនុស្សទៅជាស្វា)នៅក្នុងលោកិយនេះ និង(ក៏នឹងមិនដាក់ទណ្ឌកម្មពួកអ្នក)ដោយភ្លើងនរកនៅថ្ងៃបរលោកនោះដែរ ពីព្រោះថា ទ្រង់មិនដាក់ទណ្ឌកម្មចំពោះអ្នកដែលទ្រង់ស្រឡាញ់ជាដាច់ខាត។ តាមពិត ពួកអ្នកគ្រាន់តែជាមនុស្សលោកធម្មតាដូចគេឯងប៉ុណ្ណោះ។ ចំពោះជនណាដែលសាងអំពើល្អក្នុងចំណោមពួកគេនោះ ការតបស្នងរបស់គេគឺឋានសួគ៌ ហើយជនណាដែលសាងអំពើអាក្រក់ លទ្ធផលចុងក្រោយរបស់គេ គឺឋានរនក។ ពិតណាស់ អល់ឡោះជាម្ចាស់ទ្រង់អភ័យទោសដល់ជនណាដែលទ្រង់មានចេតនាដោយក្តីសណ្តោសប្រណីរបស់ទ្រង់ ហើយទ្រង់ដាក់ទណ្ឌកម្មចំពោះជនណាដែលទ្រង់មានចេតនាដោយភាពយុត្តិធម៌របស់ទ្រង់។ ការគ្រប់គ្រងមេឃជាច្រើនជាន់និងផែនដី ព្រមទាំងអ្វីៗដែលនៅចន្លោះរវាងវាទាំងពីរ គឺជាកម្មសិទ្ធិរបស់អល់ឡោះតែមួយគត់។ ហើយចំពោះទ្រង់តែមួយគត់ ជាកន្លែងដែលត្រូវវិលត្រឡប់។"
    },
    {
      "resource_id": 792,
      "text": "ឱពួកអះលីគីតាបក្នុងចំណោមពួកយូដា និងពួកណាសរ៉នី! ជាការពិតណាស់ អ្នកនាំសាររបស់យើង គឺព្យាការីមូហាំម៉ាត់បានមកដល់ពួកអ្នកក្រោយពីបានដាច់មួយរយៈនូវការបញ្ជូនបណ្តាអ្នកនាំសារ និងដោយសារតែតម្រូវការចាំបាច់ខ្លាំងដែលត្រូវតែបញ្ជូនគាត់(មូហាំម៉ាត់)មក ដើម្បីកុំឲ្យពួកអ្នកនិយាយដោះសារថាៈ គ្មានអ្នកនាំសារណាម្នាក់បានមកដល់ពួកយើងដែលផ្តល់នូវដំណឹងរីករាយដល់ពួកយើងពីផលបុណ្យរបស់អល់ឡោះ និងព្រមានបន្លាចពួកយើងពីទណ្ឌកម្មរបស់ទ្រង់នោះទេ។ ជាការពិតណាស់ អ្នកនាំសារមូហាំម៉ាត់ ដែលជាអ្នកផ្តល់ដំណឹងរីករាយ(ដល់ពួកអ្នក)នូវផលបុណ្យរបស់ទ្រង់ និងជាអ្នកព្រមានបន្លាច(ពួកអ្នក)ពីទណ្ឌកម្មរបស់ទ្រង់នោះបានមកដល់ពួកអ្នកហើយ។ ហើយអល់ឡោះជាម្ចាស់ទ្រង់មានអានុភាពលើអ្វីៗទាំងអស់។ គ្មានអ្វីមួយដែលទ្រង់អសមត្ថភាពនោះឡើយ ហើយក្នុងចំណោមសមត្ថភាពរបស់ទ្រង់នោះ គឺការបញ្ជូនបណ្តាអ្នកនាំសារទាំងឡាយ ហើយទ្រង់បានបញ្ចប់ការបញ្ជូនអ្នកនាំសារទាំងនោះ ត្រឹមអ្នកនាំសារមូហាំម៉ាត់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នកចងចាំ(ឱអ្នកនាំសារមូហាំម៉ាត់) នៅពេលដែលព្យាការីមូសាបាននិយាយទៅកាន់ក្រុមរបស់គាត់ដែលជាអម្បូរអ៊ីស្រអែលថាៈ ឱក្រុមរបស់ខ្ញុំ! ចូរពួកអ្នករំលឹកដោយចិត្តរបស់ពួកអ្នក និងដោយអណ្តាតរបស់ពួកអ្នកពីឧបការគុណរបស់អល់ឡោះដែលទ្រង់បានប្រទានមកឱ្យពួកអ្នក ខណៈដែលទ្រង់បានចាត់បញ្ជូននូវបណ្តាព្យាការីជាច្រើន(ចេញពី)ក្នុងចំណោមពួកអ្នក ដែលអំពាវនាវពួកអ្នកទៅកាន់ការចង្អុលបង្ហាញ ហើយទ្រង់បានចាត់តាំងឲ្យពួកអ្នកធ្វើជាអ្នកគ្រប់គ្រងនូវរាល់កិច្ចការទាំងឡាយដោយខ្លួនឯងផ្ទាល់(ទទួលបានឯករាជ្យភាព)ក្រោយពីពួកអ្នកធ្លាប់ស្ថិតនៅក្រោមការគ្រប់គ្រងរបស់គេដោយត្រូវគេយកធ្វើជាទាសករ។ ហើយទ្រង់បានប្រទានឲ្យពួកអ្នកឧបការគុណជាច្រើនរបស់ទ្រង់ដែលទ្រង់មិនដែលប្រទានឲ្យនរណាម្នាក់នៅលើពិភពលោកនៅក្នុងសម័យកាលរបស់ពួកអ្នកនេះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ការីមូសាបានបន្តថាៈ ឱក្រុមរបស់ខ្ញុំ! ចូរពួកអ្នកចូលទៅកាន់ទឹកដីដ៏ស្អាតស្អំ (ទីក្រុងយេរូសាឡិម និងបរិវេណជុំវិញទីក្រុងនេះ)ដែលអល់ឡោះបានសន្យាចំពោះពួកអ្នកឲ្យចូលទៅទីនោះ និងសម្លាប់ពួកគ្មានជំនឿដែលមាននៅក្នុងទឹកដីនោះចុះ ហើយចូរពួកអ្នកកុំចុះចាញ់នៅចំពោះមុខពួកផ្តាច់ការឱ្យសោះ ជាហេតុធ្វើឲ្យពួកអ្នកក្លាយជាពួកដែលខាតបង់ទាំងក្នុងលោកិយ និងថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "ក្រុមរបស់គាត់បានតបមកកាន់គាត់វិញថាៈ ឱមូសា! ពិតណាស់ នៅក្នុងទឹកដីដ៏ស្អាតស្អំនោះ គឺមានមនុស្សមួយក្រុមដែលខ្លាំងពូកែនិងជាអ្នកក្លាហានបំផុត ដែលពួកនេះបានរារាំងពួកយើងមិនឲ្យចូលទៅ(ក្នុងទីក្រុងនេះ)បាន។ ដូច្នេះ ពួកយើងមិនអាចចូលទៅកាន់ទីនោះបានឡើយដរាបណាពួកគេស្ថិតនៅទីនោះ ពីព្រោះពួកយើងគ្មានកម្លាំងប្រយុទ្ធនឹងពួកគេនោះទេ។ តែប្រសិនបើពួកគេចាកចេញពីទីនោះ ពួកយើងពិតជានឹងចូលទៅកាន់ទីនោះ។"
    },
    {
      "resource_id": 792,
      "text": "មានបុរសពីរនាក់នៃក្រុមរបស់ព្យាការីមូសាដែលស្ថិតក្នុងចំណោមអ្នកដែលកោតខ្លាចអល់ឡោះ និងខ្លាចទណ្ឌកម្មរបស់ទ្រង់ ដែលទ្រង់បានប្រទានឧបការគុណដល់គេទាំងពីរតាមរយៈការចង្អុលបង្ហាញ(រូបគេ)ឲ្យគោរពប្រតិបត្តិចំពោះទ្រង់នោះ គេទាំងពីរបានជម្រុញក្រុមរបស់ពួកគេឲ្យអនុវត្តតាមបទបញ្ជារបស់ព្យាការីមូសា ដោយគេទាំងពីរបាននិយាយថាៈ ចូរពួកអ្នកសម្រុកចូលទៅកាន់ក្រុមដែលខ្លាំងពួកែនោះតាមទ្វារក្រុងចុះ។ នៅពេលដែលពួកអ្នកបានសម្រុកចូលតាមច្រកទ្វារ ហើយពួកអ្នកបានចូលដល់ហើយនោះ ពិតណាស់(ដោយការអនុញ្ញាតពីអល់ឡោះ) ពួកអ្នកនឹងទទួលបានជ័យជម្នះលើពួកគេដោយមានទំនុកចិត្តចំពោះការសន្យារបស់អល់ឡោះ និងតាមរយៈប្រកាន់យកមូលហេតុផ្សេងៗ(ដែលនាំឲ្យទទួលបានជ័យជម្នះ) ដូចជាការមានជំនឿចំពោះអល់ឡោះ និងការត្រៀមមធ្យោបាយសម្ភារៈផ្សេងៗ(ដើម្បីប្រយុទ្ធ)។ ហើយចូរពួកអ្នកពឹងផ្អែកទៅលើអល់ឡោះជាម្ចាស់តែមួយគត់ និងប្រគល់ការទុកចិត្តចំពោះទ្រង់ចុះ ប្រសិនបើពួកអ្នកគឺជាអ្នកដែលមានជំនឿយ៉ាងពិតប្រាកដ។ ពិតប្រាកដណាស់ ការមានជំនឿ គឺចាំបាច់ត្រូវមានការប្រគល់ការទុកចិត្តចំពោះទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ក្រុមរបស់ព្យាការីមូសានៃអម្បូរអ៊ីស្រាអែលដែលនៅបន្តបំពានលើបទបញ្ជារបស់ព្យាការីរបស់ពួកគេ គឺព្យាការីមូសានោះ បាននិយាយថាៈ ពិតប្រាកដណាស់ ពួកយើងនឹងមិនចូលទៅក្នុងទីក្រុងនេះជាដាច់ខាត ដរាបណាពួកមនុស្សដែលខ្លាំងពូកែទាំងនោះនៅទីនោះ។ ចូរអ្នក(ឱមូសា) និងម្ចាស់របស់អ្នកចូលទៅប្រយុទ្ធជាមួយនឹងពួកមនុស្សដែលខ្លាំងពូកែទាំងនោះចុះ។ ចំណែកឯពួកយើងវិញ ពួកយើងនឹងនៅនឹងកន្លែងរបស់ពួកយើង ដោយពួកយើងមិនចូលរួមប្រយុទ្ធជាមួយពួកអ្នកទាំងពីរឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីមូសាបាននិយាយទៅកាន់ព្រះជាម្ចាស់របស់គាត់ថាៈ ឱម្ចាស់របស់ខ្ញុំ! រូបខ្ញុំគ្មានអំណាចគ្រប់គ្រងទៅលើនរណាម្នាក់ក្រៅពីខ្លួនឯង និងបងប្រុសរបស់ខ្ញុំ ព្យាការីហារូននោះឡើយ។ ហេតុនេះ សូមទ្រង់មេត្តាបំបែករវាងពួកយើងនិងក្រុមមនុស្សដែលចាកចេញពីការគោរពប្រតិបត្តិចំពោះទ្រង់ និងចាកចេញពីការប្រតិបត្តិចំពោះអ្នកនាំសាររបស់ទ្រង់ផងចុះ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់ទ្រង់បានមានបន្ទូលតបទៅកាន់ព្យាការីរបស់ទ្រង់ គឺព្យាការីមូសាថាៈ ពិតប្រាកដណាស់ អល់ឡោះបានដាក់បម្រាមទៅលើអម្បូរអ៊ីស្រាអែលមិនឲ្យចូលទៅកាន់ទឹកដីដ៏ស្អាតស្អំនេះរយៈពេលសែសិបឆ្នាំ។ ក្នុងអំឡុងពេលនេះ ពួកគេនឹងវង្វងនៅលើវាលរហោស្ថានដោយដើរវិលវល់ គ្មានគោលដៅឡើយ។ ហេតុនេះ ឱមូសា! ចូរអ្នកកុំព្រួយបារម្ភចំពោះក្រុមមនុស្សដែលចាកចេញពីការគោរពប្រតិបត្តិចំពោះអល់ឡោះ។ ពិតប្រាកដណាស់ អ្វីដែលពួកគេទទួលរងអំពីទណ្ឌកម្មនោះ គឺដោយសារតែអំពើល្មើស និងអំពើបាបកម្មរបស់ពួកគេនេះឯង។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)និទានប្រាប់ពួកដែលបំពាន ច្រណែនឈ្នានីសក្នុងចំណោមពួកយូដាទាំងនេះពីរឿងរ៉ាវនៃកូនប្រុសទាំងពីររបស់ព្យាការីអាហ្ទាំ(អាដាម) គឺកពេល និងហាពេល ដោយពិតប្រាកដ គ្មានការសង្ស័យនៅក្នុងរឿងនោះ ខណៈដែលគេទាំងពីរបានធ្វើគួរហ្ពាន(តង្វាយ)ដើម្បីបញ្ជិតខ្លួនរបស់គេទាំងពីរទៅកាន់អល់ឡោះ។ ពេលនោះ អល់ឡោះជាម្ចាស់បានទទួលយកការធ្វើគួរហ្ពាន(ដង្វាយ)ដែលហាពេលបានធ្វើ ដោយសារតែរូបគេស្ថិតក្នុងចំណោមអ្នកដែលគោរពកោតខ្លាច តែទ្រង់មិនទទួលយកការធ្វើគួរហ្ពាន(ដង្វាយ)របស់កពេលនោះទេ ដោយសារតែគេមិនមែនស្ថិតក្នុងចំណោមអ្នកដែលគោរពកោតខ្លាច។ ពេលនោះ កពេលមិនសុខចិត្តនឹងការ(ដែលអល់ឡោះ)ទទួលយកការធ្វើគួរហ្ពានរបស់ហាពេលដោយក្តីច្រណែនឈ្នានីស ហើយគេបាននិយាយថាៈ ខ្ញុំប្រាកដជានឹងសម្លាប់ឯង នែហាពេល! ពេលនោះ ហាពេលក៏បានតបវិញថាៈ ជាការពិតណាស់ អល់ឡោះជាម្ចាស់ទ្រង់ទទួលយកការធ្វើគួរហ្ពានតែពីអ្នកដែលគោរពកោតខ្លាចទ្រង់ដោយអនុវត្តតាមបទបញ្ជាទាំងឡាយរបស់ទ្រង់ និងចៀសវាងពីបម្រាមទាំងឡាយដែលទ្រង់បានហាមឃាត់ប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "ប្រសិនបើអ្នកលើកដៃរបស់អ្នកមកចំពោះខ្ញុំក្នុងបំណងចង់សម្លាប់ខ្ញុំនោះ ខ្ញុំនឹងមិនតបតចំពោះអ្នកវិញដូចអ្វីដែលអ្នកបានធ្វើនោះឡើយ។ នេះពុំមែនមកពីខ្ញុំកំសាកនោះទេ ក៏ប៉ុន្តែ ខ្ញុំគោរពកោតខ្លាចអល់ឡោះដែលជាម្ចាស់នៃម៉ាខ្លូកទាំងឡាយ។"
    },
    {
      "resource_id": 792,
      "text": "ពេលនោះ គេ(ហាពេល)បាននិយាយបំភ័យចំពោះកពេលថាៈ ពិតណាស់ ខ្ញុំចង់ឲ្យបាបកម្មនៃការ(ដែលអ្នក)សម្លាប់ខ្ញុំដោយបំពាននិងភាពជាសត្រូវនេះធ្លាក់ទៅលើអ្នកបន្ថែមទៅលើបាបកម្មរបស់អ្នកដែលមានពីមុនមក។ ពេលនោះ អ្នកនឹងស្ថិតក្នុងចំណោមពួកឋាននរកដែលនឹងត្រូវចូលទៅក្នុងវានៅថ្ងៃបរលោក។ ការតបស្នងនេះ គឺជាការតបស្នងចំពោះពួកដែលបំពាន ហើយខ្ញុំមិនចង់ទទួលបាបកម្មនៃការ(ដែលខ្ញុំ)សម្លាប់អ្នក ដែលជាហេតុធ្វើឲ្យខ្ញុំស្ថិតក្នុងចំណោមពួកគេនោះទេ។"
    },
    {
      "resource_id": 792,
      "text": "ពេលនោះ តណ្ហាដែលអូសទាញទៅរកប្រការអាក្រក់នោះបានមកអូសទាញកពេលឲ្យសម្លាប់ប្អូនប្រុសរបស់គេ ហាពេល ដោយបំពាន ហើយគេក៏ក្លាយទៅជាអ្នកដែលស្ថិតក្នុងចំណោមពួកដែលខាតបង់ទាំងនៅក្នុងលោកិយ និងបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "ក្រោយមក អល់ឡោះជាម្ចាស់ក៏បានបញ្ជូនសត្វក្អែកមួយក្បាលឱ្យមកកកាយដីនៅនឹងមុខកពេលដើម្បីកប់សត្វក្អែកមួយក្បាលទៀតដែលងាប់ដើម្បីជាការបង្រៀនកពេលពីរបៀបបិទបាំងខ្លួនប្រាណ(បញ្ចុះ)សាកសពប្អូនប្រុសរបស់គេ។ នៅពេលនោះ គេក៏បានត្អួញត្អែថាៈ អនិច្ចាហើយខ្ញុំ! តើហេតុអ្វីបានជាខ្ញុំអសមត្ថភាពមិនអាចធ្វើដូចសត្វក្អែកនេះដើម្បីបញ្ចុះសពប្អូនប្រុសរបស់ខ្ញុំបាន? បន្ទាប់មក រូបគេ(កពេល)ក៏ក្លាយទៅជាអ្នកដែលស្ថិតក្នុងចំណោមអ្នកដែលមានវិប្បដិសារី។"
    },
    {
      "resource_id": 792,
      "text": "ដោយមូលហេតុនៃការដែលកពេលបានសម្លាប់ប្អូនប្រុសរបស់គេនោះហើយទើបយើងបានប្រាប់ដល់អម្បូរអ៊ីស្រាអែលឲ្យបានដឹងថាៈ ជាការពិតណាស់ ជនណាហើយដែលបានសម្លាប់បុគ្គលណាម្នាក់ដោយគ្មានមូលហេតុដែលត្រូវសម្លាប់ ឬបានបង្កវិនាសកម្មនៅលើផែនដីដោយការប្រឆាំង ឬការបង្កសង្គ្រាម គឺរូបគេហាក់បីដូចជាបានសម្លាប់មនុស្សលោកទាំងអស់ដែរ ពីព្រោះគេគ្មានការបែងចែករវាងមនុស្សល្អនិងមនុស្សអាក្រក់។ ហើយជនណាដែលបានទប់ខ្លួនមិនសម្លាប់ជីវិតបុគ្គលណាម្នាក់ដែលអល់ឡោះបានហាមឃាត់ដោយដឹងច្បាស់ពីបម្រាមនៃការសម្លាប់នោះ ហើយរូបគេមិនបានសម្លាប់ទេនោះ ហាក់បីដូចជាគេបានទុកជីវិតមនុស្សលោកទាំងអស់ដូច្នោះដែរ ដោយសារតែទង្វើនោះ គឺផ្តល់នូវសុវត្ថិភាពដល់ពួកគេទាំងអស់គ្នា។ ហើយជាការពិតណាស់ បណ្តាអ្នកនាំសាររបស់យើងបានមកដល់អម្បូរអ៊ីស្រាអែលដោយនាំមកនូវភស្តុតាងដ៏ច្បាស់លាស់ និងអំណះអំណាងជាក់ស្តែងជាច្រើន។ តែទោះជាយ៉ាងនេះក្តី ក៏ភាគច្រើននៃពួកគេ គឺជាពួកដែលបំពានព្រំដែនរបស់អល់ឡោះដោយការប្រព្រឹត្តនូវទង្វើបាបកម្ម និងល្មើស(នឹងបទបញ្ជា)នៃបណ្តាអ្នកនាំសាររបស់ពួកគេដដែល។"
    },
    {
      "resource_id": 792,
      "text": "ទណ្ឌកម្មសម្រាប់ពួកដែលធ្វើសង្គ្រាមប្រឆាំងនឹងអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់ និងប្រកាសសង្គ្រាម(នឹងអល់ឡោះ)ដោយភាពជាសត្រូវ និងបង្កវិនាសកម្មនៅលើផែនដីតាមរយៈការកាប់សម្លាប់ ការយកទ្រព្យសម្បត្តិរបស់អ្នកដទៃ និងការកាត់ផ្តាច់ផ្លូវនោះ គឺគ្មានអ្វីក្រៅពីត្រូវ(កាត់ទោសដោយ)ប្រហារជីវិតដោយមិនបាច់ចងឆ្កាង ឬប្រហារជីវិតដោយចងឆ្កាងលើបង្គោលឈើ ឬត្រូវកាត់ដៃខាងស្តាំនិងជើងខាងឆ្វេងរបស់ពួកគេ(កាត់ដៃជើងឆ្លាស់គ្នា) ឬក៏ត្រូវនិរទេសចេញពីស្រុកភូមិនោះទេ។ ទណ្ឌកម្មនោះ គឺជាការបកអាក្រាតចំពោះពួកគេនៅក្នុងលោកិយនេះ។ ហើយនៅថ្ងៃបរលោក ពួកគេនឹងទទួលទណ្ឌកម្មយ៉ាងធ្ងន់ធ្ងរបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "លើកលែងតែបណ្តាអ្នកដែលបានសារភាពកំហុសនៃអ្នកដែលបានធ្វើសង្គ្រាមប្រឆាំងទាំងនោះមុនពេលដែលពួកអ្នក(ឱពួកមេដឹកនាំ)មានសមត្ថភាពចាប់ពួកគេបាន។ ដូច្នេះ ចូរពួកអ្នកដឹងចុះថា ពិតណាស់ អល់ឡោះជាម្ចាស់ទ្រង់មហាអភ័យទោសដល់ពួកគេក្រោយពីការសារភាពកំហុស និងមហាអាណិតស្រឡាញ់ចំពោះពួកគេ ហើយក្នុងចំណោមក្តីមេត្តាករុណារបស់ទ្រង់ចំពោះពួកគេនោះ គឺការជម្រុះចោលនូវការដាក់ទណ្ឌកម្មលើពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្តាអ្នកដែលមានជំនឿទាំងឡាយ! ចូរពួកអ្នកគោរពកោតខ្លាចអល់ឡោះដោយអនុវត្តនូវរាល់បទបញ្ជាទាំងឡាយរបស់ទ្រង់ និងចៀសវាងឲ្យឆ្ងាយពីប្រការទាំងឡាយណាដែលទ្រង់បានហាមឃាត់។ ហើយចូរពួកអ្នកស្វែងរកការបញ្ជិតខ្លួនអំពីទ្រង់តាមរយៈការអនុវត្តនូវអ្វីដែលទ្រង់បានបង្គាប់ប្រើចំពោះពួកអ្នក និងចៀសឆ្ងាយពីអ្វីដែលទ្រង់បានហាមឃាត់ពួកអ្នក។ ហើយចូរពួកអ្នកតស៊ូ(ប្រយុទ្ធ)នឹងពួកប្រឆាំងដើម្បីស្វែងរកការពេញចិត្តពីទ្រង់ សង្ឃឹមថាពួកអ្នកនឹងទទួលបាននូវអ្វីដែលពួកអ្នកចង់បាន និងបានចៀសឆ្ងាយពីអ្វីដែលពួកអ្នកភ័យខ្លាចប្រសិនបើពួកអ្នកធ្វើបានដូច្នោះនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ ពួកដែលគ្មានជំនឿចំពោះអល់ឡោះនិងបណ្តាអ្នកនាំសាររបស់ទ្រង់ ប្រសិនបើគេកំណត់ឲ្យពួកគេម្នាក់ៗមានកម្មសិទ្ធិលើអ្វីៗទាំងអស់នៅលើផែនដីនេះ និងមានអ្វីដែលដូចនឹងផែនដីនេះទៀត(មកបន្ថែម) ហើយពួកគេយកវាទាំងនោះទៅលោះខ្លួនរបស់ពួកគេពីទណ្ឌកម្មរបស់អល់ឡោះនៅថ្ងៃបរលោកក៏ដោយ ក៏គេមិនទទួលយកនូវការលោះនោះពីពួកគេដែរ ហើយពួកគេនឹងត្រូវទទួលនូវទណ្ឌកម្មដ៏ឈឺចាប់បំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេមានបំណងចង់ចេញពីឋាននរកនៅពេលដែលពួកគេបានចូលទៅក្នុងវាហើយនោះ។ តើពួកគេអាចទទួលបានសិទ្ធិបែបនោះឬ? ពិតប្រាកដណាស់ ពួកគេមិនអាចចេញពីវាបានជាដាច់ខាត ហើយពួកគេនឹងទទួលនូវទណ្ឌកម្មជារៀងរហូតនៅក្នុងឋាននរកនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ចំពោះចោរប្រុស និងចោរស្រី ចូរពួកអ្នក(ឱចៅក្រមទាំងឡាយ)កាត់ដៃខាងស្តាំរបស់ចោរទាំងពីរភេទនេះចុះ ជាការតបស្នងចំពោះពួកគេទាំងពីរ និងជាទណ្ឌកម្មមកពីអល់ឡោះចំពោះពួកគេទាំងពីរ ដោយសារតែអ្វីដែលគេទាំងពីរបានប្រព្រឹត្តនៃការយកទ្រព្យសម្បត្តិអ្នកដទៃដោយខុសច្បាប់នោះ និងដើម្បីជាការបំភ័យដល់គេទាំងពីរក៏ដូចជាអ្នកដទៃទៀត(កុំឲ្យប្រព្រឹត្តដូចនោះ)ផងដែរ។ ហើយអល់ឡោះជាម្ចាស់មហាខ្លាំងពូកែបំផុតដែលគ្មានអ្វីមួយអាចយកឈ្នះទ្រង់បានឡើយ ហើយទ្រង់មហាគតិបណ្ឌិតបំផុតចំពោះការកំណត់របស់ទ្រង់ និងការដាក់បញ្ញត្តិច្បាប់របស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ក៏ប៉ុន្តែ ចំពោះចោរទាំងឡាយដែលបានសារភាពកំហុសចំពោះអល់ឡោះ ហើយបានកែប្រែទង្វើរបស់គេ(កែខ្លួន)វិញនោះ ជាការពិតណាស់ អល់ឡោះទ្រង់ពិតជាទទួលយកនូវការសារភាពកំហុសរបស់គេដោយក្តីសណ្តោសប្រណីរបស់ទ្រង់។ ពិតណាស់ អល់ឡោះទ្រង់មហាអភ័យទោសបំផុតចំពោះបាបកម្មទាំងឡាយរបស់ខ្ញុំបម្រើទ្រង់ដែលបានសារភាពកំហុស និងមហាអាណិតស្រឡាញ់ចំពោះបំផុតពួកគេ។ ក៏ប៉ុន្តែ ការដាក់ទោសទណ្ឌចំពោះគេ(ចោរ)នោះ គឺមិនអាចរួចផុតដោយសារការសារភាពកំហុស(ចំពោះអល់ឡោះ)នោះទេ ប្រសិនបើកិច្ចការនោះបានទៅដល់ដៃចៅក្រម ឬអ្នកជំនុំជម្រះក្តីហើយនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)បានដឹងហើយថាៈ អល់ឡោះជាម្ចាស់ទ្រង់មានអំណាចគ្រប់គ្រងមេឃជាច្រើនជាន់និងផែនដី ដែលទ្រង់ចាត់ចែងនូវអ្វីដែលមាននៅក្នុងមេឃនិងផែនដីតាមដែលទ្រង់មានចេតនា។ ហើយពិតណាស់ ទ្រង់ដាក់ទណ្ឌកម្មចំពោះជនណាដែលទ្រង់មានចេតនាដោយភាពយុត្តិធម៌របស់ទ្រង់ ហើយទ្រង់ក៏អភ័យទោសចំពោះជនណាដែលទ្រង់មានចេតនាផងដែរដោយក្តីសណ្តោសប្រណីរបស់ទ្រង់។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់មានអានុភាពលើអ្វីៗទាំងអស់។ គ្មានអ្វីមួយដែលទ្រង់អសមត្ថភាពនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ឱអ្នកនាំសារមូហាំម៉ាត់! ចូរអ្នកកុំព្រួយបារម្ភដោយសារតែពួក(ពួកពុតត្បុត)ដែលប្រញាប់ប្រញាល់ក្នុងការបង្ហាញពីទង្វើប្រឆាំងរបស់ពួកគេដើម្បីពួកគេធ្វើឲ្យអ្នកខឹងសម្បារ ដែលពួកគេបង្ហាញឱ្យឃើញនូវភាពមានជំនឿរបស់ពួកគេ និងលាក់ទុកនូវភាពគ្មានជំនឿនោះ។ ហើយចូរអ្នកកុំព្រួយបារម្ភដោយសារតែពួកយូដា ដែលពួកគេស្តាប់និងទទួលយកនូវពាក្យភូតកុហកនៃថ្នាក់ដឹកនាំកំពូលៗរបស់ពួកគេ។ ពួកគេធ្វើតាមមេដឹកនាំរបស់ពួកគេទាំងងងឹតងងុលដែលពួកគេមិនធ្លាប់បានមករកអ្នកឡើយ ជាការដិសេធរបស់ពួកគេចំពោះអ្នក។ ពួកគេកែប្រែពាក្យបន្ទូលរបស់អល់ឡោះនៅក្នុងគម្ពីរតាវរ៉តឲ្យស្របតាមចំណង់ចំណូលចិត្តរបស់ពួកគេ ហើយពួកគេ(ពួកមេដឹកនាំ)បាននិយាយទៅកាន់អ្នកដែលដើរតាមពួកគេថាៈ ប្រសិនបើច្បាប់របស់មូហាំម៉ាត់ស្របតាមចំណង់ចំណូលចិត្តរបស់ពួកអ្នកនោះ ចូរពួកអ្នកធ្វើតាមចុះ។ តែប្រសិនបើវាខុសនឹងចំណង់ចំណូលចិត្តរបស់ពួកអ្នកនោះ ចូរពួកអ្នកប្រុងប្រយ័ត្នអំពីវា។ ហើយជនណាក្នុងចំណោមមនុស្សលោកដែលអល់ឡោះទ្រង់មានចេតនាធ្វើឲ្យគេវង្វេងនោះ គឺអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)នឹងមិនឃើញមានអ្នកការពារពួកគេពីភាពវង្វេងនោះទេ និងក៏មិនឃើញមានអ្នកដែលចង្អុលបង្ហាញពួកគេទៅកាន់មាគ៌ាដែលត្រឹមត្រូវនោះដែរ។ ពួកដែលមានលក្ខណៈសម្បត្តិបែបនេះនៃពួកយូដា និងពួកពុតត្បុតនោះ គឺជាពួកដែលអល់ឡោះមិនចង់សម្អាតចិត្តពួកគេពីភាពគ្មានជំនឿឡើយ។ ពួកគេនឹងទទួលនូវភាពអាម៉ាស់ជាទីបំផុតនៅក្នុងលោកិយនេះ។ ហើយនៅថ្ងៃបរលោក ពួកគេនឹងទទួលទណ្ឌកម្មយ៉ាងធ្ងន់ធ្ងរបំផុត នោះគឺទណ្ឌកម្មនៃភ្លើងនរក។"
    },
    {
      "resource_id": 792,
      "text": "ពួកយូដាទាំងនោះ គឺជាពួកដែលចូលចិត្តស្តាប់នូវពាក្យភូតកុហកបំផុត និងចូលចិត្តស៊ីទ្រព្យសម្បត្តិដែលគេហាមឃាត់ ដូចជាស៊ីប្រាក់ការជាដើម។ ដូចនេះ ប្រសិនបើពួកគេស្វែងរកការកាត់សេចក្តីពីអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់) ចូរអ្នកកាត់សេចក្តីរវាងពួកគេចុះប្រសិនបើអ្នកចង់ ឬបោះបង់មិនកាត់សេចក្តីរវាងពួកគេក៏បានប្រសិនបើអ្នកចង់។ ដូច្នេះ អ្នកមានជម្រើសពីរ។ ប្រសិនបើអ្នកបោះបង់មិនកាត់សេចក្តីរវាងពួកគេទេនោះ ក៏ពួកគេពិតជាមិនអាចបង្កនូវគ្រោះថ្នាក់អ្វីមួយដល់អ្នកបានដែរ។ តែប្រសិនបើអ្នកកាត់សេចក្តីរវាងពួកគេនោះ ចូរអ្នកកាត់សេចក្តីរវាងពួកគេដោយភាពយុត្តិធម៌ចុះ ទោះបីជាពួកគេជាពួកបំពាន និងជាសត្រូវ(នឹងអ្នក)ក៏ដោយ។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់ស្រឡាញ់បណ្តាអ្នកដែលយុត្តិធម៌នៅក្នុងការកាត់សេចក្តីរបស់ពួកគេ បើទោះបីជាអ្នកដែលគេត្រូវកាត់សេចក្តីឲ្យនោះ គឺជាសត្រូវររបស់អ្នកដែលកាត់សេចក្តីឲ្យក៏ដោយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជាពិតណាស់ រឿងរបស់ពួក(យូដា)ទាំងនោះគឺចម្លែកបំផុត។ ពិតណាស់ ពួកគេគឺជាពួកដែលគ្មានជំនឿនឹងអ្នក តែពួកគេស្វែងរកការកាត់សេចក្តីពីអ្នកដោយគោរពតាមការកាត់សេចក្តីរបស់អ្នកចំពោះអ្វីដែលស្របនឹងចំណង់ចំណូលចិត្តរបស់ពួកគេ ខណៈដែលពួកគេមានគម្ពីរតាវរ៉តនៅជាមួយពួកគេដែលពួកគេអះអាងថា ពួកគេមានជំនឿនឹងគម្ពីរ(តាវរ៉ត)នេះ ដែលនៅក្នុងគម្ពីរតាវរ៉តនោះ គឺមានច្បាប់បញ្ញតិ្តរបស់អល់ឡោះ។ បន្ទាប់មក ពួកគេបានបែរចេញ(មិនទទួលយក)ពីការកាត់សេចក្តីរបស់អ្នកប្រសិនបើវាមិនស្របនឹងចំណង់ចំណូលចិត្តរបស់ពួកគេទេនោះ។ ដូច្នេះ ពួកគេប្រមូលផ្តុំទៅដោយការប្រឆាំងនឹងអ្វីដែលមាននៅក្នុងគម្ពីររបស់ពួកគេ និងការបែរចេញពីការកាត់សេចក្តីរបស់អ្នកថែមទៀត។ សកម្មភាពនិងទង្វើរបស់ពួកទាំងនោះ មិនមែនជាទង្វើរបស់បណ្តាអ្នកដែលមានជំនឿឡើយ។ ដូច្នេះ ពួកទាំងនោះ មិនមែនជាពួកដែលស្ថិតក្នុងចំណោមបណ្តាអ្នកដែលមានជំនឿចំពោះអ្នក និងចំពោះអ្វីដែលអ្នកបាននាំមកនោះទេ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ យើងបានបញ្ចុះគម្ពីរតាវរ៉ត(គម្ពីរតូរ៉ា)ទៅឱ្យព្យាការីមូសា ដែលក្នុងនោះ គឺមាននូវការចង្អុលបង្ហាញ និងជាភស្តុតាងទៅលើប្រការល្អ ហើយក៏ជាពន្លឺសម្រាប់បំភ្លឺផងដែរ។ បណ្តាព្យាការីទាំងឡាយនៃអម្បូរអ៊ីស្រាអែលបានកាត់សេចក្តីតាមរយៈគម្ពីរតាវរ៉តនេះ ដែលពួកគេគឺជាអ្នកដែលប្រគល់ខ្លួនចំពោះអល់ឡោះដោយការគោរពប្រតិបត្តិ។ ហើយពួកអ្នកប្រាជ្ញសាសនា និងពួកមេដឹកនាំរបស់ពួកគេដែលជាអ្នកដែលអប់រំមនុស្សក៏កាត់សេចក្តីតាមគម្ពីរតាវរ៉តនេះដែរ ដោយសារអល់ឡោះជាម្ចាស់ប្រើឱ្យពួកគេថែរក្សាគម្ពីររបស់ទ្រង់ ហើយទ្រង់បានចាត់ពួកគេជាអ្នកទទួលខុសត្រូវលើការថែរក្សា គម្ពីរ(តាវរ៉ត)ពីការកែប្រែ និងការផ្លាស់ប្តូរ។ ហើយពួកគេ គឺជាសាក្សីទៅលើគម្ពីរនេះ ថាវាជាការពិត ដែលមនុស្សលោកនាំគ្នាទៅរកពួកគេរាល់បញ្ហារបស់ពួកគេ(ដែលបានជួបប្រទះ)។ ហេតុនេះ ចូរពួកអ្នក(ឱពួកយូដា)កុំខ្លាចមនុស្សលោកឲ្យសោះ តែពួកអ្នកត្រូវកោតខ្លាចចំពោះយើងតែមួយគត់។ ហើយចូរពួកអ្នកកុំយកកម្រៃបន្តិចបន្តួច ដូចជាភាពជាអ្នកគ្រប់គ្រង ឬឋានៈ ឬទ្រព្យសម្បត្តិជំនួសឲ្យការកាត់សេចក្តីតាមអ្វីដែលអល់ឡោះបានបញ្ចុះមកឲ្យសោះ។ ហើយជនណាដែលមិនកាត់សេចក្តីតាមវ៉ាហ៊ី(សារ)ដែលអល់ឡោះបានបញ្ចុះមក ដោយគិតថាវាត្រូវបានគេអនុញ្ញាត ឬពេញចិត្តច្បាប់ផ្សេងជាងច្បាប់ដែលអល់ឡោះបានបញ្ចុះ ឬគិតថាវាមានភាពស្មើគ្នារវាងច្បាប់ផ្សេងនិងច្បាប់របស់អល់ឡោះនោះ ពិតណាស់ពួកគេ គឺជាពួកដែលប្រឆាំងយ៉ាងពិតប្រាកដ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានដាក់កាតព្វកិច្ចទៅលើពួកយូដាក្នុងគម្ពីរតាវរ៉ត(គម្ពីរតូរ៉ា)ថាៈ ពិតប្រាកដណាស់ ជនណាហើយដែលបានសម្លាប់ជីវិតមនុស្សដោយចេតនា និងដោយខុសច្បាប់នោះ គឺត្រូវសម្លាប់ជននោះវិញ។ ជនណាដែលខ្វេះភ្នែកគេដោយចេតនា គឺត្រូវខ្វេះភ្នែកជននោះវិញ។ ជនណាដែលកាត់ច្រមុះគេដោយចេតនា គឺត្រូវកាត់ច្រមុះជននោះវិញ។ ជនណាដែលកាត់ត្រចៀកគេដោយចេតនា គឺត្រូវកាត់ត្រចៀកជននោះវិញ ហើយជនណាដែលដកធ្មេញគេដោយចេតនា គឺត្រូវដកយកធ្មេញរបស់ជននោះវិញ។ ហើយយើងក៏បានដាក់បញ្ញត្តិច្បាប់ដល់ពួកគេផងដែរថា ចំពោះការបង្ករបួសស្នាមវិញ គឺគេត្រូវដាក់ទោសដល់ជនបង្ក(ជនល្មើស)នោះដូចអ្វីដែលបុគ្គលនោះបានបង្កទៅលើអ្នកដទៃ(ជនរងគ្រោះ)ដែរ។ តែជនណាដែលបានអធ្យាស្រ័យដល់ជនល្មើសនោះ ការអធ្យាស្រ័យរបស់គាត់ត្រូវបានគេ(អល់ឡោះ)លុបលាងទោសចំពោះបាបកម្មរបស់គាត់ ដោយសារតែគាត់បានអភ័យទោសដល់អ្នកដែលបានបំពានលើគាត់។ ហើយជនណាដែលមិនកាត់សេចក្តីតាមអ្វីដែលអល់ឡោះបានបញ្ចុះមកពាក់ព័ន្ធនឹងរឿងគីសស់(សមភាពក្នុងការដាក់ទោសទណ្ឌ) និងរឿងផ្សេងទៀតទេនោះ ពិតណាស់ គេគឺជាអ្នកដែលបំពានច្បាប់របស់អល់ឡោះហើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានឲ្យព្យាការីអ៊ីសាកូនប្រុសម៉ារីយ៉ាំដើរតាមលំអានរបស់បណ្តាព្យាការីនៃអម្បូរអ៊ីស្រាអែលដែរ ដែលគេ(ព្យាការីអ៊ីសា)គឺជាអ្នកដែលមានជំនឿនឹងអ្វីដែលមានក្នុងគម្ពីរតាវរ៉ត និងជាអ្នកដែលកាត់សេចក្តីតាមគម្ពីរនេះ។ ហើយយើងបានប្រទានឲ្យគេ(ព្យាការីអ៊ីសា)នូវគម្ពីរអ៊ិញជីលដែលផ្ទុកទៅដោយការចង្អុលបង្ហាញការពិតនិងភស្តុតាងជាច្រើន ដើម្បីបំបាត់ការសង្ស័យ ព្រមទាំងដោះស្រាយនូវបញ្ហាទាំងឡាយនៃច្បាប់ និងដើម្បីបញ្ជាក់នូវអ្វីដែលគេបានបញ្ចុះពីមុនមកនៅក្នុងគម្ពីរតាវរ៉ត លើកលែងតែច្បាប់មួយចំនួនតូចប៉ុណ្ណោះដែលត្រូវបានគេ(អល់ឡោះ)កែសម្រួលឬលុបចោល។ ហើយយើងបានចាត់ទុកគម្ពីរអ៊ិញជីលជាមគ្គុទេសក៍ក្នុងការចង្អុលបង្ហាញ និងសម្រាប់ទប់ស្កាត់ពីការប្រព្រឹត្តអំពើបាបដែលអល់ឡោះបានហាមឃាត់ទៅលើពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរឲ្យពួកណាសរ៉នីមានជំនឿចំពោះអ្វីដែលអល់ឡោះបានបញ្ចុះមកនៅក្នុងគម្ពីរអ៊ិញជីល ហើយចូរឲ្យពួកគេកាត់សេចក្តីតាមគម្ពីរនេះចុះ (ចំពោះអ្វីដែលគេបាននាំមកអំពីសេចក្តីពិត មុននឹងការតែងតាំងព្យាការីមូហាំម៉ាត់ទៅកាន់ពួកគេ)។ ហើយជនណាដែលមិនកាត់សេចក្តីតាមអ្វីដែលអល់ឡោះបានបញ្ចុះមកទេនោះ ជាការពិតណាស់ ពួកទាំងនោះ គឺជាពួកដែលចាកចេញពីការគោរពប្រតិបត្តិតាមអល់ឡោះ ជាពួកដែលបោះបង់សេចក្តីពិត ងាកទៅរកប្រការដែលមិនពិត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានបញ្ចុះគម្ពីរគួរអានទៅឱ្យអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)យ៉ាងពិតប្រាកដដោយគ្មានការមន្ទិលសង្ស័យអ្វីឡើយដែលថាវាមកពីអល់ឡោះនោះ ដើម្បីបញ្ជាក់ទៅលើបណ្តាគម្ពីរមុនៗដែលត្រូវបានបញ្ចុះមក និង(ដើម្បី)បញ្ជាក់ពីភាពត្រឹមត្រូវនៃបណ្តាគម្ពីរទាំងនោះ។ ដូច្នេះ អ្វីដែលស្របនឹងគម្ពីរគួរអាន វាគឺជាការពិត ហើយអ្វីដែលផ្ទុយនឹងគម្ពីរគួរអាន វាគឺជាប្រការដែលមិនពិត។ ហេតុនេះ ចូរអ្នកកាត់សេចក្តីរវាងមនុស្សលោកទៅតាមអ្វីដែលអល់ឡោះបានបញ្ចុះទៅឱ្យអ្នកដែលមាននៅក្នុងគម្ពីរគួរអានចុះ ហើយចូរអ្នកកុំធ្វើតាមទំនើងចិត្តរបស់ពួកគេដែលពួកគេប្រកាន់យកវាដោយបោះបង់ចោលនូវអ្វីដែលគេបានបញ្ចុះទៅឱ្យអ្នកអំពីការពិតដែលគ្មានការសង្ស័យនោះឲ្យសោះ។ ហើយពិតប្រាកដណាស់ រាល់ៗប្រជាជាតិនីមួយៗ គឺយើងបានបង្កើតច្បាប់បញ្ញត្តិមួយនៃបណ្តាបទបញ្ញត្តិដែលត្រូវអនុវត្ត និងមាគ៌ាដ៏ច្បាស់លាស់ដែលពួកគេនឹងទទួលបានការចង្អុលបង្ហាញតាមរយៈមាគ៌ានោះ។ ហើយប្រសិនបើអល់ឡោះមានចេតនាធ្វើឲ្យច្បាប់បញ្ញតិ្តនោះតែមួយដូចគ្នា(គ្រប់ប្រជាជាតិទាំងអស់) ទ្រង់ប្រាកដជានឹងធ្វើឲ្យវាតែមួយ(ដូចគ្នា)។ ក៏ប៉ុន្តែ ទ្រង់បានបង្កើតច្បាប់សម្រាប់ប្រជាជាតិនីមួយៗ(ផ្សេងៗពីគ្នា) ដើម្បីទ្រង់សាកល្បងពួកគេទាំងអស់គ្នា ខណៈនោះ វានឹងស្តែងឱ្យឃើញអ្នកដែលស្តាប់បង្គាប់ និងអ្នកដែលប្រឆាំង។ ហេតុនេះ ចូរឲ្យពួកគេរួសរាន់ទៅកាន់ការសាងនូវទង្វើល្អ និងបោះបង់ចោលនូវទង្វើអាក្រក់។ ពួកអ្នកទាំងអស់គ្នានឹងត្រូវវិលត្រឡប់ទៅកាន់អល់ឡោះជាម្ចាស់តែមួយគត់នៅថ្ងៃបរលោក ហើយទ្រង់នឹងបញ្ជាក់ប្រាប់ពួកអ្នកពីអ្វីដែលពួកអ្នកធ្លាប់ខ្វែងយោបល់គ្នានៅក្នុងបញ្ហានោះ ហើយទ្រង់នឹងតបស្នងដល់ពួកអ្នកចំពោះទង្វើដែលពួកអ្នកបានសាង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)កាត់សេចក្តីរវាងពួកគេទៅតាមអ្វីដែលអល់ឡោះបានបញ្ចុះឱ្យអ្នកចុះ ហើយចូរអ្នកកុំធ្វើតាមគំនិតដែលផុសចេញពីទំនើងចិត្តរបស់ពួកគេ និងត្រូវប្រុងប្រយ័ត្នកុំឲ្យពួកគេធ្វើឲ្យអ្នកវង្វេងចេញពីប្រការមួយចំនួនដែលអល់ឡោះបានបញ្ចុះទៅកាន់អ្នកឲ្យសោះ។ ជាការពិតណាស់ ពួកគេមិនបង្អង់ការព្យាយាមនៅក្នុងផ្លូវ(ធ្វើឲ្យអ្នកវង្វេង)នោះជាដាច់ខាត។ តែប្រសិនបើពួកគេងាកចេញមិនទទួលយកនូវការកាត់សេចក្តីតាមអ្វីដែលអល់ឡោះបានបញ្ចុះទៅឱ្យអ្នកទេនោះ អ្នកត្រូវដឹងថា តាមពិតអល់ឡោះជាម្ចាស់ទ្រង់មានបំណងដាក់ទណ្ឌកម្មពួកគេចំពោះបាបកម្មមួយចំនួនរបស់ពួកគេ ជាការដាក់ទោសនៅក្នុងលោកិយនេះ ហើយទ្រង់នឹងដាក់ទណ្ឌកម្មលើពួកគេចំពោះអំពើបាបកម្មរបស់ពួកគេទាំងអស់នៅថ្ងៃបរលោក។ ហើយពិតណាស់ មនុស្សលោកភាគច្រើន គឺជាអ្នកដែលចាកចេញពីការគោរពប្រតិបត្តិចំពោះអល់ឡោះជាម្ចាស់។"
    },
    {
      "resource_id": 792,
      "text": "តើពួកគេងាកចេញពីការកាត់សេចក្តីរបស់អ្នកដោយស្វែងរកការកាត់សេចក្តីរបស់ពួកអវិជ្ជាក្នុងចំណោមពួកដែលគោរពសក្ការៈចំពោះរូបបដិមានានា ដែលពួកគេកាត់សេចក្តីទៅតាមទំនើងចិត្តរបស់ពួកគេនោះឬ? ជាការពិតណាស់ គ្មានច្បាប់ណាដែលប្រសើរជាងច្បាប់ដែលមកពីអល់ឡោះជាម្ចាស់នោះទេចំពោះបណ្តាអ្នកដែលជឿជាក់នឹងសាសនាដែលយល់ដឹងអំពីអល់ឡោះនូវអ្វីដែលទ្រង់បានបញ្ចុះទៅឱ្យអ្នកនាំសាររបស់ទ្រង់នោះ។ ពួកអវិជ្ជា និងពួកដែលតាមទំនើងចិត្ត(ខ្លួនឯង)នោះ ពួកគេមិនទទួលយក ក្រៅពីអ្វីដែលស្របនឹងចំណូលចិត្តរបស់ពួកគេឡើយ ទោះបីជាប្រការនោះមិនត្រឹមត្រូវក៏ដោយ។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់! ចូរពួកអ្នកកុំយកពួកយូដានិងពួកណាស៉នី ធ្វើជាមេដឹកនាំនិងជាមិត្តស្មោះស្ម័គ្រឱ្យសោះ។ ជាការពិតណាស់ ពួកយូដា គឺជាអ្នកគ្រប់គ្រងពួកអ្នកកាន់សាសនារបស់ពួកគេ ហើយពួកណាសរ៉នី ក៏ជាអ្នកគ្រប់គ្រងលើអ្នកកាន់សាសនារបស់ពួកគេដែរ ហើយក្រុមទាំងពីរនេះ គឺរួមគ្នាប្រឆាំងនឹងពួកអ្នក។ ហើយជនណាក្នុងចំណោមពួកអ្នកដែលយកពួកគេធ្វើជាមេដឹកនាំនោះ ពិតណាស់ រូបគេស្ថិតក្នុងចំណោមក្រុមរបស់ពួកគេហើយ។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់មិនចង្អុលបង្ហាញក្រុមដែលបំពានដោយសារតែការយកពួកគ្មានជំនឿធ្វើជាមេដឹកនាំឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)នឹងឃើញពួកពុតត្បុតដែលមានជំនឿទន់ខ្សោយ ប្រញាប់រួសរាន់ក្នុងការចងសម្ព័ន្ធភាពជាមួយនឹងពួកយូដានិងពួកណាសរ៉នី ដោយពួកគេនិយាយថាៈ ពួកយើងខ្លាចពួកទាំងនោះ(បណ្តាអ្នកមានជំនឿ)ទទួលបានជោគជ័យ ហើយពួកគេបង្កើតបានជារដ្ឋមួយដែលនឹងអាចឲ្យពួកយើងទទួលរងនូវប្រការអាក្រក់ពីពួកគេ។ ជួនកាល អល់ឡោះអាចផ្តល់ជ័យជម្នះដល់អ្នកនាំសាររបស់ទ្រង់និងបណ្តាអ្នកមានជំនឿទាំងឡាយ ឬបញ្ចុះកិច្ចបញ្ជាណាមួយមកពីទ្រង់ដើម្បីរារាំងឥទ្ធិពលរបស់ពួកយូដា និងអ្នកដែលចងសម្ព័ន្ធភាពនឹងពួកគេក៏ថាបាន។ ពេលនោះ នឹងធ្វើឲ្យពួកដែលប្រញាប់រួសរាន់ក្នុងការចងសម្ព័ន្ធភាពជាមួយពួកគេ(ពួកយូដា)នោះ ក្លាយទៅជាអ្នកដែលមានវិប្បដិសារីចំពោះអំពើពុតត្បុតដែលពួកគេលាក់បាំងក្នុងចិត្តរបស់ពួកគេ ដោយសារពួកគេបានភ្ជាប់ខ្លួនទៅនឹងមូលហេតុដែលគ្មានបានការទាំងនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយបណ្តាអ្នកមានជំនឿនិយាយទាំងហួសចិត្តនឹងស្ថានភាពរបស់ពួកពុតត្បុតទាំងនោះថាៈ តើពួកទាំងនោះឬដែលបានស្បថនឹងអល់ឡោះយ៉ាងម៉ឺងម៉ាត់ថា ពួកគេនឹងនៅជាមួយពួកអ្នក(ឱបណ្តាអ្នកមានជំនឿ)ទាំងការមានជំនឿ ការជួយ និងការចងសម្ព័ន្ធភាពជាមួយគ្នានោះ? ទង្វើ(កុសល)ទាំងឡាយរបស់ពួកគេបានក្លាយជាអសារបង់ ហើយពួកគេក៏បានក្លាយទៅជាពួកដែលខាតបង់ដោយសារបរាជ័យជាមួយគម្រោងការរបស់ពួកគេ និងការទទួលរងនូវទណ្ឌកម្ម(នៅថ្ងៃបរលោក)។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្តាអ្នកដែលមានជំនឿទាំងឡាយ! ជនណាហើយក្នុងចំណោមពួកអ្នកដែលបោះបង់សាសនារបស់គេ(សាសនាឥស្លាម)ត្រឡប់ទៅរកភាពគ្មានជំនឿវិញនោះ គឺអល់ឡោះនឹងយកក្រុមមួយមកជំនួសពួកគេ ដែលទ្រង់ស្រឡាញ់ពួកគេ ហើយពួកគេក៏ស្រឡាញ់ទ្រង់វិញដែរ ដោយសារតែពួកគេប្រកាន់ខ្ជាប់នឹងសាសនា។ ពួកគេមានភាពទន់ភ្លន់ចំពោះបណ្តាអ្នកដែលមានជំនឿ ហើយតឹងរឹងចំពោះពួកដែលគ្មានជំនឿ។ ពួកគេតស៊ូដោយទ្រព្យសម្បត្តិនិងខ្លួនប្រាណរបស់ពួកគេដើម្បីឲ្យពាក្យបន្ទូលរបស់អល់ឡោះជាម្ចាស់ខ្ពង់ខ្ពស់ឡើង ហើយពួកគេមិនខ្លាចការស្តីបន្ទោសពីនរណាម្នាក់ឡើយ ដោយសារពួកគេផ្តល់អាទិភាពលើការពេញចិត្តរបស់អល់ឡោះជាងការពេញចិត្តរបស់ម៉ាខ្លូក។ ទាំងនោះ គឺជាការប្រោសប្រទានរបស់អល់ឡោះដែលទ្រង់ប្រទានវាដល់ជនណាដែលទ្រង់មានចេតនាក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់។ ហើយអល់ឡោះមហាទូលំទូលាយចំពោះភាពសប្បុរសនិងប្រការល្អ និងមហាដឹងបំផុតចំពោះជនណាដែលសាកសមទទួលបាននូវការប្រោសប្រទានរបស់ទ្រង់ ហើយទ្រង់ក៏ផ្តល់វាដល់គេ និង(មហាដឹងបំផុត)ចំពោះជនណាដែលមិនសាកសមនឹងទទួលការប្រោសប្រទាននោះ។ ដូច្នេះ ទ្រង់ក៏មិនផ្តល់វាឲ្យជននោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកយូដា ពួកណាសរ៉នី និងពួកគ្មានជំនឿដទៃទៀតក្រៅពីពួកគេទាំងនោះ ពុំមែនជាអ្នកគាំពាររបស់ពួកអ្នកនោះទេ។ ផ្ទុយទៅវិញ អ្នកគាំពាររបស់ពួកអ្នក និងអ្នកដែលជួយដល់ពួកអ្នកនោះ គឺអល់ឡោះជាម្ចាស់ និងអ្នកនាំសាររបស់ទ្រង់ ហើយនិងបណ្តាអ្នកមានជំនឿដែលប្រតិបត្តិសឡាតយ៉ាងពេញលេញ ព្រមទាំងបរិច្ចាគហ្សាកាត់ទ្រព្យសម្បត្តិរបស់ពួកគេ ហើយពួកគេ គឺជាបណ្តាអ្នកដែលឱនលំទោនចំពោះអល់ឡោះជាម្ចាស់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជនណាដែលយកអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់ និងបណ្តាអ្នកដែលមានជំនឿទាំងឡាយធ្វើជាអ្នកគាំពារដោយការជួយនោះ ពិតប្រាកដណាស់ រូបគេគឺស្ថិតក្នុងក្រុមរបស់អល់ឡោះ ហើយក្រុមរបស់អល់ឡោះនោះ ពួកគេគឺជាអ្នកដែលទទួលជោគជ័យ ដោយសារតែអល់ឡោះជាម្ចាស់ គឺជាអ្នកដែលជួយពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្តាអ្នកដែលមានជំនឿទាំងឡាយ! ចូរពួកអ្នកកុំយកពួកដែលយកសាសនារបស់ពួកអ្នក(សាសនាឥស្លាម)ជាការសើចចំអកនិងលេងសើចក្នុងចំណោមពួកដែលគេបានផ្តល់គម្ពីរឲ្យមុនពួកអ្នកនៃពួកយូដា និងពួកណាសរ៉នី ព្រមទាំងពួកមុស្ហរីគីន(ពួកពហុទេពនិយម)ទាំងនោះធ្វើជាមេដឹកនាំ និងជាមិត្តស្មោះស្ម័គ្រឲ្យសោះ។ ហើយចូរពួកអ្នកគោរពកោតខ្លាចអល់ឡោះជាម្ចាស់ដោយចៀសឆ្ងាយពីបម្រាមរបស់ទ្រង់ដែលហាមឃាត់ពួកអ្នកមិនឲ្យយកពួកគេធ្វើជាមេដឹកនាំ ប្រសិនបើពួកអ្នក គឺជាអ្នកដែលមានជំនឿចំពោះទ្រង់ និងមានជំនឿចំពោះអ្វីដែលទ្រង់បានបញ្ចុះវាទៅកាន់ពួកអ្នកមែននោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក៏ដូច្នោះដែរ ពួកគេ(ពួកពុតត្បុត)សើចចំអក និងលេងសើចនៅពេលដែលពួកអ្នក(អ្នកមានជំនឿ)អំពាវនាវទៅកាន់ការសឡាតដែលវាគឺជាការបញ្ជិតខ្លួនដ៏ធំធេងមួយ(ទៅចំពោះអល់ឡោះ)។ នោះគឺដោយសារតែពួកគេជាពួកដែលមិនគិតពិចារណាអំពីអល់ឡោះ អត្ថន័យនៃការគោរពសក្ការៈចំពោះទ្រង់ និងបណ្តាច្បាប់ទាំងឡាយរបស់ទ្រង់ដែលបានចែងវាជាច្បាប់បញ្ញត្តិសម្រាប់មនុស្សលោក។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកដែលសើចចំអកក្នុងចំណោមពួកអះលីគីតាបថាៈ តើពួកអ្នកបន្ទាបបន្ថោកពួកយើងនេះ គ្មានអ្វីក្រៅពី(ដោយសារតែ)ពួកយើងមានជំនឿចំពោះអល់ឡោះ និង(មានជំនឿ)ចំពោះអ្វីដែលទ្រង់បានបញ្ចុះមកឱ្យពួកយើង និងចំពោះអ្វីដែលទ្រង់បានបញ្ចុះទៅឱ្យមនុស្សសម័យមុនពួកយើង ហើយនិងការមានជំនឿរបស់ពួកយើងដែលថា ភាគច្រើននៃពួកអ្នក គឺជាពួកដែលចាកចេញពីការគោរពប្រតិបត្តិតាមអល់ឡោះដោយការបោះបង់ការមានជំនឿ និងអនុវត្តតាមបទបញ្ជាទាំងឡាយរបស់ទ្រង់ឬ? ពិតណាស់ អ្វីដែលពួកអ្នកបន្ទាបបន្ថោកពួកយើងនេះ គឺជាការកោតសរសើរចំពោះពួកយើងទៅវិញទេ ពុំមែនជាការបន្ទាបបន្ថោកនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលចុះថាៈ តើចង់ឲ្យខ្ញុំប្រាប់ពួកអ្នកពីអ្នកដែលសាកសមទទួលនូវភាពថោកទាប និងទទួលនូវការដាក់ទោសដ៏ខ្លាំងជាងគេបំផុតក្នុងចំណោមពួកទាំងនោះដែរឬទេ? ពិតប្រាកដណាស់ ពួកទាំងនោះ គឺជាជីដូនជីតារបស់ពួកគេ(អះលីគីតាប)ដែលត្រូវបានអល់ឡោះបណ្តេញពួកគេចេញពីក្តីមេត្តាករុណារបស់ទ្រង់ ហើយទ្រង់ធ្វើឱ្យរូបរាងរបស់ពួកគេក្លាយទៅជាសត្វស្វា និងសត្វជ្រូក។ ហើយក្នុងចំណោមពួកគេនោះទៀត ទ្រង់បានធ្វើឱ្យពួកគេចូលចិត្តការគោរពសក្ការៈចំពោះតហ្គូត ដែលតហ្គូតនោះ គឺរាល់ៗអ្នកដែលត្រូវគេគោរសក្ការៈផ្សេងក្រៅពីអល់ឡោះដោយពេញចិត្ត។ ពួកដែលបានលើកឡើងទាំងនោះហើយ គឺជាពួកដែលស្ថិតនៅកន្លែងដ៏អាក្រក់បំផុតនៅថ្ងៃបរលោក និងវង្វេងបំផុតពីមាគ៌ាដ៏ត្រឹមត្រូវ។"
    },
    {
      "resource_id": 792,
      "text": "នៅពេលដែលពួកពុតត្បុតក្នុងចំណោមពួកគេ(អះលីគីតាប)បានមកជួបពួកអ្នក(ឱបណ្តាអ្នកដែលមានជំនឿ) ពួកគេបានសម្តែងឲ្យពួកអ្នកឃើញពីភាពមានជំនឿរបស់ពួកគេ ដែលវាគឺជាលក្ខណៈពុតត្បុតរបស់ពួកគេ តែភាពជាក់ស្តែងនោះ គឺនៅពេលដែលពួកគេចូលមក និងនៅពេលដែលពួកគេចេញទៅ គឺគ្របដណ្តប់ដោយភាពគ្មានជំនឿជាដរាប។ ហើយអល់ឡោះទ្រង់ដឹងបំផុតនូវអ្វីដែលពួកគេលាក់កំបាំងអំពីភាពគ្មានជំនឿ ទោះបីជាពួកគេបង្ហាញឲ្យពួកអ្នកបានឃើញពីភាពមានជំនឿក៏ដោយ ហើយទ្រង់នឹងតបស្នងដល់ពួកគេចំពោះទង្វើនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)នឹងឃើញភាគច្រើននៃពួកយូដានិងពួកពុតត្បុត គឺពួកគេរួសរាន់ក្នុងការប្រព្រឹត្តបាបកម្ម ដូចជាការភូតកុហក និងការបង្កភាពជាសត្រូវទៅលើអ្នកដទៃដោយការបំពានរបស់ពួកគេ ហើយនិងយកទ្រព្យសម្បត្តិរបស់អ្នកដទៃដែលត្រូវបានហាមឃាត់។ អ្វីដែលពួកគេបានប្រព្រឹត្តគឺអាក្រក់បំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ហេតុអ្វីបានជាពួកមេដឹកនាំ និងពួកដែលមានចំណេះដឹងជ្រៅជ្រះរបស់ពួកគេមិនហាមឃាត់ពួកគេអំពីការរួសរាន់ទៅកាន់ប្រការអាក្រក់ ដូចជាការភូតកុហក ការធ្វើសាក្សីបោកប្រាស់ និងការយកទ្រព្យសម្បត្តិរបស់អ្នកដទៃដោយខុសច្បាប់នោះ? ពិតប្រាកដណាស់ ទង្វើរបស់ពួកមេដឹកនាំ និងពួកដែលមានចំណេះដឹងជ្រៅជ្រះរបស់ពួកគេដែលមិនបានហាមឃាត់ពួកគេពីប្រការអាក្រក់នោះ គឺអាក្រក់ជាទីបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលពួកយូដាបានជួបប្រទះនូវទុក្ខវេទនា និងគ្រោះរាំងស្ងួត ពួកគេបាននិយាយថាៈ ដៃរបស់អល់ឡោះទ្រង់ក្តាប់ជិត(កំណាញ់)មិនព្រមផ្តល់នូវប្រការល្អ និងការប្រោសប្រទាន(ដល់ពួកយើង)នោះទេ។ ទ្រង់កំណាញ់ចំពោះពួកយើងនូវអ្វីដែលមាននៅនឹងទ្រង់។ តើពុំមែនទេឬ ដៃរបស់ពួកគេទៅវិញទេដែលកំណាញ់ក្នុងការធ្វើនូវទង្វើសប្បុរស និងការផ្តល់ឲ្យនោះ។ ពួកគេត្រូវបានគេបណ្តេញចេញពីក្តីមេត្តាករុណារបស់អល់ឡោះដោយសារតែសម្តីរបស់ពួកគេនេះ។ ផ្ទុយទៅវិញ ដៃទាំងពីររបស់អល់ឡោះបើកទូលាយជានិច្ចចំពោះប្រការល្អ និងការផ្តល់ឲ្យ។ ទ្រង់ប្រទាន(អ្វីមួយ)តាមតែទ្រង់ចេតនា។ ទ្រង់បើកទូលាយ និងក្តាប់ជិត។ គ្មានអ្នករារាំងទ្រង់(មិនឲ្យផ្តល់ឲ្យ) ហើយក៏គ្មានអ្នកណាមកបង្ខិតបង្ខំទ្រង់(ឲ្យផ្តល់ឲ្យ)ដែរ។ ហើយអ្វីដែលគេបញ្ចុះទៅឱ្យអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)នោះ គ្មានបានបន្ថែមអ្វីដល់ពួកយូដាទាំងនោះក្រៅពីធ្វើឲ្យពួកគេរឹតតែបំពានច្បាប់ និងប្រឆាំងថែមទៀតនោះឡើយ។ នោះគឺដោយសារតែពួកគេមានភាពច្រណែនឈ្នានីស។ ហើយយើងបានបញ្ចូលនូវភាពជាសត្រូវនឹងគ្នា និងការស្អប់ខ្ពើមគ្នារវាងក្រុមទាំងឡាយរបស់ពួកយូដា។ រាល់ពេលដែលពួកគេជួបជុំគ្នាដើម្បីធ្វើសង្គ្រាម ព្រមទាំងបានរៀបចំគ្រឿងសព្វាវុធ(ដើម្បីប្រយុទ្ធ) ឬពួកគេពិគ្រោះពិភាក្សាគ្នាដើម្បីបញ្ឆេះភ្លើងសង្គ្រាម គឺអល់ឡោះបានបំបែកការជួបជុំរបស់ពួកគេ ព្រមទាំងដកយកភាពខ្លាំងក្លារបស់ពួកគេ។ ហើយពួកគេនៅតែព្យាយាមក្នុងការប្រព្រឹត្តនូវទង្វើដែលនាំឲ្យមានវិនាសកម្មនៅលើផែនដីនេះ ដោយព្យាយាមបំផ្លាញសាសនាឥស្លាម និងរៀបចំល្បិចកិលដើម្បីកម្ចាត់សាសនាឥស្លាម។ ហើយអល់ឡោះជាម្ចាស់ទ្រង់មិនស្រឡាញ់ពួកដែលបង្កវិនាសកម្មឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើពួកយូដានិងពួកណាសរ៉នីមានជំនឿចំពោះអ្វីដែលព្យាការីមូហាំម៉ាត់បាននាំមក ហើយកោតខ្លាចអល់ឡោះដោយចៀសឆ្ងាយពីអំពើល្មើសនោះ យើងប្រាកដជានឹងលុបបំបាត់ពីពួកគេនូវកំហុសឆ្គងទាំងឡាយដែលពួកគេបានប្រព្រឹត្ត បើទោះបី(កំហុសឆ្គងនោះ)ច្រើនយ៉ាងណាក៏ដោយ ហើយនៅថ្ងៃបរលោក យើងនឹងបញ្ចូលពួកគេទៅក្នុងឋានសួគ៌ណាអ៊ីម ដែលពួកគេរីករាយសោយសុខនឹងគុណូបការៈជាច្រើនដែលមាននៅក្នុងទីនោះដោយគ្មានផុតរលត់ឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើពួកយូដាប្រតិបត្តិតាមនូវអ្វីដែលមាននៅក្នុងគម្ពីរតាវរ៉ត ហើយពួកណាសរ៉នីប្រតិបត្តិតាមនូវអ្វីដែលមាននៅក្នុងគម្ពីរអ៊ិញជីល ហើយពួកគេ(ទាំងពីរក្រុម)ប្រតិបត្តិតាមទាំងអស់នូវអ្វីដែលយើងបានបញ្ចុះទៅឱ្យពួកគេនៃគម្ពីរគួរអាននោះ យើងនឹងសម្រួលដល់ពួកគេនូវមូលហេតុទាំងឡាយដែលនាំឲ្យទទួលបានលាភសក្ការៈ តាមរយៈការបញ្ចុះទឹកភ្លៀង និងធ្វើឲ្យរុក្ខជាតិនានាដុះនៅលើផែនដី។ ហើយក្នុងចំណោមពួកអះលីគីតាប គឺមានអ្នកដែលប្រកាន់ជំហរកណ្តាល ដោយស្ថិតនៅលើការពិត។ តែភាគច្រើននៃពួកគេ គឺបានប្រព្រឹត្តនូវទង្វើអាក្រក់ ដោយសារតែភាពគ្មានជំនឿរបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ឱអ្នកនាំសារមូហាំម៉ាត់! ចូរអ្នកប្រាប់(ផ្សព្វផ្សាយដល់មនុស្សលោក)នូវអ្វីដែលម្ចាស់របស់អ្នកបានបញ្ចុះមកឲ្យអ្នកទាំងស្រុងចុះ ហើយចូរអ្នកកុំលាក់បាំងអ្វីបន្តិចអំពីវាឲ្យសោះ។ ប្រសិនបើអ្នកបានលាក់បាំងតែបន្តិចនូវអ្វីដែល(អល់ឡោះ)បានបញ្ចុះទៅឲ្យអ្នកនោះ គឺអ្នកមិនមែនជាអ្នកដែលបានផ្តល់សាររបស់ម្ចាស់អ្នកឡើយ។ (ពិតប្រាកដណាស់ អ្នកនាំសាររបស់អល់ឡោះ លោកបានផ្តល់ទាំងអស់នូវអ្វីដែលគេបានដាក់បទបញ្ជាឲ្យលោកផ្សព្វផ្សាយ។ ដូច្នេះ ជនណាដែលបានអះអាងផ្ទុយពីនោះ ពិតណាស់វាគឺជាការប្រឌិតដ៏ធំធេងមួយទៅលើអល់ឡោះ)។ ហើយអល់ឡោះនឹងការពារអ្នកពីមនុស្សលោកបន្ទាប់ពីថ្ងៃនេះ។ ដូច្នេះ ពួកគេគ្មានសមត្ថភាពអាចធ្វើប្រការអាក្រក់អ្វីមួយឲ្យប៉ះពាល់ទៅដល់អ្នកបានឡើយ។ ពិតណាស់ តួនាទីរបស់អ្នក(ព្យាការីមូហាំម៉ាត់)គ្មានអ្វីក្រៅពីការផ្សព្វផ្សាយសាររបស់អល់ឡោះជាម្ចាស់នោះទេ។ ហើយអល់ឡោះមិនចង្អុលបង្ហាញចំពោះក្រុមដែលគ្មានជំនឿដែលពួកគេមិនចង់បានការចង្អុលបង្ហាញនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលចុះថាៈ ពួកអ្នក(ឱពួកយូដានិងពួកណាសរ៉នី)ពុំមែនស្ថិតនៅលើសាសនាដែលត្រឹមត្រូវបន្តិចណាឡើយ លុះត្រាតែពួកអ្នកអនុវត្តតាមនូវអ្វីដែលមានចែងនៅក្នុងគម្ពីរតាវរ៉ត និងគម្ពីរអ៊ិញជីល ហើយនិងអនុវត្តតាមនូវអ្វីដែលគេបានបញ្ចុះទៅលើពួកអ្នកនៃគម្ពីរគួរអាន ដែលការមានជំនឿរបស់ពួកអ្នកមិនមានភាពត្រឹមត្រូវនោះទេលើកលែងតែពួកអ្នកមានជំនឿនឹងគម្ពីរគួរអាននេះ ហើយនិងប្រតិបត្តិតាមនូវអ្វីដែលមានចែងនៅក្នុងគម្ពីរនេះ។ ហើយអ្វីដែលគេបានបញ្ចុះទៅកាន់អ្នក(ព្យាការីមូហាំម៉ាត់)ពីម្ចាស់របស់អ្នកនោះ គឺរឹតតែធ្វើឲ្យពួកអះលីគីតាបភាគច្រើនកាន់តែបំពាននិងប្រឆាំងថែមទៀត ដោយសារតែពួកគេមានភាពច្រណែនឈ្នានីស។ ដូច្នេះ ចូរអ្នកកុំព្រួយបារម្ភចំពោះពួកគ្មានជំនឿទាំងនោះឱ្យសោះ។ អ្នកដែលដើរតាមអ្នកក្នុងចំណោមបណ្តាអ្នកមានជំនឿនោះ គឺគ្រប់គ្រាន់ហើយ(មិនបាច់ខ្វល់ពីពួកគេនោះទេ)"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ បណ្តាអ្នកដែលមានជំនឿ ពួកយូដា និងពួកសពីអ៊ីន(ពួកគេគឺជាក្រុមមួយនៃអ្នកដែលដើរតាមបណ្តាព្យាការីមួយចំនួន) ព្រមទាំងពួកណាសរ៉នី បើបុគ្គលណាដែលមានជំនឿចំពោះអល់ឡោះនិងថ្ងៃបរលោក ព្រមទាំងបានសាងនូវទង្វើកុសលនោះ ពិតប្រាកដណាស់ ពួកគេមិនមានការភ័យខ្លាចចំពោះអ្វីដែលនឹងជួបប្រទះនៅថ្ងៃខាងមុខនោះទេ ហើយពួកគេក៏មិនមានការព្រួយបារម្ភចំពោះអ្វីដែលបានកន្លងផុតទៅនៃលាភសំណាងក្នុងលោកិយនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ យើងបានដាក់កិច្ចសន្យាយ៉ាងម៉ឺងម៉ាត់ទៅលើអម្បូរអ៊ីស្រាអែល ដោយការ(ឲ្យពួកគេ)ស្តាប់តាម និងគោរពតាម(បទបញ្ជារ) តែពួកគេបានក្បត់កិច្ចសន្យាដែលអល់ឡោះបានដាក់ទៅលើពួកគេ ហើយពួកគេដើរតាមអ្វីដែលទំនើងចិត្តរបស់ពួកគេទោរទន់ទៅរកនៃការប្រឆាំងនឹងអ្វីដែលបណ្តាអ្នកនាំសាររបស់ពួកគេបាននាំមក។ ពួកគេបានបដិសេធនឹងបណ្តាអ្នកនាំសារមួយចំនួន ហើយអ្នកនាំសារមួយចំនួនទៀត ត្រូវបានពួកគេសម្លាប់ចោល។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកគេ(ពួកអះលីគីតាប)បានគិតស្មានថា ការក្បត់កិច្ចសន្យារបស់ពួកគេ ការបដិសេធ(មិនទទួលយកការពិត)របស់ពួកគេ និងការដែលពួកគេបានសម្លាប់បណ្តាព្យាការីទាំងឡាយនោះ គឺគ្មានផ្តល់គ្រោះថ្នាក់អ្វីដល់ពួកគេនោះឡើយ។ តែ(តាមពិត)អ្វីដែលគេបានរៀបចំ(សម្រាប់ពួកគេ)នោះ មិនដូចអ្វីដែលពួកគេនឹកស្មាននោះឡើយ។ ពួកគេធ្វើជាខ្វាក់មើលមិនឃើញការពិត។ ដូច្នេះ ពួកគេមិនត្រូវបានគេចង្អុលបង្ហាញទៅកាន់ការពិតនោះឡើយ ហើយពួកគេធ្វើថ្លង់ស្តាប់មិនឮការពិត។ បន្ទាប់មក អល់ឡោះបានអភ័យទោសដល់ពួកគេដោយការប្រោសប្រណីពីទ្រង់។ ក្រោយពីនោះមក ពួកគេនៅតែធ្វើខ្វាក់(មើលមិនឃើញ)នូវការពិត ហើយពួកគេធ្វើជាថ្លង់ស្តាប់មិនឮការពិតដដែល។ ហេតុការណ៍នេះបានកើតឡើង(លើមនុស្ស)ភាគច្រើនក្នុងចំណោមពួកគេ។ ហើយអល់ឡោះជាម្ចាស់មហាឃើញបំផុតនូវអ្វីដែលពួកគេប្រព្រឹត្ត។ គ្មានអ្វីមួយអាចលាក់បាំងពីទ្រង់បានឡើយ ហើយទ្រង់នឹងតបស្នងដល់ពួកគេចំពោះវា។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ ពួកណាសរ៉នី(គ្រឹស្តសាសនិក)ដែលបាននិយាយថាៈ ពិតណាស់ អល់ឡោះជាម្ចាស់ គឺម៉ាសៀហអ៊ីសា កូនប្រុសរបស់ម៉ារីយ៉ាំ (យេស៊ូគ្រឹស្ទ បុត្រនាងម៉ារី)នោះ ពិតជាក្លាយជាពួកដែលគ្មានជំនឿ ដោយសារតែពួកគេផ្តល់នូវភាពជាព្រះជាម្ចាស់ទៅឲ្យអ្នកផ្សេងក្រៅពីអល់ឡោះ ខណៈដែលម៉ាសៀហ កូនប្រុសរបស់ម៉ារីយ៉ាំ(យេស៊ូគ្រឹស្ទ បុត្រនាងម៉ារី)ខ្លួនឯងបាននិយាយទៅកាន់ពួកគេថាៈ ឱអម្បូរអ៊ីស្រាអែល! ចូរពួកអ្នកគោរពសក្ការៈចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់ចុះ។ ទ្រង់គឺជាព្រះជាម្ចាស់របស់ខ្ញុំ និងព្រះជាម្ចាស់របស់ពួកអ្នក។ ដូច្នេះ ភាពជាខ្ញុំបម្រើរបស់ពួកយើងទៅចំពោះទ្រង់ដែលត្រូវធ្វើការគោរពសក្ការៈចំពោះទ្រង់នោះ គឺ(តែមួយ)ដូចគ្នា។ នោះគឺដោយសារតែជនណាហើយដែលបានធ្វើស្ហ៊ីរិក(ពហុទេពនិយម)ជាមួយអល់ឡោះនឹងអ្វីផ្សេងក្រៅពីទ្រង់នោះ ពិតប្រាកដណាស់ ទ្រង់បានដាក់បម្រាមលើរូបគេមិនឲ្យចូលឋានសួគ៌ជាដាច់ខាត ហើយកន្លែងស្នាក់អាស្រ័យរបស់គេវិញ គឺស្ថិតក្នុងឋាននរកជើហាន់ណាំ។ ហើយសម្រាប់រូបគេ គឺគ្មានអ្នកណាម្នាក់អាចជួយគេនៅចំពោះមុខអល់ឡោះជាម្ចាស់នោះឡើយ។ ហើយសម្រាប់គេក៏គ្មានអ្នកជួយសង្គ្រោះណាម្នាក់ដែលអាចជួយសង្គ្រោះរូបគេពីទណ្ឌកម្មដែលកំពុងតែរង់ចាំរូបគេនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ ពួកណាសរ៉នី ដែលបាននិយាយថា ពិតណាស់ អល់ឡោះជាម្ចាស់ គឺជាព្រះទីបី នៃព្រះទាំងបីអង្គ (គឺព្រះបិតា ព្រះបុត្រា និងព្រះវិញ្ញាណបរិសុទ្ធ)នោះ ពិតជាក្លាយជាពួកដែលគ្មានជំនឿ។ អល់ឡោះមហាខ្ពង់ខ្ពស់បំផុតពីពាក្យសម្តីដែលពួកគេបាននិយាយ(ចោទប្រកាន់)។ ពិតណាស់ អល់ឡោះជាម្ចាស់ពុំមានចំនួនច្រើននោះទេ។ តាមពិត អល់ឡោះជាម្ចាស់ គឺជាព្រះជាម្ចាស់តែមួយអង្គគត់ដោយទ្រង់គ្មានដៃគូឡើយ។ ប្រសិនបើពួកគេមិនព្រមបញ្ឈប់និយាយពាក្យសម្តីប្រឌិតដ៏អាក្រក់នេះទេនោះ ពួកគេនឹងទទួលរងនូវទណ្ឌកម្មដ៏សែនឈឺចាប់បំផុត។"
    },
    {
      "resource_id": 792,
      "text": "តើពួកដែលនិយាយពាក្យពេចន៍ទាំងនេះមិនព្រមបញ្ឈប់(និយាយពាក្យនេះ) ហើយសារភាពកំហុសចំពោះទ្រង់ ព្រមទាំងសុំការអភ័យទោសពីទ្រង់ទៅលើទង្វើពហុទេពនិយមដែលពួកគេបានប្រព្រឹត្តទៀតឬ? ហើយអល់ឡោះមហាអភ័យទោសបំផុតចំពោះជនណាដែលបានសារភាពកំហុស មិនថាជាបាបកម្មអ្វីក៏ដោយ ទោះបីជាបាបកម្មនោះ គឺ(ជាបាបកម្ម)ប្រឆាំងនឹងទ្រង់ក៏ដោយ ហើយទ្រង់មហាអាណិតស្រឡាញ់បំផុតចំពោះបណ្តាអ្នកមានជំនឿទាំងឡាយ។"
    },
    {
      "resource_id": 792,
      "text": "ម៉ាសៀហអ៊ីសា កូនប្រុសរបស់ម៉ារីយ៉ាំ (យេស៊ូគ្រឹស្ទ បុត្រនាងម៉ារី) ពុំមែនជាអ្វីក្រៅពីជាអ្នកនាំសារម្នាក់ក្នុងចំណោមអ្នកនាំសារផ្សេងៗទៀតនោះទេ។ សេចក្តីស្លាប់ត្រូវបានកំណត់ទៅលើគាត់ដូចដែលគេបានកំណត់ទៅលើបណ្តាអ្នកនាំសារដទៃទៀតដែរ។ ហើយម្តាយរបស់គាត់ គឺជាស្ត្រីដែលសច្ចៈ ត្រឹមត្រូវបំផុត។ អ្នកទាំងពីរត្រូវការទទួលទានអាហារដើម្បីបំពេញនូវសេចក្តីត្រូវការរបស់គាត់ទាំងពីរ។ ដូច្នេះ តើអ្នកទាំងពីរអាចក្លាយជាព្រះជាម្ចាស់យ៉ាងដូចម្តេចទៅ ខណៈដែលអ្នកទាំងពីរត្រូវការចំណីអាហារ(ដើម្បីបរិភោគ)ដែរនោះ? ហេតុនេះ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពិនិត្យពិចារណាមើលថា តើយើងបានបង្ហាញភស្តុតាងយ៉ាងច្បាស់លាស់ជាច្រើនដល់ពួកគេបញ្ជាក់ពីភាពព្រះជាម្ចាស់តែមួយអង្គគត់(របស់យើង) និងបញ្ជាក់ពីភាពមិនត្រឹមត្រូវនៃអ្វីដែលពួកគេកំពុងតែស្ថិតនៅលើវានៃការជ្រុលហួសហេតុក្នុងការផ្តល់ភាពជាព្រះជាម្ចាស់ដល់អ្នកផ្សេងក្រៅពីអល់ឡោះជាម្ចាស់យ៉ាងដូចម្តេច? ទោះបីជាបែបនេះហើយក៏ដោយ ក៏ពួកគេនៅតែបដិសេធនឹងបណ្តាភស្តុតាងទាំងនោះដដែល. បន្ទាប់មក ចូរអ្នកពិនិត្យពិចារណាមើលទៀតចុះថា តើពួកគេងាកចេញពីការពិតយ៉ាងដូចម្តេច ខណៈដែលសញ្ញាភស្តុតាងដ៏ច្បាស់លាស់ទាំងនេះ គឺជាភស្តុតាងដែលបញ្ជាក់ទៅលើភាពជាព្រះជាម្ចាស់តែមួយរបស់អល់ឡោះនោះ?"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)និយាយតវ៉ាទៅលើពួកគេចំពោះការដែលពួកគេគោរពសក្ការៈ(ចំពោះអ្នកផ្សេង)ក្រៅពីអល់ឡោះថា តើពួកអ្នកគោរពសក្ការៈចំពោះអ្វីដែលមិនអាចផ្តល់ផលប្រយោជន៍ដល់ពួកអ្នក ហើយមិនអាចការពារពួកអ្នកពីគ្រោះថ្នាក់នោះឬ ខណៈដែលពួកវា គឺជាអ្នកដែលអសមត្ថភាពបំផុតនោះ? ហើយអល់ឡោះជាម្ចាស់ទ្រង់ជ្រះស្អាតបំផុតពីការអសមត្ថភាព។ ហើយអល់ឡោះជាម្ចាស់តែមួយគត់ដែលលឺពាក្យសម្តីរបស់ពួកអ្នក។ គ្មានពាក្យសម្តីណាមួយអាចកន្លងផុតពីទ្រង់(ដោយទ្រង់មិនបានឮ)នោះឡើយ។ ទ្រង់ដឹងបំផុតនូវទង្វើរបស់ពួកអ្នក ដោយគ្មានទង្វើណាមួយរបស់ពួកអ្នកអាចលាក់បាំងពីទ្រង់បានឡើយ ហើយទ្រង់នឹងតបស្នងដល់ពួកអ្នកចំពោះវាវិញ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកណាសរ៉នីចុះថាៈ ចូរពួកអ្នកកុំបំពានព្រំដែនចំពោះអ្វីដែលគេបានប្រើពួកអ្នកក្នុងការដើរតាមប្រការដែលពិតឲ្យសោះ និងចូរពួកអ្នកកុំលើកតម្កើងជ្រុលហួសហេតុចំពោះអ្នកដែលគេប្រើឲ្យពួកអ្នកលើកតម្កើងពួកគេ(ដូចជាបណ្តាព្យាការីទាំងឡាយ) ដោយពួកអ្នកចាត់ទុកពួកគេថាជាព្រះជាម្ចាស់ដូចដែលពួកអ្នកបានប្រព្រឹត្តចំពោះព្យាការីអ៊ីសា កូនប្រុសរបស់ម៉ារីយ៉ាំ(យេស៊ូគ្រឹស្ទ បុត្ររបស់នាងម៉ារី)ដោយសារតែការធ្វើត្រាប់តាមដោយងងឹតងងុលរបស់ពួកអ្នកចំពោះជីដូនជីតារបស់ពួកអ្នកដែលជាពួកវង្វេងឲ្យសោះ ដោយពួកគេបានធ្វើឲ្យមនុស្សជាច្រើនវង្វេង ហើយពួកគេខ្លួនឯងក៏បានវង្វេងចេញពីមាគ៌ាត្រឹមត្រូវដែរ។"
    },
    {
      "resource_id": 792,
      "text": ") អល់ឡោះជាម្ចាស់ទ្រង់បានប្រាប់នៅក្នុងគម្ពីរដែលបញ្ចុះទៅកាន់ព្យាការីហ្ទាវូទ(ដាវីដ) គឺគម្ពីរហ្សាពួរ និងនៅក្នុងគម្ពីរដែលទ្រង់បានបញ្ចុះទៅលើព្យាការីអ៊ីសា កូនប្រុសរបស់ម៉ារីយ៉ាំ គឺគម្ពីរអ៊ិញជីលថាៈ ទ្រង់បានបណ្តេញពួកគ្មានជំនឿនៃអម្បូរអ៊ីស្រាអែលឱ្យចេញឆ្ងាយពីក្តីមេត្តាករុណារបស់ទ្រង់។ ការបណ្តេញ(ពួកគេ)ចេញពីក្តីមេត្តាករុណារបស់ទ្រង់នេះ គឺដោយសារតែអំពើល្មើសដែលពួកគេបានប្រព្រឹត្ត និងការបំពានទៅលើបម្រាមរបស់អល់ឡោះ។"
    },
    {
      "resource_id": 792,
      "text": "គឺពួកគេមិនធ្លាប់បានហាមឃាត់គ្នាមិនឲ្យប្រព្រឹត្តល្មើស(ចំពោះអល់ឡោះ)នោះទេ។ ផ្ទុយទៅវិញ អ្នកដែលប្រព្រឹត្តល្មើសបានបើកចំហនូវអំពើល្មើសនិងអំពើអាក្រក់នានាដែលពួកគេបានប្រព្រឹត្ត ដោយសារតែគ្មានអ្នកដែលហាមឃាត់ពួកគេពីទង្វើអាក្រក់នោះ។ អ្វីដែលពួកគេបានប្រព្រឹត្តនៃការមិនហាមឃាត់គ្នាពីទង្វើអាក្រក់នោះ ពិតជាអាក្រក់បំផុត។"
    },
    {
      "resource_id": 792,
      "text": "(ឱអ្នកនាំសារមូហាំម៉ាត់)! អ្នកនឹងឃើញភាគច្រើននៃពួកដែលប្រឆាំងក្នុងចំណោមពួកយូដានោះ ពួកគេស្រឡាញ់ពេញចិត្តពួកគ្មានជំនឿ ហើយទោរទន់ទៅរកពួកគេ ព្រមទាំងប្រឆាំងនឹងអ្នក និងបណ្តាអ្នកដែលគោរពព្រះជាម្ចាស់តែមួយ។ អ្វីដែលពួកគេបានធ្វើដោយយកពួកគ្មានជំនឿធ្វើជាមេដឹកនាំរបស់ពួកគេនោះ ពិតជាអាក្រក់បំផុត ពីព្រោះ វាគឺជាមូលហេតុដែលនាំឲ្យអល់ឡោះជាម្ចាស់ទ្រង់ខឹងសម្បារចំពោះពួកគេ ព្រមទាំងបញ្ចូលពួកគេទៅក្នុងឋាននរកដោយពួកគេស្ថិតនៅទីនោះជាអមតៈ គ្មានថ្ងៃចេញឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើពួកយូដាទាំងនោះមានជំនឿចំពោះអល់ឡោះជាម្ចាស់យ៉ាងពិតប្រាកដ ហើយមានជំនឿចំពោះព្យាការីរបស់ទ្រង់មែននោះ ច្បាស់ជាពួកគេមិនយកពួកមុស្ហរីគីនធ្វើជាមេដឹកនាំ ស្រឡាញ់រាប់អានពួកគេ ហើយទោរទន់ទៅរកពួកគេផ្សេងពីបណ្តាអ្នកដែលមានជំនឿនោះទេ ពីព្រោះពួកគេត្រូវបានគេហាមឃាត់មិនឲ្យយកពួកគ្មានជំនឿធ្វើជាអ្នកគាំពារឡើយ។ ក៏ប៉ុន្តែ ភាគច្រើននៃពួកយូដាទាំងនោះ គឺជាពួកដែលចាកចេញពីការគោរពប្រតិបត្តិតាមអល់ឡោះ និងការគាំពាររបស់ទ្រង់ និងការគាំពាររបស់បណ្តាអ្នកដែលមានជំនឿផងដែរ។"
    },
    {
      "resource_id": 792,
      "text": "(ឱអ្នកនាំសារមូហាំម៉ាត់)! អ្នកពិតជានឹងជួបប្រទះមនុស្សដែលជាសត្រូវធំបំផុតចំពោះបណ្តាអ្នកដែលមានជំនឿនឹងអ្នក និងចំពោះអ្វីដែលអ្នកបាននាំមក នោះគឺពួកយូដា ដោយសារតែពួកគេមានភាពច្រណែនឈ្នានីស ក្រអឺតក្រទម និងគោរពសក្ការៈទៅចំពោះរូបបដិមានានា និងអ្នកផ្សេងក្រៅពីពួកគេទៀតក្នុងចំណោមពួកដែលធ្វើស្ហ៊ីរិក(ពហុទេពនិយម)ចំពោះអល់ឡោះ។ ហើយអ្នកក៏ពិតជានឹងជួបប្រទះមនុស្សជំនិតរបស់ពួកគេមានចិត្តស្រឡាញ់ចំពោះបណ្តាអ្នកដែលមានជំនឿនឹងអ្នក និងអ្វីដែលអ្នកបាននាំមកដែលពួកគេបាននិយាយចេញពីខ្លួនរបស់ពួកគេថាៈ ពួកគេ គឺជាពួកណាសរ៉នី។ ហើយការស្រឡាញ់ដ៏ជិតដិត(ជ្រាលជ្រៅ)របស់ពួកទាំងនោះចំពោះបណ្តាអ្នកដែលមានជំនឿ គឺដោយសារតែក្នុងចំណោមពួកគេមានអ្នកដែលមានចំណេះដឹងជ្រៅជ្រះ(ផ្នែកសាសនា) និងជាអ្នកដែលគោរពសក្ការៈ(ចំពោះអល់ឡោះជាម្ចាស់តែមួយ)។ ហើយពិតប្រាកដណាស់ ពួកគេគឺជាអ្នកដែលបន្ទាបខ្លួន មិនក្រអឺតក្រទមឡើយ ដោយសារតែភាពក្រអឺតក្រទម មិនអាចនាំមកនូវសេចក្តីល្អដល់ដួងចិត្តរបស់គេនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអ្នកទាំងនោះ(ដូចជាស្តេចណាជើស្ហ៊ី និងសហការីរបស់គាត់) គឺដួងចិត្តរបស់ពួកគេទន់ភ្លន់ ដោយពួកគេយំសម្រក់ទឹកភ្នែកដោយភាពស្មឹងស្មាធនៅពេលដែលពួកគេស្តាប់នូវអ្វីដែលគេបានបញ្ចុះនៃគម្ពីរគួរអាន ខណៈពេលដែលពួកគេបានដឹងថា វា(គម្ពីរគួរអាន)ពិតជាសេចក្តីពិត ដោយសារតែពួកគេបានដឹងតាមរយៈអ្វីដែលព្យាការីអ៊ីសាបាននាំមក(នៅក្នុងគម្ពីរអ៊ិញជីល)។ ពួកគេបាននិយាយថាៈ ឱម្ចាស់របស់ពួកយើង! ពួកយើងបានជឿហើយនឹងអ្វីដែលទ្រង់បានបញ្ចុះទៅឱ្យអ្នកនាំសាររបស់ទ្រង់ គឺព្យាការីមូហាំម៉ាត់។ ដូច្នេះ ឱម្ចាស់របស់ពួកយើង! សូមទ្រង់មេត្តាកត់ត្រាពួកយើងបញ្ចួលជាមួយនឹងប្រជាជាតិរបស់ព្យាការីមូហាំម៉ាត់ ដែលពួកគេគឺជាសាក្សីទៅលើមនុស្សលោកនៅថ្ងៃបរលោកផងចុះ ។"
    },
    {
      "resource_id": 792,
      "text": "តើមានមូលហេតុអ្វីដែលរារាំងពួកយើងមិនឱ្យមានជំនឿលើអល់ឡោះនិងអ្វីដែលទ្រង់បានបញ្ចុះមកនៃសេចក្តីពិតដែលព្យាការីមូហាំម៉ាត់បាននាំយកមកនោះ? ហើយពួកយើងសង្ឃឹមថា ពួកយើងនឹងចូលទៅក្នុងឋានសួគ៌ជាមួយបណ្តាព្យាការី និងបណ្តាអ្នកដែលដើរតាមពួកគាត់ក្នុងចំណោមអ្នកដែលគោរពប្រតិបត្តិតាមអល់ឡោះជាម្ចាស់និងខ្លាចទណ្ឌកម្មរបស់ទ្រង់ទាំងឡាយ។"
    },
    {
      "resource_id": 792,
      "text": "ដូចនេះ អល់ឡោះជាម្ចាស់ក៏បានតបស្នងដល់ពួកគេចំពោះការមានជំនឿរបស់ពួកគេ និងការទទួលស្គាល់ការពិតរបស់ពួកគេនោះនូវឋានសួគ៌ដែលមានទនេ្លជាច្រើនហូរកាត់ពីក្រោមវិមាននិងដើមឈើរបស់វា។ ពួកគេ នឹងស្ថិតនៅក្នុងនោះជាអមតៈ។ នោះហើយគឺជាការតបស្នងចំពោះបណ្ដាអ្នកដែលសាងទង្វើកុសលចំពោះការដែលពួកគេបានដើរតាមសេចក្តីពិត និងការប្រតិបត្តិតាមរបស់ពួកគេចំពោះសេចក្តីពិត ដោយគ្មានការកំណត់ ឬដាក់លក្ខខណ្ឌអ្វីឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ចំណែកឯពួកដែលគ្មានជំនឿលើអល់ឡោះជាម្ចាស់និងព្យាការីរបស់ទ្រង់ និងបានបដិសេធចំពោះបណ្តាភស្តុតាងរបស់អល់ឡោះដែលទ្រង់បានបញ្ចុះទៅឱ្យអ្នកនាំសាររបស់ទ្រង់វិញនោះ ពួកទាំងនោះគឺជាពួកដែលស្ថិតនៅក្នុងឋាននរកជើហ៊ីម ដោយពួកគេមិនអាចចេញពីឋាននរកនោះជាដាច់ខាត។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្ដាអ្នកដែលមានជំនឿទាំងឡាយ! ចូរពួកអ្នកកុំដាក់បម្រាម(លើខ្លួនឯង)នូវរបស់ល្អៗដែលគេបានអនុញ្ញាត(ប្រការហាឡាល់) ដូចជាចំណីអាហារ ភេសជ្ជៈ និងការរៀបអាពាហ៍ពិពាហ៍ជាដើម។ ចូរពួកអ្នកកុំដាក់បម្រាម(លើខ្លួនឯង)ចំពោះប្រការទាំងនោះដើម្បីផ្តាច់ខ្លួនពីលោកិយឬដើម្បីជាការគោរពសក្ការៈបូជា។ ហើយចូរពួកអ្នកកុំបំពានព្រំដែនដែលអល់ឡោះជាម្ចាស់ទ្រង់បានដាក់បម្រាមទៅលើពួកអ្នកឱ្យសោះ។ ពិតប្រាកដណាស់ អល់ឡោះមិនស្រឡាញ់ពួកដែលបំពានព្រំដែនរបស់ទ្រង់ឡើយ។ ផ្ទុយទៅវិញ ទ្រង់ខឹងសម្បារបំផុតចំពោះពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នកទទួលទាននូវអ្វីដែលអល់ឡោះបានប្រទានឱ្យពួកអ្នកអំពីលាភសក្ការៈរបស់ទ្រង់ដែលជាចំណីអាហារដែលគេអនុញ្ញាត(ហាឡាល់) ស្អាតស្អំ ពុំមែនជាអាហារដែលត្រូវបានគេហាមឃាត់ ដូចជាបានមកដោយការលួចប្លន់ ឬដោយអំពើកខ្វក់ណាមួយនោះឡើយ។ ហើយចូរពួកអ្នកគោរពកោតខ្លាចអល់ឡោះជាម្ចាស់ដោយអនុវត្តតាមបទបញ្ជាទាំងឡាយរបស់ទ្រង់ និងជៀសវាងពីបម្រាមទាំងឡាយរបស់ទ្រង់ ពីព្រោះទ្រង់នោះហើយជាម្ចាស់ដែលពួកអ្នកត្រូវមានជំនឿលើទ្រង់ ហើយការមានជំនឿរបស់ពួកអ្នកចំពោះទ្រង់នោះ គឺពួកអ្នកចាំបាច់ត្រូវតែគោរពកោតខ្លាចទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្តាអ្នកដែលមានជំនឿទាំងឡាយ! អល់ឡោះជាម្ចាស់ទ្រង់មិនយកទោសពៃរ៍ពីពួកអ្នកចំពោះការស្បថស្បែដែលបានកើតឡើងនៅលើអណ្តាតរបស់ពួកអ្នកដោយអចេតនាឡើយ។ តាមពិត ទ្រង់យកទោសពៃរ៍ពីពួកអ្នកចំពោះការស្បថដែលពួកអ្នកបានប្តេជ្ញាចិត្តនឹងធ្វើវា ហើយពួកអ្នកបានតាំងចិត្តថានឹងធ្វើវា តែពួកអ្នកបែរជាបំពានទៅវិញ។ ដូចនេះ អល់ឡោះជាម្ចាស់ទ្រង់នឹងលុបលាងបាបកម្មចេញពីពួកអ្នកវិញចំពោះការដែលអ្នកបានស្បថដោយការប្តេជ្ញាចិត្តធ្វើវា ព្រមទាំងបានពោលវាចេញមកក្រៅ តែពួកអ្នកបែរជាបំពាន(មិនធ្វើតាមការស្បថ)វិញនោះ ដោយពួកអ្នកត្រូវជ្រើសរើសជម្រើសមួយក្នុងចំណោមជម្រើសទាំងបីគឺ៖ ផ្តល់អាហារដល់អ្នកក្រីក្រចំនួនដប់នាក់នៃអាហារជាមធ្យមដែលអ្នកស្រុកបរិភោគ ដោយក្នុងអ្នកក្រម្នាក់ៗត្រូវបរិច្ចាគ(ឲ្យពួកគេ)នូវអាហារកន្លះកន្តាំង ឬផ្តល់ជាសម្លៀកបំពាក់ដល់ពួកគេនូវសម្លៀកបំពាក់ដែលគេស្លៀកពាក់ទូទៅ ឬក៏ដោះលែងទាសករស្រីដែលជាអ្នកមានជំនឿម្នាក់ឱ្យមានសេរីភាព។ តែប្រសិនបើគេមិនមានលទ្ធភាពជម្រុះសម្បថដោយប្រការណាមួយក្នុងចំណោមប្រការទាំងបីនេះទេនោះ ចូរឱ្យគេជម្រុះសម្បថដោយការបួសតមអាហារចំនួនបីថ្ងៃ។ ការលើកឡើងទាំងនេះ គឺជាការដាក់ពិន័យចំពោះការស្បថរបស់ពួកអ្នក(ឱបណ្តាអ្នកដែលមានជំនឿ)នៅពេលដែលពួកអ្នកបានស្បថចំពោះអល់ឡោះ តែពួកអ្នកមិនបានធ្វើ(តាមការស្បថនោះ)។ ហើយចូរពួកអ្នកការពារសម្បថរបស់ពួកអ្នកចំពោះអល់ឡោះ ដោយកុំស្បថកុហក កុំស្បថច្រើន និងកុំធ្វើតាមសម្បថដែលបានស្បថ ប្រសិនបើការស្បថនោះពុំមែនជាអំពើល្អ(ស្បថក្នុងផ្លូវមិនល្អ)។ ហេតុនេះ ចូរពួកអ្នកសាងនូវទង្វើកុសល ហើយចូរពួកអ្នកជម្រុះសម្បថ(ដែលមិនល្អ)របស់ពួកអ្នក។ ដូចដែលអល់ឡោះបានបកស្រាយបញ្ជាក់ប្រាប់នូវវិធីជម្រុះសម្បថដល់ពួកអ្នកនោះដែរ អល់ឡោះជាម្ចាស់បានបញ្ជាក់ប្រាប់ពួកអ្នកពីបណ្តាច្បាប់របស់ទ្រង់ដែលបញ្ជាក់ឱ្យឃើញច្បាស់នូវប្រការដែលគេអនុញ្ញាត និងប្រការត្រូវបានគេហាមឃាត់។ សង្ឃឹមថាពួកអ្នកនឹងដឹងគុណអល់ឡោះចំពោះអ្វីទ្រង់បានបង្រៀនពួកអ្នកនូវអ្វីដែលពួកអ្នកពុំធ្លាប់បានដឹងនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្ដាអ្នកមានជំនឿទាំងឡាយ! ពិតប្រាកដណាស់ គ្រឿងស្រវឹង(ដែលធ្វើឱ្យបាត់បង់ស្មារតី) ល្បែងស៊ីសង(ដែលមាននៅក្នុងវានោះ គឺការភ្នាល់ពីភាគីពីរ) រូបបដិមា(ដែលពួកពហុទេពនិយមសម្លេះសត្វថ្វាយចំពោះវាដើម្បីលើកតម្កើង ឬដើម្បីក្រាបថ្វាយបង្គំ) និងព្រួញទស្សន៍ទាយដែលគេផ្សងចង់ដឹងប្រការអាថ៌កំបាំង ទាំងនោះគឺជាអំពើបាបដែលស្ហៃតន(អារក្សសាតាំង)បានតុបតែងលម្អចំពោះវា។ ហេតុនេះ ចូរពួកអ្នកជៀសវាងឱ្យឆ្ងាយពីវាចុះ សង្ឃឹមថាពួកអ្នកនឹងទទួលបានជោគជ័យដោយទទួលបានការរស់នៅដ៏សមរម្យ និងទទួលបានឧបការគុណឋានសួគ៌នៅថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ស្ហៃតនមានបំណងចង់តុបតែងលម្អគ្រឿងស្រវឹងនិងល្បែងស៊ីសងនេះ(ឲ្យមើលទៅឃើញថាជាប្រការល្អ) ដើម្បីបង្កភាពជាសត្រូវនឹងគ្នា និងមានចិត្តស្អប់ខ្ពើមគ្នា និង(ធ្វើឲ្យមនុស្ស)ងាកចេញពីការរំលឹកអល់ឡោះ និងពីការប្រតិបត្តិសឡាត។ ដូច្នេះ តើពួកអ្នក(ឱបណ្តាអ្នកដែលមានជំនឿ)ជាអ្នកបោះបង់អំពើអបាយមុខទាំងនេះដែរឬទេ? ច្បាស់ណាស់ថា ការបោះបង់អំពើទាំងនោះ គឺសាកសមបំផុតចំពោះពួកអ្នក។ ហេតុនេះ ចូរពួកអ្នកបញ្ឈប់ការប្រព្រឹត្តទង្វើទាំងនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នកគោរពតាមអល់ឡោះនិងគោរពតាមអ្នកនាំសារ ដោយអនុវត្តន៍តាមបទបញ្ជាទាំងឡាយដែលច្បាប់ឥស្លាមបានដាក់បញ្ញត្តិ និងត្រូវជៀសវាងពីប្រការទាំងឡាយដែលច្បាប់ឥស្លាមបានហាមឃាត់ ហើយចូរពួកអ្នកប្រុងប្រយ័ត្នអំពីការប្រព្រឹត្តល្មើស។ តែប្រសិនបើពួកអ្នកបែរចេញពីរឿងនោះ ពួកអ្នកត្រូវដឹងថា ពិតប្រាកដណាស់ អ្វីដែលជាកាតព្វកិច្ចទៅលើអ្នកនាំសាររបស់យើងនោះ គឺការផ្តល់នូវអ្វីដែលអល់ឡោះបានបញ្ជាឱ្យផ្សព្វផ្សាយតែប៉ុណ្ណោះ។ ហើយគាត់បានផ្សព្វផ្សាយ(ទៅកាន់ពួកអ្នក)រួចអស់ទៅហើយ។ ដូចនេះ ប្រសិនបើពួកអ្នកទទួលបានការចង្អុលបង្ហាញនោះ វាគឺសម្រាប់ខ្លួនពួកអ្នកផ្ទាល់។ តែប្រសិនបើពួកអ្នកបដិសេធនោះ វាក៏នឹងធ្លាក់ទៅលើខ្លួនពួកអ្នកដូចគ្នា។"
    },
    {
      "resource_id": 792,
      "text": "ពុំមានបាបកម្មនោះទេចំពោះបណ្ដាអ្នកដែលមានជំនឿនិងបានសាងទង្វើកុសលដើម្បីបញ្ជិតខ្លួនចំពោះអល់ឡោះចំពោះការដែលពួកគេបានទទួលទានស្រាមុនពេលដែលបម្រាម(នៃការហាមឃាត់មិនឲ្យផឹកស្រា)ត្រូវបានដាក់ចុះមក កាលណាពួកគេបានជៀសវាងពីប្រការបម្រាមទាំងឡាយ កោតខ្លាចការខឹងសម្បាររបស់អល់ឡោះ មានជំនឿចំពោះទ្រង់ និងសាងទង្វើកុសលនោះ។ បន្ទាប់មក ពួកគេកាន់តែបន្ថែមនូវការកោតខ្លាចអល់ឡោះ រហូតដល់ពួកគេគោរពសក្ការៈចំពោះទ្រង់ហាក់បីដូចជាពួកគេបានឃើញទ្រង់ដូច្នោះដែរ។ ហើយអល់ឡោះជាម្ចាស់ទ្រង់ស្រឡាញ់បណ្តាអ្នកដែលគោរពសក្ការៈទ្រង់ហាក់បីដូចជាពួកគេបានឃើញទ្រង់ ព្រោះថាពួកគេមានអារម្មណ៍ថា អល់ឡោះជាម្ចាស់កំពុងឃ្លាំមើលពួកគេជានិច្ច។ នោះហើយជាអ្វីដែលអាចនាំអ្នកមានជំនឿទៅកាន់ការធ្វើអំពើល្អ និងធ្វើវាដោយផ្ចិតផ្ចង់នោះ។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្ដាអ្នកដែលមានជំនឿ! អល់ឡោះជាម្ចាស់ទ្រង់ពិតជានឹងសាកល្បងពួកអ្នកនឹងប្រការទាំងឡាយដែលជម្រុញពួកអ្នកឲ្យធ្វើការបរបាញ់សត្វព្រៃខណៈដែលពួកអ្នកកំពុងស្ថិតក្នុងតំណមអៀហរ៉ម ដោយពួកអ្នក(អាចនឹង)ចាប់សត្វតូចៗដោយដៃរបស់ពួកអ្នក ហើយពួកចាប់សត្វធំៗដោយប្រើលំពែង ដើម្បីអល់ឡោះជាម្ចាស់ទ្រង់ដឹងថា ជនណាដែលមានជំនឿពេញលេញចំពោះការដឹងរបស់អល់ឡោះ ខណៈដែលពួកគេមើលមិនឃើញទ្រង់នោះ។ ដូចនេះ គេក៏បានបញ្ឈប់ការបរបាញ់សត្វព្រៃដោយខ្លាចអល់ឡោះជាម្ចាស់ដែលបានបង្កើតរូបគេ ដែលគ្មានអ្វីមួយអាចលាក់បាំងពីទ្រង់បានឡើយ។ ដូចេ្នះ ជនណាដែលបានបំពានព្រំដែន(ច្បាប់) ហើយគេបានបរបាញ់សត្វទាំងនោះក្នុងពេលដែលគេជាអ្នកកាន់តំណមអៀហរ៉មហាជ្ជី ឬក៏អុំរ៉ោះនោះ សម្រាប់ពួកគេនឹងទទួលនូវទណ្ឌកម្មដ៏ឈឺចាប់បំផុតនៅថ្ងៃបរលោក ដោយសារតែគេបានប្រព្រឹត្តនូវទង្វើដែលអល់ឡោះជាម្ចាស់បានហាមឃាត់។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្ដាអ្នកដែលមានជំនឿ! ចូរពួកអ្នកកុំសម្លាប់សត្វលើគោកខណៈដែលពួកអ្នកជាអ្នកកាន់តំណមអៀហរ៉មហាជ្ជីឬអ៊ុមរ៉ោះឱ្យសោះ។ ហើយជនណាក្នុងចំណោមពួកអ្នកបានសម្លាប់សត្វលើគោកដោយចេតនានោះ គឺរូបគេត្រូវទទួលការពិន័យ ដោយត្រូវសម្លេះសត្វ(មួយផ្សេងទៀត)ដូចទៅនឹង(ប្រភេទ)សត្វដែលគេបានសម្លាប់នោះវិញ ដូចជាសត្វអូដ្ឋ សត្វគោ ឬសត្វពពែ។ អ្នកដែលវិនិច្ឆ័យ(កាត់សេចក្តី)ក្នុងរឿងនេះ គឺបុរសពីរនាក់ដែលប្រកបដោយភាពយុត្ដិធម៌ក្នុងចំណោមជនមូស្លីម។ ហើយអ្វីដែលបុរសទាំងពីរនាក់នេះបានវិនិច្ឆ័យក្នុងរឿងនេះ គឺគេត្រូវធ្វើដូចអ្វីដែលគេបានធ្វើចំពោះសត្វជំនូនដែរ ដោយត្រូវបញ្ជូនសត្វនោះទៅកាន់ទឹកដីម៉ាក្កះ ហើយសម្លេះសត្វនោះនៅក្នុងទឹកដីពិសិដ្ឋ ឬជំនួសជាតម្លៃវិញ ដោយធ្វើជាអាហារចែកជូនដល់ជនក្រីក្រដែលរស់នៅក្នុងទឹកដីម៉ាក្កះ ដោយជនក្រីក្រម្នាក់ៗត្រូវទទួលបានកន្លះកន្តាំង ឬត្រូវបួសមួយថ្ងៃជំនួសឲ្យរាល់អាហារកន្លះកន្តាំង។ ទាំងនោះគឺដើម្បីឱ្យអ្នកបរបាញ់សត្វ(ក្នុងពេលខ្លួនកាន់តំណមអៀហរ៉ម)ភ្លក្សលទ្ធផលនៃការបំពានបម្រាមដោយការសម្លាប់សត្វនោះ។ អល់ឡោះជាម្ចាស់បានអធ្យាស្រ័យដល់រូបគេចំពោះការបរបាញ់សត្វនៅក្នុងទឹកដីពិសិដ្ឋ និងការសម្លាប់សត្វលើគោកខណៈដែលគេស្ថិតក្នុងតំណមអៀហរ៉មមុនពេលដែលបម្រាមនេះបានដាក់ចុះមក។ ហើយចំពោះជនណាដែលត្រឡប់ទៅប្រព្រឹត្តទង្វើនោះ(បរបាញ់សត្វនៅក្នុងទឹកដីពិសិដ្ឋនិងសម្លាប់សត្វលើគោកខណៈដែលគេស្ថិតក្នុងតំណមអៀហរ៉ម)ក្រោយពីបម្រាមបានដាក់ចុះមកហើយនោះ អល់ឡោះជាម្ចាស់នឹងផ្តន្ទាទោសចំពោះគេ ដោយទ្រង់នឹងដាក់ទណ្ឌកម្មលើរូបគេចំពោះទង្វើនោះ។ ហើយអល់ឡោះជាម្ចាស់មហាខ្លាំងក្លា មហាខ្លាំងពូកែបំផុត ហើយក្នុងចំណោមភាពខ្លាំងក្លារបស់ទ្រង់នោះ គឺទ្រង់នឹងផ្តន្ទាទោសចំពោះជនណាដែលបានប្រឆាំងនឹងទ្រង់ ប្រសិនបើទ្រង់មានចេតនា ដោយគ្មាននរណាម្នាក់អាចរារាំងទ្រង់អំពីការផ្តន្ទាទោសនោះបានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះបានអនុញ្ញាតឱ្យពួកអ្នកនេសាទសត្វដែលរស់នៅអល់ឡោះបានអនុញ្ញាតឱ្យពួកអ្នកអាចធ្វើការនេសាទសត្វដែលរស់នៅក្នុងទឹក និងអ្វីដែលមាននៅក្នុងសមុទ្រ មិនថាសត្វរស់ឬសត្វស្លាប់ដែលផ្តល់ផលប្រយោជន៍ដល់ពួកអ្នក ទាំងអ្នកដែលមិនធ្វើដំណើរ និងទាំងអ្នកដែលធ្វើដំណើរដើម្បីធ្វើជាស្បៀងអាហារទទួលទាន។ ហើយពួកអ្នកត្រូវបានគេហាមឃាត់មិនឱ្យបរបាញ់សត្វនៅលើគោក ដរាបណាពួកអ្នកកំពុងស្ថិតនៅក្នុងតំណមអៀហរ៉មហាជ្ជីឬអុំរ៉ោះ។ ចូរពួកអ្នកគោរពកោតខ្លាចអល់ឡោះជាម្ចាស់ដោយអនុវត្តន៍តាមបទបញ្ជាទាំងឡាយរបស់ទ្រង់ និងជៀសវាងឱ្យឆ្ងាយពីប្រការទាំងឡាយណាដែលទ្រង់បានហាមឃាត់។ ពិតណាស់ ពួកអ្នកនឹងត្រូវវិលត្រឡប់ទៅកាន់ទ្រង់តែមួយគត់នៅថ្ងៃបរលោក ហើយទ្រង់នឹងតបស្នងដល់ពួកអ្នកលើទង្វើដែលពួកអ្នកបានសាង។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់បានចាត់ទុកកាក់ហ្ពះដែលជាគេហដ្ឋានដ៏ពិសិដ្ឋ គឺជាទីកន្លែងជួបជុំសម្រាប់មនុស្សលោក និងជាទីកន្លែងទ្រទ្រង់កិច្ចការសាសនារបស់ពួកគេ ដូចជាការប្រតិបត្តិសឡាត ការធ្វើហាជ្ជីនិងអុំរ៉ោះ និងក៏ជាទីកន្លែងផ្តល់ផលប្រយោជន៍លោកិយដល់ពួកគេផងដែរតាមរយៈ(ការផ្តល់)សុខសន្តិភាពនៅក្នុងទឹកដីពិសិដ្ឋនោះ ហើយផលានុផលគ្រប់យ៉ាងត្រូវបានគេប្រមូលយកទៅកាន់ទីនោះ។ ហើយទ្រង់បានចាត់ទុកខែបម្រាម(គឺខែហ្ស៊ុលកៀកហ្ទះ ហ្ស៊ុលហ៊ិជ្ជះ មូហារ៉ម និងខែរ៉ហ្ជប់) ជាការជួបជុំរបស់ពួកគេ តាមរយៈផ្តល់ឲ្យពួកគេនូវសុខន្តិភាពនៅក្នុងខែទាំងនោះពីការធ្វើសង្គ្រាមផ្សេងៗចំពោះពួកគេ។ ហើយទ្រង់បានបង្កើតសត្វជំនូន និងសត្វដែលគេបំពាក់ប្រឡៅកដែលជាសញ្ញាបញ្ជាក់ថា វាត្រូវបានគេនាំទៅកាន់ទឹកដីដ៏ពិសិដ្ឋ ដើម្បីផ្តល់សុវត្ថិភាពដល់ម្ចាស់សត្វទាំងនោះពីការបង្កគ្រោះថ្នាក់ផ្សេងៗចំពោះពួកគេ។ អ្វីដែលអល់ឡោះបានប្រទានឱ្យពួកអ្នកទាំងអស់នោះ គឺដើម្បីឲ្យពួកអ្នកដឹងថា ពិតប្រាកដណាស់ អល់ឡោះទ្រង់មហាដឹងបំផុតចំពោះអ្វីៗដែលមាននៅលើមេឃជាច្រើនជាន់និងអ្វីៗដែលមាននៅលើផែនដី ហើយពិណាស់ ទ្រង់ដឹងបំផុតនូវរាល់អ្វីៗទាំងអស់។ ដូច្នេះ ការដែលទ្រង់ដាក់បញ្ញត្តិច្បាប់ដូច្នោះ(ដើម្បីផ្តល់ប្រយោជន៍ដល់ពួកអ្នក និងការពារពួកអ្នកពីគ្រោះថ្នាក់មុននឹងគ្រោះថ្នាក់នោះអាចកើតឡើង) គឺជាភស្តុតាងបញ្ជាក់ទៅលើការដឹងរបស់ទ្រង់ចំពោះអ្វីដែលផ្តល់ប្រយោជន៍ដល់បណ្តាខ្ញុំបម្រើរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ចូរពួកអ្នក(ឱមនុស្សលោកទាំងឡាយ)ដឹងចុះថា ពិតប្រាកដណាស់ អល់ឡោះជាអ្នកដាក់ទណ្ឌកម្មដ៏ខ្លាំងក្លាបំផុតលើអ្នកដែលប្រព្រឹត្តល្មើសចំពោះទ្រង់។ ហើយទ្រង់ជាម្ចាស់មហាអភ័យទោសចំពោះអ្នកដែលសារភាពកំហុស មហាអាណិតស្រឡាញ់បំផុតចំពោះគេ។"
    },
    {
      "resource_id": 792,
      "text": "ពុំមានកាតព្វកិច្ចអ្វីទៅលើអ្នកនាំសារ ក្រៅពីការផ្តល់នូវអ្វីដែលអល់ឡោះបានប្រើគាត់ឱ្យ ផ្សព្វផ្សាយនោះទេ ហើយក៏ពុំមានកាតព្វកិច្ចអ្វីទៅលើគាត់ក្នុងការសម្រេចឱ្យមនុស្ស(ណាម្នាក់)ទទួលយកនូវការចង្អុលបង្ហាញនោះដែរ។ ពិតប្រាកដណាស់ ការសម្រេចឱ្យមនុស្សទទួលយកនូវការចង្អុលបង្ហាញនោះ គឺស្ថិតនៅលើកណ្តាប់ដៃអល់ឡោះជាម្ចាស់តែមួយគត់។ ហើយអល់ឡោះដឹងនូវអ្វីៗដែលពួកអ្នកបង្ហាញឱ្យឃើញ និងអ្វីៗដែលពួកអ្នកលាក់បាំងអំពីការចង្អុលបង្ហាញឬការវង្វេង ហើយទ្រង់នឹងតបស្នងចំពោះពួកអ្នកវិញទៅលើរឿងនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលចុះថាៈ ប្រការអាក្រក់ទាំងអស់ និងប្រការល្អទាំងអស់ គឺមិនស្មើគ្នានោះទេ សូម្បីតែប្រការអាក្រក់នោះមានច្រើនធ្វើឱ្យអ្នកចាប់អារម្មណ៍យ៉ាងណាក៏ដោយ ក៏ចំនួនច្រើនរបស់វាមិនបានបង្ហាញពីតម្លៃរបស់វានោះដែរ។ ដូចេ្នះ ចូរពួកអ្នក(ឱបណ្តាអ្នកដែលមានវិចារណញ្ញាណាទាំងឡាយ)គោរពកោតខ្លាចអល់ឡោះជាម្ចាស់ដោយការបោះបង់ចោលនូវប្រការអាក្រក់ និងធ្វើប្រការល្អវិញចុះ។ សង្ឃឹមថាពួកអ្នកនឹងទទួលជោគជ័យ ដោយទទួលបាននូវឋានសួគ៌។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្ដាអ្នកដែលមានជំនឿទាំងឡាយ! ចូរពួកអ្នកកុំសួរដេញដោលអ្នកនាំសាររបស់ពួកអ្នកពីរឿងដែលមិនចាំបាច់ ហើយដែលវាមិនអាចជួយអ្វីដល់ពួកអ្នកទៅលើកិច្ចកាសាសនារបស់ពួកអ្នកនោះ ព្រោះថា ប្រសិនបើរឿងនោះត្រូវបានគេលាតត្រដាងឱ្យពួកអ្នកបានឃើញ(បានដឹង)វិញនោះ គឺវានឹងធ្វើឱ្យពួកអ្នកមានផលអាក្រក់ជាមិនខាន ដោយសារតែវាមានផលលំបាកនៅក្នុងនោះ។ តែប្រសិនបើពួកអ្នកសួរពីប្រការដែលពួកអ្នកត្រូវបានហាមឃាត់មិនឱ្យសួរខណៈដែលវ៉ាហ៊ីកំពុងត្រូវបានបញ្ចុះមកឱ្យអ្នកនាំសារនោះ ប្រការនោះនឹងត្រូវបានគេបញ្ជាក់ប្រាប់ពួកអ្នកជាមិនខាន។ ហើយកិច្ចការនោះ គឺជារឿងងាយស្រួលបំផុតចំពោះអល់ឡោះជាម្ចាស់។ ជាការពិតណាស់ អល់ឡោះបានអធ្យាស្រ័យចំពោះបញ្ហាដែលគម្ពីរគួរអានមិនបានលើកឡើង។ ដូច្នេះ ចូរពួកអ្នកកុំសួរដេញដោលអំពីបញ្ហានោះឱ្យសោះ។ ជាការពិតណាស់ ប្រសិនបើពួកអ្នកបានសួរដេញដោលអំពីរឿងនោះ គឺទ្រង់នឹងបញ្ចុះបញ្ហានោះដាក់ជាកាតព្វកិច្ចមកលើពួកអ្នកថែមទៀត(ដោយសារតែមូលហេតុសួរដេញដោលនេះ)ជាមិនខាន។ ហើយអល់ឡោះមហាអភ័យទោសបំផុតចំពោះបាបកម្មនៃខ្ញុំបម្រើរបស់ទ្រង់នៅពេលណាដែលពួកគេសារភាពកំហុស មហាទន់ភ្លន់បំផុតចំពោះពួកគេ ដោយទ្រង់មិនបានដាក់ទណ្ឌកម្មពួកគេ(ព្រោះតែរឿងនេះឡើយ)។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ មានក្រុមមួយនៅសម័យកាលមុនពួកអ្នក ពួកគេបានសួរដេញដោលបែបនេះដែរ។ ហើយនៅពេលដែលគេបានដាក់កាតព្វកិច្ចទៅលើពួកគេនូវអ្វីដែលពួកគេបានសួរដេញដោលនោះ បែរជាពួកគេមិនអនុវត្តតាមទៅវិញ។ ពេលនោះ ពួកគេក៏ក្លាយទៅជាពួកប្រឆាំងដោយសារតែមូលហេតុនោះ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់បានអនុញ្ញាត(ឲ្យពួកអ្នកបរិភោគ)សត្វពាហនៈ ដោយទ្រង់មិនបានហាមឃាត់ក្នុងចំណោមសត្វពាហនៈនោះនូវអ្វីដែលពួកមុស្ហរីគីន(ពួកពហុទេពនិយម)បានហាមឃាត់សត្វនោះទៅលើខ្លួនរបស់ពួកគេ ដើម្បីថ្វាយទៅកាន់រូបបដិមារបស់ពួកគេ ដូចជា ប៉ាហ៊ីរ៉ោះ (គឺជាសត្វអូដ្ឋញីមួយក្បាលដែលត្រូវបានកាត់ស្លឹកត្រចៀកជាសញ្ញានៅពេលវាបានកើតកូននូវចំនួនដែលត្រូវបានកំណត់) សាអ៊ីហ្ពះ (គឺជាសត្វអូដ្ឋញីមួយក្បាលនៅពេលដែលវាដល់អាយុដែលគេបានកំណត់ គឺគេទុកវាសម្រាប់ថ្វាយដល់បដិមារបស់ពួកគេ) វ៉ាស៊ីឡះ (គឺជាសត្វអូដ្ឋញីមួយក្បាលដែលកើតបានកូនបានសុទ្ធតែជាកូនញី) និងហាមី (គឺជាសត្វអូដ្ឋឈ្មោលដែលបង្កាត់បានកូនកូនមួយចំនួន)នោះទេ ក៏ប៉ុន្ដែពួកដែលគ្មានជំនឿទេដែលពួកគេបានអះអាងកុហក និងមូលបង្កាច់ថា ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់បានហាមឃាត់(មិនឲ្យបរិភោគ)នូវសត្វទាំងឡាយដែលបានរៀបរាប់ខាងលើនេះ។ ហើយភាគច្រើននៃពួកគ្មានជំនឿ គឺពួកគេមិនចេះបែងចែងរវាងប្រការពិតនិងប្រការមិនពិត និងរវាងប្រការដែលគេអនុញ្ញាតនិងប្រការដែលគេហាមឃាត់នោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលមានគេនិយាយទៅកាន់ពួកដែលបានមូលបង្កាច់ភូតកុហកទៅលើអល់ឡោះ ដោយការដាក់បម្រាមលើសត្វពាហនៈមួយចំនួន(មិនឲ្យបរិភោគ)ថាៈ ចូរពួកអ្នកមករកអ្វីដែលអល់ឡោះបានបញ្ចុះមកនៃគម្ពីរគួរអាន និងមាគ៌ា(ស៊ុណ្ណះ)របស់អ្នកនាំសារចុះដើម្បីពួកអ្នកបានដឹងពីប្រការដែលត្រូវបានអនុញ្ញាត(ប្រការហាឡាល់) និងប្រការដែលត្រូវបានហាមឃាត់(ប្រការហារ៉ាំ)។ ពួកគេបានឆ្លើយតបវិញថាៈ គ្រប់គ្រាន់ហើយសម្រាប់ពួកយើងនូវអ្វីដែលពួកយើងបានទទួលពីជីដូនជីតារបស់ពួកយើង រួមមានគោលជំនឿ ពាក្យសម្តី និង កាយវិការ។ តើរឿងនោះគ្រប់គ្រាន់សម្រាប់ពួកគេយ៉ាងដូចម្តេចទៅ បើជីដូនជីតារបស់ពួកគេមិនចេះអ្វីទាល់តែសោះ ហើយពួកគេក៏មិនទទួលបានការចង្អុលបង្ហាញទៅរកការពិតផងនោះ? គ្មាននរណាដើរតាមពួកគេក្រៅពីពួកល្ងង់ខ្លៅជាងពួកគេ និងពួកដែលវង្វេងផ្លូវជាងពួគេនោះទេ ពីព្រោះពួកគេ គឺជាពួកដែលមហាល្ងង់ខ្លៅ និងវង្វេងបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្ដាអ្នកមានជំនឿទាំងឡាយ! ពួកអ្នកត្រូវទទួលខុសត្រូវចំពោះខ្លួនឯង។ ដូច្នេះ ចូរពួកអ្នកប្រកាន់ខ្ជាប់ដោយអនុវត្តនូវអ្វីដែលផ្តល់ប្រយោជន៍ដល់ខ្លួនអ្នក។ អ្នកដែលវងេ្វងនោះមិនអាចបង្កគ្រោះថ្នាក់ដល់ពួកអ្នកនោះ ហើយពួកគេក៏មិនអាចឆ្លើយតបចំពោះពួកអ្នកនោះដែរនៅពេលដែលពួកអ្នកទទួលបានការចង្អុលបង្ហាញនោះ។ ហើយក្នុងចំណោមការទទួលបាននូវការចង្អុលបង្ហាញរបស់ពួកអ្នកនោះ គឺការដែលពួកអ្នកប្រើគ្នាឲ្យធ្វើល្អ និងហាមឃាត់គ្នាពីប្រការអាក្រក់។ នៅថ្ងៃបរលោក ពួកអ្នកនឹងវិលត្រលប់ទៅកាន់អល់ឡោះជាម្ចាស់វិញតែមួយគត់ ហើយទ្រង់នឹងប្រាប់ពួកអ្នកនូវអ្វីដែលពួកអ្នកបានប្រព្រឹត្តកាលនៅលើលោកិយ ហើយទ្រង់នឹងតបស្នងចំពោះពួកអ្នកវិញលើទង្វើនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្ដាអ្នកមានជំនឿទាំងឡាយ! នៅពេលសេចក្តីស្លាប់បានខិតជិតមកដល់នរណាម្នាក់ក្នុងចំណោមពួកអ្នកតាមរយៈការស្តែងឲ្យឃើញនូវសញ្ញាណាមួយក្នុងចំណោមសញ្ញានៃសេចក្តីស្លាប់នោះ ចូរឱ្យគេរកមនុស្សដែលប្រកបដោយយុត្តិធម៌ជាជនមូស្លីមចំនួនពីរនាក់ ឬបុរសដែលជាអ្នកគ្មានជំនឿពីរនាក់នៅពេលចាំបាច់ដោយសារតែពុំមានជនមូស្លីមនោះឱ្យធ្វើសាក្សីលើបណ្តាំរបស់គេ(អ្នកជិតស្លាប់) ប្រសិនបើពួកអ្នកបានធ្វើដំណើរ ហើយសេចក្តីស្លាប់បានមកដល់ពួកអ្នក។ ហើយប្រសិនបើកើតមានការសង្ស័យចំពោះការធ្វើសាក្សីរបស់ពួកគេទាំងពីរនោះ ចូរពួកអ្នកឃាត់គេទាំងពីរទុកសិនបន្ទាប់ពីសឡាតណាមួយ រួចឱ្យពួកគេទាំងពីរស្បថចំពោះអល់ឡោះជាម្ចាស់ថាៈ ពួកគេទាំងពីរមិនលក់សម្បថនេះក្នុងតម្លៃណាមួយឡើយ ទោះបីជាសាច់ញាតិក៏ដោយ ហើយពួកគេទាំងពីរក៏មិនលាក់បាំងការធ្វើសាក្សីរបស់អល់ឡោះចំពោះពួកគេទាំងពីរដែរ។ ពិតណាស់ ប្រសិនបើពួកគេទាំងពីរធ្វើដូចេ្នះវិញនោះ ពួកទាំងពីរនឹងស្ថិតក្នុងចំណោមអ្នកដែលសាងបាបកម្ម និងប្រព្រឹត្តល្មើសនឹងអល់ឡោះជាមិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើបន្ទាប់ពីការស្បថ(របស់អ្នកទាំងពីរ)រួច គេរកឃើញថា អ្នកទាំងពីរបានភូតកុហកនៅក្នុងការធ្វើសាក្សី ឬក្នុងការស្បថនោះ ឬក៏រកឃើញនូវការក្បត់របស់ពួកគេទាំងពីរនោះ ដូចេ្នះ ចូរឲ្យគេរកអ្នកសាក្សីពីរនាក់ទៀតមកជំនួសដែលជាសាច់ញាតិជិតបំផុតរបស់អ្នកស្លាប់មកធ្វើជាសាក្សី ឬស្បថទៅលើអ្វីដែលជាការពិត។ ហើយគេទាំងពីរនាក់នោះត្រូវស្បថនឹងអល់ឡោះជាម្ចាស់ថាៈ ការធ្វើសាក្សីរបស់ពួកយើងទាំងពីរទៅលើការភូតកុហក និងការក្បត់របស់ពួកគេទាំងពីរ គឺត្រឹមត្រូវជាងធ្វើសាក្សីរបស់គេទាំងពីរលើភាពត្រឹមត្រូវ និងភាពសច្ចៈរបស់គេទាំងពីរ(សាក្សីមុន)។ ហើយពួកយើងមិនបានស្បថកុហកទេ។ បើសិនជាពួកយើងបានស្បថកុហកមែននោះ ពួកយើងនឹងស្ថិតនៅក្នុងចំណោមពួកដែលបំពានដែលល្មើសនឹងព្រំដែនរបស់អល់ឡោះជាមិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "ការប្រើសាក្សីទាំងពីរឱ្យស្បថបន្ទាប់ពីសឡាតនៅពេលដែលមានមន្ទិលសង្ស័យជុំវិញសម្បថរបស់ពួកគេទាំងពីរ ហើយនិងការបដិសេធការធ្វើសាក្សីរបស់គេទាំងពីរដែលបានលើកឡើងខាងលើនោះ ការធ្វើដូច្នោះ គឺជិតបំផុតទៅនឹងការធ្វើសាក្សីដែលត្រឹមត្រូវតាមច្បាប់ឥស្លាម។ ដូច្នេះ គេទាំងពីរមិនត្រូវកែប្រែ មិនអាចផ្លាស់ប្តូរ និងមិនអាចក្បត់ក្នុងការធ្វើសាក្សីឡើយ ហើយ(ការធ្វើដូច្នោះ)គឺជិតបំផុតទៅក្នុងការឲ្យពួកគេទាំងពីរខ្លាចគេបដិសេធនូវពាក្យសម្បថក្នុងរឿងមរតក បន្ទាប់ពីពួកគេទាំងពីរបានស្បថ។ ដូច្នេះ ពួកគេនឹងស្បថផ្ទុយពីអ្វីដែលពួកគេទាំងពីរបានធ្វើសាក្សី ហើយពួកគេទាំងពីរត្រូវបានបកអាក្រាត។ ហេតុនេះ ចូរពួកអ្នកគោរពកោតខ្លាចអល់ឡោះជាម្ចាស់ដោយបោះបង់ការភូតកុហក និងការបោកប្រាស់ក្នុងការធ្វើសាក្សី និងនៅក្នុងការស្បថចុះ។ ហើយចូរពួកអ្នកស្តាប់បទបញ្ជាដែលគេបានប្រើពួកអ្នកឱ្យទទួល។ ហើយអល់ឡោះមិនចង្អុលបង្ហាញចំពោះពួកដែលចាកចេញពីនៃការគោរពប្រតិបត្តិចំពោះទ្រង់ឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរពួកអ្នក(ឱមនុស្សលោកទាំងឡាយ)នឹកឃើញដល់ថ្ងៃបរលោកដែលអល់ឡោះជាម្ចាស់នឹងប្រមូលផ្តុំអ្នកនាំសារទាំងអស់ រួចទ្រង់មានបន្ទូលសួរទៅកាន់ពួកគេថាៈ តើប្រជាជាតិរបស់ពួកអ្នកដែលយើងបានបញ្ជូនពួកអ្នកទៅកាន់ពួកគេនោះ ពួកគេបានឆ្លើយតបយ៉ាងដូចម្តេចខ្លះចំពោះពួកអ្នក? បណ្ដាអ្នកនាំសារទាំងអស់បានឆ្លើយថាៈ ពួកយើងមិនបានដឹងអ្វីទេ។ តាមពិត ទ្រង់តែមួយគត់(ឱម្ចាស់របស់ពួកយើង)ដែលជាអ្នកដឹងនូវប្រការអាថ៌កំបាំងទាំងឡាយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នកចងចាំ នៅពេលដែលអល់ឡោះបានមានបន្ទូលទៅកាន់ព្យាការីអ៊ីសាថាៈ ឱអ៊ីសា កូនប្រុសម៉ារីយ៉ាំ! ចូរអ្នកចងចាំនូវឧបការគុណរបស់យើងដែលបានប្រទានឱ្យអ្នក ខណៈដែលយើងបានបង្កើតអ្នកដោយគ្មានឪពុក និងចូរអ្នកចងចាំនូវឧបការគុណរបស់យើងដែលបានប្រទានដល់ម្តាយរបស់អ្នក គឺម៉ារីយ៉ាំ ខណៈដែលយើងបានជ្រើសរើសនាងពីក្នុងចំណោមស្ត្រីទាំងឡាយនៅក្នុងជំនាន់របស់នាង។ ហើយចូរអ្នកចងចាំនូវឧបការគុណដែលយើងបានប្រទានដល់អ្នក ខណៈដែលយើងបានពង្រឹងអ្នកតាមរយៈមាឡាអ៊ីកាត់ជីព្រេល ដោយឱ្យអ្នកចេះនិយាយទៅកាន់មនុស្ស(តាំងពីអ្នកនៅជាទារក)ដោយអំពាវនាវពួកគេទៅកាន់អល់ឡោះ ហើយធ្វើឱ្យអ្នកនិយាយទៅកាន់ពួកគេនៅពេលអ្នកមានវ័យចំណាស់នូវអ្វីដែលយើងបានបញ្ជូនអ្នកទៅកាន់ពួកគេ។ ហើយ(ចូរអ្នកចងចាំ)ពីឧបការគុណដែលយើងបានប្រទានឱ្យអ្នក ដោយយើងបានបង្រៀនអក្សរដល់អ្នក និងបានបង្រៀនគម្ពីរតាវរ៉តដល់អ្នក ដែលជាគម្ពីរត្រូវបានបញ្ចុះទៅឱ្យព្យាការីមូសា និងបានបង្រៀនគម្ពីរអិនជីលដល់អ្នក ដែលជាគម្ពីរត្រូវបានបញ្ចុះមកឱ្យអ្នក។ ហើយយើងបានបង្រៀនដល់អ្នកនូវប្រការអាថ៌កំបាំងនៃច្បាប់បញ្ញត្តិ អត្ថប្រយោជន៍ និងបុព្វហេតុរបស់វា។ ហើយចូរអ្នកចងចាំនូវឧបការគុណដែលយើងបានប្រទានដល់អ្នក ដោយអ្នកអាចសូនដីឥដ្ឋធ្វើជារូប ដូចជារូបបក្សី រួចមកអ្នកក៏ផ្លុំវា ហើយវាក៏ក្លាយទៅជាបក្សីមួយក្បាល។ អ្នកអាចព្យាបាលជនពិការភ្នែកពីកំណើតឲ្យមើលឃើញបាន អ្នកអាចព្យាបាលអ្នកមានជំងឺឃ្លង់ ធ្វើឱ្យស្បែករបស់គេក្លាយទៅជាស្អាតវិញបាន។ ហើយអ្នកអាចប្រោសអ្នកស្លាប់ឱ្យរស់រានមានជីវិតឡើងវិញដោយការបួងសួងសុំពីអល់ឡោះឲ្យទ្រង់ប្រោសពួកគេឲ្យរស់ឡើងវិញ។ រឿងរ៉ាវទាំងអស់នេះ គឺ(អាចកើតឡើងបាន)ដោយសារការអនុញ្ញាតពីយើង(អល់ឡោះ)ប៉ុណ្ណោះ។ ហើយក្នុងចំណោមឧបការគុណដែលយើងបានប្រទានដល់អ្នកដែរនោះ គឺយើងបានរារាំងអម្បូរអ៊ីស្រាអែលពីការប៉ុនប៉ងសម្លាប់អ្នក ពេលដែលអ្នកបាននាំមកឱ្យពួកគេនូវអច្ឆរិយភាពជាច្រើនដ៏ជាក់ច្បាស់។ ប៉ុន្តែពួកគេមួយចំនួនគ្មានអ្វីក្រៅពីការបដិសេធនោះទេ ដោយពួកគេបាននិយាយថាៈ អ្វីដែលព្យាការីអ៊ីសាបាននាំមកនេះ គឺជាមន្តអាគមយ៉ាងច្បាស់ណាស់។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ព្យាការីអ៊ីសា)ចងចាំនូវឧបការគុណរបស់យើងដែលបានប្រទានឱ្យអ្នក ដោយយើងបានធ្វើឱ្យអ្នកសប្បាយចិត្តដោយមានអ្នកគាំទ្រជាច្រើន ខណៈដែលយើងបានជម្រុញចិត្តទៅដល់ពួកហាវ៉ារីយូន(បណ្តាអ្នកដែលដើរតាមព្យាការីអ៊ីសា)ថាៈ ចូរពួកអ្នកមានជំនឿចំពោះយើង និង(មានជំនឿ)ចំពោះអ្នកចុះ។ ពេលនោះ ពួកគេក៏បានគោរពតាម និងបានទទួលយក ព្រមទាំងបានឆ្លើយតបវិញថាៈ ពួកយើងបានជឿហើយ ហើយសូមទ្រង់(ឱម្ចាស់របស់ពួកយើង)មេត្ដាធ្វើសាក្សីថា ពួកយើងពិតជាអ្នកប្រគល់ខ្លួន(ជាជនមូស្លីម) និងជាអ្នកដែលគោរពតាមទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នកចងចាំ នៅពេលដែលពួកហាវ៉ារីយូន(បណ្តាអ្នកដែលដើរតាមព្យាការីអ៊ីសា)បាននិយាយថាៈ តើម្ចាស់របស់អ្នក(ឱព្យាការីអ៊ីសា)អាចបញ្ចុះមកឱ្យពួកយើងនូវតុអាហារមួយពីលើមេឃបានដែរឬទេ នៅពេលអ្នកបួងសួងសុំពីទ្រង់នោះ? ព្យាការីអ៊ីសាបានតបទៅកាន់ពួកគេវិញ ដោយប្រើពួកគេឲ្យកោតខ្លាចអល់ឡោះ និងឱ្យបោះបង់ចោលសំណើរដែលពួកគេបានសុំ ព្រោះរឿងនោះអាចនាំនូវភាពចលាចលដល់ពួកគេ ដោយគាត់(ព្យាការីអ៊ីសា)បាននិយាយប្រាប់ពួកគេថាៈ ចូរពួកអ្នកប្រគល់ក្តីទុកចិត្តលើម្ចាស់របស់ពួកអ្នកក្នុងការស្វែងរកលាភសក្ការៈចុះ ប្រសិនបើពួកអ្នកជាអ្នកដែលមានជំនឿមែននោះ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកហាវ៉ារីយូនបាននិយាយទៅកាន់ព្យាការីអ៊ីសាថាៈ ពួកយើងចង់ទទួលទានអាហារនៅលើតុនេះ ដើម្បីឱ្យចិត្ដរបស់ពួកយើងមានភាពនឹងនរដោយ(បានដឹងពី)សមត្ថភាពដ៏ពេញលក្ខណៈរបស់អល់ឡោះជាម្ចាស់ និងបញ្ជាក់ថា អ្នកពិតជាអ្នកនាំសាររបស់ទ្រង់ពិតមែន និងដើម្បីឲ្យពួកយើងដឹងកាន់តែច្បាស់ថា អ្វីៗដែលអ្នកនាំមកឱ្យនេះ គឺមកពីអល់ឡោះពិតប្រាកដមែន ហើយពួកយើងនឹងជួយធ្វើសាក្សីលើរឿងនេះសម្រាប់បណ្តាអ្នកដែលគ្មានវត្តមាន។"
    },
    {
      "resource_id": 792,
      "text": "ពេលនោះ ព្យាការីអ៊ីសាក៏បានឆ្លើយតបទៅតាមការស្នើរសុំរបស់ពួកគេ ហើយគាត់ក៏បានបួងសួងសុំពីអល់ឡោះជាម្ចាស់ថាៈ ឱម្ចាស់របស់ពួកយើង! សូមទ្រង់មេត្ដាបញ្ចុះតុអាហារមួយពីលើមេឃមកឱ្យពួកយើងផង ដើម្បីពួកយើងនឹងប្រកាន់យកថ្ងៃបញ្ចុះតុអាហារនោះធ្វើជាថ្ងៃបុណ្យដើម្បីជាការដឹងគុណចំពោះទ្រង់ និងដើម្បីជាភស្តុតាងបញ្ជាក់ថា ទ្រង់គឺជាព្រះជាម្ចាស់តែមួយអង្គគត់ ហើយនិងដើម្បីបញ្ជាក់ពីសច្ចៈភាពនូវអ្វីដែលទ្រង់បានតែងតាំងខ្ញុំមក។ ហើយសូមទ្រង់មេត្តាប្រទានលាភសក្ការៈដល់ពួកយើងដែលជួយទ្រទ្រង់ពួកយើងលើការគោរពសក្កាៈចំពោះទ្រង់ផងចុះ។ ហើយទ្រង់(ឱម្ចាស់របស់ពួកយើង) គឺជាអ្នកប្រទានលាភសក្ការៈដ៏ប្រសើរបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ដូចនេះ អល់ឡោះជាម្ចាស់ក៏បានឆ្លើយតបនឹងការបួងសួងរបស់ព្យាការីអ៊ីសា ហើយទ្រង់បានមានបន្ទូលថាៈ ពិតប្រាកដណាស់ យើងនឹងបញ្ចុះតុអាហារដែលពួកអ្នកបានស្នើសុំនេះទៅឱ្យពួកអ្នក។ ដូច្នេះ បើជនណាហើយដែលគ្មានជំនឿបន្ទាប់ពី(យើង)បានបញ្ចុះវា(តុអាហារ)ហើយនោះ ចូរកុំឱ្យគេបន្ទោសអ្នកណាក្រៅពីខ្លួនគេឱ្យសោះ។ ពិតណាស់ យើងនឹងដាក់ទណ្ឌកម្មគេនូវទណ្ឌកម្មមួយដ៏ធ្ងន់ធ្ងរបំផុតដែលយើងមិនធ្លាប់បានដាក់ទៅលើអ្នកណាម្នាក់ឡើយ ពីព្រោះគេជាអ្នកដែលឃើញភស្តុតាងដ៏ច្បាស់លាស់ទាំងនេះផ្ទាល់នឹងភ្នែក(តែគេនៅតែមិនជឿ)។ ដូចនេះ ភាពគ្មានជំនឿរបស់គេ គឺជាភាពគ្មានជំនឿដោយសារភាពចចេសរឹងរូស(មិនទទួលយកការពិត)។ ហើយអល់ឡោះជាម្ចាស់ក៏បានបញ្ចុះតុអាហារមកឱ្យពួកគេ ដើម្បីបញ្ជាក់ឱ្យពួកគេបានឃើញពីការសន្យារបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នកចងចាំ នៅពេលដែលអល់ឡោះជាម្ចាស់បានសួរទៅកាន់ព្យាការីអ៊ីសា កូនរបស់ម៉ារយ៉ាំ នៅថ្ងៃបរលោកថាៈ ឱអ៊ីសា កូនប្រុសម៉ារីយ៉ាំ! តើអ្នកបាននិយាយទៅកាន់មនុស្សលោកថា ចូរពួកអ្នកយកខ្ញុំ និងម្ដាយរបស់ខ្ញុំធ្វើជាព្រះក្រៅពីអល់ឡោះឬទេ? ព្យាការីអ៊ីសាបានឆ្លើយតបដោយបញ្ជាក់ពីភាពស្អាតស្អំនៃម្ចាស់របស់គាត់ថាៈ មិនគប្បីឡើយសម្រាប់ខ្ញុំក្នុងការនិយាយនូវអ្វីដែលពុំមែនជាការពិតទៅកាន់ពួកគេនោះ។ ប្រសិនបើខ្ញុំបាននិយាយបែបនេះមែន ទ្រង់ប្រាកដជាបានដឹងជាមិនខានឡើយ ព្រោះថា គ្មានអ្វីមួយអាចលាក់បាំងពីទ្រង់បានឡើយ។ ទ្រង់ដឹងទាំងអស់នូវអ្វីដែលលាក់ទុកក្នុងខ្លួនរបស់ខ្ញុំ តែខ្ញុំមិនដឹងនូវអ្វីដែលមាននៅក្នុងខ្លួនទ្រង់ឡើយ។ ហើយទ្រង់តែមួយគត់ជាអ្នកដែលមហាដឹងបំផុតនូវរាល់ប្រការអាថ៌កំបាំង ប្រការដែលគេលាក់បាំង និងនិងរាល់ប្រការដែលគេស្តែងឱ្យឃើញ។"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីអ៊ីសាបាននិយាយទៅកាន់ម្ចាស់របស់គាត់ទៀតថាៈ ខ្ញុំមិនបាននិយាយទៅកាន់មនុស្សលោកក្រៅពីអ្វីដែលទ្រង់បានប្រើខ្ញុំឱ្យនិយាយនោះទេ គឺប្រើពួកគេឱ្យគោរពសក្ការៈចំពោះទ្រង់តែមួយគត់។ ហើយខ្ញុំជាអ្នកតាមដានលើអ្វីដែលពួកគេកំពុងនិយាយ ដរាបណាខ្ញុំមានវត្តមាននៅក្នុងចំណោមពួកគេ។ តែនៅពេលដែលទ្រង់បានបពា្ចប់រយៈពេលនៃការស្នាក់នៅរបស់ខ្ញុំជាមួយពួកគេ ដោយទ្រង់បានលើកខ្ញុំយកទៅលើមេឃទាំងនៅមានជីវិតនោះ គឺទ្រង់(ឱម្ចាស់របស់ខ្ញុំ)ជាអ្នកឃ្លាំមើលគ្រប់សកម្មភាពរបស់ពួកគេ។ ហើយទ្រង់ជាសាក្សីលើអ្វីៗទាំងអស់។ គ្មានអ្វីមួយអាចគេចផុតពីទ្រង់បានទេ។ ដូច្នេះ អ្វីដែលខ្ញុំបាននិយាយទៅកាន់ពួកគេ និងអ្វីដែលពួកគេបាននិយាយបន្ទាប់ពីខ្ញុំនោះ ក៏មិនអាចលាក់បាំងពីទ្រង់បានដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ប្រសិនបើទ្រង់(ឱម្ចាស់របស់ខ្ញុំ)ដាក់ទណ្ឌកម្មពួកគេ ពិតប្រាកដណាស់ ពួកគេគឺជាខ្ញុំបម្រើរបស់ទ្រង់។ ទ្រង់អាចធ្វើអ្វីចំពោះពួកគេតាមដែលទ្រង់មានចេតនា។ ហើយប្រសិនបើទ្រង់ផ្តល់ការអភ័យទោសឱ្យអ្នកដែលមានជំនឿក្នុងចំណោមពួកគេនោះ ក៏គ្មាននរណាមួយអាចរារាំងទ្រង់មិនឱ្យធ្វើដូច្នោះបានដែរ ពីព្រោះ ទ្រង់គឺជាម្ចាស់មហាខ្លាំងពូកែបំផុតដែលគ្មានអ្វីអាចយកឈ្នះទ្រង់បានឡើយ ហើយទ្រង់មហាគតិបណ្ឌិតបំផុតនៅក្នុងការចាត់ចែងរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះបានមានបន្ទូលទៅកាន់ព្យាការីអ៊ីសាថាៈ ថ្ងៃនេះ គឺជាថ្ងៃដែលបណ្តាអ្នកមានជំនឿទទួលផលពីការនៀត(ប៉ងប្រាថ្នា) ទង្វើ និងការនិយាយពិតរបស់ពួកគេ។ ពួកគេនឹងទទួលបានឋានសួគ៌ដែលមានទនេ្លជាច្រើនហូរពីក្រោមវិមាននិងដើមឈើរបស់វា ដោយពួកគេស្ថិតនៅក្នុងនោះជាអមតៈ។ ពួកគេនឹងមិនស្លាប់ជាដាច់ខាត។ អល់ឡោះបានពេញចិត្តចំពោះពួកគេ ដោយទ្រង់មិនខឹងសម្បារពួកគេជារៀងរហូត ហើយពួកគេក៏បានពេញចិត្តចំពោះទ្រង់វិញដែរ ដោយសារតែអ្វីដែលពួកគេបានទទួលនៃការសើយសុខដែលមិនចេះរីងស្ងួត។ ការតបស្នង និងការពេញចិត្តរបស់អល់ឡោះចំពោះពួកគេនោះហើយ គឺជាជោគជ័យដ៏ធំធេងបំផុតដែលគ្មានភាពជោគជ័យណាអាចប្រៀបផ្ទឹមបានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ការគ្រប់គ្រងមេឃជាច្រើនជាន់និងផែនដី គឺជាកម្មសិទ្ធិរបស់អល់ឡោះជាម្ចាស់តែមួយគត់ ពីព្រោះទ្រង់ជាអ្នកបង្កើតវាទាំងពីរ និងជាអ្នករៀបចំកិច្ចការរបស់វាទាំងពីរ។ ការគ្រប់គ្រងម៉ាខ្លូកទាំងអស់ដែលមាននៅក្នុងវាទាំងពីរ ក៏ជាកម្មសិទ្ធិរបស់ទ្រង់ដែរ។ ហើយទ្រង់មានអានុភាពលើអ្វីៗទាំងអស់ដោយគ្មានអ្វីមួយដែលទ្រង់អសមត្ថភាពនោះឡើយ។"
    }
  ],
  "meta": {
    "translation_name": "Khmer Mokhtasar",
    "author_name": "Khmer Mokhtasar",
    "filters": { "resource_id": 792, "chapter_number": "5" }
  }
}
