{
  "translations": [
    {
      "resource_id": 95,
      "text": "Believers! Honour your bonds!<sup foot_note=\"177717\">1</sup> All grazing beasts of the flock<sup foot_note=\"177718\">2</sup> are permitted to you except those which are recited to you hereinafter, but you are not allowed to hunt in the state of Ihram (a state of pilgrim sanctity).<sup foot_note=\"177719\">3</sup> Indeed Allah decrees as He wills.<sup foot_note=\"177720\">4</sup>"
    },
    {
      "resource_id": 95,
      "text": "Believers! Neither desecrate the symbols of (devotion to) Allah,<sup foot_note=\"177721\">1</sup> nor the holy month, nor the animals of offering, nor the animals wearing collars indicating they are for sacrifice, nor ill-treat those who have set out for the Holy House seeking from their Lord His bounty and good pleasure.<sup foot_note=\"177722\">2</sup> But once you are free from Pilgrimage obligations, you are free to hunt.<sup foot_note=\"177723\">3</sup> Do not let your wrath against the people who have barred you from the Holy Mosque move you to commit undue transgressions;<sup foot_note=\"177724\">4</sup> rather, help one another in acts of righteousness and piety, and do not help one another in sin and transgression. Fear Allah. Surely Allah is severe in retribution."
    },
    {
      "resource_id": 95,
      "text": "Forbidden to you are carrion,<sup foot_note=\"177725\">1</sup> blood, the flesh of swine, the animal slaughtered in any name other than Allah's,<sup foot_note=\"177726\">2</sup> the animal which has either been strangled, killed by blows, has died of a fall, by goring or that devoured by a beast of prey - unless it be that which you yourselves might have slaughtered while it was still alive<sup foot_note=\"177727\">3</sup> - and that which was slaughtered at the altars.<sup foot_note=\"177728\">4</sup>-<sup foot_note=\"177729\">5</sup> You are also forbidden to seek knowledge of your fate by divining arrows.<sup foot_note=\"177730\">6</sup> All these are sinful acts. This day the unbelievers have fully despaired of your religion. Do not fear them; but fear Me.<sup foot_note=\"177731\">7</sup> This day I have perfected for you your religion, and have bestowed upon you My bounty in full measure, and have been pleased to assign for you Islam as your religion. (Follow, then, the lawful and unlawful bounds enjoined upon you.)<sup foot_note=\"177732\">8</sup> As for he who is driven by hunger, without being wilfully inclined to sin, surely Allah is All-Forgiving, All-Compassionate.<sup foot_note=\"177733\">9</sup>"
    },
    {
      "resource_id": 95,
      "text": "They ask you what has been made lawful to them. Say: 'All clean things have been made lawful to you,<sup foot_note=\"177734\">1</sup> and such hunting animals as you teach, training them to hunt, teaching them the knowledge Allah has given you - you may eat what they catch for you<sup foot_note=\"177735\">2</sup> - but invoke the name of Allah on it.<sup foot_note=\"177736\">3</sup> Have fear of Allah (in violating His Law). Allah is swift in His reckoning.'"
    },
    {
      "resource_id": 95,
      "text": "This day all good things have been made lawful to you. The food of the People of the Book is permitted to you, and your food is permitted to them.<sup foot_note=\"177737\">1</sup> And permitted to you are chaste women, be they either from among the believers or from among those who have received the Book before you,<sup foot_note=\"177738\">2</sup>provided you become their protectors in wedlock after paying them their bridal-due, rather than go around committing fornication and taking them as secret-companions. The work of he who refuses to follow the way of faith will go waste, and he will be among the utter losers in the Hereafter.<sup foot_note=\"177739\">3</sup>"
    },
    {
      "resource_id": 95,
      "text": "Believers! When you stand up for Prayer wash your faces and your hands up to the elbows, and wipe your heads, and wash your feet up to the ankles.<sup foot_note=\"177740\">1</sup> And if you are in the state of ritual impurity, purify yourselves (by taking a bath).<sup foot_note=\"177741\">2</sup> But if you are either ill, travelling, have satisfied a want of nature or have had contact with women and find no water then have recourse to clean earth and wipe your faces and your hands therewith.<sup foot_note=\"177742\">3</sup> Allah does not want to lay any hardship upon you; rather He wants to purify you and complete His favours upon you<sup foot_note=\"177743\">4</sup> so that you may give thanks."
    },
    {
      "resource_id": 95,
      "text": "Remember Allah's favour upon you<sup foot_note=\"177744\">1</sup> and His covenant which He made with you when you said: 'We have heard and we obey.' So do fear Allah. Allah has full knowledge even of that which is hidden in the breasts of people."
    },
    {
      "resource_id": 95,
      "text": "Believers! Be upright bearers of witness for Allah,<sup foot_note=\"177745\">1</sup> and do not let the enmity of any people move you to deviate from justice. Act justly, that is nearer to God-fearing. And fear Allah. Surely Allah is well aware of what you do."
    },
    {
      "resource_id": 95,
      "text": "Allah has promised those who believe and do righteous deeds forgiveness from sins and a great reward."
    },
    {
      "resource_id": 95,
      "text": "As for those who disbelieve and give the lie to Our signs, they are destined for the Blazing Flame."
    },
    {
      "resource_id": 95,
      "text": "Believers! Remember Allah's favour upon you. When a certain people decided to stretch their hands against you, He restrained their hands from you.<sup foot_note=\"177746\">1</sup> Do fear Allah. Men of faith should put their trust in Allah alone."
    },
    {
      "resource_id": 95,
      "text": "Surely Allah took a covenant with the Children of Israel, and We raised up from them twelve of their leaders,<sup foot_note=\"177747\">1</sup> and Allah said: 'Behold, I am with you; if you establish Prayer and pay Zakah and believe in My Prophets and help them,<sup foot_note=\"177748\">2</sup> and lend Allah a good loan,<sup foot_note=\"177749\">3</sup> I will certainly efface from you your evil deeds,<sup foot_note=\"177750\">4</sup> and will surely cause you to enter the Gardens beneath which rivers flow. Whosoever of you disbelieves thereafter has indeed gone astray from the right way.<sup foot_note=\"177751\">5</sup>"
    },
    {
      "resource_id": 95,
      "text": "Then, for their breach of the covenant We cast them away from Our mercy and caused their hearts to harden. (And now they are in such a state that) they pervert the words from their context and thus distort their meaning, and have forgotten a good portion of the teaching they were imparted, and regarding all except a few of them you continue to learn that they committed acts of treachery. Pardon them, then, and overlook their deeds. Surely Allah loves those who do good deeds."
    },
    {
      "resource_id": 95,
      "text": "We also took a covenant from those who said: 'We are Christians';<sup foot_note=\"177752\">1</sup> but they forgot a good portion of the teaching they had been imparted with. Wherefore We aroused enmity and spite between them till the Day of Resurrection, and ultimately Allah will tell them what they had contrived."
    },
    {
      "resource_id": 95,
      "text": "People of the Book! Now Our Messenger has come to you: he makes clear to you a good many things of the Book which you were wont to conceal, and also passes over many things.<sup foot_note=\"177753\">1</sup> There has now come to you a light from Allah, and a clear Book."
    },
    {
      "resource_id": 95,
      "text": "through which Allah shows to all who seek to please Him the paths leading to safety.<sup foot_note=\"177754\">1</sup> He brings them out, by His leave, from darkness to light and directs them on to the straight way."
    },
    {
      "resource_id": 95,
      "text": "Indeed those who said: 'Christ, the son of Mary, he is indeed God', disbelieved.<sup foot_note=\"177755\">1</sup> Say (O Muhammad!): 'Who could have overruled Allah had He so willed to destroy Christ, the son of Mary, and his mother, and all those who are on earth?' For to Allah belongs the dominion of the heavens and the earth and all that is between them; He creates what He wills.<sup foot_note=\"177756\">2</sup> Allah is All-Powerful."
    },
    {
      "resource_id": 95,
      "text": "The Jews and the Christians say: 'We are Allah's children and His beloved ones.' Ask them: 'Why, then, does He chastise you for your sins?' You are the same as other men He has created. He forgives whom He wills and chastises whom He wills. And to Allah belongs the dominion of the heavens and the earth, and all that is between them. To Him is the eventual return."
    },
    {
      "resource_id": 95,
      "text": "People of the Book! After a long interlude during which no Messengers have appeared there has come to you Our Messenger to elucidate the teaching of the true faith lest you say: 'No bearer of glad tidings and no warner has come to us.' For now there indeed has come to you a bearer of glad tidings and a warner, Allah is All-Power-ful.<sup foot_note=\"177757\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Remember when Moses said to his people: 'My people, remember Allah's favour upon you when He raised Prophets amongst you and appointed you rulers, and granted to you what He had not granted to anyone else in the world.<sup foot_note=\"177758\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "My people! Enter the holy land which Allah has ordained for you;<sup foot_note=\"177759\">1</sup> and do not turn back for then you will turn about losers.<sup foot_note=\"177760\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "They answered: 'Moses, therein live a ferocious people: we will not enter unless they depart from it; but if they do depart from it then we will surely enter it.'"
    },
    {
      "resource_id": 95,
      "text": "Two from among these who were frightened but upon whom Allah had bes-towed His favour<sup foot_note=\"177761\">1</sup> said: 'Enter upon them through the gate - for if you do enter - you will be the victors. And put your trust in Allah if indeed you are men of faith.'"
    },
    {
      "resource_id": 95,
      "text": "Nevertheless they said: 'O Moses! Never shall we enter it as long as they are there. Go forth, then, you and your Lord, and fight, both of you. As for us, we will sit here.'"
    },
    {
      "resource_id": 95,
      "text": "Thereupon Moses said: 'My Lord! I have control over none but my own self and my brother; so distinguish between us and the transgressing people.'"
    },
    {
      "resource_id": 95,
      "text": "Allah said: 'This land will now be forbidden to them for forty years and they will remain wandering about on the earth.<sup foot_note=\"177763\">1</sup> Do not grieve over the condition of these transgressing people.<sup foot_note=\"177764\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Narrate to them in all truth the story of the two sons of Adam. When they made an offering and it was accepted from one of them and was not accepted from the other, the latter said: 'I will surely kill you.' Thereupon the former said: 'Allah accepts offerings only from the God-fearing.<sup foot_note=\"177765\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Even if you stretch forth your hand against me to kill, I will not stretch forth my hand to kill you.<sup foot_note=\"177766\">1</sup> Surely, I fear Allah, the Lord of the entire universe."
    },
    {
      "resource_id": 95,
      "text": "I would desire that you be laden with my sin and with your sin,<sup foot_note=\"177767\">1</sup> and thus become among the inmates of the Fire. That indeed is the right recompense of the wrong-doers.'"
    },
    {
      "resource_id": 95,
      "text": "At last his evil soul drove him to the murder of his brother, and he killed him, whereby he himself became one of the losers."
    },
    {
      "resource_id": 95,
      "text": "Thereupon Allah sent forth a raven who began to scratch the earth to show him how he might cover the corpse of his brother. So seeing he cried: 'Woe unto me! Was I unable even to be like this raven and find a way to cover the corpse of my brother?<sup foot_note=\"177768\">1</sup> Then he became full of remorse at his doing.<sup foot_note=\"177769\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Therefore We ordained for the Children of Israel<sup foot_note=\"177770\">1</sup> that he who slays a soul unless it be (in punishment) for murder or for spreading mischief on earth shall be as if he had slain all mankind; and he who saves a life shall be as if he had given life to all mankind.<sup foot_note=\"177771\">2</sup> And indeed again and again did Our Messengers come to them with clear directives; yet many of them continued to commit excesses on earth."
    },
    {
      "resource_id": 95,
      "text": "Those who wage war against Allah and His Messenger, and go about the earth spreading mischief<sup foot_note=\"177772\">1</sup> -indeed their recompense is that they either be done to death, or be crucified, or have their hands and feet cut off from the opposite sides or be banished from the land.<sup foot_note=\"177773\">2</sup> Such shall be their degradation in this world; and a mighty chastisement lies in store for them in the World to Come"
    },
    {
      "resource_id": 95,
      "text": "except for those who repent before you have overpowered them. Know well that Allah is All-Forgiving, All-Compassionate.<sup foot_note=\"177774\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Believers! Fear Allah and seek the means to come near to Him,<sup foot_note=\"177775\">1</sup> and strive hard in His way;<sup foot_note=\"177776\">2</sup> maybe you will attain true success."
    },
    {
      "resource_id": 95,
      "text": "For those who disbelieved - even if they had all that is in the earth, and the like of it with it, and offered it all as ransom from chastisement on the Day of Resurrection, it will not be accepted of them - a painful chastisement lies in store for them."
    },
    {
      "resource_id": 95,
      "text": "They will wish to come out of the Fire, but they will not. Theirs will be a long-lasting chastisement."
    },
    {
      "resource_id": 95,
      "text": "As for the thief -male or female - cut off the hands of both.<sup foot_note=\"177777\">1</sup> This is a recompense for what they have done, and an exemplary punishment from Allah. Allah is All-Mighty, All-Wise."
    },
    {
      "resource_id": 95,
      "text": "But he who repents after he has committed wrong, and makes amends, Allah will graciously turn to him.<sup foot_note=\"177778\">1</sup> Truly Allah is All-Forgiving, All-Compassionate."
    },
    {
      "resource_id": 95,
      "text": "Do you not know that to Allah belongs the dominion of the heavens and the earth? He chastises whom He wills and forgives whom He wills. Allah is All-Powerful."
    },
    {
      "resource_id": 95,
      "text": "O Messenger! Do not be grieved on account of those who vie with one another in disbelieving:<sup foot_note=\"177779\">1</sup> even though they be those who say with their mouths: 'We believe' even though their hearts have no faith; or they be Jews who have their ears eagerly turned to falsehood<sup foot_note=\"177780\">2</sup> and spy for other people who did not chance to come to you,<sup foot_note=\"177781\">3</sup> who pervert the words of Allah, taking them out of their proper context in order to distort their meaning.<sup foot_note=\"177782\">4</sup> They say to people: 'If such and such teaching is given to you, accept it; if you are not given that, then beware!<sup foot_note=\"177783\">5</sup> You can be of no avail to him whom Allah wills to fall into error.<sup foot_note=\"177784\">6</sup> Those are the ones whose hearts Allah does not want to purify.<sup foot_note=\"177785\">7</sup> For them there is degradation in this world and a mighty chastisement in the Next."
    },
    {
      "resource_id": 95,
      "text": "They are listeners of falsehood and greedy devourers of unlawful earnings.<sup foot_note=\"177786\">1</sup> If they come to you you may either judge between them or turn away from them. And were you to turn away from them they shall not be able to harm you; and were you to judge between them judge with justice. Surely Allah loves the just.<sup foot_note=\"177787\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Yet how will they appoint you a judge when they have the Torah with them, wherein there is Allah's judgement - and still they turn away from it?<sup foot_note=\"177788\">1</sup> The fact is, they are not believers."
    },
    {
      "resource_id": 95,
      "text": "Surely We revealed the Torah, wherein there is guidance and light. Thereby did Prophets - who had submitted themselves (to Allah) - judge for the Judaized folk;<sup foot_note=\"177789\">1</sup> and so did the scholars and jurists.<sup foot_note=\"177790\">2</sup> They judged by the Book of Allah for they had been entrusted to keep it, and bear witness to it. So (O Jews!) do not fear men but fear Me, and do not barter away My signs for a trivial gain. Those who do not judge by what Allah has revealed are indeed the unbelievers."
    },
    {
      "resource_id": 95,
      "text": "And therein We had ordained for them: 'A life for a life, and an eye for an eye, and a nose for a nose, and an ear for an ear, and a tooth for a tooth, and for all wounds, like for like.<sup foot_note=\"177791\">1</sup> But whosoever forgoes it by way of charity, it will be for him an expiation.<sup foot_note=\"177792\">2</sup> Those who do not judge by what Allah has revealed are indeed the wrong-doers."
    },
    {
      "resource_id": 95,
      "text": "And We sent Jesus, the son of Mary, after those Prophets, confirming the truth of whatever there still remained of the Torah. And We gave him the Gospel, wherein is guidance and light, and which confirms the truth of whatever there still remained of the Torah,<sup foot_note=\"177793\">1</sup> and a guidance and admonition for the God-fearing."
    },
    {
      "resource_id": 95,
      "text": "Let the followers of the Gospel judge by what Allah has revealed therein, and those who do not judge by what Allah has revealed are the transgressors.<sup foot_note=\"177794\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Then We revealed the Book to you (O Muhammad!) with Truth, confirming whatever of the Book was revealed before,<sup foot_note=\"177795\">1</sup> and protecting and guarding over it.<sup foot_note=\"177796\">2</sup> Judge, then, in the affairs of men in accordance with the Law that Allah has revealed, and do not follow their desires in disregard of the Truth which has come to you. For each of you We have appointed a Law and a way of life.<sup foot_note=\"177797\">3</sup> And had Allah so willed, He would surely have made you one single community; instead, (He gave each of you a Law and a way of life) in order to test you by what He gave you. Vie, then, one with another in good works. Unto Allah is the return of all of you; and He will then make you understand the truth concerning the matters on which you disagreed.<sup foot_note=\"177798\">4</sup>"
    },
    {
      "resource_id": 95,
      "text": "Therefore, judge bet-ween them (O Muhammad!)<sup foot_note=\"177799\">1</sup> by what Allah has revealed and do not follow their desires, and beware lest they tempt you away from anything of what Allah has revealed to you. And if they turn away, then know well that Allah has indeed decided to afflict them for some of their sins. For surely many of them are transgressors."
    },
    {
      "resource_id": 95,
      "text": "(If they turn away from the Law of Allah) do they desire judgement according to the Law of Ignorance?<sup foot_note=\"177800\">1</sup> But for those who have certainty of belief whose judgement can be better than Allah's?"
    },
    {
      "resource_id": 95,
      "text": "Believers! Do not take the Jews and the Christians for your allies. They are the allies of each other. And among you he who takes them for allies, shall be regarded as one of them. Allah does not guide the wrong-doers."
    },
    {
      "resource_id": 95,
      "text": "Indeed you see those afflicted with the disease of hypocrisy race towards them, saying: 'We fear lest some misfortune overtakes us.<sup foot_note=\"177801\">1</sup> And it may happen that Allah will either bring you a decisive victory or bring about something else from Himself?<sup foot_note=\"177802\">2</sup> and then they will feel remorseful at their hypocrisy which they have kept concealed in their breasts -"
    },
    {
      "resource_id": 95,
      "text": "while those who believe will exclaim: 'Are these the self-same people who solemnly swore by Allah that they were with you?' All their acts have gone to waste and now they are the losers.<sup foot_note=\"177803\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Believers! If any of you should ever turn away from your faith, remember that Allah will raise up a people whom He loves, and who love Him; a people humble towards the believers, and firm towards the unbelievers;<sup foot_note=\"177804\">1</sup> who will strive hard in the way of Allah and will not fear the reproach of the reproacher.<sup foot_note=\"177805\">2</sup> This is the favour of Allah which He grants to whom He wills. Allah is vast in resources, All-Knowing."
    },
    {
      "resource_id": 95,
      "text": "Only Allah, His Messenger, and those who believe and who establish Prayer, pay Zakah, and bow (before Allah) are your allies."
    },
    {
      "resource_id": 95,
      "text": "All those who take Allah and His Messenger and those who believe as their allies, should remember that the party of Allah will be triumphant."
    },
    {
      "resource_id": 95,
      "text": "Believers! Do not take for your allies those who make a mockery and sport of your faith, be they those given the Book before you or other unbelievers. Fear Allah if you indeed believe."
    },
    {
      "resource_id": 95,
      "text": "And when you call for Prayer, they take it for a mockery and sport.<sup foot_note=\"177806\">1</sup> That is because they are a people who do not understand.<sup foot_note=\"177807\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Say to them: 'People of the Book! Do you hate us for anything else except that we believe in Allah, and in the teaching which has been revealed to us and in the teaching which was revealed before? Indeed most of you are transgressors.'"
    },
    {
      "resource_id": 95,
      "text": "Then say to them: 'Shall I tell you about those whose retribution with Allah is even worse? They are the ones whom Allah has cursed, and who incurred His wrath and some of whom were changed into apes and swine, and who served the false deities. Such have an even worse rank and have strayed farther away from the right path.<sup foot_note=\"177808\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Whenever they come to you they say: 'We believe,' whereas, in fact, they come disbelieving, and go away disbelieving, and Allah knows all that they hide."
    },
    {
      "resource_id": 95,
      "text": "You will see many of them hastening towards sin and transgression and devouring unlawful earnings. Indeed what they do is evil."
    },
    {
      "resource_id": 95,
      "text": "Why is it that their scholars and jurists do not forbid them from sinful utterances and devouring unlawful earnings? Indeed they have been contriving evil."
    },
    {
      "resource_id": 95,
      "text": "The Jews say: 'The Hand of Allah is fettered. <sup foot_note=\"177809\">1</sup> It is their own hands which are fettered,<sup foot_note=\"177810\">2</sup> and they stand cursed for the evil they have uttered.<sup foot_note=\"177811\">3</sup> No! His Hands are outspread; He spends as He wills. Surely the message that has been revealed to you from your Lord has increased many of them in their in-surgence and unbelief,<sup foot_note=\"177812\">4</sup> and so We have cast enmity and spite among them until the Day of Resurrection. And as often as they kindle the fire of war, Allah extinguishes it; and they go about trying to spread mischief on earth, whereas Allah does not love those who spread mischief."
    },
    {
      "resource_id": 95,
      "text": "Had the People of the Book only believed and been God-fearing, We should surely have effaced from them their evil deeds, and caused them to enter Gardens of Bliss."
    },
    {
      "resource_id": 95,
      "text": "Had the People of the Book observed the Torah and the Gospel, and all that had been revealed to them from their Lord, sustenance would have been showered over them from above and risen from beneath their feet.<sup foot_note=\"177813\">1</sup> Some among them certainly keep to the right path; but many of them do things which are evil."
    },
    {
      "resource_id": 95,
      "text": "O Messenger! Deliver what has been revealed to you from your Lord, for if you fail to do that, you have not fulfilled the task of His messengership. Allah will certainly protect you from the evil of men. Surely Allah will not guide the unbelievers (to succeed against you)."
    },
    {
      "resource_id": 95,
      "text": "Say to them: 'People of the Book! You have no solid ground to stand on unless you establish the Torah and the Gospel and all that had been revealed to you from your Lord.<sup foot_note=\"177814\">1</sup> Indeed the message revealed to you from your Lord will aggravate insurgence and unbelief in many of them.<sup foot_note=\"177815\">2</sup> So do not grieve for those who disbelieve."
    },
    {
      "resource_id": 95,
      "text": "(Know well, none has an exclusive claim to the Truth.) For all those who believe in Allah and in the Last Day and do good deeds - be they either believers, Jews, Sabaeans or Christians - neither fear shall fall upon them, nor shall they have any reason to grieve.<sup foot_note=\"177816\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "And We took a covenant from the Children of Israel and sent to them many Messengers. But whenever any Messenger brought to them something that did not suit their desires, they gave the lie to some of them and killed the others,"
    },
    {
      "resource_id": 95,
      "text": "thinking that no harm would come from it. Thus they became blind and deaf (to the Truth). Thereafter Allah turned towards them in gracious forgiveness; but many of them became even more deaf and blind (to the Truth). Allah sees all that they do."
    },
    {
      "resource_id": 95,
      "text": "And surely they disbelieved when they said: 'Christ, the son of Mary, is indeed God'; whereas Christ had said: 'Children of Israel! Serve Allah, Who is your Lord and my Lord.' Allah has forbidden Paradise to those who associate anything with Him in His divinity and their refuge shall be the Fire. No one will be able to help such wrong-doers."
    },
    {
      "resource_id": 95,
      "text": "Those who said: 'Allah is one of the Three', certainly they disbelieved, for there is no god save the One God. And if they do not give up this claim, all who have disbelieved among them shall be subjected to painful chastisement."
    },
    {
      "resource_id": 95,
      "text": "Will they not, then, turn to Allah in repentance, and ask for His forgiveness? Allah is All-Forgiving, All-Compassionate."
    },
    {
      "resource_id": 95,
      "text": "The Messiah, son of Mary, was no more than a Messenger before whom many Messengers have passed away; and his mother adhered wholly to truthfulness, and they both ate food (as other mortals do). See how We make Our signs clear to them; and see where they are turning away!<sup foot_note=\"177817\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Say: 'Do you serve, beside Allah, that which has no power either to harm or benefit you, whereas Allah alone is All-Hearing, All-Knowing?'"
    },
    {
      "resource_id": 95,
      "text": "Say: 'People of the Book! Do not go beyond bounds in your religion at the cost of truth, and do not follow the caprices of the people who fell into error before, and caused others to go astray, and strayed far away from the right path.<sup foot_note=\"177818\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Those of the Children of Israel who took to unbelief have been cursed by the tongue of David and Jesus, son of Mary, for they rebelled and exceeded the bounds of right."
    },
    {
      "resource_id": 95,
      "text": "They did not forbid each other from committing the abominable deeds they committed.<sup foot_note=\"177819\">1</sup> Indeed what they did was evil."
    },
    {
      "resource_id": 95,
      "text": "And now you can see many of them taking the unbelievers (instead of the believers) for their allies. Indeed they have prepared evil for themselves. Allah is angry with them, and they shall abide in chastisement."
    },
    {
      "resource_id": 95,
      "text": "For had they truly believed in Allah and the Messenger and what was sent down to him, they would not have taken unbelievers (instead of believers) for their allies.<sup foot_note=\"177820\">1</sup> But many of them have rebelled against Allah altogether."
    },
    {
      "resource_id": 95,
      "text": "Of all men you will find the Jews and those who associate others with Allah in His divinity to be the most hostile to those who believe; and you will surely find that of ail people they who say: 'We are Christians', are closest to feeling affection for those who believe. This is because there are worshipful priests and monks among them, and because they are not arrogant."
    },
    {
      "resource_id": 95,
      "text": "And when they hear what has been revealed to the Messenger you see that their eyes overflow with tears because of the Truth that they recognize and they say: 'Our Lord! We do believe; write us down, therefore, with those who bear witness (to the Truth)."
    },
    {
      "resource_id": 95,
      "text": "And why should we not believe in Allah and the Truth which has come down to us when we do fervently desire that our Lord include us among the righteous?'"
    },
    {
      "resource_id": 95,
      "text": "So Allah rewarded them for these words with Gardens beneath which rivers flow so that they would abide there for ever. Such is the reward of the people who do good."
    },
    {
      "resource_id": 95,
      "text": "Those who disbelieved and gave the lie to Our signs are rightfully the inmates of the Blazing Flame."
    },
    {
      "resource_id": 95,
      "text": "Believers! Do not hold as unlawful the good things which Allah has made lawful to you,<sup foot_note=\"177822\">1</sup> and do not exceed the bounds of right.<sup foot_note=\"177823\">2</sup> Allah does not love those who transgress the bounds of right."
    },
    {
      "resource_id": 95,
      "text": "And partake of the lawful, good things which Allah has provided you as sustenance, and refrain from disobeying Allah in Whom you believe."
    },
    {
      "resource_id": 95,
      "text": "Allah does not take you to task for the oaths you utter vainly, but He will certainly take you to task for the oaths you have sworn in earnest. The expiation (for breaking such oaths) is either to feed ten needy persons with more or less the same food as you are wont to give to your families, or to clothe them, or to set free from bondage the neck of one man; and he who does not find the means shall fast for three days. This shall be the expiation for your oaths whenever you have sworn (and broken them.)<sup foot_note=\"177824\">1</sup> But do keep your oaths.<sup foot_note=\"177825\">2</sup> Thus does Allah make clear to you His commandments; maybe you will be grateful."
    },
    {
      "resource_id": 95,
      "text": "Believers! Intoxicants, games of chance, idolatrous sacrifices at altars, and divining arrows<sup foot_note=\"177826\">1</sup> are all abominations, the handiwork of Satan. So turn wholly away from it that you may attain to true success.<sup foot_note=\"177827\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "By intoxicants and games of chance Satan only desires to create enmity and hatred between you, and to turn you away from the remembrance of Allah and from Prayer. Will you, then, desist?"
    },
    {
      "resource_id": 95,
      "text": "Obey Allah and obey the Messenger, and beware. But if you turn away, then know well that Our Messenger had merely to deliver the message clearly."
    },
    {
      "resource_id": 95,
      "text": "There will be no blame on those who believe and do righteous deeds for whatever they might have partaken (in the past) as long as they refrain from things prohibited, and persist in their belief and do righteous deeds, and continue to refrain from whatever is forbidden and submit to divine commandments, and persevere in doing good, fearing Allah. Allah loves those who do good."
    },
    {
      "resource_id": 95,
      "text": "Believers! Allah will surely try you with a game which will be within the range of your hands and lances so that He might mark out those who fear Him, even though He is beyond the reach of human perception. A painful chastisement awaits whosoever transgresses after that the bounds set by Allah."
    },
    {
      "resource_id": 95,
      "text": "Believers! Do not kill game while you are in the state of pilgrim sanctity.<sup foot_note=\"177828\">1</sup> Whoever of you kills it wilfully there shall be a recompense, the like of what he has killed in cattle - as shall be judged by two men of equity among you - to be brought to the Ka'bah as an offering, or as an expiation the feeding of the needy, or its equivalent in fasting<sup foot_note=\"177829\">2</sup> in order that he may taste the grievousness of his deed. Allah has pardoned whatever has passed; but Allah will exact a penalty from him who repeats it. Allah is All-Mighty. He is fully capable of exacting penalties."
    },
    {
      "resource_id": 95,
      "text": "The game of the water and eating thereof<sup foot_note=\"177830\">1</sup> are permitted to you as a provision for you (who are settled) and for those on a journey; but to hunt on land while you are in the state of Pilgrim sanctity is forbidden for you. Beware, then, of disobeying Allah to Whom you shall all be mustered."
    },
    {
      "resource_id": 95,
      "text": "Allah has appointed the Ka'bah, the Sacred House, as a means of support for (the collective life of) men, and has caused the holy month (of Pilgrimage), and the animals of sacrificial of-fering and their distinguishing collars to assist therein.<sup foot_note=\"177831\">1</sup> This is so that you may know that Allah is aware of all that is in the heavens and all that is in the earth; and that Allah has knowledge of everything.<sup foot_note=\"177832\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Know well that Allah is severe in retribution, and that Allah is also All-Forgiving, All-Compassionate."
    },
    {
      "resource_id": 95,
      "text": "The Messenger is bound only to deliver the message, whereafter Allah knows well all that you disclose and all that you conceal."
    },
    {
      "resource_id": 95,
      "text": "(O Messenger!) Say to them: \"The bad things and the good things are not equal, even though the abundance of the bad things might make you pleased with them.<sup foot_note=\"177833\">1</sup> Men of understanding, beware of disobeying Allah; then maybe you will attain true success.'"
    },
    {
      "resource_id": 95,
      "text": "Believers! Do not ask of the things which, if made manifest to you, would vex you;<sup foot_note=\"177821\">1</sup> for, if you should ask about them while the Qur'an is being revealed, they will be made manifest to you. Allah has pardoned whatever happened in the past. He is All-Forgiving, All-Forbearing."
    },
    {
      "resource_id": 95,
      "text": "Indeed some people before you had asked such questions and in consequence fell into unbelief.<sup foot_note=\"177670\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Allah has neither appointed (cattle devoted to idols such as) Bahirah, Sa'ibah, Wasilah nor Ham;<sup foot_note=\"177834\">1</sup>but those who disbelieve forge lies against Allah and of them most have no understanding (and therefore succumb to such superstitions)."
    },
    {
      "resource_id": 95,
      "text": "When they are asked: 'Come to what Allah has revealed, and come to the Messenger', they reply: 'The way of our refathers suffices us.' (Will they continue to follow their forefathers) even though their forefathers might have known nothing, and might have been on the wrong way?"
    },
    {
      "resource_id": 95,
      "text": "Believers! Take heed of your own selves. If you are rightly guided, the error of he who strays will not harm you.<sup foot_note=\"177835\">1</sup> To Allah will all of you return; then He will let all of you know what you did."
    },
    {
      "resource_id": 95,
      "text": "Believers! When death approaches you, let two men of equity among you act as witnesses when you make your bequest;<sup foot_note=\"177836\">1</sup> or let two of those from others than yourselves act as witnesses if you are on a journey when the affliction of death befalls you.<sup foot_note=\"177837\">2</sup> Then if any doubt occurs you shall detain both of them (in the mosque) after the Prayer, and they shall swear by Allah: 'We shall neither sell our testimony in return for any gain even though it concerns any near of kin nor shall we conceal our testimony which we owe to Allah, for then we should become among sinners.' ."
    },
    {
      "resource_id": 95,
      "text": "Then if it is discovered later that the two are guilty of such sin, then two others shall stand in their place from among those against whom the two had sinfully deposed, and swear by Allah: 'Our testimony is truer than the testimony of the other two, and we have not transgressed in our statement; for then indeed we would become wrong-doers.'"
    },
    {
      "resource_id": 95,
      "text": "Thus it is more likely that they will either bear the right testimony or else they will at least fear that their oaths may be rebutted by other oaths. Have fear of Allah and pay heed. Allah does not direct the disobedient to the right way."
    },
    {
      "resource_id": 95,
      "text": "The Day<sup foot_note=\"177838\">1</sup> when Allah will gather together the Messengers<sup foot_note=\"177839\">2</sup> and say: 'What answer were you given?' They will reply: 'We have no real knowledge of it.<sup foot_note=\"177840\">3</sup> You alone fully know all that lies beyond the reach of human perception."
    },
    {
      "resource_id": 95,
      "text": "Imagine, then, when Allah will say:<sup foot_note=\"177841\">1</sup> 'Jesus, son of Mary, recall My favour upon you and your mother, and when I strengthened you with the spirit of holiness so that you talked to men in the cradle and also when you became of age; and when I taught you the Book and Wisdom, and the Torah and the Gospel; and when, by My leave, you fashioned from clay the likeness of a bird and you breathed into it, and by My leave it became a bird; you healed, by My leave, the blind from birth and the leprous; and when, by My leave, you caused the dead to come to life.<sup foot_note=\"177842\">2</sup> And recall when I restrained the Israelites from you when you came to them with clear proofs whereupon those of them who disbelieved said: \"This is nothing but clear magic.\""
    },
    {
      "resource_id": 95,
      "text": "And recall when I revealed to the disciples to believe in Me and in My Mes-senger, they said: \"We do believe, and we bear witness that we indeed are the ones who submit to Allah\"<sup foot_note=\"177843\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Also recall when the disciples asked Jesus,<sup foot_note=\"177844\">1</sup> son of Mary: 'Jesus, son of Mary, has your Lord the power to send down to us a repast from the heaven?' There- upon Jesus said: 'Fear Allah if you do indeed have faith.'"
    },
    {
      "resource_id": 95,
      "text": "They said: 'We desire to partake of it that our hearts be satisfied and we know that you did speak the truth to us, and that we are its witnesses.'"
    },
    {
      "resource_id": 95,
      "text": "Jesus, son of Mary, then prayed: 'O Allah, our Lord, send down to us a repast from the heavens that shall be a festival for the first of us and for the last of us, and a sign from You. And provide us with sustenance, for You are the best Provider of sustenance.'"
    },
    {
      "resource_id": 95,
      "text": "Allah said: 'I shall indeed send it down to you;<sup foot_note=\"177845\">1</sup> then, I shall afflict whoever among you who disbelieves with a chastisement wherewith I will afflict none in the worlds.'"
    },
    {
      "resource_id": 95,
      "text": "And imagine when thereafter Allah will say: 'Jesus, son of Mary, did you say to people: \"Take me and my mother for gods beside Allah?\"<sup foot_note=\"177846\">1</sup> and he will answer: \"Glory to You! It was not for me to say what I had no right to. Had I said so, You would surely have known it. You know all what is within my mind whereas I do not know what is within Yours. You, indeed You, know fully all that is beyond the reach of human perception."
    },
    {
      "resource_id": 95,
      "text": "I said to them nothing except what You commanded me, that is: 'Serve Allah, my Lord and your Lord.' I watched over them as long as I remained among them; and when You did recall me, then You Yourself became the Watcher over them. Indeed, You are Witness over everything."
    },
    {
      "resource_id": 95,
      "text": "If You chastise them, they are Your servants; and if You forgive them, You are the All-Mighty, the All-Wise.\"'"
    },
    {
      "resource_id": 95,
      "text": "Thereupon Allah will say: 'This day truthfulness shall profit the truthful. For them are Gardens beneath which rivers flow. There they will abide for ever. Allah is well- pleased with them, and they well-pleased with Allah. That indeed is the mighty triumph.'"
    },
    {
      "resource_id": 95,
      "text": "To Allah belongs the dominion of the heavens and the earth and all that is in them and He has full power over everything."
    }
  ],
  "meta": {
    "translation_name": "Tafheem-ul-Quran - Abul Ala Maududi",
    "author_name": "Sayyid Abul Ala Maududi",
    "filters": { "resource_id": 95, "chapter_number": "5" }
  }
}
