{
  "translations": [
    {
      "resource_id": 139,
      "text": "       То, Ҳо.<sup foot_note=152792>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "       Эй Расул, Қуръонро бар ту\nнозил накардаем, ки дар ранҷ афтӣ."
    },
    {
      "resource_id": 139,
      "text": "       Ҳароина, Қуръоне, ки Мо нозил кардем танҳо ҳушдорест барои касе, ки аз Аллоҳ метарсад.<sup foot_note=152793>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "       Нозил шудааст аз ҷониби касе, ки замину осмонҳои баландро офарида."
    },
    {
      "resource_id": 139,
      "text": "       Аллоҳи меҳрубон бар болои Арш аст.<sup foot_note=152794>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "       Аз они Ӯст, он чи дар осмонҳову замин ва миёни онҳост ва он чи дар зери хок аст."
    },
    {
      "resource_id": 139,
      "text": "       Ва эй Расул, агар сухани баланд бигӯйӣ, ё агар сухани пинҳон бигӯй, Ӯ сухани пинҳону пинҳонтарро медонад."
    },
    {
      "resource_id": 139,
      "text": "Аллоҳ, Зотест, ки ҳеҷ маъбуди барҳақ ҷуз Ӯ нест, дорои некӯтарин ва зеботарин номҳост."
    },
    {
      "resource_id": 139,
      "text": "Эй Расул? оё хабари Мӯсо (писари Имрон алайҳиссалом) ба ту расидааст?"
    },
    {
      "resource_id": 139,
      "text": "Чун оташе дид ва ба хонаводаи худ гуфт: «Ин ҷо бошед, ки ман аз дур оташе мебинам, шояд бароятон шӯълаеро биёварам ё дар рӯшноии он роҳе биёбам»."
    },
    {
      "resource_id": 139,
      "text": "Чун Мӯсо назди оташ омад, нидо дода шуд: «Эй Мӯсо!"
    },
    {
      "resource_id": 139,
      "text": "Ҳамоно Ман Парвардигори ту ҳастам. Пас пойафзолатро аз поят бикаш, ки инак дар водии муқаддаси Туво ҳастӣ."
    },
    {
      "resource_id": 139,
      "text": "Ва ман туро интихоб кардам (ба пайғамбарӣ). Пас ба он чи ки ваҳй мешавад, гӯш дор."
    },
    {
      "resource_id": 139,
      "text": "Ҳароина, Аллоҳи якто Ман ҳастам. Ҳеҷ маъбуди барҳақ ҷуз ман нест. Пас танҳо маро бипараст ва намоз бихон, то ба ёди Ман бошӣ."
    },
    {
      "resource_id": 139,
      "text": "Албатта, рӯзи қиёмат, ки мардум дар он аз нав зинда мешаванд, омаданӣ аст. Мехоҳам, ки вақти онро пинҳон дорам, то ҳар касе ба ивази он чи мекард дар дунё аз нек ё бад, ҷазо дода мешавад.<sup foot_note=152795>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Пас он кас, ки ба воқеъ шудани қиёмат имон надорад ва пайравии ҳавои хеш кардааст, туро эй Мӯсо, аз он (имони ба қиёмат) боз надорад, то ба ҳалокат афтӣ."
    },
    { "resource_id": 139, "text": "   Эй Мӯсо, он чист ба дасти ростат?" },
    {
      "resource_id": 139,
      "text": "   Гуфт: «Ин асои ман аст. Бар он такя мекунам ва барои гӯсфандонам бо он барг мерезонам. Ва маро бо асо низ корҳои дигаре аст»."
    },
    { "resource_id": 139, "text": "   Аллоҳ гуфт: «Эй Мӯсо, онро бипарто»." },
    {
      "resource_id": 139,
      "text": "   Пас, бипартофт онро.\nНогаҳон ба амри Аллоҳ море шуд, ки мехазид."
    },
    {
      "resource_id": 139,
      "text": "   Гуфт: «Бигираш ва матарс. Бори дигар онро ба сурати нахустинаш бозмегардонем."
    },
    {
      "resource_id": 139,
      "text": "   Дасти хеш дар бағал кун, то сафед ва дурахшон берун ояд бидуни айбу нуқсон зеро ки ин муъҷизаи дигарест барои ту."
    },
    {
      "resource_id": 139,
      "text": "   Мехоҳем, ки то оятҳои бузургтари худро ба ту -эй Мӯсо-, нишон диҳем ва ин\nҳама далолат бар бузургии қудрати Мо ва дуруст будани паёмбарии ту мекунад<sup foot_note=152796>1</sup>."
    },
    {
      "resource_id": 139,
      "text": "   (Эй Мӯсо) назди Фиръавн бирав, ки ҳамоно ӯ саркашӣ кардааст, пас ӯро ба яктопарастӣ даъват бикун."
    },
    {
      "resource_id": 139,
      "text": "   (Мӯсо) гуфт: Эй Парвардигори ман, синаи маро барои ман кушода гардон."
    },
    { "resource_id": 139, "text": "   Ва кори маро осон бикун." },
    { "resource_id": 139, "text": "   Ва гиреҳ аз забони ман бикушой," },
    { "resource_id": 139, "text": "   То гуфтори маро бифаҳманд." },
    {
      "resource_id": 139,
      "text": "   Ва вазире аз хонадони ман барои ман қарор деҳ,"
    },
    { "resource_id": 139, "text": "   Бародарам Ҳорунро." },
    { "resource_id": 139, "text": "   Ба сабаби ӯ нотавонии маро бипӯшон." },
    { "resource_id": 139, "text": "   Ва дар кори ман шариқаш гардон," },
    { "resource_id": 139, "text": "   То тасбеҳи Ту бисёр кунем." },
    { "resource_id": 139, "text": "   Ва Туро бисёр ёд кунем," },
    { "resource_id": 139, "text": "   ки албатта, Ту бар ҳоли мо огоҳ ҳастӣ." },
    {
      "resource_id": 139,
      "text": "    Аллоҳ гуфт: Эй Мӯсо, ҳар чи хостӣ, ба ту дода шуд."
    },
    {
      "resource_id": 139,
      "text": "    Ва ҳамоно Мо бори дигар пеш аз ин неъмат ба ту неъмати дигаре додем.<sup foot_note=152797>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "    Он гоҳ ки бар модарат он чиро, ки ваҳй шуданй буд, ваҳй кардем,"
    },
    {
      "resource_id": 139,
      "text": "    ки ӯро дар сандуқе бинеҳ, сандуқро ба дарё парто, то дарё ба соҳилаш андозад ва яке аз душманони Ман ва душманони ӯ сандуқро баргирад. Муҳаббати хеш бар ту арзонӣ доштам, то зери назари чашми Ман парвариш ёбӣ.<sup foot_note=152798>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "    (Ба ёд ор) он гоҳ ки хоҳарат мерафт ва мегуфт: «Мехоҳед шуморо ба касе, ки нигаҳдорияш кунад, роҳ бинамоям?» Сипас Мо туро назди модарат бозгардонидем, баъд аз он ки дар дасти Фиръавн афтодӣ то чашмонаш равшан гардад ва ғам нахӯрад. Ва ту якеро аз марди қибтӣ ба хатогӣ бикуштӣ, пас Мо аз ғам озодат кардем ва борҳо - борҳо туро биёзмудем. Пас\nчанд соле миёни мардуми Мадян зистӣ. Ва акнун, эй Мӯсо, дар ин ҳангом ки тақдир карда будем, омадаӣ."
    },
    {
      "resource_id": 139,
      "text": "    Туро барои Худ баргузидем, то рисолати Маро ба мардум бирасонӣ ва амр ва наҳйи Маро ба ҷо орӣ.<sup foot_note=152799>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "    Ту ва бародарат Ҳорун нишонаҳои Маро бибаред, ки ин нишонҳо далолат бар улуҳият ва камоли қудрати Ман ва сидқи паёмбарии ту мекунанд ва дар ёд кардани Ман сустӣ макунед!"
    },
    {
      "resource_id": 139,
      "text": "    Ба сӯйи Фиръавн бо ҳам биравед, ки ӯ дар куфру туғён аз ҳад гузаштааст."
    },
    {
      "resource_id": 139,
      "text": "    Бо ӯ ба нармӣ сухан гӯед, шояд панд гирад ё битарсад."
    },
    {
      "resource_id": 139,
      "text": "    Гуфтанд: «Эй Парвардигори мо, ҳамоно аз он метарсем, ки бар мо зулму ситам кунад ё дар саркашӣ аз ҳад бигузаронад»."
    },
    {
      "resource_id": 139,
      "text": "   Аллоҳ барои Мӯсо ва Ҳорун гуфт: Матарсед. Албатта, Ман бо шумо ҳастам. Мешунавам суханони шуморо ва мебинам корҳои шуморо."
    },
    {
      "resource_id": 139,
      "text": "    Пас, назди ӯ раведу гӯед: «Мо расулони Парвардигори туем. банӣ Исроилро бо мо бифирист ва озорашон мадеҳ. Ба дурустӣ, Мо нишонае аз сӯйи Парвардигорат бароят овардаем. Ва саломат бод аз азоби Аллоҳ касе, ки ба ҳидоят пайравӣ кунад."
    },
    {
      "resource_id": 139,
      "text": "    Ҳароина, ба мо ваҳй шудааст, ки азоб барои он касест, ки ростро дурӯғ шуморад ва аз он (даъват ва шариат) рӯй бартобад»."
    },
    {
      "resource_id": 139,
      "text": "    Фиръавн барояшон гуфт: «Эй Мӯсо, Парвардигори шумо кист?»"
    },
    {
      "resource_id": 139,
      "text": "    Мӯсо гуфт: «Парвардигори мо Он аст, ки бар ҳар чизе сурати сазовори ӯро дод, сипас ба ӯ зиндагиашро роҳ намуд»."
    },
    {
      "resource_id": 139,
      "text": "    Фиръавн ба Мӯсо гуфт: «Ҳоли қавмҳое, ки аз ин пеш дар куфр мезистанд, чист?»<sup foot_note=152800>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "    Мӯсо ба Фиръавн гуфт:\n«Илми он қавмҳои гузашта назди Парвардигори ман аст дар китобе (Лавҳул маҳфуз), ки ғалату хато накунад\nПарвардигори ман ва на фаромӯш созад»<sup foot_note=152801>1</sup>."
    },
    {
      "resource_id": 139,
      "text": "   Ӯ он Зотест, ки заминро оромгоҳи шумо сохт ва бароятон дар он замин роҳҳое падид овард ва аз осмон борон фиристод, то бо он об навъҳои туногуне аз наботот бирӯёнем."
    },
    {
      "resource_id": 139,
      "text": "   Бихӯред эй мардум аз покиҳое, ки Мо бароятон рӯёндем ва чорпоёнатонро бичаронед. Дар ин ҳама барои хирадмандон ибратҳост!<sup foot_note=152802>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Шуморо аз он замин офаридем ва ба он бозмегардонем ва бори дигар барои ҳисобу ҷазо аз он берун меоварем."
    },
    {
      "resource_id": 139,
      "text": "   Албатта, ҳамаи оёти худро ба ӯ (Фиръавн) нишон додем, вале дурӯғ баровард ва саркашӣ кард аз қабули ҳақ."
    },
    {
      "resource_id": 139,
      "text": "   Фиръавн гуфт: «Эй Мӯсо, оё назди мо омадаӣ, то бо сеҳрат моро аз сарзаминамон берун созӣ?"
    },
    {
      "resource_id": 139,
      "text": "   Мо низ дар баробари ту ҷодуе чун ҷодуи ту меоварем. Байни мову худ ваъдагоҳе дар замини ҳамвор муайян кун, ки на мо ваъдаро хилоф кунем ва на ту»."
    },
    {
      "resource_id": 139,
      "text": "    Мӯсо ба Фиръавн гуфт: «Ваъдагоҳи шумо рӯзи зинат, (рӯзи иди бузурге, ки мардум худро дар он меороянд) аст ва ҳамаи мардум ба он ҳангом, ки офтоб баланд гардад, гирд оянд. <sup foot_note=152803>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "    Фиръавн аз он чи ки Мӯсо оварда аз ҳақ рӯй гардонду баргашт ва ҷодугарони хешро ҷамъ карда ва боз омад. <sup foot_note=152804>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "    Мӯсо ба ҷодугарони Фиръавн гуфт: «Вой бар шумо, бар Аллоҳ дурӯғ мабандед, ки ҳамаи шуморо ба азобе ҳалок кунад ва ҳар кӣ дурӯғ бандад, ба матлаб нарасад»."
    },
    {
      "resource_id": 139,
      "text": "    Пас ҷодутарон ба якдигар дар кори худ ба машварат пардохтанд. Ва пинҳон розҳо гуфтанд."
    },
    {
      "resource_id": 139,
      "text": "    Гуфтанд: «Ин ду (Мӯсо ва Ҳорун) ҷодугароне ҳастанд, ки мехоҳанд ба ҷодуи хеш шуморо аз сарзаминатон биронанд ва дини бартари шуморо нест кунанд."
    },
    {
      "resource_id": 139,
      "text": "    Шумо тадбирҳои худ гирд оваред ва дар як саф биёед. Касе, ки имрӯз пирӯз шавад, растагорӣ ёбад»."
    },
    {
      "resource_id": 139,
      "text": "   Ҷодугарон гуфтанд:\n«Эй Мӯсо, оё ту асоятро мепартоӣ ё ки мо аввал бипартоем?»"
    },
    {
      "resource_id": 139,
      "text": "   Мӯсо барояшон гуфт: «Шумо бипартоед». Ногаҳон аз ҷодуе, ки карданд, чунон дар назари Мӯсо омад, ки он бандҳо ва асоҳо ба сурати мор ба ҳар сӯ медаванд."
    },
    { "resource_id": 139, "text": "   Пас, Мӯсо хештанро тарсон ёфт." },
    {
      "resource_id": 139,
      "text": "   Мо ба Мӯсо гуфтем:\n«Матарс, албатта, ту бартар ҳастӣ ва ғолиб меойӣ бар ин ҷодугарон ва Фиръавн ва лашкараш<sup foot_note=152805>1</sup>."
    },
    {
      "resource_id": 139,
      "text": "   Он чи дар дасти рост дорӣ, бипарто, то ҳар чиро, ки сохтаанд аз асо ва ресмонҳо, фурӯ барад. Бешак онҳо ҳар чиро, ки сохтаанд найранги ҷодугарона аст ва ҷодугар ҳеҷ гоҳ пирӯз намешавад»."
    },
    {
      "resource_id": 139,
      "text": "    (Вақте ки ҷодугарон диданд, ки ҳақ бар ҷониби Мӯсо аст). Пас ҷодугарон ба саҷда дарафтоданд. Гуфтанд: «Ба\nПарвардигори Ҳоруну Мӯсо\nимон овардем»."
    },
    {
      "resource_id": 139,
      "text": "   Фиръавн гуфт: «Оё пеш аз он, ки шуморо рухсат диҳам, ба Мӯсо имон овардед? Ҳамоно ӯ бузурги шумост, ки ба шумо ҷодугарӣ омӯхтааст. Пас дастҳову пойҳоятонро\nаз чапу рост мебурам ва бар танаи дарахти хурмо ба доратон меовезам, то бидонед, ки азоби кадоми яке аз мо<sup foot_note=152806>1</sup> сахттару пояндатар аст»."
    },
    {
      "resource_id": 139,
      "text": "   Ҷодугарон ба Фиръавн гуфтанд: «Савганд ба он Зоте, ки моро офаридааст, ки туро бар он нишонаҳои равшан, ки дидаем, беҳтар намешуморем, ба ҳар чи хоҳӣ, ҳукм кун, ки ривоҷи ҳукми ту дар зиндагии ин ҷаҳон аст ва ба наздикӣ он зуд аз байн меравад.<sup foot_note=152807>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ба дурустӣ, ки мо ба Парвардигори хеш имон овардем ва расули Ӯро тасдиқ намудаем ва он чи ки овард ба он амал намудаем, то аз хатоҳои мо ва он ҷодугарӣ, ки моро ба он маҷбур кардӣ, даргузарад,\nки Аллоҳ беҳтар аст аз ту эй Фиръавн, дар подош додан ва азоби Аллоҳ пойдортар аст.<sup foot_note=152808>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Албатта, ҳар кас, ки гунаҳкор (кофир) назди Парвардигораш биёяд, ҳамоно ҷаҳаннам ҷойгоҳи ӯст, ки дар он ҷо на мемирад, ки аз азоб халос шавад ва на зинда мешавад, ки ҳаёти хуш ёбад."
    },
    {
      "resource_id": 139,
      "text": "   Ва он ки бо имон назди Ӯ (Парвардигор) ояд ва корҳои шоиста кунад, пас барояшон мартабаҳои баланд аст ."
    },
    {
      "resource_id": 139,
      "text": "   (Барои онҳост) биҳиштҳои ҷовидон, ки дар он ҷӯйҳо равон аст ва абадӣ дар он ҷо бошанд. Ва ин аст подоши поконе, ки худро аз палидӣ ва ширк тоза намудаанд.<sup foot_note=152809>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ҳамоно ба Мӯсо ваҳй кардем, ки бандагони Моро (банӣ Исроилро) ҳангоми шаб аз Миср бибар ва барояшон дар баҳр гузаргоҳи хушке биҷӯй ва матарс аз Фиръавн ва лашкари ӯ, ки бар ту даст ёбанд ва низ аз ғарқ шудан матарс!"
    },
    {
      "resource_id": 139,
      "text": "   Пас Фиръавн бо лашкараш аз паяшон равон шуд. Ва баҳр ононро чунон фаро гирифт, ки миқдори онҳоро ба ҷуз Аллоҳ ҳеҷ кас надонад, пас ҳама ғарқ шуданд ва наҷот ёфт Мӯсо ва қавмаш.<sup foot_note=152810>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ва Фиръавн қавмашро ба куфр бурда гумроҳ кард ва ҳидоят наёфт."
    },
    {
      "resource_id": 139,
      "text": "   «Эй банӣ Исроил, ҳамоно шуморо аз душманатон наҷот додем ва бо шумо дар ҷониби рости кӯҳи Тур ваъда ниҳодем барои нузули Таврот ва бароятон манн (ширинӣ) ва салво (бедона) фурӯ фиристодем. <sup foot_note=152811>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Аз чизҳои покиза, ки шуморо рӯзӣ додаем, бихӯред ва аз ҳад магузаронед дар зулм кардани якдигар, то мабодо хашми Ман ба шумо расад, ки ҳар кас, ки хашми Ман ба ӯ бирасад, ба ростӣ нобуд шудааст."
    },
    {
      "resource_id": 139,
      "text": "   Ва ба ростӣ, ман бисёр омурзанда ҳастам барои касе, ки тавба кунад ва имон оварад ва корҳои шоиста анҷом диҳад, он гоҳ роҳ ёбад."
    },
    {
      "resource_id": 139,
      "text": "   Эй Мӯсо, чӣ чиз туро водошт, ки аз қавми худ пеш ойӣ?»"
    },
    {
      "resource_id": 139,
      "text": "   Гуфт: «Онҳо ҳамонҳоянд, ки аз пайи ман равонанд. Эй Парвардигори ман, ман ба сӯйи Ту шитофтам, то хушнуд гардӣ»."
    },
    {
      "resource_id": 139,
      "text": "   Аллоҳ ба Мӯсо гуфт: «Ба дурустӣ, Мо қавми туро пас аз ту бо ибодати гӯсола озмоиш кардем ва Сомирӣ гумроҳашон сохт»."
    },
    {
      "resource_id": 139,
      "text": "   Мӯсо хашмгин ва пурандӯҳ назди қавмаш бозгашту гуфт: «Эй қавми ман, оё Парвардигоратон шуморо ваъдаҳои некӯ<sup foot_note=152812>1</sup> надода буд? Оё муддати набудани ман дароз шуд ё хостед, ки хашми Парвардигоратон ба шумо фуруд ояд, ки ваъдаи манро хилоф кардед?» <sup foot_note=152813>2</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Гуфтанд: Эй Мӯсо «Мо ба ихтиёри хеш ваъдаи ту хилоф накардем. Лекин мо аз зару зевари қавми Фиръавн бардоштем. Пас онҳоро ба фармони Сомирӣ дар оташ андохтем. Ва Сомирӣ низ\nандохт он чиро ки бо худ дошт аз хоки зери пои аспи Ҷабраил алайҳиссалом.<sup foot_note=152814>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Пас Сомирӣ барои банӣ Исроил ҷасади гӯсолае, ки садои говро дошт, бисохт ва дар фитна афтодагон ба баъзе гуфтанд: «Ин маъбуди шумо ва маъбуди Мӯсост.\nВа Мӯсо маъбуди худро фаромӯш кардааст».<sup foot_note=152815>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Оё касоне ки гӯсоларо парастиш карданд, намедонанд, ки он ҳеҷ посухе ба суханашон намедиҳад ва ҳеҷ фоидаву зиёне барояшон надорад?"
    },
    {
      "resource_id": 139,
      "text": "   Албатта, Ҳорун низ пеш аз баргаштани Мӯсо ба онҳо гуфта буд: «Эй қавми ман, шуморо ба ин гӯсола озмудаанд, то мӯъмин аз кофир маълум гардад. Ҳамоно Парвардигори шумо Аллоҳи меҳрубон аст, аз пайи ман биёед ва дар тарки ибодати гӯсола фармонбардори ман бошед!»<sup foot_note=152816>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Бархе аз гӯсолапарастон гуфтанд: «Мо барои парастиши гӯсола ҳамеша\nқоим хоҳем буд, то вақте ки Мӯсо ба сӯйи мо бозояд»."
    },
    {
      "resource_id": 139,
      "text": "   Мӯсо барои бародараш Ҳорун гуфт: «Эй Ҳорун, ҳангоме ки дидӣ гумроҳ шуданд, чӣ туро боздошт?"
    },
    {
      "resource_id": 139,
      "text": "   Чаро аз пайи ман наомадӣ. Оё ту низ аз фармони ман сарпечӣ карда будӣ?»<sup foot_note=152817>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   (Мӯсо даст ба риши Ҳорун ва мӯйи сари ӯ зад, вале Ҳорун ба Мӯсо) гуфт: «Эй писари модарам, магир аз ришу мӯйи сари ман. Ман тарсидам, ки агар онҳоро гузорам ва ба сӯйи ту оям, бигӯӣ: «Ту миёни банӣ Исроил ҷудоӣ афкандӣ ва онҳоро ба гурӯҳ-гурӯҳ ҷудо намудӣ ва гуфтори маро риоят накардӣ».<sup foot_note=152818>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Мӯсо ба Сомирӣ гуфт: «Ва ту, эй Сомирӣ, ин чӣ коре буд, ки кардӣ?»"
    },
    {
      "resource_id": 139,
      "text": "   Сомирӣ гуфт: «Ман чизеро дидам, ки онҳо онро надида буданд.<sup foot_note=152819>1</sup> Муште аз хоке,\nки пайи пойи аспи Ҷабраил, баргирифтам ва дар он қолабе, ки аз зар сохта будам ба шакли гӯсола дар даҳонаш андохтам ва нафси бади ман ин корро дар чашми ман биёрост.<sup foot_note=152820>2</sup>."
    },
    {
      "resource_id": 139,
      "text": "   Мӯсо ба Сомирӣ гуфт: Бирав, дар зиндагии ин дунё чунон шавӣ, ки пайваста бигӯӣ: «Ба ман наздик машав».<sup foot_note=152821>1</sup> Ва низ туро ваъдаи дигарест, дар рӯзи қиёмат, ки аз он раҳо нашавӣ ва инак, ба сӯйи маъбуди худ, ки пайваста ибодаташ мекардӣ, бингар, ки онро бисӯзонем ва онро ба дарё паҳн ва пароканда созем."
    },
    {
      "resource_id": 139,
      "text": "   Ҷуз ин нест, ки маъбуди шумо Аллоҳ аст, ки ҳеҷ маъбуде барҳақ ҷуз Ӯ нест ва илмаш ҳама чизро дар бар гирифтааст."
    },
    {
      "resource_id": 139,
      "text": "   Инчунин хабарҳои гузаштаро аз Мӯсо ва Фиръавн ва қавмашон барои ту эй Расул, ҳикоят мекунем. Ва ба ту аз ҷониби Худ ин Қуръонро ато кардем, ки он панд аст барои шахсе ки панд мегирад.<sup foot_note=152822>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Ҳар кас, ки аз он Қуръон рӯй бартобад, рӯзи қиёмат бори гуноҳ бар дӯш мекашад."
    },
    {
      "resource_id": 139,
      "text": "  Дар он азоб ҳамеша бимонад. Ва бори рӯзи қиёмат барояшон бори бадест!"
    },
    {
      "resource_id": 139,
      "text": "Рӯзе, ки дар он сур дамида шавад ва гунаҳкоронро дар он рӯз кабудранг гирд оварем, ки рангу чашмонашон аз шиддати ҳавли қиёмат тағйир ёбад.<sup foot_note=152823>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "  Оҳиста бо ҳам сухан мегӯянд, ки даҳ шабонарӯз беш дар дунё наистодаед."
    },
    {
      "resource_id": 139,
      "text": "  Мо бар гуфтори пинҳон ва ошкори онон огоҳтарем, он гоҳ ки некӯравиштарини онҳо аз сахтии рӯзи қиёмат фаромӯш карда мегӯяд: «Ҷуз як рӯз наистодаед»,"
    },
    {
      "resource_id": 139,
      "text": "  Туро эй Расул, қавмат аз кӯҳҳо мепурсанд, ки оқибати онҳо дар рӯзи қиёмат чӣ мешавад? Бигӯ: «Парвардигори ман ҳамаро аз ҷояшон пароканда ва яксон месозад.<sup foot_note=152824>1</sup>"
    },
    { "resource_id": 139, "text": "  Ва онҳоро ба замин ҳамвор мегардонад;" },
    {
      "resource_id": 139,
      "text": "  дар он ҳеҷ каҷиву пастиву баландӣ намебинӣ."
    },
    {
      "resource_id": 139,
      "text": "Дар он рӯз ҳама аз пайи он доъӣ (Исрофил), мераванд, ки дар он пайравӣ ҳеҷ каҷӣ набошад. Ва садоҳо дар баробари Аллоҳи меҳрубон паст мешаванд пас, ба ҷуз паст чизе нашунавӣ."
    },
    {
      "resource_id": 139,
      "text": "Дар он рӯз шафоати ҳеҷ касе фоида надиҳад, магар онро, ки Аллоҳи меҳрубон иҷозат диҳад ва суханашро биписандад ва он иҷозатдодашудагон; паёмбарон ва бандагони наздики Аллоҳ бошанд.<sup foot_note=152825>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Аллоҳ ҳар чиро дар пеши рӯйи онҳост аз амри қиёмат ва ҳар чиро дар пушти сарашон аст аз амри дунё, медонад\nва илми онон (инсонҳо) Ӯро дарбар нагирад."
    },
    {
      "resource_id": 139,
      "text": "Ва чеҳраҳо дар баробари Аллоҳи зиндаи поянда<sup foot_note=152826>1</sup> мутеъ мешавад ва ба дурустӣ, касе, ки бори ситамро бар дӯш дошта бошад, ноком мегардад."
    },
    {
      "resource_id": 139,
      "text": "Ва ҳар кас, ки корҳои шоиста кунад ва мӯъмин бошад, набояд аз ҳеҷ ситаме ва нуқсоне битарсад.<sup foot_note=152827>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Ҳамчуноне ки дар ин сура баён намудем, инчунин ин Қуръонро ба забони арабӣ нозил кардем ва дар он бим додан ва тарсониданро бо шеваҳои гуногун баён кардем, шояд битарсанд ё Қуръон барои онҳо пандеро падид оварад то ибрат ва панд бигиранд.<sup foot_note=152828>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Пас, Аллоҳ баландқадр аст (аз ҳама айбу нуқсон пок аст) Подшоҳи барҳақ аст! ҳама чиз зери тасарруфи Ӯст, савобу азобаш ҳақ аст. Ва\nэй Расул, пеш аз он ки ваҳй ба поён расад, дар хондани Қуръон шитоб макун.<sup foot_note=152829>1</sup> Ва бигӯ: «Эй Парвардигори ман, ба илми ман бияфзой»."
    },
    {
      "resource_id": 139,
      "text": "Ва ба дурустӣ, Мо пеш аз ин бо Одам паймон бастем, ки аз дарахт чизе нахӯрад ва барояш гуфтем, ки шайтон душмани ту ва душмани ҳамсарат аст, пас шуморо аз ҷаннат берун накунад, ки бадбахт шавӣ, вале фаромӯш карда шайтонро итоат кард ва босабраш наёфтем.<sup foot_note=152830>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Ва он гоҳ ки ба фариштагон гуфтем: «Одамро саҷдаи таҳийя ва икром кунед». Пас, ҳама саҷда карданд, магар Иблис сар печид."
    },
    {
      "resource_id": 139,
      "text": "Гуфтем: Эй Одам, ҳамоно ин душмани ту ва ҳамсари туст, шуморо аз биҳишт берун накунад, ки бадбахт шавӣ,"
    },
    {
      "resource_id": 139,
      "text": "ки албатта, ту дар биҳишт на гурусна мешавӣ ва на бараҳна мемонӣ."
    },
    {
      "resource_id": 139,
      "text": "Ва на ташна мешавӣ ва на дучори тобиши офтоб."
    },
    {
      "resource_id": 139,
      "text": "Пас шайтон васвасааш карду гуфт: «Эй Одам, оё туро ба дарахти ҷовидонӣ ва мулки заволнопазир роҳ бинамоям?»<sup foot_note=152831>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "  Пас аз он дарахт Одам ва Ҳавво хӯрданд ва шармгоҳашон дар назарашон падидор шуд. Ва ҳамчунон барги дарахтони биҳиштро бар худ мечаспониданд, то шармгоҳи худро бипӯшонанд, вале Одам ба Парвардигори хеш осӣ шуд ва роҳ гум кард."
    },
    {
      "resource_id": 139,
      "text": "  Сипас, Парвардигораш ӯро баргузид ва тавбаашро бипазируфт ва ҳидояташ кард."
    },
    {
      "resource_id": 139,
      "text": "  Гуфт Аллоҳ ба Одам ва Ҳавво: «Шумо ҳар ду аз биҳишт фуруд оед, дар ҳоле, ки душмани ҳамдигар ҳастед! Пас агар аз ҷониби Ман шуморо роҳнамоӣ омад, ҳар кас аз он роҳнамоии ман пайравӣ кунад, на гумроҳ мешавад ва на ба ранҷ меафтад."
    },
    {
      "resource_id": 139,
      "text": "  Ва ҳар кас, ки аз ёди Ман рӯй гардонад, зиндагиаш танг шавад дар ҳаёти дунё, агарчанде молу давлат дошта бошад ҳам ва дар рӯзи қиёмат нобино зиндааш\nсозем»."
    },
    {
      "resource_id": 139,
      "text": "Гӯяд он гунаҳкор: «Эй Парвардигори ман, чаро маро нобино зинда кардӣ ва ҳамоно ман дар дунё бино будам?»"
    },
    {
      "resource_id": 139,
      "text": "  Аллоҳ гӯяд: Ҳамчунон ки ту оёти Моро фаромӯш кардӣ, рӯй тофтӣ ва имон наовардӣ, пас инчунин имрӯз худ фаромӯш карда шавӣ ва дар азоб гирифтор шавӣ<sup foot_note=152832>1</sup>."
    },
    {
      "resource_id": 139,
      "text": "  Инчунин исрофкорон ва касонеро, ки ба оёти Парвардигорашон имон намеоваранд, дар дунё ҷазо медиҳем. Ва албатта, азоби\nохират аз азобе, ки дар дунёву қабр азоб карда мешавад сахттару пойдортар аст!<sup foot_note=152833>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Ва барои онон баён накард, ки пеш аз онҳо бисёре\nаз мардумонро нобуд кардем, ки акнун онҳо дар маҳалли сукунаташон роҳ мераванд? Бегумон дар ин амр нишонаҳое барои хирадмандон аст."
    },
    {
      "resource_id": 139,
      "text": "Ва агар аз пеш ваъдае аз Парвардигорат сурат нагирифта ва мавъиди мушаххас муқаррар нашуда буд,<sup foot_note=152834>1</sup> бидуни шак, азоби онҳо дар ҳамин дунё лозим мешуд."
    },
    {
      "resource_id": 139,
      "text": "Пас бар он чи мегӯянд, сабр кун ва Парвардигоратро пеш аз тулӯъи хуршед ва пеш аз ғуруби он ба покӣ ва ситойиш ёд кун. Ва дар соатҳои шаб ва аввалу охири рӯз низ ба покӣ ёд кун. Шояд бо анҷоми ин амалҳо савоб дода шавӣ ва хушнуд гардӣ."
    },
    {
      "resource_id": 139,
      "text": "Ту ба онҳо (мушрикон ва амсолашон) нанигар, ки гурӯҳҳое аз онҳоро ба он аз ороиши зиндагии дунё\nбаҳраманд сохтаем, то онҳоро дар он биозмоем. Ризқи Парвардигорат ва савобаш беҳтар аст аз он чи ки баҳрамандашон сохтаем дар дунё ва пойдортар аст!<sup foot_note=152835>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "  Эй Паёмбар, аҳли худро ба намоз фармон деҳ ва худ дар адои он кор сабрро пеша гир. Аз ту рӯзӣ намехоҳем. Мо ба ту рӯзӣ медиҳем. Ва оқибати хайр дар дунёву охират аз они парҳезгорон аст."
    },
    {
      "resource_id": 139,
      "text": "  Ва кофирон гуфтанд: «Чаро мӯъҷизае аз Парвардигораш барои мо намеоварад?» Оё далели равшан аз он чи дар китобҳои пешин аст, ба онҳо нарасидааст?"
    },
    {
      "resource_id": 139,
      "text": "  Агар кофиронро пеш аз омадани паёмбаре азобашон мекардем, мегуфтанд: «Эй Парвардигори мо, чаро расуле бар мо нафиристодӣ, то пеш аз он ки ба хориву расвоӣ афтем, аз оёти Ту пайравӣ мекардем?»"
    },
    {
      "resource_id": 139,
      "text": "  Эй Расул, ба онҳо бигӯ: «Ҳама мунтазиранд, пас шумо низ мунтазир бимонед. Ба зудӣ хоҳед донист, чи касоне ба роҳи рост буданд ва чи касоне роҳ ёфтаанд»."
    }
  ],
  "meta": {
    "translation_name": "Khawaja Mirof & Khawaja Mir",
    "author_name": "Khawaja Mirof & Khawaja Mir",
    "filters": { "resource_id": 139, "chapter_number": "20" }
  }
}
