{
  "translations": [
    { "resource_id": 149, "text": "Tâ Ha." },
    {
      "resource_id": 149,
      "text": "We have not sent down the Recital<sup foot_note=\"80531\">1</sup>upon you<a class=\"sup\"><sup>sg </sup></a>for you to be wretched,"
    },
    {
      "resource_id": 149,
      "text": "but only as a reminding for one who fears."
    },
    {
      "resource_id": 149,
      "text": "A bestowal from on high by the One Who created the earth and the highest heavens—"
    },
    {
      "resource_id": 149,
      "text": "the All-Merciful; on the Throne He settled<sup foot_note=\"80532\">1</sup>."
    },
    {
      "resource_id": 149,
      "text": "To Him belongs whatever is in the heavens and whatever is in the earth and whatever is between them and whatever is beneath the ground."
    },
    {
      "resource_id": 149,
      "text": "And if you<a class=\"sup\"><sup>sg </sup></a>speak aloud, indeed, He knows the secret and the most hidden."
    },
    {
      "resource_id": 149,
      "text": "Allah—there is no god but He; to him belong the most beautiful names."
    },
    {
      "resource_id": 149,
      "text": "And has the story of Moses reached you<a class=\"sup\"><sup>sg </sup></a>?"
    },
    {
      "resource_id": 149,
      "text": "When he saw a fire, so he said to his family, “Stay; I have noticed a fire; perhaps I can bring you<a class=\"sup\"><sup>pl </sup></a>a torch therefrom or find some guidance by the fire.”"
    },
    {
      "resource_id": 149,
      "text": "So when he reached it, he was called, “O Moses."
    },
    {
      "resource_id": 149,
      "text": "Indeed, I—I am your Lord. So take off your sandals; you are indeed in the sacred valley of Tuwa."
    },
    {
      "resource_id": 149,
      "text": "And <span class=\"h\">I<sup foot_note=\"80533\">1</sup> </span><span class=\"h\">have chosen you</span>, so listen to what is revealed."
    },
    {
      "resource_id": 149,
      "text": "Indeed I—I alone—am Allah. There is no God but I, so worship Me and establish the prayer for My remembrance."
    },
    {
      "resource_id": 149,
      "text": "The Hour is indeed coming—I almost hide it—so that every single self is paid for what it endeavors."
    },
    {
      "resource_id": 149,
      "text": "So let not the one who denies it and has been following his own whim bar you from it, lest you fall<i class=\"s\">(into doom) </i>."
    },
    {
      "resource_id": 149,
      "text": "And what is that in your right-hand, O Moses?”"
    },
    {
      "resource_id": 149,
      "text": "He said, “This is my staff. I lean on it, and I beat down<i class=\"s\">(leaves) </i>for my sheep with it, and I have other uses for it.”"
    },
    { "resource_id": 149, "text": "He said, “Cast it, O Moses.”" },
    {
      "resource_id": 149,
      "text": "So he cast it, and thereupon it became a moving serpent."
    },
    {
      "resource_id": 149,
      "text": "He said, “Pick it up and be not afraid; We will restore it to its original condition."
    },
    {
      "resource_id": 149,
      "text": "And press your hand to your side; it will come out white without any bad affliction—another sign,"
    },
    {
      "resource_id": 149,
      "text": "that We may show you of Our greatest signs."
    },
    {
      "resource_id": 149,
      "text": "Go to Pharaoh; indeed, he has exceeded all limits.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “My Lord, expand my chest for me,"
    },
    { "resource_id": 149, "text": "and ease my mission for me," },
    { "resource_id": 149, "text": "and untie the knot from my tongue" },
    { "resource_id": 149, "text": "so that they can comprehend my speech," },
    {
      "resource_id": 149,
      "text": "and appoint for me an assistant from my family:"
    },
    {
      "resource_id": 149,
      "text": "Aaron, <span class=\"h\">my brother;</span>"
    },
    {
      "resource_id": 149,
      "text": "<span class=\"h\">strengthen me</span>with him"
    },
    {
      "resource_id": 149,
      "text": "<span class=\"h\">and associate</span>him with me in my mission<sup foot_note=\"80534\">1</sup>,"
    },
    { "resource_id": 149, "text": "that we may exalt You much" },
    { "resource_id": 149, "text": "and remember You much." },
    {
      "resource_id": 149,
      "text": "Indeed, You have always been All-Seeing of us.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “You<a class=\"sup\"><sup>sg </sup></a>have been granted your request, O Moses."
    },
    {
      "resource_id": 149,
      "text": "And most surely, We have conferred favor upon you on another occasion,"
    },
    {
      "resource_id": 149,
      "text": "when We revealed to your mother what was revealed:"
    },
    {
      "resource_id": 149,
      "text": "‘Throw him in the coffer then throw it into the waters, so that the waters will cast it onto the bank where an enemy of Mine and an enemy of his will pick him up.’ For I bestowed upon you love from Me and <span class=\"h\">so that you may be modeled<sup foot_note=\"80535\">1</sup> </span>before My eye."
    },
    {
      "resource_id": 149,
      "text": "Recall your sister walking along and saying, ‘Shall I tell you about someone who can foster him?’ So We returned you to your mother, that her eye may be comforted and<i class=\"s\">(that she may) </i>not grieve. And you killed a person, but We delivered you from stress and We tested you thoroughly. Then you stayed for years among the people of Midian. Then you came as ordained, O Moses."
    },
    { "resource_id": 149, "text": "And I modeled you for Myself." },
    {
      "resource_id": 149,
      "text": "Go<a class=\"sup\"><sup>sg </sup></a>, you and your brother, with My signs, and do<a class=\"sup\"><sup>dl </sup></a>not slacken in remembering Me."
    },
    {
      "resource_id": 149,
      "text": "Go<a class=\"sup\"><sup>dl </sup></a>to Pharaoh—he has indeed exceeded all limits—"
    },
    {
      "resource_id": 149,
      "text": "but say<a class=\"sup\"><sup>dl </sup></a>a lenient word to him, that he may remind himself or be fearful.”"
    },
    {
      "resource_id": 149,
      "text": "They said, “Our Lord, we fear he may persecute us or exceed all limits.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “Be not afraid; I am indeed with you<a class=\"sup\"><sup>dl </sup></a>, hearing and seeing."
    },
    {
      "resource_id": 149,
      "text": "So approach<a class=\"sup\"><sup>dl </sup></a>him and say, `We<a class=\"sup\"><sup>dl </sup></a>are the messengers of your Lord, so send the Children of Israel with us and do not punish them; we have surely brought you a sign from your Lord, for peace is upon whoever has followed the guidance."
    },
    {
      "resource_id": 149,
      "text": "It has indeed been revealed to us that punishment falls upon whoever has disbelieved andturned away.’”"
    },
    {
      "resource_id": 149,
      "text": "He said, “So who is your<a class=\"sup\"><sup>dl </sup></a>Lord, O Moses?”"
    },
    {
      "resource_id": 149,
      "text": "He said, “Our Lord is the One Who gave everything its creation then guided<i class=\"s\">(it) </i>.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “So what about the former generations?”"
    },
    {
      "resource_id": 149,
      "text": "He said, “Knowledge thereof is with my Lord in a record<sup foot_note=\"80536\">1</sup>; my Lord never goes astray nor does He forget.”"
    },
    {
      "resource_id": 149,
      "text": "<i class=\"s\">(He is) </i>the One Who has made the earth a <span class=\"h\">cradle<sup foot_note=\"80537\">1</sup> </span>for you<a class=\"sup\"><sup>pl </sup></a>and traced in it ways for you<a class=\"sup\"><sup>pl </sup></a>, and sent down from the sky water with which We<sup foot_note=\"80538\">2</sup>brought out pairs of diverse plants."
    },
    {
      "resource_id": 149,
      "text": "Eat<a class=\"sup\"><sup>pl </sup></a>and pasture your livestock. Most surely, in that are signs for ones endowed with intelligence."
    },
    {
      "resource_id": 149,
      "text": "From it We created you<a class=\"sup\"><sup>pl </sup></a>, and into it We return you, and from it We bring you out once again."
    },
    {
      "resource_id": 149,
      "text": "And very truly We showed him all of Our signs, but he disbelieved and refused."
    },
    {
      "resource_id": 149,
      "text": "He said, “Have you come to us to evict us from our land with your sorcery, O Moses?"
    },
    {
      "resource_id": 149,
      "text": "We will most surely bring you sorcery like it; so make between us and you an appointment which we <span class=\"h\">will<sup foot_note=\"80539\">1</sup> </span><span class=\"h\">not break</span>—neither us nor you—in a suitable place.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “Your<a class=\"sup\"><sup>pl </sup></a>appointment is the day of the festival, so let the people be herded together at forenoon.”"
    },
    {
      "resource_id": 149,
      "text": "Then Pharaoh turned away and put together his plot, and then he came."
    },
    {
      "resource_id": 149,
      "text": "Moses said to them, “Woe to you<a class=\"sup\"><sup>pl </sup></a>. Do not fabricate lies against Allah or He will destroy you<a class=\"sup\"><sup>pl </sup></a>with a punishment, and surely, the one who fabricates lies is bound to fail.”"
    },
    {
      "resource_id": 149,
      "text": "Then they disagreed with each other about their matter and conversed secretly."
    },
    {
      "resource_id": 149,
      "text": "They said, “<span class=\"h\">These two are nothing but<sup foot_note=\"80540\">1</sup> </span>sorcerers who want to evict you from your land with their sorcery and abolish your exemplary way of life."
    },
    {
      "resource_id": 149,
      "text": "So <span class=\"h\">decide<sup foot_note=\"80541\">1</sup> </span>your<a class=\"sup\"><sup>pl </sup></a>plot, then come, lined up<i class=\"s\">(in ranks) </i>; and the one who gains the upper hand is surely bound to succeed today.”"
    },
    {
      "resource_id": 149,
      "text": "They said, “O Moses, either you cast or we will be the first to cast.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “Rather, you<a class=\"sup\"><sup>pl </sup></a>cast.” And suddenly, their ropes and staffs <span class=\"h\">were made to appear<sup foot_note=\"80542\">1</sup> </span>to him, because of their sorcery, to be slithering."
    },
    {
      "resource_id": 149,
      "text": "So Moses felt apprehensive within himself."
    },
    {
      "resource_id": 149,
      "text": "We said, “Be not afraid; you<a class=\"sup\"><sup>sg </sup></a>are the highest."
    },
    {
      "resource_id": 149,
      "text": "And cast what is in your right hand—<span class=\"h\">it will swallow<sup foot_note=\"80543\">1</sup> </span>what they have crafted; what they have crafted is only a <span class=\"h\">sorcerer’s<sup foot_note=\"80544\">2</sup> </span>trickery, for the sorcerer will not succeed wherever he may go.”"
    },
    {
      "resource_id": 149,
      "text": "So the sorcerers fell down prostrate. They said, “We have attained faith in the Lord of Aaron and Moses.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “Have you<a class=\"sup\"><sup>pl </sup></a>attained faith in him before I have given you permission? He must be your chief who has taught you sorcery. So I will most surely cut off your hands and your feet on alternate sides, and I will most surely crucify you on the trunks of the palm-trees. Then you will most surely know which of us is more severe in punishment and more lasting.”"
    },
    {
      "resource_id": 149,
      "text": "They said, “We will not prefer you over what has come to us of evident proofs nor<i class=\"s\">(over) </i>the One Who originated us, so decree whatever you decree; you can only decree for this Earlier Life."
    },
    {
      "resource_id": 149,
      "text": "We have indeed attained faith in our Lord so that He may forgive us our offenses and what you have compelled us to practice of sorcery, for Allah is better and more lasting.”"
    },
    {
      "resource_id": 149,
      "text": "Indeed, whoever comes to his Lord as a criminal, then surely for him is Hell, where he neither dies nor lives."
    },
    {
      "resource_id": 149,
      "text": "But whoever comes to Him as a believer, having done righteous deeds, then for those<sup foot_note=\"80545\">1</sup>are the highest degrees<i class=\"s\">(of rank) </i>:"
    },
    {
      "resource_id": 149,
      "text": "Gardens of Perpetuity beneath which rivers flow, abiding therein, for that is the repayment of the one who purifies himself."
    },
    {
      "resource_id": 149,
      "text": "And very truly, We revealed to Moses: “Journey by night with My servants and strike for them a dry road across the sea. <span class=\"h\">You will not be<sup foot_note=\"80546\">1</sup> </span><span class=\"h\">afraid</span>of being overtaken nor apprehensive.”"
    },
    {
      "resource_id": 149,
      "text": "So Pharaoh pursued them with his troops, but there overwhelmed them of the waters that which overwhelmed them."
    },
    {
      "resource_id": 149,
      "text": "Thus Pharaoh led his people astray and never did he guide<i class=\"s\">(them) </i>."
    },
    {
      "resource_id": 149,
      "text": "O Children of Israel, <span class=\"h\">We<sup foot_note=\"80547\">1</sup> </span><span class=\"h\">have surely saved you</span>from your enemy, and have <span class=\"h\">made an appointment with<sup foot_note=\"80548\">2</sup> </span>you by the right side of Mount Tûr, and sent down to you manna and quails."
    },
    {
      "resource_id": 149,
      "text": "Eat of the good things We have provided for you<a class=\"sup\"><sup>pl </sup></a>, but do not exceed the limits in it lest you <span class=\"h\">deserve</span>My wrath upon you, for the one upon whom My wrath is <span class=\"h\">deserved<sup foot_note=\"80549\">1</sup> </span>has surely fallen."
    },
    {
      "resource_id": 149,
      "text": "And very truly I am Forgiving towards the one who repented and attained faith and acted righteously and then remained guided."
    },
    {
      "resource_id": 149,
      "text": "“And what made you rush ahead of your people, O Moses?”"
    },
    {
      "resource_id": 149,
      "text": "He said, “They are following in my footsteps. And I hurried on to You, my Lord, that You may be well pleased.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “Yet, We have surely tested your people in your absence, and the Samiri led them astray.”"
    },
    {
      "resource_id": 149,
      "text": "So Moses returned to his people, wrathful<i class=\"s\">(and) </i>sorrowful. He said, “O my people, did your Lord not promise you a good promise? Was the<i class=\"s\">(time of the) </i>covenant too long for you? Or did you want wrath from your Lord to descend upon you, so you broke your promise to me?”"
    },
    {
      "resource_id": 149,
      "text": "They said, “We did not break our promise to you by our choice, but we <span class=\"h\">were made to carry<sup foot_note=\"80550\">1</sup> </span>burdens of the people’s ornaments, so we cast them and so did the Samiri cast.”"
    },
    {
      "resource_id": 149,
      "text": "So he brought out for them a calf—a mere body with a lowing sound. And they<sup foot_note=\"80551\">1</sup>said, “This is your god and the god of Moses, but he has forgotten.”"
    },
    {
      "resource_id": 149,
      "text": "Do they not see that it cannot return a word to them, nor does it possess for them harm or benefit?"
    },
    {
      "resource_id": 149,
      "text": "And Aaron had most surely said to them before, “O my people, you are indeed being tested by this, and indeed your Lord is the All-Merciful, so follow me and obey my command.”"
    },
    {
      "resource_id": 149,
      "text": "They said, “We will not give up consecrating it until Moses returns to us.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “O Aaron, what prevented you, when you saw them going astray,"
    },
    {
      "resource_id": 149,
      "text": "from following me? Have you disobeyed my command?”"
    },
    {
      "resource_id": 149,
      "text": "He said, “O son of my mother, do not seize me by my beard nor by my head; I feared you would say, ‘You have caused division among the Children of Israel and have not regarded my word.’”"
    },
    {
      "resource_id": 149,
      "text": "He said, “What do you have to say, O Samiri?”"
    },
    {
      "resource_id": 149,
      "text": "He said, “I perceived what <span class=\"h\">they<sup foot_note=\"80552\">1</sup> </span><span class=\"h\">did not perceive</span>, so I grasped a handful from the messenger’s traces and I flung it away, and thus my soul prompted me.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “Be gone! For indeed your lot in this life is to say, ‘No touching’, and indeed you have an appointment that you will not <span class=\"h\">be allowed to break<sup foot_note=\"80553\">1</sup> </span>. And look at your god that you kept consecrating—we will certainly <span class=\"h\">burn it up<sup foot_note=\"80554\">2</sup> </span>then blow it away completely into the waters.”"
    },
    {
      "resource_id": 149,
      "text": "Surely your<a class=\"sup\"><sup>pl </sup></a>god is none but Allah, the One besides Whom there is no other god; He has embraced everything in knowledge."
    },
    {
      "resource_id": 149,
      "text": "Thus We narrate to you<a class=\"sup\"><sup>sg </sup></a>of the stories that have passed before, for We have brought you a Reminder from Us."
    },
    {
      "resource_id": 149,
      "text": "Whoever has disregarded it will indeed carry on the Day of Resurrection a burden,"
    },
    {
      "resource_id": 149,
      "text": "abiding<a class=\"sup\"><sup>pl </sup></a>in it, and how bad their load became<sup foot_note=\"80555\">1</sup>on the Day of Resurrection—"
    },
    {
      "resource_id": 149,
      "text": "the day when <span class=\"h\">the Trumpet is blown<sup foot_note=\"80556\">1</sup> </span>! And We herd the criminals on that day, blue,"
    },
    {
      "resource_id": 149,
      "text": "murmuring among themselves: “You<a class=\"sup\"><sup>pl </sup></a>have stayed only for ten.”"
    },
    {
      "resource_id": 149,
      "text": "We know better what they say, when the most exemplary of them in conduct says, “You<a class=\"sup\"><sup>pl </sup></a>have stayed for no more than a day.”"
    },
    {
      "resource_id": 149,
      "text": "And they ask you about the mountains. So say, “My Lord will blow them away"
    },
    { "resource_id": 149, "text": "and leave them as desolate waste." },
    {
      "resource_id": 149,
      "text": "You will see in them neither crookedness nor deviation.”"
    },
    {
      "resource_id": 149,
      "text": "On that day, they follow the caller without any crookedness, and voices were<a class=\"sup\"><sup>d </sup></a><i class=\"s\">(hushed) </i>in reverence to the All-Merciful, so that you<a class=\"sup\"><sup>sg </sup></a>hear nothing but a murmur."
    },
    {
      "resource_id": 149,
      "text": "On that day, intercession does not avail except for the one permitted by the All-Merciful, and He was pleased for him to speak."
    },
    {
      "resource_id": 149,
      "text": "He knows what is before them and what is behind them, and they cannot encompass Him with knowledge."
    },
    {
      "resource_id": 149,
      "text": "And faces were humbled<a class=\"sup\"><sup>d </sup></a>to the Living One, the All-Sustaining, and surely whoever carried injustice is bound to fail."
    },
    {
      "resource_id": 149,
      "text": "But whoever does righteous deeds while being a believer, then he <span class=\"h\">neither fears<sup foot_note=\"80557\">1</sup> </span>injustice nor curtailment."
    },
    {
      "resource_id": 149,
      "text": "And thus We have sent it down as an Arabic Recital<sup foot_note=\"80558\">1</sup>, and We have diversified the warnings in it, that perhaps they would become mindful<i class=\"s\">(of God) </i>or it would bring about in them a remembrance."
    },
    {
      "resource_id": 149,
      "text": "Most high above all is Allah, the True King. Do<a class=\"sup\"><sup>sg </sup></a>not be hasty with the Recital<sup foot_note=\"80559\">1</sup>before <span class=\"h\">its revel</span><span class=\"h\">ation to you is concluded<sup foot_note=\"80560\">2</sup> </span>, and say, “My Lord, increase me in knowledge.”"
    },
    {
      "resource_id": 149,
      "text": "And most surely We covenanted with Adam before, but he forgot, and We found in him no resolve."
    },
    {
      "resource_id": 149,
      "text": "And recall when We said to the angels, “Prostrate yourselves to Adam.” So they prostrated themselves— but not Iblis<sup foot_note=\"80561\">1</sup>; he refused."
    },
    {
      "resource_id": 149,
      "text": "So We said, “O Adam, indeed this is an enemy to you and to your spouse. So do not let him get you<a class=\"sup\"><sup>dl </sup></a>out of the Garden, for then you<a class=\"sup\"><sup>sg </sup></a>will<sup foot_note=\"80562\">1</sup>suffer."
    },
    {
      "resource_id": 149,
      "text": "In it, indeed, you<a class=\"sup\"><sup>sg </sup></a>will never go hungry nor be naked."
    },
    {
      "resource_id": 149,
      "text": "Nor will you be thirsty in it nor will you swelter.”"
    },
    {
      "resource_id": 149,
      "text": "But Satan whispered to him. He said, “O Adam, shall I show you the Tree of Immortality and a kingdom that never decays?”"
    },
    {
      "resource_id": 149,
      "text": "So they<a class=\"sup\"><sup>dl </sup></a>ate from it, whereupon their private parts became exposed to them, and they started covering themselves with the leaves of the Garden. Thus Adam disobeyed his Lord and was deluded."
    },
    {
      "resource_id": 149,
      "text": "Then his Lord recalled him and granted him repentance and accepted it from him and guided<i class=\"s\">(him) </i>."
    },
    {
      "resource_id": 149,
      "text": "He said, “Descend from it, all together, some of you as enemies of some others. But whenever guidance comes to you from Me, whoever follows My guidance will neither go astray nor suffer."
    },
    {
      "resource_id": 149,
      "text": "But whoever has disregarded My Reminder—for him is a miserable life, and We<sup foot_note=\"80563\">1</sup>will herd him on the Day of Resurrection blind.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “My Lord, why did You herd me blind though I used to see?”"
    },
    {
      "resource_id": 149,
      "text": "He said, “Just as Our signs came to you<a class=\"sup\"><sup>sg </sup></a>and you forgot them, today you will be forgotten.”"
    },
    {
      "resource_id": 149,
      "text": "And thus We repay the one who was an extremist and did not believe in the signs of his Lord. And surely the punishment of the Hereafter is more severe and more lasting."
    },
    {
      "resource_id": 149,
      "text": "Did it give them no guidance<i class=\"s\">(to learn) </i>how many generations before them We annihilated, amidst whose residences they walk? Indeed, in that are signs for the ones endowed with intelligence."
    },
    {
      "resource_id": 149,
      "text": "And were it not for a word that had preceded from your<a class=\"sup\"><sup>sg </sup></a>Lord, the inevitable would have happened, but<i class=\"s\">(there is) </i>a stated term."
    },
    {
      "resource_id": 149,
      "text": "So bear patiently what they say and exalt your<a class=\"sup\"><sup>sg </sup></a>Lord with praise before the rising of the sun and before its setting, and during the hours of the night exalt Him, and at the<i class=\"s\">(two) </i>ends of the day, that you may be <span class=\"h\">well pleased<sup foot_note=\"80564\">1</sup> </span>."
    },
    {
      "resource_id": 149,
      "text": "And never extend your eyes towards what We have given some classes of them to enjoy—the splendor<sup foot_note=\"80565\">1</sup>of the Earlier Life—that We may test them thereby, for your Lord’s<sup foot_note=\"80566\">2</sup>provision is better and more lasting."
    },
    {
      "resource_id": 149,
      "text": "And command your people to prayer, and patiently adhere to it; We ask of you<a class=\"sup\"><sup>sg </sup></a>no provision; it is We who provide for you. For the future outcome is for mindfulness<i class=\"s\">(of God) </i>."
    },
    {
      "resource_id": 149,
      "text": "And they said, “If only he were to bring us a sign from his Lord!” Were they not given evidence of whatever is in the former scrolls?"
    },
    {
      "resource_id": 149,
      "text": "Had We annihilated them with a punishment before him, they would have said, “Our Lord, if only You had sent us a messenger so that we would have followed Your signs before we were humiliated and disgraced.”"
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “Everybody is waiting, so wait<a class=\"sup\"><sup>pl </sup></a>, for you will know who the people of the even path are and who was rightly-guided."
    }
  ],
  "meta": {
    "translation_name": "Fadel Soliman, Bridges’ translation",
    "author_name": "Fadel Soliman",
    "filters": { "resource_id": 149, "chapter_number": "20" }
  }
}
