{
  "translations": [
    { "resource_id": 161, "text": "ত্ব-হা-।" },
    {
      "resource_id": 161,
      "text": "তোমাকে ক্লেশ দেয়ার জন্য আমি তোমার প্রতি কুরআন নাযিল করিনি।"
    },
    {
      "resource_id": 161,
      "text": "বরং তা (নাযিল করেছি) কেবল সতর্কবাণী হিসেবে যে (আল্লাহকে) ভয় করে তার জন্য।"
    },
    {
      "resource_id": 161,
      "text": "যিনি পৃথিবী ও সুউচ্চ আকাশ সৃষ্টি করেছেন তাঁর নিকট হতে তা নাযিল হয়েছে।"
    },
    { "resource_id": 161, "text": "‘আরশে দয়াময় সমুন্নত আছেন।" },
    {
      "resource_id": 161,
      "text": "যা আকাশসমূহে আছে, যা যমীনে আছে, যা এ দু’য়ের মাঝে আছে আর যা ভূগর্ভে আছে সব তাঁরই।"
    },
    {
      "resource_id": 161,
      "text": "যদি তুমি উচ্চকণ্ঠে কথা বল (তাহলে জেনে রেখ) তিনি গুপ্ত ও তদপেক্ষাও গুপ্ত বিষয় জানেন।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ, তিনি ব্যতীত সত্যিকারের কোন ইলাহ নেই, সুন্দর নামসমূহ তাঁরই।"
    },
    { "resource_id": 161, "text": "মূসার কাহিনী তোমার কাছে পৌঁছেছে কি?" },
    {
      "resource_id": 161,
      "text": "যখন সে আগুন দেখল (মাদ্ইয়ান থেকে মিসর যাবার পথে), তখন সে তার পরিবারবর্গকে বলল, ‘তোমরা এখানে অবস্থান কর, আমি আগুন দেখেছি, সম্ভবতঃ আমি তাত্থেকে তোমাদের জন্য কিছু জ্বলন্ত আগুন আনতে পারব কিংবা আগুনের নিকট পথের সন্ধান পাব।"
    },
    {
      "resource_id": 161,
      "text": "তারপর যখন যে আগুনের কাছে আসল, তাকে ডাক দেয়া হল, ‘হে মূসা!"
    },
    {
      "resource_id": 161,
      "text": "বাস্তবিকই আমি তোমার প্রতিপালক, কাজেই তোমার জুতা খুলে ফেল, তুমি পবিত্র তুওয়া উপত্যকায় আছ।"
    },
    {
      "resource_id": 161,
      "text": "আমি তোমাকে বেছে নিয়েছি, কাজেই তুমি মনোযোগ দিয়ে শুনো যা তোমার প্রতি ওয়াহী করা হচ্ছে।"
    },
    {
      "resource_id": 161,
      "text": "প্রকৃতই আমি আল্লাহ, আমি ছাড়া সত্যিকারের কোন ইলাহ নেই, কাজেই আমার ‘ইবাদাত কর, আর আমাকে স্মরণ করার উদ্দেশ্যে নামায কায়িম কর।’"
    },
    {
      "resource_id": 161,
      "text": "কিয়ামাত আসবেই, আমি তা গোপন রাখতে চাই, যাতে প্রত্যেক ব্যক্তি স্বীয় চেষ্টা-সাধনা অনুপাতে ফল লাভ করতে পারে।"
    },
    {
      "resource_id": 161,
      "text": "কাজেই ক্বিয়ামতে যে বিশ্বাস করে না এবং স্বীয় প্রবৃত্তির অনুসরণ করে, সে যেন তোমাকে তাত্থেকে কোনক্রমেই বিচ্যুত করতে না পারে, তাহলে তুমি ধ্বংস হয়ে যাবে।"
    },
    { "resource_id": 161, "text": "‘হে মূসা! তোমার ডান হাতে ওটা কী?’" },
    {
      "resource_id": 161,
      "text": "সে বলল, ‘এটা আমার লাঠি, আমি ওতে ভর দেই, এর সাহায্যে আমি আমার মেষপালের জন্য গাছের পাতা ঝেড়ে দেই আর এতে আমার আরো অনেক কাজ হয়।’"
    },
    { "resource_id": 161, "text": "আল্লাহ বললেন, ‘হে মূসা! ওটা নিক্ষেপ কর।’" },
    {
      "resource_id": 161,
      "text": "তখন সে তা নিক্ষেপ করল, অমনি তা সাপ হয়ে ছুটোছুটি করতে লাগল।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ বললেন, ‘ওটাকে ধর, ভয় পেও না, আমি সেটাকে এক্ষুনি তার আগের রূপে ফিরিয়ে দেব।"
    },
    {
      "resource_id": 161,
      "text": "আর তোমার হাত বগলে দিয়ে টান, তা ক্ষতিকর নয় এমন শুভ্রোজ্জ্বল হয়ে বের হয়ে আসবে- অন্য আরেকটি নিদর্শন হিসেবে।"
    },
    {
      "resource_id": 161,
      "text": "যাতে আমি তোমাকে আমার বড় বড় নিদর্শনগুলোর কিছু দেখাতে পারি।"
    },
    {
      "resource_id": 161,
      "text": "ফেরাউনের কাছে যাও, বাস্তবিকই সে সীমালঙ্ঘন করেছে।’"
    },
    {
      "resource_id": 161,
      "text": "মূসা বলল, ‘হে আমার প্রতিপালক! আমার জন্য আমার বক্ষকে প্রশস্ত করে দাও"
    },
    { "resource_id": 161, "text": "আর আমার জন্য আমার কাজকে সহজ করে দাও।" },
    { "resource_id": 161, "text": "আমার জিহ্বার জড়তা দূর করে দাও।" },
    { "resource_id": 161, "text": "যাতে তারা আমার কথা বুঝতে পারে।" },
    {
      "resource_id": 161,
      "text": "আর আমার পরিবার হতে আমার জন্য একজন সাহায্যকারী বানিয়ে দাও।"
    },
    { "resource_id": 161, "text": "আমার ভাই হারূনকে।" },
    { "resource_id": 161, "text": "তার দ্বারা আমার শক্তি বৃদ্ধি কর।" },
    { "resource_id": 161, "text": "আমার কাজে তাকে অংশীদার কর।" },
    {
      "resource_id": 161,
      "text": "যাতে আমরা বেশি বেশি করে তোমার পবিত্রতা ও মহিমা ঘোষণা করতে পারি।"
    },
    { "resource_id": 161, "text": "আর তোমাকে অধিক স্মরণ করতে পারি।" },
    { "resource_id": 161, "text": "তুমি তো আমাদের অবস্থা সবই দেখছ।’" },
    {
      "resource_id": 161,
      "text": "তিনি (আল্লাহ) বললেন, ‘হে মূসা! তোমার প্রার্থনা গৃহীত হল।"
    },
    {
      "resource_id": 161,
      "text": "আমি তো তোমার উপর আরো একবার অনুগ্রহ করেছিলাম।"
    },
    {
      "resource_id": 161,
      "text": "যখন আমি তোমার মায়ের প্রতি ইঙ্গিত করেছিলাম যা ওয়াহীযোগে জানানো হয়েছিল-"
    },
    {
      "resource_id": 161,
      "text": "যে তুমি মূসাকে সিন্দুকের মধ্যে রাখ। তারপর তা দরিয়ায় ভাসিয়ে দাও। অতঃপর দরিয়া তাকে পাড়ে ঠেলে দেবে। তাকে আমার শত্রু ও তার শত্রু উঠিয়ে নেবে। আমি আমার নিকট হতে তোমার প্রতি ভালবাসা ঢেলে দিয়েছিলাম, যাতে তুমি আমার দৃষ্টির সম্মুখে প্রতিপালিত হও।’"
    },
    {
      "resource_id": 161,
      "text": "যখন তোমার বোন গিয়ে বলল, ‘তোমাদেরকে কি বলে দেব কে এই শিশুর তত্ত্বাবধান ও প্রতিপালনের ভার নেবে?’ এভাবে আমি তোমাকে তোমার মায়ের কাছে ফিরিয়ে আনলাম যাতে তার চোখ জুড়ায় আর সে দুঃখ না পায়। আর তুমি এক লোককে হত্যা করেছিলে, অতঃপর আমি তোমাকে মনোবেদনা থেকে মুক্তি দিয়েছি। আমি তোমাকে অনেক পরীক্ষা করেছি। অতঃপর তুমি কয়েক বছর মাদ্ইয়ানবাসীদের মধ্যে অবস্থান করলে, এরপর হে মূসা! তুমি নির্ধারিত সময়ে এসে হাযির হয়েছ।"
    },
    { "resource_id": 161, "text": "আমি তোমাকে আমার নিজের জন্য তৈরি করেছি।" },
    {
      "resource_id": 161,
      "text": "তুমি আর তোমার ভাই আমার নিদর্শন নিয়ে যাও আর তোমরা আমাকে স্মরণ করার বিষয়ে শৈথিল্য করো না।"
    },
    {
      "resource_id": 161,
      "text": "তোমরা দু’জন ফেরাউনের নিকট যাও, বস্তুতঃ সে সীমালঙ্ঘন করেছে।"
    },
    {
      "resource_id": 161,
      "text": "তার সঙ্গে তোমরা নম্রভাবে কথা বলবে, হয়তো সে উপদেশ গ্রহণ করবে কিংবা (আল্লাহর) ভয় করবে।’"
    },
    {
      "resource_id": 161,
      "text": "তারা বলল, ‘হে আমাদের প্রতিপালক! আমাদের ভয় হচ্ছে সে আমাদের প্রতি হঠাৎ উত্তেজিত হয়ে উঠবে কিংবা আমাদের প্রতি আচরণে বাড়াবাড়ি করবে।’"
    },
    {
      "resource_id": 161,
      "text": "তিনি বললেন, ‘তোমরা ভয় করো না, আমি তোমাদের সাথেই আছি, আমি (সব কিছু) শুনি আর দেখি।"
    },
    {
      "resource_id": 161,
      "text": "কাজেই তোমরা দু’জন তার কাছে এসো আর বল- আমরা তোমার প্রতিপালকের রসূল, কাজেই বানী ইসরাঈলকে আমাদের সঙ্গে পাঠিয়ে দাও, তাদের প্রতি উৎপীড়ন করো না। তোমার প্রতিপালকের নিদর্শনসহই আমরা তোমার কাছে এসেছি, আর শান্তি বর্ষিত হোক তাদের প্রতি যারা সৎ পথ অনুসরণ করে।"
    },
    {
      "resource_id": 161,
      "text": "আমাদের কাছে ওয়াহী করা হয়েছে যে শাস্তি (অপেক্ষা করছে) তার জন্য যে (সত্য) প্রত্যাখ্যান করে আর মুখ ফিরিয়ে নেয়।’"
    },
    {
      "resource_id": 161,
      "text": "ফেরাউন বলল, ‘হে মূসা! কে তোমাদের প্রতিপালক?’"
    },
    {
      "resource_id": 161,
      "text": "মূসা বলল, ‘আমাদের প্রতিপালক তিনি যিনি সকল (সৃষ্ট) বস্তুকে আকৃতি দান করেছেন, অতঃপর পথ প্রদর্শন করেছেন।’"
    },
    {
      "resource_id": 161,
      "text": "ফেরাউন বলল, ‘তাহলে আগের যুগের লোকেদের অবস্থা কী?’"
    },
    {
      "resource_id": 161,
      "text": "মূসা বলল, ‘তার জ্ঞান আমার প্রতিপালকের কাছে (রক্ষিত) কিতাবে আছে, আমার প্রতিপালক ভুল করেন না, ভুলেও যান না।’"
    },
    {
      "resource_id": 161,
      "text": "যিনি তোমাদের জন্য যমীনকে করেছেন বিছানা, আর তাতে তোমাদের জন্য ক’রে দিয়েছেন চলার পথ। আর আকাশ থেকে তিনি পানি বর্ষণ করেন আর তা দিয়ে আমি বিভিন্ন লতা-যুগল উদগত করি যার প্রত্যেকটি অন্যটি থেকে আলাদা।"
    },
    {
      "resource_id": 161,
      "text": "তোমরা খাও আর তোমাদের গবাদি পশু চরাও, এতে বিবেকবানদের জন্য বহু নিদর্শন আছে।"
    },
    {
      "resource_id": 161,
      "text": "মাটি থেকে আমি তোমাদেরকে সৃষ্টি করেছি, তাতেই আমি তোমাদেরকে ফিরিয়ে নেব, আর তাত্থেকে তোমাদেরকে আবার বের করব।"
    },
    {
      "resource_id": 161,
      "text": "আমি তাকে (অর্থাৎ ফেরাউনকে) আমার যাবতীয় নিদর্শন দেখিয়েছিলাম কিন্তু সে মিথ্যে মনে ক’রে প্রত্যাখ্যান করেছে ও অমান্য করেছে।"
    },
    {
      "resource_id": 161,
      "text": "সে বলল, ‘হে মূসা! তুমি কি তোমার যাদুর বলে আমাদেরকে আমাদের দেশ থেকে বের করে দেয়ার জন্য এসেছ?"
    },
    {
      "resource_id": 161,
      "text": "তাহলে আমরাও অবশ্য অবশ্যই তোমার কাছে অনুরূপ যাদু হাযির করব, কাজেই একটা মধ্যবর্তী স্থানে আমাদের ও তোমাদের মিলিত হওয়ার জন্য একটা নির্দিষ্ট সময় নির্ধারণ কর যার খেলাফ আমরাও করব না, আর তুমিও করবে না।’"
    },
    {
      "resource_id": 161,
      "text": "মূসা বলল, ‘তোমাদের (সঙ্গে) ওয়া‘দার নির্ধারিত সময় হল উৎসবের দিন আর দুপুরের আগেই মানুষ যেন পৌঁছে যায়।’"
    },
    {
      "resource_id": 161,
      "text": "তখন ফেরাউন উঠে গেল, অতঃপর তার কলা-কৌশল একত্র করল, তারপর ফিরে এল।"
    },
    {
      "resource_id": 161,
      "text": "মূসা তাদেরকে বলল, ‘হায় তোমাদের দুর্ভাগ্য! তোমরা আল্লাহর প্রতি মিথ্যে আরোপ করো না, করলে তিনি তোমাদেরকে ভয়ানক শাস্তি দ্বারা ধ্বংস করে দেবেন। যে মিথ্যে আরোপ করে সে-ই ব্যর্থ হয়।’"
    },
    {
      "resource_id": 161,
      "text": "তখন তারা তাদের কাজ-কর্ম নিয়ে নিজেদের মধ্যে বাদানুবাদ করল আর তারা গোপনে পরামর্শ করল।"
    },
    {
      "resource_id": 161,
      "text": "তারা বলল, ‘এ দু’জন নিশ্চিতই যাদুকর, তারা তাদের যাদুর বলে তোমাদেরকে তোমাদের দেশ থেকে বের করে দিতে চায় আর তোমাদের উৎকৃষ্ট জীবন পদ্ধতি মুছে ফেলতে চায়।"
    },
    {
      "resource_id": 161,
      "text": "কাজেই তোমরা তোমাদের কলা-কৌশল একত্রিত কর, অতঃপর সারিবদ্ধ হয়ে হাজির হয়ে যাও। আজ যে বিজয় লাভ করবে, সে-ই (বরাবর) সফল হবে।’"
    },
    {
      "resource_id": 161,
      "text": "তারা বলল, ‘হে মূসা! তুমিই (প্রথমে) নিক্ষেপ করবে, না আমরাই প্রথমে নিক্ষেপ করব?’"
    },
    {
      "resource_id": 161,
      "text": "মূসা বলল, ‘বরং তোমরাই নিক্ষেপ কর।’ তখন তাদের যাদুর কারণে মূসার মনে হল যে, তাদের রশি আর লাঠিগুলো ছুটোছুটি করছে।"
    },
    { "resource_id": 161, "text": "তখন মূসা তার মনে ভীতি অনুভব করল।" },
    { "resource_id": 161, "text": "আমি বললাম, ‘ভয় করো না, তুমিই বিজয়ী হবে।’" },
    {
      "resource_id": 161,
      "text": "তোমার ডান হাতে যা আছে তা নিক্ষেপ কর, তারা যা করেছে এটা তা সব গিলে ফেলবে, তারা যা করেছে তাতো কেবল যাদুকরের কলা-কৌশল। যাদুকর যে রূপ ধরেই আসুক না কেন, সফল হবে না।’"
    },
    {
      "resource_id": 161,
      "text": "(মূসার স্পষ্ট নিদর্শন যখন দেখল) তখন যাদুকরেরা (আল্লাহর প্রতি) সাজদায় লুটিয়ে পড়ল। তারা বলল, ‘আমরা হারূন ও মূসার প্রতিপালকের উপর ঈমান আনলাম।’"
    },
    {
      "resource_id": 161,
      "text": "ফেরাউন বলল, ‘আমি তোমাদেরকে অনুমতি দেয়ার আগেই তোমরা তার প্রতি বিশ্বাস স্থাপন করলে? নিশ্চয়ই সে তোমাদের প্রধান যে তোমাদেরকে যাদু শিখিয়েছে। কাজেই আমি অবশ্য অবশ্যই তোমাদের হাত আর পা বিপরীত দিক থেকে কেটে ফেলব আর খেজুর গাছের শাখায় তোমাদেরকে অবশ্য অবশ্যই শূলে চড়াব আর তখন তোমরা অবশ্য অবশ্যই জানতে পারবে আমাদের মধ্যে কার ‘আযাব বেশি শক্ত আর বেশি স্থায়ী।"
    },
    {
      "resource_id": 161,
      "text": "তারা বলল, ‘আমাদের নিকট যে স্পষ্ট নিদর্শন এসেছে এবং যিনি আমাদেরকে সৃষ্টি করেছেন তার উপর আমরা তোমাকে কক্ষনো প্রাধান্য দেব না। কাজেই তুমি যা করতে চাও তাই কর। কেননা তুমি কেবল এ পার্থিব জীবনেই কর্তৃত্ব খাটাতে পার।"
    },
    {
      "resource_id": 161,
      "text": "আমরা আমাদের প্রতিপালকের উপর ঈমান এনেছি যাতে তিনি আমাদের অপরাধ ক্ষমা করেন আর যে যাদু করতে তুমি আমাদেরকে বাধ্য করেছ তাও (ক্ষমা করেন), আল্লাহই সর্বশ্রেষ্ঠ ও স্থায়ী।’"
    },
    {
      "resource_id": 161,
      "text": "যে কেউ তার প্রতিপালকের নিকট অপরাধী অবস্থায় হাযির হবে তার জন্যে আছে জাহান্নাম, সেখানে সে না মরবে, আর না বাঁচবে।"
    },
    {
      "resource_id": 161,
      "text": "যে কেউ সৎ ‘আমাল ক’রে মু’মিন অবস্থায় তাঁর নিকট হাযির হবে, তাদের জন্য আছে সুউচ্চ মর্যাদা।"
    },
    {
      "resource_id": 161,
      "text": "স্থায়ী জান্নাত, যার পাদদেশে বয়ে চলছে নির্ঝরিণী, সেখানে তারা চিরকাল থাকবে। যারা নিজেদেরকে পবিত্র করে তাদের এটাই পুরস্কার।"
    },
    {
      "resource_id": 161,
      "text": "আমি মূসাকে ওয়াহী করলাম যে, আমার বান্দাহদেরকে নিয়ে রাতের বেলা যাত্রা কর আর তাদের জন্য সমুদ্রের ভিতর একটা শুকনো পথ বানিয়ে নাও। আর পেছন থেকে (ফেরাউন) ধরে ফেলবে এ ভয় করো না, আর (অন্য কোন) আশঙ্কাও করো না।"
    },
    {
      "resource_id": 161,
      "text": "অতঃপর ফেরাউন তার সৈন্যসামন্ত নিয়ে তাদের পিছু নিল, অতঃপর সমুদ্র তাদের উপর চড়াও হল আর তাদেরকে ডুবিয়ে দিল।"
    },
    {
      "resource_id": 161,
      "text": "ফেরাউন তার জাতিকে বিপথগামী করেছিল এবং তাদেরকে সঠিক পথ দেখায়নি।"
    },
    {
      "resource_id": 161,
      "text": "হে বানী ইসরাঈল! আমি তোমাদেরকে তোমাদের শত্রুর কবল থেকে উদ্ধার করেছিলাম আর আমি তোমাদেরকে তূর পাহাড়ের ডানপাশে প্রতিশ্রুতি দিয়েছিলাম (তাওরাত দানের জন্য) আর তোমাদের কাছে পাঠিয়েছিলাম মান্না ও সালওয়া।"
    },
    {
      "resource_id": 161,
      "text": "তোমাদেরকে যে রিযক দিয়েছি তাত্থেকে উত্তমগুলো আহার কর, আর এতে বাড়াবাড়ি করো না, করলে তোমাদের উপর আমার ‘আযাব সাব্যস্ত হয়ে যাবে। আর আমার ‘আযাব যার উপর সাব্যস্ত হয় সে তো ধ্বংসই হয়ে যায়।"
    },
    {
      "resource_id": 161,
      "text": "আর যে তাওবাহ করে, ঈমান আনে ও সৎকাজ করে আর সৎপথে অটল থাকে, আমি তার জন্য অবশ্যই অতি ক্ষমাশীল।"
    },
    {
      "resource_id": 161,
      "text": "‘হে মূসা! তোমার সম্প্রদায়কে পেছনে ফেলে (তূর পাহাড়ে আসতে) তুমি জলদি করলে কেন?’"
    },
    {
      "resource_id": 161,
      "text": "মূসা বলল, ‘এই তো তারা আমার পদচিহ্ন ধরে আসছে, আমি আপনার কাছে জলদি এলাম, হে আমার প্রতিপালক! যাতে আপনি সন্তুষ্ট হন।’"
    },
    {
      "resource_id": 161,
      "text": "তিনি বললেন, ‘তোমার অনুপস্থিতিতে আমি তোমার সম্প্রদায়কে পরীক্ষা করেছি আর সামিরী তাদেরকে গুমরাহ্ করেছে।"
    },
    {
      "resource_id": 161,
      "text": "তখন মূসা রাগে-দুঃখে তার জাতির কাছে ফিরে গেল। সে বলল, ‘হে আমার জাতি! তোমাদের প্রতিপালক কি তোমাদের সঙ্গে ও‘য়াদা করেননি, এক উত্তম ওয়া‘দা। ওয়া‘দা (পূরণের সময় আসতে) কি তোমাদের নিকট সুদীর্ঘ মনে হয়েছে, নাকি তোমরা চেয়েছ যে, তোমাদের প্রতি তোমাদের প্রতিপালকের শাস্তি নেমে আসুক, যে কারণে তোমরা আমার কাছে দেয়া তোমাদের ওয়া‘দা ভঙ্গ করলে?’"
    },
    {
      "resource_id": 161,
      "text": "তারা বলল, ‘আমাদের সাধ্য থাকা পর্যন্ত আমরা তোমার প্রতি দেয়া আমাদের ওয়া‘দা ভঙ্গ করিনি, কিন্তু আমাদের উপর লোকেদের অলঙ্কারের বোঝা চাপিয়ে দেয়া হয়েছিল, আর আমরা তা নিক্ষেপ করেছিলাম (আগুনে), এমনিভাবে সামিরীও নিক্ষেপ করেছিল।"
    },
    {
      "resource_id": 161,
      "text": "তখন সে (আগুন থেকে) গো-বৎসের প্রতিকৃতি বের করল, মনে হত সেটা যেন হাম্বা রব করছে। অতঃপর তারা বলল, ‘এটাই তোমাদের ইলাহ আর মূসারও ইলাহ, কিন্তু মূসা ভুলে গেছে।’"
    },
    {
      "resource_id": 161,
      "text": "তারা কি ভেবে দেখে না যে, তা তাদের কথার জবাব দেয় না, আর তা তাদের কোন ক্ষতি বা উপকার করার সামর্থ্যও রাখে না?"
    },
    {
      "resource_id": 161,
      "text": "হারূন তাদেরকে আগেই বলেছিল, ‘হে আমার জাতির লোকেরা! এর (অর্থাৎ গো-বৎসের) দ্বারা তোমাদেরকে পরীক্ষায় ফেলা হয়েছে, তোমাদের প্রতিপালক হলেন দয়াময় (আল্লাহ), কাজেই তোমরা আমার অনুসরণ কর আর আমার কথা মান্য কর।"
    },
    {
      "resource_id": 161,
      "text": "তারা বলল, ‘আমাদের কাছে মূসা ফিরে না আসা পর্যন্ত আমরা সদাসর্বদা এর সাথেই সংযুক্ত হয়ে থাকব।"
    },
    {
      "resource_id": 161,
      "text": "সে (মূসা) বলল, ‘হে হারূন! তুমি যখন দেখলে যে, তারা গুমরাহ্ হয়ে গেছে তখন তোমাকে কে নিষেধ করল"
    },
    {
      "resource_id": 161,
      "text": "আমাকে অনুসরণ করতে? তাহলে তুমি কি আমার আদেশ অমান্য করলে?"
    },
    {
      "resource_id": 161,
      "text": "হারূন বলল, ‘হে আমার মায়ের পুত্র! আমার দাড়ি ধরে টেন না, আর আমার (মাথার) চুল ধরেও টেন না, আমি ভয় করেছিলাম তুমি বলবে যে, বানী ইসরাঈলের মাঝে তুমি বিভেদ সৃষ্টি করেছ আর তুমি আমার কথা পালন করনি।’"
    },
    {
      "resource_id": 161,
      "text": "মূসা বলল, ‘এখন তোমার ব্যাপারটা কী, হে সামিরী?’"
    },
    {
      "resource_id": 161,
      "text": "সে বলল, ‘আমি দেখেছি যা ওরা দেখেনি, অতঃপর আমি প্রেরিত ব্যক্তির (অর্থাৎ জিবরীলের) পদচিহ্ন থেকে এক মুঠ মাটি নিলাম, অতঃপর আমি তা নিক্ষেপ করলাম (বাছুরের প্রতিকৃতিতে)। আমার মন আমাকে এ মন্ত্রণাই দিল।’"
    },
    {
      "resource_id": 161,
      "text": "মূসা বলল, ‘তুই দূর হ! এ জীবনে তোর জন্য এ শাস্তিই থাকল যে, তুই বলবি- আমাকে স্পর্শ করো না, আর তোর জন্য একটা নির্দিষ্ট ওয়া‘দা আছে যার খেলাফ হবে না। আর তোর ইলাহর পানে চেয়ে দেখ যাকে তুই ঘিরে থাকতি, আমি তাকে অবশ্য অবশ্যই জ্বলন্ত আগুনে জ্বালিয়ে দেব, আর তাকে ছড়িয়ে ছিটিয়ে অবশ্য অবশ্যই সাগরে নিক্ষেপ করব।’"
    },
    {
      "resource_id": 161,
      "text": "তোমাদের ইলাহ একমাত্র আল্লাহ, যিনি ছাড়া সত্যিকারের কোন ইলাহ নেই। যাবতীয় বিষয়ে তাঁর জ্ঞান পরিব্যাপ্ত।"
    },
    {
      "resource_id": 161,
      "text": "এভাবে পূর্বে যা ঘটে গেছে তার কিছু সংবাদ আমি তোমার কাছে বর্ণনা করছি, আর আমি আমার নিকট থেকে তোমাকে দান করেছি উপদেশ (বা কুরআন)।"
    },
    {
      "resource_id": 161,
      "text": "যে তাত্থেকে মুখ ফিরিয়ে নেবে, কিয়ামাতের দিন সে (পাপের) বোঝা বহন করবে।"
    },
    {
      "resource_id": 161,
      "text": "তারা এ অবস্থাতেই স্থায়ীভাবে থাকবে, কিয়ামাতের দিন এ বোঝা তাদের জন্য কতই না মন্দ হবে!"
    },
    {
      "resource_id": 161,
      "text": "যেদিন সিঙ্গায় ফুঁ দেয়া হবে আর আমি অপরাধীদেরকে একত্রিত করব (ভয়ে ভীত-সন্ত্রস্ত) দৃষ্টিহীন অবস্থায়।"
    },
    {
      "resource_id": 161,
      "text": "তারা চুপিসারে নিজেদের মধ্যে বলাবলি করবে যে, (দুনিয়াতে) দশ দিনের বেশি তোমরা অবস্থান করনি।"
    },
    {
      "resource_id": 161,
      "text": "আমি ভালভাবেই জানি তারা যা বলে। তাদের মধ্যে যে উত্তম পথের অনুসারী সে বলবে, ‘তোমরা একদিনের বেশি অবস্থান করনি।’"
    },
    {
      "resource_id": 161,
      "text": "তারা তোমাকে পর্বতগুলো সম্পর্কে প্রশ্ন করে। বল, আমার প্রতিপালক সেগুলো সমূলে উৎপাটিত করবেন এবং ধূলির ন্যায় বিক্ষিপ্ত করবেন।"
    },
    {
      "resource_id": 161,
      "text": "অতঃপর তিনি তাকে (অর্থাৎ ভূমিকে) মসৃণ সমতলভূমি করে ছাড়বেন।"
    },
    { "resource_id": 161, "text": "তাতে তুমি দেখবে না কোন বক্রতা ও উচ্চতা।" },
    {
      "resource_id": 161,
      "text": "সেদিন তারা (সোজাসুজি) আহবানকারীর অনুসরণ করবে যার কথা এদিক ওদিক হবে না। দয়াময়ের সম্মুখে সেদিন যাবতীয় আওয়াজ স্তব্ধ হয়ে যাবে (এমনভাবে) যে মৃদু গুঞ্জন ছাড়া তুমি কিছুই শুনবে না।"
    },
    {
      "resource_id": 161,
      "text": "সেদিন কারো সুপারিশ কোন কাজে আসবে না, দয়াময় যাকে অনুমতি দেবেন আর যার কথায় সন্তুষ্ট হবেন তার (সুপারিশ) ব্যতীত।"
    },
    {
      "resource_id": 161,
      "text": "তাদের সম্মুখে ও পশ্চাতে যা আছে তা তিনি জানেন, তারা জ্ঞান দিয়ে তাঁকে আয়ত্ত করতে পারে না।"
    },
    {
      "resource_id": 161,
      "text": "চিরঞ্জীব চিরস্থায়ীর সম্মুখে সকলেই হবে অধোমুখী, আর সে ব্যর্থ হবে যে যুলমের (পাপের) ভার বহন করবে।"
    },
    {
      "resource_id": 161,
      "text": "যে সৎ কাজ করবে মু’মিন হয়ে, তার অবিচার বা ক্ষতির কোন আশংকা নেই।"
    },
    {
      "resource_id": 161,
      "text": "এভাবেই আমি কুরআনকে আরবী ভাষায় নাযিল করেছি আর তাতে সতর্কবাণী বিস্তারিতভাবে বিবৃত করেছি যাতে তারা আল্লাহকে ভয় করে অথবা তা হয় তাদের জন্য উপদেশ।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ সর্বোচ্চ, প্রকৃত অধিপতি, তোমার প্রতি (আল্লাহর) ওয়াহী সম্পূর্ণ হওয়ার পূর্বে তুমি কুরআন বক্ষে ধারণের ব্যাপারে তাড়াহুড়ো করো না। আর বল, ‘হে আমার প্রতিপালক! জ্ঞানে আমায় সমৃদ্ধি দান করুন।’"
    },
    {
      "resource_id": 161,
      "text": "ইতোপূর্বে আমি আদামের নিকট থেকে অঙ্গীকার গ্রহণ করেছিলাম, কিন্তু সে ভুলে গিয়েছিল, আমি তাকে দৃঢ়-সংকল্প পাইনি।"
    },
    {
      "resource_id": 161,
      "text": "স্মরণ কর, যখন ফেরেশতাগণকে বলেছিলাম, ‘তোমরা আদামকে সেজদা কর,’ তখন ইবলিস ছাড়া সবাই সেজদা করল, সে অমান্য করল।"
    },
    {
      "resource_id": 161,
      "text": "তখন আমি বললাম, ‘হে আদাম! এ হচ্ছে তোমার আর তোমার স্ত্রীর দুশমন। কাজেই সে যেন কিছুতেই তোমাদেরকে জান্নাত থেকে বের করে না দেয়, তাহলে তোমরা দুর্দশায় পতিত হবে।"
    },
    {
      "resource_id": 161,
      "text": "তোমার জন্য (এত অধিক পরিমাণ) দেয়া হল যে, তুমি সেখানে (অর্থাৎ জান্নাতে) ক্ষুধার্তও হবে না, নগ্নও হবে না।"
    },
    {
      "resource_id": 161,
      "text": "সেখানে তুমি তৃষ্ণার্তও হবে না, রোদেও পুড়বে না।"
    },
    {
      "resource_id": 161,
      "text": "কিন্তু শয়ত্বান তাকে কুমন্ত্রণা দিল। সে বলল, ‘হে আদাম! আমি কি তোমাকে জানিয়ে দেব চিরস্থায়ী জীবনদায়ী গাছের কথা আর এমন রাজ্যের কথা যা কোনদিন ক্ষয় হবে না?’"
    },
    {
      "resource_id": 161,
      "text": "অতঃপর তারা (স্বামী-স্ত্রী) দু’জনে তা (অর্থাৎ সেই গাছ) থেকে খেল তখন তাদের সামনে তাদের লজ্জাস্থান খুলে গেল আর তারা জান্নাতের গাছের পাতা দিয়ে নিজেদেরকে ঢাকতে লাগল। আদাম তার প্রতিপালকের অবাধ্যতা করল, ফলে সে পথভ্রান্ত হয়ে গেল।"
    },
    {
      "resource_id": 161,
      "text": "এরপর তার পালনকর্তা তাকে বাছাই করলেন, তার তাওবাহ কবূল করলেন এবং তাকে সঠিক পথে পরিচালিত করলেন।"
    },
    {
      "resource_id": 161,
      "text": "তিনি বললেন, ‘তোমরা দু’জনে (আদাম ও ইবলীস) একই সঙ্গে নীচে নেমে যাও, তোমরা একে অপরের শত্রু। অতঃপর আমার নিকট থেকে তোমাদের কাছে সঠিক পথের নির্দেশ আসবে, তখন যে আমার পথ নির্দেশ অনুসরণ করবে সে পথভ্রষ্ট হবে না এবং কষ্টে পতিত হবে না।"
    },
    {
      "resource_id": 161,
      "text": "আর যে আমার স্মরণ থেকে মুখ ফিরিয়ে নেবে, তার জীবিকা হবে সংকীর্ণ আর তাকে কিয়ামাতের দিন উত্থিত করব অন্ধ অবস্থায়।’"
    },
    {
      "resource_id": 161,
      "text": "সে বলবে, ‘হে আমার প্রতিপালক! কেন আমাকে অন্ধ ক’রে উঠালে? আমি তো চক্ষুষ্মান ছিলাম।’"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ বলবেন, ‘এভাবেই তো আমার নিদর্শনসমূহ যখন তোমার কাছে এসেছিল তখন তুমি তা ভুলে গিয়েছিলে। আজকের দিনে সেভাবেই তোমাকে ভুলে যাওয়া হচ্ছে।"
    },
    {
      "resource_id": 161,
      "text": "আমি এভাবেই প্রতিফল দেই তাদেরকে যারা সীমালঙ্ঘন করে এবং তার প্রতিপালকের নিদর্শনে বিশ্বাস করে না। আর আখিরাতের ‘আযাব অবশ্যই সবচেয়ে বেশী কঠিন ও সবচেয়ে বেশী স্থায়ী।"
    },
    {
      "resource_id": 161,
      "text": "এটাও কি তাদেরকে সঠিক পথ প্রদর্শন করল না যে, আমি তাদের আগে কত মানব বংশকে ধ্বংস করে দিয়েছি যাদের বাসস্থানের ভিতর দিয়ে এরা চলাচল করে। বুদ্ধিমানদের জন্য অবশ্যই এতে নিদর্শন রয়েছে।"
    },
    {
      "resource_id": 161,
      "text": "তোমার প্রতিপালকের নিকট থেকে পূর্ব সিদ্ধান্ত না থাকলে (তাদের শাস্তি) অবশ্যই এসে পড়ত, কিন্তু এর জন্য নির্দিষ্ট আছে একটি সময়।"
    },
    {
      "resource_id": 161,
      "text": "কাজেই তারা যা বলছে তাতে তুমি ধৈর্য ধারণ কর এবং তোমার প্রতিপালকের প্রশংসাগীতি (নিয়মিত) উচ্চারণ কর সূর্যোদয়ের পূর্বে ও তা অস্তমিত হওয়ার পূর্বে এবং তাঁর পবিত্রতা ও মহিমা ঘোষণা কর রাত্রিকালে ও দিনের প্রান্তগুলোয় যাতে তুমি সন্তুষ্ট হতে পার।"
    },
    {
      "resource_id": 161,
      "text": "তুমি কক্ষনো চোখ খুলে তাকিও না ঐ সব বস্তুর প্রতি যা আমি তাদের বিভিন্ন দলকে পার্থিব জীবনে উপভোগের জন্য সৌন্দর্য স্বরূপ দিয়েছি, এসব দিয়ে তাদেরকে পরীক্ষা করার জন্য। তোমার প্রতিপালকের দেয়া রিযকই হল সবচেয়ে উত্তম ও সবচেয়ে বেশী স্থায়ী।"
    },
    {
      "resource_id": 161,
      "text": "আর তোমার পবিরার-পরিজনকে নামাযের নির্দেশ দাও আর তাতে অবিচল থাক। তোমার কাছে আমি রিযক চাই না, আমিই তোমাকে রিযক দিয়ে থাকি, উত্তম পরিণাম মুত্তাকীদের জন্য নির্দিষ্ট।"
    },
    {
      "resource_id": 161,
      "text": "তারা বলে, ‘সে তার প্রতিপালকের নিকট থেকে আমাদের কাছে কোন নিদর্শন নিয়ে আসে না কেন? তাদের কাছে কি আসেনি স্পষ্ট প্রমাণ যা ছিল পূর্ববর্তী (ওয়াহীকৃত) কিতাবগুলোতে।’"
    },
    {
      "resource_id": 161,
      "text": "এর (অর্থাৎ কোন নিদর্শন আসার) আগেই আমি যদি তাদেরকে ‘আযাব দিয়ে ধ্বংস করে দিতাম তাহলে তারা বলত, ‘হে আমাদের প্রতিপালক! তুমি আমাদের কাছে কেন একজন রসূল পাঠালে না? তাহলে আমরা অবশ্যই তোমার নিদর্শন মেনে চলতাম আমরা অপমানিত ও হেয় হবার আগেই।"
    },
    {
      "resource_id": 161,
      "text": "বল, (ইসলামের অনুসারীদের পরিণতি দেখার জন্য চারপাশের) সবাই অপেক্ষা করছে, কাজেই তোমরাও অপেক্ষা কর, তাহলেই তোমরা জানতে পারবে যে, কারা সরল পথের পথিক আর কারা সঠিক পথপ্রাপ্ত।"
    }
  ],
  "meta": {
    "translation_name": "Taisirul Quran",
    "author_name": "Tawheed Publication",
    "filters": { "resource_id": 161, "chapter_number": "20" }
  }
}
