{
  "translations": [
    { "resource_id": 162, "text": "ত্ব-হা" },
    {
      "resource_id": 162,
      "text": "আমি তোমার প্রতি আল-কুরআন এজন্য নাযিল করিনি যে, তুমি দুর্ভোগ পোহাবে"
    },
    { "resource_id": 162, "text": "বরং যে ভয় করে তার জন্য উপদেশ স্বরূপ।" },
    {
      "resource_id": 162,
      "text": "যিনি যমীন ও সুউচ্চ আসমানসমূহ সৃষ্টি করেছেন তাঁর নিকট থেকে অবতীর্ণ।"
    },
    {
      "resource_id": 162,
      "text": "পরম করুণাময় আরশের ওপর উঠেছেন* । \n\n* এ আয়াতে আল্লাহর একটি ক্রিয়াবাচক গুণ সাব্যস্ত করা হয়েছে। সেটি হচ্ছে استواء বা আরশের উপর উঠা। ইমাম মালেককে এ গুণ সম্পর্কে জিজ্ঞাসা করা হলে তিনি বলেন, استواء এর অর্থ জানা আছে। তবে তার ধরন (كيفيت) জানা নেই। এর প্রতি ঈমান রাখা ওয়াজিব এবং ধরন সম্পর্কে জিজ্ঞাসা করা বিদআত। এ নীতিটি আল্লাহর সকল গুণের ক্ষেত্রে প্রযোজ্য।"
    },
    {
      "resource_id": 162,
      "text": "যা আছে আসমানসমূহ, যমীন ও এ দু’য়ের মধ্যবর্তী স্থানে এবং যা আছে মাটির নিচে সব তাঁরই।"
    },
    {
      "resource_id": 162,
      "text": "আর যদি তুমি উচ্চস্বরে কথা বল তবে তিনি গোপন ও অতি গোপন বিষয় জানেন।"
    },
    {
      "resource_id": 162,
      "text": "আল্লাহ, তিনি ছাড়া কোন (সত্য) ইলাহ নেই; সুন্দর নামসমূহ তাঁরই।"
    },
    { "resource_id": 162, "text": "আর তোমার কাছে কি মূসার কথা পৌঁছেছে?" },
    {
      "resource_id": 162,
      "text": "যখন সে আগুন দেখল, তখন নিজ পরিবারকে বলল, ‘তোমরা অপেক্ষা কর, আমি আগুন দেখতে পেয়েছি, আশা করি আমি তোমাদের জন্য তা থেকে কিছু জ্বলন্ত আঙ্গার নিয়ে আসতে পারব অথবা আগুনের নিকট পথনির্দেশ পাব।’"
    },
    {
      "resource_id": 162,
      "text": "যখন সে আগুনের কাছে আসল তখন তাকে আহবান করা হল, ‘হে মূসা’"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় আমি তোমার রব; সুতরাং তোমার জুতা জোড়া খুলে ফেল, নিশ্চয় তুমি পবিত্র ‘তুওয়া’ উপত্যকায় রয়েছ’।"
    },
    {
      "resource_id": 162,
      "text": "‘আর আমি তোমাকে মনোনীত করেছি, সুতরাং যা ওহীরূপে পাঠানো হচ্ছে তা মনোযোগ দিয়ে শুন’।"
    },
    {
      "resource_id": 162,
      "text": "‘নিশ্চয় আমি আল্লাহ, আমি ছাড়া কোন (সত্য) ইলাহ নেই; সুতরাং আমার ইবাদাত কর এবং আমার স্মরণার্থে সালাত কায়েম কর’।"
    },
    {
      "resource_id": 162,
      "text": "‘নিশ্চয় কিয়ামত আসবে; আমি তা গোপন রাখতে চাই যাতে প্রত্যেককে স্বীয় চেষ্টা-সাধনা অনুযায়ী প্রতিদান দেয়া যায়’।"
    },
    {
      "resource_id": 162,
      "text": "অতএব যে ব্যক্তি তার প্রতি ঈমান রাখে না এবং স্বীয় প্রবৃত্তির অনুসরণ করে সে যেন কিছুতেই তাতে ঈমান আনয়নে তোমাকে বাধা দিতে না পারে; অন্যথায় তুমি ধ্বংস হয়ে যাবে।"
    },
    { "resource_id": 162, "text": "আর ‘হে মূসা, তোমার ডান হাতে ওটা কি’?" },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘এটি আমার লাঠি; আমি এর ওপর ভর করি, এটি দিয়ে আমি আমার মেষপালের জন্য গাছের পাতা পাড়ি এবং এটি আমার আরো অনেক কাজে লাগে।’"
    },
    { "resource_id": 162, "text": "তিনি বললেন, ‘হে মূসা! ওটা ফেলে দাও।’" },
    {
      "resource_id": 162,
      "text": "অতঃপর সে তা ফেলে দিল; অমনি তা সাপ হয়ে ছুটতে লাগল।"
    },
    {
      "resource_id": 162,
      "text": "তিনি বললেন, ‘ওটা ধর এবং ভয় করো না, আমি ওকে ওর পূর্বের অবস্থায় ফিরিয়ে দেব’।"
    },
    {
      "resource_id": 162,
      "text": "‘আর তোমার হাত তোমার বগলের সাথে মিলাও, তাহলে তা উজ্জ্বল হয়ে বেরিয়ে আসবে কোনরূপ ত্রুটি ছাড়া; আরেকটি নিদর্শনরূপে’।"
    },
    {
      "resource_id": 162,
      "text": "এটা এজন্য যে, আমি তোমাকে আমার বড় বড় নিদর্শনসমূহের কিছু দেখাব।"
    },
    {
      "resource_id": 162,
      "text": "‘ফির‘আউনের কাছে যাও; নিশ্চয় সে সীমালঙ্ঘন করেছে’।"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘হে আমার রব, আমার বুক প্রশস্ত করে দিন’"
    },
    { "resource_id": 162, "text": "‘এবং আমার কাজ সহজ করে দিন," },
    { "resource_id": 162, "text": "‘আর আমার জিহবার জড়তা দূর করে দিন-" },
    { "resource_id": 162, "text": "যাতে তারা আমার কথা বুঝতে পারে’।" },
    {
      "resource_id": 162,
      "text": "‘আর আমার পরিবার থেকে আমার জন্য একজন সাহায্যকারী নির্ধারণ করে দিন।"
    },
    { "resource_id": 162, "text": "আমার ভাই হারূনকে’" },
    { "resource_id": 162, "text": "‘তার দ্বারা আমার শক্তি সুদৃঢ় করুন" },
    { "resource_id": 162, "text": "এবং তাকে আমার কাজে শরীক করুন’।" },
    {
      "resource_id": 162,
      "text": "‘যাতে আমরা বেশী করে আপনার তাসবীহ পাঠ করতে পারি’,"
    },
    { "resource_id": 162, "text": "এবং অধিক পরিমাণে আপনাকে স্মরণ করতে পারি।" },
    { "resource_id": 162, "text": "‘আপনিই তো আমাদের সম্যক দ্রষ্টা’।" },
    {
      "resource_id": 162,
      "text": "তিনি বললেন, ‘হে মূসা, তুমি যা চেয়েছ তা তোমাকে দেয়া হল’।"
    },
    {
      "resource_id": 162,
      "text": "‘আর আমি আরো একবার তোমার প্রতি অনুগ্রহ করেছিলাম’।"
    },
    {
      "resource_id": 162,
      "text": "‘যখন আমি তোমার মাতাকে জানিয়ে দিয়েছিলাম যা জানাবার ছিল,"
    },
    {
      "resource_id": 162,
      "text": "‘যে, তুমি তাঁকে সিন্ধুকের মধ্যে রেখে দাও। তারপর তা দরিয়ায় ভাসিয়ে দাও। যেন দরিয়া তাকে তীরে ঠেলে দেয়। ফলে তাকে আমার শত্রু ও তার শত্রু নিয়ে নেবে। আর আমি আমার পক্ষ থেকে তোমার প্রতি ভালবাসা ঢেলে দিয়েছিলাম, যাতে তুমি আমার চোখের সামনে প্রতিপালিত হও’।"
    },
    {
      "resource_id": 162,
      "text": "যখন তোমার বোন (সিন্দুকের সাথে সাথে) চলছিল। অতঃপর সে গিয়ে বলল, ‘আমি কি তোমাদেরকে এমন একজনের সন্ধান দেব, যে এর দায়িত্বভার নিতে পারবে’? অতঃপর আমি তোমাকে তোমার মায়ের নিকট ফিরিয়ে দিলাম; যাতে তার চোখ জুড়ায় এবং সে দুঃখ না পায়। আর তুমি এক ব্যক্তিকে হত্যা করেছিলে। তখন আমি তোমাকে মানোবেদনা থেকে মুক্তি দিলাম এবং তোমাকে আমি বিভিন্নভাবে পরীক্ষা করেছি। অতঃপর তুমি কয়েক বছর মাদইয়ানবাসীদের মধ্যে অবস্থান করেছ। হে মূসা, তারপর নির্ধারিত সময়ে তুমি এসে উপস্থিত হলে’।"
    },
    {
      "resource_id": 162,
      "text": "এবং আমি তোমাকে আমার নিজের জন্য মনোনীত করেছি।"
    },
    {
      "resource_id": 162,
      "text": "তুমি ও তোমার ভাই আমার আয়াতসমূহ নিয়ে যাও এবং আমাকে স্মরণ করার ক্ষেত্রে কোনরূপ অলসতা করো না।"
    },
    {
      "resource_id": 162,
      "text": "তোমরা দু’জন ফির‘আউনের নিকট যাও, কেননা সে তো সীমালংঘন করেছে।"
    },
    {
      "resource_id": 162,
      "text": "তোমরা তার সাথে নরম কথা বলবে। হয়তোবা সে উপদেশ গ্রহণ করবে অথবা ভয় করবে।"
    },
    {
      "resource_id": 162,
      "text": "তারা বলল, ‘হে আমাদের রব, আমরা তো আশংকা করছি যে, সে আমাদের উপর বাড়াবাড়ি করবে অথবা সীমালঙ্ঘন করবে’।"
    },
    {
      "resource_id": 162,
      "text": "তিনি বললেন, ‘তোমরা ভয় করো না। আমি তো তোমাদের সাথেই আছি। আমি সবকিছু শুনি ও দেখি’।"
    },
    {
      "resource_id": 162,
      "text": "সুতরাং তোমরা দু’জন তার কাছে যাও অতঃপর বল, ‘আমরা তোমার রবের দু’জন রাসূল। সুতরাং তুমি বনী ইসরাঈলকে আমাদের সাথে যেতে দাও এবং তাদেরকে নির্যাতন করো না। আমরা তোমার কাছে এসেছি তোমার রবের আয়াত নিয়ে। আর যারা সৎ পথ অনুসরণ করে, তাদের প্রতি শান্তি’।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় আমাদের নিকট ওহী প্রেরণ করা হয়েছে যে, আযাবতো তার জন্য, যে মিথ্যা আরোপ করে এবং মুখ ফিরিয়ে নেয়।"
    },
    {
      "resource_id": 162,
      "text": "ফির‘আউন বলল, ‘হে মূসা, তাহলে কে তোমাদের রব’?"
    },
    {
      "resource_id": 162,
      "text": "মূসা বলল, ‘আমাদের রব তিনি, যিনি সকল বস্তুকে তার আকৃতি দান করেছেন, অতঃপর সঠিক পথ নির্দেশ করেছেন’।"
    },
    {
      "resource_id": 162,
      "text": "ফির‘আউন বলল, ‘তাহলে অতীত যুগের লোকদের অবস্থা কী’?"
    },
    {
      "resource_id": 162,
      "text": "মূসা বলল, ‘এর জ্ঞান আমার রবের নিকট কিতাবে আছে। আমার রব বিভ্রান্ত হন না এবং ভুলেও যান না’।"
    },
    {
      "resource_id": 162,
      "text": "‘যিনি তোমাদের জন্য যমীনকে বিছানা বানিয়েছেন এবং তাতে তোমাদের জন্য চলার পথ করে দিয়েছেন। আর আসমান থেকে তিনি পানি বর্ষণ করেন’; অতঃপর তা দিয়ে আমি বিভিন্ন প্রকারের উদ্ভিদ উৎপন্ন করি।"
    },
    {
      "resource_id": 162,
      "text": "তোমরা নিজেরা খাও এবং তোমাদের গবাদি পশু চরাও। অবশ্যই এতে বিবেকসম্পন্ন লোকদের জন্য নিদর্শন রয়েছে।"
    },
    {
      "resource_id": 162,
      "text": "মাটি থেকেই আমি তোমাদেরকে সৃষ্টি করেছি, মাটিতেই আমি তোমাদেরকে ফিরিয়ে নেব এবং মাটি থেকেই তোমাদেরকে পুনরায় বের করে আনব।"
    },
    {
      "resource_id": 162,
      "text": "আমি তাকে আমার সকল নিদর্শন দেখিয়েছিলাম, কিন্তু সে মিথ্যা আরোপ করেছে এবং অমান্য করেছে।"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘হে মূসা, তুমি কি আমাদের কাছে এজন্য এসেছ যে, তোমার যাদুর দ্বারা আমাদেরকে আমাদের দেশ থেকে বের করে দেবে’?"
    },
    {
      "resource_id": 162,
      "text": "‘তাহলে আমরা অবশ্যই তোমার নিকট অনুরূপ যাদু নিয়ে আসব। সুতরাং একটা মধ্যবর্তী স্থানে আমাদের ও তোমার মিলিত হওয়ার জন্য একটি সময় নির্ধারণ কর, যা আমরাও লঙ্ঘন করব না, তুমিও করবে না’।"
    },
    {
      "resource_id": 162,
      "text": "মূসা বলল, ‘তোমাদের নির্ধারিত সময় হল উৎসবের দিন। আর সেদিন পূর্বাহ্নেই যেন লোকজনকে সমবেত করা হয়’।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর ফির‘আউন উঠে গেল। তারপর সে তার কৌশল একত্র করল, তারপর সে আসল।"
    },
    {
      "resource_id": 162,
      "text": "মূসা তাদেরকে বলল, ‘তোমাদের দুর্ভাগ্য! তোমরা আল্লাহর প্রতি মিথ্যা আরোপ করো না। করলে তিনি আযাব দ্বারা তোমাদেরকে সমূলে ধ্বংস করে দেবেন। আর যে ব্যক্তি মিথ্যা আরোপ করে, সে-ই ব্যর্থ হয়।"
    },
    {
      "resource_id": 162,
      "text": "তখন তারা নিজদের মধ্যে তাদের কর্ম সম্বন্ধে বাক-বিতন্ডা করল এবং তারা গোপনে পরামর্শ করল।"
    },
    {
      "resource_id": 162,
      "text": "তারা বলল, ‘এ দু’জন অবশ্যই যাদুকর। তারা চায় তাদের যাদুর মাধ্যমে তোমাদেরকে তোমাদের দেশ থেকে বের করে দিতে এবং তোমাদের উৎকৃষ্ট জীবন পদ্ধতি ধ্বংস করে দিতে’।"
    },
    {
      "resource_id": 162,
      "text": "‘কাজেই তোমরা তোমাদের কলা-কৌশল জমা কর। তারপর তোমরা সবাই সারিবদ্ধভাবে আস। আর আজ যে বিজয়ী হবে, সে-ই সফল হবে’।"
    },
    {
      "resource_id": 162,
      "text": "তারা বলল, হে মূসা, হয় তুমি নিক্ষেপ কর, না হয় আমরাই প্রথমে নিক্ষেপ করি।"
    },
    {
      "resource_id": 162,
      "text": "মূসা বলল, ‘বরং তোমরাই নিক্ষেপ কর। অতঃপর তাদের যাদুর প্রভাবে মূসার কাছে মনে হল যেন তাদের রশি ও লাঠিগুলো ছুটোছুটি করছে।"
    },
    {
      "resource_id": 162,
      "text": "তখন মূসা তার অন্তরে কিছুটা ভীতি অনুভব করল।"
    },
    {
      "resource_id": 162,
      "text": "আমি বললাম, ‘তুমি ভয় পেয়ো না, নিশ্চয় তুমিই বিজয়ী হবে’।"
    },
    {
      "resource_id": 162,
      "text": "‘আর তোমার ডান হাতে যা আছে, তা ফেলে দাও। তারা যা করেছে, এটা সেগুলো গ্রাস করে ফেলবে। তারা যা করেছে, তাতো কেবল যাদুকরের কৌশল। আর যাদুকর যেখানেই আসুক না কেন, সে সফল হবে না’।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর যাদুকরেরা সিজদায় লুটিয়ে পড়ল। তারা বলল, ‘আমরা হারূন ও মূসার রবের প্রতি ঈমান আনলাম’।"
    },
    {
      "resource_id": 162,
      "text": "ফির‘আউন বলল, ‘কী, আমি তোমাদেরকে অনুমতি দেয়ার আগেই তোমরা তার প্রতি ঈমান আনলে? নিশ্চয় সে-ই তোমাদের প্রধান, যে তোমাদেরকে যাদু শিখিয়েছে। সুতরাং আমি অবশ্যই তোমাদের হাত ও পা বিপরীত দিক থেকে কেটে ফেলব এবং আমি তোমাদেরকে খেজুর গাছের কান্ডে শূলিবিদ্ধ করবই। আর তোমরা অবশ্যই জানতে পারবে, আমাদের মধ্যে কার আযাব বেশী কঠোর এবং বেশী স্থায়ী।"
    },
    {
      "resource_id": 162,
      "text": "তারা বলল, ‘আমাদের নিকট যে সকল স্পষ্ট নিদর্শন এসেছে এবং যিনি আমাদেরকে সৃষ্টি করেছেন, তার উপর আমরা তোমাকে কিছুতেই প্রাধান্য দেব না। সুতরাং তুমি যা ফয়সালা করতে চাও, তাই করো। তুমিতো কেবল এ দুনিয়ার জীবনের উপর কর্তৃত্ব করতে পার’।"
    },
    {
      "resource_id": 162,
      "text": "‘নিশ্চয় আমরা আমাদের রবের প্রতি ঈমান এনেছি, যাতে তিনি আমাদের অপরাধসমূহ এবং যে যাদু তুমি আমাদেরকে করতে বাধ্য করেছ, তা ক্ষমা করে দেন। আর আল্লাহ সর্বশ্রেষ্ঠ ও চিরস্থায়ী’।"
    },
    {
      "resource_id": 162,
      "text": "যে তার রবের নিকট অপরাধী অবস্থায় আসবে, তার জন্য রয়েছে জাহান্নাম। সেখানে সে মরবেও না, বাঁচবেও না।"
    },
    {
      "resource_id": 162,
      "text": "আর যারা তাঁর নিকট আসবে মুমিন অবস্থায়, সৎকর্ম করে তাদের জন্যই রয়েছে সুউচ্চ মর্যাদা।"
    },
    {
      "resource_id": 162,
      "text": "স্থায়ী জান্নাত, যার পাদদেশে নদী প্রবাহিত, তারা সেখানে স্থায়ী হবে। আর এটা হল যারা পরিশুদ্ধ হয় তাদের পুরষ্কার।"
    },
    {
      "resource_id": 162,
      "text": "আর আমি অবশ্যই মূসার কাছে ওহী প্রেরণ করেছিলাম যে, ‘আমার বান্দাদেরকে নিয়ে রাতের বেলায় রওয়ানা হও। অতঃপর সজোরে আঘাত করে তাদের জন্য শুকনো রাস্তা বানাও। পেছন থেকে ধরে ফেলার আশংকা করো না এবং ভয়ও করো না’।"
    },
    {
      "resource_id": 162,
      "text": "তারপর ফির‘আউন তার সেনাবাহিনী সহ তাদের পিছু নিল। অতঃপর সমুদ্র তাদেরকে সম্পূর্ণরূপে নিমজ্জিত করল।"
    },
    {
      "resource_id": 162,
      "text": "আর ফির‘আউন তার কওমকে পথভ্রষ্ট করেছিল এবং সে সঠিক পথ দেখায়নি।"
    },
    {
      "resource_id": 162,
      "text": "হে বনী ইসরাঈল, আমিই তোমাদেরকে তোমাদের শত্রু থেকে নাজাত দিয়েছি। আর তোমাদেরকে ওয়াদা দিয়েছিলাম তূর পাহাড়ের ডান পাশের* এবং আমি তোমাদের জন্য অবতরণ করেছিলাম ‘মান্না’ ও ‘সালওয়া’। \n\n* তারা তূর পাহাড়ের ডানপার্শ্বে উপস্থিত হলে আল্লাহ তা‘আলা তাদেরকে তাওরাত কিতাব প্রদান করবেন বলে ওয়াদা করেছিলেন।"
    },
    {
      "resource_id": 162,
      "text": "আমি তোমাদেরকে যে রিয্ক দান করেছি তা থেকে ভালগুলো খাও এবং এতে সীমালংঘন করো না। করলে তোমাদের উপর আমার গযব পতিত হবে। আর যার উপর আমার গযব পতিত হয় সে অবশ্যই ধ্বংস হয়।"
    },
    {
      "resource_id": 162,
      "text": "আর অবশ্যই আমি তার প্রতি ক্ষমাশীল, যে তাওবা করে, ঈমান আনে এবং সৎকর্ম করে অতঃপর সৎ পথে চলতে থাকে।"
    },
    {
      "resource_id": 162,
      "text": "হে মূসা, কিসে তাড়াতাড়ি নিয়ে এসেছে তোমাকে, তোমার কওমকে পেছনে ফেলে?"
    },
    {
      "resource_id": 162,
      "text": "মূসা বলল, ‘এই তো তারা আমার পিছনে। হে আমার রব, আমি তাড়াতাড়ি করে আপনার নিকট এসেছি, যাতে আপনি আমার উপর সন্তুষ্ট হন’।"
    },
    {
      "resource_id": 162,
      "text": "আল্লাহ বললেন, ‘তোমার চলে আসার পর আমি তো তোমার কওমকে পরীক্ষায় ফেলে দিয়েছি। আর সামেরী তাদেরকে পথভ্রষ্ট করেছে’।"
    },
    {
      "resource_id": 162,
      "text": "তারপর মূসা ক্রোধ ও দুঃখভরে তার কওমের কাছে ফিরে গেল। সে বলল, ‘হে কওম, তোমাদের রব কি তোমাদের সাথে এক উত্তম ওয়াদা করেননি? তোমাদের কাছে কি সেই ওয়াদার সময় দীর্ঘ হয়ে গেছে? নাকি তোমরা চেয়েছ যে, তোমাদের উপর তোমাদের রবের গযব পতিত হোক? তাই তোমরা আমার সাথে কৃত ওয়াদা ভঙ্গ করলে’?"
    },
    {
      "resource_id": 162,
      "text": "তারা বলল, ‘আমরা তো স্বেচ্ছায় আপনার সাথে কৃত ওয়াদা ভঙ্গ করিনি, বরং কওমের অলংকারের বোঝা আমাদের উপর চাপিয়ে দেয়া হয়েছিল। তাই আমরা তা (আগুনে) নিক্ষেপ করেছি, অনুরূপভাবে সামেরীও ফেলে দিয়েছে’।"
    },
    {
      "resource_id": 162,
      "text": "তারপর সে তাদের জন্য একটা গো বাছুরের প্রতিকৃতি বের করে আনল, যার ছিল আওয়াজ। তখন তারা বলল, ‘এটাই তোমাদের ইলাহ এবং মূসারও ইলাহ; কিন্তু সে এ কথা ভুলে গেছে’।"
    },
    {
      "resource_id": 162,
      "text": "তারা কি দেখে না যে, এটা তাদের কোন কথার জবাব দিতে পারে না, আর তাদের কোন ক্ষতি বা উপকার করার ক্ষমতাও রাখে না?"
    },
    {
      "resource_id": 162,
      "text": "আর হারূন পূর্বেই তাদেরকে বলেছিল, ‘হে আমার কওম, এটা দ্বারা তো কেবল তোমাদেরকে পরীক্ষায় ফেলা হয়েছে। আর তোমাদের রব তো পরম করুণাময়। তাই তোমরা আমার অনুসরণ কর এবং আমার আদেশ মেনে চল’।"
    },
    {
      "resource_id": 162,
      "text": "তারা বলল, ‘আমরা এর উপরই অবিচল থাকব যতক্ষণ না মূসা আমাদের কাছে ফিরে আসে’।"
    },
    {
      "resource_id": 162,
      "text": "মূসা বলল, ‘হে হারূন! তুমি যখন দেখলে যে, তারা পথভ্রষ্ট হয়ে গেছে তখন তোমাকে কিসে বিরত রাখল’"
    },
    {
      "resource_id": 162,
      "text": "যে তুমি আমার অনুসরণ করলে না? তাহলে তুমিও কি আমার আদেশ অমান্য করেছ’?"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘হে আমার সহোদর! আমার দাড়িও ধরো না, মাথার চুলও ধরো না। আমি আশংকা করেছিলাম যে, তুমি বলবে, তুমি বনী ইসরাঈলের মধ্যে বিভেদ সৃষ্টি করেছ এবং আমার কথা রক্ষা করনি’।"
    },
    { "resource_id": 162, "text": "মূসা বলল, ‘হে সামেরী! তোমার কী অবস্থা’?" },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘আমি এমন কিছু দেখেছি যা ওরা দেখেনি। তারপর আমি দূতের (জিবরীলের) পায়ের চিহ্ন থেকে এক মুষ্টি মাটি নিয়েছিলাম। অতঃপর তা নিক্ষেপ করেছিলাম। আর আমার মন আমার জন্য এরূপ করাটা শোভন করেছিল’।"
    },
    {
      "resource_id": 162,
      "text": "মূসা বলল, ‘যাও, তোমার শাস্তি হল, জীবদ্দশায় তুমি বলতে থাকবে, ‘আমি অস্পৃশ্য’। আর তোমার জন্য একটা নির্দিষ্ট সময় রইল যার কখনো ব্যতিক্রম হবে না। আর তুমি তোমার ইলাহের প্রতি চেয়ে দেখ, যার পূজায় তুমি রত ছিলে, আমরা তা অবশ্যই জ্বালিয়ে দেব। তারপর বিক্ষিপ্ত করে তা সাগরে নিক্ষেপ করবই’।"
    },
    {
      "resource_id": 162,
      "text": "‘তোমাদের ইলাহ তো কেবল আল্লাহই। তিনি ছাড়া তোমাদের কোন ইলাহ নেই। সকল বিষয়েই তার জ্ঞান পরিব্যাপ্ত’।"
    },
    {
      "resource_id": 162,
      "text": "পূর্বে যা ঘটে গেছে তার কিছু সংবাদ এভাবেই আমি তোমার কাছে বর্ণনা করি। আর আমি তোমাকে আমার পক্ষ থেকে উপদেশ দান করেছি।"
    },
    {
      "resource_id": 162,
      "text": "তা থেকে যে বিমুখ হবে, অবশ্যই সে কিয়ামতের দিন পাপের বোঝা বহন করবে।"
    },
    {
      "resource_id": 162,
      "text": "সেখানে তারা স্থায়ী হবে এবং কিয়ামতের দিন এটা তাদের জন্য বোঝা হিসেবে কতই না মন্দ হবে!"
    },
    {
      "resource_id": 162,
      "text": "যেদিন শিংগায় ফুঁক দেয়া হবে, আর সেদিন আমি অপরাধীদেরকে দৃষ্টিহীন অবস্থায় সমবেত করব।"
    },
    {
      "resource_id": 162,
      "text": "সেদিন তারা চুপে চুপে নিজদের মধ্যে বলাবলি করবে, ‘তোমরা মাত্র দশদিন অবস্থান করেছিলে’।"
    },
    {
      "resource_id": 162,
      "text": "আমি ভালভাবেই জানি তারা কী বলবে, তাদের মধ্যে অপেক্ষাকৃত সৎপথে ছিল যে লোকটি সে বলবে, ‘তোমরা মাত্র একদিন অবস্থান করেছিলে’!"
    },
    {
      "resource_id": 162,
      "text": "আর তারা তোমাকে পাহাড় সম্পর্কে জিজ্ঞাসা করে। বল, ‘আমার রব এগুলোকে সমূলে উৎপাটন করে বিক্ষিপ্ত করে দিবেন’।"
    },
    {
      "resource_id": 162,
      "text": "‘তারপর তিনি তাকে মসৃণ সমতলভূমি করে দিবেন’।"
    },
    { "resource_id": 162, "text": "‘তাতে তুমি কোন বক্রতা ও উচ্চতা দেখবে না’।" },
    {
      "resource_id": 162,
      "text": "সেদিন তারা আহবানকারীর (ফেরেশতার) অনুসরণ করবে। এর কোন এদিক সেদিক হবে না এবং পরম করুণাময়ের সামনে সকল আওয়াজ নিচু হয়ে যাবে। তাই মৃদু আওয়াজ ছাড়া তুমি কিছুই শুনতে পাবে না।"
    },
    {
      "resource_id": 162,
      "text": "সেদিন পরম করুণাময় যাকে অনুমতি দিবেন আর যার কথায় তিনি সন্তুষ্ট হবেন তার সুপারিশ ছাড়া কারো সুপারিশ কোন কাজে আসবে না।"
    },
    {
      "resource_id": 162,
      "text": "তিনি তাদের আগের ও পরের সব কিছুই জানেন, কিন্তু তারা জ্ঞান দিয়ে তাঁকে বেষ্টন করতে পারবে না।"
    },
    {
      "resource_id": 162,
      "text": "আর চিরঞ্জীব, চিরপ্রতিষ্ঠিত সত্তার সামনে সকলেই অবনত হবে। আর সে অবশ্যই ব্যর্থ হবে যে যুলম বহন করবে।"
    },
    {
      "resource_id": 162,
      "text": "এবং যে মুমিন অবস্থায় ভাল কাজ করবে সে কোন যুলম বা ক্ষতির আশংকা করবে না।"
    },
    {
      "resource_id": 162,
      "text": "আর এভাবেই আমি আরবী ভাষায় কুরআন নাযিল করেছি এবং তাতে বিভিন্ন সতর্কবাণী বর্ণনা করেছি, যাতে তারা মুত্তাকী হতে পারে অথবা তা হয় তাদের জন্য উপদেশ।"
    },
    {
      "resource_id": 162,
      "text": "সুতরাং আল্লাহ মহান যিনি সত্যিকার অধিপতি; তোমার প্রতি ওহী সম্পূর্ণ হওয়ার পূর্বে তুমি কুরআন পাঠে তাড়াহুড়া করো না এবং তুমি বল, ‘হে আমার রব, আমার জ্ঞান বৃদ্ধি করে দিন।’"
    },
    {
      "resource_id": 162,
      "text": "আর আমি ইতিপূর্বে আদমের প্রতি নির্দেশ দিয়েছিলাম; কিন্তু সে তা ভুলে গিয়েছিল এবং আমি তার মধ্যে সংকল্পে দৃঢ়তা পাইনি।"
    },
    {
      "resource_id": 162,
      "text": "আর স্মরণ কর, যখন আমি ফেরেশতাদেরকে বললাম, ‘তোমরা আদমকে সিজদা কর,’ তখন ইবলীস ছাড়া সকলেই সিজদা করল; সে অমান্য করল।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর আমি বললাম, ‘হে আদম, নিশ্চয় এ তোমার ও তোমার স্ত্রীর শত্রু। সুতরাং সে যেন তোমাদের উভয়কে জান্নাত থেকে কিছুতেই বের করে না দেয়, তাহলে তোমরা দুর্ভোগ পোহাবে’।"
    },
    {
      "resource_id": 162,
      "text": "‘নিশ্চয় তোমার জন্য এ ব্যবস্থা যে, তুমি সেখানে ক্ষুধার্তও হবে না এবং বস্ত্রহীনও হবে না’।"
    },
    {
      "resource_id": 162,
      "text": "‘আর সেখানে তুমি পিপাসার্তও হবে না এবং রৌদ্রদগ্ধও হবে না’।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর শয়তান তাকে কুমন্ত্রণা দিল, বলল, ‘হে আদম, আমি কি তোমাকে বলে দিব অনন্ত জীবনপ্রদ গাছ এবং অক্ষয় রাজত্ব সম্পর্কে?’"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর তারা উভয়েই সে গাছ থেকে খেল। তখন তাদের উভয়ের সতর তাদের সামনে প্রকাশ হয়ে পড়ল এবং তারা জান্নাতের গাছের পাতা দিয়ে নিজদেরকে আবৃত করতে লাগল এবং আদম তার রবের হুকুম অমান্য করল; ফলে সে বিভ্রান্ত হল।"
    },
    {
      "resource_id": 162,
      "text": "এরপর তার রব তাকে মনোনীত করলেন, অতঃপর তার তাওবা কবূল করলেন এবং তাকে পথনির্দেশ করলেন।"
    },
    {
      "resource_id": 162,
      "text": "তিনি বললেন, ‘তোমরা উভয়েই জান্নাত হতে এক সাথে নেমে যাও। তোমরা একে অপরের শত্রু। অতঃপর যখন তোমাদের কাছে আমার পক্ষ থেকে হিদায়াত আসবে, তখন যে আমার হিদায়াতের অনুসরণ করবে সে বিপথগামী হবে না এবং দুর্ভাগাও হবে না’।"
    },
    {
      "resource_id": 162,
      "text": "‘আর যে আমার স্মরণ থেকে মুখ ফিরিয়ে নেবে, তার জন্য হবে নিশ্চয় এক সংকুচিত জীবন এবং আমি তাকে কিয়ামত দিবসে উঠাবো অন্ধ অবস্থায়।"
    },
    {
      "resource_id": 162,
      "text": "সে বলবে, ‘হে আমার রব, কেন আপনি আমাকে অন্ধ অবস্থায় উঠালেন? অথচ আমি তো ছিলাম দৃষ্টিশক্তি সম্পন্ন’?"
    },
    {
      "resource_id": 162,
      "text": "তিনি বলবেন, ‘এমনিভাবেই তোমার নিকট আমার নিদর্শনাবলী এসেছিল, কিন্তু তুমি তা ভুলে গিয়েছিলে এবং সেভাবেই আজ তোমাকে ভুলে যাওয়া হল’।"
    },
    {
      "resource_id": 162,
      "text": "আর এভাবেই আমি প্রতিফল দান করি তাকে, যে বাড়াবাড়ি করে এবং তার রবের নিদর্শনাবলীতে ঈমান আনে না। আর আখিরাতের আযাব তো অবশ্যই কঠোরতর ও অধিকতর স্থায়ী।"
    },
    {
      "resource_id": 162,
      "text": "এটি কি তাদেরকে সৎপথ প্রদর্শন করল না যে, আমি তাদের পূর্বে কত মানবগোষ্ঠীকে ধ্বংস করে দিয়েছি, যাদের বাসভূমিতে তারা বিচরণ করে? নিশ্চয় এর মধ্যে রয়েছে বিবেকসম্পন্নদের জন্য নিদর্শন।"
    },
    {
      "resource_id": 162,
      "text": "আর যদি তোমার রবের পক্ষ থেকে পূর্ব সিদ্ধান্ত ও একটি কাল নির্ধারিত হয়ে না থাকত, তবে আশু শাস্তি অবশ্যম্ভাবী হত।"
    },
    {
      "resource_id": 162,
      "text": "সুতরাং এরা যা বলে তার উপর ধৈর্য ধারণ কর এবং তাসবীহ পাঠ কর তোমার রবের প্রশংসা বর্ণনার মাধ্যমে, সূর্যোদয়ের পূর্বে, সূর্যাস্তের পূর্বে এবং তাসবীহ পাঠ কর রাতের কিছু অংশে ও দিনের প্রান্তসমূহে, যাতে তুমি সন্তুষ্ট হতে পার।"
    },
    {
      "resource_id": 162,
      "text": "আর তুমি কখনো প্রসারিত করো না তোমার দু’চোখ সে সবের প্রতি, যা আমি তাদের বিভিন্ন শ্রেণীকে দুনিয়ার জীবনের জাঁক-জমকস্বরূপ উপভোগের উপকরণ হিসেবে দিয়েছি। যাতে আমি সে বিষয়ে তাদেরকে পরীক্ষা করে নিতে পারি। আর তোমার রবের প্রদত্ত রিয্ক সর্বোৎকৃষ্ট ও অধিকতর স্থায়ী।"
    },
    {
      "resource_id": 162,
      "text": "আর তোমার পরিবার-পরিজনকে সালাত আদায়ের আদেশ দাও এবং নিজেও তার উপর অবিচল থাক। আমি তোমার কাছে কোন রিয্ক চাই না। আমিই তোমাকে রিয্ক দেই আর শুভ পরিণাম তো মুত্তাকীদের জন্য।"
    },
    {
      "resource_id": 162,
      "text": "আর তারা বলে, ‘সে তার রবের কাছ থেকে আমাদের নিকট কোন নিদর্শন নিয়ে আসে না কেন’? পূর্ববর্তী গ্রন্থসমূহে যে সুস্পষ্ট প্রমাণ রয়েছে তা কি তাদের কাছে আসেনি?"
    },
    {
      "resource_id": 162,
      "text": "আর যদি আমি তাদেরকে ইতঃপূর্বে কোন আযাব দ্বারা ধ্বংস করতাম তবে অবশ্যই, তারা বলত, ‘হে আমাদের রব, আপনি আমাদের কাছে কোন রাসূল পাঠালেন না কেন? তাহলে তো আমরা লাঞ্ছিত ও অপমানিত হওয়ার পূর্বে আপনার নিদর্শনাবলী অনুসরণ করতাম’।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘প্রত্যেকেই প্রতীক্ষা করছে, অতএব তোমরাও প্রতীক্ষায় থাক। শীঘ্রই তোমরা জানতে পারবে কারা সঠিক পথের উপর রয়েছে এবং কারা হিদায়াতপ্রাপ্ত’।"
    }
  ],
  "meta": {
    "translation_name": "Rawai Al-bayan",
    "author_name": "Bayaan Foundation",
    "filters": { "resource_id": 162, "chapter_number": "20" }
  }
}
