{
  "translations": [
    {
      "resource_id": 173,
      "text": "Ṭâ-Hâ: Il a déjà été question de telles lettres séparées au début de Sourate Al-Baqarah."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, Nous ne t’avons pas révélé le Coran pour que le refus des tiens de croire en toi t’abatte moralement."
    },
    {
      "resource_id": 173,
      "text": "Nous ne l’avons révélé que pour qu’il soit un rappel adressé à ceux à qui Il a facilité de Le craindre."
    },
    {
      "resource_id": 173,
      "text": "C’est Allah, le Créateur de la Terre et des très haut Cieux, qui te l’a révélé. Il s’agit d’un Livre éminent puisque révélé par l’Etre Suprême"
    },
    {
      "resource_id": 173,
      "text": "Le Tout Miséricordieux s’est élevé, d’une manière qui sied à Sa Majesté, au-dessus du Trône."
    },
    {
      "resource_id": 173,
      "text": "A Lui, exalté soit-Il, revient la possession de ce que contiennent les Cieux et la Terre ainsi que toutes les créatures vivant sous terre. Il crée, possède et se charge de gérer tout cela."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, que tu manifestes tes pensées ou les dissimules, Allah les connaîtra car Il connaît ce qui est secret et ce qui est encore plus dissimulé que les secrets, comme l’état d’esprit d’une personne par exemple, et rien ne Lui échappe."
    },
    {
      "resource_id": 173,
      "text": "Il n’existe pas de divinité méritant d’être adorée hormis Allah et c’est Lui Seul qui détient les Plus Beaux Noms."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, connais-tu le récit de Moïse ?"
    },
    {
      "resource_id": 173,
      "text": "Lorsqu’il aperçut un feu durant son voyage, il dit à sa famille: Restez ici ! J’ai aperçu un feu au loin. Peut-être que je vous apporterai de quoi allumer un foyer ou trouverai-je quelqu’un qui puisse me montrer mon chemin."
    },
    {
      "resource_id": 173,
      "text": "Arrivé près du feu, Allah l’appela: O Moïse !"
    },
    {
      "resource_id": 173,
      "text": "C’est Moi ton Seigneur. Déchausse-toi avant de converser avec Moi. Tu es dans la vallée pure nommée Ṭuwâ."
    },
    {
      "resource_id": 173,
      "text": "Ô Moïse, c’est Moi qui t’ai choisi afin de transmettre Mon Message. Ecoute donc ce qui t’es révélé."
    },
    {
      "resource_id": 173,
      "text": "Je suis Allah, il n’existe pas de divinité digne d’être adorée en dehors de Moi. Adore-Moi Seul et accomplis la prière de manière complète afin de M’évoquer par cette adoration."
    },
    {
      "resource_id": 173,
      "text": "L’Heure surviendra indubitablement. Certes, Je garde secret le moment où elle aura lieu mais les gens en connaissent les indices que le Prophète leur a mentionné. Elle aura lieu afin que chacun d’eux soit rétribué pour le bien ou le mal qu’il aura fait."
    },
    {
      "resource_id": 173,
      "text": "Ne sois donc pas détourné, par les mécréants qui rejettent la réalité de l’Heure et suivent leurs passions, des bonnes œuvres que tu accomplis afin de te préparer à ce jour. Sinon, tu serais voué à la perdition."
    },
    {
      "resource_id": 173,
      "text": "Qu’y a-t-il dans ta main droite, ô Moïse ?"
    },
    {
      "resource_id": 173,
      "text": "Moïse répondit: Ceci est mon bâton sur lequel je m’appuie lorsque je marche. Je m’en sers aussi pour faire tomber les feuilles des arbres afin que mes moutons s’en nourrissent et j’en fais d’autres usages encore."
    },
    { "resource_id": 173, "text": "Jette-le à terre, ordonna Allah à Moïse." },
    {
      "resource_id": 173,
      "text": "Moïse jeta son bâton et voici qu’il se transforma en serpent qui se déplaçait avec rapidité et vivacité."
    },
    {
      "resource_id": 173,
      "text": "Allah dit ensuite à Moïse: Reprends ton bâton et ne sois pas apeuré par sa transformation en serpent car lorsque tu voudras le saisir, il redeviendra un bâton."
    },
    {
      "resource_id": 173,
      "text": "Puis ramène ta main sous ton aisselle et elle sortira blanche sans être atteinte par la lèpre. Ceci constituera le deuxième de Nos signes."
    },
    {
      "resource_id": 173,
      "text": "Ô Moïse, Nous t’avons montré ces deux signes afin que tu sois témoin des plus grands miracles prouvant Notre pouvoir et prouvant que tu es un messager envoyé par Allah"
    },
    {
      "resource_id": 173,
      "text": "Ô Moïse, rends-toi auprès de Pharaon car il a mécru et s’est rebellé contre Allah, dépassant ainsi toute limite."
    },
    {
      "resource_id": 173,
      "text": "Moïse demanda à Allah: Ô Seigneur, rends-moi plus tolérant aux offenses."
    },
    { "resource_id": 173, "text": "Facilite ma tâche." },
    {
      "resource_id": 173,
      "text": "Rends-moi capable de parler sans défaut d’élocution."
    },
    {
      "resource_id": 173,
      "text": "Afin qu’ils comprennent le Message que je leur transmets."
    },
    {
      "resource_id": 173,
      "text": "Donne-moi pour aide quelqu’un de ma famille afin qu’il m’assiste dans ma mission."
    },
    {
      "resource_id": 173,
      "text": "Que cet aide soit mon frère, Aaron fils de ‘Imrân."
    },
    { "resource_id": 173, "text": "Protège, par lui, mes arrières." },
    {
      "resource_id": 173,
      "text": "Fais de lui mon partenaire dans la transmission du Message."
    },
    { "resource_id": 173, "text": "Afin que Nous Te glorifiions souvent." },
    { "resource_id": 173, "text": "Et que Nous Te mentionnions souvent." },
    {
      "resource_id": 173,
      "text": "Car Tu vois tout de nous et rien ne T’échappe."
    },
    {
      "resource_id": 173,
      "text": "Allah lui répondit: Nous t’accordons ce que tu demandes, ô Moïse."
    },
    {
      "resource_id": 173,
      "text": "Ce présent don suit un don précédent de Notre part."
    },
    {
      "resource_id": 173,
      "text": "Rappelle-toi que Nous avons inspiré à ta mère de te préserver contre l’intrigue de Pharaon."
    },
    {
      "resource_id": 173,
      "text": "Nous lui avons en effet inspiré de te mettre à l’eau après t’avoir mis dans un couffin. Nous ordonnerons alors à l’eau de faire échouer ce couffin sur le rivage et l’un de Nos ennemis et des ennemis du nourrisson le récupèrera. Il s’agit de Pharaon. Ô Moïse, Je t’ai enveloppé de Mon amour, ce qui amena de ce fait les gens à t’aimer, afin que tu sois élevé sous Ma garde et préservé par Ma sollicitude."
    },
    {
      "resource_id": 173,
      "text": "Ta sœur sortit suivre le couffin qui te contenait et dit à ceux qui te recueillirent: Voulez-vous que je vous indique des gens capables de le protéger, de l’allaiter et de l’élever ? Nous t’avons alors fait la faveur de te rendre à ta mère afin qu’elle soit réjouie par ton retour et qu’elle soit moins attristée. Plus tard, tu as tué un Copte en le frappant et Nous t’avons alors fait la faveur de te sauver de la punition. C‘est ainsi que Nous t’avons sauvegardé à chaque épreuve. Par la suite, tu as vécu longtemps chez les Madyan( )."
    },
    {
      "resource_id": 173,
      "text": "Puis Je t’ai choisi afin que tu sois le messager que J’envoie aux gens afin de transmettre ce que je Lui révèle."
    },
    {
      "resource_id": 173,
      "text": "Ô Moïse, pars avec ton frère Aaron accompagnés de Nos signes prouvant le pouvoir et l’Unicité d’Allah et ne faiblissez pas lorsque vous prêchez Mon Message et Me mentionnez."
    },
    {
      "resource_id": 173,
      "text": "Rendez-vous auprès de Pharaon car sa mécréance et sa rébellion ont outrepassé les limites."
    },
    {
      "resource_id": 173,
      "text": "Dites-lui des paroles douces sans agressivité, peut-être qu’il se rappellera, Me craindra et finira par se repentir."
    },
    {
      "resource_id": 173,
      "text": "Inquiets, Moïse et Aaron dirent à Allah: Nous craignons que Pharaon s’empresse de nous punir alors avant que nous ayons terminé de lui communiquer le message ou qu’il soit extrêmement injuste avec nous en nous mettant à mort ou en nous infligeant un autre supplice."
    },
    {
      "resource_id": 173,
      "text": "Allah leur répondit: Il n’y a pas lieu d’avoir peur, car Je vous accompagne par Mon soutien et Mon assistance. J’entendrai et je verrai ce qui se produira lorsque vous serez auprès de lui."
    },
    {
      "resource_id": 173,
      "text": "Allez donc à lui et dites: Ô Pharaon, nous sommes les messagers d’Allah. Laisse donc les Israélites partir en notre compagnie et cesse de tuer leurs enfants et de réduire leurs femmes en esclavage. Nous t’avons fourni la preuve manifeste de ton Seigneur qui prouve la véracité de nos propos. Que le châtiment d’Allah soit épargné à ceux qui croient et suivent la guidée d’Allah!"
    },
    {
      "resource_id": 173,
      "text": "En effet, il nous a été révélé que le châtiment s’abat dans le bas monde sur ceux qui démentent les signes d’Allah et se détournent de ce que leur apportent les messagers."
    },
    {
      "resource_id": 173,
      "text": "Rejetant avec orgueil ce à quoi il a été invité, Pharaon dit: Ö Moïse, qui est donc ce Seigneur dont vous prétendez qu’Il vous a envoyés à moi?"
    },
    {
      "resource_id": 173,
      "text": "Moïse rétorqua: C’est notre Seigneur qui a donné à chaque chose l’apparence et la forme qui lui sied, puis guide les créatures vers la finalité de leur création."
    },
    {
      "resource_id": 173,
      "text": "Pharaon interrogea Moïse de nouveau: Quel a été le sort des peuples mécréants du passé ?"
    },
    {
      "resource_id": 173,
      "text": "Moïse dit à Pharaon: C’est mon Seigneur qui détient la connaissance de ce qu’il est advenu d’eux et Il l’a consignée dans la Table Préservée. Mon Seigneur ne commet pas d’erreur dans ce qu’Il connaît et Il ne l’oublie pas."
    },
    {
      "resource_id": 173,
      "text": "Celui qui détient cette connaissance est Celui même qui a préparé la Terre de manière à ce que vous puissiez y vivre et vous y a dessiné des chemins servant à vos déplacements. Il a aussi fait descendre du Ciel l’eau de la pluie et a fait sortir de terre grâce à cette eau diverses variétés de plantes."
    },
    {
      "resource_id": 173,
      "text": "Ô gens, mangez des bonnes nourritures que Nous avons créées pour vous et faites paître vos bêtes. Ces bienfaits mentionnés constituent assurément des preuves du pouvoir et de l’Unicité d’Allah adressées aux gens doués de raison."
    },
    {
      "resource_id": 173,
      "text": "C’est de la poussière de cette Terre que Nous avons créé votre père Adam et c’est d’elle que Nous vous ferons revenir lorsque vous serez enterrés après votre mort. Puis Nous vous en ferons ressortir lorsque Nous vous ressusciterons le Jour de la Résurrection."
    },
    {
      "resource_id": 173,
      "text": "Nous avons montré à Pharaon Nos neuf signes dans leur totalité. Il en fut témoin mais il les rejeta et refusa de croire en Allah."
    },
    {
      "resource_id": 173,
      "text": "Pharaon dit: Es-tu venu nous expulser d’Egypte par la magie que tu apportes, ô Moïse, afin que tu en deviennes le souverain ?"
    },
    {
      "resource_id": 173,
      "text": "Ô Moïse, nous t’apporterons une magie aussi impressionnante que la tienne. Fixe-nous donc un rendez-vous sur lequel nous nous accorderons et que le lieu de notre rendez-vous soit un lieu neutre."
    },
    {
      "resource_id": 173,
      "text": "Moïse dit à Pharaon: Nous nous rencontrerons à l’aube du jour où les gens se rassemblent pour célébrer leur fête."
    },
    {
      "resource_id": 173,
      "text": "Pharaon s’éloigna alors afin de mettre au point son stratagème et sa ruse puis vint le jour du rendez-vous."
    },
    {
      "resource_id": 173,
      "text": "Moïse dit aux magiciens de Pharaon en guise de conseil: Prenez garde et n’inventez pas de mensonge sur Allah en pratiquant la magie par laquelle vous trompez les gens. Il vous anéantirait alors en abattant sur vous Son châtiment. Est perdu celui qui invente des mensonges sur Allah."
    },
    {
      "resource_id": 173,
      "text": "Suite au conseil de Moïse, les magiciens se regardèrent puis se mirent à parler à voix basse."
    },
    {
      "resource_id": 173,
      "text": "Ils se dirent: Moïse et Aaron sont des magiciens qui veulent vous expulser d’Egypte grâce à leur magie et faire disparaître votre beau mode de vie et votre confession qui est la meilleure."
    },
    {
      "resource_id": 173,
      "text": "Soyez unis et ne divergez pas puis avancez en rangs et accomplissez de concert vos tours de magie. Sachez que celui qui sort vainqueur aujourd’hui remportera ce qu’il désire."
    },
    {
      "resource_id": 173,
      "text": "Les magiciens dirent à Moïse: Ô Moïse, choisis: soit c’est toi qui commence ton numéro soit c’est nous qui commençons."
    },
    {
      "resource_id": 173,
      "text": "Moïse leur répondit: Commencez plutôt. Puis les magiciens jetèrent leurs cordes et leurs bâtons. L’effet de la magie fit apparaitre à Moïse que ces cordes et ces bâtons étaient des serpents qui se tortillaient frénétiquement."
    },
    {
      "resource_id": 173,
      "text": "Il dissimula la peur que lui inspira ce tour d’illusion."
    },
    {
      "resource_id": 173,
      "text": "C’est alors qu’Allah lui dit afin de le rassurer: Ne sois pas apeuré par ce que tu crois voir car c’est toi, ô Moïse, qui les vaincra."
    },
    {
      "resource_id": 173,
      "text": "Jette le bâton qui est dans ta main droite et il se muera alors en un serpent qui avalera tout le produit de leur magie. Or leur magie n’a produit qu’une illusion et son auteur ne réussit dans aucune de ses entreprises."
    },
    {
      "resource_id": 173,
      "text": "Obéissant à Allah, Moïse jeta son bâton qui se transforma en un serpent et avala l’œuvre des magiciens adverses. Ces derniers se prosternèrent alors à Allah lorsqu’ils comprirent que Moïse ne pratiquait pas la magie mais apportait plutôt des signes d’Allah. Puis ils dirent: Nous croyons au Seigneur de Moïse et de Aaron, le Seigneur de toutes les créatures."
    },
    {
      "resource_id": 173,
      "text": "Pharaon, réprouvant le comportement des magiciens et leur conversion à la foi, leur dit sur un ton menaçant: Avez-vous cru en Moïse avant que je ne vous l’autorise ? Il doit être votre chef qui vous a appris vos tours de magie. Je vous punirai en amputant chacun de vous un pied et une main des côtés opposés et je vous crucifierai aux troncs des palmiers jusqu’à ce que mort s’ensuive. Vous servirez ainsi d’exemple à d’autres et vous saurez qui de moi ou du Seigneur de Moïse châtie le plus sévèrement."
    },
    {
      "resource_id": 173,
      "text": "Les magiciens rétorquèrent à Pharaon: Ô Pharaon, nous ne préférerons pas te suivre et faire fi des signes clairs qui nous sont parvenus. Nous ne te préfèrerons pas à Allah qui nous a créés. Prononce donc contre nous la sentence que tu veux car ton autorité sur nous ne se limite qu’à ce bas monde éphémère et prendra fin tôt ou tard."
    },
    {
      "resource_id": 173,
      "text": "Nous croyons en notre Seigneur afin que, peut-être, il efface notre mécréance et nos péchés passés, dont fait partie la magie que tu nous as contraints de pratiquer et de nous en servir au détriment de Moïse. Allah détient une rétribution meilleure que celle que tu nous as promise et son châtiment est plus durable que celui dont tu nous menaces."
    },
    {
      "resource_id": 173,
      "text": "En conclusion, celui qui se présente à son Seigneur le Jour de la Résurrection alors qu’il a mécru en Lui dans le bas monde ira en Enfer et y demeurera éternellement. Il n’y connaîtra ni la mort salvatrice ni n’y vivra une vie agréable."
    },
    {
      "resource_id": 173,
      "text": "Quant à celui qui se présentera à son Seigneur le Jour de la Résurrection en ayant cru en Lui dans le bas monde et en ayant accompli de bonnes œuvres, il aura un rang élevé et occupera des degrés supérieurs."
    },
    {
      "resource_id": 173,
      "text": "Ces degrés supérieurs consisteront en des vergers et des rivières coulant sous leurs palais, et il y séjournera éternellement. Cette rétribution sera celle de tous ceux qui renoncent à la mécréance et aux actes de désobéissance."
    },
    {
      "resource_id": 173,
      "text": "Nous avons révélé à Moïse de sortir Mes serviteurs d’Egypte de nuit afin que personne ne s’en rende compte et de frapper l’eau de la mer à l’aide de son bâton afin de leur frayer un passage sûr et à sec. Nous lui avons aussi révélé de ne pas craindre que Pharaon et ses notables le suivent et de pas craindre d’être noyé."
    },
    {
      "resource_id": 173,
      "text": "Pharaon accompagné de ses soldats les poursuivirent mais ils furent tous submergés par des trombes d’eau dont Allah seul connaît l’immensité. Ils se noyèrent ainsi tous et moururent tandis que Moïse et ceux qui l’accompagnaient furent sauvés."
    },
    {
      "resource_id": 173,
      "text": "Pharaon a assurément égaré son peuple en lui imposant la mécréance qu’il leur a embellie et le faux par lequel il les a trompés et il ne les a certainement pas orientés vers le chemin de la guidée."
    },
    {
      "resource_id": 173,
      "text": "Après les avoir sauvés de Pharaon et de ses soldats, Nous dîmes aux Israélites: Ô enfants d’Israël, Nous vous avons sauvés de votre ennemi et Nous avons promis de parler à Moïse sur le versant droit de la vallée située à côté du mont Aṭ-Ṭûr. Nous avons de plus fait descendre sur vous, durant votre errance dans le désert, certains de Nos bienfaits, dont une boisson aussi sucrée que le miel et un petit oiseau à la viande succulent ressemblant à la caille."
    },
    {
      "resource_id": 173,
      "text": "Mangez des nourritures succulentes et licites dont Nous vous avons fait don et n’approchez pas ce que Nous vous avons rendu illicite car Ma colère s’abattrait sur vous. Or ceux qui encourent ma colère sont anéantis et connaissent le malheur dans ce bas monde et dans l’au-delà."
    },
    {
      "resource_id": 173,
      "text": "Cependant, Je pardonne et absous généreusement ceux qui se repentent à Moi, croient en Moi, accomplissent de bonnes œuvres puis restent fidèles à la vérité"
    },
    {
      "resource_id": 173,
      "text": "Ô Moïse, quelle est la raison qui t’a fait prématurément quitter les tiens et marcher devant eux sans désigner personne à leur tête pour te remplacer?"
    },
    {
      "resource_id": 173,
      "text": "Moïse répondit: Ils ne sont pas loin derrière moi et sont sur le point de me rattraper. Je ne me suis mis à marcher devant eux et empressé de venir à Ta rencontre que pour obtenir Ton agrément."
    },
    {
      "resource_id": 173,
      "text": "Allah lui dit: Sache que Nous avons éprouvé le peuple que tu as laissé derrière toi par un Veau que le Samaritain (`as-sâmiriyyu)  les a invités à adorer et ce dernier les égara."
    },
    {
      "resource_id": 173,
      "text": "Moïse retourna alors auprès des siens, plein de colère et de tristesse pour eux. Arrivés auprès d’eux, il leur dit:\nÔ mon peuple, Allah ne vous a-t-il pas fait la promesse agréable de vous révéler la Torah et de vous faire entrer au Paradis? Le temps qui s’est écoulé depuis a-t-il été long au point que vous ayez oublié ou voulez-vous que la colère et le châtiment de votre Seigneur s’abattent sur vous à cause d’un tel comportement ? Est-ce pour cela que vous avez manqué à votre promesse de rester obéissants à Allah jusqu’à mon retour ?"
    },
    {
      "resource_id": 173,
      "text": "Les compatriotes de Moïse répondirent: Ô Moïse, nous n’avons pas manqué délibérément à cette promesse. Nous y avons plutôt été contraints. En effet, nous avons rassemblé quantité de bijoux appartenant aux gens de Pharaon et les avons jetés dans un trou afin de nous en défaire mais le Samaritain jeta par-dessus de la terre provenant du sabot de la jument de Gabriel."
    },
    {
      "resource_id": 173,
      "text": "Ensuite, le Samaritain a façonné grâce à ces bijoux le corps sans vie d’un veau… qui mugissait comme un vrai veau, et le présenta aux Israélites. Ceux qui ont été charmés par l’œuvre du Samaritain dirent: Ceci est votre dieu adoré et le dieu de Moïse mais celui-ci l’a oublié et l’a laissé ici."
    },
    {
      "resource_id": 173,
      "text": "Ces gens qui ont été tentés par le Veau et l’ont adoré ne voyaient-ils pas qu’il ne leur parlait pas, ne leur répondait pas, n’éloignait pas d'eux, ni de quiconque d’autre, le mal et ne leur procurait aucun bien à eux ni à personne ?"
    },
    {
      "resource_id": 173,
      "text": "Aaron leur avait pourtant bien dit avant le retour de Moïse: Le façonnement de ce veau à partir de bijoux et le fait qu’il émette des mugissements ne font partie que d’un test qui distinguera parmi vous les croyants des mécréants. Ô gens, c’est votre Seigneur qui détient le pouvoir de vous faire miséricorde et non celui qui n’a ni le pouvoir d’être utile ni le pouvoir d’être nuisible, et donc, à plus forte raison, ne peut en aucun cas vous faire miséricorde."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui ont été tentés par l’adoration du Veau dirent: Nous ne cesserons de l’adorer jusqu’à ce que Moïse revienne auprès de nous."
    },
    {
      "resource_id": 173,
      "text": "Après son retour, Moïse dit à son frère: Quelle raison t’a empêchée, lorsque tu les as vus s’égarer en adorant le Veau au lieu d’Allah."
    },
    {
      "resource_id": 173,
      "text": "de les délaisser et de me rattraper ? As-tu donc désobéi à mon ordre de me remplacer à leur tête ?"
    },
    {
      "resource_id": 173,
      "text": "C’est alors que Moïse empoigna la barbe et la tête de son frère et le tira vers lui en signe de réprobation. Aaron protesta en ces termes afin de le calmer: Ne me saisis ni par la barbe ni par les cheveux car je suis resté parmi eux pour une excuse valable: j’ai en effet craint que si je les laisse livrés à eux-mêmes, ils ne se divisent. Tu m’aurais alors reproché cette division et d’avoir manqué à la promesse que je t’avais faite."
    },
    {
      "resource_id": 173,
      "text": "Puis Moïse dit au Samaritain: Pourquoi avoir agi ainsi ?"
    },
    {
      "resource_id": 173,
      "text": "Il répondit: Je voyais ce qu’ils ne voyaient pas puisque j’ai vu Gabriel sur sa jument et j’ai prélevé une poignée de terre de la trace laissée par les sabots de la jument puis l’ai jetée sur les bijoux qui ont été fondus afin d’en façonner la forme d’un veau. C’est alors que le corps mugissant d’un veau prit forme et c’est ce résultat que mon âme m’a embelli."
    },
    {
      "resource_id": 173,
      "text": "Moïse dit au Samaritain: Pars donc. Ta punition sera que tu dises ta vie durant « Je ne toucherai personne et personne ne me touchera ». Tu vivras ainsi rejeté et de surcroît, il t’est fixé un rendez-vous le Jour de la Résurrection, afin que tu rendes des comptes et que tu sois puni et Allah ne manquera pas ce rendez-vous. Regarde maintenant le veau que tu as pris comme divinité et que tu adorais à la place d’Allah: nous le brûlerons jusqu’à ce qu’il fonde dans sa totalité puis nous disperserons ses restes dans la mer jusqu’à ce qu’il n’en reste aucune trace."
    },
    {
      "resource_id": 173,
      "text": "Ô gens, le seul Dieu méritant d’être adoré est Allah et aucune autre divinité. Il enveloppe tout de Sa connaissance et rien ne Lui échappe."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, tout comme Nous t’avons raconté le récit de Moïse, Pharaon et leurs peuples respectifs, Nous te racontons les récits des prophètes et des peuples qui t’ont précédé afin de te consoler. Nous t’avons de plus, donné le Coran qui sert de rappel à ceux qui veulent se rappeler."
    },
    {
      "resource_id": 173,
      "text": "Celui qui se détourne de ce Coran qui t’a été révélé et n’y croit pas, se présentera le Jour de la Résurrection coupable d’un péché grave qui lui vaudra d’être châtié douloureusement."
    },
    {
      "resource_id": 173,
      "text": "De tels gens subiront ce châtiment pour l’éternité et comme est mauvaise, cette charge qu’est ce grave péché, qu’ils porteront le jour de la Résurrection"
    },
    {
      "resource_id": 173,
      "text": "Lorsque le deuxième souffle dans la Trompe effectué par l’ange annoncera la Ressuscitation, Nous rassemblerons ce jour-là les mécréants et ces derniers deviendront bleus tellement ils seront impressionnés par ce qu’ils verront de terrifiant dans l’au-delà."
    },
    {
      "resource_id": 173,
      "text": "Ils se chuchoteront les uns aux autres: Vous êtes restés dans le monde intermédiaire (`al-barzakhu) dix jours seulement."
    },
    {
      "resource_id": 173,
      "text": "Nous sommes le mieux au fait de ce qu’ils se diront en secret et rien ne Nous en échappera, particulièrement lorsque le plus raisonnable parmi eux dira: Vous n’êtes restés dans le monde intermédiaire qu’un seul jour."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, les mécréants t’interrogent au sujet de ce qu’il adviendra des montagnes le Jour de la Résurrection. Réponds-leur: Allah les déracinera et les pulvérisera."
    },
    {
      "resource_id": 173,
      "text": "Il ne restera alors qu’une terre plane qui les portait et cette terre sera dépourvue de plantes et de constructions."
    },
    {
      "resource_id": 173,
      "text": "Ô toi qui la verra, tu n’apercevras aucune élévation ni aucune dépression sur cette Terre aplanie."
    },
    {
      "resource_id": 173,
      "text": "Les gens suivront la voix de celui qui les appellera au rassemblement et ils n’auront d’autre choix que de le suivre. Toutes les voix se tairont par crainte du Tout Miséricordieux et tu n’entendras que de légers bruits."
    },
    {
      "resource_id": 173,
      "text": "Durant ce Jour terrible, aucune intercession n’aura d’effet sauf si Allah l’autorise à son auteur et agrée ce qu’il dira."
    },
    {
      "resource_id": 173,
      "text": "Allah sait ce que vivront les gens lorsque surviendra l’Heure et sait aussi ce qu’ils vivent dans le bas monde tandis que Ses serviteurs n’ont aucune connaissance de Son Etre et de Ses attributs."
    },
    {
      "resource_id": 173,
      "text": "Les visages des serviteurs s’humilieront devant le Vivant qui ne meurt pas, Celui qui gère les affaires de Ses serviteurs et leur donne le cours qu’Il veut. Ceux qui se seront chargés de péchés seront perdants puisqu’ils se seront exposés eux-mêmes à l’anéantissement."
    },
    {
      "resource_id": 173,
      "text": "Quiconque accomplit de bonnes œuvres tout en croyant en Allah et en Ses messagers obtiendra la totalité de sa rétribution et il n’aura pas à craindre d’être injustement châtié pour un péché qu’il n’a pas commis ni que l’on diminue une part de la récompense méritée pour ses bonnes œuvres."
    },
    {
      "resource_id": 173,
      "text": "Tout comme Nous révélons les récits des anciens, Nous révélons ce Coran en une langue arabe claire et y exposons de multiples menaces et avertissements afin que, peut-être, ils craignent Allah et tirent des leçons du Coran."
    },
    {
      "resource_id": 173,
      "text": "Qu’Allah soit donc élevé et sanctifié ! Il est le Roi dont la souveraineté s’étend à toute chose et la Vérité dont la parole est toute vérité. Qu’il soit élevé au-dessus de ce que Lui attribuent les polythéistes. Ô Messager, ne t’empresse pas de réciter le Coran de concert avec Gabriel avant qu’il ne t’ait transmis la totalité des versets révélés et dis: Ô Seigneur, ajoute davantage de connaissances à celles que je détiens déjà."
    },
    {
      "resource_id": 173,
      "text": "Nous avons auparavant fait une recommandation à Adam: celle de ne pas manger des fruits de l’arbre défendu et l’avons informé des conséquences s’il désobéissait. Seulement, il oublia cette recommandation et ne put se retenir de manger des fruits de cet arbre. Il n’avait en effet pas pris la ferme résolution d’obéir."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, rappelle-toi lorsque Nous dîmes aux anges: Prosternez-vous devant Adam en guise de salutation. Tous se prosternèrent, excepté `Iblîs qui était présent mais qui n’est pas un ange. Poussé par son orgueil, il refusa de se prosterner."
    },
    {
      "resource_id": 173,
      "text": "Nous dîmes alors: Ô Adam, `Iblîs est ton ennemi et celui de ton épouse. Qu’il ne vous fasse pas sortir du Paradis par ses insufflations, tu subirais alors les conséquences d’avoir obéi à ce qu’il vous insuffle."
    },
    {
      "resource_id": 173,
      "text": "Dans le Paradis, Allah se charge de te préserver de la faim en te nourrissant et de te préserver de la nudité en te vêtissant."
    },
    {
      "resource_id": 173,
      "text": "Il se charge aussi de te préserver de la soif en t’abreuvant et de préserver de la chaleur du soleil en t’abritant."
    },
    {
      "resource_id": 173,
      "text": "C’est alors que Satan insuffla à Adam ce qui suit: Veux-tu que je te montre un arbre qui, si tu mangeais de ses fruits, te permettrait de ne jamais mourir, te ferait vivre pour l’éternité, et te mettrait à la tête d’un royaume invincible."
    },
    {
      "resource_id": 173,
      "text": "Adam et Eve mangèrent alors des fruits de l’arbre qui leur avait été défendu et ils prirent conscience de leur nudité. Ils se mirent à la couvrir à l’aide des feuilles des arbres du Paradis. C’est ainsi qu’Adam désobéit à l’ordre de son Seigneur et outrepassa la limite de ce qui lui était permis."
    },
    {
      "resource_id": 173,
      "text": "Puis Allah l’a élu, accepta son repentir et lui facilita de se guider dans le droit chemin."
    },
    {
      "resource_id": 173,
      "text": "Ensuite, Allah dit à Adam et à Eve: Descendez, vous et `Iblîs, du Paradis. Il sera votre ennemi et vous serez les siens. Quand vous parviendra un appel à Ma guidée: celui qui le suit et le met en pratique sans en dévier ne s’égarera pas de la vérité ni ne sera malheureux dans l’au-delà. Et au lieu d’entrer en Enfer, il entrera plutôt au Paradis."
    },
    {
      "resource_id": 173,
      "text": "Tandis que celui qui se détournera de Mon Rappel et n’y répondra pas favorablement, il mènera une vie pénible dans le bas monde et dans le monde intermédiaire. De plus, Nous le convoquerons au Rassemblement après l’avoir rendu aveugle et dépourvu d’argument."
    },
    {
      "resource_id": 173,
      "text": "Cet homme dira: Ô Seigneur, tu m’as rendu aveugle alors que j’étais voyant dans le bas monde."
    },
    {
      "resource_id": 173,
      "text": "Allah répondra à cet homme: Tout comme tu as dédaigné et délaissé nos signes dans le bas monde, tu seras délaissé aujourd’hui et abandonné au châtiment."
    },
    {
      "resource_id": 173,
      "text": "C’est ainsi que Nous rétribuons celui qui est absorbé par les plaisirs illicites et refuse de croire aux indices clairs lui provenant de son Seigneur. Le châtiment d’Allah dans l’au-delà sera plus horrible encore, plus sévère et plus durable que la vie pénible du bas monde et de la vie intermédiaire."
    },
    {
      "resource_id": 173,
      "text": "Les polythéistes n’ont-ils pas acquis la certitude que Nous avons anéanti de nombreux peuples avant eux ? Ils déambulent pourtant entre les demeures de ces peuples et voient de leurs yeux leurs ruines ! L’anéantissement et la destruction de ces nombreux peuples représentent des enseignements adressés à ceux qui sont doués de raison."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, si Allah n’avait pas décrété qu’Il ne châtierait personne avant de lui avoir explicité Son argument, Il se serait hâté de châtier ces polythéistes qui le méritent."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, endure patiemment les médisances des dénégateurs et célèbre la louange de ton Seigneur durant la prière de l’aube avant le lever du soleil, durant la prière de l’après-midi, durant la prière du coucher du soleil, durant la prière du soir lorsqu’il fait nuit et durant la prière de midi lorsque le soleil dépasse son zénith. Célèbre Sa louange aussi lorsque le jour commence et finit afin d’obtenir d’Allah la récompense qui te satisfait."
    },
    {
      "resource_id": 173,
      "text": "Ne regarde pas les plaisirs de ce bas monde dont Nous laissons les dénégateurs jouir afin de les éprouver car ce que Nous leur accordons est éphémère tandis que la récompense que te promet ton Seigneur afin de te satisfaire est meilleure et plus durable. Elle ne s’interrompra jamais."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, ordonne à ta famille d’accomplir la prière et efforce-toi d’y être persévérant. Nous ne te demandons ni à toi ni à quiconque de te pourvoir car Nous nous chargeons de ta subsistance et la fin heureuse dans ce bas monde et dans l’au-delà sera pour les pieux qui craignent Allah en se conformant à Ses commandements et en renonçant à Ses interdits."
    },
    {
      "resource_id": 173,
      "text": "Ces mécréants qui démentent le Prophète lui disent: Si Muħammad nous apportais de son Seigneur un signe démontrant qu’il dit vrai lorsqu’il prétend être un messager? Ces dénégateurs n’ont-ils pas reçu le Coran qui confirme les livres révélés par le passé ?"
    },
    {
      "resource_id": 173,
      "text": "Si Nous avions anéantis ces mécréants qui démentent le Prophète et les avions châtiés pour leur entêtement à mécroire avant même de leur envoyer un messager et de leur révéler un livre, ils auraient justifié leur mécréance le Jour de la Résurrection en ces termes: Ô notre Seigneur, pourquoi ne pas nous avoir envoyé un messager dans le bas monde ? Nous aurions alors cru en lui et aurions accordé du crédit aux signes qu’il nous aurait apporté avant que Ton châtiment ne nous couvre d’opprobre."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis à ces dénégateurs: Chacun de nous et de vous est dans l’attente de ce que décrète Allah. Attendez donc et vous saurez certainement qui de nous ou de vous est sur le droit chemin et a été guidé."
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "20" }
  }
}
