{
  "translations": [
    {
      "resource_id": 174,
      "text": "Ṭā Hā. Pembahasan tentang huruf-huruf semacam ini sudah ada di awal surah Al-Baqarah."
    },
    {
      "resource_id": 174,
      "text": "Tidaklah Kami menurunkan Al-Qur`ān kepadamu -wahai Rasul- untuk menjadi sebab kesusahan dirimu karena kaummu berpaling dari keimanan kepada dirimu."
    },
    {
      "resource_id": 174,
      "text": "Kami tidaklah menurunkannya melainkan sebagai peringatan bagi orang yang diberikan petunjuk oleh Allah agar merasa takut kepada-Nya."
    },
    {
      "resource_id": 174,
      "text": "Ia diturunkan oleh Allah yang menciptakan bumi ini, dan menciptakan langit-langit yang tinggi, itulah Al-Qur`ān yang agung karena diturunkan dari sisi Tuhan Yang Maha Agung."
    },
    {
      "resource_id": 174,
      "text": "Yaitu Tuhan Yang Maha Pengasih, yang berada dan bersemayam di atas Arasy dengan sifat ketinggian yang sesuai dengan kemuliaan-Nya."
    },
    {
      "resource_id": 174,
      "text": "Milik-Nya lah segala apa yang ada di langit, yang ada di bumi, dan yang ada di bawah tanah berupa makhluk-makhluk, Dia lah yang menciptakan, menguasai dan mengatur urusan mereka."
    },
    {
      "resource_id": 174,
      "text": "Dan jika engkau mengeraskan ucapanmu -wahai Rasul- atau membisikkannya, maka sungguh Dia mengetahui semua itu, sebab Dialah yang mengetahui segala rahasia, dan apa yang lebih tersembunyi darinya berupa sesuatu yang terbetik dalam hati, dan sama sekali tidak ada sesuatupun yang tersembunyi dari-Nya."
    },
    {
      "resource_id": 174,
      "text": "Dia lah Allah, tiada tuhan yang berhak disembah selain-Nya, Dia sendirilah yang memiliki kesempurnaan nama yang paling indah."
    },
    {
      "resource_id": 174,
      "text": "\"Wahai Rasul! Sungguh telah sampai kepadamu kisah Musa bin Imran -'alaihissalām-."
    },
    {
      "resource_id": 174,
      "text": "Tatkala dalam perjalanannya ia melihat api, lalu ia berkata kepada keluarganya, \"Tinggallah kalian di tempat ini, sesungguhnya aku melihat api, semoga aku dapat membawa sedikit nyala api kepada kalian, atau aku akan mendapati orang yang akan menunjukkanku suatu jalan.\""
    },
    {
      "resource_id": 174,
      "text": "Maka ketika ia mendatangi api itu, Allah -Subḥānahu- memanggilnya dengan firman-Nya, \"Wahai Musa,"
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Aku adalah Tuhanmu, maka lepaslah kedua terompahmu agar engkau siap berbicara dengan-Ku, karena sesungguhnya engkau berada di lembah yang suci yaitu Ṭuwa."
    },
    {
      "resource_id": 174,
      "text": "Dan Aku telah memilih engkau -wahai Musa- untuk menyampaikan risalah-Ku kepada manusia, maka dengarkanlah apa yang akan diwahyukan kepada-Mu."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Aku ini adalah Allah, tiada tuhan yang berhak disembah selain-Ku, maka sembahlah Aku semata, dan dirikanlah salat secara sempurna agar engkau mengingat-Ku dengannya."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya hari Kiamat itu pasti datang, dan pasti terjadi, Aku merahasiakan waktunya sehingga tidak ada satu makhluk pun yang mengetahuinya, akan tetapi mereka mengetahui tanda-tanda akan terjadinya melalui kabar yang diberikan oleh Nabi kepada mereka; semua itu dengan tujuan agar setiap orang diberikan balasan sesuai dengan apa yang ia amalkan baik berupa amalan baik ataupun amalan buruk."
    },
    {
      "resource_id": 174,
      "text": "Maka janganlah engkau dipalingkan -dari membenarkan adanya kiamat itu dan dari menyiapkan diri untuk menghadapinya dengan amal saleh- oleh orang-orang kafir yang tidak beriman kepadanya, dan oleh orang yang hanya mengikuti hawa nafsunya untuk mengamalkan hal-hal yang haram, nanti mereka akan menyebabkan engkau binasa."
    },
    {
      "resource_id": 174,
      "text": "Dan apakah yang ada di tangan kananmu itu wahai Musa?"
    },
    {
      "resource_id": 174,
      "text": "Musa -'alaihissalām- menjawab, \"Ini adalah tongkatku, aku bertumpu padanya ketika berjalan, dengannya aku merontokkan dedaunan pohon agar menjadi makanan kambingku, dan bagiku tongkat ini masih memiliki manfaat lain selain yang aku sebutkan.\""
    },
    {
      "resource_id": 174,
      "text": "Allah berfirman, \"Lemparkanlah tongkat itu wahai Musa!\""
    },
    {
      "resource_id": 174,
      "text": "Lalu Musa pun melemparkannya. Tiba-tiba saja ia berubah menjadi seekor ular yang merayap dengan cepat dan ringan."
    },
    {
      "resource_id": 174,
      "text": "Allah lalu berfirman kepada Musa -'alaihissalām-, \"Peganglah tongkat itu dan jangan takut karena telah berubah menjadi ular, sebab bila engkau memegangnya Kami, akan mengembalikannya kepada keadaannya yang semula."
    },
    {
      "resource_id": 174,
      "text": "Dan kepitlah tanganmu ke ketiakmu niscaya ia akan keluar dalam keadaan putih bercahaya bukan karena cacat kulit, tetapi sebagai mukjizat yang kedua."
    },
    {
      "resource_id": 174,
      "text": "Kami telah memperlihatkan padamu dua mukjizat ini -wahai Musa- agar Kami tunjukkan padamu sebagian dari tanda-tanda kebesaran Kami yang sangat besar, yang menunjukkan besarnya kekuasaan Kami, dan bahwasanya engkau adalah seorang Rasul yang diutus dari sisi Allah."
    },
    {
      "resource_id": 174,
      "text": "Maka pergilah engkau -wahai Musa- kepada Fir'aun, sesungguhnya dia benar-benar telah melampaui batas dalam kekafiran dan kedurhakaan terhadap Allah."
    },
    {
      "resource_id": 174,
      "text": "Musa -'alaihissalām- berkata, \"Wahai Tuhanku, lapangkanlah dadaku agar aku bersabar dalam mendapatkan berbagai rintangan."
    },
    { "resource_id": 174, "text": "Dan mudahkanlah untukku urusanku." },
    {
      "resource_id": 174,
      "text": "Dan berikanlah aku kemampuan untuk berbicara secara fasih,"
    },
    {
      "resource_id": 174,
      "text": "agar mereka memahami perkataanku tatkala menyampaikan risalah-Mu."
    },
    {
      "resource_id": 174,
      "text": "Dan jadikanlah untukku seorang pembantu dari keluargaku, yang akan membantu urusan-urusanku."
    },
    { "resource_id": 174, "text": "Yaitu saudaraku Harun bin 'Imran." },
    {
      "resource_id": 174,
      "text": "Teguhkanlah kekuatanku dengan keberadaannya."
    },
    {
      "resource_id": 174,
      "text": "Dan jadikanlah dia sebagai mitraku dalam mengemban risalah ini."
    },
    {
      "resource_id": 174,
      "text": "Agar kami bertasbih memuji-Mu dengan sebanyak-banyaknya."
    },
    { "resource_id": 174, "text": "Dan juga agar banyak mengingat-Mu." },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Engkau Maha Melihat keadaan kami, tidak ada satu pun urusan kami yang tersembunyi dari-Mu.\""
    },
    {
      "resource_id": 174,
      "text": "Allah berfirman, \"Sungguh Kami telah mengabulkan apa yang engkau minta wahai Musa."
    },
    {
      "resource_id": 174,
      "text": "Dan sungguh Kami telah memberimu nikmat sekali lagi."
    },
    {
      "resource_id": 174,
      "text": "Yaitu tatkala Kami mengilhamkan kepada ibumu sesuatu yang diilhamkan yang menjadi sebab Allah melindungimu dari makar Fir'aun."
    },
    {
      "resource_id": 174,
      "text": "Kami telah memerintahkan dia ketika mengilhamkan kepadanya, setelah melahirkannya, letakkanlah Musa dalam peti, lalu hanyutkanlah peti itu ke lautan, niscaya arus laut itu akan membawanya ke tepi atas perintah Kami, lalu ia akan diambil oleh musuh-Ku dan musuhnya yaitu Fir'aun. Aku telah melimpahkan kepadamu kasih sayang yang akan datang dari-Ku sehingga manusia yang melihatmu pun menyayangimu, dan agar engkau diasuh dalam pengawasan dan penjagaan-Ku."
    },
    {
      "resource_id": 174,
      "text": "Yaitu tatkala saudarimu berjalan membuntuti arah hanyutnya peti itu, lalu ia berkata kepada orang yang mengambilnya, \"Bolehkah aku menunjukkan kepada kalian orang yang akan memelihara, menyusui, dan mengasuhnya?\", Maka Kami pun memberikan nikmat kepadamu dengan mengembalikan dirimu kepada ibumu agar ia gembira dengan kepulanganmu dan tidak bersedih karena kehilanganmu. Juga engkau pernah membunuh seorang Qibti dengan pukulan tanganmu, lalu Kami memberimu nikmat dengan menyelamatkanmu dari hukuman, dan menyelamatkanmu berkali-kali dari berbagai cobaan yang menimpamu, lalu engkau pun keluar dari Mesir dan tinggal beberapa tahun di tengah penduduk Madyan, kemudian engkau datang pada waktu yang telah ditakdirkan agar Aku berbicara denganmu wahai Musa."
    },
    {
      "resource_id": 174,
      "text": "Dan Aku telah memilihmu menjadi seorang Rasul-Ku, untuk menyampaikan kepada manusia apa yang Aku wahyukan kepadamu."
    },
    {
      "resource_id": 174,
      "text": "Maka pergilah engkau -wahai Musa- beserta saudaramu, Harun, dengan membawa tanda-tanda dan mukjizat yang menunjukkan kekuasaan dan keesaan-Ku, dan jangan sekali-kali kalian berdua lemah dalam berdakwah ke jalan-Ku, dan lalai dari mengingat-Ku."
    },
    {
      "resource_id": 174,
      "text": "Pergilah kalian berdua kepada Fir'aun, sesungguhnya dia benar-benar telah melampaui batas dalam kekafiran dan kedurhakaan terhadap Allah."
    },
    {
      "resource_id": 174,
      "text": "Maka ucapkanlah kepadanya perkataan yang lembut, tidak kasar dan keras, dengan harapan agar ia sadar dan takut kepada Allah, lalu bertobat kepada-Nya."
    },
    {
      "resource_id": 174,
      "text": "Lalu Musa dan Harun -'alaihimassalām- berkata, \"Sesungguhnya kami khawatir dia akan menyiksa kami sebelum mendakwahinya secara sempurna, atau semakin zalim terhadap kami dengan pembunuhan atau selainnya.\""
    },
    {
      "resource_id": 174,
      "text": "Allah berfirman kepada keduanya, \"Janganlah kalian berdua khawatir, sesungguhnya Aku bersama kalian untuk menolong dan melindungi kalian, dan Aku mendengar dan melihat apa yang akan terjadi antara kalian dan dia."
    },
    {
      "resource_id": 174,
      "text": "Maka datangilah ia, dan katakan kepadanya, \"Wahai Fir'aun, sesungguhnya kami berdua adalah utusan Tuhanmu, maka lepaskanlah Bani Israil bersama kami, dan janganlah engkau menyiksa mereka dengan membunuh anak laki-laki mereka, dan membiarkan hidup anak-anak perempuan mereka. Sungguh kami datang kepadamu dengan membawa bukti dari Tuhanmu atas kejujuran kami, dan keselamatan dari azab Allah bagi orang yang beriman, lagi mengikuti petunjuk Allah."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Allah telah mewahyukan kepada kami bahwa azab yang ada di dunia dan di akhirat itu ditimpakan kepada siapapun yang mendustakan ayat-ayat Allah, dan berpaling dari risalah yang dibawa oleh para rasul."
    },
    {
      "resource_id": 174,
      "text": "Fir'aun berkata sembari mengingkari risalah yang mereka bawa, \"Siapakah Tuhan kalian berdua yang kalian klaim bahwa Dia mengutus kalian kepadaku, wahai Musa?\""
    },
    {
      "resource_id": 174,
      "text": "Musa menjawab, \"Tuhan kami adalah Tuhan yang telah memberikan rupa dan bentuk segala sesuatu dengan serasi, lalu memberikan petunjuk kepada semua makhluk itu untuk apa Dia menciptakan mereka.\""
    },
    {
      "resource_id": 174,
      "text": "Fir'aun berkata, \"Jadi bagaimana keadaan umat-umat terdahulu yang hidup di atas kekafiran?\""
    },
    {
      "resource_id": 174,
      "text": "Musa berkata kepada Fir'aun, \"Pengetahuan tentang umat-umat tersebut ada pada Tuhanku, tertulis dalam Lauḥ Maḥfuẓ, dan Tuhanku tidak akan salah pengetahuan-Nya, dan tidak pula lupa dengan apa yang Dia ketahui."
    },
    {
      "resource_id": 174,
      "text": "Tuhan yang telah menjadikan bumi sebagai hamparan agar kalian bisa hidup di atasnya, dan menjadikan jalan-jalan yang pantas dilalui agar kalian bisa berjalan di atasnya, dan menurunkan air hujan dari langit.\" Lalu dengan air itu Kami tumbuhkan berbagai jenis aneka tumbuh-tumbuhan."
    },
    {
      "resource_id": 174,
      "text": "Makanlah -wahai manusia- dari makanan yang baik yang Kami berikan kepadamu, dan gembalakanlah hewan ternak kalian, karena sungguh pada aneka nikmat yang Kami sebutkan itu pasti terdapat tanda-tanda kekuasaan dan keesaan Allah bagi orang-orang yang berakal."
    },
    {
      "resource_id": 174,
      "text": "Dari tanah bumi inilah Kami menciptakan nenek moyang kalian yaitu Adam -'alaihissalām-, dan kepada tanah itulah Kami akan mengembalikan kalian ketika kalian mati, dan darinyalah Kami akan mengeluarkan kalian pada kali yang lain untuk dibangkitkan pada hari Kiamat kelak."
    },
    {
      "resource_id": 174,
      "text": "Dan sungguh Kami telah perlihatkan kepada Fir'aun sembilan tanda-tanda kebesaran Kami, dan ia pun menyaksikannya namun ternyata ia mendustakannya dan enggan untuk menerima ajakan beriman kepada Allah."
    },
    {
      "resource_id": 174,
      "text": "Fir'aun berkata, \"Apakah engkau datang kepada kami dengan tujuan mengusir kami dari negeri Mesir dengan perantaraan sihirmu itu -wahai Musa- agar kerajaan Mesir itu menjadi milikmu sendiri?"
    },
    {
      "resource_id": 174,
      "text": "Maka kami pasti akan mendatangkan kepadamu -wahai Musa- suatu sihir seperti sihirmu, maka buatlah suatu perjanjian untuk pertemuan antara kami dan engkau dengan waktu dan tempat yang ditentukan, yang mana kami tidak akan menyalahinya dan engkau pun tidak menyalahinya, dan hendaknya tempat itu merupakan tempat terbuka lagi pertengahan antara dua kelompok.\""
    },
    {
      "resource_id": 174,
      "text": "Musa -'alaihissalām- berkata kepada Fir'aun, \"Perjanjian waktu untuk pertemuan kami dengan kalian ialah pada hari raya tatkala manusia berkumpul untuk melakukan pesta hari raya mereka pada waktu duha (pagi hari).\""
    },
    {
      "resource_id": 174,
      "text": "Maka Fir'aun meninggalkan tempat itu lalu mengatur dan mengumpulkan makar dan tipu dayanya. Kemudian ia datang pada waktu dan tempat yang telah ditentukan sebelumnya untuk mengadu kekuatan."
    },
    {
      "resource_id": 174,
      "text": "Musa berkata menasihati para penyihir Fir'aun, \"Celakalah kalian, janganlah kalian mengada-adakan dusta terhadap Allah dengan menipu manusia lewat sihir kalian, sehingga nanti Dia akan membinasakan kalian dengan azab dari sisi-Nya, dan sungguh sangat merugi orang yang mengada-adakan kedustaan terhadap Allah.\""
    },
    {
      "resource_id": 174,
      "text": "Maka ketika para penyihir itu mendengar ucapan Musa -'alaihissalām-, mereka pun saling berbantah-bantahan dan berdebat secara sembunyi-sembunyi."
    },
    {
      "resource_id": 174,
      "text": "Sebagian penyihir itu berkata kepada sebagian lainnya secara berbisik-bisik, \"Sesungguhnya Musa dan Harun adalah dua orang penyihir, mereka berdua ingin mengeluarkan kalian dari negeri Mesir dengan perantaraan sihir yang mereka datangkan, dan mereka hendak melenyapkan adat kebiasaanmu yang utama dan tinggi di kehidupan ini."
    },
    {
      "resource_id": 174,
      "text": "Maka kuatkan dan kumpulkanlah segala tipu daya kalian dan jangan sekali-kali kalian berselisih, lalu datanglah kalian dengan berbaris, dan lemparkan sihir yang kalian miliki secara serempak, dan sungguh beruntunglah orang yang mengalahkan lawannya pada hari ini.\""
    },
    {
      "resource_id": 174,
      "text": "Para penyihir itu berkata kepada Musa -'alaihissalām-, \"Wahai Musa, pilihlah salah satu; apakah engkau yang memulai dahulu dengan mengeluarkan sihirmu ataukah kami yang akan mulai melakukannya?\""
    },
    {
      "resource_id": 174,
      "text": "Musa berkata, \"Silakan kalianlah yang lebih dahulu melemparkannya,\" Lalu mereka pun mulai melemparkan sihir yang mereka miliki, maka tiba-tiba tali-tali dan tongkat-tongkat yang mereka lemparkan itu terbayang oleh Musa bahwa ia seakan-akan menjadi ular-ular yang merayap cepat lantaran perbuatan sihir mereka."
    },
    {
      "resource_id": 174,
      "text": "Maka Musa pun menyembunyikan rasa takut dalam hatinya terhadap sihir yang mereka lakukan."
    },
    {
      "resource_id": 174,
      "text": "Allah lalu berfirman kepada Musa -'alaihissalām- untuk menenangkannya, \"Janganlah engkau takut dengan apa yang terbayang olehmu, sesungguhnya engkaulah -wahai Musa- yang akan mengalahkan mereka dengan mendapatkan kemenangan."
    },
    {
      "resource_id": 174,
      "text": "Dan lemparkanlah tongkat yang ada di tangan kananmu, niscaya ia akan menjelma menjadi ular besar yang akan menelan sihir yang mereka buat. Apa yang mereka perbuat itu hanyalah tipu daya sihir belaka, dan sungguh para pesihir itu tidak akan mendapatkan kemenangan di manapun berada.\""
    },
    {
      "resource_id": 174,
      "text": "Maka Musa melemparkan tongkatnya yang kemudian menjelma menjadi ular besar, lalu menelan sihir yang mereka perbuat, lalu seketika bersujudlah para tukang sihir itu kepada Allah karena mengetahui bahwa apa yang dilakukan oleh Musa bukanlah sihir, akan tetapi mukjizat yang datangnya dari sisi Allah, mereka berkata, \"Kami telah beriman kepada Tuhan Musa dan Harun, yaitu Tuhan segala makhluk.\""
    },
    {
      "resource_id": 174,
      "text": "Fir'aun lalu berkata dengan menampakkan pengingkaran terhadap keimanan para tukang sihir itu dan memberikan mereka ancaman, \"Apakah kalian beriman kepada Musa sebelum aku mengizinkan kalian melakukannya? Sesungguhnya Musa ini adalah pembesar kalian yang mengajarkan kalian sihir -wahai para tukang sihir-, maka sungguh akan kupotong tangan dan kaki setiap dari kalian secara bersilang, dan akan aku salib jasad-jasad kalian pada pangkal-pangkal pohon kurma sampai mati, sehingga akan menjadi pelajaran bagi selain kalian, dan pada saat itu juga kalian pasti akan mengetahui siapa diantara kita yang paling pedih dan paling kekal siksanya; aku ataukah Tuhan Musa?\""
    },
    {
      "resource_id": 174,
      "text": "Para tukang sihir itu berkata kepada Fir'aun, \"Kami tidak akan pernah mengutamakan rasa tunduk dan taat kepadamu dari pada ketundukan terhadap bukti-bukti nyata/mukjizat yang datang kepada kami. Kami tidak akan pernah mengutamakanmu dari Allah yang telah menciptakan Kami, maka lakukanlah apa yang ingin engkau lakukan pada kami sekehendakmu, sesungguhnya engkau tidak memiliki kekuasaan atas kami kecuali hanya dalam kehidupan dunia ini, dan kekuasaanmu itu pasti akan sirna."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya kami benar-benar telah beriman kepada Tuhan kami, dengan harapan agar Dia mengampuni amalan-amalan maksiat kami terdahulu berupa kekafiran atau lainnya, serta menghapus dosa-dosa sihir yang engkau paksa kami untuk mempelajarinya, mempraktekkannya, dan mengalahkan Musa dengannya, sungguh Allah lebih baik pahala-Nya dibandingkan balasan yang engkau janjikan kepada kami, dan Dia lebih kekal azab-Nya dibandingkan azab yang engkau ancamkan kepada kami.\""
    },
    {
      "resource_id": 174,
      "text": "Kesimpulannya adalah bahwa barangsiapa yang datang kepada Tuhannya hari Kiamat dalam keadaan kafir kepada-Nya, maka baginya adalah Neraka Jahanam, ia akan masuk tinggal di dalamnya kekal selama-lamanya, ia tidak akan mati agar berhenti merasakan azabnya, dan tidak pula merasakan hidup yang baik."
    },
    {
      "resource_id": 174,
      "text": "Dan barangsiapa datang kepada Tuhannya pada hari Kiamat dalam keadaan beriman kepada-Nya, dan ia telah mengerjakan amal saleh, maka mereka yang memiliki kriteria seperti ini sungguh akan mendapatkan kedudukan tinggi dan derajat yang mulia."
    },
    {
      "resource_id": 174,
      "text": "Derajat-derajat itu adalah berupa Surga yang mereka tempati, sungai-sungai senantiasa mengalir di bawah istana-istananya, mereka tinggal kekal di dalamnya. Balasan yang disebutkan ini adalah ganjaran bagi setiap orang yang mensucikan dirinya dari perbuatan kafir dan maksiat."
    },
    {
      "resource_id": 174,
      "text": "Dan sungguh telah Kami wahyukan kepada Musa, \"Pergilah bersama hamba-hamba-Ku dari negeri Mesir pada malam hari agar tidak diketahui oleh seorang pun, dan buatkanlah bagi mereka jalanan yang kering di lautan dengan memukulkan tongkatmu pada laut itu, engkau tidak perlu khawatir akan disusul oleh Fir'aun dan bala tentaranya, dan tidak perlu khawatir akan tenggelam ke dasar laut.\""
    },
    {
      "resource_id": 174,
      "text": "Maka Fir'aun beserta bala tentaranya pun mengejar mereka, akan tetapi ia dan bala tentaranya tersebut digulung oleh ombak lautan yang hakikatnya tidak diketahui kecuali oleh Allah. Mereka semua pun tenggelam dan binasa, sedangkan Musa dan orang-orang yang bersamanya selamat."
    },
    {
      "resource_id": 174,
      "text": "Dan Fir'aun telah menyesatkan kaumnya dengan memperindah kekafiran kepada mereka, menipu mereka dengan berbagai kebatilan, dan tidak menunjukkan mereka jalan petunjuk."
    },
    {
      "resource_id": 174,
      "text": "Lalu Kami katakan kepada Bani Israil setelah Kami selamatkan mereka dari Fir'aun dan bala tentaranya, \"Wahai Bani Israil, Kami telah menyelamatkan kalian dari musuh kalian, Kami telah menjanjikan kalian agar Kami berbicara dengan Musa di sebelah kanan lembah yang terletak di samping Bukit Ṭur, dan Kami telah menurunkan kepada kalian dalam masa pengembaraan kalian sebagian dari nikmat Kami berupa minuman manis seperti madu, dan burung kecil yang memiliki daging enak seperti puyuh."
    },
    {
      "resource_id": 174,
      "text": "Maka makanlah makanan halal yang lezat dari rezeki yang Kami berikan kepada kalian, dan janganlah melampaui batasan yang kami bolehkan dengan memakan yang haram, yang menyebabkan turunnya kemurkaan-Ku atas kalian, dan barangsiapa ditimpa kemurkaan-Ku maka sungguh binasa dan sengsaralah ia di dunia dan di Akhirat."
    },
    {
      "resource_id": 174,
      "text": "Dan sungguh, Aku memiliki banyak ampunan dan maaf kepada orang yang bertobat dan beriman kepada-Ku, dan mengerjakan amalan saleh, lalu tetap istikamah di atas kebenaran."
    },
    {
      "resource_id": 174,
      "text": "Dan apa yang menyebabkanmu datang lebih cepat dari kaummu -wahai Musa-, sehingga engkau mendahului dan meninggalkan mereka di belakangmu?"
    },
    {
      "resource_id": 174,
      "text": "Musa -'alaihissalām- menjawab, \"Itulah mereka berada di belakangku, dan sedang menyusul aku, dan aku bersegera kepada-Mu dengan mendahului kaumku agar Engkau meridai-Ku lantaran kesegeraan-Ku berjumpa dengan-Mu.\""
    },
    {
      "resource_id": 174,
      "text": "Allah berfirman, \"Sesungguhnya Kami telah menguji kaummu setelah engkau tinggalkan dengan penyembahan patung anak sapi, mereka telah diseru oleh Samiri untuk menyembahnya, sehingga iapun menyesatkan mereka.\""
    },
    {
      "resource_id": 174,
      "text": "Kemudian Musa kembali kepada kaumnya dalam keadaan marah dan bersedih karena penyembahan mereka terhadap patung anak sapi itu. Musa lalu berkata, \"Wahai kaumku! Bukankah Tuhan kalian telah menjanjikan suatu janji yang baik dengan menurunkan kepada kalian kitab Taurat, dan memasukkan kalian ke dalam Surga? Apakah sudah terlalu lama masa perjanjian itu sehingga kalian melupakannya? Atau apakah dengan perbuatan ini kalian menghendaki agar kemurkaan Tuhan menimpa kalian semua dan kalian ditimpa azab-Nya? Sehingga kalian pun melanggar perjanjian denganku agar tetap teguh di atas ketaatan sampai aku kembali kepada kalian?!\""
    },
    {
      "resource_id": 174,
      "text": "Kaum Musa menjawab, \"Kami tidaklah melanggar perjanjian denganmu -wahai Musa- karena kemauan kami sendiri, akan tetapi karena keterpaksaan. Kami telah membawa beban berat dari perhiasan kaum Fir'aun, kemudian kami melemparkannya ke dalam lobang agar kami tidak dibebani olehnya. Maka sebagaimana kami melemparnya ke dalam lobang, ternyata Samiri melempar ke dalamnya tanah dari bekas jejak kaki kuda Malaikat Jibril -'alaihissalām-."
    },
    {
      "resource_id": 174,
      "text": "Kemudian dari perhiasan yang terkumpul dalam lobang itu, Samiri mengeluarkan untuk mereka patung anak sapi yang tidak memiliki ruh namun memiliki suara seperti suara sapi, maka orang-orang yang tertipu dengan perbuatan Samiri ini berkata, \"Inilah Tuhan kalian dan Tuhan Musa, namun ia melupakannya dan meninggalkannya di sini.\""
    },
    {
      "resource_id": 174,
      "text": "Maka tidakkah orang-orang yang tertipu dengan patung anak sapi itu dan menyembahnya melihat bahwa ia tidak dapat berbicara dan memberikan jawaban, tidak pula kuasa menolak adanya mudarat bagi mereka atau selain mereka, atau mendatangkan manfaat bagi mereka dan selain mereka?"
    },
    {
      "resource_id": 174,
      "text": "Dan sungguh sebelum kepulangan Musa kepada mereka, Harun telah berkata memperingatkan kaumnya, \"Dalam pembuatan patung anak sapi yang terbuat dari emas dan suaranya ini hanyalah sebagai cobaan bagi kalian agar nampak siapa di antara kalian yang mukmin dan siapa yang kafir, dan sesungguhnya Tuhan kalian -wahai kaumku- ialah Tuhan yang memiliki anugerah rahmat, bukan sesuatu yang tidak kuasa menolak adanya mudarat atau mendatangkan manfaat, apalagi kuasa untuk mencurahkan rahmat pada kalian, maka ikutilah aku dalam beribadah hanya kepada-Nya semata, dan taatilah perintahku untuk meninggalkan ibadah kepada selainnya.”"
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang tertipu dengan penyembahan patung anak sapi itu menjawab, \"Kami akan terus senantiasa menyembahnya dan tidak meninggalkannya hingga Musa kembali kepada kami.\""
    },
    {
      "resource_id": 174,
      "text": "Musa berkata kepada saudaranya Harun, \"Apa yang menghalangimu ketika engkau melihat mereka sesat dengan menyembah patung anak sapi itu sebagai tuhan selain Allah,"
    },
    {
      "resource_id": 174,
      "text": "untuk meninggalkan mereka dan menyusulku?! Apakah engkau sengaja melanggar perintahku ketika menjadikanmu sebagai penggantiku untuk memimpin mereka?!"
    },
    {
      "resource_id": 174,
      "text": "Ketika Musa memegang jenggot dan kepala saudaranya dan menariknya sebagai bentuk pengingkaran perbuatannya, Harun lalu berkata kepadanya untuk menenangkannya, \"Janganlah engkau memegang jenggot dan juga rambutku, karena aku memiliki alasan kenapa aku tetap bersama mereka, aku sungguh khawatir bila meninggalkan mereka, mereka akan berpecah belah, sehingga engkau akan mengatakan padaku bahwa aku telah memecah belah mereka dan tidak menjaga wasiat yang engkau berikan.\""
    },
    {
      "resource_id": 174,
      "text": "Musa lalu berkata kepada Samiri, \"Apa tujuanmu wahai Samiri? Apa yang mendorongmu untuk melakukan yang demikian ini?\""
    },
    {
      "resource_id": 174,
      "text": "Samiri berkata kepada Musa -'alaihissalām-, \"Aku melihat sesuatu yang mereka tidak melihatnya, sungguh aku telah melihat Malaikat Jibril berada di atas seekor kuda, lalu aku mengambil segenggam tanah dari jejak kaki kudanya, kemudian melemparkannya ke dalam perhiasan-perhiasan yang terbentuk dalam rupa patung anak sapi sehingga membuatnya menjadi satu patung berjasad dan mengeluarkan suara. Demikianlah hawa nafsuku menganggap baik apa yang aku lakukan.\""
    },
    {
      "resource_id": 174,
      "text": "Musa berkata kepada Samiri, \"Pergilah engkau! Sungguh dalam kehidupan ini engkau hanya dapat mengatakan, \"aku tidak akan menyentuh dan tidaklah disentuh.\" Agar engkau hidup terasing, dan engkau pasti mendapatkan apa yang telah dijanjikan pada hari Kiamat kelak untuk dihisab dan diberikan hukuman, dan Allah tidak akan menyelisihi janji itu. Dan lihatlah patung anak sapi yang engkau jadikan tuhanmu itu, dan terus menyembahnya sebagai tuhan selain Allah, kami pasti akan membakarnya dengan api hingga hancur dan menjadi abu, lalu menghamburkan abunya ke dalam lautan secara berserakan agar ia tidak memiliki jejak apapun.\""
    },
    {
      "resource_id": 174,
      "text": "Sungguh, Tuhan kalian yang berhak disembah -wahai manusia- hanyalah Allah yang tiada tuhan yang berhak disembah selain-Nya, pengetahuan-Nya meliputi segala sesuatu, tidak ada satu pengetahuan pun yang Dia tidak ketahui."
    },
    {
      "resource_id": 174,
      "text": "Sebagaimana yang Kami ceritakan kepadamu -wahai Rasul- tentang kisah Musa, Fir'aun, dan kisah kedua kaumnya, maka Kami menceritakan pula kepadamu kisah-kisah-kisah para Nabi dan umat-umat terdahulu agar menjadi penghibur dan penenang hatimu, dan Kami telah berikan kepadamu dari sisi Kami Al-Qur`ān sebagai peringatan bagi orang yang mau menerima peringatan."
    },
    {
      "resource_id": 174,
      "text": "Barangsiapa yang berpaling dari Al-Qur`ān yang diturunkan kepadamu, ia belum beriman kepadanya, dan beramal dengan kandungannya; maka ia akan datang pada hari Kiamat kelak dengan membawa dosa yang sangat besar dan berhak mendapatkan hukuman yang pedih."
    },
    {
      "resource_id": 174,
      "text": "Mereka akan tinggal dalam azab itu kekal selamanya. Maka seburuk-buruk beban yang dipikul adalah beban dosa yang mereka akan pikul hari Kiamat kelak."
    },
    {
      "resource_id": 174,
      "text": "Yaitu pada hari Malaikat meniupkan sangkakala yang kedua kalinya agar semuanya dibangkitkan, dan pada hari itu Kami kumpulkan orang-orang kafir dengan wajah biru lagi muram karena berubahnya kulit dan mata mereka lantaran dahsyatnya keadaan hari Akhirat yang mereka lalui."
    },
    {
      "resource_id": 174,
      "text": "Mereka saling berbisik satu sama lain dengan berkata, \"Kalian tidak akan tinggal di alam kubur setelah kematian kalian melainkan hanya 10 malam saja.\""
    },
    {
      "resource_id": 174,
      "text": "Kami lebih mengetahui apa yang mereka bisikkan itu, tidak ada sesuatu pun yang tersembunyi dari Kami ketika orang yang lebih berakal di antara mereka berkata, \"Kalian tidak akan tinggal di alam kubur kecuali hanya satu hari, tidak lebih.\""
    },
    {
      "resource_id": 174,
      "text": "Dan mereka bertanya kepadamu -wahai Rasul- tentang keadaan gunung-gunung di hari Kiamat kelak, maka katakanlah pada mereka, \"Gunung-gunung itu akan dicabut oleh Tuhanku dari akar-akarnya lalu menghancurkannya sehingga menjadi debu yang beterbangan."
    },
    {
      "resource_id": 174,
      "text": "Kemudian Dia membiarkan bumi yang ditempati gunung-gunung itu menjadi rata, tidak memiliki bangunan dan tumbuhan sama sekali."
    },
    {
      "resource_id": 174,
      "text": "Sehingga engkau -wahai yang akan melihatnya- tidak akan lagi menyaksikan adanya perbedaan antara tempat yang tinggi dan yang rendah karena betapa ratanya bumi itu."
    },
    {
      "resource_id": 174,
      "text": "Pada hari itu manusia akan mengikuti panggilan yang menyeru mereka ke padang Mahsyar, mereka tidak bisa membantah agar tidak mengikutinya, dan semua suara pada hari itu tunduk merendah kepada Tuhan Yang Maha Pengasih karena rasa takut kepada-Nya, sehingga hari itu engkau tidak akan mendengar kecuali suara yang berbisik-bisik."
    },
    {
      "resource_id": 174,
      "text": "Pada hari yang agung itu, pertolongan dari pemberi syafaat tidak lagi berguna kecuali dari pemberi syafaat yang diizinkan Allah untuk memberikan syafaat, dan Dia meridai perkataannya dalam syafaat itu."
    },
    {
      "resource_id": 174,
      "text": "Allah sungguh mengetahui apa yang akan dihadapi oleh manusia berupa perkara hari Kiamat, dan mengetahui pula apa yang mereka tinggalkan di kehidupan dunia mereka, sedang pengetahuan semua hamba tidak meliputi tentang Żat dan Sifat-Nya."
    },
    {
      "resource_id": 174,
      "text": "Dan semua wajah hamba tertunduk hina di hadapan Tuhan Yang Maha Hidup dan tidak pernah mati, Tuhan Yang Berdiri Sendiri dalam mengurusi dan mengatur urusan hamba-hamba-Nya, dan sungguh betapa meruginya orang yang membawa beban dosa dengan membuang dirinya ke tempat kebinasaan."
    },
    {
      "resource_id": 174,
      "text": "Dan barangsiapa yang mengerjakan amal saleh, sedang ia beriman kepada Allah dan rasul-Nya, maka ia akan mendapatkan ganjarannya secara sempurna, ia tidak khawatir akan dizalimi dengan diberikan hukuman atas dosa yang tidak ia lakukan, dan tidak pula khawatir akan dikurangi pahala amal salehnya."
    },
    {
      "resource_id": 174,
      "text": "Dan sebagaimana Kami turunkan kisah-kisah umat terdahulu, maka Kami juga menurunkan Al-Qur`ān ini dengan bahasa arab yang jelas, dan Kami telah menjelaskan berulang-ulang di dalamnya berbagai macam peringatan dan ancaman dengan harapan agar mereka takut kepada Allah, atau Al-Qur`ān ini menyebabkan mereka bisa mengambil pelajaran dan nasihat."
    },
    {
      "resource_id": 174,
      "text": "Maka Mahatinggi Allah lagi Mahasuci, Raja yang menguasai segala sesuatu, Raja yang sebenar-benarnya, dan firman-Nya adalah benar, Dia Maha Suci dari apa yang disandarkan orang-orang musyrik terhadap-Nya. Maka janganlah engkau tergesa-gesa -wahai Rasul- dalam membaca Al-Qur`ān bersama Jibril sebelum ia selesai diwahyukan kepadamu, dan katakanlah, \"Ya Tuhanku, tambahkanlah aku ilmu lain di samping ilmu yang telah Engkau ajarkan padaku.\""
    },
    {
      "resource_id": 174,
      "text": "\"Dan sungguh Kami telah wasiatkan kepada Adam dahulu kala agar tidak memakan buah dari pohon itu. Kami melarangnya dan menjelaskan akibat dari melanggar larangan tersebut, namun ia lupa akan wasiat Kami lalu memakan buah pohon itu dan tidak bisa bersabar dengannya. Dan Kami tidak lihat dari dirinya kemauan kuat untuk menjaga wasiat Kami tersebut."
    },
    {
      "resource_id": 174,
      "text": "Dan ingatlah -wahai Rasul- ketika Kami berfirman kepada para Malaikat, \"Sujudlah kalian kepada Adam dengan sujud penghormatan,\" Maka mereka semua pun sujud kecuali Iblis -yang saat itu bersama mereka namun tidak berasal dari bangsa mereka-, ia menolak untuk sujud karena sombong dan angkuh."
    },
    {
      "resource_id": 174,
      "text": "Kemudian Kami berfirman, \"Wahai Adam! Sesungguhnya Iblis itu musuh bagimu dan bagi istrimu, maka jangan sekali-kali ia mengeluarkan engkau dan istrimu dari Surga dengan cara mentaati apa yang ia bisikkan kepada kalian berdua, sehingga nanti engkau akan menanggung beban berat dan menyengsarakanmu."
    },
    {
      "resource_id": 174,
      "text": "Sungguh telah ada jaminan dari Allah bagimu di dalam Surga ini, engkau tidak akan kelaparan, dan Dia memberimu pakaian sehingga engkau tidak akan telanjang."
    },
    {
      "resource_id": 174,
      "text": "Dan Dia akan memberimu minum hingga engkau tidak merasa dahaga, dan memberimu tempat teduh hingga engkau tidak di timpa panas matahari.\""
    },
    {
      "resource_id": 174,
      "text": "Kemudian setan membisikkan kepada Adam dan berkata kepadanya, \"Maukah aku tunjukkan kepadamu sebuah pohon yang apabila seseorang memakan buahnya maka ia tidak akan mati selamanya, tetapi ia akan terus menerus hidup kekal, dan akan memiliki kerajaan yang terus kekal dan tidak akan binasa lagi punah?!\""
    },
    {
      "resource_id": 174,
      "text": "Maka Adam dan Hawa pun memakan buah pohon yang dilarang untuk dimakan tersebut, lalu tampaklah kedua aurat mereka setelah awalnya tertutup rapat, sehingga mereka pun segera memetik dedaunan pohon-pohon Surga dan menutupi aurat mereka dengannya. Adam telah menyelisihi perintah Tuhannya karena tidak mengindahkan perintah-Nya untuk tidak memakan dari buah pohon tersebut, sehingga ia pun melampaui batasan yang seharusnya tidak pantas dilakukannya."
    },
    {
      "resource_id": 174,
      "text": "Lalu Allah menjadikannya sebagai makhluk terpilih, menerima tobatnya, dan memberinya petunjuk."
    },
    {
      "resource_id": 174,
      "text": "Allah berfirman kepada Adam dan Hawa, \"Turunlah kalian berdua beserta Iblis dari Surga. Iblis adalah musuh bagi kalian berdua, dan kalian berdua adalah musuh baginya. Maka apabila datang kepada kalian penjelasan tentang jalan agama-Ku, maka ketahuilah bahwa barangsiapa diantara kalian yang mengikuti jalan-Ku, beramal dengannya, dan tidak keluar darinya maka dia pasti tidak akan tersesat dari jalan kebenaran, dan tidak akan pula sengsara karena azab di Akhirat kelak, tetapi Allah akan memasukkannya ke dalam Surga."
    },
    {
      "resource_id": 174,
      "text": "Dan barangsiapa yang berpaling dari peringatan-Ku, tidak menerima, dan mewujudkannya, maka sungguh baginya kehidupan yang sengsara lagi sempit di dunia ini dan di alam kubur, dan Kami akan menggiringnya di padang Mahsyar hari Kiamat kelak dalam keadaan buta; tidak bisa melihat dan tidak memiliki hujah.\""
    },
    {
      "resource_id": 174,
      "text": "Orang yang berpaling dari peringatan Allah ini akan berkata, \"Wahai Tuhanku! Mengapa hari ini Engkau bangkitkan aku dalam keadaan buta, padahal dahulu di dunia aku dapat melihat?\""
    },
    {
      "resource_id": 174,
      "text": "Allah lalu berfirman membantahnya, \"Hal seperti inilah yang dahulu engkau lakukan di dunia. Ayat-ayat Kami telah datang kepadamu namun engkau berpaling darinya dan mengabaikannya, jadi begitu pula hari ini engkau akan diabaikan dengan diberikan azab."
    },
    {
      "resource_id": 174,
      "text": "Dan dengan balasan inilah Kami akan memberikan balasan kepada orang yang tenggelam dalam hawa nafsu yang diharamkan, dan enggan beriman terhadap bukti-bukti kebenaran yang jelas dari Tuhannya. Sungguh azab Allah di Akhirat kelak lebih dahsyat, lebih kuat, dan lebih kekal dibandingkan dengan kehidupan yang sengsara di dunia dan di alam kubur."
    },
    {
      "resource_id": 174,
      "text": "Maka apakah tidak jelas juga bagi orang-orang musyrik itu tentang banyaknya umat yang Kami binasakan sebelum mereka, padahal mereka melewati bekas-bekas tempat tinggal umat-umat yang binasa tersebut, dan menyaksikan jejak-jejak azab yang menimpa mereka? Sesungguhnya pada kebinasaan yang menimpa umat-umat tersebut terdapat pelajaran dan ibrah bagi orang-orang yang berakal."
    },
    {
      "resource_id": 174,
      "text": "Dan seandainya tidak ada suatu ketetapan terdahulu dari Tuhanmu -wahai Rasul-, bahwa Dia tidak memberikan azab kepada seorang pun sebelum ditegakkannya hujah atasnya, serta seandainya tidak adanya batasan waktu yang telah ditakdirkan bagi mereka, niscaya Dia pasti menyegerakan azab itu bagi mereka karena mereka memang pantas untuk mendapatkannya."
    },
    {
      "resource_id": 174,
      "text": "Maka bersabarlah -wahai Rasul- atas perkataan orang-orang yang mendustakanmu berupa kata-kata yang batil, dan bertasbihlah dengan memuji Tuhanmu dalam salat fajar sebelum terbitnya matahari, dalam salat ashar sebelum terbenamnya matahari, juga dalam salat magrib dan isya di waktu malam, dalam salat zuhur di waktu condongnya matahari ke arah barat setelah berlalunya setengah hari, dan dalam salat magrib setelah berlalunya seluruh hari, dengan harapan agar engkau mendapatkan pahala yang memuaskanmu di sisi Tuhanmu."
    },
    {
      "resource_id": 174,
      "text": "Dan janganlah engkau tujukan pandangan matamu kepada ragam kenikmatan yang telah Kami berikan kepada beberapa golongan orang-orang yang mendustakanmu itu sebagai bunga kehidupan dunia semata agar Kami menguji mereka dengan kenikmatan itu, karena sesungguhnya kenikmatan yang Kami berikan itu akan punah, sehingga pahala Tuhanmu yang dijanjikan padamu agar engkau merasa rida dengannya lebih baik dan lebih kekal dari segala kenikmatan fana yang mereka rasakan di dunia, sebab pahala Tuhanmu tidak akan pernah terputus."
    },
    {
      "resource_id": 174,
      "text": "Dan perintahkanlah keluargamu -wahai Rasul- untuk mendirikan salat, dan bersabarlah engkau dalam menjalankannya, sungguh Kami tidak meminta rezeki kepadamu atau kepada selainmu, sebab Kami lah yang memberimu rezeki. Adapun akibat yang baik di dunia ini dan di Akhirat kelak hanyalah diperuntukkan bagi orang-orang bertakwa yang takut kepada Allah, sehingga mereka pun mengerjakan perintah dan menjauhi larangan-Nya."
    },
    {
      "resource_id": 174,
      "text": "Dan orang-orang kafir yang mendustakan Nabi -ṣallallāhu 'alaihi wa sallam- berkata, \"Mengapa Muhammad tidak mendatangkan kepada kami tanda bukti dari Tuhannya yang menunjukkan kebenaran dan kerasulannya?\". Bukankah telah datang kepada orang-orang yang mendustakan itu kitab Al-Qur`ān yang membenarkan kitab-kitab samawi yang sebelumnya?!"
    },
    {
      "resource_id": 174,
      "text": "Dan sekiranya Kami membinasakan orang-orang yang mendustakan Nabi -ṣallallāhu 'alaihi wa sallam- dengan menurunkan azab atas mereka lantaran kekafiran dan kedurhakaan mereka sebelum Kami mengutus rasul dan menurunkan kitab Al-Qur`ān kepada mereka, niscaya pada hari Kiamat kelak mereka akan berkata untuk mengemukakan alasan kekafiran mereka, \"Wahai Tuhan kami, mengapa engkau tidak mengutus kepada kami seorang Rasul ketika di dunia, sehingga kami bisa beriman kepadanya dan mengikuti petunjuk yang ia bawa berupa tanda-tanda kebesaran-Mu sebelum kami ditimpa kehinaan dan kebinasaan karena azabmu?\""
    },
    {
      "resource_id": 174,
      "text": "Maka katakanlah -wahai Rasul- kepada orang-orang yang mendustakanmu itu, \"Masing-masing dari kita menanti apa yang akan diperbuat oleh Allah, maka nantikanlah olehmu, dan kelak pasti kalian akan mengetahui siapakah yang menempuh jalan yang lurus dan mendapat petunjuk diantara kita; kami atau kalian?\""
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "20" }
  }
}
