{
  "translations": [
    {
      "resource_id": 176,
      "text": "Ţa-He طه Lettere simili sono presenti all'inizio di Surat Al Beǭarah."
    },
    {
      "resource_id": 176,
      "text": "Non ti abbiamo rivelato – o Messaggero – il Corano, affinché fosse per te un fardello, a causa dell'avversità del tuo popolo e per il fatto che non ti abbiano creduto."
    },
    {
      "resource_id": 176,
      "text": "Lo abbiamo rivelato solo come monito rivolto a coloro che Allāh guida ad aver timore di Lui."
    },
    {
      "resource_id": 176,
      "text": "Lo ha rivelato Allāh, Colui che creò la Terra e che creò gli alti Cieli: questo è Nobile Corano, poiché è stato rivelato dal Nobile."
    },
    {
      "resource_id": 176,
      "text": "Il Compassionevole si sollevò sul Trono in un modo che si addice alla Sua maestà, Gloria Sua, L'Altissimo."
    },
    {
      "resource_id": 176,
      "text": "A Lui solo, gloria Sua, appartiene ciò che vi è nei cieli e ciò che vi è in terra, e le creature che sono nel sottosuolo, la loro creazione, autorità e amministrazione."
    },
    {
      "resource_id": 176,
      "text": "In verità, dichiara ad altra voce, o Messaggero pace e benedizioni di Allāh su di lui ﷺ, oppure a bassa voce: \"Egli, gloria Sua, sa tutto: conosce il mistero di ciò che è nascosto e il mistero dell'animo; nulla Gli è nascosto."
    },
    {
      "resource_id": 176,
      "text": "Allāh, non vi è altra divinità che venga realmente adorata all'infuori di Lui; a Lui solo spettano i sublimi Attributi."
    },
    {
      "resource_id": 176,
      "text": "“E ti è giunta, o Messaggero, la storia di Mūsā, figlio di Imrān, pace a Lui?”"
    },
    {
      "resource_id": 176,
      "text": "Quando vide un fuoco, durante il suo viaggio, disse alla sua famiglia: \"Restate qui, in verità ho visto un fuoco; forse potrò portare un tizzone, o trovare chi mi guidi alla via giusta \"."
    },
    {
      "resource_id": 176,
      "text": "Quando giunse al fuoco, Allāh, gloria Sua, lo chiamò, dicendo: \"O Mūsā"
    },
    {
      "resource_id": 176,
      "text": "In verità io sono il tuo Dio: Togliti i calzari per prepararti a dialogare con Me; in verità, sei nella valle Sacra di Ţuwā.”"
    },
    {
      "resource_id": 176,
      "text": "E, in verità, ti abbiamo prescelto – o Mūsā – per trasmettere il Mio messaggio: ascolta ciò che ti viene rivelato."
    },
    {
      "resource_id": 176,
      "text": "E, in verità, Io sono Allāh, nessuno viene realmente adorato all'infuori di Me: adora Me solo, e pratica la Preghiera con devozione, così da menzionarmi durante essa."
    },
    {
      "resource_id": 176,
      "text": "In verità, L'Ora è indubbiamente incombente, benché la nasconda: nessuna creatura conosce il momento della sua venuta, ma ne conoscono i segni tramite le informazioni di cui li hanno informati i Profeti, affinché ogni anima possa essere giudicata secondo ciò che ha compiuto, sia bene che male."
    },
    {
      "resource_id": 176,
      "text": "Non far sì che tu venga sviato dal credervi e dal prepararti a ciò con buone azioni; colui che non vi crede è miscredente e segue i peccati che la sua anima desidera, e la sua anima venga distrutta a causa di quei misfatti."
    },
    {
      "resource_id": 176,
      "text": "E cosa tieni nella tua mano destra, o Mūsā?"
    },
    {
      "resource_id": 176,
      "text": "Mūsā pace a lui disse: \"Il mio bastone, a cui mi appoggio quando cammino e con il quale colpisco le piante in modo che cadano le foglie per il mio gregge, e che ha altri usi che non ho citato\"."
    },
    { "resource_id": 176, "text": "Allāh disse: \"Gettalo, o Mūsā \"." },
    {
      "resource_id": 176,
      "text": "Mūsā lo gettò, ed esso si trasformò in un serpente che strisciava veloce e agile"
    },
    {
      "resource_id": 176,
      "text": "Allāh disse a Mūsā, pace a lui: \"Afferra il bastone e non temere che si sia trasformato in un serpente, poiché, se lo afferri, lo riporteremo alla sua forma precedente\"."
    },
    {
      "resource_id": 176,
      "text": "E poni la mano sotto l'ascella, diventerà bianca, ma priva di lebbra: il tuo secondo segno."
    },
    {
      "resource_id": 176,
      "text": "Ti abbiamo mostrato questo due segni per mostrarti – O Mūsā – alcuni dei Nostri grandi segni, che testimoniano la nostra Potenza, e che, in verità, tu sei un Messaggero da parte di Allāh."
    },
    {
      "resource_id": 176,
      "text": "Vai, o Mūsā, dal Faraone; in verità egli ha superato il limite della miscredenza e dell'arroganza nei confronti di Allāh."
    },
    {
      "resource_id": 176,
      "text": "Mūsā disse, pace a lui: \"O Dio mio, rinsalda il mio cuore, aiutandomi a sopportare le sofferenze,"
    },
    { "resource_id": 176, "text": "e agevola la mia missione" },
    {
      "resource_id": 176,
      "text": "e aiutami ad esprimermi con la migliore pronuncia,"
    },
    {
      "resource_id": 176,
      "text": "in modo che comprendano le mie parole quando comunicherò loro il Tuo messaggio."
    },
    {
      "resource_id": 176,
      "text": "E stabilisci per me un aiutante, tra i miei famigliari, che mi aiuti nei miei compiti,"
    },
    { "resource_id": 176, "text": "Hārūn, figlio di 'Imrān, mio fratello," },
    { "resource_id": 176, "text": "che mi sostenga" },
    { "resource_id": 176, "text": "e rendilo mio compagno nella missione" },
    {
      "resource_id": 176,
      "text": "in modo che possiamo LodarTi e GlorificarTi molto"
    },
    { "resource_id": 176, "text": "e menzionarti ripetutamente." },
    {
      "resource_id": 176,
      "text": "In verità, Tu sei Vigile su di noi: nulla delle nostre condizioni Ti è nascosto."
    },
    {
      "resource_id": 176,
      "text": "Allāh disse: \"Abbiamo esaudito la tua supplica, o Mūsā"
    },
    {
      "resource_id": 176,
      "text": "e ti abbiamo già concesso una grazia, in passato."
    },
    {
      "resource_id": 176,
      "text": "Quando suggerimmo a tua madre ciò che le suggerimmo, tramite cui Allāh ti protesse dalle trame del Faraone."
    },
    {
      "resource_id": 176,
      "text": "E le ordinammo, quando le suggerimmo ciò: \"Ponilo in un baule, dopo la sua nascita, e lascia il baule in mare: Il mare lo porterà alla riva, per Nostro decreto, e lo raccoglierà un suo e Mio nemico, il Faraone\". E ho fatto in modo che ti amassero, e così la gente ti amò; e ho fatto in modo che venissi educato sotto la Mia tutela, la Mia protezione e la Mia vigilanza."
    },
    {
      "resource_id": 176,
      "text": "Quando tua sorella uscì inseguendo il baule, e disse a coloro che lo raccolsero: \"Volete che vi informi di chi lo protegge, lo allatta e lo educa?\", ti graziammo per averti restituito a tua madre, affinché gioisse per il tuo ritorno, e non fosse triste a causa tua. E uccidesti un egiziano a cui desti un colpo, e ti graziammo ancora, salvandoti dalla punizione, e ti salvammo continuamente, a ogni tentazione che incontravi. Così partisti e rimanesti diversi anni nella tribù di Medyen, dopodiché giungesti, nel momento che stabilimmo, per parlarti, o Mūsā."
    },
    {
      "resource_id": 176,
      "text": "E ti scelsi come Messaggero da parte Mia, che comunicasse alla gente ciò che ti ho rivelato."
    },
    {
      "resource_id": 176,
      "text": "Partite, o Mūsā, tu e tuo fratello Hārūn, con i Nostri Segni, che testimoniano la Nostra Potenza e la Nostra Unicità, e non esitare ad invitare la gente a Me e ad adorarmi."
    },
    {
      "resource_id": 176,
      "text": "Andate dal Faraone: in verità ha superato i limiti della miscredenza e della superbia verso Allāh."
    },
    {
      "resource_id": 176,
      "text": "Parlategli con un linguaggio moderato, privo di aggressività, nella speranza che si ravveda, tema Allāh e si penta."
    },
    {
      "resource_id": 176,
      "text": "Mūsā e Hārūn dissero, pace a loro: \"In verità, noi temiamo che Egli affretti la punizione prima che la nostra predica lo raggiunga, o che superi i limiti dell'ingiustizia, uccidendoci o facendo altro\""
    },
    {
      "resource_id": 176,
      "text": "Allāh disse loro. \"Non temete, in verità Io sono con voi con il sostegno e l'aiuto; sentirò e vedrò ciò che accadrà tra voi e lui\""
    },
    {
      "resource_id": 176,
      "text": "Andate da lui e ditegli: \"Noi siamo i messaggeri del tuo Dio, o Faraone: Manda con noi i figli di Isrāīl, e non punirli uccidendo i loro figli e rendendo schiave le loro donne; ti abbiamo portato una prova, da parte del tuo Dio, che siamo veritieri, e la salvezza dalla punizione di Allāh per il credente che ha seguito il Sentiero di Allāh\""
    },
    {
      "resource_id": 176,
      "text": "In verità, ci è stato ispirato da Allāh che la punizione, in vita e nell'Aldilà, attende colui che smentisce i Segni di Allāh e che è avverso a ciò che hanno comunicato i Suoi messaggeri."
    },
    {
      "resource_id": 176,
      "text": "Il Faraone disse, rifiutando ciò che comunicarono: \"Chi è il vostro Dio, che insinuate sia Colui che vi ha inviato a me, o Mūsā?\""
    },
    {
      "resource_id": 176,
      "text": "Mūsā disse: \"Il nostro Dio è Colui che ha donato ad ogni cosa la sua immagine e che l'ha plasmata nella giusta forma, e che poi ha guidato le creature a ciò che creò per loro\""
    },
    {
      "resource_id": 176,
      "text": "Il Faraone disse: \"Cosa ne è stato dei popoli precedenti che hanno vissuto da miscredenti?\""
    },
    {
      "resource_id": 176,
      "text": "Mūsā, pace a lui, disse al Faraone: \"La Conoscenza delle condizioni di quei popoli risiede presso il Mio Dio, ed è annotata nella Matrice del Libro اللّوح المحفوظ: il mio Dio non sbaglia nella Sua Conoscenza delle loro condizioni, e non le dimentica\"."
    },
    {
      "resource_id": 176,
      "text": "Presso il mio Dio, Colui che estese per voi la terra affinché la abitaste, e che stabilì in essa sentieri facili da percorrere, e che fece scendere dal cielo acqua piovana; e abbiamo fatto spuntare, tramite quell'acqua, vari tipi di piante."
    },
    {
      "resource_id": 176,
      "text": "Mangiate, o gente, delle bontà che abbiamo fatto spuntare, e fate pascolare il vostro bestiame. In verità, le grazie menzionate sono prove della Potenza di Allāh e della Sua Unicità, per coloro che riflettono."
    },
    {
      "resource_id": 176,
      "text": "Creammo, dalla terra, il vostro padre Ǣdem, pace a lui, e in essa vi riportiamo, seppellendovi alla vostra morte, e da essa vi faremo risorgere, nel Giorno della Resurrezione."
    },
    {
      "resource_id": 176,
      "text": "Mostrammo al Faraone tutti i Nostri nove Segni; li vide, ma li rinnegò e rifiutò di accettare la fede in Allāh."
    },
    {
      "resource_id": 176,
      "text": "Il Faraone disse: \"Sei forse venuto per farci uscire dall'Egittoمصر con le magie che hai portato, o Mūsā, al fine di appropriarti del Regno?\""
    },
    {
      "resource_id": 176,
      "text": "Ti porteremo, o Mūsā, delle magie simili alla tua. Fissa un incontro, tra noi, a una data e un luogo precisi, a cui non mancheremo né noi né tu, e che sia un luogo a metà strada tra le due fazioni."
    },
    {
      "resource_id": 176,
      "text": "Mūsā, pace a lui, disse al Faraone: \"L'incontro tra noi e voi avverrà nel giorno della festa, ovvero il giorno in cui la gente si radunerà in tarda mattinata\""
    },
    {
      "resource_id": 176,
      "text": "Il Faraone voltò le spalle e se ne andò, e preparò le sue trame e le sue astuzie, poi giunse alla data e al luogo prestabiliti per il confronto."
    },
    {
      "resource_id": 176,
      "text": "Mūsā disse, avvertendo i maghi del Faraone: \"State in guardia, non inventate menzogne riguardo Allāh con la magia con la quale ingannate la gente: Subirete la punizione, da parte Sua, e perderà colui che inventa menzogne riguardo Allāh\""
    },
    {
      "resource_id": 176,
      "text": "E i maghi si consultarono e mormorarono, quando ascoltarono le parole di Mūsā, pace a lui."
    },
    {
      "resource_id": 176,
      "text": "Dissero alcuni maghi agli altri, di nascosto: \"In verità Mūsā e Hārūn sono maghi: vogliono espellervi dall'Egitto con la magia che hanno portato e vogliono eliminare le vostre grandi tradizioni e il vostro culto più elevato."
    },
    {
      "resource_id": 176,
      "text": "Siate coesi e non scontratevi, e avanzate in file serrate, e gettate ciò che avete tutto in una volta. Oggi verrà raggiunto lo scopo di sconfiggere il nemico."
    },
    {
      "resource_id": 176,
      "text": "I maghi dissero a Mūsā, pace a lui: \"O Mūsā, scegli una delle due possibilità: lancia la tua magia per primo, oppure saremo noi a farlo\"."
    },
    {
      "resource_id": 176,
      "text": "Mūsā, pace a lui, disse: \"Lanciate ciò che avete per primi\". Lanciarono ciò che avevano, ed ecco che le corde e i bastoni che lanciarono sembrarono a Mūsā dei serpenti che si muovevano rapidamente, a causa della loro magia.\""
    },
    { "resource_id": 176, "text": "Mūsā nascose il timore di ciò che fecero." },
    {
      "resource_id": 176,
      "text": "Allāh disse a Mūsā, pace a lui, rassicurandolo: \"Non aver timore di ciò che hai visto, o Mūsā, in verità, o Mūsā, sarai tu a ottenere la vittoria e ad essere sostenuto\"."
    },
    {
      "resource_id": 176,
      "text": "E getta il bastone che hai nella tua mano destra, e diverrà un serpente che divorerà i prodotti delle loro magie, poiché ciò che hanno prodotto non è altro che una trama magica, e il mago non raggiungerà mai il suo fine."
    },
    {
      "resource_id": 176,
      "text": "E Mūsā gettò il suo bastone, e si trasformò in serpente, che divorò ciò che avevano prodotto i maghi. I maghi si prosternarono ad Allāh, quando capirono che ciò che possedeva Mūsā non era magia, ma, in verità, proveniva da Allāh. Dissero: \"Crediamo nel Dio di Mūsā e Hārūn, Dio di tutto il Creato\"."
    },
    {
      "resource_id": 176,
      "text": "Il Faraone disse, rinnegando la fede dei maghi e minacciandoli: \"Avete creduto in Mūsā prima che vi autorizzassi a farlo?! In verità, Mūsā è il vostro capo, o maghi, colui che vi ha insegnato la magia; taglierò a ciascuno di voi piede e mano da lati opposti e crocifiggerò i vostri corpi sui tronchi delle palme fino alla morte, così da rendervi un esempio per gli altri. In quel momento, vedrete quale punizione è la più dura e duratura, la mia, o quella del Dio di Mūsā."
    },
    {
      "resource_id": 176,
      "text": "I maghi dissero al Faraone: \"Non preferiamo seguire te, o Faraone, ma seguire i Segni evidenti che ci sono pervenuti, e non ti preferiamo ad Allāh, Colui che ci ha creati. Fa' di noi ciò che vuoi: Hai autorità su di noi solo in questa vita effimera, e la tua autorità terminerà\"."
    },
    {
      "resource_id": 176,
      "text": "In verità, abbiamo creduto al nostro Dio, sperando che cancelli i nostri peccati passati, come la miscredenza e altri, e che cancelli i nostri peccati di stregoneria, che siamo stati costretti a imparare e praticare, e, con essa, a scontrarci con Mūsā; e Allāh ci ha promesso la migliore ricompensa, e la Sua punizione è più duratura, secondo ciò di cui ci ha avvertito."
    },
    {
      "resource_id": 176,
      "text": "In verità, ciò che accadrà è che chiunque giungerà presso il Suo Dio, nel Giorno della Resurrezione, da miscredente, otterrà l'Inferno, in cui sarà introdotto e in cui resterà in eterno; non morirà, liberandosi dalla punizione, e non vivrà una vita agiata"
    },
    {
      "resource_id": 176,
      "text": "E chiunque giungerà presso il suo Dio da credente, nel Giorno della Resurrezione, e avrà compiuto buone azioni, coloro che hanno queste grandi qualità avranno dimore prestigiose e gradi elevati."
    },
    {
      "resource_id": 176,
      "text": "Quei ranghi, nei Paradisi, saranno residenze sotto i cui palazzi scorrono fiumi, dove resteranno in eterno. La ricompensa menzionata è la ricompensa di tutti coloro che sono stati purificati dalla miscredenza e dai peccati."
    },
    {
      "resource_id": 176,
      "text": "E ispirammo a Mūsā: \"Fai fuggire i Miei sudditi dall'Egitto مصر, durante la notte, in modo che non se ne accorga nessuno, e crea per loro una strada aperta nel mare, dopo aver colpito l'acqua con il tuo bastone, in tutta sicurezza; non avere timore che il Faraone e i suoi cortigiani ti raggiungano, e non temere di annegare in mare"
    },
    {
      "resource_id": 176,
      "text": "Il faraone li inseguì accompagnato dai suoi soldati, così il mare sommerse lui e i suoi soldati, e li sommersero inoltre cose che nessuno conosce, tranne Allāh: annegarono e morirono tutti, e si salvarono solo Mūsā e quelli che erano con lui."
    },
    {
      "resource_id": 176,
      "text": "E il Faraone sviò il suo popolo con la miscredenza che abbellì ai loro occhi, e li ingannò con la falsità, e non li guidò alla Retta Via"
    },
    {
      "resource_id": 176,
      "text": "E Noi dicemmo ai Figli d'Isrāīl, dopo averli salvati dal Faraone e dai suoi soldati: \"O Figli d'Isrāīl, vi abbiamo salvato dal vostro nemico, e vi abbiamo promesso che avremmo parlato a Mūsā dal lato destro della valle, vicino al monte Ṭūr; e quando eravate in diaspora abbiamo fatto scendere su di voi delle grazie: bevande dolci come il miele e piccoli uccelli dalla carne buona, simili alle quaglie."
    },
    {
      "resource_id": 176,
      "text": "Mangiate di queste delizie che fanno parte del sostentamento lecito che vi abbiamo donato, e non andate oltre ciò che vi abbiamo permesso, attenendovi a ciò che vi abbiamo proibito, altrimenti incorrerete nella Mia ira, e chi incorre nella Mia ira sarà distrutto e sarà infelice sia in questo mondo che nell'Aldilà."
    },
    {
      "resource_id": 176,
      "text": "E, in verità, perdono molto e sono indulgente nei confronti di colui che si pente dinanzi a Me e che crede, e che compie buone azioni, e che poi percorre la Retta Via."
    },
    {
      "resource_id": 176,
      "text": "E cosa ti ha reso impaziente nei confronti del tuo popolo – o Mūsā – così da anticiparli, lasciandoli dietro di te?!"
    },
    {
      "resource_id": 176,
      "text": "Mūsā, pace a lui, disse: \"Eccoli dietro di me, mi seguiranno; ho anticipato il mio popolo per venirTi incontro al fine di compiacerti, in modo che fossi soddisfatto della mia fretta\"."
    },
    {
      "resource_id": 176,
      "text": "Allāh disse: \"In verità, abbiamo tentato il tuo popolo, coloro che hai lasciato alle tue spalle, praticando il culto del vitello. Colui che li ha invitati ad adorarlo è Al-Samirì, e così li ha sviati\""
    },
    {
      "resource_id": 176,
      "text": "Mūsā tornò al suo popolo, adirato e rattristato, e disse, pace a lui: \"O popolo, Allāh non vi ha forse fatto una buona promessa che vi rivelerà la Torāh, e che vi farà entrare in Paradiso? Ve ne siete forse dimenticati, perché è un avvenimento lontano, oppure avete desiderato, con questo vostro comportamento, di incorrere nell'ira del vostro Dio e di subire la Sua punizione?! Per questo avete tradito la promessa che mi avete fatto di restare saldi nell'obbedienza finché non sarei tornato da voi?!"
    },
    {
      "resource_id": 176,
      "text": "Il popolo di Mūsā disse: \"Abbiamo disatteso la promessa che ti abbiamo fatto non per nostra scelta, ma per necessità; abbiamo portato carichi e pesi dei gioielli del Faraone, e li abbiamo gettati in un fosso per liberarcene; non appena li abbiamo gettati nel fosso, anche Al-Samirì gettò della terra dove poggiò lo zoccolo del cavallo di Jibrīl, pace a lui\"."
    },
    {
      "resource_id": 176,
      "text": "Così Al-Samirì trasse, da quei gioielli dei Figli di Isrāīl, un corpo di vitello senza anima, che non muggiva come i bovini. Dissero coloro che vennero ingannati da ciò che produsse Al-Samirì: \"Questo è la vostra divinità e la divinità di Mūsā, che ha dimenticato e abbandonato qui\""
    },
    {
      "resource_id": 176,
      "text": "Quelli che vennero ingannati ad adorare il vitello, non vedono che il vitello non parla con loro e non risponde, e che non può liberare dal male loro o altri, né portare beneficio a loro o ad altri ?!"
    },
    {
      "resource_id": 176,
      "text": "E Hārūn disse loro, prima che Mūsā tornasse da loro: \"Questo vitello d'oro che è stato fabbricato, e il suo muggio, non è altro che una prova per voi, per distinguere il credente dal miscredente, e, in verità, il vostro Dio – o popolo – è Colui che detiene la Misericordia, non chi non può fare alcun danno né portare alcun beneficio, figuriamoci se possa concedervi Misericordia! Seguitemi nell'adorare Lui solo e obbedite ai miei ordini, abbandonando l'adorazione di altri."
    },
    {
      "resource_id": 176,
      "text": "Coloro che vennero ingannati ad adorare il vitello dissero: \"Continueremo ad adorarlo finché Mūsā non tornerà da noi.\""
    },
    {
      "resource_id": 176,
      "text": "Mūsā disse a suo fratello Hārūn: \"Cosa ti ha impedito quando li hai visti sviati, adorando il vitello all'infuori di Allāh,"
    },
    {
      "resource_id": 176,
      "text": "di lasciarli e cercarmi? Hai disobbedito ai miei ordini, quando te li ho affidati?\""
    },
    {
      "resource_id": 176,
      "text": "Quando Mūsā afferrò la barba di suo fratello e la sua testa, la tirò per rimproverarlo per il suo comportamento; Hārūn gli disse, calmandolo: \"Non afferrare la mia barba né i miei capelli: avevo un motivo per restare con loro; temevo di lasciarli da soli per timore che si dividessero. Dirai, in quel caso, che sarei stato io ad averli divisi, e di non aver rispettato la tua raccomandazione di vegliare su di loro\"."
    },
    {
      "resource_id": 176,
      "text": "Mūsā pace a lui disse ad Al-Samirì: \"Cosa ti è successo, Al-Samirì? Chi ti ha spinto a fare quello che hai fatto?\""
    },
    {
      "resource_id": 176,
      "text": "Al-Samirì disse a Mūsā, pace a lui: \"Ho visto ciò che loro non hanno visto: Ho visto Jibrīl su un cavallo, e ho preso un pugno di terra sulla quale vi era l'orma del suo cavallo, e l'ho gettata sul calco d'oro della forma di vitello, e da quello sorse un vitello il cui corpo emetteva un muggio, e così la mia anima mi ha abbellito ciò che ho fatto."
    },
    {
      "resource_id": 176,
      "text": "Mūsā, pace a lui, disse ad Al-Samirì: \"Vai, fai ciò che vuoi, nessuno ti toccherà, finché sei vivo; avrai il diritto di dire ciò che vuoi: non verrai toccato e non mi toccherai; vivrai ripudiato, e ti attende un appuntamento, nel Giorno del Giudizio, in cui verrai giudicato e punito. Allāh non mancherà a questo appuntamento. Osserva il vitello che hai considerato un idolo, e che hai adorato all'infuori di Allāh: lo bruceremo nel fuoco finché non si scioglierà, dopodiché lo getteremo in mare, finché non ne resterà più alcuna traccia\""
    },
    {
      "resource_id": 176,
      "text": "In verità, la vostra vera divinità – o gente – è Allāh, non vi è altra divinità all'infuori di Lui: Egli è L'Onnisciente, nessuna conoscenza Gli sfugge, gloria Sua."
    },
    {
      "resource_id": 176,
      "text": "Così come ti abbiamo narrato, o Messaggero, la storia di Mūsā e del Faraone, e le storie dei loro popoli, ti narriamo le storie dei Profeti e dei popoli che ti hanno preceduto, in modo che ti rasserenino; e ti abbiamo donato, da parte Nostra, un Corano del quale prende atto colui che vi riflette."
    },
    {
      "resource_id": 176,
      "text": "Chiunque sia avverso a questo Corano che ti è stato rivelato, e non vi crede e non vi si attiene, in verità giungerà al Giorno della Resurrezione, portando un grande peccato, meritevole di una dolorosa punizione."
    },
    {
      "resource_id": 176,
      "text": "E subiranno quella punizione per l'eternità: Che infausto fardello porteranno nel Giorno della Resurrezione!"
    },
    {
      "resource_id": 176,
      "text": "Il Giorno in cui l'angelo soffierà nel corno il secondo soffio, che darà inizio alla Resurrezione, raduneremo i miscredenti, in quel giorno, coi volti cupi, poiché la loro pelle e i loro occhi avranno cambiato colore in seguito alla grande sofferenza e all'orrore che incontreranno nell'Aldilà."
    },
    {
      "resource_id": 176,
      "text": "Essi sussurrano, dicendo: \"Siete rimasti nel limbo, dopo la morte, solo per dieci notti\""
    },
    {
      "resource_id": 176,
      "text": "Noi siamo più Consapevoli di ciò che sussurrano, nulla di ciò ci sfugge, e il più acuto di loro dirà: \"Siete rimasti nel limbo un solo giorno, non più\"."
    },
    {
      "resource_id": 176,
      "text": "E ti chiedono – o messaggero – delle condizioni delle montagne, nel Giorno della Resurrezione. Di' loro: \"Le montagne verranno sradicate, dal mio Dio, dalle loro radici, ed Egli le farà svanire\"."
    },
    {
      "resource_id": 176,
      "text": "E spianerà la terra che portava le montagne, lasciandola senza costruzioni né vegetazione."
    },
    {
      "resource_id": 176,
      "text": "Non potrai vedere, o tu che osserverai la terra, né picchi né fondi, tale la perfezione della sua estensione."
    },
    {
      "resource_id": 176,
      "text": "In quel giorno, la gente seguirà la guida che condurrà al Raduno, e non potranno rifiutarsi di seguirla, e tutte le voci taceranno per timore del Compassionevole, e in quel giorno non potrà essere udito neanche un sussurro."
    },
    {
      "resource_id": 176,
      "text": "In quel grande giorno non gioverà l'intercessione di alcun intercessore, tranne l'intercessore che Allāh autorizzerà ad intercedere, e le cui parole di intercessione avrà accettato."
    },
    {
      "resource_id": 176,
      "text": "Allāh, gloria Sua, è Consapevole di ciò che subirà la gente nell'Ora, ed è Consapevole di ciò che avranno lasciato in vita, e nessun suddito sa nulla riguardo la Sua Maestà né i Suoi attributi."
    },
    {
      "resource_id": 176,
      "text": "E i volti della gente saranno umiliati e si saranno sottomessi al Vivente, Colui che non muore, Colui che governa e amministra le questioni dei Suoi sudditi, e che le gestisce, e avrà perduto colui che avrà portato peccati, conducendo la propria anima alla distruzione."
    },
    {
      "resource_id": 176,
      "text": "Colui che compie buone azioni, credendo in Allāh e nei Suoi messaggeri, riceverà la Sua piena ricompensa, e non dovrà temere l'ingiustizia di essere punito per un peccato che non ha commesso, né che gli venga fatta mancare la ricompensa di una buona azione che ha compiuto."
    },
    {
      "resource_id": 176,
      "text": "Così come abbiamo rivelato alcune storie degli antichi, abbiamo rivelato questo Corano in chiara lingua araba, e abbiamo chiarito vari avvertimenti e intimidazioni, così da incutere loro timore affinché temano Allāh, oppure affinché il Corano sia per loro di esempio, in modo che vi riflettano."
    },
    {
      "resource_id": 176,
      "text": "Sia lode ad Allāh, Benedetto e Glorificato, il Sovrano che detiene il Regno di tutte le cose; Egli è la Verità, e le Sue parole sono verità: Lungi da come lo descrivono gli idolatri; e non affrettarti – o Messaggero – a leggere il Corano con Jibrīl prima che lui finisca di trasmettertelo, e di': \"Dio mio, aumenta la mia conoscenza, più di quanto mi hai insegnato\""
    },
    {
      "resource_id": 176,
      "text": "Raccomandammo ad Ǣdem di non mangiare dall'albero, e lo dissuademmo da ciò, e gli mostrammo la fine che avrebbe fatto in tal caso, ma dimenticò l'ordine e mangiò dall'albero, e non fu paziente: non trovammo in lui la forza di attenersi a ciò che gli raccomandammo."
    },
    {
      "resource_id": 176,
      "text": "E racconta – o Messaggero – di quando dicemmo agli angeli: \"Prostratevi ad Ǣdem con una prostrazione di saluto. Tutti si prostrarono, tranne Iblis, che era con loro, ma non era uno di loro, e rifiutò di prostrarsi per superbia."
    },
    {
      "resource_id": 176,
      "text": "Dicemmo: \"O Ǣdem, in verità Iblis è tuo nemico e nemico di tua moglie: state in guardia che non faccia uscire te e tua moglie dal Paradiso, inducendovi ad obbedire ai suoi sussurri, e dovrai così sopportare disagi e sventure.\""
    },
    {
      "resource_id": 176,
      "text": "In verità, il dovere di Allāh nei tuoi confronti è quello di nutrirti in modo che tu non abbia mai fame, e vestirti, in modo che tu non sia mai nudo,"
    },
    {
      "resource_id": 176,
      "text": "e che ti faccia abbeverare, così non avrai sete, e che ti conceda l'ombra, così che non ti affligga il caldo del sole ."
    },
    {
      "resource_id": 176,
      "text": "Satana sussurrò ad Ǣdem e gli disse: \"Vuoi che ti guidi verso l'albero di cui, colui che ne mangia i frutti, non muore mai, ma vive per sempre, e possiederà un Regno infinito, che non avrà limiti né mai finirà."
    },
    {
      "resource_id": 176,
      "text": "Ǣdem آدم ed Evaحواء mangiarono dall'albero di cui era stato vietato loro di mangiare, così vennero loro rivelate le loro intimità, dopo che furono loro nascoste, e iniziarono a raccogliere foglie dagli alberi del Paradiso per coprire le loro intimità. Ǣdem disobbedì all'ordine del suo Dio di non mangiare da quell'albero, e non lo seguì, e fece così ciò che non gli era permesso."
    },
    {
      "resource_id": 176,
      "text": "Poi Allāh lo scelse e accettò il suo pentimento, e lo sostenne al trionfo."
    },
    {
      "resource_id": 176,
      "text": "Allāh disse ad Ǣdem ed Eva: \"Scendete dal Paradiso, voi due e Satana; egli è vostro nemico, e voi siete suoi nemici. Se vi giunge una direttiva, da parte Mia, che conduca al Mio Sentiero, colui che seguirà tale direttiva che conduce al Mio Sentiero e vi si atterrà e non devierà da esso, non verrà sviato dalla Verità e non subirà la punizione nell'Aldilà; al contrario, Allāh lo introdurrà nel Paradiso."
    },
    {
      "resource_id": 176,
      "text": "E chi è avverso al mio ordine e non lo accetta e non vi si attiene, in verità vivrà una vita misera in questo mondo e nel limbo, e lo condurremo al Raduno, nel Giorno della Resurrezione, cieco e privo di scuse."
    },
    {
      "resource_id": 176,
      "text": "Dirà costui avverso all'avvertimento: \"O mio Dio, perché mi hai condotto al Raduno cieco, mentre in vita ero vedente?!\""
    },
    {
      "resource_id": 176,
      "text": "Allāh l'Altissimo disse in sua risposta: \"Così come hai fatto in vita, quando ti sono giunti i Nostri Segni e vi sei stato avverso, e li hai abbandonati, allo stesso modo verrai oggi abbandonato nella punizione\"."
    },
    {
      "resource_id": 176,
      "text": "E con tale retribuzione giudichiamo colui che è immerso nei vizi e nei peccati, e che è stato avverso alla fede, e a cui vennero mostrati i chiari Segni del Suo Dio. E la punizione di Allāh nell'Aldilà è più grave e più severa della vita mondana e del limbo, e più duratura."
    },
    {
      "resource_id": 176,
      "text": "Non è chiaro agli idolatri il gran numero di popoli che abbiamo distrutto prima di loro, mentre essi camminano nelle dimore di quei popoli distrutti, e non vedono le tracce di ciò che è loro accaduto? In verità, lo sterminio e la distruzione che hanno afflitto questi numerosi popoli è un esempio rivolto a coloro che ragionano."
    },
    {
      "resource_id": 176,
      "text": "Se non fosse stato per la parola prestabilita dal tuo Dio – o Messaggero – di non punire nessuno prima di aver mostrato delle prove evidenti, e se non fosse stato per il loro termine, prestabilito presso di Lui, avrebbe affrettato la loro punizione, poiché la meritavano."
    },
    {
      "resource_id": 176,
      "text": "Pazienta, o Messaggero, per ciò che dicono coloro che ti smentiscono, attribuendoti falsità, e glorifica il tuo Dio nella Preghiera Fajr, prima che sorga il sole, e nella Preghiera 'Aṣr, prima che il sole tramonti, e nella Preghiera Maghreb e 'Ishā, durante le ore della notte, e nella Preghiera Ad-Dhohr, al termine della prima metà del giorno, e nella Preghiera Al-Maghrib, al termine della sua seconda metà, sperando di ottenere la ricompensa che ti compiace, da parte di Allāh."
    },
    {
      "resource_id": 176,
      "text": "E non guardare ciò che abbiamo concesso a coloro che negano i piaceri di cui godono, fiore di questa vita, per metterli alla prova: Tutto questo che abbiamo loro concesso è, in verità, effimero, mentre la ricompensa del tuo Dio, che ti ha promesso per compiacerti, è migliore e più duratura delle cose effimere di cui li abbiamo fatti godere in vita, poiché quella non avrà fine."
    },
    {
      "resource_id": 176,
      "text": "E ordina, o Messaggero, alla tua famiglia di praticare la Preghiera, e persevera nel praticarla. Noi non ti chiediamo di sostenere te stesso né altri: il sostentamento spetta a Noi, e il buon esito, in vita e nell'Aldilà, spetta ai devoti, coloro che temono Allāh, obbedendo ai Suoi ordini e rispettando i Suoi divieti."
    },
    {
      "resource_id": 176,
      "text": "E questi miscredenti che accusano di menzogna il Profeta pace e benedizioni di Allāh su di lui ﷺ dissero: \"Non potrebbe Muħammed portarci un segno, da parte del Suo Dio, che provi la sua veridicità nell'affermare che egli, in verità, è un Messaggero?\" Non è forse giunto a questi rinnegatori il Corano, il quale conferma i Libri Celesti precedenti?!"
    },
    {
      "resource_id": 176,
      "text": "Se avessimo distrutto coloro che accusano di menzogna il Profeta pace e benedizioni di Allāh su di lui ﷺ, infliggendo loro una punizione per la loro miscredenza e ostinazione, prima di inviare loro un messaggero, e avessimo rivelato loro un Libro, avrebbero detto, nel Giorno del Giudizio, scusandosi per la loro miscredenza: \"Se solo ci avessi inviato, o nostro Dio, un messaggero in vita, così gli avremmo creduto e avremmo seguito i segni che avrebbe comunicato, prima di essere umiliati e denigrati dalla tua punizione!\"."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero, a costoro che ti accusano di menzogna: \"Ognuno di noi e di voi è in attesa del decreto di Allāh, quindi aspettate, e saprete senza dubbio chi sono coloro che seguono la Retta Via e che sono ben guidati, noi o voi.\""
    }
  ],
  "meta": {
    "translation_name": "Italian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 176, "chapter_number": "20" }
  }
}
