{
  "translations": [
    {
      "resource_id": 178,
      "text": "«Та. Ха» значение подобных букв было разъяснено в начале суры «Корова»."
    },
    {
      "resource_id": 178,
      "text": "Мы не ниспослали тебе Коран, о Посланник, чтобы он стал причиной твоих сожалений из-за отказа твоего народа уверовать в него."
    },
    {
      "resource_id": 178,
      "text": "Мы ниспослали его только для того, чтобы он стал напоминанием для тех, кому Аллах оказал помощь бояться Себя."
    },
    {
      "resource_id": 178,
      "text": "Его ниспослал Аллах, Который сотворил землю и возвышенные небеса. Это – великий Коран, поскольку он ниспослан Великим."
    },
    {
      "resource_id": 178,
      "text": "Милостивый возвысился и превознесся над Троном так, как подобает Его величию ﷻ."
    },
    {
      "resource_id": 178,
      "text": "Ему Одному принадлежат творения, власть и управление всем, что есть на небесах, на земле и под грунтом."
    },
    {
      "resource_id": 178,
      "text": "Если ты будешь говорить слова громко, о Посланник, или будешь произносить их тихо, то ведь Он знает обо всем этом. Ему известно тайное и то, что еще более скрыто, чем тайна, например, мысли, и ничего не скроется от Него."
    },
    {
      "resource_id": 178,
      "text": "Аллах – Тот, помимо которого нет бога, достойного поклонения. Ему Одному принадлежат самые совершенные и прекрасные имена."
    },
    {
      "resource_id": 178,
      "text": "«Тебе уже явилась, о Посланник, весть о Мусе сыне Имрана»"
    },
    {
      "resource_id": 178,
      "text": "«Когда он увидел огонь во время своего путешествия и сказал своей семье: «Оставайтесь на этом месте. Я увидел огонь и, быть может, я принесу вам из этого огня головню или найду кого-нибудь, кто укажет мне на верную дорогу»»."
    },
    {
      "resource_id": 178,
      "text": "Когда он пришел к огню, Аллах ﷻ воззвал к нему словами: «О Муса!»"
    },
    {
      "resource_id": 178,
      "text": "«Поистине, Я – твой Господь. Сними же свою обувь, готовясь к беседе со Мной. Поистине, ты находишься на пречистой долине (Тува)»."
    },
    {
      "resource_id": 178,
      "text": "Я избрал тебя, о Муса, для донесения Моего послания, и посему прислушайся к тому, что Я внушаю тебе в Откровении."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Я – Аллах! Нет помимо Меня иного бога, достойного поклонения, так поклоняйся же только Мне Одному и совершай намаз самым совершенным образом, чтобы вспоминать в нем обо Мне!"
    },
    {
      "resource_id": 178,
      "text": "Поистине, Час непременно настанет, и Я едва ли не скрываю его от Себя. Никто из творений не знает о времени его наступления, но им известны его признаки, о которых сообщил им пророк, чтобы каждому человеку Мы воздали за то, что он совершал, будь это добро или зло."
    },
    {
      "resource_id": 178,
      "text": "Пусть не отворачивает тебя от веры в него [в Час] и подготовки к нему посредством совершения праведных деяний, тот, кто не верует в него из числа неверующих, и кто потакает своим страстям, совершая запретное, иначе это станет причиной твоей гибели."
    },
    { "resource_id": 178, "text": "Что это у тебя в правой руке, о Муса?" },
    {
      "resource_id": 178,
      "text": "Муса сказал: «Это – мой посох. Я опираюсь на него во время ходьбы и им я сбиваю с дерева листья для моих овец. Он приносит мне и другие пользы, помимо тех, что я упомянул»."
    },
    { "resource_id": 178, "text": "Аллах сказал: «Брось его, о Муса!»." },
    {
      "resource_id": 178,
      "text": "Муса бросил его, и он превратился в змею, которая легко и быстро двигалась."
    },
    {
      "resource_id": 178,
      "text": "Аллах сказал Мусе: «Возьми посох и не бойся того, что он превратился в змею. Мы вернем его [посох] в прежнее состояние, когда ты поднимешь ее [змею]»."
    },
    {
      "resource_id": 178,
      "text": "Прижми свою руку к боку, и она выйдет белой, без следов проказы. Это будет вторым признаком [пророчества] для тебя."
    },
    {
      "resource_id": 178,
      "text": "Мы показали тебе эти два признака, чтобы показать тебе, о Муса, некоторые из Наших великих знамений, указывающих на Наше Могущество и на то, что ты являешься посланником Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Отправляйся, о Муса, к Фараону, ибо он перешел границы в неверии и восстал против Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Муса сказал: «Господи, расширь для меня мою грудь, чтобы я переносил боль»."
    },
    { "resource_id": 178, "text": "Облегчи мне мое дело." },
    {
      "resource_id": 178,
      "text": "Сделай меня способным произносить красноречивые слова."
    },
    {
      "resource_id": 178,
      "text": "Чтобы они понимали мою речь, когда я буду доносить твое послание."
    },
    {
      "resource_id": 178,
      "text": "Назначь мне помощника из моей семьи, который поможет мне в моей миссии,"
    },
    { "resource_id": 178, "text": "моего брата Харуна сына Имрана." },
    { "resource_id": 178, "text": "Укрепи им мою спину," },
    { "resource_id": 178, "text": "и сделай его моим товарищем в послании," },
    { "resource_id": 178, "text": "чтобы мы славили тебя многократно," },
    { "resource_id": 178, "text": "и поминали тебя многократно." },
    {
      "resource_id": 178,
      "text": "Поистине, Ты видишь нас и ничего от Тебя не скроется."
    },
    {
      "resource_id": 178,
      "text": "Аллах сказал: «Мы даровали тебе то, что ты попросил, о Муса»."
    },
    {
      "resource_id": 178,
      "text": "Мы и прежде оказывали тебе другую милость,"
    },
    {
      "resource_id": 178,
      "text": "Вот Мы внушили твоей матери Откровение, которым Аллах защитил тебя от козней Фараона."
    },
    {
      "resource_id": 178,
      "text": "Мы приказали ей в Откровении: «Брось его после его рождения в сундук, и пусти этот сундук по морю. Оно выбросит его на берег по Нашему приказу, и тогда его подберет Мой враг и его враг – Фараон. Я одарил тебя Своей любовью, люди также полюбили тебя и тебя взрастили у Меня на глазах, под Моей опекой и защитой»."
    },
    {
      "resource_id": 178,
      "text": "Вот твоя сестра вышла и пошла туда, куда плыл сундук. Она сказала тем, кто взял его [сундук]: «Не указать ли вам на того, кто будет оберегать, вскармливать и воспитывать его?» И Мы оказали тебе милость, вернув тебя к твоей матери, чтобы она обрадовалась твоему возвращению и не горевала по тебе. Ты убил копта, которого толкнул, и Мы оказали тебе милость, когда спасли тебя от наказания. Мы избавляли тебя снова и снова от всех испытаний, которым ты подвергался. Ты покинул [город] и пробыл много лет с жителями Мадьяна, а затем, ты пришел тогда, когда тебе было предопределено прийти для этой беседы, о Муса."
    },
    {
      "resource_id": 178,
      "text": "Я избрал тебя для того, чтобы ты стал посланником от Меня, передающим людям то, что Я внушил тебе в Откровении."
    },
    {
      "resource_id": 178,
      "text": "Идите, о Муса, ты и твой брат Харун, с Нашими знамениями, указывающими на могущество Аллаха и Его Единственность, и не слабейте, призывая ко Мне и поминая Меня."
    },
    {
      "resource_id": 178,
      "text": "Идите к Фараону, поистине, он преступил границы в неверии и восстании против Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Говорите ему добрые слова и не будьте с ним резки, быть может, он помянет назидание, побоится Аллаха и раскается."
    },
    {
      "resource_id": 178,
      "text": "Муса и Харун сказали: «Поистине, мы боимся того, что он поспешит наказать нас до того, как мы призовем его, или что, он преступит границы несправедливости по отношению к нам, убив нас или подвергнув другим [мучениям]»."
    },
    {
      "resource_id": 178,
      "text": "Аллах сказал им: «Не бойтесь. Поистине, Я с вами и окажу вам помощь и поддержку. Я слышу и вижу то, что происходит между вами и ним»."
    },
    {
      "resource_id": 178,
      "text": "Придите к нему и скажите ему: «Поистине, мы – посланники от твоего Господа, о Фараон. Отправь же с нами сынов Исраиля, и не подвергай их мучениям, убивая их сыновей и притесняя их женщин. Мы явились к тебе с доводом от твоего Господа, подтверждающим нашу правдивость, и спасением от наказания Аллаха для тех, кто уверует и последует прямому руководству Аллаха»."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Аллах внушил нам в Откровении, что наказание в мирской и вечной жизни ожидает тех, кто сочтет ложью знамения Аллаха и отвернется от того, с чем пришли посланники."
    },
    {
      "resource_id": 178,
      "text": "Фараон сказал, отвергая то, с чем они явились: «Кто же ваш Господь, о котором вы утверждаете, что он отправил вас ко мне, о Муса?»"
    },
    {
      "resource_id": 178,
      "text": "Муса ответил: «Наш Господь – Тот, Кто придал всякой вещи облик и форму, подходящие им, а затем указал творениям на путь к тому, для чего они были сотворены»."
    },
    {
      "resource_id": 178,
      "text": "Фараон спросил: «А что будет с предыдущими общинами, которые находились в неверии?»"
    },
    {
      "resource_id": 178,
      "text": "Муса u сказал Фараону: «Знание о том, чего придерживались те общины, принадлежит моему Господу, и это предначертано в Хранимой Скрижали. Мой Господь не ошибается в своих знаниях и не забывает то, что знает»."
    },
    {
      "resource_id": 178,
      "text": "Моему Господу, Который сделал для вас землю ровной, чтобы вы могли проживать на ней, проложил на ней для вас дороги, пригодные для хождения по ним, и ниспослал с неба дождевую воду, посредством которой Он взрастили различные виды растений."
    },
    {
      "resource_id": 178,
      "text": "Ешьте, о люди, из благой [пищи], что Мы взрастили для вас, и пасите свой скот. Поистине, в упомянутых благах есть доказательства могущества Аллаха и Его Единственности для тех, кто обладает разумом."
    },
    {
      "resource_id": 178,
      "text": "Вашего праотца Адама Мы сотворили из земляной глины, в нее Мы возвратим вас, похоронив вас, когда вы умрете, и из нее Мы выведем вас во второй раз для воскрешения в Судный день."
    },
    {
      "resource_id": 178,
      "text": "Мы показали Фараону все девять Наших знамений. Он увидел их, счел их ложью и отказался ответить [на призыв и] уверовать в Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Фараон сказал: «Неужели ты пришел к нам, чтобы изгнать нас из Египта, являя нам свое колдовство, о Муса, и чтобы власть над ним досталась тебе?»"
    },
    {
      "resource_id": 178,
      "text": "Мы непременно покажем тебе, о Муса, такое же колдовство, какое явил ты. Назначь же нам срок до определенного времени и в определенном месте, куда не опоздаем ни мы, ни ты. Пусть это место будет просторным и на равной отдаленности от обеих групп."
    },
    {
      "resource_id": 178,
      "text": "Муса сказал Фараону: «Вашим сроком будет утро праздничного дня, когда люди соберутся на празднование»."
    },
    {
      "resource_id": 178,
      "text": "Фараон отвернулся и направился к себе. Он собрал свои козни и хитрости [то есть колдунов], и затем явился в назначенный срок и в указанное для победы место."
    },
    {
      "resource_id": 178,
      "text": "Муса обратился к колдунам Фараона с наставлением и сказал: «Остерегайтесь! Не возводите ложь на Аллаха, обманывая людей колдовством, иначе Он уничтожит вас Своим наказанием. Те, кто возводил ложь на Аллаха, уже потерпели убыток!»"
    },
    {
      "resource_id": 178,
      "text": "Колдуны посмотрели друг на друга, услышав речь Мусы и поговорили об этом друг с другом шепотом."
    },
    {
      "resource_id": 178,
      "text": "Одни колдуны сказали шепотом другим: «Поистине, Муса и Харун – два колдуна, которые желают изгнать вас из Египта своим колдовством, которое показали, и идти по жизни, следуя вашему превосходному обычаю, ибо ваш путь – самый превосходный»."
    },
    {
      "resource_id": 178,
      "text": "Хорошо выполните свое дело и не впадайте в разногласие, а затем выстройтесь в ряд и бросьте то, что у вас есть, одним разом. Сегодня успех обретет тот, кто одолеет своего противника."
    },
    {
      "resource_id": 178,
      "text": "Колдуны сказали Мусе: «О Муса, выбери одно из двух: либо ты начнешь показывать колдовство, которым ты владеешь, либо мы начнем это делать»."
    },
    {
      "resource_id": 178,
      "text": "Муса сказал: «Сначала бросайте вы то, что у вас есть». Они бросили то, что у них было, и тогда их веревки и посохи показались Мусе змеями, двигающимися быстро, из-за влияния колдовства."
    },
    {
      "resource_id": 178,
      "text": "Муса скрыл свой страх перед тем, что они сотворили."
    },
    {
      "resource_id": 178,
      "text": "Аллах сказал Мусе, успокаивая его: «Не бойся того, что тебе внушили. Поистине, ты, о Муса, превознесешься над ними, ибо одержишь над ними верх и победишь их»."
    },
    {
      "resource_id": 178,
      "text": "«Брось посох, который в твоей правой руке, и он превратится в змею, которая поглотит то, что они сотворили своим колдовством. Они явили лишь колдовство и козни, и колдуны никогда не обретут желаемое, где бы они не находились»."
    },
    {
      "resource_id": 178,
      "text": "Муса бросил свой посох, и он превратился в змею. Змея поглотила все, что сотворили колдуны, и тогда колдуны пали ниц перед Аллахом, поскольку узнали, что то, что явил Муса не является колдовством, а является [знамением] от Аллаха. Они сказали: «Мы уверовали в Господа Мусы и Харуна - Господа всех творений!»."
    },
    {
      "resource_id": 178,
      "text": "Фараон сказал, упрекая колдунов в вере и угрожая им: «Неужели вы уверовали в Мусу до того, как я дам вам разрешение на это?! Поистине, Муса, несомненно, является вашим главарем, о, колдуны, который обучил вас колдовству. Я непременно отрублю каждому из вас ноги и руки накрест и распну ваши тела на пальмовых стволах, пока вы не умрете. Вы станете назиданием для других, и вы узнаете при этом, кто из нас сильнее наказанием и долговечнее: я или Господь Мусы?!»"
    },
    {
      "resource_id": 178,
      "text": "Колдуны сказали Фараону: «Мы не последуем за тобой, о Фараон, вместо того, чтобы следовать ясным знамениям, которые явились нам, и мы не отдадим тебе предпочтение перед Аллахом, Который сотворил нас. Поступай с нами, как хочешь. Ты имеешь власть над нами только в этой временной мирской жизни, и твоя власть скоро исчезнет»."
    },
    {
      "resource_id": 178,
      "text": "«Поистине, мы уверовали в нашего Господа, и надеемся на то, что он сотрет наши прежние грехи, такие как, ослушание, неверие и другие, и сотрет наш грех колдовства, которому ты нас принудил обучиться и практиковать, и заставил соревноваться с Мусой. Вознаграждение Аллаха лучше, чем то, что ты нам обещал, и Его наказание долговечнее, чем мучения, которыми ты нам пригрозил»."
    },
    {
      "resource_id": 178,
      "text": "Поистине, правда и итог таковы, что тот, кто придет в Судный день к своему Господу, не веруя в Него, будет ввергнут в Огонь Геенны и пребудет там вечно. Такой никогда не умрет и не сможет обрести покой от ее мучений, а также не сможет прожить прекрасную жизнь."
    },
    {
      "resource_id": 178,
      "text": "А тот, кто явится к своему Господу в Судный день верующим в Него и совершившим праведные деяния, то обладателям таких великих качеств уготованы возвышенные места и высокие степени."
    },
    {
      "resource_id": 178,
      "text": "Этими степенями будут Райские сады, как обитель, перед дворцами которых текут реки, и в которых они [верующие] пребудут вечно. Упомянутая награда станет вознаграждением каждого, кто очистился от неверия и ослушания."
    },
    {
      "resource_id": 178,
      "text": "Мы внушили Мусе в Откровении: «Отправляйся с Моими рабами из Египта ночью, чтобы никто не узнал их. Проложи для них по морю сухую и безопасную дорогу, ударив посохом по морю, не бойся того, что тебя догонят Фараон и его свита, и не бойся утонуть в море»."
    },
    {
      "resource_id": 178,
      "text": "Фараон вместе со своим войском пустился в погоню, и тогда на него и его войско нахлынули [волны], о сущности которых известно только Аллаху. Они все утонули и погибли, и спасся только Муса и те, кто были вместе с ним."
    },
    {
      "resource_id": 178,
      "text": "Фараон ввел в заблуждение свой народ, приукрасив для них неверие и обманув их, и он не наставлял их на прямой путь."
    },
    {
      "resource_id": 178,
      "text": "После того, как Мы спасли сынов Исраиля от Фараона и его войска, Мы сказали им: «О сыны Исраиля, Мы спасли вас от ваших врагов и дали вам обещание заговорить с Мусой u на правой стороне долины, расположенной рядом с горой Тур. А в пустыне Мы ниспослали вам из Наших благ сладкое питье, подобное меду, и маленьких птичек, с приятным мясом, подобных птице Самани [перепела]»."
    },
    {
      "resource_id": 178,
      "text": "Вкушайте приятную и дозволенную пищу, которой Мы вас наделили, и не преступайте границы дозволенного, оставив то, что Мы дозволили вам и прибегнув к тому, что Мы запретили вам, иначе вас постигнет Мой гнев. А тот, кого постигает Мой гнев, гибнет и остается несчастным в мирской и вечной жизни."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Я –Прощающий для тех, кто покается передо Мной, верует и совершает праведные деяния, а затем стойко следует истине."
    },
    {
      "resource_id": 178,
      "text": "Что заставило тебя поспешно покинуть свой народ, о Муса, ибо ты пришел раньше них и оставил их позади себя?"
    },
    {
      "resource_id": 178,
      "text": "Муса сказал: «Они находятся позади меня и скоро догонят меня. Я пришел к Тебе раньше моего народа, чтобы Ты был доволен мною из-за моей поспешности к Тебе»."
    },
    {
      "resource_id": 178,
      "text": "Аллах сказал: «Поистине, Мы испытали твой народ, который ты оставил позади себя, поклонением тельцу. Самаритянин призвал их к поклонению ему и тем самым ввел их в заблуждение»."
    },
    {
      "resource_id": 178,
      "text": "Муса вернулся к своему народу, гневаясь на них за их поклонение тельцу и печалясь о них. Муса сказал: «О народ, Разве Аллах не дал вам прекрасное обещание ниспослать вам Таурат и ввести вас в Рай? Неужели прошло так много времени, что вы забыли об этом? Или совершая этот поступок вы пожелали, чтобы на вас обрушился гнев от вашего Господа и Его наказание, и поэтому нарушили обещание данное мне – стойко поклоняться [Аллаху], пока я не вернусь к вам?!»"
    },
    {
      "resource_id": 178,
      "text": "Народ Мусы сказал: «Мы не нарушили данное тебе обещание по собственному желанию, о Муса, напротив, мы были вынуждены. Мы понесли тяжелые украшения народа Фараона, и мы собрали все это в яму, чтобы избавиться от них. Вместе с нами украшения в яму бросил и самаритянин, а была у него лишь пыль от копыта лошади Джибриля»."
    },
    {
      "resource_id": 178,
      "text": "Самаритянин изготовил из этих украшений для сынов Исраиля изваяние тельца, у которого нет ни души, и который не мычит подобно обычной корове. Те, кто впали в искушение из-за поступка самаритянина, сказали: «Вот ваш бог и бог Мусы, которого он забыл и оставил здесь»."
    },
    {
      "resource_id": 178,
      "text": "Неужели те, кто впал в искушение из-за тельца и поклонялись ему, не видели, что телец не говорит с ними, не отвечает им, не способен избавить их и других от беды, и не способен принести им или другим пользу?!"
    },
    {
      "resource_id": 178,
      "text": "Харун говорил им до возвращения Мусы: «Изготовление тельца из золота и его рев является лишь испытанием для вас, чтобы выявить среди вас верующего и неверующего. Поистине, ваш Господь, о народ – Тот, Кто обладает милостью, а не тот, кто не способен причинить вам ни вреда, ни пользу, не говоря уже о том, чтобы смилостивиться над вами. Следуйте за мной в поклонении Ему Одному и повинуйтесь моим велениям, оставив поклонение кому-либо, кроме Него»."
    },
    {
      "resource_id": 178,
      "text": "Те, кто впали в искушение поклонением тельцу, сказали: «Мы не перестанем поклоняться ему, пока Муса не вернется к нам»."
    },
    {
      "resource_id": 178,
      "text": "Муса сказал своему брату Харуну: «Когда ты увидел, что они впали в заблуждение, поклоняясь тельцу вместо Аллаха, что помешало тебе"
    },
    {
      "resource_id": 178,
      "text": "покинуть их и присоединиться ко мне?! Неужели ты ослушался моего веления, когда я оставил тебя своим преемником над ними?!»"
    },
    {
      "resource_id": 178,
      "text": "Когда Муса схватил своего брата за бороду и за голову, притягивая к себе и упрекая его за его поступок, Харун сказал ему, заискивая у него сочувствия: «Не хватай меня за бороду и за волосы на моей голове. У меня была уважительная причина остаться вместе с ними. Я боялся, что, если я оставлю их одних, они впадут в разногласия, и ты скажешь мне, что это я разобщил их и не выполнил твое завещание относительно них»."
    },
    {
      "resource_id": 178,
      "text": "Муса обратился к самаритянину: «А что ты скажешь, о самаритянин? Что заставило тебя совершить такой поступок?»"
    },
    {
      "resource_id": 178,
      "text": "Самаритянин сказал Мусе: «Я видел то, чего не видели они. Я видел Джибриля на коне. Я взял пригоршню земли со следов его коня и бросил ее на расплавленные украшения, литые в облике тельца, и так образовалось изваяние тельца, издающий рев. Мой поступок мне приукрасила моя душа»."
    },
    {
      "resource_id": 178,
      "text": "Муса сказал самаритянину: «Ступай! Пока ты жив, ты все время будешь говорить: «Я не касаюсь вас, и вы не касаетесь меня». Ты будешь жить отверженным, и для тебя наступит срок в Судный день, где тебя отчитают и накажут. Аллах не нарушит это обещание, данное тебе. Посмотри на своего тельца, которого ты взял для себя в качестве божества, и которому ты поклонялся вместо Аллаха. Мы разведем огонь, пока он не расплавится, а затем развеем его по морю, чтобы от него не осталось и следа»."
    },
    {
      "resource_id": 178,
      "text": "Поистине, вашим истинным богом, о люди, является Аллах. Нет иного бога, достойного поклонения, кроме Него. Его знание объемлет всякую вещь и Он ﷻ  не упускает ничего."
    },
    {
      "resource_id": 178,
      "text": "Подобно тому, как Мы рассказали тебе, о Посланник, историю о Мусе, Фараоне и их народе, Мы расскажем тебе истории пророков и общин, что жили до тебя, чтобы это стало утешением для тебя. И Мы даровали тебе Коран от Нас, чтобы он стал назиданием для тех, кто способен поминать его."
    },
    {
      "resource_id": 178,
      "text": "А кто отвернется от этого Корана, ниспосланного тебе, не уверует в него и не станет совершать деяния в соответствии с ним, тот в Судный день явится, неся великую ношу и заслуживая мучительные страдания."
    },
    {
      "resource_id": 178,
      "text": "Они пребудут в этих мучительных страданиях вечно! Как же скверна ноша, которую они понесут в Судный день!"
    },
    {
      "resource_id": 178,
      "text": "В тот день, когда ангел подует в рог во второй раз для воскрешения, и Мы соберем неверующих в этот день синеглазыми, поскольку изменится их цвет и цвет их глаз из-за ужаса того, с чем они столкнулись в вечной жизни,"
    },
    {
      "resource_id": 178,
      "text": "они будут переговариваться шепотом словами: «После смерти вы пробыли в барзахе [загробная жизнь до Судного дня] всего десять ночей»."
    },
    {
      "resource_id": 178,
      "text": "Нам лучше известно о том, что они будут говорить шепотом, ведь Мы ничего не упускаем, и самый умный из них скажет: «Вы пробыли в барзахе всего лишь день, и не больше»."
    },
    {
      "resource_id": 178,
      "text": "Они спрашивают тебя, о Посланник, о состоянии гор в Судный день, скажи им: «Мой Господь выдернет горы с корнями и развеет их, и они превратятся в прах»."
    },
    {
      "resource_id": 178,
      "text": "Он оставит землю, которая носила их [горы], гладкой [равниной], на которой не будет ни зданий, ни растений."
    },
    {
      "resource_id": 178,
      "text": "Ты не увидишь на земле, о смотрящий на нее, ни неровностей, ни впадин, ни возвышенностей, из-за совершенства ее плоскости."
    },
    {
      "resource_id": 178,
      "text": "В этот день люди последуют за голосом глашатая, зовущего к месту сбора, и им не удастся уклониться. Голоса утихнут перед Милостивым из-за страха, и в этот день ты будешь слышать только тихий шепот."
    },
    {
      "resource_id": 178,
      "text": "В этот великий день, пользу принесет лишь заступничество того, кому Аллах позволит заступиться, и чьими словами заступничества Он будет доволен."
    },
    {
      "resource_id": 178,
      "text": "Аллаху известно о том, что ожидает людей – о Судном Часе, и Ему известно о том, что они оставят в мирской жизни, но все рабы, вместе взятые, не смогут объять знания о сущности Аллаха и Его атрибутах."
    },
    {
      "resource_id": 178,
      "text": "Лица рабов смирятся и станут покорными перед Живым, не умирающим, Вседержителем дел Своих рабов, управляющим и распоряжающимся ими, а убыток потерпит тот, кто понесет бремя греха, ввергая самого себя в ущелье погибели."
    },
    {
      "resource_id": 178,
      "text": "Кто совершал праведные деяния, будучи верующим в Аллаха и в Его посланников, тот обретет полноценную награду, не будет бояться несправедливости – что его накажут за грех, которого он не совершал, и не будет бояться убавления награды за свои праведные деяния."
    },
    {
      "resource_id": 178,
      "text": "Подобно тому, как Мы ниспослали истории прежних [народов], Мы ниспослали этот Коран на ясном арабском языке и разъяснили в нем различные угрозы – устрашения и запугивания, дабы они побоялись Аллаха, или чтобы Коран стал для них наставлением и уроком."
    },
    {
      "resource_id": 178,
      "text": "Превыше Аллах, Пресвят Он и Велик, Царь, которому принадлежит власть над всякой вещью. Он – Истина и слова Его – истина. Превыше Он от того, что приписывают Ему многобожники. Не спеши, о Посланник, читать Коран вместе с Джибрилем, пока не завершится его передача тебе, и скажи: «Господи, приумножь мне знания сверх того, чему Ты меня обучил»."
    },
    {
      "resource_id": 178,
      "text": "Прежде Мы завещали Адаму не вкушать из дерева и запрещали ему это, разъяснив, каким будет исход. Но он забыл это завещание и вкусил из дерева, не проявив терпения, и Мы не видели в нем твердую решительность хранить то, что Мы завещали ему."
    },
    {
      "resource_id": 178,
      "text": "Помяни, о Посланник, как Мы сказали ангелам: «Падите ниц перед Адамом, совершая ему поклон приветствия. Они все пали ниц, кроме Иблиса, который находился вместе с ними, но не был одним из них. Он отказался совершить земной поклон из-за высокомерия»."
    },
    {
      "resource_id": 178,
      "text": "Мы сказали: «О Адам, поистине, Иблис – твой враг и враг твоей супруги. Пусть же он не выведет тебя и твою супругу из Рая из-за повиновения ему и его наущениям, а не то ты возьмёшь на себя трудности и ненавистное»."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Аллах взял на Себя кормить тебя в Раю, ты не будешь голодным, и Он оденет тебя, и ты не будешь нагим."
    },
    {
      "resource_id": 178,
      "text": "В нем [Аллах] напоит тебя, и ты не будешь жаждать, и Он бросит на тебя тень, и тебя не коснется солнечная жара."
    },
    {
      "resource_id": 178,
      "text": "Но дьявол стал нашептывать Адаму и сказал ему: «Показать ли тебе дерево? Тот, кто вкушает из него, не умирает никогда, а остается живым вечно и имеет непреходящую власть?!»"
    },
    {
      "resource_id": 178,
      "text": "Адам и Хава вкусили из дерева, которое им было запрещено, и тогда им стали видны срамные места после того, как они были скрыты. Они стали прилеплять на себя листья Райских деревьев, и укрывать ими свои срамные места. Адам нарушил приказ своего Господа, не последовал Его велению сторониться вкушения [плодов] этого дерева и приступил к тому, что ему не было дозволено."
    },
    {
      "resource_id": 178,
      "text": "Затем Аллах избрал его, принял его покаяние и оказал ему помощь встать на прямой путь."
    },
    {
      "resource_id": 178,
      "text": "Аллах сказал Адаму и Хаве: «Низвергнитесь из Рая вы и Иблис. Он будет врагом для вас, а вы будете врагами для него. Если же к вам явится от Меня разъяснение Моего пути, то кто из вас последует разъяснению Моего пути, поступит в соответствии с ним и не отклонится от него, тот не впадет в заблуждение от истины и не станет несчастным в Последней жизни из-за наказания, и Аллах введет его в Рай»."
    },
    {
      "resource_id": 178,
      "text": "А того, кто отвернется от Моего Напоминания, не примет его и не ответит на него, ожидает тяжкая жизнь в мирской жизни и барзахе, и Мы приведем его к месту сбора в Судный день лишенным зрения и довода."
    },
    {
      "resource_id": 178,
      "text": "Тот, кто отвернулся от Напоминания, скажет: «О Господи, зачем Ты воскресил меня сегодня слепым, ведь в мирской жизни я был зрячим?»"
    },
    {
      "resource_id": 178,
      "text": "Всевышний Аллах сказал ему в ответ: «Вот так ты поступил в мирской жизни! Тебе явились Наши знамения, а ты отвернулся от них и оставил их. Таким же образом сегодня ты будешь оставлен в мучениях»."
    },
    {
      "resource_id": 178,
      "text": "Таким образом Мы воздаем тому, кто предался запретным страстям и отказался уверовать в ясные знамения своего Господа. А наказание Аллаха в вечной жизни страшнее, сильнее и длительнее, чем тяжкая жизнь в этом мире и в барзахе."
    },
    {
      "resource_id": 178,
      "text": "Неужели многобожникам не было известно о многочисленных общинах, которые Мы погубили прежде? Они ходят по жилищам тех погубленных общин и видят воочию следы того, что с ними произошло. Поистине, в гибели, что постигло те многочисленные общины, и в их уничтожении есть назидание для обладателей разума."
    },
    {
      "resource_id": 178,
      "text": "Если бы не было прежде Слова твоего Господа, о Посланник, о том, что Он не накажет никого, пока не доведет до него довод, и если бы не назначенный для них срок, Он бы ускорил их наказание, поскольку они заслуживают его."
    },
    {
      "resource_id": 178,
      "text": "Посему будь терпелив, о Посланник, к тому, что говорят те, кто нарек тебя лжецом, и прославляй хвалой своего Господа в утреннем намазе перед восходом солнца, в послеполуденном намазе перед закатом, в вечернем и в ночном намазах, в часы ночи, в полуденном намазе во время зенита, по истечению первой части дня, и в вечернем намазе, по истечению второй части дня. Быть может, ты обретешь от Аллаха вознаграждение, которым будешь доволен."
    },
    {
      "resource_id": 178,
      "text": "Не смотри на услады и блеск мирской жизни, которыми наслаждаются некоторые из тех, кто нарекает тебя лжецом, и которых Мы наделили всем этим для того, чтобы испытать их. То, что Мы предоставили им – временно, а награда твоего Господа, которую Он обещал тебе, пока ты не будешь доволен – лучше и дольше их временных удовольствий в мирской жизни, потому что она [награда] нескончаема."
    },
    {
      "resource_id": 178,
      "text": "Повелевай, о Посланник, своей семье совершать намаз и сам терпеливо совершай его. Мы не просим у тебя удела ни для тебя, ни для другого. Мы берем на Себя твой удел. А счастливый исход в мирской и вечной жизни уготован богобоязненным, которые боятся Аллаха, следуют Его приказам и сторонятся Его запретов."
    },
    {
      "resource_id": 178,
      "text": "Неверующие, обвиняющие Пророка ﷺ во лжи, говорят: «Почему Мухаммад не приносит нам знамение от своего Господа, которое указывало бы на его правдивость в том, что он – Посланник?» Но разве не явился к этим, отрицающим истину, Коран, являющийся подтверждением прежним Небесным Писаниям?!"
    },
    {
      "resource_id": 178,
      "text": "Если бы Мы погубили тех, кто нарекает лжецом Пророка ﷺ, обрушив на них наказание за их неверие и упрямство, до того, как отправили к ним Посланника и ниспослали Писание, то они в Судный день попытались бы оправдать свое неверие и сказали бы: «Если бы Ты, Господи, отправил к нам Посланника в мирской жизни, быть может, мы уверовали бы в него и последовали бы знамениям, с которыми он явился, до того, как на нас обрушится позор и унижение по причине Твоего наказания?!»"
    },
    {
      "resource_id": 178,
      "text": "О Посланник, скажи тем, кто нарекает тебя лжецом: «Каждый из нас и из вас ждет того, что с ним сотворит Аллах. Вы ждите, и вы скоро непременно узнаете, кто из нас следует истине и прямому пути?»"
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "20" }
  }
}
