{
  "translations": [
    {
      "resource_id": 179,
      "text": "Ṭā. Hā. Nauna na ang pagtatalakay sa ang mga kapareho ng mga ito sa simula ng Kabanatang Al-Baqarah."
    },
    {
      "resource_id": 179,
      "text": "Hindi Kami nagpababa sa iyo, O Sugo, ng Qur'ān upang ito ay maging isang kadahilanan ng pagpapagal sa sarili mo sa panlulumo sa pag-ayaw ng mga kababayan mo sa pananampalataya sa iyo."
    },
    {
      "resource_id": 179,
      "text": "Hindi Kami nagpababa nito maliban upang ito ay maging isang pagpapaalaala para sa sinumang itinuon ni Allāh sa pagkatakot sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Nagbaba nito ni Allah na lumikha ng lupa, at lumikha ng langit na matataas; ito ay isang dakilang Qur'ān sapagkat ibinaba ito mula sa ganang [Diyos na] Dakila."
    },
    {
      "resource_id": 179,
      "text": "Ang Napakamaawain ay pumaitaas at umangat sa trono ayon sa kataasang naaangkop sa kapitaganan Niya – kaluwalhatian sa Kanya at pagkataas-taas Siya."
    },
    {
      "resource_id": 179,
      "text": "Sa Kanya lamang – kaluwalhatian sa Kanya – ang anumang nasa mga langit, ang anumang nasa lupa, at ang anumang nasa ilalim ng alabok na mga nilikha, ayon sa paglikha, sa paghahari, at sa pangangasiwa."
    },
    {
      "resource_id": 179,
      "text": "Kung maghahayag ka, O Sugo, ng sasabihin o magkukubli ka nito, tunay na Siya – kaluwalhatian sa Kanya – ay nakaaalam niyon sa kabuuan niyon sapagkat Siya ay nakaaalam sa lihim at sa anumang higit na kubli kaysa sa lihim, tulad ng mga sumasagi sa kaluluwa. Walang nakakukubli sa Kanya na anuman mula roon."
    },
    {
      "resource_id": 179,
      "text": "Si Allāh ay walang sinasamba ayon sa karapatan na iba pa sa Kanya. Ukol sa Kanya – tanging sa Kanya – ang mga pangalang masidhi sa kalubusan sa kagandahan."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nakarating sa iyo, O Sugo, ang ulat kay Moises na anak ni `Imran – sumakanya ang pagbati ng kapayapaan."
    },
    {
      "resource_id": 179,
      "text": "Nang may namataan siya sa paglalakbay niya na isang apoy ay nagsabi siya sa mag-anak niya: \"Manatili kayo sa lugar ninyong ito; tunay na ako ay nakakita ng isang apoy. Harinawa ako ay magdadala sa inyo mula sa apoy na ito ng isang lagablab o makatagpo ako ng papatnubay sa akin tungo sa daan.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya noong nakarating siya sa apoy ay nanawagan sa kanya si Allāh – kaluwalhatian sa Kanya – sa pagsabi Niya: \"O Moises,"
    },
    {
      "resource_id": 179,
      "text": "tunay na Ako ay ang Panginoon mo. Kaya mag-alis ka ng mga panyapak mo bilang paghahanda sa pakikipagniig sa akin. Tunay na ikaw ay nasa dinalisay na lambak ng Ṭuwā."
    },
    {
      "resource_id": 179,
      "text": "Ako ay humirang sa iyo, O Moises, para sa pagpapaabot sa pasugo Ko kaya makinig ka sa ikakasi Ko sa iyo:"
    },
    {
      "resource_id": 179,
      "text": "Tunay na Ako ay si Allāh; walang sinasamba ayon sa karapatan na iba pa sa Akin, kaya sumamba ka sa Akin – tanging sa Akin – at magsagawa ka ng pagdarasal ayon sa pinakaganap na paraan para makaalaala ka sa Akin dito."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang Huling Sandali ay darating nang walang pasubali at magaganap. Halos ako ay magkubli nito para hindi malaman ang oras nito ng isang nilikha, subalit makakikilala sila sa mga palatandaan nito sa pamamagitan ng pagpapabatid ng Propeta sa kanila, upang gantihan ang bawat kaluluwa sa anumang ginawa nito na kabutihan man o kasamaan."
    },
    {
      "resource_id": 179,
      "text": "Kaya huwag ngang maglilihis sa iyo sa pagpapatotoo roon at paghahanda para roon sa pamamagitan ng gawang maayos ang sinumang hindi sumasampalataya roon kabilang sa mga tagatangging sumampalataya at sumunod sa pinipithaya ng sarili niya kabilang sa mga ipinagbabawal para [hindi] ka mapahamak dahilan doon."
    },
    {
      "resource_id": 179,
      "text": "Ano yaong nasa kamay mong kanan, O Moises?\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Moises – sumakanya ang pagbati ng kapayapaan: \"Ito ay tungkod ko; umaasa ako rito sa paglalakad at humahampas ako sa pamamagitan nito sa mga punong-kahoy upang bumagsak ang mga dahon ng mga iyon para sa mga tupa ko. Mayroon ako ritong mga pakinabang na iba pa sa nabanggit ko.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Allāh: \"Ihagis mo iyan, O Moises.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya inihagis iyon ni Moises saka biglang nag-anyo iyon na isang ahas na umuusad nang may bilis at gaan."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Allāh kay Moises – sumakanya ang pagbati ng kapayapaan: \"Kunin mo ang tungkod at huwag kang mangamba sa pag-aanyong ahas niyan; magpapanumbalik Kami riyan kapag dinala mo iyan sa unang kalagayan niyan."
    },
    {
      "resource_id": 179,
      "text": "Idikit mo ang kamay mo sa gilid mo, lalabas itong maputi na walang ketong bilang ikalawang palatandaan para sa iyo."
    },
    {
      "resource_id": 179,
      "text": "Nagpakita Kami sa iyo nitong dalawang palatandaan upang magpakita Kami sa iyo, O Moises, ng ilan sa mga tanda Naming pinakadakilang nagpapatunay sa kakayahan Namin at na ikaw ay isang sugo mula sa ganang Amin."
    },
    {
      "resource_id": 179,
      "text": "Magtungo ka, O Moises, kay Paraon sapagkat tunay na siya ay lumampas sa hangganan sa kawalang-pananampalataya at paghihimagsik kay Allāh.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Moises – sumakanya ang pagbati ng kapayapaan: \"Panginoon ko, magpaluwang Ka para sa akin ng dibdib ko upang mabata ko ang pananakit;"
    },
    {
      "resource_id": 179,
      "text": "magpagaan Ka para sa akin ng nauukol sa akin;"
    },
    {
      "resource_id": 179,
      "text": "magpakaya Ka sa akin sa pagbigkas ng matatas na pananalita,"
    },
    {
      "resource_id": 179,
      "text": "upang makaintindi sila sa pananalita ko kapag nagpaabot ako sa kanila ng pasugo Mo;"
    },
    {
      "resource_id": 179,
      "text": "gumawa Ka para sa akin ng isang tagatulong mula sa mag-anak ko, na tutulong sa akin sa mga gawain ko,"
    },
    { "resource_id": 179, "text": "si Aaron na anak `Imran, na kapatid ko;" },
    {
      "resource_id": 179,
      "text": "magpalakas Ka sa pamamagitan niya ng likod ko;"
    },
    {
      "resource_id": 179,
      "text": "at gawin Mo siya bilang katambal para sa akin sa pasugo"
    },
    {
      "resource_id": 179,
      "text": "upang magluwalhati kami sa Iyo nang pagluluwalhating madalas"
    },
    {
      "resource_id": 179,
      "text": "at umalaala kami sa Iyo nang pag-aalaalang madalas."
    },
    {
      "resource_id": 179,
      "text": "Tunay na Ikaw, laging sa amin, ay Nakakikita: walang nakakukubli sa Iyo na anuman mula sa nauukol sa amin.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Allāh: \"Nagbigay nga Kami sa iyo ng hiningi mo, O Moises."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nagbiyaya Kami sa iyo sa isa pang pagkakataon,"
    },
    {
      "resource_id": 179,
      "text": "noong nagsiwalat Kami sa ina mo ng isiniwalat kabilang sa ipinangalaga sa iyo ni Allāh laban sa pakana ni Paraon,"
    },
    {
      "resource_id": 179,
      "text": "Nag-utos nga Kami nang nagsiwalat Kami sa ina niya na: 'Itapon mo siya, matapos ng kapanganakan niya, sa kahon, itapon mo ang kahon sa ilog saka ihahagis siya ng ilog sa dalampasigan ayon sa utos Namin, saka kukunin siya ng isang kaaway para sa Akin at para sa kanya, si Paraon. Naglagay Ako sa iyo ng isang pag-ibig mula sa Akin kaya iibigin ka ng mga tao, at upang maaruga ka sa ilalim ng mata Ko at sa pag-iingat Ko at pag-aalaga Ko.\""
    },
    {
      "resource_id": 179,
      "text": "[Nagmagandang-loob sa iyo] noong lumabas ang babaing kapatid mo, na umuusad sa tuwing umuusad ang baul habang sumusunod doon. Saka nagsabi ito sa nakakuha sa kanya: \"Gagabay po kaya ako sa inyo tungo sa mag-iingat sa kanya, magpapasuso sa kanya, at mag-aalaga sa kanya?\" Kaya nagmagandang-loob Kami sa iyo sa pagpapabalik sa iyo sa ina mo upang sumaya siya sa pagbabalik mo sa kanya at hindi siya malungkot dahil sa iyo. Nakapatay ka ng koptiko na sinuntok mo ngunit nagmagandang-loob Kami sa iyo sa pagliligtas sa iyo mula sa kaparusahan. Nagligtas Kami sa iyo nang paulit-ulit sa bawat pagsubok na nakaharap mo. Nakalabas ka at namalagi ka ng mga taon sa mga mamayan ng Madyan. Pagkatapos pumunta ka [rito] sa oras na itinakda para sa iyo na pumunta ka rito para sa pakikipag-usap mo, O Moises."
    },
    {
      "resource_id": 179,
      "text": "Pumili Ako sa iyo upang ikaw ay maging isang sugo para sa Akin, na magpapaabot ka sa mga tao ng ikinasi Ko sa iyo."
    },
    {
      "resource_id": 179,
      "text": "Pumunta ka mismo, O Moises, at ang kapatid mong si Aaron kalakip ng mga tanda Kong nagpapatunay sa kakayahan Ko at kaisahan Ko. Huwag kayong dalawang manghina sa pag-aanyaya tungo sa Akin at sa pag-alaala sa Akin."
    },
    {
      "resource_id": 179,
      "text": "Pumunta kayong dalawa kay Paraon sapagkat tunay na siya ay lumampas sa hangganan sa kawalang-pananampalataya at paghihimagsik kay Allāh."
    },
    {
      "resource_id": 179,
      "text": "Saka magsabi kayong dalawa sa kanya ng isang pagsasabing mabait na walang karahasan, sa pag-asang magsaalaala siya at mangamba siya kay Allāh para magbalik-loob siya."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi sina Moises at Aaron – sumakanilang dalawa ang pagbati ng kapayapaan: \"Tunay na kami ay nangangamba na magmadali siya sa kaparusahan bago ng pagkalubos ng paanyaya sa kanya o na lumampas siya sa hangganan sa paglabag sa amin sa katarungan sa pamamagitan ng pagpatay o iba pa.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Allāh sa kanilang dalawa: \"Huwag kayong dalawang mangamba. Tunay na Ako ay kasama sa inyong dalawa sa pag-aadya at pag-alalay; nakaririnig Ako at nakakikita Ako sa nangyayari sa pagitan ninyong dalawa at niya."
    },
    {
      "resource_id": 179,
      "text": "Kaya pumunta kayong dalawa sa kanya saka magsabi kayong dalawa sa kanya: 'Tunay na kami ay dalawang sugo ng Panginoon mo, O Paraon, kaya ipadala mo kasama sa amin ang mga anak ni Israel at huwag mo silang pagdusahin sa pamamagitan ng pagpatay sa mga anak nila at pagpapanatiling buhay sa mga kababaihan nila. Dumating nga kami sa iyo kalakip ng isang patotoo mula sa Panginoon mo sa katapatan namin. Ang katiwasayan mula sa parusa ni Allāh ay ukol sa sinumang sumampalataya at sumunod sa patnubay ni Allāh."
    },
    {
      "resource_id": 179,
      "text": "Tunay na kami ay kinasihan nga ni Allāh na ang pagdurusa sa Mundo at Kabilang-buhay ay sa sinumang nagpasinungaling sa mga tanda ni Allāh at umayaw sa inihatid ng mga sugo."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Paraon habang nagmamasama sa inihatid nilang dalawa: \"Kaya sino ang Panginoon ninyong dalawa na inaangkin ninyong dalawa na nagsugo sa inyong dalawa, O Moises?\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Moises: \"Ang Panginoon namin ay ang nagbigay sa bawat bagay ng imahen nito at hugis nitong naaangkop para rito, pagkatapos nagpatnubay sa mga nilikha para sa dahilan ng pagkalikha Niya sa mga ito.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Paraon: \"Kay paano naman ang pumapatungkol sa mga kalipunang nauna na noon ay nasa kawalang-pananampalataya?\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Moises – sumakanya ang pagbati ng kapayapaan – kay Paraon: \"Ang kaalaman sa lagay noon ng mga kalipunang iyon ay nasa ganang Panginoon ko, na napagtibay sa Tablerong Pinag-iingatan. Hindi nagkakamali ang Panginoon ko sa kaalaman doon at hindi Siya nakalilimot sa alam Niya mula roon."
    },
    {
      "resource_id": 179,
      "text": "Sa ganang Panginoon ko na gumawa para sa inyo ng lupa bilang inilatag para sa pamumuhay sa ibabaw nito, naglagay para sa inyo rito ng mga daang naaangkop para sa paglalakbay rito, at nagpababa mula sa langit ng tubig ng ulan.\" Kaya nagpalabas Kami sa pamamagitan ng tubig na iyon ng mga uri ng mga halamang magkakaiba-iba."
    },
    {
      "resource_id": 179,
      "text": "Kumain kayo, O mga tao, mula sa pinalabas Namin para sa inyo na mga kaaya-ayang bagay at magpastol kayo ng mga hayupan ninyo. Tunay na sa nabanggit na iyon na mga biyaya ay talagang may mga patunay sa kakayahan ni Allāh at kaisahan Niya para sa mga may isip."
    },
    {
      "resource_id": 179,
      "text": "Mula sa alabok ng lupa lumikha Kami sa ama ninyong si Adan – sumakanya ang pagbati ng kapayapaan. Dito magpapabalik Kami sa inyo sa paglibing sa inyo kapag namatay kayo. Mula rito magpapalabas Kami sa inyo sa muli para sa pagbubuhay sa Araw ng Pagbangon."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang naglantad Kami para kay Paraon ng siyam na tanda Namin sa kabuuan ng mga ito at nakasaksi siya sa mga ito ngunit nagpasinungaling siya sa mga ito at tumanggi siya na tumugon sa pananampalataya kay Allāh."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Paraon: \"Dumating ka ba sa amin upang magpalabas ka sa amin mula sa Ehipto sa pamamagitan ng dinala mo na panggagaway, O Moises, upang maiwan sa iyo ang paghahari rito?"
    },
    {
      "resource_id": 179,
      "text": "Kaya talagang magdadala nga kami sa iyo, O Moises, ng isang panggagaway tulad ng panggagaway mo. Kaya gumawa ka sa pagitan namin at ninyo ng isang tipanan sa isang panahong nalalaman at isang lugar na tinakdaan, na hindi kami sisira mismo at hindi ka sisira mismo roon. Ang lugar ay maging isang kalagitnaan sa pagitan ng dalawang pangkat, na kasukat."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Moises – sumakanya ang pagbati ng kapayapaan – kay Paraon: \"Ang tipanan sa pagitan namin at ninyo ay ang araw ng pagdiriwang kung saan magtitipon ang mga tao habang mga nagdiriwang ng pagdiriwang nila sa gitnang-umaga.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya tumalikod si Paraon habang lumilisan at bumuo ito ng panlalansi nito at panggugulang niya, pagkatapos ay dumating ito sa panahong tinakdaan at pook na tinakdaan para sa pakikipanaig."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Moises habang nangangaral sa mga manggagaway ni Paraon: \"Mag-ingat kayo! Huwag kayong lumikha-likha laban kay Allāh ng isang kasinungalingang sa pamamagitan ng panggagaway na ipinandadaya ninyo sa mga tao sapagkat lilipulin Niya kayo sa pamamagitan ng isang pagdurusa mula sa ganang Kanya. Nalugi nga ang sinumang lumikha-likha laban kay Allāh ng kasinungalingan.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya nagtalu-talo ang mga manggagaway noong narinig nila ang pananalita ni Moises – sumakanya ang pagbati ng kapayapaan – at sarilinang nag-usapan sila sa pagitan nila nang palihim."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang iba sa mga manggagaway sa iba pa sa kanila nang palihim: \"Tunay na sina Moises at Aaron ay dalawang manggagaway na nagnanais na magpalabas sa inyo mula sa Ehipto sa pamamagitan ng panggagaway nilang dalawa na inihatid nilang dalawa at mag-alis sa kalakaran ninyong pinakamataas sa buhay at katuruan ninyong pinakamatayog."
    },
    {
      "resource_id": 179,
      "text": "Kaya magpatibay kayo ng nauukol sa inyo at huwag kayong magkaiba-iba. Pagkatapos sumulong kayo na mga nakahanay at bumato kayo ng taglay ninyo nang isang batuhan. Nagtamo nga ng hinihiling sa araw na ito ang sinumang nanaig sa kaalitan niya."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang mga manggagaway kay Moises – sumakanya ang pagbati ng kapayapaan: \"O Moises, mamili ka sa dalawang bagay: na ikaw ang magsisimula sa pagpukol ng taglay mong panggagaway o kami ang mga magsisimula niyon.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Moises – sumakanya ang pagbati ng kapayapaan: \"Bagkus magtapon kayo muna ng taglay ninyo.\" Kaya nagtapon sila ng taglay nila kaya biglang ang mga lubid nila at ang mga tungkod nila na itinapon nila ay ginuniguni kay Moises, dahil sa panggagaway nila, na ang mga ito ay mga ulupong na kumikilos nang may kabilisan."
    },
    {
      "resource_id": 179,
      "text": "Kaya nagkimikim si Moises sa sarili niya ng pangamba sa niyari nila."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Allāh kay Moises – sumakanya ang pagbati ng kapayapaan – habang nagpapanatag sa kanya: \"Huwag kang mangamba sa ginuniguni sa iyo, O Moises; ikaw at ang mangingibabaw sa kanila sa pananaig at pagwawagi.\""
    },
    {
      "resource_id": 179,
      "text": "Magtapon ka ng tungkod mo na nasa kamay mong kanan, mag-aanyong isang ahas ito na lululon sa niyari nila mula sa panggagaway sapagkat wala silang niyari kundi isang pakanang pampanggagaway. Hindi nagtatamo ang manggagaway ng isang hinihiling saanman siya naroon."
    },
    {
      "resource_id": 179,
      "text": "Kaya nagtapon si Moises ng tungkod niya saka nag-anyong isang ahas ito at nilulon nito ang niyari ng mga manggagaway. Kaya nagpatirapa ang mga manggagaway noong nalaman nilang ang taglay ni Moises ay hindi panggagaway. Ito lamang ay mula sa ganang kay Allāh. Nagsabi sila: \"Sumampalataya kami sa Panginoon nina Moises at Aaron, ang Panginoon ng lahat ng mga nilikha.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Paraon habang nagmamasama sa mga manggagaway sa pagsampalataya nila at habang nagbabanta: \"Sumampalataya ba kayo kay Moises bago ako magpahintulot sa inyo niyon? Tunay na si Moises ay talagang ang pangulo ninyo, O mga manggagaway, na nagturo sa inyo ng panggagaway. Kaya talagang magpuputul-putol nga ako mula sa bawat isa sa inyo ng paa at kamay nang magkabilaan sa pagitan ng dalawang dako ng dalawang ito. Talagang magbibitin nga ako sa mga katawan ninyo sa mga puno ng datiles hanggang sa mamatay kayo at kayo ay maging aral sa iba pa sa inyo. Talagang makaaalam nga kayo sa sandaling iyon kung alin sa atin ang higit na malakas sa [pagdudulot ng] pagdurusa at higit na namamalagi: ako o ang Panginoon ni Moises?\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang mga manggagaway kay Paraon: \"Hindi kami magmamagaling sa pagsunod sa iyo, O Paraon, higit sa pagsunod sa dumating sa amin na mga tandang maliwanag at hindi kami magmamagaling sa iyo higit kay Allāh na lumikha sa amin. Kaya gawin mo ang anumang gagawin mo sa amin. Wala kang kapamahalaan sa amin maliban sa buhay na nagmamaliw na ito. Maglalaho ang kapamahalaan mo."
    },
    {
      "resource_id": 179,
      "text": "Tunay na kami ay sumampalataya sa Panginoon namin sa pag-asang magpawi Siya sa amin ng mga pagsuway naming nagdaan gaya ng kawalang-pananampalataya at iba pa rito at magpawi Siya sa amin ng pagkakasala ng panggagaway na nagpumilit ka sa amin sa pagkatuto nito, pagsasagawa nito, at pagtatangkang manaig kay Moises dito. Si Allāh ay higit na mabuti sa pagganti kaysa sa ipinangako mo sa amin at higit na namamalagi sa [pagdudulot ng] pagdurusa kaysa sa ibinanta mo sa amin na pagdurusa.\""
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang lagay at ang resulta ay na ang sinumang pumunta sa Panginoon niya sa Araw ng Pagbangon bilang tagatangging sumampalataya sa Kanya, ukol dito ay ang Apoy ng Impiyerno, na papasukin nito bilang mamamalagi roon magpakailanman. Hindi ito mamamatay roon para makapagpahinga mula sa pagdurusa roon at hindi ito mabubuhay sa isang buhay na kaaya-aya."
    },
    {
      "resource_id": 179,
      "text": "Ang sinumang pumunta sa Panginoon nito sa Araw ng Pagbangon bilang mananampalataya sa Kanya ay gumawa nga ng mga gawang maayos. Kaya ang mga nailalarawang iyon sa mga dakilang katangiang iyon ay ukol sa kanila ang mga tahanang angat at ang mga antas na mataas:"
    },
    {
      "resource_id": 179,
      "text": "Ang mga antas na iyon ay ang mga hardin ng pagpapanatili na dumadaloy ang mga ilog mula sa ilalim ng mga palasyo ng mga ito bilang mga namamalagi sa mga ito magpakailanman. Ang nabanggit na ganting iyon ay ang ganti sa bawat nagpakalinis mula sa kawalang-pananampalataya at mga pagsuway."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nagkasi Kami kay Moises, na [nagsasabi]: \"Maglakbay ka sa gabi mula sa Ehipto upang walang makaramdam sa kanila na isa man. Gumawa ka para sa kanila ng isang tuyong daan sa dagat matapos ng pagpalo sa dagat ng tungkod. Napapanatag, huwag kang mangamba na makaabot sa iyo si Paraon at ang konseho nito at huwag kang matakot sa pagkalunod sa dagat.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya sumunod sa kanila si Paraon na sinasamahan ng mga kawal niya, saka nagpalubog sa kanya at nagpalubog sa mga kawal niya mula sa dagat ang nagpalubog sa kanila, na walang nakaaalam sa reyalidad nito kundi si Allāh. Kaya nalunod sila sa kalahatan at napahamak sila. Naligtas naman si Moises at ang sinumang kasama sa kanya."
    },
    {
      "resource_id": 179,
      "text": "Nagligaw si Paraon sa mga tao niya sa pamamagitan ng pinaganda niya para sa kanila na kawalang-pananampalataya. Luminlang siya sa kanila sa pamamagitan nito dahil sa kabulaanan. Hindi siya gumabay sa kanila tungo sa daan ng kapatnubayan."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi Kami sa mga anak ni Israel matapos na sumagip Kami sa kanila mula kay Paraon at sa mga kawal niya: \"O mga anak ni Israel, sumagip nga Kami sa inyo mula sa kaaway ninyo. Nakipagtipan Kami sa inyo na mangusap Kami kay Moises sa dakong kanan ng lambak na naroroon sa gilid ng bundok. Nagbaba Kami sa inyo sa ilang ng mga biyaya Namin na inuming matamis tulad ng pulut-pukyutan at maliit na ibong kaaya-aya ang laman, na nakahahawig ng ibong sumānāh."
    },
    {
      "resource_id": 179,
      "text": "Kumain kayo mula sa mga minamasarap kabilang sa itinustos Namin sa inyo kabilang sa mga pagkaing ipinahihintulot. Huwag kayong lumampas sa pinayagan Namin para sa inyo patungo sa ipinagbawal Namin sa inyo para [hindi] bumaba sa inyo ang galit Ko. Ang sinumang bumaba sa kanya ang galit Ko ay napahamak nga at nalumbay nga sa Mundo at Kabilang-buhay."
    },
    {
      "resource_id": 179,
      "text": "Tunay na Ako ay talagang madalas ang pagpapatawad at ang paumanhin para sa sinumang nagbalik-loob sa Akin, sumampalataya, at gumawa ng gawang maayos, pagkatapos nagpakatuwid sa katotohanan."
    },
    {
      "resource_id": 179,
      "text": "Ano ang gumawa sa iyo na magmadali ka palayo sa mga tao mo, O Moises, sapagkat nangunguna ka sa kanila habang nag-iiwan sa kanila sa likuran mo?"
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Moises – sumakanya ang pagbati ng kapayapaan: \"Heto sila, nasa likuran ko; at makaabot sila sa akin. Nauna ako sa mga tao ko tungo sa Iyo upang malugod Ka sa akin sa pagdadali-dali ko tungo sa Iyo.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Allāh: \"Ngunit tunay na Kami ay sumubok nga sa mga tao mo, na iniwan mo sa hulihan mo, dahil sa pagsamba sa guya sapagkat nag-anyaya sa kanila sa pagsamba rito ang Sāmirīy kaya nagligaw siya sa kanila sa pamamagitan niyon.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya nanumbalik si Moises sa mga tao niya habang galit dahil sa pagsamba nila sa guya, habang malungkot para sa kanila. Nagsabi si Moises – sumakanya ang pagbati ng kapayapaan: \"O mga tao ko, hindi ba nangako sa inyo ang Panginoon ninyo ng isang pangakong maganda, na magpababa Siya sa inyo ng Torah at magpapasok Siya sa inyo sa Paraiso? Kaya tumagal kaya sa inyo ang panahon kaya nakalimot kayo? O nagnais kayo sa gawain ninyong ito na may bumaba sa inyo na isang galit mula sa Panginoon ninyo at bumagsak sa inyo ang pagdurusang dulot Niya kaya dahil doon ay sumira kayo sa naipangako sa akin na katatagan sa pagtalima hanggang sa bumalik ako sa inyo?\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang mga tao ni Moises: \"Hindi kami sumira sa ipinangako sa iyo, O Moises, dahil sa isang pagpili mula sa amin bagkus dahil sa pagkanapilitan sapagkat pinagdala nga kami ng mga dalahing mabigat mula sa mga alahas ng mga tao ni Paraon kaya ibinato namin ang mga ito sa isang hukay para magwaksi sa mga ito. Kaya kung paano naming ibinato ang mga ito sa hukay, ibinato rin ng Sāmirīy ang nasa kanya na lupa ng kuko ng paa ng kabayo ni Anghel Gabriel – sumakanya ang pagbati ng kapayapaan.\""
    },
    {
      "resource_id": 179,
      "text": "Saka nagpalabas ang Sāmirīy mula sa mga hiyas na iyon para sa mga anak ni Israel ng isang rebulto ng isang guyang walang kaluluwa rito, na mayroon itong pag-ungal gaya ng pag-ungal ng baka, saka nagsabi ang mga sinusulit kabilang sa kanila sa pamamagitan ng gawain ng Sāmirīy: \"Ito ay ang sinasamba ninyo at ang sinasamba ni Moises; nakalimutan niya at iniwan niya ito rito.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya hindi ba nakakikita itong mga sinulit sa pamamagitan ng guya saka sinamba naman nila, na ang guya ay hindi nangungusap sa kanila, hindi sumasagot sa kanila, at hindi nakakakaya ng pagtulak ng isang pinsala palayo sa kanila ni palayo sa iba pa sa kanila, ni ng paghatak ng isang pakinabang para sa [sarili] nito o para sa iba pa rito."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nagsabi sa kanila si Aaron bago ng pagbabalik ni Moises sa kanila: \"Walang [layon] sa pagbuo ng guya mula sa ginto at pag-unga nito kundi isang pagsubok para sa inyo upang malantad ang mananampalataya sa tagatangging sumampalataya. Tunay na ang Panginoon ninyo, O mga tao, ay ang nakapagdudulot ng awa, hindi ang sinumang hindi nakapagdudulot sa inyo ng isang pinsala ni isang pakinabang, huwag nang sabihin na maawa sa inyo. Kaya sumunod kayo sa akin sa pagsamba sa Kanya – tanging sa Kanya – at tumalima kayo sa utos ko sa pamamagitan ng pag-iwan sa pagsamba sa iba pa sa Kanya.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang mga sinusulit sa pamamagitan ng pagsamba sa guya: \"Hindi kami titigil dito bilang mga nananatili sa pagsamba rito hanggang sa manumbalik sa amin si Moises.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Moises sa kapatid niyang si Aaron: \"Ano ang pumigil sa iyo nang nakakita ka sa kanila na naligaw dahil sa pagsamba sa guya bukod pa kay Allāh?\""
    },
    {
      "resource_id": 179,
      "text": "na hinayaan mo sila at sumunod ka sa akin? Kaya sumuway ka ba sa utos ko sa iyo nang nagtalaga ako sa iyo sa kanila?\""
    },
    {
      "resource_id": 179,
      "text": "Noong dumaklot si Moises sa balbas ng kapatid niya at ulo nito, habang hinihila ito tungo sa kanya habang nagmamasama rito sa ginawa nito, nagsabi sa kanya si Aaron habang nagsusumamo sa kanya: \"Huwag kang dumaklot sa balbas ko ni sa buhok ng ulo ko sapagkat tunay na mayroon akong isang maidadahilan sa pananatili ko kasama nila. Nangamba ako, kung iniwan ko sila nang sila-sila, na magkahati-hati sila saka magsabi kang tunay na ako ay naghati-hati sa pagitan nila at tunay na ako ay hindi nag-ingat sa tagubilin mo sa kanila.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Moises – sumakanya ang pagbati ng kapayapaan – sa Sāmirīy: \"Kaya ano ang punto mo, O Sāmirīy? Ano ang nagtulak sa iyo sa ginawa mo?\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang Sāmirīy kay Moises – sumakanya ang pagbati ng kapayapaan: \"Nakakita ako ng hindi nila nakita sapagkat nakita ko si Anghel Gabriel sakay ng isang kabayo. Kumuha ako ng isang dakot mula sa alabok mula sa bakas ng kabayo niya saka itinapon ko iyon sa mga tinunaw na hiyas na hinulma sa anyo ng isang guya kaya nakabuo buhat doon ng isang guyang estatwa na mayroon itong pag-unga. Gayon pinaganda para sa akin ng sarili ko ang ginawa ko.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Moises – sumakanya ang pagbati ng kapayapaan – sa Sāmirīy: \"Kaya umalis ka mismo sapagkat tunay na ukol sa iyo na magsabi hanggat nanatili kang buhay: 'Hindi ako sumasaling at hindi ako sinasaling,' kaya mabubuhay kang itinataboy.\" Tunay na ukol sa iyo ay isang ipinangako sa Araw ng Pagbangon, na tutuusin ka roon at parurusahan ka. Hindi sisira sa iyo si Allāh sa ipinangakong ito. Tumingin ka sa guya mo na ginawa mong sinasamba mo at nanatili ka sa pagsamba niyan bukod pa kay Allāh, talagang magpapaningas nga kami riyan ng apoy hanggang sa malusaw, pagkatapos talagang magkakalat nga kami niyan sa dagat hanggang sa walang matirang bakas para riyan."
    },
    {
      "resource_id": 179,
      "text": "Tanging ang sasambahin ninyo ayon sa karapatan, O mga tao, ay si Allāh na walang sinasamba ayon sa karapatan maliban pa Siya. Sumaklaw Siya sa bawat bagay sa kaalaman kaya walang nakaaalpas sa Kanya – kaluwalhatian sa Kanya – na isang kaalaman sa isang bagay."
    },
    {
      "resource_id": 179,
      "text": "Tulad ng isinalaysay Namin sa iyo, O Muḥammad, na ulat kina Moises at Paraon at ulat ng mga tao nilang dalawa, nagsasalaysay Kami sa iyo ng mga ulat ng mga nauna sa iyo na mga propeta at mga kalipunan upang ito ay maging isang pampalubag-loob para sa iyo. Nagbigay nga Kami mula sa ganang Amin ng Qur'ān na nagsasaalaala sa pamamagitan nito ang sinumang nagsasaalaala."
    },
    {
      "resource_id": 179,
      "text": "Ang sinumang umayaw sa Qur'ān na ito na pinababa sa iyo kaya hindi sumampalataya rito at hindi nagsagawa ng nasaad dito, tunay na siya ay pupunta sa Araw ng Pagbangon na nagpapasan ng isang kasalanang mabigat habang naging karapat-dapat sa isang parusang masakit."
    },
    {
      "resource_id": 179,
      "text": "bilang mga mamamalagi sa pagdurusang iyon palagi. Kay saklap ang pasaning papasanin nila sa Araw ng Pagbangon!"
    },
    {
      "resource_id": 179,
      "text": "Sa Araw na iihip ang anghel sa tambuli sa ikalawang pag-ihip para sa pagbubuhay at kakalap Kami sa mga tagatangging sumampalataya sa Araw na iyon habang [may matang] bughaw dahil sa pagbabago ng mga kulay nila at mga mata nila dahil sa tindi ng dinanas nila na mga hilakbot sa Kabilang-buhay."
    },
    {
      "resource_id": 179,
      "text": "Magbubulungan sila sa pagsabi nila: \"Hindi kayo namalagi sa Barzakh matapos ng kamatayan kundi nang sampung gabi.\""
    },
    {
      "resource_id": 179,
      "text": "Kami ay higit na maalam sa paglilihiman nila; walang nakaaalpas sa Amin mula rito na anuman noong nagsasabi ang pinakasagana sa kanila sa pag-iisip: \"Hindi kayo namalagi sa Barzakh kundi nang iisang araw, hindi higit pa.\""
    },
    {
      "resource_id": 179,
      "text": "Nagtatanong sila sa iyo, O Sugo, tungkol sa kalagayan ng mga bundok sa Araw ng Pagbangon kaya sabihin mo sa kanila: \"Ang mga bundok ay bubunutin ng Panginoon ko mula sa mga ugat nito at ikakalat Niya ang mga ito kaya ang mga ito ay magiging alabok."
    },
    {
      "resource_id": 179,
      "text": "Iiwan Niya ang lupa na nagpapasan sa mga ito na maging patag na walang gusali sa ibabaw nito ni tanim."
    },
    {
      "resource_id": 179,
      "text": "Hindi ka makakikita sa lupa, O tagatingin sa mga iyon, dahil sa kalubusan ng kapatagan nito, ng isang paghilig ni isang pag-angat ni isang pagbaba.\""
    },
    {
      "resource_id": 179,
      "text": "Sa Araw na iyon susundan ng mga tao ang tinig ng tagapag-anyaya patungo sa Kalapan, nang walang paglihis sa kanila sa pagsunod sa kanya. Tatahimik ang mga tinig para sa Napakamaawain dala ng pangingilabot, kaya wala kang maririnig sa Araw na iyon kundi isang pakubling tinig."
    },
    {
      "resource_id": 179,
      "text": "Sa dakilang Araw na iyon ay hindi magpapakinabang ang pamamagitan mula sa alinmang tagapamagitan maliban sa isang tagapamagitang nagpahintulot doon si Allāh na mamagitan iyon at nalugod Siya sa sinasabi niyon sa pamamagitan."
    },
    {
      "resource_id": 179,
      "text": "Nakaaalam si Allāh – kaluwalhatian sa Kanya – sa kahaharapin ng mga tao mula sa nauukol sa Huling Sandali at nakaaalam Siya sa tatalikuran nila sa Mundo nila, habang hindi makasasaklaw ang lahat ng mga tao sa kaalaman sa sarili ni Allāh at mga katangian Niya."
    },
    {
      "resource_id": 179,
      "text": "Nagpakaaba ang mga mukha ng mga tao at nagpasakop sa [Panginoong] Buhay na hindi namamatay, na Tagapagpanatili sa mga nauukol sa mga tao sa pamamagitan ng pangangasiwa sa mga ito at pagpapatakbo sa mga ito samantalang nalugi nga ang sinumang nagpasan ng kasalanan sa pamamagitan ng paghahatid niya sa sarili niya sa mga hatiran ng kapahamakan."
    },
    {
      "resource_id": 179,
      "text": "Ang sinumang gumagawa ng mga gawang maayos samantalang siya ay mananampalataya kay Allāh at sa mga sugo Niya, magtatamo siya ng ganti sa kanya nang lubus-lubos at hindi siya mangangamba sa isang kawalang-katarungan kapag pinagdurusa siya dahil sa isang pagkakasalang hindi niya ginawa ni sa isang kabawasan sa gantimpala sa gawa niyang maayos."
    },
    {
      "resource_id": 179,
      "text": "Tulad ng pinababa Namin na mga kasaysayan ng mga nauna, nagpababa Kami nitong Qur'an sa wikang Arabeng malinaw at naglinaw Kami rito ng mga uri ng banta gaya ng pagbabala at pagpapangamba, sa pag-asang mangamba sila kay Allāh o magdulot sa kanila ang Qur'ān ng pangaral at pagsasaalang-alang."
    },
    {
      "resource_id": 179,
      "text": "Kaya pagkataas-taas si Allāh, kabanal-banalan Siya, at kapita-pitagan Siya, ang Haring sa Kanya ang paghahari sa bawat bagay, na Siya ay Totoo at ang sabi Niya ay totoo. Pagkataas-taas Siya kaysa sa inilalarawan sa Kanya ng mga tagapagtambal. Huwag kang magmabilis, O Sugo, sa pagbigkas ng Qur'ān kasabay kay Anghel Gabriel bago magwakas sa iyo ang pagpapaabot nito at magsabi ka: \"Panginoon ko magdagdag Ka sa akin ng kaalaman sa naituro Mo sa akin.\""
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nagtagubilin Kami kay Adan, bago pa niyan, na huwag kumain mula sa [bawal na] punong-kahoy at sumaway Kami sa kanya niyon. Naglinaw Kami sa kanya ng kahihinatnan niyon ngunit nakalimutan niya ang tagubilin. Kumain siya mula sa [bawal na] punong-kahoy at hindi nakatiis doon. Hindi Kami nakakita sa kanya ng lakas ng pagtitika sa pag-iingat sa itinagubilin Namin sa kanya."
    },
    {
      "resource_id": 179,
      "text": "Banggitin mo, O Sugo, noong nagsabi Kami sa mga anghel: \"Magpatirapa kayo kay Adan ng pagpapatirapa ng pagbati,\" kaya nagpatirapa naman sila sa kabuuan nila maliban si Satanas, na noon ay kasama sa kanila samantalang hindi kabilang sa kanila. Tumanggi siya sa pagpapatirapa dala ng pagpapakamalaki."
    },
    {
      "resource_id": 179,
      "text": "Kaya nagsabi Kami: \"O Adan, tunay na si Satanas ay isang kaaway para sa iyo at isang kaaway para sa asawa mo; kaya huwag nga siyang magpapalabas sa iyo mismo at sa asawa mo mula sa hardin dahil sa pagtalima sa kanya sa ipinasasaring niya para magpapasan ka ng mga pahirap at mga pasakit.\""
    },
    {
      "resource_id": 179,
      "text": "Tunay na ukol sa iyo kay Allāh na magpakain Siya sa iyo sa hardin para hindi ka magutom at magpadamit Siya sa iyo para hindi ka maghubad,"
    },
    {
      "resource_id": 179,
      "text": "at na magpainom Siya sa iyo para hindi ka mauuhaw, at maglilim Siya sa iyo para hindi ka tamaan ng init ng araw."
    },
    {
      "resource_id": 179,
      "text": "Ngunit nagpasaring ang demonyo kay Adan at nagsabi ito sa kanya: \"O Adan, gagabay kaya ako sa iyo sa isang punong-kahoy na ang sinumang kumain mula roon ay hindi mamamatay magpakailanman, bagkus mananatiling buhay nang walang-hanggan at maghahari sa isang paghaharing nagpapatuloy na hindi napuputol ni nagwawakas?\""
    },
    {
      "resource_id": 179,
      "text": "Kaya kumain sina Adan at Eva mula sa punong-kahoy na sinaway silang dalawa na kumain mula roon, saka nalantad sa kanilang dalawa ang kahubaran nilang dalawa matapos na ito dati ay natatakpan. Nag-umpisa silang dalawa na pumipitas ng mga dahon ng mga punong-kahoy ng hardin at nagtatakip silang dalawa ng mga ito sa kahubaran nilang dalawa. Sumalungat si Adan sa utos ng Panginoon nito yayamang hindi ito sumunod sa ipinag-uutos Niya na pag-iwas na kumain mula sa punong-kahoy sapagkat lumampas ito patungo sa hindi pinapayagan."
    },
    {
      "resource_id": 179,
      "text": "Pagkatapos ay pumili sa kanya si Allāh at tumanggap sa pagbabalik-loob niya at nagtuon sa kanya sa kagabayan."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Allāh kina Adan at Eva: \"Bumaba kayo mula sa hardin, kayong dalawa at si Satanas, sapagkat siya ay isang kaaway para sa inyong dalawa at kayong dalawa ay mga kaaway para sa kanya. Kaya kung may dumating sa inyo mula sa Akin na paglilinaw para sa landas Ko, ang sinumang sumunod kabilang sa inyo sa paglilinaw sa landas Ko, nagsagawa nito, at hindi lumihis palayo rito ay hindi siya maliligaw palayo sa katotohanan at hindi siya malulumbay sa Kabilang-buhay dahil sa pagdurusa, bagkus magpapapasok sa kanya si Allāh sa Paraiso.\""
    },
    {
      "resource_id": 179,
      "text": "Ang sinumang tumalikod palayo sa pag-aalaala sa Akin at hindi tumanggap nito ni tumugon dito, tunay na ukol sa kanya ay isang pamumuhay na masikip sa Mundo at sa Barzakh. Maghahatid Kami sa kanya sa Kalapan sa Araw ng Pagbangon na nawawalan ng paningin at katwiran."
    },
    {
      "resource_id": 179,
      "text": "Magsasabi ang tagaayaw na ito sa pag-aalaala: \"O Panginoon ko, bakit Ka kumalap sa akin sa araw na ito na isang bulag samantalang ako nga dati sa Mundo ay isang nakakikita?\""
    },
    {
      "resource_id": 179,
      "text": "Magsasabi si Allāh – pagkataas-taas Siya – bilang pagtugon dito: \"Tulad niyon ang ginawa mo sa Mundo sapagkat dumating sa iyo ang mga tanda Namin saka umayaw ka sa mga iyon at umiwan ka sa mga iyon. Gayon din, tunay na ikaw ay iiwan ngayong Araw sa pagdurusa.\""
    },
    {
      "resource_id": 179,
      "text": "Tulad ng ganting ito gaganti Kami sa sinumang nagumon sa mga pagnanasang ipinagbabawal at umayaw sa pananampalataya sa mga patunay na maliwanag mula sa Panginoon niya. Talagang ang pagdurusang dulot ni Allāh sa Kabilang-buhay ay higit na karima-rimarim at higit na malakas kaysa sa pamumuhay na hikahos sa Mundo at Barzakh at higit na nagtatagal."
    },
    {
      "resource_id": 179,
      "text": "Kaya hindi ba luminaw para sa mga tagapagtambal ang dami ng mga kalipunang ipinahamak Namin noong bago nila habang naglalakad ang mga iyon sa mga tirahan ng mga kalipunang ipinahamak na iyon at napagmamasdan nila ang dumapo sa mga iyon? Tunay na sa dumapo sa maraming kalipunang iyon na kapahamakan at pagkawasak ay talagang may mga maisasaalang-alang para sa mga may mga isip."
    },
    {
      "resource_id": 179,
      "text": "Kung hindi dahil sa isang salitang nauna mula sa Panginoon mo, O Sugo, na hindi Siya magpaparusa sa isa man bago ng paglalahad ng katwiran dito, at kung hindi dahil sa isang taning na itinakda sa ganang Kanya para sa kanila, talaga sanang minadali Niya sa kanila ang pagdurusa dahil sa pagiging karapat-dapat nila roon."
    },
    {
      "resource_id": 179,
      "text": "Kaya magtiis ka, O Sugo, sa anumang sinasabi ng mga tagapagpasinungaling sa iyo na mga paglalarawang bulaan. Magluwalhati ka kalakip ng papuri sa Panginoon mo sa dasal sa madaling-araw bago ng pagsikat ng araw, sa dasal sa hapon bago ng paglubog nito, sa dasal sa takip-silim at gabi mula sa mga oras ng gabi, sa dasal sa tanghali sa sandali ng paglihis [ng araw sa katanghaliang-tapat] matapos ng pagwawakas ng unang bahagi ng maghapon, at sa dasal sa takipsilim matapos ng pagwawakas ng ikalawang bahagi ng maghapon, sa pag-asang magtamo ka sa ganang kay Allāh ng gantimpalang kalulugdan mo."
    },
    {
      "resource_id": 179,
      "text": "Huwag ka ngang tumingin sa ginawa Namin para sa mga uri ng mga tagapagpasinungaling na ito bilang pagtatamasang tinatamasa nila mula sa karangyaan ng buhay na pangmundo upang sumubok Kami sa kanila. Tunay na ang anumang ginawa para sa kanila mula roon ay naglalaho samantalang ang gantimpala ng Panginoon mo na ipinangako Niya sa iyo upang malugod ka ay higit na mabuti kaysa sa ipinatamasa Niya sa kanila sa Mundo na mga pagtatamasang naglalaho at higit na nagtatagal dahil ito ay hindi napuputol."
    },
    {
      "resource_id": 179,
      "text": "Mag-utos ka, O Sugo, sa mag-anak mo ng pagsasagawa ng pagdarasal at magpakamatiisin ka mismo sa pagsasagawa nito. Hindi Kami humihiling mula sa iyo ng isang panustos para sa sarili mo ni para sa iba pa sa iyo; Kami ay naggagarantiya ng pagtutustos sa iyo. Ang pinapupurihang kahihinatnan sa Mundo at Kabilang-buhay ay ukol sa mga may pangingilag magkasala, na mga nangangamba kay Allah kaya sumusunod sila sa mga ipinag-uutos Niya at umiiwas sila sa mga sinasaway Niya."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi itong mga tagatangging sumampalataya na mga tagapagpasinungaling sa Propeta – basbasan siya ni Allāh at batiin ng kapayapaan: \"Bakit kaya hindi nagdala sa atin si Muḥammad ng isang palatandaan mula sa Panginoon niya, na nagpapatunay sa katapatan niya at na siya ay isang sugo? Hindi ba dumating sa mga tagapagpasinungaling na ito ang Qur'ān na siyang pagpapatotoo sa mga kasulatang makalangit bago pa nito?\""
    },
    {
      "resource_id": 179,
      "text": "Kung sakaling Kami ay nagpahamak sa mga tagapagpasinungaling na ito sa Propeta – ang basbas at ang pagbati ng kapayapaan ay sumakanya – sa pamamagitan ng pagpapababa ng isang pagdurusa sa kanila dahil sa kawalang-pananampalataya nila at pagmamatigas nila bago Kami magsugo sa kanila ng isang sugo at [bago] Kami magpababa sa kanila ng isang kasulatan ay talagang magsasabi sila sa Araw ng Pagbangon habang mga nagdadahilan sa kawalang-pananampalataya nila: \"Bakit kaya hindi Ka nagsugo, Panginoon namin, sa amin ng isang sugo sa Mundo para sumampalataya kami sa kanya at sumunod kami sa inihatid niya na mga tanda Mo bago pa dumapo sa amin ang pagkahamak at ang pagkapahiya dahilan sa pagdurusang dulot Mo?\""
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo, sa mga tagapagpasinungaling na ito: \"Bawat isa sa amin at sa inyo ay naghihintay ng anumang pangyayarihin ni Allāh; kaya maghintay kayo mismo sapagkat makaaalam kayo – nang walang pasubali – kung sino ang mga kasamahan ng daang tuwid at kung sino ang mga napatnubayan: kami o kayo?\""
    }
  ],
  "meta": {
    "translation_name": "Tagalog Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 179, "chapter_number": "20" }
  }
}
