{
  "translations": [
    {
      "resource_id": 181,
      "text": "﴿طه﴾ سخن در مورد حروف شبیه این حروف در ابتدای سورۀ بقره بیان شد."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- این قرآن را به این هدف بر تو نازل نکردیم که به خاطر افسوس بر اینکه قومت از ایمان به تو روی می‌گردانند نفست را از پای در آورد."
    },
    {
      "resource_id": 181,
      "text": "آن را نازل نکردیم جز به این هدف که یادآوری باشد برای کسی‌که الله او را بر ترس خویش توفیق داده است."
    },
    {
      "resource_id": 181,
      "text": "الله که زمین، و آسمان‌های مرتفع را آفریده، قرآن را نازل کرده است، پس قرآنی بزرگ است؛ چون از جانب ذات بزرگی نازل شده است."
    },
    {
      "resource_id": 181,
      "text": "الله رحمان آن‌گونه که سزاوار جلال اوست بر عرش استوا نمود و قرار گرفت."
    },
    {
      "resource_id": 181,
      "text": "آفرینش و فرمانروایی و تدبیر تمام مخلوقاتی که در آسمان‌ها و در زمین و زیر زمین هستند فقط از آنِ او سبحانه است."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- اگر سخن را آشکار کنی، یا آن را مخفی داری او سبحانه تمام آن را می‌داند، زیرا راز و آنچه را از راز مخفی‌تر است مانند آنچه به دل می‌افتد می‌داند، و ذره‌ای از آن بر او پوشیده نمی‌ماند."
    },
    {
      "resource_id": 181,
      "text": "الله که هیچ معبود برحقی جز او نیست، و نام‌های کاملاً نیکو فقط از آنِ اوست."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- به تحقیق که قصۀ موسی پسر عمران به تو رسیده است."
    },
    {
      "resource_id": 181,
      "text": "آن‌گاه که در سفرش آتشی دید، و به خانواده‌اش گفت: در جایی‌که هستید بمانید، به‌راستی من آتشی دیدم، امید است که از این آتش شعله‌ای برای‌تان بیاورم، یا کسی را بیابم که مرا به راه راهنمایی کند."
    },
    {
      "resource_id": 181,
      "text": "پس آن‌گاه که کنار آتش آمد الله سبحانه این‌گونه به او ندا داد: ای موسی."
    },
    {
      "resource_id": 181,
      "text": "همانا این منم پروردگارت. پس برای آماده ‌شدن برای مناجات من کفشت را درآر؛ چون تو در وادی پاک (طُوَی) هستی."
    },
    {
      "resource_id": 181,
      "text": "و - ای موسی- من تو را برای تبلیغ رسالتم برگزیده‌ام، پس به آنچه به تو وحی می‌کنم گوش فرا ده."
    },
    {
      "resource_id": 181,
      "text": "همانا من الله هستم که معبود برحقی جز من نیست، پس تنها مرا عبادت کن، و برای یادِ من نماز را به کامل‌ترین وجه برپادار."
    },
    {
      "resource_id": 181,
      "text": "به تحقیق و بدون تردید که قیامت آمدنی و تحقق ‌یافتنی است، می‌خواهم آن را مخفی دارم تا هیچ مخلوقی وقتش را نداند، اما نشانه‌های قیامت را با خبر دادن پیامبر به آنها می‌شناسند؛ تا هر نفسی به آنچه که عمل می‌کند، خیر باشد یا شر، جزا داده شود."
    },
    {
      "resource_id": 181,
      "text": "پس هرگز نباید کسی از کافران که به آن ایمان نمی‌آورد، و محرماتی را که نفسش می‌خواهد پیروی کرده است تو را از تصدیق به قیامت و آمادگی برای آن با انجام عمل صالح بازدارد، که به‌سبب این کار نابود می‌شوی."
    },
    { "resource_id": 181, "text": "و ای موسی در دست راست تو چیست؟" },
    {
      "resource_id": 181,
      "text": "موسی علیه السلام گفت: این عصای من است؛ که هنگام راه‌ رفتن بر آن تکیه می‌کنم، و با آن درخت را می‌تکانم تا برگ‌هایش برای گوسفندانم بریزد، و منافع دیگری غیر از موارد مذکور برایم دارد."
    },
    { "resource_id": 181, "text": "الله فرمود: ای موسی آن را بیفکن." },
    {
      "resource_id": 181,
      "text": "پس موسی علیه السلام عصایش را افکند، ناگهان ماری شد که تیز و سریع راه می‌رفت."
    },
    {
      "resource_id": 181,
      "text": "الله به موسی فرمود: عصا را بگیر، و از تبدیل آن به مار نترس، وقتی آن را بگیری آن را به حالت اولش باز خواهیم گرداند."
    },
    {
      "resource_id": 181,
      "text": "و دست خویش را بر پهلویت قرار بده تا سفید بدون پیسی در‌آید، این نشانۀ دوم توست."
    },
    {
      "resource_id": 181,
      "text": "- ای موسی- این دو نشانه را برایت نشان دادیم تا از آیات بزرگ و دلالت ‌کنندۀ ما بر قدرت خویش و بر اینکه رسولی از جانب الله هستی برایت بنمایانیم."
    },
    {
      "resource_id": 181,
      "text": "- ای موسی- به‌سوی فرعون برو، که در کفر و سرکشی در برابر الله از حد گذشته است."
    },
    {
      "resource_id": 181,
      "text": "موسی علیه السلام گفت: پروردگارا، سینه‌ام را برایم بگشای تا آزار را تحمل کنم."
    },
    { "resource_id": 181, "text": "و کارم را بر من آسان گردان." },
    { "resource_id": 181, "text": "و مرا بر گفتن کلام فصیح توانا گردان." },
    {
      "resource_id": 181,
      "text": "تا آن‌گاه که رسالت تو را برای‌شان می‌رسانم سخنم را بفهمند."
    },
    {
      "resource_id": 181,
      "text": "و از خانواده‌ام یاوری برایم قرار بده تا در امورم به من یاری رساند."
    },
    { "resource_id": 181, "text": "برادرم هاورن پسر عمران را." },
    { "resource_id": 181, "text": "پشتم را با او قوی گردان." },
    { "resource_id": 181, "text": "و او را شریک من در رسالت قرار بده." },
    { "resource_id": 181, "text": "تا بسیار تسبیح تو را بگوییم." },
    { "resource_id": 181, "text": "و تو را فراوان یاد کنیم." },
    {
      "resource_id": 181,
      "text": "به‌راستی‌که تو نسبت به ما بینا هستی، و ذره‌ای از کار ما بر تو پوشیده نمی‌ماند."
    },
    {
      "resource_id": 181,
      "text": "الله فرمود: ای موسی آنچه خواستی به تو دادیم."
    },
    {
      "resource_id": 181,
      "text": "و به تحقیق که بار دیگر بر تو نعمت بخشیدیم."
    },
    {
      "resource_id": 181,
      "text": "آن‌گاه که آنچه را باید به مادرت الهام می‌شد الهام کردیم، و الله اینگونه تو را از مکر فرعون حفظ کرد."
    },
    {
      "resource_id": 181,
      "text": "به تحقیق هنگام الهام به مادرت، بر او امر کردیم که: نوزادت را پس از ولادت در صندوق بگذار، و صندوق را در دریا بینداز، که دریا به فرمان ما او را به ساحل خواهد انداخت، آن‌گاه دشمن من و دشمن او، یعنی فرعون او را می‌گیرد، و محبتی از جانب خودم بر تو قرار دادم، تا مردم تو را دوست بدارند، و تا اینکه در برابر دیده و در حفظ و توجه من پرورش یابی."
    },
    {
      "resource_id": 181,
      "text": "آن‌گاه که خواهرت خارج شد و حرکت می‌کرد و هرجا که تابوت می‌رفت آن را دنبال می‌کرد، پس به کسانی‌که آن را گرفتند گفت: آیا شما را به کسی‌که از او محافظت کند و او را شیر و پرورش دهد راهنمایی کنم؟ آن‌گاه با بازگردان تو به‌سوی مادرت بر تو نعمت ارزانی داشتیم تا با بازگشت تو به‌سوی خویش شاد گردد، و به خاطر تو اندوه نخورَد؛ و قبطی‌ای را که بر او مشت زدی کُشتی، آن‌گاه با نجات ‌دادن تو از کیفر بر تو نعمت ارزانی داشتیم، و بارها تو را از هر امتحانی که با آن روبه‌رو شدی رهایی دادیم، پس خارج شدی و چند سال در میان اهل مدین ماندی، سپس ای موسی در زمانی‌که برایت مقدر شده بود که در آن وقت برای سخن ‌گفتنت با من می‌آیی آمدی."
    },
    {
      "resource_id": 181,
      "text": "و تو را برگزیدم که رسولی از جانب من باشی تا آنچه را به تو وحی می‌کنم به مردم ابلاغ کنی."
    },
    {
      "resource_id": 181,
      "text": "- ای موسی- تو و برادرت هارون آیات دلالت‌ کنندۀ ما بر قدرت و یگانگی الله را ببرید، و از یاد من و از دعوت به‌سوی من سستی نکنید."
    },
    {
      "resource_id": 181,
      "text": "به‌سوی فرعون بروید، که او در کفر و نافرمانیِ الله از حد گذشته است."
    },
    {
      "resource_id": 181,
      "text": "پس سخنی نرم و ملایم به او بگویید؛ امید است که پند پذیرد، و از الله بترسد آن‌گاه توبه کند."
    },
    {
      "resource_id": 181,
      "text": "موسی و هارون گفتند: به‌راستی ما می‌ترسیم از اینکه قبل از اتمامِ‌ دعوتش در کیفر عجله کند، یا با قتل یا غیر آن در ستم به ما از حد بگذرد."
    },
    {
      "resource_id": 181,
      "text": "الله به آن دو فرمود: نترسید؛ من با شما هستم [و شما را یاری و تقویت میکنم]، و آنچه را که میان شما و او رخ می‌دهد می‌شنوم و می‌بینم."
    },
    {
      "resource_id": 181,
      "text": "پس به‌سویش بروید، و به او بگویید: - ای فرعون- در حقیقت ما دو رسول پروردگارت هستیم پس بنی‌اسرائیل را همراه ما بفرست، و آنها را با کشتن پسران‌شان، و زنده ‌نگه‌داشتن زنان‌شان شکنجه نکن، به‌راستی‌که ما برهانی از جانب پروردگارت بر راستگویی خویش آورده‌ایم، و نجات از عذاب الله برای کسی است که ایمان آورد، و از هدایت الله پیروی کند."
    },
    {
      "resource_id": 181,
      "text": "به‌راستی‌که الله بر ما وحی کرده که عذاب در دنیا و آخرت برای کسی است که آیات الله را تکذیب کند، و از آنچه رسولان علیهم السلام آورده‌اند روی بگرداند."
    },
    {
      "resource_id": 181,
      "text": "فرعون با انکار دعوت موسی و هارون گفت: ای موسی پروردگار شما دو نفر که ادعا می‌کنید او شما را به‌سوی من فرستاده است کیست؟"
    },
    {
      "resource_id": 181,
      "text": "موسی علیه السلام گفت: پروردگار ما همان ذاتی است که به هر چیزی صورت و شکل مناسب خودش را داد، سپس مخلوقات را در راستای آنچه برایش آفریده شده‌اند هدایت کرد."
    },
    {
      "resource_id": 181,
      "text": "فرعون گفت: پس امت‌های پیشین که بر کفر بودند چه وضعیتی دارند؟"
    },
    {
      "resource_id": 181,
      "text": "موسی علیه السلام به فرعون گفت: علم تمام موارد مربوط به آن امت‌ها نزد پروردگارم، در لوح محفوظ ثبت ‌شده است. پروردگارم در آگاهی از آنها مرتکب اشتباه نمی‌شود و آنچه را از آنها می‌داند فراموش نمی‌کند."
    },
    {
      "resource_id": 181,
      "text": "نزد همان پروردگارم که زمین را برای‌تان آماده زندگی ساخت، و برای‌تان راه‌های مناسب برای حرکت در آن قرار داد، و آب باران را از آسمان فرو فرستاد، سپس با آن آب انواع گیاهان مختلف را خارج کردیم."
    },
    {
      "resource_id": 181,
      "text": "- ای مردم- از خوراکی‌های پاکیزه‌ای که برای‌تان خارج کردیم بخورید، و دام‌های‌تان را بچرانید، به‌راستی‌که در این نعمت‌ها دلایلی بر قدرت و یگانگی الله برای خردمندان وجود دارد."
    },
    {
      "resource_id": 181,
      "text": "از خاک زمین، پدرتان آدم علیه السلام را آفریدیم، و وقتی‌که بمیرید شما را به آن بازمی‌گردانیم، و بار دیگر برای برانگیختن در روز قیامت شما را از آن درمی‌آوریم."
    },
    {
      "resource_id": 181,
      "text": "و به تحقیق که ما تمام آیات نه‌گانۀ خویش را بر فرعون آشکار کردیم، و آیات مذکور را دید اما آنها را تکذیب کرد، و از ایمان به الله خودداری کرد."
    },
    {
      "resource_id": 181,
      "text": "فرعون گفت: - ای موسی- آیا نزدمان آمده‌ای تا با سحری خود، ما را از مصر خارج کنی و فرمانروایی آن برای خودت بماند؟"
    },
    {
      "resource_id": 181,
      "text": "پس - ای موسی- سحری مانند سحر خودت برایت خواهیم آورد، پس میان ما و میان خودت موعدی در زمان معین و مکان مشخصی قرار بده، که نه ما از آن تخلف کنیم و نه تو از آن تخلف ورزی، و باید مکانی هموار و مساوی میان هر دو گروه باشد."
    },
    {
      "resource_id": 181,
      "text": "موسی علیه السلام به فرعون گفت: موعد میان ما و شما روز عید است که مردم هنگام برآمدن آفتاب برای جشن گرفتن عیدِ خویش اجتماع می‌کنند."
    },
    {
      "resource_id": 181,
      "text": "آن‌گاه فرعون پشت کرد و رفت، و مکر و حیله‌‌هایش را گرد آورد، سپس در زمان و مکان مشخص برای زورآزمایی آمد."
    },
    {
      "resource_id": 181,
      "text": "موسی علیه السلام درحالی‌که ساحرانِ فرعون را اندرز می‌داد گفت: بترسید، و با سحری که مردم را با آن فریب می‌دهید بر الله دروغ نبندید که شما را به عذابی از جانب خویش ریشه‌کن می‌کند، و به تحقیق هرکس‌ که بر الله دروغ بندد زیان دیده است."
    },
    {
      "resource_id": 181,
      "text": "آن‌گاه ساحران چون کلام موسی علیه السلام را شنیدند با یکدیگر به جَرّ و بحث پرداختند، و پنهانی میان یکدیگر نجوا کردند."
    },
    {
      "resource_id": 181,
      "text": "ساحران پنهانی به یکدیگر گفتند: به‌راستی‌که موسی و هارون دو ساحر هستند، و با سحری که آورده‌اند می‌خواهند شما را از مصر برانند، و سنت برتر شما در زندگی، و عقیدۀ والاتر شما را از بین ببرند."
    },
    {
      "resource_id": 181,
      "text": "پس کارتان را محکم کنید، و در آن اختلاف نورزید، سپس به صف پیش آیید، و هر چه دارید یکباره بیفکنید، و به تحقیق هرکس امروز بر دشمن خویش چیره شود به مطلوب دست یافته است."
    },
    {
      "resource_id": 181,
      "text": "ساحران به موسی علیه السلام گفتند: ای موسی، یکی از این دو امر را انتخاب کن: اینکه تو با افکندن سحری که داری آغازگر باشی، یا ما آغاز کنیم."
    },
    {
      "resource_id": 181,
      "text": "موسی علیه السلام گفت: بلکه ابتدا شما آنچه را که دارید بیفکنید، پس آنچه داشتند افکندند، به‌ناگاه ریسمان‌ها و عصاهای‌شان بر اثر سحرشان در خیال موسی علیه السلام مارهایی تصور می‌شدند که به سرعت حرکت می‌کردند."
    },
    {
      "resource_id": 181,
      "text": "آن‌گاه موسی علیه السلام بر اثر سحر آنان ترسی در نفس خویش پنهان کرد."
    },
    {
      "resource_id": 181,
      "text": "الله برای تسکین موسی علیه السلام به او گفت: از آنچه که به خیالت آمده نترس، - ای موسی- به‌راستی‌که تو با غلبه و پیروزی بر آنها برتری."
    },
    {
      "resource_id": 181,
      "text": "و عصایی را که در دست راستت است بیفکن تبدیل به ماری می‌شود و سحری را که آنها ساختند می‌بلعد، زیرا آنچه آنها ساختند چیزی جز نیرنگی سحری نیست، و ساحر هرجا که باشد به مطلوب دست نمی‌یابد."
    },
    {
      "resource_id": 181,
      "text": "پس موسی علیه السلام عصایش را افکند. به‌ناگاه تبدیل به ماری شد، و آنچه را که ساحران ساخته بودند بلعید، پس ساحران چون دانستند که آنچه موسی علیه السلام دارد سحر نیست و فقط از جانب الله است برای الله به سجده افتادند، و گفتند: به پروردگار موسی و هارون، و پروردگار تمام مخلوقات ایمان آوردیم."
    },
    {
      "resource_id": 181,
      "text": "فرعون برای اعتراض و تهدید ساحران به خاطر ایمان‌شان به آنها گفت: آیا به موسی ایمان آوردید پیش از اینکه اجازۀ این کار را به شما بدهم؟! - ای ساحران- همانا موسی رئیس شماست که سحر را به شما آموخته است، بدون تردید از هر یک از شما یک پا و یک دست را به صورت مخالف قطع می‌کنم، و بدن‌های‌تان را بر تنه‌های درختان خرما به دار می‌آویزم تا بمیرید، و عبرتی برای دیگران باشید، و آن‌گاه بدانید کدام‌یک از ما عذابی سخت‌تر و بادوام‌تر دارد: من یا پروردگار موسی؟!"
    },
    {
      "resource_id": 181,
      "text": "ساحران به فرعون گفتند: - ای فرعون- هرگز پیروی از تو را بر پیروی از نشانه‌های آشکاری که نزدمان آمده است ترجیح نخواهیم داد، و هرگز تو را بر الله که ما را آفریده برتری نخواهیم داد، پس هر کاری که می‌توانی در مورد ما انجام بدهی انجام ده، تو قدرتی جز در این دنیای فانی بر ما نداری، و به‌زودی قدرتت از بین خواهد رفت."
    },
    {
      "resource_id": 181,
      "text": "همانا ما به پروردگارمان ایمان آوردیم امید است که گناهان پیشین ما از کفر و غیر آن را از ما محو گردانَد، و گناه سحری را که ما را بر آموختن و تمرین آن و شکست موسی علیه السلام با آن مجبور ساختی از ما پاک کند، و الله از آنچه که تو به ما وعده دادی پاداش بهتری می‌دهد، و از عذابی که تو ما را به آن تهدید می‌کنی عذابی بادوام‌تر می‌دهد."
    },
    {
      "resource_id": 181,
      "text": "به‌راستی‌که مسأله و نتیجه این است که هرکس در روز قیامت در حالی نزد پروردگارش برود که به او کافر است آتش جهنم برایش است که در آن وارد می‌شود و برای همیشه در آن می‌ماند، و نه در آن می‌میرد تا از عذابش راحت شود، و نه زنده گشته و به زندگیِ پاکی برمی‌گردد."
    },
    {
      "resource_id": 181,
      "text": "و هرکس در روز قیامت در حالی نزد پروردگارش رود که به او مؤمن است و اعمال صالح انجام داده است اینها که صفات بزرگ مذکور را دارند منازلی رفیع و درجاتی والا برای‌شان است."
    },
    {
      "resource_id": 181,
      "text": "این درجات همان بهشت‌های جاویدانی است که نهرها از زیر کاخ‌های‌شان جاری است و برای همیشه در آن می‌مانند، و پاداش مذکور، پاداش هرکسی است که از کفر و گناهان پاک شود."
    },
    {
      "resource_id": 181,
      "text": "و در حقیقت به موسی علیه السلام وحی کردیم: بندگانم را شبانه از مصر حرکت بده تا هیچ‌کس متوجه آنها نشود، و پس از زدن عصا به دریا راهی خشک و ایمن در دریا برای‌شان قرار بده، که نه از رسیدن فرعون و اشراف او به خودت بترسی، و نه از غرق شدن در دریا بیم داشته باشی."
    },
    {
      "resource_id": 181,
      "text": "پس فرعون همراه لشکریانش آنها را دنبال کرد، و دریا او و لشکریانش را آن‌گونه که باید فرا می‌گرفت و حقیقت آن را جز الله نمی‌داند پوشانید، آن‌گاه همگی غرق و نابود شدند، و موسی علیه السلام و همراهیانش نجات یافتند."
    },
    {
      "resource_id": 181,
      "text": "و فرعون قومش را با کفری که برای‌شان آراست، و با باطلی که آنها را با آن فریفت گمراه کرد، و هرگز آنها را به راه هدایت راهنمایی نکرد."
    },
    {
      "resource_id": 181,
      "text": "و پس از اینکه بنی‌اسرائیل را از فرعون و لشکریانش رهانیدیم به آنها گفتیم: ای بنی‌اسرائیل، به تحقیق که شما را از دشمن‌تان نجات دادیم، و به شما وعده دادیم که در سمت راست درۀ واقع در کنار کوه طور با موسی علیه السلام سخن بگوییم، و در بیابان تیه که سرگردان بودید از نعمت خویش شرابی شیرین مانند عسل و پرنده‌ای کوچک با گوشت لذیذ شبیه بلدرچین برای‌تان فرو فرستادیم."
    },
    {
      "resource_id": 181,
      "text": "از غذاهای حلال و لذیذی که به شما روزی دادیم بخورید، و از آنچه که برای‌تان مباح کرده‌ایم به آنچه که برای‌تان حرام گردانیدیم تجاوز نکنید، که در این صورت خشم من بر شما نازل می‌شود، و هرکس که خشم من بر او نازل شود به تحقیق که نابود شده و در دنیا و آخرت بدبخت گشته است."
    },
    {
      "resource_id": 181,
      "text": "و به‌راستی‌که من برای کسی‌که به‌سوی من توبه کند و ایمان آوَرَد، و عمل صالح انجام دهد، سپس بر حق استقامت ورزد بسیار آمرزنده و بخشنده هستم."
    },
    {
      "resource_id": 181,
      "text": "و - ای موسی- چه چیزی تو را به شتاب واداشت که از قومت پیشی گرفتی و آنها را پشت سرت رها کردی؟"
    },
    {
      "resource_id": 181,
      "text": "موسی علیه السلام گفت: البته آنها در پی من هستند و به‌زودی به من می‌پیوندند، و از قومم به‌سوی تو پیشی گرفتم تا به خاطر شتافتنم به‌سوی تو از من راضی گردی."
    },
    {
      "resource_id": 181,
      "text": "الله فرمود: به‌راستی ما قومت را که را پشت سرت گذاشتی با عبادت گوساله آزمودیم، و سامری آنها را به عبادت گوساله فراخواند، و با آن گمراه ساخت."
    },
    {
      "resource_id": 181,
      "text": "آن‌گاه موسی علیه السلام خشمگین به خاطر عبادت گوساله توسط قومش و اندوهگین به خاطر آنها نزدشان بازگشت، موسی علیه السلام گفت: ای قوم من، آیا الله وعده‌ای نیکو به شما نداد که تورات را بر شما فرو می‌فرستد، و شما را به بهشت درمی‌آورد، پس آیا زمانی طولانی بر شما گذشت که فراموش کردید؟ یا با این کارتان خواستید خشمی از جانب پروردگارتان بر شما نازل شود، و عذابش بر شما واقع گردد، و به این منظور با وعدۀ من مبنی بر اینکه تا وقتی نزدتان باز گردم بر طاعت ثابت قدم باشید، مخالفت کردید؟!"
    },
    {
      "resource_id": 181,
      "text": "قوم موسی علیه السلام گفتند: - ای موسی- به اختیار خویش با وعدۀ تو مخالفت نکردیم، بلکه به اضطرار این کار را کردیم، بارهای سنگینی از زیورآلات قوم فرعون به دوش کشیده بودیم، پس آنها را در گودالی افکندیم تا از آنها رهایی یابیم، و همان‌گونه که ما آنها را در گودال افکندیم سامری نیز خاک سم اسب جبریل علیه السلام را که همراهش بود افکند."
    },
    {
      "resource_id": 181,
      "text": "پس سامری از آن زیورها پیکر گوساله‌ای بدون روح، که صدایی مانند صدای گاو داشت برای بنی‌اسرائیل درآورد، آن‌گاه کسانی از آنها که به کار سامری فریب خوردند گفتند: این همان معبود شما و معبود موسی علیه السلام است که آن را فراموش کرد و آن را اینجا، جا گذاشت."
    },
    {
      "resource_id": 181,
      "text": "آیا اینها که به گوساله فریب خوردند و آن را عبادت کردند نمی‌بینند که گوساله با آنها سخن نمی‌گوید و پاسخشان را نمی‌دهد، و نه بر دفع ضرر از آنها و نه از دیگرا، و نه بر جلب منفعت برای خودش و نه برای دیگران توانا نیست."
    },
    {
      "resource_id": 181,
      "text": "و به تحقیق که هارون علیه السلام قبل از بازگشت موسی علیه السلام به آنها گفته بود: در ساختن گوساله از طلا و صدای آن جز آزمایشی برای‌تان نیست تا مؤمن از کافر آشکار گردد، و - ای قوم من- همانا پروردگارتان همان ذاتی است که مالک رحمت است؛ نه کسی‌که مالک هیچ زیان و نفعی برای‌تان نیست چه رسد به اینکه بر شما رحم کند. پس در عبادتِ او تعالی به یگانگی از من پیروی کنید، و از فرمانم مبنی بر ترک عبادت غیر او اطاعت کنید."
    },
    {
      "resource_id": 181,
      "text": "فریب ‌خوردگان به عبادت گوساله گفتند: پیوسته در عبادت آن برقرار می‌مانیم تا اینکه موسی علیه السلام به‌سوی ما بازگردد."
    },
    {
      "resource_id": 181,
      "text": "موسی علیه السلام به برادرش هارون علیه السلام گفت: چه چیزی تو را بازداشت وقتی آنها را دیدی با عبادت گوساله به جای الله گمراه شدند."
    },
    {
      "resource_id": 181,
      "text": "که آنها را رها کنی و به من بپیوندی؟! آیا از امر من نافرمانی کردی آن‌گاه که تو را بر آنها جانشین قرار دادم؟!"
    },
    {
      "resource_id": 181,
      "text": "و چون موسی علیه السلام با اعتراض بر کار برادرش ریش و موی سر او را گرفت و به‌سوی خود کشید هارون علیه السلام با دل‌جویی از برادرش به او گفت: نه ریشم را بگیر و نه موی سرم را، زیرا من برای ماندن همراه آنها معذور هستم، چون ترسیدم که اگر آنها را تنها رها کنم پراکنده شوند، آن‌گاه بگویی: همانا من بین آنها تفرقه انداختم، و از سفارش تو در مورد آنها محافظت نکردم."
    },
    {
      "resource_id": 181,
      "text": "موسی علیه السلام به سامری گفت: ای سامری قضیه چیست؟ و چه چیزی تو را واداشت که این کار را انجام دهی؟"
    },
    {
      "resource_id": 181,
      "text": "سامری به موسی علیه السلام گفت: چیزی را که آنها ندیدند دیدم، جبریل علیه السلام را سوار بر اسبی دیدم، آن‌گاه مشتی خاک از رد پای اسبش گرفتم، و آن را بر زیورهای قالب ‌شده بر شکل گوساله انداختم، آن‌گاه پیکر گوساله‌ای صدا دار ساخته شد، و نیز نفس من کاری را که انجام دادم برایم آراست."
    },
    {
      "resource_id": 181,
      "text": "موسی علیه السلام به سامری گفت: پس برو که برایت این باشد که تا وقتی زنده هستی بگویی: به کسی دست نمی‌زنم و کسی به من دست نزند، و کنار گذاشته ‌شده زندگی کنی، و اینکه روز قیامت موعدی برایت باشد که در آن مورد محاسبه قرار می‌گیری و مجازات می‌شوی، الله هرگز این موعد را برایت تخلف نخواهد کرد، و به گوساله‌ات که آن را معبود خویش قرار داده بودی، و به جای الله او را عبادت می‌کردی بنگر، که آتشی بر آن خواهیم افروخت تا آن را ذوب کند، آن‌گاه او را در دریا خواهیم افکند تا اثری از او باقی نماند."
    },
    {
      "resource_id": 181,
      "text": "- ای مردم- تنها معبود برحق شما الله است که معبود برحقی جز او نیست، و علمش بر همه چیز احاطه دارد، پس علم هیچ‌چیز از یاد او سبحانه نمی‌رود."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- همان‌گونه که قصۀ موسی علیه السلام و فرعون، و قصۀ قوم آن دو را برایت حکایت کردیم، قصص پیامبران علیهم السلام و امت‌های پیش از تو را برایت حکایت می‌کنیم تا آرامشی برایت باشد، و از جانب خویش قرآن برایت بخشیده‌ایم که هرکس پندپذیر باشد از آن پند می‌پذیرد."
    },
    {
      "resource_id": 181,
      "text": "هرکس از این قرآن که بر تو نازل ‌شده، روی گردانَد؛ یعنی به آن ایمان نیاوَرَد، و به آنچه در آن آمده عمل نکند؛ به تحقیق که روز قیامت در حالی می‌آید که گناه بزرگی به دوش می‌کشد، و سزاوار عذابی دردآور است."
    },
    {
      "resource_id": 181,
      "text": "که برای همیشه در آن عذاب می‌ماند، و چه بد است باری که آن را در روز قیامت به دوش می‌کشند."
    },
    {
      "resource_id": 181,
      "text": "روزی‌که فرشته، بار دوم برای برانگیختن در صور می‌دمد، و در آن روز کافران را بر اثر تغییر رنگ‌ (پوست) و چشمان‌شان از سختی مناظر هولناک قیامت که با آن روبه‌رو شده‌اند کبود شده گرد می‌آوریم."
    },
    {
      "resource_id": 181,
      "text": "محرمانه با هم این‌گونه راز می‌گویند: پس از مرگ جز ده شب در برزخ نماندیم."
    },
    {
      "resource_id": 181,
      "text": "ما به سخنانی که آنها پنهانی به هم می‌گویند آگاه‌تر هستیم، و ذره‌ای از آن از دست ما نمی‌رود، آن‌گاه که خردمندترین آنها می‌گوید: در برزخ جز یک روز و نه بیشتر نماندید."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- از تو در مورد وضعیت کوه‌ها در روز قیامت می‌پرسند، به آنها بگو: پروردگارم کوه‌ها را از ریشه برمی‌کند و ریز ریز می‌سازد، آن‌گاه به گرد و خاک تبدیل می‌شوند."
    },
    {
      "resource_id": 181,
      "text": "آن‌گاه زمین که کوه‌ها را حمل می‌کرد مسطح و بدون بنا و بدون گیاه می‌گذارد."
    },
    {
      "resource_id": 181,
      "text": "- ای بینندۀ آن- به‌سبب مسطح ‌بودن کامل زمین، هیچ انحراف و ارتفاع و پستی‌ای در آن نمی‌بینی."
    },
    {
      "resource_id": 181,
      "text": "در آن روز مردم صدای دعوتگر به‌سوی محشر را پیروی می‌کنند، و هیچ بازگرداننده‌ای از پیروی او برای‌شان نیست، و صداها از ترس برای رحمان خاموش می‌شوند، پس در آن روز جز صدایی آهسته نمی‌شنوی."
    },
    {
      "resource_id": 181,
      "text": "در آن روز بزرگ شفاعت هیچ شفاعت‌گری نفع نمی‌رساند مگر شفاعت‌گری که الله به او اجازه شفاعت دهد، و سخن او در شفاعت را بپسندد."
    },
    {
      "resource_id": 181,
      "text": "الله سبحانه آنچه از کار قیامت که مردم آن را پیش رو دارند، و آنچه که در دنیای‌شان پشت سر گذاشته‌اند می‌داند، درحالی‌که علم تمام بندگان به ذات و صفات الله احاطه ندارد."
    },
    {
      "resource_id": 181,
      "text": "و چهره‌های بندگان خوار گردد، و برای ذات زنده‌ای که نمی‌میرد و امور بندگانش را مدیریت و اداره می‌کند فروتنی کنند، و هرکس که با قرار دادن خویش در معرض نابودی، گناه به دوش کشد زیان دیده است."
    },
    {
      "resource_id": 181,
      "text": "و هرکس اعمال صالح انجام دهد درحالی‌که به الله و رسولانش ایمان دارد پاداشی کامل دارد، و از هیچ ستمی نمی‌ترسد که به گناهی که نکرده است عذاب شود، و از هیچ کاستنی برای پاداش عمل صالحش نمی‌ترسد."
    },
    {
      "resource_id": 181,
      "text": "و همان‌گونه که قصص پیشینیان را برایت فرو فرستادیم این قرآن را به زبان عربی روشن نازل کردیم، و انواع وعید و تهدیدها را در آن بیان کردیم؛ امید است که از الله بترسند، یا قرآن مایۀ پند و اندرز آنها شود."
    },
    {
      "resource_id": 181,
      "text": "پس الله، بلند مرتبه و پاک و باشکوه است، فرمانروایی که پادشاهی همه چیز از آنِ اوست، ذاتی‌که خودش حق و سخنش حق است، برتر از آن‌ چیزی است که مشرکان او را توصیف می‌کنند. و - ای رسول- با قرائت قرآن همراه جبریل علیه السلام قبل از اینکه ابلاغش به تو تمام شود شتاب نکن، و بگو: پروردگارا در پرتو آنچه به من آموختی بر دانشم بیفزا."
    },
    {
      "resource_id": 181,
      "text": "و به‌راستی‌که پیش از این، آدم علیه السلام را به نخوردن از درخت ممنوع سفارش و از این کار نهی کردیم، و سرانجامِ این کار را برایش توضیح دادیم، اما سفارش را فراموش کرد و از درخت خورد، و در برابر آن صبر نکرد، و برای حفظ سفارش ما عزمی راسخ برایش نیافتیم."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- به یاد آور آن‌گاه که به فرشتگان گفتیم: برای احترام در برابر آدم علیه السلام سجده کنید، آن‌گاه همگی به سجده افتادند جز ابلیس- که همراه‌شان بود اما از آنها نبود- از روی تکبر از سجده سر باز زد."
    },
    {
      "resource_id": 181,
      "text": "پس گفتیم: ای آدم، همانا ابلیس دشمن تو و دشمن همسرت است، پس تو و همسرت را با فرمان‌برداری از وسوسه هایش، از بهشت بیرون نکند، تا به سختی و دشواری افتی."
    },
    {
      "resource_id": 181,
      "text": "همانا برای تو برعهدۀ الله است که در بهشت به تو طعام دهد تا گرسنه نمانی، و تو را بپوشاند تا عریان نمانی."
    },
    {
      "resource_id": 181,
      "text": "و اینکه تو را سیراب گرداند تا تشنه نشوی، و تو را سایه اندازد تا گرمای خورشید به تو نرسد."
    },
    {
      "resource_id": 181,
      "text": "پس شیطان آدم علیه السلام را وسوسه کرد، و به او گفت: آیا تو را به درختی راهنمایی کنم که هرکس از آن بخورد هرگز نمی‌میرد، بلکه همیشه زنده باقی می‌ماند، و ملکی همیشگی که قطع نمی‌گردد و پایان نمی‌یابد به دست می‌آورد؟!"
    },
    {
      "resource_id": 181,
      "text": "آدم و حوا از آن درخت ممنوعه خوردند، آن‌گاه عورت‌های‌شان پس از اینکه پوشیده بود برای‌شان آشکار گشت، و به کندن برگ‌های درختان بهشت، و پوشاندن عورت‌های‌شان با آنها آغاز کردند، و آدم علیه السلام با فرمان پروردگارش مخالفت کرد چون از فرمان او تعالی مبنی بر پرهیز از خوردن از آن درخت اطاعت نکرد، و به آنچه که برایش جایز نبود تجاوز کرد."
    },
    {
      "resource_id": 181,
      "text": "سپس الله او را برگزید و توبه‌اش را پذیرفت، و او را به راه راست هدایت کرد."
    },
    {
      "resource_id": 181,
      "text": "الله به آدم علیه السلام و حوا فرمود: شما دو تن و ابلیس از بهشت فرود آیید، که او دشمن شما و شما دشمن او هستید، پس اگر رهنمودی برای راه من از جانب من نزدتان آمد: که هرکس از شما از رهنمودهای من پیروی و به آن عمل کند و از آن منحرف نشود، نه از حق گمراه می‌گردد، و نه در آخرت با عذاب به سختی می‌افتد، بلکه الله او را به بهشت درمی‌آورد."
    },
    {
      "resource_id": 181,
      "text": "و هرکس از یاد من روی بگرداند و آن را نپذیرد، و آن را اجابت نکند، به‌راستی‌که زندگی تنگی در دنیا و در برزخ خواهد داشت، و روز قیامت او را بدون چشم و حجت به‌سوی محشر می‌رانیم."
    },
    {
      "resource_id": 181,
      "text": "این رویگردان از یاد الله می‌گوید: پروردگارا، چرا مرا کور محشور کردی، درحالی‌که در دنیا بینا بودم."
    },
    {
      "resource_id": 181,
      "text": "الله در پاسخ به او می‌گوید: مانند کاری است که در دنیا انجام دادی، که آیات ما در دنیا برایت آمد اما از آنها روی گرداندی و رها کردی، و همین‌گونه امروز در عذاب رها می‌شوی."
    },
    {
      "resource_id": 181,
      "text": "و مانند این مجازات هرکس را که در شهوات حرام بکوشد، و از ایمان به دلایل آشکار پروردگار روی گردانَد مجازات می‌کنیم، و به‌طور قطع عذاب الله در آخرت رسوا کننده‌تر و سخت‌تر و بادوام‌تر از زندگی تنگ در دنیا و برزخ است."
    },
    {
      "resource_id": 181,
      "text": "آیا برای این مشرکان، امت‌های زیادی که پیش از اینها نابود کردیم، و در مسکن‌های آن امت‌های نابود شده راه می‌روند، و آثار نابودی آنها را می‌بینند آشکار نشده‌است؟ به‌راستی‌که در نابودی و ویرانی این امت‌های فراوان، عبرتی برای خردمندان است."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- اگر فرمانی پیش از این از جانب پروردگارت صادر نشده بود که او تعالی هیچ‌کس را قبل از اقامۀ حجت عذاب نکند، و اگر اجلی مُقَدَّر نزد او برای‌شان نبود به‌طور قطع عذاب‌شان را به تعجیل می‌انداخت؛ چون استحقاق آن را دارند."
    },
    {
      "resource_id": 181,
      "text": "پس - ای رسول- بر اوصاف باطلی که این تکذیب‌ کنندگان تو می‌گویند شکیبایی کن، و به ستایش پروردگارت در نماز صبح قبل از طلوع خورشید، و در نماز عصر قبل از غروب خورشید، و در نماز مغرب و عشا از ساعات شب، و در نماز ظهر هنگام زوال پس از پایان طرف اول روز و در نماز مغرب پس از پایان طرف دوم روز تسبیح گوی؛ امید است که نزد الله به پاداشی که به آن خوشحال و راضی می‌گردی برسی."
    },
    {
      "resource_id": 181,
      "text": "و به کالاهای گوناگونی از زیور زندگی دنیا که برای این تکذیب‌ کنندگان قرار دادیم تا آنها را بیازماییم منگر، زیرا این کالاها نابود شدنی است، و پاداش پروردگارت که آن را به تو وعده داده است تا راضی شوی از کالاهایی که آنها را در این دنیا بهره‌مند ساختیم بهتر و بادوام‌تر است؛ چون هرگز پایان نمی‌یابد."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- خانواده‌ات را به ادای نماز امر کن، و خودت بر ادای آن شکیبایی کن، ما نه روزی خودت و نه روزی دیگران را از تو نمی‌جوییم، بلکه ما هستیم که روزی تو را برعهده داریم، و سرانجام نیکو در دنیا و آخرت برای تقواپیشگان است که از الله می‌ترسند، و اوامرش را اجرا، و نواهی‌اش را ترک می‌کنند."
    },
    {
      "resource_id": 181,
      "text": "و این کافران تکذیب ‌کنندۀ پیامبر صلی الله علیه وسلم گفتند: چرا محمد نشانه‌ای از جانب پروردگارش نمی‌آورد تا بر راستگویی او و رسالتش دلالت کند، آیا قرآن که تصدیق‌ کنندۀ کتاب‌های آسمانی پیش از خود است برای این تکذیب ‌کنندگان نیامده است؟!"
    },
    {
      "resource_id": 181,
      "text": "و اگر ما این تکذیب‌ کنندگان پیامبر صلی الله علیه وسلم را به‌سبب کفر و دشمنی آنها قبل از اینکه رسولی به‌سوی‌شان بفرستیم، و کتابی بر آنها نازل کنیم با نزول عذاب بر آنها نابود می‌ساختیم به‌طور قطع در روز قیامت با دفاع از کفرشان می‌گفتند: - پروردگارا- چرا پیش از اینکه خواری و ذلت به‌سبب عذابت به ما برسد در دنیا رسولی به‌سوی ما نفرستادی، تا به او ایمان آوریم و از آیاتی که آورده است پیروی کنیم؟!"
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به این تکذیب ‌کنندگان بگو: هر یک از ما و شما منتظر چیزی است که الله در مورد او اجرا می‌کند، پس - به یقین- به‌زودی خواهید دانست که چه کسانی پیرو راه راست، و چه کسانی هدایت‌یافتگانند: ما یا شما؟"
    }
  ],
  "meta": {
    "translation_name": "Persian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 181, "chapter_number": "20" }
  }
}
