{
  "translations": [
    { "resource_id": 207, "text": "T. H." },
    {
      "resource_id": 207,
      "text": "We have not sent the Quran down to you in order to upset you,"
    },
    {
      "resource_id": 207,
      "text": "but only as a Reminder for someone who acts cautiously;"
    },
    {
      "resource_id": 207,
      "text": "[it is] a revelation from the One Who created the earth and the highest heavens,"
    },
    {
      "resource_id": 207,
      "text": "the Mercy-giving [Who is] settled on the Throne."
    },
    {
      "resource_id": 207,
      "text": "He owns whatever is in Heaven and whatever is on Earth, as well as whatever lies in between them, and what lies underneath the sod."
    },
    {
      "resource_id": 207,
      "text": "No matter whether you speak out loud, He still knows your secrets and what is even more hidden."
    },
    {
      "resource_id": 207,
      "text": "Allah (God), there is no deity except Him! His are the Finest Names!"
    },
    { "resource_id": 207, "text": "Has Moses' story ever reached you?" },
    {
      "resource_id": 207,
      "text": "Once he saw a fire and told his family: \"Wait here; I have glimpsed a fire. Maybe I can bring you a torch from it, or find some guidance at the fire.\""
    },
    {
      "resource_id": 207,
      "text": "As he came up to it, [a voice] called out: \"Moses,"
    },
    {
      "resource_id": 207,
      "text": "I am your Lord! Take off your sandals; you are in the sacred valley of Tuwa."
    },
    {
      "resource_id": 207,
      "text": "I have chosen you, so listen to whatever is revealed:"
    },
    {
      "resource_id": 207,
      "text": "I am Allah (God) [Alone]! There is no deity except Myself, so serve Me and keep up prayer to remember Me by."
    },
    {
      "resource_id": 207,
      "text": "The Hour is coming! I am keeping it hidden so that each soul may be rewarded for whatever it accomplishes."
    },
    {
      "resource_id": 207,
      "text": "So do not let anyone who does not believe in it and follows his own passion, bar you from it so that you may perish!"
    },
    {
      "resource_id": 207,
      "text": "\"What do you have in your right hand, Moses?\""
    },
    {
      "resource_id": 207,
      "text": "He said: \"It is my staff. I lean on it, and beat down fodder for my sheep and goats with it; and I have still other uses for it.\""
    },
    { "resource_id": 207, "text": "He said: \"Toss it down, Moses.\"" },
    {
      "resource_id": 207,
      "text": "So he threw it down, and [just imagine,] it became a snake that crawled along!"
    },
    {
      "resource_id": 207,
      "text": "He said: \"Pick it up, and do not be afraid. We shall return it to its original shape."
    },
    {
      "resource_id": 207,
      "text": "And stick your hand under your armpit: it will come out white without [showing] any blemish, as another sign"
    },
    {
      "resource_id": 207,
      "text": "so that We may show you some of Our greatest signs!"
    },
    { "resource_id": 207, "text": "Go to Pharaoh; he has been so arrogant.\"" },
    {
      "resource_id": 207,
      "text": "He said: \"My Lord, ease my breast for me! (grant me self-confidence)"
    },
    { "resource_id": 207, "text": "Make my affair easier for me," },
    {
      "resource_id": 207,
      "text": "and loose a knot from my tongue (make my speaking more fluent )"
    },
    { "resource_id": 207, "text": "so they may understand whatever I say." },
    { "resource_id": 207, "text": "Grant me a helpmate from my own people," },
    { "resource_id": 207, "text": "Aaron, my brother." },
    { "resource_id": 207, "text": "\"Back me up by means of him" },
    { "resource_id": 207, "text": "and let him share in my affair" },
    { "resource_id": 207, "text": "so that we may glorify You frequently" },
    { "resource_id": 207, "text": "and mention You often," },
    { "resource_id": 207, "text": "since You have been Observant of us.\"" },
    {
      "resource_id": 207,
      "text": "He said: \"You have been granted your request, Moses."
    },
    { "resource_id": 207, "text": "We endowed you another time" },
    {
      "resource_id": 207,
      "text": "when We revealed whatever was revealed to your mother:"
    },
    {
      "resource_id": 207,
      "text": "\"Cast him into the chest, and toss it into the river. The current will throw him up on the shore where an enemy of Mine as well as an enemy of him will pick him up.\" \"I have lavished love of My own on you so that you are brought up under my [supervising] eyes."
    },
    {
      "resource_id": 207,
      "text": "So your sister was walking along, and said: \"Shall I lead you to someone who will take care of him?' Thus We returned you to your mother to comfort her and so she would not feel so sad. \"You killed a soul and We saved you from grief. We tested you severely, and you stayed among the people of Midian for years. Then you came just as fate [decreed], Moses."
    },
    {
      "resource_id": 207,
      "text": "I have produced you for Myself [to carry my message]."
    },
    {
      "resource_id": 207,
      "text": "Take My signs away, both you and your brother, and do not neglect to mention Me."
    },
    {
      "resource_id": 207,
      "text": "Go to Pharaoh; he has excessed [all bounds]."
    },
    {
      "resource_id": 207,
      "text": "Speak a soft word to him so that he may be reminded or even feel afraid.\""
    },
    {
      "resource_id": 207,
      "text": "They both said: \"Our Lord, we fear lest he crack down on us or that he should act with transgression.\""
    },
    {
      "resource_id": 207,
      "text": "He said: \"Do not fear; I am with you both. I both hear and see."
    },
    {
      "resource_id": 207,
      "text": "Go to him and say: \"We are both messengers from your Lord. Send the Children of Israel away with us and do not torment them. We have brought you a sign from your Lord, and may \"Peace be upon whoever follows guidance.\""
    },
    {
      "resource_id": 207,
      "text": "As for us, it has been revealed to us that torment is due anyone who says it is a lie and turns away!'\""
    },
    {
      "resource_id": 207,
      "text": "He said; \"Who is Lord for both of you, Moses?\""
    },
    {
      "resource_id": 207,
      "text": "He said: \"Our Lord is the One Who has given everything its own created form; then guided it.\""
    },
    {
      "resource_id": 207,
      "text": "He said: \"So what was the attitude during earlier centuries?\""
    },
    {
      "resource_id": 207,
      "text": "He said: \"Knowledge concerning them rests in a [Scared] Book with my Lord. My Lord neither misses anything, nor does He forget,"
    },
    {
      "resource_id": 207,
      "text": "[since he is the One] Who has laid out the earth as a carpet for you and has traced highways on it for you, and sent down water from the sky, We have brought forth every sort of plant with it, of various types."
    },
    {
      "resource_id": 207,
      "text": "Eat and pasture your livestock [on it]; in that are signs for men of accomplishment."
    },
    {
      "resource_id": 207,
      "text": "\"From it We have created you and We will return you to it, and from it shall We bring you forth for another chance.\""
    },
    {
      "resource_id": 207,
      "text": "Yet We showed him all Our signs, and he said they were ties and rejected them!"
    },
    {
      "resource_id": 207,
      "text": "He said: \"Have you come to us to turn us out of our land through your magic, Moses?"
    },
    {
      "resource_id": 207,
      "text": "We will bring magic to match it, so make an appointment between us and you in some convenient place which neither we nor you will break.\""
    },
    {
      "resource_id": 207,
      "text": "He said: \"Your appointment will be on Decoration Day so that people may be summoned early in the morning.\""
    },
    {
      "resource_id": 207,
      "text": "So Pharaoh turned away and put his plan together; then he came [back]."
    },
    {
      "resource_id": 207,
      "text": "Moses told them: \"Watch out for yourselves! Don’t invent any lie about Allah (God) lest He blot you out through torment. Anyone who invents things will be disappointed.\""
    },
    {
      "resource_id": 207,
      "text": "They debated their case among themselves and kept the discussion secret."
    },
    {
      "resource_id": 207,
      "text": "They said: \"These are both magicians who want to expel you from your land by means of their magic, and do away with your exemplary ways."
    },
    {
      "resource_id": 207,
      "text": "Get together for your scheme; then come all lined up. Whoever comes out on top today will prosper!\""
    },
    {
      "resource_id": 207,
      "text": "They said: \"Moses, either you will cast [something] or shall we be the first to cast [a spell]?\""
    },
    {
      "resource_id": 207,
      "text": "He said: \"Rather you throw [first].\" You should have seen their ropes and rods! It appeared to him as if they were moving around because of their magic,"
    },
    { "resource_id": 207, "text": "so Moses conceived a fear within himself." },
    {
      "resource_id": 207,
      "text": "We said: \"Do not act afraid: you will come out on top!"
    },
    {
      "resource_id": 207,
      "text": "Throw down what is in your right hand so it will swallow up anything they have produced. What they have produced is only some magician's trick, and no magician succeeds no matter where he goes.\""
    },
    {
      "resource_id": 207,
      "text": "So the magicians threw themselves down on their knees. They said: \"We believe in the Lord of Aaron and Moses.\""
    },
    {
      "resource_id": 207,
      "text": "He said: \"Have you believed in Him before I permit you to? He must be your chief who has taught you magic! I'll cut your hands and feet off on opposite sides, and have you crucified on the trunks of date palms, so you may know which of us is harsher with torment and going to last longer.\""
    },
    {
      "resource_id": 207,
      "text": "They said: \"We will never choose you before explanations have come to us nor ahead of the One Who originated us. Decide anything you may decide; you are no judge: You will only decide during this worldly life."
    },
    {
      "resource_id": 207,
      "text": "We believe in our Lord, so He may forgive us our mistakes as well as for any magic you have compelled us to perform. Allah (God) is Better and more Enduring.\""
    },
    {
      "resource_id": 207,
      "text": "Anyone who comes to his Lord as a criminal will have HELL [as his reward]; he will neither die in it, nor yet will he live [a decent life]."
    },
    {
      "resource_id": 207,
      "text": "Whoever comes to Him as a believer has performed honorable deeds; those will have the highest ranks,"
    },
    {
      "resource_id": 207,
      "text": "the Gardens of Eden through which rivers flow, to live in for ever. That will be the reward for anyone who becomes purified."
    },
    {
      "resource_id": 207,
      "text": "We inspired Moses [as follows]: \"Travel with My servants at night and open up a dry road through the sea for them. Do not fear being overtaken nor dread anything.\""
    },
    {
      "resource_id": 207,
      "text": "Pharaoh had them pursued by his troops, and the flood overwhelmed them as only it could overwhelm them."
    },
    {
      "resource_id": 207,
      "text": "Pharaoh led his folk astray and did not guide [them]."
    },
    {
      "resource_id": 207,
      "text": "Children of Israel, We saved you from your enemy and made an appointment for you on the right side of the Mountain, and sent down manna and quail for you."
    },
    {
      "resource_id": 207,
      "text": "\"Eat some of the wholesome things We have provided you with and do not act arrogantly while doing so, lest My anger light upon you; anyone My anger lights upon will surely collapse."
    },
    {
      "resource_id": 207,
      "text": "Yet I am quite Forgiving towards anyone who turns (in repentance) and believes, and acts honorably; then he will be guided.\""
    },
    {
      "resource_id": 207,
      "text": "\"Whatever made you hurry away from your people, Moses?\""
    },
    {
      "resource_id": 207,
      "text": "He said: \"They were close upon my tracks, while I have hastened to You, my Lord, so You may feel pleased.\""
    },
    {
      "resource_id": 207,
      "text": "He said: \"We have tested your folk in your absence and the Samaritan has led them astray.\""
    },
    {
      "resource_id": 207,
      "text": "Moses returned to his people angry, sorrowful. He said: \"My folk, did your Lord not make you a handsome promise? Did the agreement seem too long in reaching you, or did you want anger from your Lord to settle upon you, so that you broke the appointment to meet Me?\""
    },
    {
      "resource_id": 207,
      "text": "They said: \"We did not break your appointment of our own accord, but we had to carry loads of the people's ornaments and toss them [into a furnace]. That is what the Samaritan suggested.\""
    },
    {
      "resource_id": 207,
      "text": "He produced a calf for them in the shape of a body that mooed. They said: \"This is your god, the god of Moses; he has forgotten [it].\""
    },
    {
      "resource_id": 207,
      "text": "Did they not consider it would not talk back to them, nor control any harm or advantage for them?"
    },
    {
      "resource_id": 207,
      "text": "Now Aaron had already told them: \"My people, you are only being tested by means of it. Your Lord is the Mercy-giving, so follow me and obey my command!\""
    },
    {
      "resource_id": 207,
      "text": "They said: \"We will never quit being devoted to it until Moses returns to us.\""
    },
    {
      "resource_id": 207,
      "text": "He said: \"Aaron, what prevented you, when you saw they had strayed"
    },
    {
      "resource_id": 207,
      "text": "from having them follow me? Did you disobey my order?\""
    },
    {
      "resource_id": 207,
      "text": "He said: \"My (blood) brother, do not seize me by my beard nor by my head! I dreaded you would say: 'You have brought dissension to the Children of Israel and did not observe what I said.\"'"
    },
    {
      "resource_id": 207,
      "text": "He said: \"What have you been trying to do, O Samaritan?\""
    },
    {
      "resource_id": 207,
      "text": "He said: \"I noticed something they do not notice, so I snatched a handful from the messenger's footprints and flung it away. Thus my soul has lured me on.\""
    },
    {
      "resource_id": 207,
      "text": "He said: \"Go away! During your lifetime you will say: 'Don’t touch [me]!' You have an appointment [for your torment] which will not be broken. Look at your god which you have become so devoted to: we shall burn it up, then scatter its remains in the flood.\""
    },
    {
      "resource_id": 207,
      "text": "Your god is Allah (God) [Alone]; there is no other deity than Him! He is Vaster than everything in knowledge."
    },
    {
      "resource_id": 207,
      "text": "Thus We relate some news to you about what has occurred previously; We have even brought you a Reminder from Our very presence."
    },
    {
      "resource_id": 207,
      "text": "Anyone who evades it will bear a burden on Resurrection Day"
    },
    {
      "resource_id": 207,
      "text": "which he will remain with. Evil will be such a load for them on Resurrection Day,"
    },
    {
      "resource_id": 207,
      "text": "the day when the Trumpet shall be blown. We shall summon bleary-eyed criminals on that day."
    },
    {
      "resource_id": 207,
      "text": "They will mutter to one another: \"Did you only stay away ten [days]?\""
    },
    {
      "resource_id": 207,
      "text": "We are quite Aware of what they will say when the best behaved among them will say, \"You have only stayed away a day!\""
    },
    {
      "resource_id": 207,
      "text": "They will ask you about the mountains [on the Resurrection Day], SO SAY: \"My Lord will crumble them into powder"
    },
    { "resource_id": 207, "text": "and leave them as flat as a prairie." },
    {
      "resource_id": 207,
      "text": "You will see no rough spots nor any unevenness on them."
    },
    {
      "resource_id": 207,
      "text": "On that day they will follow the Crier who has no crookedness in him either; their voices will be hushed before the Mercy-giving and you will hear only [people] whispering."
    },
    {
      "resource_id": 207,
      "text": "On that day intercession will only benefit someone whom the Mercy giving has permitted to enjoy it, and whose statement has pleased Him."
    },
    {
      "resource_id": 207,
      "text": "He knows what lies in front of them and what is behind them, while they do not embrace any knowledge about Him."
    },
    {
      "resource_id": 207,
      "text": "Faces will seem downcast before the Living, the Eternal, and anyone who carries a load of harm will have blundered,"
    },
    {
      "resource_id": 207,
      "text": "while anyone who has performed honorable deeds and is a believer will need fear no harm nor any injustice."
    },
    {
      "resource_id": 207,
      "text": "Thus We have sent it down as an Arabic Quran and set forth some of the Threat in it so that they may do their duty, or so it will arouse them to remember."
    },
    {
      "resource_id": 207,
      "text": "Exalted is Allah (God), the True Controller! Do not hurry while reading the Quran before its revelation has been accomplished for you, and [rather] SAY: \"My Lord, increase me in knowledge!\""
    },
    {
      "resource_id": 207,
      "text": "We had already made a pledge with Adam which he forgot. We found he had no determination."
    },
    {
      "resource_id": 207,
      "text": "When We told the angels: \"Bow down on your knees before Adam,\" they [all] knelt down except for Diabolis; he refused [to do so]."
    },
    {
      "resource_id": 207,
      "text": "We said: \"Adam, this is an enemy for both you and your wife. Do not let him turn either of you out of the Paradise, so you will regret it."
    },
    {
      "resource_id": 207,
      "text": "You have so much in it that you need go neither hungry nor naked;"
    },
    {
      "resource_id": 207,
      "text": "you will neither thirst there nor fell suns truck.\""
    },
    {
      "resource_id": 207,
      "text": "Satan whispered to him; he said: \"Adam, shall I lead you to the Tree of Immortality and such control as will never disappear?\""
    },
    {
      "resource_id": 207,
      "text": "So they both ate some of it, and their private parts became apparent to them. They set to patching themselves over with leaves from the Paradise. Adam had disobeyed his Lord and was misled!"
    },
    {
      "resource_id": 207,
      "text": "Later on his Lord chose him, and He relented towards him and guided [him]."
    },
    {
      "resource_id": 207,
      "text": "He said: \"Clear out of here, both of you together! Some of you [will become] enemies of others. Should guidance ever come to you from Me, no one who follows My guidance shall ever stray away nor regret it;"
    },
    {
      "resource_id": 207,
      "text": "while anyone who fails to remember Me will have a meager living and We shall summon him as a blind person on Resurrection Day."
    },
    {
      "resource_id": 207,
      "text": "He will say: \"My Lord, why have you summoned me as a blind person when was I sighted?\""
    },
    {
      "resource_id": 207,
      "text": "He will say: \"Thus did Our signs come to you, and you forgot them; that is why you have been forgotten today.\"'"
    },
    {
      "resource_id": 207,
      "text": "Thus We reward anyone who overdoes things and does not believe in his Lord's signs. Torment in the Hereafter will be even more severe and everlasting."
    },
    {
      "resource_id": 207,
      "text": "Did it not guide them [to see] how many generations We had wiped out before them whose dwellings they walk around in? In that are signs for persons who are wary."
    },
    {
      "resource_id": 207,
      "text": "If word had not already gone ahead from your Lord, it would have been made compulsory and a deadline set."
    },
    {
      "resource_id": 207,
      "text": "So be patient about anything they may say and hymn your Lord's praise before the sun's rise and before its setting, and in the small hours of the night. Hymn it as well at the ends of the day so that you may meet approval."
    },
    {
      "resource_id": 207,
      "text": "Do not strain your eyes towards what We let some types of them enjoy, the blossoming of worldly life, so We may test them by means of it. Your Lord's provision is better and more lasting."
    },
    {
      "resource_id": 207,
      "text": "Order your household to pray and to discipline themselves by means of it. We do not ask you for any provision; yet We will provide for you, and the outcome rests on doing your duty."
    },
    {
      "resource_id": 207,
      "text": "They say: \"If he would only bring us some sign from his Lord!\" Has not evidence already reached them about what was in the early scriptures?"
    },
    {
      "resource_id": 207,
      "text": "If We were to wipe them out ahead of time with torment, they would say: \"Our Lord, if You had only sent us a messenger, we would have followed Your signs before we were humbled and disgraced.\""
    },
    {
      "resource_id": 207,
      "text": "SAY: \"Everyone lives in expectation, so be on the lookout! You will know who are [your] companions along the Level Road and who has been guided."
    }
  ],
  "meta": {
    "translation_name": "Dr. T. B. Irving",
    "author_name": "Dr. T. B. Irving",
    "filters": { "resource_id": 207, "chapter_number": "20" }
  }
}
