{
  "translations": [
    { "resource_id": 214, "text": "Tā Hā." },
    { "resource_id": 214, "text": "Ne objavljujemo ti Kur’an da se mučiš." },
    { "resource_id": 214, "text": "već da bude pouka onom koji se boji." },
    {
      "resource_id": 214,
      "text": "objavljuje ga Stvoritelj Zemlje i nebesa visokih."
    },
    { "resource_id": 214, "text": "Milostivi, Koji se iznad Arša uzvisio." },
    {
      "resource_id": 214,
      "text": "Njegovo je što je na nebesima i što je na Zemlji i što je između njih i što je pod zemljom!"
    },
    {
      "resource_id": 214,
      "text": "Ako si glasan u govoru – pa On zna i šta drugom tajno rekneš i što samo pomisliš!"
    },
    {
      "resource_id": 214,
      "text": "Allah, drugog boga osim Njega nema, najljepša imena ima!"
    },
    { "resource_id": 214, "text": "A je li do tebe doprla vijest o Musau…" },
    {
      "resource_id": 214,
      "text": "kad je vatru ugledao, pa čeljadi svojoj rekao: “Ostanite vi tu, ja sam vatru vidio, možda ću vam nekakvu glavnju donijeti ili ću pored vatre naći nekog ko će mi put pokazati.”"
    },
    {
      "resource_id": 214,
      "text": "A kad do nje dođe, neko ga zovnu: “O Musa…"
    },
    {
      "resource_id": 214,
      "text": "Ja sam, uistinu, Gospodar tvoj! Izuj, zato, obuću svoju, ti si, doista, u blagoslovljenoj dolini Tuva."
    },
    {
      "resource_id": 214,
      "text": "Tebe sam izabrao, zato ono što ti se objavljuje slušaj!"
    },
    {
      "resource_id": 214,
      "text": "Ja sam, uistinu, Allah, drugog boga osim Mene nema; pa Meni ibadet čini i kad god Me se sjetiš, namaz obavi!"
    },
    {
      "resource_id": 214,
      "text": "Čas oživljenja će sigurno doći – od svakog ga tajim – kad će svaki čovjek prema trudu svom nagrađen ili kažnjen biti."
    },
    {
      "resource_id": 214,
      "text": "I neka te zato nikako ne odvrati od vjerovanja u njega onaj koji u njega ne vjeruje i koji slijedi strast svoju, pa da budeš izgubljen."
    },
    { "resource_id": 214, "text": "A šta ti je to u desnoj ruci, o Musa?”" },
    {
      "resource_id": 214,
      "text": "“Ovo je moj štap”, odgovori on, “kojim se poštapam i kojim lišće ovcama svojim skidam, a služi mi i za druge potrebe.”"
    },
    { "resource_id": 214, "text": "“Baci ga, o Musa!”, reče On." },
    {
      "resource_id": 214,
      "text": "I on ga baci, kad on – zmija koja zmija koja puže."
    },
    {
      "resource_id": 214,
      "text": "“Uzmi je i ne boj se!”, reče On, “Mi ćemo je vratiti u ono što je bila prije."
    },
    {
      "resource_id": 214,
      "text": "I uvuci ruku pod pazuho svoje, ruka će se pojaviti bijela, ali ne bolesna; i eto – znamenje drugo…"
    },
    {
      "resource_id": 214,
      "text": "da ti pokažemo neka od Naših velikih čuda."
    },
    {
      "resource_id": 214,
      "text": "Idi faraonu jer je u zlu svaku mjeru prevršio!”"
    },
    {
      "resource_id": 214,
      "text": "“Gospodaru moj”, reče Musa, “učini prostranim prsa moja…"
    },
    { "resource_id": 214, "text": "i olakšaj zadatak moj…" },
    { "resource_id": 214, "text": "odriješi uzao sa jezika moga…" },
    { "resource_id": 214, "text": "da bi razumjeli govor moj…" },
    { "resource_id": 214, "text": "i podaj mi za pomoćnika iz porodice moje…" },
    { "resource_id": 214, "text": "Haruna, brata mog…" },
    { "resource_id": 214, "text": "osnaži me njime…" },
    { "resource_id": 214, "text": "i učini drugom u zadatku mom…" },
    { "resource_id": 214, "text": "da bismo Te mnogo slavili…" },
    { "resource_id": 214, "text": "i da bismo Te mnogo spominjali." },
    { "resource_id": 214, "text": "Ti, uistinu, vidiš nas." },
    {
      "resource_id": 214,
      "text": "“Udovoljeno je molbi tvojoj, o Musa!”, reče On."
    },
    {
      "resource_id": 214,
      "text": "“A ukazali smo ti milost Svoju još jednom…"
    },
    {
      "resource_id": 214,
      "text": "kad smo majku tvoju nadahnuli onim što se samo nadahnućem stječe…"
    },
    {
      "resource_id": 214,
      "text": "‘Metni ga u sanduk i u rijeku baci, rijeka će ga na obalu izbaciti, pa će ga i Moj i njegov neprijatelj prihvatiti.’ I Ja sam učinio da te svako voli i da rasteš pod okom Mojim."
    },
    {
      "resource_id": 214,
      "text": "Kad je sestra tvoja otišla i rekla: ‘Hoćete li da vam pokažem onu koja će se o njemu brinuti?’ – Mi smo te majci tvojoj povratili da se raduje i da više ne tuguje. A ti si ubio jednog čovjeka, pa smo te Mi brige oslobodili i iz raznih nevolja te spasili. I ti si ostao godinama među stanovnicima Medjena, zatim si, o Musa, u pravo vrijeme došao…"
    },
    { "resource_id": 214, "text": "i Ja sam te za Sebe izabrao." },
    {
      "resource_id": 214,
      "text": "Idite ti i brat tvoj, s dokazima Mojim, i neka sam vam Ja uvijek na pameti."
    },
    { "resource_id": 214, "text": "Idite faraonu, on se, doista, osilio…" },
    {
      "resource_id": 214,
      "text": "pa mu blagim riječima govorite, ne bi li razmislio ili se pobojao!”"
    },
    {
      "resource_id": 214,
      "text": "“Gospodaru naš”, rekoše oni, “bojimo se da nas odmah na muke ne stavi ili da svaku mjeru zla ne prekorači.”"
    },
    {
      "resource_id": 214,
      "text": "“Ne bojte se!”, reče On, “Ja sam s vama, Ja sve čujem i vidim.\""
    },
    {
      "resource_id": 214,
      "text": "Idite k njemu i recite: ‘Mi smo poslanici Gospodara tvog, pusti sinove Israilove da idu s nama i nemoj ih mučiti! Donijeli smo ti dokaz od Gospodara tvog, a nek živi u miru onaj koji Pravi put slijedi!"
    },
    {
      "resource_id": 214,
      "text": "Nama se objavljuje da će, sigurno, stići kazna onog koji ne povjeruje i glavu okrene."
    },
    {
      "resource_id": 214,
      "text": "“Pa ko je Gospodar vaš, o Musa?”, upita faraon."
    },
    {
      "resource_id": 214,
      "text": "Reče: “Gospodar naš je Onaj Koji je svemu onom što je stvorio dao ono što mu je potrebno, zatim ga kako da se time koristi nadahnuo.”"
    },
    {
      "resource_id": 214,
      "text": "“A šta je s narodima davnašnjim?”, upita on."
    },
    {
      "resource_id": 214,
      "text": "Musa reče: “O njima zna sve Gospodar moj, u Knjizi je, Gospodar moj ne griješi i On ništa ne zaboravlja."
    },
    {
      "resource_id": 214,
      "text": "On je za vas Zemlju posteljom učinio i po njoj vam prolaze utro, i On spušta s neba kišu da uz njenu pomoć u parovima niče bilje raznovrsno."
    },
    {
      "resource_id": 214,
      "text": "Jedite i napasajte stoku svoju! To su dokazi za one koji pameti imaju."
    },
    {
      "resource_id": 214,
      "text": "Od zemlje vas stvaramo i u nju vas vraćamo i iz nje ćemo vas po drugi put izvesti."
    },
    {
      "resource_id": 214,
      "text": "I Mi smo faraonu sve dokaze Naše pokazali, ali je on ipak porekao i da povjeruje odbio."
    },
    {
      "resource_id": 214,
      "text": "“Zar si došao da nas pomoću vradžbine svoje iz zemlje naše izvedeš, o Musa?”, upitao je."
    },
    {
      "resource_id": 214,
      "text": "“I mi ćemo tebi vradžbinu sličnu ovoj doista pripremiti! Zakaži nam ročište kojeg ćemo se i mi i ti pridržavati, onako kako odgovara i nama i tebi!”"
    },
    {
      "resource_id": 214,
      "text": "Reče: \"Neka ročište bude za praznik i nek se narod izjutra sakupi.”"
    },
    {
      "resource_id": 214,
      "text": "I faraon se okrenu, sakupi čarobnjake svoje i poslije dođe."
    },
    {
      "resource_id": 214,
      "text": "“Teško vama!”, reče im Musa. “Ne iznosite laži o Allahu, pa da vas On kaznom uništi; a, sigurno, neće uspjeti onaj koji laži iznosi!”"
    },
    {
      "resource_id": 214,
      "text": "I oni se, tiho šapćući, stadoše o svom poslu između sebe raspravljati."
    },
    {
      "resource_id": 214,
      "text": "“Ova dvojica su čarobnjaci”, rekoše jedni drugima, “hoće da vas\nvradžbinama svojim iz zemlje vaše izvedu i da unište vaš pravac\nnajčasniji.\""
    },
    {
      "resource_id": 214,
      "text": "zato lukavstvo svoje pametno pripremite, a onda u red stanite. Ko danas pobijedi, sigurno će postići šta želi!”"
    },
    {
      "resource_id": 214,
      "text": "“O Musa”, rekoše oni, “hoćeš li ti ili ćemo najprije mi baciti?”"
    },
    {
      "resource_id": 214,
      "text": "“Bacite vi!”, reče on. I odjednom mu se pričini da se konopi njihovi i štapovi njihovi, zbog vradžbine njihove, kreću…"
    },
    { "resource_id": 214, "text": "i Musa u sebi osjeti zebnju." },
    {
      "resource_id": 214,
      "text": "“Ne boj se!”, rekosmo Mi, “ti ćeš, doista, pobijediti!"
    },
    {
      "resource_id": 214,
      "text": "Samo baci to što ti je u desnoj ruci, progutat će ono što su oni napravili, jer je ono što su oni napravili samo varka čarobnjaka, a čarobnjak neće, ma gdje došao, uspjeti.”"
    },
    {
      "resource_id": 214,
      "text": "I čarobnjaci se baciše licem na tlo govoreći: “Mi vjerujemo u Musaova i Harunova Gospodara!”"
    },
    {
      "resource_id": 214,
      "text": "“Vi ste mu povjerovali”, faraon viknu, “prije nego što sam vam ja dopustio! On je učitelj vaš, on vas je vradžbini naučio i ja ću vam, zacijelo, unakrst ruke i noge vaše odsjeći i po stablima palmi vas razapeti i sigurno ćete saznati ko je od nas u mučenju strašniji i istrajniji.”"
    },
    {
      "resource_id": 214,
      "text": "“Mi nećemo tebe staviti iznad jasnih dokaza koji su nam došli i iznad Onog Koji nas je stvorio”, odgovoriše oni, “pa čini šta hoćeš! To možeš učiniti samo u životu na ovom svijetu!"
    },
    {
      "resource_id": 214,
      "text": "Mi vjerujemo u Gospodara našeg da bi nam grijehe naše oprostio i vradžbine na koje si nas ti primorao. A Allah bolje nagrađuje i kažnjava trajnije.”"
    },
    {
      "resource_id": 214,
      "text": "Onog koji pred Gospodara svog kao nevjernik izađe čeka Džehennem, u njemu neće ni umrijeti ni živjeti."
    },
    {
      "resource_id": 214,
      "text": "A one koji pred Njega izađu kao vjernici, a koji su dobra djela činili – njih sve čekaju visoki stepeni…"
    },
    {
      "resource_id": 214,
      "text": "edenski vrtovi kroz koje rijeke teku, u njima će oni vječno ostati, i to će biti nagrada za one koji se budu od grijeha očistili."
    },
    {
      "resource_id": 214,
      "text": "I Mi objavismo Musau: “Noću izvedi robove Moje i s njima suhim putem kroz more prođi, ne strahujući da će te oni stići i da ćeš se utopiti.”"
    },
    {
      "resource_id": 214,
      "text": "A faraon je za njima s vojskama svojim krenuo, ali su ih talasi mora prekrili…"
    },
    {
      "resource_id": 214,
      "text": "faraon je narod svoj u zabludu odveo, a nije na Pravi put izveo."
    },
    {
      "resource_id": 214,
      "text": "O sinovi Israilovi, Mi smo vas od neprijatelja vašeg izbavili, i na desnu stranu Tura vas doveli, i mànu i prepelice vam slali."
    },
    {
      "resource_id": 214,
      "text": "“Jedite ukusna jela kojima vas opskrbljujemo i ne budite u tome obijesni da vas ne bi snašla srdžba Moja; a koga snađe srdžba Moja – nastradao je!"
    },
    {
      "resource_id": 214,
      "text": "Ja ću sigurno oprostiti onom koji se pokaje i uzvjeruje i dobra djela čini i koji zatim na Pravom putu istraje.”"
    },
    {
      "resource_id": 214,
      "text": "“A zašto si prije naroda svog požurio, o Musa?”"
    },
    {
      "resource_id": 214,
      "text": "“Evo ide za mnom”, odgovori on, “a požurio sam Tebi, Gospodaru moj, da budeš zadovoljan.”"
    },
    {
      "resource_id": 214,
      "text": "“Mi smo narod tvoj poslije tvog odlaska u iskušenje doveli”, reče On, “njega je zaveo Samirija.”"
    },
    {
      "resource_id": 214,
      "text": "I Musa se narodu svom vrati srdit i žalostan. “O narode moj”, reče, “zar vam Gospodar vaš nije dao lijepo obećanje? Zar vam se vrijeme oduljilo ili hoćete da vas stigne srdžba Gospodara vašeg, pa se zato niste držali obećanja koje ste mi dali!”"
    },
    {
      "resource_id": 214,
      "text": "“Nismo od svoje volje prekršili obećanje koje smo ti dali.”, odgovoriše. “Bili smo natovareni teretima, nakitom faraonova naroda, pa smo to pobacali.” A to je uradio i Samirija."
    },
    {
      "resource_id": 214,
      "text": "pa im izlio tele koje je davalo glas kao da mūče, i oni su onda rekli: “Ovo je vaš bog i Musaov bog, on ga je zaboravio!”"
    },
    {
      "resource_id": 214,
      "text": "Zar oni nisu vidjeli da im ono ni riječi ne odgovara i da od njih ne može nikakvu nevolju otkloniti niti im ikakvu korist pribaviti?"
    },
    {
      "resource_id": 214,
      "text": "A njima je Harun još prije govorio: “O narode moj, vi ste njime samo u iskušenje dovedeni. Gospodar vaš je Milostivi, zato slijedite mene i slušajte naređenje moje!”"
    },
    {
      "resource_id": 214,
      "text": "“Mi ćemo mu se klanjati sve dok nam se ne vrati Musa”, odgovorili su oni."
    },
    {
      "resource_id": 214,
      "text": "“O Harune”, povika Musa, “šta te je spriječilo, kad si ih vidio da su zalutali…"
    },
    {
      "resource_id": 214,
      "text": "da za mnom nisi pošao? Zašto nisi naređenje moje poslušao?”"
    },
    {
      "resource_id": 214,
      "text": "“O sine majke moje”, reče Harun, “ne hvataj me za bradu i za kosu moju! Ja sam se plašio da ti ne rekneš: ‘Razdor si među sinovima Israilovim posijao i nisi postupio onako kako sam ti rekao.’”"
    },
    {
      "resource_id": 214,
      "text": "“A šta si ti to htio, o Samirija?”, upita Musa."
    },
    {
      "resource_id": 214,
      "text": "“Ja sam vidio ono što oni nisu vidjeli”, odgovori on, “pa sam šaku zemlje ispod izaslanikove stope uzeo i to bacio – i eto tako je u mojoj duši ponikla zla misao.”"
    },
    {
      "resource_id": 214,
      "text": "“E onda se gubi!”, reče Musa. “Čitavog svog života govorit ćeš: ‘Neka me niko ne dotiče!’ – a čeka te još i određeni čas koji te neće mimoići. Pogledaj samo ovog tvog ‘boga’ kojem si se klanjao; mi ćemo ga, sigurno, spaliti i po moru mu prah rasuti.”"
    },
    {
      "resource_id": 214,
      "text": "Vaš bog je – Allah, drugog boga, osim Njega, nema! On sve zna!"
    },
    {
      "resource_id": 214,
      "text": "I tako, eto, kazujemo ti neke vijesti o onima koji su bili i nestali, i objavljujemo ti od Sebe Kur’an."
    },
    {
      "resource_id": 214,
      "text": "Ko za njega ne bude mario, na Sudnjem danu će doista teško breme ponijeti…"
    },
    {
      "resource_id": 214,
      "text": "vječno će u muci ostati, a jeziv tovar će im na Sudnjem danu biti…"
    },
    {
      "resource_id": 214,
      "text": "na Dan kad će se u rog puhnuti. Tog Dana ćemo nevjernike modre sakupiti…"
    },
    {
      "resource_id": 214,
      "text": "i jedan drugom će tiho govoriti: “Niste ostali više od deset dana.”"
    },
    {
      "resource_id": 214,
      "text": "Mi dobro znamo o čemu će oni govoriti kad najrazboritiji između njih rekne: “Ostali ste samo dan jedan!”"
    },
    {
      "resource_id": 214,
      "text": "A pitaju te o planinama, pa ti reci: “Gospodar moj će ih u prah pretvoriti i razasuti…"
    },
    {
      "resource_id": 214,
      "text": "a mjesta na kojima su bile ravnom ledinom ostaviti…"
    },
    {
      "resource_id": 214,
      "text": "ni udubinā ni uzvisinā na Zemlji nećeš vidjeti.”"
    },
    {
      "resource_id": 214,
      "text": "Tog Dana će se oni glasniku odazvati, morat će ga slijediti i pred Milostivim glasovi će se stišati i ti ćeš samo šapat čuti."
    },
    {
      "resource_id": 214,
      "text": "Tog Dana će biti od koristi posredovanje samo onog kome Milostivi dopusti i dozvoli da za nekog govori."
    },
    {
      "resource_id": 214,
      "text": "On zna šta su radili i šta ih čeka, a oni znanjem ne mogu Njega obuhvatiti."
    },
    {
      "resource_id": 214,
      "text": "Ljudi će se Živom i Vječnom pokoriti, onaj koji Mu je druge ravnim smatrao svaku nadu će izgubiti…"
    },
    {
      "resource_id": 214,
      "text": "a onaj ko je dobra djela činio, a vjernik bio, neće se nepravde ni zakidanja nagrade plašiti."
    },
    {
      "resource_id": 214,
      "text": "I eto tako, Mi Kur’an na arapskom jeziku objavljujemo i u njemu opomene ponavljamo da bi se oni grijeha klonili ili da bi ih na poslušnost pobudio."
    },
    {
      "resource_id": 214,
      "text": "Neka je uzvišen Allah, Vladar Istiniti! I ne žuri s učenjem Kur’ana prije nego što ti se objavljivanje njegovo završi, i reci: “Gospodaru moj, Ti znanje moje proširi!”"
    },
    {
      "resource_id": 214,
      "text": "A Ademu smo odmah u početku naredili, ali on je zaboravio i nije odlučan bio."
    },
    {
      "resource_id": 214,
      "text": "A kad smo melekima rekli: “Sedždu učinite Ademu!”, svi su sedždu učinili, samo Iblis nije htio."
    },
    {
      "resource_id": 214,
      "text": "“O Ademe”, rekli smo, “ovaj je doista neprijatelj tebi i tvojoj ženi, zato nikako ne dozvoli da on bude uzrok vašem izlasku iz dženneta, pa da se onda mučiš."
    },
    { "resource_id": 214, "text": "U njemu nećeš ni ogladnjeti, ni go biti…" },
    {
      "resource_id": 214,
      "text": "u njemu nećeš ni ožednjeti, ni žegu osjetiti.”"
    },
    {
      "resource_id": 214,
      "text": "Ali šejtan mu poče bajati i govoriti: “O Ademe, hoćeš li da ti pokažem drvo besmrtnosti i carstvo koje neće nestati?”"
    },
    {
      "resource_id": 214,
      "text": "I njih dvoje pojedoše s njega i ukazaše im se stidna mjesta njihova pa počeše po sebi lišće džennetsko stavljati – tako Adem nije Gospodara svog poslušao i s Puta je skrenuo."
    },
    {
      "resource_id": 214,
      "text": "Poslije ga je Gospodar njegov izabranikom učinio, pa mu oprostio i na Pravi put ga uputio."
    },
    {
      "resource_id": 214,
      "text": "“Izlazite iz njega oboje”, reče On, “jedni drugima ćete neprijatelji biti!” Od Mene će vam uputa dolaziti, i onaj ko bude slijedio uputu Moju neće zalutati i neće nesretan biti."
    },
    {
      "resource_id": 214,
      "text": "A onaj ko okrene glavu od Knjige Moje, taj će teškim životom živjeti i na Sudnjem danu ćemo ga slijepim oživiti."
    },
    {
      "resource_id": 214,
      "text": "“Gospodaru moj”, reći će, “zašto si me slijepa oživio kad sam vid imao?”"
    },
    {
      "resource_id": 214,
      "text": "“Evo zašto: dokazi Naši su ti dolazili, ali si ih zaboravljao, pa ćeš danas ti isto tako biti zaboravljen”, reći će On."
    },
    {
      "resource_id": 214,
      "text": "I tako ćemo Mi kazniti sve one koji se pohotama previše odaju i u dokaze Gospodara svog ne vjeruju. A patnja na onom svijetu bit će, uistinu, bolnija i vječna."
    },
    {
      "resource_id": 214,
      "text": "Zar njima nije poznato koliko smo naroda prije njih uništili, onih po čijim nastambama oni hode! To su, zaista, dokazi za ljude pametne."
    },
    {
      "resource_id": 214,
      "text": "I da nije ranije izrečene riječi Gospodara tvog, kazna bi već bila neminovna."
    },
    {
      "resource_id": 214,
      "text": "Zato otrpi njihove riječi i obavljaj molitvu, slaveći Gospodara svog, prije izlaska Sunca i prije zalaska njegova, i obavljaj je u noćnim satima, i na krajevima dana – da bi bio zadovoljan."
    },
    {
      "resource_id": 214,
      "text": "I nikako ne gledaj dugo ljepote ovog svijeta koje Mi kao užitak raznim sortama nevjernika pružamo, da ih time na kušnju stavimo, ta nagrada Gospodara tvog je bolja i vječna."
    },
    {
      "resource_id": 214,
      "text": "Naredi čeljadi svojoj da namaz obavljaju i istraj u tome! Mi ne tražimo od tebe da se sam hraniš, Mi ćemo te hraniti! A samo one koji se budu Allaha bojali i grijeha klonili čeka lijep svršetak."
    },
    {
      "resource_id": 214,
      "text": "Mnogobošci govore: “Zašto nam ne donese kakvo čudo od Gospodara svog?” A zar im nije došao dokaz u onom što je objavljeno u davnašnjim listovima?"
    },
    {
      "resource_id": 214,
      "text": "A da smo ih kakvom kaznom prije njega uništili, sigurno bi rekli: “Gospodaru naš, zašto nam nisi poslanika poslao, pa bismo riječi Tvoje slijedili prije nego što smo poniženi i osramoćeni postali?”"
    },
    {
      "resource_id": 214,
      "text": "Reci: “Svi mi čekamo, pa čekajte i vi, a sigurno ćete saznati ko su bili sljedbenici prave vjere i ko je bio na Pravom putu.”"
    }
  ],
  "meta": {
    "translation_name": "Dar Al-Salam Center",
    "author_name": "Dar Al-Salam Center",
    "filters": { "resource_id": 214, "chapter_number": "20" }
  }
}
