{
  "translations": [
    { "resource_id": 230, "text": "[1] ฏอฮา" },
    {
      "resource_id": 230,
      "text": "[2] เรามิได้ให้อัลกุรอานลงมาแก่เจ้า เพื่อให้เจ้าลำบาก"
    },
    { "resource_id": 230, "text": "[3] เว้นแต่เป็นการตักเตือนแก่ผู้ที่ยำเกรง" },
    {
      "resource_id": 230,
      "text": "[4] เป็นการประทานลงจากพระผู้สร้างแผ่นดินและชั้นฟ้าทั้งหลายอันสูงส่ง"
    },
    {
      "resource_id": 230,
      "text": "[5] ผู้ทรงกรุณาปรานี ทรงสถิตย์อยู่บนบัลลังก์"
    },
    {
      "resource_id": 230,
      "text": "[6] กรรมสิทธิ์ของพระองค์นั้นคือ สิ่งที่อยู่ในชั้นฟ้าทั้งหลายและสิ่งที่อยู่ในแผ่นดิน และสิ่งที่อยู่ในระหว่างทั้งสอง และสิ่งที่อยู่ใต้พื้นดิน"
    },
    {
      "resource_id": 230,
      "text": "[7] และหากว่าเจ้ากล่าวเสียงดัง เพราะแท้จริงอัลลอฮ์ทรงรอบรู้สิ่งเร้นลับ และสิ่งซ่อนเร้น"
    },
    {
      "resource_id": 230,
      "text": "[8] อัลลอฮฺ ไม่มีพระเจ้าอื่นใดที่เที่ยงแท้นอกจากพระองค์ สำหรับพระองค์นั้นทรงพระนามอันสวยงาม"
    },
    {
      "resource_id": 230,
      "text": "[9] และเรื่องราวของมูซาได้มีมาถึงเจ้าบ้างไหม"
    },
    {
      "resource_id": 230,
      "text": "[10] เมื่อเขาเห็นไฟ เขาจึงกล่าวแก่ครอบครัวของเขาว่า พวกท่านจงหยุดอยู่ที่นี่ เพราะฉันเห็นไฟ บางทีฉันจะนำคบเพลิงจากที่นั่นมาให้พวกท่าน หรือฉันอาจจะพบผู้นำทางที่กองไฟนั้น"
    },
    {
      "resource_id": 230,
      "text": "[11] ครั้นเมื่อเขามาถึงกองไฟนั้น มีเสียงเรียกขึ้นว่า โอ้ มูซาเอ๋ย !"
    },
    {
      "resource_id": 230,
      "text": "[12] แท้จริงข้าคือพระเจ้าของเจ้า จงถอดรองเท้าทั้งสองข้างของเจ้าออก แท้จริงเจ้ากำลังอยู่ ณ หุบเขาอันศักดิ์สิทธิ์ (มีชื่อว่า ) ฏุวา"
    },
    {
      "resource_id": 230,
      "text": "[13] และข้าได้เลือกเจ้า ฉะนั้น จงตั้งใจฟังสิ่งที่ถูกวะฮียฺ"
    },
    {
      "resource_id": 230,
      "text": "[14] แท้จริงข้าคืออัลลอฮฺ ไม่มีพระเจ้าอื่นใดนอกจากข้า ดังนั้นเจ้าจงเคารพภักดีต่อข้า และจงดำรงไว้ซึ่งการละหมาด เพื่อรำลึกถึงข้า"
    },
    {
      "resource_id": 230,
      "text": "[15] แท้จริงวันอวสานของโลกนั้นกำลังมาถึง ข้าปกปิดมันไว้เพื่อทุกชีวิตจะถูกตอบแทนตามที่มันได้แสวงหาไว้"
    },
    {
      "resource_id": 230,
      "text": "[16] ดังนั้น ผู้ที่ไม่ศรัทธาต่อมัน จะต้องไม่ทำให้เจ้าเหินห่างจากมัน และปฏิบัติตามอารมณ์ต่ำของเขา แล้วเจ้าจะพินาศ"
    },
    {
      "resource_id": 230,
      "text": "[17] และอะไรที่อยู่ในมือขวาของเจ้าเล่า โอ้มูซา เอ๋ย !"
    },
    {
      "resource_id": 230,
      "text": "[18] เขากล่าวว่า มันคือไม้เท้าของข้าพระองค์ ข้าพระองค์ใช้มันสำหรับยัน และข้าพระองค์ใช้มันตีบนพุ่มไม้เพื่อเป็นอาหารสำหรับแกะของข้าพระองค์ และข้าพระองค์ใช้มันในประโยชน์อื่น ๆ อีก"
    },
    {
      "resource_id": 230,
      "text": "[19] พระองค์ตรัสว่า จงโยนมันไปซิ โอ้มูซาเอ๋ย"
    },
    {
      "resource_id": 230,
      "text": "[20] เขาจึงโยนมันลงไป แล้วมันก็ได้กลายเป็นงูเลื้อย"
    },
    {
      "resource_id": 230,
      "text": "[21] พระองค์ตรัสว่า จงจับมันขึ้นมาและอย่ากลัว เราจะให้มันกลับมาเป็นไม้เท้าตามสภาพก่อนของมัน"
    },
    {
      "resource_id": 230,
      "text": "[22] และจงเอามือของเจ้าซุกเข้าไปใต้รักแร้ แล้วเอามันออกมา มันจะมีสภาพขาวประกาย ปราศจากอันตรายใดๆ มันเป็นอีกสัญญาณหนึ่ง"
    },
    {
      "resource_id": 230,
      "text": "[23] เพื่อเราจะให้เจ้าได้เห็นบางส่วนจากสัญญาณทั้งหลายอันยิ่งใหญ่ของเรา"
    },
    {
      "resource_id": 230,
      "text": "[24] จงไปหาฟิรเอานฺ เพราะเขาได้ละเมิดฝ่าฝืน"
    },
    {
      "resource_id": 230,
      "text": "[25] เขากล่าวว่า ข้าแต่พระเจ้าของข้าพระองค์ ขอพระองค์ทรงโปรดเปิดอกของข้าพระองค์ ให้แก่ข้าพระองค์ด้วยเถิด"
    },
    {
      "resource_id": 230,
      "text": "[26] และทรงโปรดทำให้การงานของข้าพระองค์ ง่ายดายแก่ข้าพระองค์ด้วย"
    },
    {
      "resource_id": 230,
      "text": "[27] และทรงโปรดแก้ปม จากลิ้นของข้าพระองค์ด้วย"
    },
    {
      "resource_id": 230,
      "text": "[28] เพื่อให้พวกเขาเข้าใจคำพูดของข้าพระองค์"
    },
    {
      "resource_id": 230,
      "text": "[29] และทรงโปรดให้คนในครอบครัวของข้าพระองค์ เป็นผู้ช่วยเหลือข้าพระองค์ด้วย"
    },
    { "resource_id": 230, "text": "[30] ฮารูนพี่ชายของข้าพระองค์" },
    {
      "resource_id": 230,
      "text": "[31] ได้โปรดให้เขาเพิ่มความเข้มแข็งแก่ข้าพระองค์ด้วยเถิด"
    },
    {
      "resource_id": 230,
      "text": "[32] และให้เขามีส่วนร่วมในกิจการของข้าพระองค์ด้วย"
    },
    {
      "resource_id": 230,
      "text": "[33] เพื่อเราจักได้ถวายการแซ่ซร้องสดุดีต่อพระองค์อย่างมากมาย"
    },
    {
      "resource_id": 230,
      "text": "[34] และเราจักได้รำลึกถึงพระองค์อย่างมากมาย"
    },
    { "resource_id": 230, "text": "[35] แท้จริงพระองค์เป็นผู้ทรงเห็นเรา" },
    {
      "resource_id": 230,
      "text": "[36] พระองค์ตรัสว่า แน่นอน เราได้ให้ตามคำขอของเจ้าแล้ว โอ้ มูซาเอ๋ย"
    },
    {
      "resource_id": 230,
      "text": "[37] และโดยแน่นอน เราได้ให้ความโปรดปรานแก่เจ้ามาครั้งหนึ่งก่อนนี้แล้ว"
    },
    {
      "resource_id": 230,
      "text": "[38] โดยที่เราได้ดลใจให้มารดาของเจ้า ถึงสิ่งที่ถูกดลใจ"
    },
    {
      "resource_id": 230,
      "text": "[39] โดยให้นางวางเขาลงในหีบ แล้วเอาไปปล่อยในแม่น้ำ (ไนล์) แล้วแม่น้ำก็ซัดเขาไปติดที่ชายฝั่ง (จากนั้น) ศัตรูของข้าและศัตรูของเขาก็เก็บเอาเขาไป และข้าก็ได้ให้ความรักจากข้าแก่เจ้า เพื่อเจ้าจะได้รับการเลี้ยงดู ภายใต้การดูแลของข้า"
    },
    {
      "resource_id": 230,
      "text": "[40] เมื่อพี่สาวของเจ้าเดินไป เธอได้พูด (กับพวกนั้น) ว่า ฉันจะชี้แนะผู้ที่เลี้ยงดูเขาแก่พวกท่านไหม แล้วเราให้เจ้ากับไปหามารดาของเจ้า เพื่อที่จะได้เป็นที่รื่นรมณ์แก่สายตาของนางและไม่เศร้าโศก และเจ้าได้ฆ่าชายคนหนึ่ง แล้วเราได้ช่วยเจ้าให้พ้นจากความหนักใจ และเราได้ทดสอบเจ้าด้วยการทดสอบนานาชนิด แล้วเจ้าได้พำนักอยู่กับชาวมัดยันเป็นเวลาหลายปี ภายหลังเจ้าได้กลับมาตามกำหนด โอ้ มูซาเอ๋ย !"
    },
    {
      "resource_id": 230,
      "text": "[41] และเราได้เลือกเจ้า (เป็นศาสนทูต) สำหรับตัวข้า"
    },
    {
      "resource_id": 230,
      "text": "[42] เจ้าจงไปพร้อมกับพี่ชายของเจ้า พร้อมด้วยสัญญาณทั้งหลายของข้า และเจ้าทั้งสองอย่าเฉื่อยชาในการรำลึกถึงข้า"
    },
    {
      "resource_id": 230,
      "text": "[43] เจ้าทั้งสองจงไปหาฟิรเอานฺ แท้จริงเขายโสโอหังมาก"
    },
    {
      "resource_id": 230,
      "text": "[44] แล้วเจ้าทั้งสองจงพูดกับเขาด้วยคำพูดที่อ่อนโยน บางทีเขาอาจจะรำลึกขึ้นมาหรือเกิดความยำเกรงขึ้น"
    },
    {
      "resource_id": 230,
      "text": "[45] เขาทั้งสองได้กล่าวว่า ข้าแต่พระผู้เป็นเจ้าของเรา แท้จริงเรากลัวว่าเขาจะล่วงเกินเรา หรือ เขาจะแสดงโอหังแก่เรา (มากยิ่งขึ้น)"
    },
    {
      "resource_id": 230,
      "text": "[46] พระองค์ตรัสว่า เจ้าทั้งสองจงอย่ากลัว แท้จริงข้าอยู่กับเจ้าทั้งสอง ข้าได้ยินและได้เห็น (ทุกสิ่งทุกอย่าง)"
    },
    {
      "resource_id": 230,
      "text": "[47] ดังนั้น เจ้าทั้งสองจงไปหาเขาแล้วกล่าวว่า แท้จริงเราเป็นร่อซู้ลของพระเจ้าของท่าน ฉะนั้นท่านจงปล่อยวงศ์วานอิสรออีลมากับเราเถิด และอย่าได้ทรมานพวกเขาเลย แน่นอน เราได้นำสัญญาณจากพระเจ้าของท่านมายังท่านแล้ว และความปลอดภัย (จากการลงโทษของอัลลอฮฺ) จงมีแด่ผู้ปฏิบัติตามแนวทางที่ถูกต้อง"
    },
    {
      "resource_id": 230,
      "text": "[48] แท้จริงได้มีวะฮียฺมายังเราว่า แท้จริงการลงโทษจะประสบแก่ผู้ที่ปฏิเสธ (บรรดานะบีของอัลลอฮฺ) และหันหลัง (ให้กับการอีมาน)"
    },
    {
      "resource_id": 230,
      "text": "[49] เขากล่าวว่า ดังนั้น ใครเล่าคือพระเจ้าของท่านทั้งสอง โอ้มูซาเอ๋ย"
    },
    {
      "resource_id": 230,
      "text": "[50] มูซากล่าวว่า พระเจ้าของเราคือ ผุ้ทรงประทานทุกอย่างแก่สิ่งที่พระองค์ทรงสร้าง แล้วพระองค์ก็ทรงชี้แนะแนวทางให้"
    },
    {
      "resource_id": 230,
      "text": "[51] เขากล่าวว่า แล้วสภาพของคนรุ่นก่อน ๆ นั้นเป็นเช่นไร"
    },
    {
      "resource_id": 230,
      "text": "[52] มูซากล่าวว่า ความรู้ในเรื่องนั้นอยู่ที่พระเจ้าของฉัน ในบันทึกของพระองค์ พระเจ้าของฉันจะไม่ทรงผิดพลาด และไม่ทรงหลงลืม"
    },
    {
      "resource_id": 230,
      "text": "[53] พระผู้ทรงทำให้แผ่นดินเป็นพื้นราบเรียบ สำหรับพวกท่าน และทรงทำให้เป็นถนนหนทางสำหรับพวกท่าน และทรงหลั่งน้ำฝนมาจากฟากฟ้า และเราได้ให้พืชผลนานาชนิดออกมาเป็นคู่ ๆ"
    },
    {
      "resource_id": 230,
      "text": "[54] พวกเจ้าจงกิน และจงเลี้ยงปศุสัตว์ของพวกเจ้า แท้จริงในการนั้น แน่นอน ย่อมเป็นสัญญาณมากมายสำหรับปัญญาชน"
    },
    {
      "resource_id": 230,
      "text": "[55] จากแผ่นดินเราได้บังเกิดพวกเจ้า และ ณ แผ่นดินนั้นเราจะให้พวกเจ้ากลับคืนไป และจากแผ่นดินนั้น เราจะให้พวกเจ้ากลับออกมาอีกครั้งหนึ่ง"
    },
    {
      "resource_id": 230,
      "text": "[56] และแน่นอน เราได้ให้เขาเห็นสัญญาณทั้งหมดของเรา แต่เขาได้ปฏิเสธและดื้อดึง"
    },
    {
      "resource_id": 230,
      "text": "[57] เขากล่าวว่า เจ้ามาหาเราเพื่อที่จะเอาเราออกจากแผ่นดินของเรา ด้วยเล่ห์กลของเจ้ากระนั้นหรือ โอ้ มูซาเอ๋ย !"
    },
    {
      "resource_id": 230,
      "text": "[58] ดังนั้น เราก็จะนำมาซึ่งเล่ห์กลนั้นแก่เจ้าเช่นเดียวกัน ฉะนั้น เจ้าจงกำหนดวันขึ้นระหว่างเรากับท่าน ณ สถานที่ที่แน่นอน โดยที่เราจะไม่ผิดสัญญาและตัวท่านด้วย"
    },
    {
      "resource_id": 230,
      "text": "[59] มูซากล่าวว่า กำหนดวันของพวกท่านคือวันอีดวันรื่นเริง โดยให้ประชาชนมาร่วมชุมนุมกันในตอนสาย"
    },
    {
      "resource_id": 230,
      "text": "[60] ฟิรเอานฺได้กลับออกไป เพื่อไปร่วมมือกันวางแผนการของเขา แล้วได้มายังที่นัดหมาย"
    },
    {
      "resource_id": 230,
      "text": "[61] มูซาได้กล่าวแก่พวกเขา ความหายนะจงประสบแก่พวกท่าน พวกท่านอย่าได้เสกสรรปั้นแต่งการมุสาต่ออัลลอฮฺ มิฉะนั้นพระองค์จะทรงทำลายพวกท่านด้วยการลงโทษ และแน่นอนผู้ปั้นแต่งการมุสานั้น ได้ประสบความผิดหวังมาแล้ว"
    },
    {
      "resource_id": 230,
      "text": "[62] พวกเขาได้โต้แย้งกันเองในเรื่องของพวกเขา และได้มีการพูดกันอย่างลับๆ"
    },
    {
      "resource_id": 230,
      "text": "[63] พวกเขากล่าวว่า สองคนนี้มิได้เป็นอื่นใด นอกจากเป็นนักมายากลอย่างแน่นอน ต้องการที่จะเอาพวกท่านออกจาแผ่นดินของพวกท่านด้วยเล่ห์กลของเขาทั้งสอง และต้องการจะลบล้างขนบธรรมเนียมอันดีงามของพวกท่าน"
    },
    {
      "resource_id": 230,
      "text": "[64] ดังนั้น พวกท่านจงรวบรวมแผนการของพวกท่าน แล้วเดินออกมาเป็นแถว และวันนี้ผู้ใดเหนือกว่า ก็จะได้รับชัยชนะอย่างแน่นอน"
    },
    {
      "resource_id": 230,
      "text": "[65] พวกเขากล่าวว่า โอ้ มูซาเอ๋ย ! ท่านจะเป็นผู้โยนก่อนหรือว่าพวกเราจะเป็นผู้โยนก่อน"
    },
    {
      "resource_id": 230,
      "text": "[66] มูซากล่าวว่า พวกท่านจงโยนก่อนเถิด ณ บัดนั้น เชือกและไม้เท้าของพวกเขาดูประหนึ่งว่ามันเลื้อยคลานไปมาเพราะเล่ห์กลของพวกเขา"
    },
    { "resource_id": 230, "text": "[67] มูซาจึงรู้สึกกลัวขึ้นในตัวของเขา" },
    {
      "resource_id": 230,
      "text": "[68] เรากล่าวว่า เจ้าอย่ากลัว แท้จริง เจ้าอยู่ในสภาพที่เหนือกว่า"
    },
    {
      "resource_id": 230,
      "text": "[69] และเจ้าจงโยนสิ่งที่อยู่ในมือขวาของเจ้า มันจะกลืนสิ่งที่พวกเขาทำขึ้น แท้จริงสิ่งที่พวกเขาทำขึ้นนั้นเป็นแผนของนักมายากล และนักมายากลนั้นจะไม่ประสบความสำเร็จ ไม่ว่าเขาจะมาจากทางไหนก็ตาม"
    },
    {
      "resource_id": 230,
      "text": "[70] ดังนั้น พวกมายากลได้ก้มลงสุญูด โดยกล่าวว่า เราขอศรัทธาต่อพระเจ้าของฮารูนและมูซา"
    },
    {
      "resource_id": 230,
      "text": "[71] เขา (ฟิรเอาน) กล่าวว่า พวกท่านศรัทธาต่อเขา ก่อนที่ฉันจะขออนุญาตให้แก่พวกท่านกระนั้นหรือ แท้จริงเขาต้องเป็นหัวหน้าของพวกท่าน ซึ่งได้สอนวิชามายากลแก่พวกท่าน ฉะนั้น ฉันจะตัดมือและเท้าของพวกท่านสลับข้างกัน และฉันจะเอาพวกท่านไปตรึงไว้ที่ต้นอินทผลัม และพวกท่านก็จะรู้อย่างแน่ชัดว่า ผู้ใดในหมู่พวกเราที่จะให้การลงโทษที่สาหัสกว่า และยาวนานยิ่งกว่า"
    },
    {
      "resource_id": 230,
      "text": "[72] พวกเขากล่าวว่า เราจะไม่ฝักใฝ่ท่านมากกว่าหลักฐานที่ชัดแจ้งที่ได้มายังเรา ขอสาบานต่อพระผู้ให้บังเกิดเรา ท่านจงกระทำตามสิ่งที่ท่านต้องการจะกระทำเถิด แท้จริงท่านจะกระทำได้ในชีวิตแห่งโลกนี้เท่านั้น"
    },
    {
      "resource_id": 230,
      "text": "[73] แท้จริง เราได้ศรัทธาต่อพระเจ้าของเรา เพื่อพระองค์จะทรงอภัยความผิดต่าง ๆ ของเราให้แก่เรา และทรงอภัยสิ่งที่ท่านได้บังคับให้เรากระทำเกี่ยวกับเรื่องมายากล และอัลลอฮฺนั้นทรงเป็นผู้ดีเลิศยิ่งและทรงยั่งยืนตลอดไป"
    },
    {
      "resource_id": 230,
      "text": "[74] ความจริงนั้น ผู้ใดมาหาพระเจ้าของเขาในสภาพของผู้กระทำความผิด แน่นอน เขาจะได้รับนรกเป็นการตอบแทน โดยที่เขาจะไม่ตายและไม่เป็นในนั้น"
    },
    {
      "resource_id": 230,
      "text": "[75] และผู้ใดมาหาพระองค์โดยเป็นผู้ศรัทธา เขาได้กระทำความดีต่างๆไว้ ชนเหล่านี้แหละสำหรับพวกเขานั้นจะมีสถานะอันสูงส่ง"
    },
    {
      "resource_id": 230,
      "text": "[76] สวนสวรรค์หลากหลายอันสถาพร เบื้องล่างของมันมีลำน้ำหลายสายไหลผ่าน พวกเขาเป็นผู้พำนักอยู่ในนั้นตลอดกาล และนั่นคือการตอบแทนสำหรับผู้ขัดเกลาตนเอง (ให้พ้นจากความชั่ว)"
    },
    {
      "resource_id": 230,
      "text": "[77] และโดยแน่นอน เราได้วะฮีย แก่มูซาว่า จงเดินทางในเวลากลางคืนพร้อมด้วยปวงบ่าวของข้า แล้วฟาดลงในทะเลให้เป็นทางเดินแห้งแก่พวกเขา เจ้าอย่าได้กลัวว่าจะถูกตามทัน และจ้าอย่าได้กลัวจมน้ำ"
    },
    {
      "resource_id": 230,
      "text": "[78] ฟิรเอานพร้อมด้วยไพร่พลของเขาได้ตามมาทันพวกเขา แล้วน้ำจากทะเลได้ท่วม ทำให้พวกเขาจมน้ำ"
    },
    {
      "resource_id": 230,
      "text": "[79] และฟิรเอานได้ทำให้กลุ่มชนของเขาหลงผิด และมิได้แนะทางที่ถูกต้องให้"
    },
    {
      "resource_id": 230,
      "text": "[80] โอ้ วงศ์วานของอิสรออีลเอ๋ย ! แน่นอนเราได้ช่วยพวกเจ้าให้พ้นจากศัตรูของพวกเจ้า และเราได้สัญญาพวกเจ้าทางด้านขวาของภูเขาฏูร และเราได้ให้อาหารหวานและนกคุ่มแก่พวกเจ้า"
    },
    {
      "resource_id": 230,
      "text": "[81] พวกเจ้าจงกินจากสิ่งที่ดีทั้งหลาย ที่เราได้ให้เป็นปัจจัยยังชีพแก่พวกเจ้า และพวกเจ้าอย่าได้ฝ่าฝืน มิฉะนั้น ความกริ้วของข้าจะเกิดขึ้นแก่พวกเจ้า และผู้ใดที่ความกริ้วของข้าเกิดขึ้นแก่เขาแน่นอนเขาจะประสบความพินาศ"
    },
    {
      "resource_id": 230,
      "text": "[82] และแท้จริง ข้าเป็นผู้อภัยอย่างมากหลายแก่ผู้ลุแก่โทษ และศรัทธา และประกอบความดีแล้วยึดมั่นอยู่ในแนวทางที่ถูกต้อง"
    },
    {
      "resource_id": 230,
      "text": "[83] และอะไรเล่าที่ทำให้เจ้ารีบเร่งออกจากกลุ่มชนของเจ้า โอ้ มูซาเอ๋ย !"
    },
    {
      "resource_id": 230,
      "text": "[84] เขากล่าวว่า พวกเขาเหล่านั้นตามหลังข้าพระองค์มาอยู่แล้ว และข้าพระองค์ได้รีบเร่งมายังพระองค์ท่านนั้น โอ้พระเจ้าของข้าพระองค์ก็เพื่อให้พระองค์ทรงพอพระทัยเท่านั้น"
    },
    {
      "resource_id": 230,
      "text": "[85] พระองค์ตรัสว่า แท้จริงเราได้ทดสอบกลุ่มชนของเจ้า หลังจากที่เจ้าได้จากมา และซามิรีย์ก็ได้ทำให้พวกเขาหลงทาง"
    },
    {
      "resource_id": 230,
      "text": "[86] มูซาได้กลับมายังกลุ่มชนของเขาด้วยความกริ้วโกรธเสียใจเขากล่าวว่า โอ้กลุ่มชนของฉันเอ๋ย พระเจ้าของพวกท่านมิได้ทรงสัญญากับพวกท่านด้วยสัญญาที่ดีดอกหรือ คำมั่นสัญญานั้นนานเกินไปสำหรับพวกท่านกระนั้นหรือ หรือว่าพวกท่านประสงค์ที่จะให้ความกริ้วจากพระเจ้าของพวกท่านเกิดขึ้นแก่พวกท่าน พวกท่านจึงได้บิดพริ้วสัญญาของฉัน"
    },
    {
      "resource_id": 230,
      "text": "[87] พวกเขากล่าวว่า เรามิได้บิดพริ้วสัญญาของท่าน ตามความสมัครใจของเราดอก แต่ว่าเราต้องแบกน้ำหนักเครื่องประดับของพรรคพวกอย่างมากมายเราจึงโยนมันลงไป เช่นเดียวกัน ซามิรีย์ก็ได้โยนมันลงไปด้วย"
    },
    {
      "resource_id": 230,
      "text": "[88] แล้วซามิรีย์ก็ได้ทำลูกวัวออกมาเป็นรูปร่างมีเสียงร้องพวกเขาจึงกล่าวว่า นี่คือพระเจ้าของพวกท่าน และพระเจ้าของมูซา แต่เขาลืมเสีย"
    },
    {
      "resource_id": 230,
      "text": "[89] พวกเขาไม่รู้ดอกหรือว่า มันไม่อาจจะให้คำตอบแก่พวกเขา และมันไม่สามารถจะให้โทษและให้คุณแก่พวกเขาเลย"
    },
    {
      "resource_id": 230,
      "text": "[90] และโดยแน่นอน ฮารูนกล่าวกับพวกเขาก่อนว่าโอ้กลุ่มชนของฉันเอ๋ย แท้จริงพวกท่านถูกทดสอบให้หลงเสียแล้ว และแท้จริงพระเจ้าของพวกท่านนั้นคือพระผู้ทรงกรุณาปรานี ดังนั้นพวกท่านจงปฏิบัติตามฉัน และจงเชื่อฟังคำสั่งของฉัน"
    },
    {
      "resource_id": 230,
      "text": "[91] พวกเขากล่าวว่า เรายังคงจะบูชามันโดยจะจงรักภักดี (ต่อมัน) จนกว่ามูซาจะกลับมาหาพวกเรา"
    },
    {
      "resource_id": 230,
      "text": "[92] (เมื่อมูซากลับมาแล้ว) เขากล่าวว่า โอ้ฮารูนเอ๋ย อันใดเล่าที่ยับยั้งท่าน เมื่อท่านเห็นพวกเขาหลงผิด"
    },
    {
      "resource_id": 230,
      "text": "[93] ทำไมท่านจึงไม่ปฏิบัติตามฉัน ท่านฝ่าฝืนคำสั่งของฉันกระนั้นหรือ"
    },
    {
      "resource_id": 230,
      "text": "[94] ฮารูน กล่าวว่า โอ้ลูกของแม่ฉันเอ๋ย อย่าดึงเคราและศีรษะของฉันซิ แท้จริงฉันกลัวว่า ท่านจะกล่าว (แก่ฉัน) ว่า ท่านได้ก่อการแตกแยกขึ้นในหมู่วงศ์วานอิสรออีลและท่านไม่คอยฟังคำสั่งของฉัน"
    },
    {
      "resource_id": 230,
      "text": "[95] มูซากล่าวว่า เจ้าต้องการอะไร โอ้ซามิรีย์เอ๋ย !"
    },
    {
      "resource_id": 230,
      "text": "[96] เขากล่าวว่า ฉันเห็นในสิ่งที่พวกเขามองไม่เห็น ดังนั้น ฉันจึงกำเอากอบหนึ่งจากรอยของร่อซู้ล (หมายถึงญิบรีล) แล้วฉันได้โยนมันลงไปและเช่นนั้นแหละจิตใจของฉันได้เห็นดีเห็นงาม"
    },
    {
      "resource_id": 230,
      "text": "[97] มูซากล่าวว่า ท่านจงออกไป แท้จริงสำหรับท่านในชีวิตนี้จะได้รับการลงโทษโดยท่านกล่าวว่า อย่ามาแตะต้องฉัน และแท้จริงสำหรับท่านนั้นมีสัญญาหนึ่ง ท่านจะไม่ถูกทำให้ผิดสัญญา และจงดูพระเจ้าของท่านซึ่งท่านยึดถือบูชามันแน่นอนเราจะเผามัน แล้วเราจะโปรยมันลงในทะเลให้กระจาย"
    },
    {
      "resource_id": 230,
      "text": "[98] แท้จริง พระเจ้าของพวกท่านนั้นคือ อัลลอฮฺ ซึ่งไม่มีพระเจ้าอื่นใดที่เที่ยงแท้นอกจากพระองค์ พระองค์ทรงแผ่ความรอบรู้ใปยังทุกสิ่ง"
    },
    {
      "resource_id": 230,
      "text": "[99] เช่นนี้แหละ เราได้บอกเล่าข่าวคราวที่ได้เกิดขึ้นแต่กาลก่อนแก่เจ้า และแน่นอน เราได้ให้ข้อเตือนสติ จากเราแก่เจ้า"
    },
    {
      "resource_id": 230,
      "text": "[100] ผู้ใดหันหลังให้อัลกุรอาน แท้จริงเขาจะแบกโทษหนักในวันกิยามะฮ์ (อยู่ในนรก)"
    },
    {
      "resource_id": 230,
      "text": "[101] พวกเขาจะพำนักอย่างถาวรอยู่ในนั้น และโทษหนักนั้นเป็นความชั่วช้าสำหรับพวกเขาในวันกิยามะฮ์เสียนี่กระไร !"
    },
    {
      "resource_id": 230,
      "text": "[102] วันซึ่งสังข์จะถูกเป่า และในวันนั้นเราจะรวมนักโทษทั้งหลายที่มีตาสีฟ้าไว้ด้วยกัน"
    },
    {
      "resource_id": 230,
      "text": "[103] พวกเขาจะกระซิบกระซาบระหว่างกันว่า พวกท่านมิได้พักในโลกนี้นอกจากเพียงสิบวันเท่านั้น"
    },
    {
      "resource_id": 230,
      "text": "[104] เรารู้ดียิ่งในสิ่งที่พวกเขากล่าวกัน เมื่อผู้มีความคิดที่ดียิ่งกล่าวว่า พวกท่านมิได้พักอยู่ นอกจากเพียงวันเดียวเท่านั้น"
    },
    {
      "resource_id": 230,
      "text": "[105] และพวกเขาจะถามเจ้าเกี่ยวกับภูเขา จงกล่าวเถิด (มุฮัมมัด) พระเจ้าของฉันจะทรงทำให้มันแตกออกเป็นผุยผง"
    },
    {
      "resource_id": 230,
      "text": "[106] แล้วจะทรงปล่อยให้มันเป็นที่ราบโล่งเตียน (ไม่มีต้นไม้และสิ่งก่อสร้าง)"
    },
    {
      "resource_id": 230,
      "text": "[107] สูเจ้าจะไม่เห็น ณ ที่นั้น ที่ลุ่มและที่ดอน"
    },
    {
      "resource_id": 230,
      "text": "[108] วันนั้นพวกเขาจะติดตามผู้ร้องเรียกไปโดยไม่มีการอิดเอื้อนแต่ประการใด เสียงทั้งหลายก็จะลดค่อยลงต่อพระผู้ทรงกรุณาปรานี เจ้าจะไม่ได้ยินเสียงใด นอกจากเสียแผ่วเบา"
    },
    {
      "resource_id": 230,
      "text": "[109] วันนั้น การชะฟาอะฮฺจะไม่เกิดประโยชน์อันใด นอกจากผู้ที่พระผู้ทรงกรุณาปรานีทรงอนุญาตแก่เขา และพระองค์ทรงพอพระทัยในคำพูดของเขาเท่านั้น"
    },
    {
      "resource_id": 230,
      "text": "[110] พระองค์ทรงรอบรู้สิ่งต่าง ๆ ที่อยู่ข้างหน้าพวกเขา และสิ่งต่าง ๆที่อยู่ลับหลังพวกเขา และความรู้ของพวกเขาไม่อาจจะเท่าเทียมความรู้ของพระองค์ได้"
    },
    {
      "resource_id": 230,
      "text": "[111] และใบหน้าทั้งหลายได้สยบลงต่อพระผู้ทรงเป็นอยู่เสมอ พระผู้ทรงอมตะ และแน่นอน ผู้ที่แบกเอาความอธรรมไว้ (ชิริก) ต้องประสบกับการขาดทุนอย่างแน่นอน"
    },
    {
      "resource_id": 230,
      "text": "[112] และผู้ใดปฏิบัติคุณงามความดีทั้งหลายโดยที่เขาเป็นผู้ศรัทธา เขาจะไม่กลัวความอธรรมและการบั่นทอนใด ๆ"
    },
    {
      "resource_id": 230,
      "text": "[113] และเช่นนั้นแหละ เราได้ให้กุรอานเป็นภาษาอาหรับลงมาแก่เขา และเราได้กล่าวซ้ำในนั้นซึ่งข้อตักเตือน หวังว่าพวกเขาจะมีความยำเกรงหรือเกิดข้อเตือนใจแก่พวกเขา"
    },
    {
      "resource_id": 230,
      "text": "[114] ดังนั้น อัลลอฮฺคือพระผู้ทรงสูงส่งยิ่ง พระผู้ทรงอำนาจอันแท้จริง และเจ้าอย่ารีบเร่งในการอ่านอัลกุรอาน ก่อนที่วะฮีย์ของพระองค์จะจบลง และจงกล่าวเถิด ข้าแต่พระเจ้าของข้า พระองค์ขอพระองค์ทรงโปรดเพิ่มพูนความรู้แก่ข้าพระองค์ด้วย"
    },
    {
      "resource_id": 230,
      "text": "[115] และโดยแน่นอน เราได้ให้คำมั่นสัญญาแก่อาดัมแต่กาลก่อนแต่เขาได้ลืม และเราไม่พบความมั่นใจอดทนในตัวเขา"
    },
    {
      "resource_id": 230,
      "text": "[116] และเมื่อเรากล่าวแก่บรรดามลาอิกะฮฺว่า จงสุญูดคารวะแก่อาดัม และพวกเขาได้สุญูดนอกจากอิบลีส มันได้ดื้อดึง"
    },
    {
      "resource_id": 230,
      "text": "[117] แล้วเราได้กล่าวว่า โอ้อาดัมเอ๋ย ! แท้จริงนี่คือศัตรูของเจ้าและของภริยาของเจ้า ดังนั้นอย่าให้มันทำให้เจ้าทั้งสองออกจากสวนสวรรค์ แล้วเจ้าจะได้รับความลำบาก"
    },
    {
      "resource_id": 230,
      "text": "[118] แท้จริงในสวนสวรรค์นั้น เจ้าจะไม่หิวและจะไม่ต้องเปลือยกาย"
    },
    {
      "resource_id": 230,
      "text": "[119] และแท้จริงในสวนสวรรค์นั้น เจ้าจะไม่กระหายน้ำ และจะไม่ตากแดด"
    },
    {
      "resource_id": 230,
      "text": "[120] ต่อมาชัยฏอนมารร้ายได้กระซิบกระซาบเขา มันกล่าวว่า อาดัมเอ๋ย ฉันจะชี้แนะแก่ท่านไปยังต้นไม้ที่อยู่เป็นนิจตลอดกาลและการมีอำนาจที่ไม่สูญสลายเอาไหม"
    },
    {
      "resource_id": 230,
      "text": "[121] ดังนั้น เขาทั้งสองจึงกินจากต้นไม้นั้น สิ่งพึงสงวนของทั้งสองจึงถูกเผยแก่เขาทั้งสอง เขาทั้งสองจึงเริ่มเอาใบไม้ของสวนนั้นมาปกปิดบนตัวของเขาทั้งสอง และอาดัมได้ฝ่าฝืนพระเจ้าของเขา เขาจึงหลงผิด"
    },
    {
      "resource_id": 230,
      "text": "[122] ภายหลัง พระเจ้าของเขาทรงคัดเลือกเขาแล้วทรงอภัยโทษให้แก่เขา และทรงแนะทางที่ถูกต้องให้เขา"
    },
    {
      "resource_id": 230,
      "text": "[123] พระองค์ตรัสว่า เจ้าทั้งสองจงออกไปจากสวนสวรรค์ทั้งหมด โดยบางคน (ลูกหลาน) ในหมู่พวกเจ้าเป็นศัตรูกับอีกบางคน บางทีเมื่อมีคำแนะนำ (ฮิดายะฮ์) จากข้ามายังพวกเจ้า แล้วผู้ใดปฏิบัติตามคำแนะนำ (ฮิดายะฮ์) ของข้า เขาก็จะไม่หลงผิด และจะไม่ได้รับความลำบาก"
    },
    {
      "resource_id": 230,
      "text": "[124] และผู้ใดผินหลังจากการรำลึกถึงข้า แท้จริงสำหรับเขาคือ การมีชีวิตอยู่อย่างคับแค้น และเราจะให้เขาฟื้นคืนชีพในวันกิยามะฮ์ในสภาพของคนตาบอด"
    },
    {
      "resource_id": 230,
      "text": "[125] เขากล่าวว่า ข้าแต่พระเจ้าของข้าพระองค์ ทำไมพระองค์จึงทรงให้ข้าพระองค์ฟื้นคืนชีพขึ้นมาในสภาพของคนตาบอดเล่า ทั้งๆที่ข้าพระองค์เคยเป็นคนตาดี มองเห็น"
    },
    {
      "resource_id": 230,
      "text": "[126] พระองค์ตรัสว่า เช่นนั้นแหละ เมื่อโองการทั้งหลายของเราได้มีมายังเจ้า เจ้าก็ทำเป็นลืมมัน และในทำนองเดียวกัน วันนี้เจ้าก็จะถูกลืม"
    },
    {
      "resource_id": 230,
      "text": "[127] และเช่นเดียวกัน เราจะตอบแทนผู้ที่ล่วงละเมิดขอบเขตและไม่ศรัทธาต่อโองการทั้งหลายของพระเจ้า และแน่นอน การลงโทษในปรโลกนั้นสาหัสยิ่ง และยาวนานยิ่ง"
    },
    {
      "resource_id": 230,
      "text": "[128] ยังมิเป็นที่ประจักษ์ชัดแก่พวกเขาดอกหรือว่า กี่มากน้อยแล้ว เราได้ทำลายประชาชาติก่อนหน้าพวกเขาหลายชั่วศตวรรษ โดยที่พวกเขา (กุฟารมักกะฮ์) ได้ไปพบเห็นมาในที่พำนักอาศัยของพวกเขาแท้จริง ในการลงโทษเช่นนั้นแหละเป็นนิทัศน์อุทาหรณ์สำหรับบรรดาผู้มีสติปัญญา"
    },
    {
      "resource_id": 230,
      "text": "[129] และหากมิใช่ลิขิตจากพระเจ้าของเจ้า ถูกบันทึกไว้ล่วงหน้าก่อนแล้ว แน่นอน การลงโทษจะเกิดขึ้นทันทีอย่างหลีกเลี่ยงไม่ได้"
    },
    {
      "resource_id": 230,
      "text": "[130] ดังนั้น เจ้าจงอดทนต่อสิ่งที่พวกเขากล่าวร้าย และจงแซ่ซร้องสดุดีด้วยการสรรเสริญพระเจ้าของเจ้า ก่อนตะวันขึ้นและก่อนตะวันลับลงไป และส่วนหนึ่งจากเวลากลางคืน ก็จงแซ่ซร้องสดุดีและปลายช่วงของเวลากลางวัน เพื่อเจ้าจะได้พออกพอใจ"
    },
    {
      "resource_id": 230,
      "text": "[131] และเจ้าจงอย่าทอดสายตาของเจ้าไปยังสิ่งที่เราได้ให้ความเพลิดเพลินแก่บุคคลประเภทต่าง ๆ ของพวกกุฟฟาร ซึ่งความสุขสำราญในโลกดุนยา เพื่อเราจะได้ทดสอบพวกเขาในการนี้ และการตอบแทนของพระเจ้านั้นดียิ่งกว่าและจีรังยิ่งกว่า"
    },
    {
      "resource_id": 230,
      "text": "[132] และเจ้าจงใช้ครอบครัวของเจ้าให้ทำละหมาด และจงอดทนในการปฏิบัติ เรามิได้ขอเครื่องยังชีพจากเจ้า เราต่างหากเป็นผู้ให้เครื่องยังชีพแก่เจ้า และบั้นปลายนั้นสำหรับผู้ที่มีความยำเกรง"
    },
    {
      "resource_id": 230,
      "text": "[133] และพวกเขากล่าวว่า ทำไมเขาจึงไม่นำสัญญาณหนึ่งจากพระเจ้าของเขามาให้เราหรือว่าหลักฐานอันชัดแจ้งที่ปรากฏอยู่ในคัมภีร์ต่าง ๆ สมัยก่อนนั้น มิได้มีมายังพวกเขาดอกหรือ"
    },
    {
      "resource_id": 230,
      "text": "[134] และหากเราทำลายพวกเขาด้วยการลงโทษก่อนการให้อัลกุรอานลงมาแน่นอนพวกเขาก็กล่าวว่า ข้าแต่พระเจ้าของเราทำไมพระองค์ท่านจึงไม่ส่งร่อซู้ลมายังพวกเรา เพื่อเราจะได้ปฏิบัติตามโองการของพระองค์ท่าน ก่อนที่เราจะได้รับความต่ำต้อยและความอัปยศ"
    },
    {
      "resource_id": 230,
      "text": "[135] จงกล่าวเถิดมุฮัมมัด ทุกคนเป็นผู้คอยดังนั้น พวกท่านจงคอยเถิด แล้วพวกท่านจะได้รู้ว่าใครคือ พวกที่อยู่ในแนวทางอันเที่ยงตรง และใครคือผู้ที่อยู่ในแนวทางที่ถูกต้อง"
    }
  ],
  "meta": {
    "translation_name": "Society of Institutes and Universities",
    "author_name": "Society of Institutes and Universities",
    "filters": { "resource_id": 230, "chapter_number": "20" }
  }
}
