{
  "translations": [
    { "resource_id": 237, "text": "Та. Ха." },
    {
      "resource_id": 237,
      "text": "Ние не ти низпослахме Корана, за да страдаш,"
    },
    {
      "resource_id": 237,
      "text": "а за напомняне на всеки, който се страхува [от Аллах]"
    },
    {
      "resource_id": 237,
      "text": "низпослание от Онзи, Който сътвори земята и високите небеса,"
    },
    {
      "resource_id": 237,
      "text": "Всемилостивия, Който се въздигна [безподобен] на Трона."
    },
    {
      "resource_id": 237,
      "text": "Негово е всичко на небесата и всичко на земята, и всичко между тях, и всичко под пръстта."
    },
    {
      "resource_id": 237,
      "text": "И дали ще говориш на глас [о, Мухаммад], или не - Той знае и тайното, и най-скритото."
    },
    {
      "resource_id": 237,
      "text": "Аллах! Няма друг Бог освен Него. Негови са Най-прекрасните имена."
    },
    { "resource_id": 237, "text": "Стигна ли до теб разказът за Муса?" },
    {
      "resource_id": 237,
      "text": "Когато видя огън, рече на семейството си: “Почакайте! Съзрях огън. Ще ви донеса оттам главня или ще намеря при огъня напътствие.”"
    },
    {
      "resource_id": 237,
      "text": "И когато стигна там, бе призован: “О, Муса,"
    },
    {
      "resource_id": 237,
      "text": "Аз съм твоят Господ. Свали сандалите си! Ти си в свещената долина Туа."
    },
    {
      "resource_id": 237,
      "text": "Аз те избрах. И чуй какво ще ти бъде разкрито!"
    },
    {
      "resource_id": 237,
      "text": "Аз съм Аллах. Няма друг Бог освен Мен. Затова на Мен служи и извършвай молитвата, за да Ме споменаваш!"
    },
    {
      "resource_id": 237,
      "text": "Часът - скривам го докрай - непременно ще дойде, за да се въздаде на всеки според делата му."
    },
    {
      "resource_id": 237,
      "text": "И никога да не те възпира от това онзи, който не вярва в него и следва страстите си, за да не се погубиш!"
    },
    { "resource_id": 237, "text": "А какво е това в десницата ти, о, Муса?”" },
    {
      "resource_id": 237,
      "text": "Рече: “Това е тоягата ми. Опирам се на нея и бруля за овцете си [листа], и за други нужди я ползвам.”"
    },
    { "resource_id": 237, "text": "Рече [Аллах]: “Метни я, о, Муса!”" },
    { "resource_id": 237, "text": "И я метна, и ето я - пълзяща змия!" },
    {
      "resource_id": 237,
      "text": "Рече: “Вземи я и не се страхувай! Ние ще я върнем в първия й образ."
    },
    {
      "resource_id": 237,
      "text": "И сложи ръката си под мишницата, ще я извадиш сияйнобяла, без болест - друго знамение,"
    },
    {
      "resource_id": 237,
      "text": "за да ти покажем от Нашите най-големи знамения."
    },
    { "resource_id": 237, "text": "Иди при Фараона! Той наистина престъпи.”" },
    {
      "resource_id": 237,
      "text": "Рече [Муса]: “Господи мой, разтвори гръдта ми!"
    },
    { "resource_id": 237, "text": "И улесни делото ми!" },
    { "resource_id": 237, "text": "И развържи възела на езика ми," },
    { "resource_id": 237, "text": "за да разбират словото ми!" },
    { "resource_id": 237, "text": "И ми отреди помощник от моето семейство -" },
    { "resource_id": 237, "text": "брат ми Харун!" },
    { "resource_id": 237, "text": "Добави ми сила чрез него!" },
    { "resource_id": 237, "text": "И приобщи го към моето дело," },
    { "resource_id": 237, "text": "за да Те прославяме много" },
    { "resource_id": 237, "text": "и за да Те споменаваме много!" },
    { "resource_id": 237, "text": "Ти ни съзираш.”" },
    {
      "resource_id": 237,
      "text": "Рече [Аллах]: “Изпълнена е вече твоята молба, о, Муса!"
    },
    { "resource_id": 237, "text": "Вече те облагодетелствахме още преди," },
    {
      "resource_id": 237,
      "text": "когато разкрихме на майка ти следното откровение:"
    },
    {
      "resource_id": 237,
      "text": "“Положи [Муса] в сандъка и го метни в морето, и ще го изхвърли морето на брега. Ще го вземе един враг и на Мен, враг и на него.” И те обгърнах с любов от Мен, за да бъдеш отгледан пред Очите Ми.”"
    },
    {
      "resource_id": 237,
      "text": "Когато сестра ти отиде [при Фараона], каза: “Да ви посоча ли някой, който да се грижи за него?” Така те върнахме на майка ти, за да се радват нейните очи и да не скърби. И уби ти човек, а Ние те спасихме от печал. И те подложихме на изпитания. И прекара ти години сред жителите на Мадйан. После ти дойде по предопределение, о, Муса."
    },
    { "resource_id": 237, "text": "И те избрах за Себе Си." },
    {
      "resource_id": 237,
      "text": "Идете ти и брат ти с Моите знамения, и не преставайте да Ме споменавате!"
    },
    { "resource_id": 237, "text": "Идете при Фараона! Той наистина престъпи." },
    {
      "resource_id": 237,
      "text": "И му говорете с благи слова, за да си припомни или да се побои!”"
    },
    {
      "resource_id": 237,
      "text": "Казаха: “Господи, страхуваме се да не избърза с наказанието или да не престъпи [още повече].”"
    },
    {
      "resource_id": 237,
      "text": "Каза: “Не се страхувайте! Аз съм с вас. Чувам и виждам."
    },
    {
      "resource_id": 237,
      "text": "И отидете при него, и кажете: “Ние сме пратеници на твоя Господ. Изпрати с нас синовете на Исраил и не ги измъчвай! Донесохме ти знамение от твоя Господ. Мир за онзи, който следва напътствието!"
    },
    {
      "resource_id": 237,
      "text": "Бе ни разкрито, че мъчението е за онзи, който отрича и се отвръща [от знаменията на Аллах].”"
    },
    {
      "resource_id": 237,
      "text": "Каза [Фараонът]: “А кой е вашият Господ, о, Муса?”"
    },
    {
      "resource_id": 237,
      "text": "Каза: “Нашият Господ е Онзи, Който дава на всяко нещо облика му, после го напътва.”"
    },
    {
      "resource_id": 237,
      "text": "Каза: “А какво е положението на предишните поколения?”"
    },
    {
      "resource_id": 237,
      "text": "Каза: “Знанието за тях е в Книга при моя Господ. Нито пропуска моят Господ, нито забравя.”"
    },
    {
      "resource_id": 237,
      "text": "Той е, Който стори земята да е постеля за вас и прокара там пътища за вас, и изсипва вода от небето - чрез нея вадим Ние видове от различни растения."
    },
    {
      "resource_id": 237,
      "text": "Яжте и пасете добитъка си! В това има знамения за разумните хора."
    },
    {
      "resource_id": 237,
      "text": "От нея ви сътворихме и в нея ви връщаме, и оттам ще ви извадим още веднъж."
    },
    {
      "resource_id": 237,
      "text": "Вече му показахме [на Фараона] всякакви Наши знамения, ала той ги взе за лъжа и се възпротиви."
    },
    {
      "resource_id": 237,
      "text": "Каза: “Нима ти дойде при нас, за да ни прогониш с магията си от нашата земя, о, Муса?"
    },
    {
      "resource_id": 237,
      "text": "Но ние ще направим магия, подобна на нея. Насрочи между нас и теб среща, която нито ние ще нарушим, нито ти - на справедливо място!”"
    },
    {
      "resource_id": 237,
      "text": "Каза [Муса]: “Срещата с вас ще бъде в деня за разкрасяване и хората да се съберат сутринта!”"
    },
    {
      "resource_id": 237,
      "text": "И се оттегли Фараонът, и подготви своята хитрина, после пак дойде."
    },
    {
      "resource_id": 237,
      "text": "Муса им каза: “Горко ви! Не измисляйте лъжа за Аллах, та да не ви изкорени с мъчение! Измислящият лъжа непременно пропада.”"
    },
    {
      "resource_id": 237,
      "text": "И спореха помежду си за своето дело, и скришом си шепнеха."
    },
    {
      "resource_id": 237,
      "text": "Казаха: “Тези двамата наистина са магьосници, искат да ви прогонят с магията си от вашата земя и да отнемат най-добрия ви път."
    },
    {
      "resource_id": 237,
      "text": "Затова подгответе своята хитрина, после елате в редици! Днес ще сполучи онзи, който превъзхожда.”"
    },
    {
      "resource_id": 237,
      "text": "Казаха: “О, Муса, ти ли ще метнеш, или ние първи да метнем?”"
    },
    {
      "resource_id": 237,
      "text": "Каза: “Вие метнете!” И ето - стори му се от магията им, че техните въжета и тояги запълзяват."
    },
    { "resource_id": 237, "text": "И страх усети Муса в себе си." },
    {
      "resource_id": 237,
      "text": "Казахме Ние: “Не се страхувай, ти си превъзхождащият!"
    },
    {
      "resource_id": 237,
      "text": "И метни това, което е в десницата ти, ще погълне то стореното от тях. Те направиха само една хитрина на магьосник. А магьосникът не ще сполучи, където и да отиде.”"
    },
    {
      "resource_id": 237,
      "text": "И магьосниците паднаха, свеждайки чела до земята в суджуд. Казаха: “Повярвахме в Господа на Харун и на Муса.”"
    },
    {
      "resource_id": 237,
      "text": "Каза [Фараонът]: “И нима му повярвахте, преди аз да съм ви позволил? Той ви е старейшината, който ви е научил на магия. Непременно ще отсека ръцете и краката ви кръстом, после ще ви разпъна по стволовете на палмите и добре ще узнаете чие мъчение е по-силно и по-дълготрайно.”"
    },
    {
      "resource_id": 237,
      "text": "Казаха: “Не ще те предпочетем пред ясните знаци, които ни се явиха, нито пред Онзи, Който ни сътвори. Отсъди, каквото ще отсъдиш! Ти отсъждаш само в този, в земния живот."
    },
    {
      "resource_id": 237,
      "text": "Ние наистина повярвахме в нашия Господ, за да ни опрости греховете и магията, на която ти ни принуди. Аллах е най-добър и най-дълговечен.”"
    },
    {
      "resource_id": 237,
      "text": "Който се яви като престъпник пред своя Господ, за него е Адът. Там нито ще умре, нито ще живее."
    },
    {
      "resource_id": 237,
      "text": "А който дойде при Него като вярващ, вършил праведни дела, за такива са висшите степени -"
    },
    {
      "resource_id": 237,
      "text": "Градините на Адн, сред които реки текат. Там ще пребивават вечно. Това е въздаянието на всеки, който се е пречистил."
    },
    {
      "resource_id": 237,
      "text": "И разкрихме на Муса: “Потегли нощем с Моите раби и просечи за тях път, сух в морето! Не се страхувай, че ще те застигне [Фараонът] и не се плаши!”"
    },
    {
      "resource_id": 237,
      "text": "И ги последва Фараонът с войските си, които морето напълно погълна."
    },
    {
      "resource_id": 237,
      "text": "Фараонът заблуди своя народ и не го напъти."
    },
    {
      "resource_id": 237,
      "text": "О, синове на Исраил, Ние ви спасихме от вашия враг и определихме за среща с вас дясната страна на Планината, и спуснахме над вас манната и пъдпъдъците."
    },
    {
      "resource_id": 237,
      "text": "Яжте от благата, които ви дарихме, и не прекалявайте в това, та да не ви сполети Моят гняв! Когото Моят гняв сполети, той неизбежно е погубен."
    },
    {
      "resource_id": 237,
      "text": "Аз опрощавам всеки, който се покае и вярва, и върши праведни дела, сетне продължава по правия път."
    },
    {
      "resource_id": 237,
      "text": "“И какво те накара да избързаш пред своя народ, о, Муса?”"
    },
    {
      "resource_id": 237,
      "text": "Рече: “Те са наблизо след мен и избързах към Теб, Господи, за да бъдеш доволен.”"
    },
    {
      "resource_id": 237,
      "text": "Рече: “Вече изпитахме Ние твоя народ след теб и ги заблуди ас-Самири.”"
    },
    {
      "resource_id": 237,
      "text": "И се върна Муса разгневен, огорчен при своя народ. Рече: “О, народе мой, не ви ли даде вашият Господ хубаво обещание? Дали срокът бе дълъг за вас, или искахте да ви сполети гневът на вашия Господ, та нарушихте вашето обещание към мен?”"
    },
    {
      "resource_id": 237,
      "text": "Рекоха: “Не нарушихме обещанието си към теб по собствена воля, а бяхме обременени с украшенията на народа, но ги захвърлихме. Така ги запрати и ас-Самири.”"
    },
    {
      "resource_id": 237,
      "text": "И направи той за тях образ на телец, който мучеше. И рекоха [заблудените]: “Това е вашият бог и богът на Муса, ала той забрави.”"
    },
    {
      "resource_id": 237,
      "text": "А нима не виждат, че не им отвръща със слово и нито им вреди, нито им е от полза?"
    },
    {
      "resource_id": 237,
      "text": "А Харун още преди бе им казал: “О, народе мой, това е само изпитание за вас. Всемилостивия е вашият Господ. Последвайте ме и се подчинете на моята повеля!”"
    },
    {
      "resource_id": 237,
      "text": "Рекоха: “Не ще престанем да почитаме това, докато не се завърне Муса при нас.”"
    },
    {
      "resource_id": 237,
      "text": "Рече [Муса]: “О, Харун, щом ги видя, че се заблуждават, какво ти попречи"
    },
    {
      "resource_id": 237,
      "text": "да ме последваш? Нима се възпротиви на моята заповед?”"
    },
    {
      "resource_id": 237,
      "text": "Рече: “О, сине на майка ми, не ме дърпай нито за брадата, нито за главата! Страхувах се да не речеш: “Ти разедини синовете на Исраил и не удържа моето слово.”"
    },
    {
      "resource_id": 237,
      "text": "Рече [Муса]: “А какво ти бе намерението, о, ас-Самири?”"
    },
    {
      "resource_id": 237,
      "text": "Рече: “Аз видях това, което те не видяха. Стиснах шепа [пръст] от следата на посланика [Джибрил] и я метнах. Така ми го разкраси душата ми.”"
    },
    {
      "resource_id": 237,
      "text": "Рече [Муса]: “Върви! През целия си живот ще казваш: “Не ме докосвайте!” И за теб ще има непременно Ден, който ти не ще избегнеш. И погледни към твоя бог [-телеца], комуто продължаваш да служиш! Ще го изгорим, после ще го разпръснем всецяло в морето.”"
    },
    {
      "resource_id": 237,
      "text": "Аллах е вашият бог. Няма друг бог освен Него. Той всяко нещо обхваща със знание."
    },
    {
      "resource_id": 237,
      "text": "Така ти съобщаваме [о, Мухаммад] от вестите за онова, което бе преди. И вече ти дадохме Напомняне от Нас."
    },
    {
      "resource_id": 237,
      "text": "Който се отдръпне от него, ще понесе товар в Деня на възкресението,"
    },
    {
      "resource_id": 237,
      "text": "там ще пребивават вечно [в Огъня на Ада]. И колко лошо бреме е в Деня на възкресението!"
    },
    {
      "resource_id": 237,
      "text": "В Деня, когато се протръби с Рога, ще съберем Ние в този Ден престъпниците с побелели от ужас очи..."
    },
    {
      "resource_id": 237,
      "text": "Ще шепнат помежду си: “Пребивавахте [на земята] само десет [дни].”"
    },
    {
      "resource_id": 237,
      "text": "Най-добре Ние знаем какво ще говорят, когато най-разумният от тях рече: “Пребивавахте само един [ден].”"
    },
    {
      "resource_id": 237,
      "text": "И те питат за планините. Кажи [о, Мухаммад]: “Моят Господ всецяло ще ги разпръсне"
    },
    { "resource_id": 237, "text": "и ще ги превърне в плоска равнина." },
    { "resource_id": 237, "text": "Не ще видиш там нито долина, нито хълм.”" },
    {
      "resource_id": 237,
      "text": "В този Ден ще последват зовящия, без да се отклонят от него, и гласовете ще се смирят пред Всемилостивия, и не ще чуеш друго освен трополене."
    },
    {
      "resource_id": 237,
      "text": "В този Ден застъпничеството не ще помогне, освен на онзи, комуто Всемилостивия позволи и одобри неговото слово."
    },
    {
      "resource_id": 237,
      "text": "Знае Той какво е било преди тях и какво ще бъде след тях. А те не обхващат нищо от Неговото знание."
    },
    {
      "resource_id": 237,
      "text": "И лицата ще се смирят пред Вечноживия, Неизменния, и ще изгуби надежда всеки, който е носил гнет."
    },
    {
      "resource_id": 237,
      "text": "А който върши праведни дела и е вярващ, не ще се страхува нито от угнетяване, нито от ощетяване."
    },
    {
      "resource_id": 237,
      "text": "Така Ние низпослахме Коран на арабски и повторихме заплахата в него, за да се побоят [рабите] от Нас или да им даде той поучение."
    },
    {
      "resource_id": 237,
      "text": "Всевишен е Аллах, Истинския владетел! И не избързвай [о, Мухаммад] с [четенето на] Корана, преди да завърши неговото откровение за теб! И кажи: “Господи, надбави ми знание!”"
    },
    {
      "resource_id": 237,
      "text": "И вече повелихме на Адам преди, а той забрави. И не открихме у него решимост."
    },
    {
      "resource_id": 237,
      "text": "И когато рекохме на ангелите: “Поклонете се на Адам!”, те се поклониха, освен Иблис. Той отказа."
    },
    {
      "resource_id": 237,
      "text": "И рекохме: “О, Адам, той е враг на теб и на твоята съпруга, и да не ви прогони от Рая, та да страдаш!"
    },
    {
      "resource_id": 237,
      "text": "За теб там има, да не си нито гладен, нито гол."
    },
    {
      "resource_id": 237,
      "text": "И не ще изпиташ там нито жажда, нито слънчев пек.”"
    },
    {
      "resource_id": 237,
      "text": "Но сатаната му подшушна, рече: “О, Адам, да ти покажа ли дървото на вечността и едно непреходно царство?”"
    },
    {
      "resource_id": 237,
      "text": "И когато ядоха от него двамата, пред тях се разкриха срамотиите им, и започнаха да се покриват с листа от Рая. И така Адам не се вслуша в своя Господ, и се заблуди."
    },
    {
      "resource_id": 237,
      "text": "После неговият Господ го избра - прие покаянието му и го напъти."
    },
    {
      "resource_id": 237,
      "text": "И рече: “Напуснете двамата оттук - всички! Вие сте [със сатаната] врагове един на друг! И щом ви се яви напътствие от Мен, - който следва Моето напътствие, той нито ще се заблуди, нито ще пострада."
    },
    {
      "resource_id": 237,
      "text": "А който се отдръпва от Моето напомняне, за него има живот в лишения и сляп ще го подкараме в Деня на възкресението.”"
    },
    {
      "resource_id": 237,
      "text": "Ще рече: “Господи, защо ме подкара сляп, а бях зрящ?”"
    },
    {
      "resource_id": 237,
      "text": "Ще рече: “Както идваха при теб Нашите знамения, но ги забравяше, така Днес и ти ще бъдеш забравен.”"
    },
    {
      "resource_id": 237,
      "text": "И така наказваме всеки, който престъпва и не вярва в знаменията на своя Господ. Мъчението на отвъдния живот е най-суровото и дълговечното."
    },
    {
      "resource_id": 237,
      "text": "И не им ли се изясни колко преди тях погубихме от поколенията, из чиито жилища сега те ходят? В това има знамения за разумните хора."
    },
    {
      "resource_id": 237,
      "text": "И ако нямаше предишно Слово от твоя Господ, и назован срок, [мъчението] щеше да е неизбежно."
    },
    {
      "resource_id": 237,
      "text": "Бъди търпелив за това, което казват, и прославяй с възхвала твоя Господ преди изгрева на слънцето и преди залеза, и прославяй Го в часове от нощта и през деня, за да си доволен!"
    },
    {
      "resource_id": 237,
      "text": "И не напрягай очите си с копнеж към онова от прелестите на земния живот, което дадохме на някои от тях, за да ги изпитаме с него! Препитанието на твоя Господ е най-доброто и дълговечното."
    },
    {
      "resource_id": 237,
      "text": "И повели на твоето семейство да отслужва молитвата, и самият ти постоянствай в нея! И не искаме Ние от теб препитание, а Ние ти даваме препитание. Краят принадлежи на богобоязливостта."
    },
    {
      "resource_id": 237,
      "text": "И рекоха: “Защо не ни донесе той [Мухаммад] знамение от своя Господ?” А нима не дойде при тях ясният знак за това в предишните Писания?"
    },
    {
      "resource_id": 237,
      "text": "И ако бяхме ги погубили Ние с мъчение преди него, щяха да кажат: “Господи наш, ако ни беше изпратил пратеник, щяхме да следваме Твоите знамения, преди да бъдем унизени и опозорени.”"
    },
    {
      "resource_id": 237,
      "text": "Кажи: “Всички чакаме. Чакайте и вие, и ще разберете кои са на правия път и кой е напътен!”"
    }
  ],
  "meta": {
    "translation_name": "Tzvetan Theophanov",
    "author_name": "Tzvetan Theophanov",
    "filters": { "resource_id": 237, "chapter_number": "20" }
  }
}
