{
  "translations": [
    { "resource_id": 42, "text": "Ta. Ha." },
    {
      "resource_id": 42,
      "text": "Nie zesłaliśmy ci Koranu, . abyś był nieszczęśliwy,"
    },
    {
      "resource_id": 42,
      "text": "Lecz jako napomnienie dla tego, kto się obawia;"
    },
    {
      "resource_id": 42,
      "text": "Jako objawienie Tego, który stworzy ziemię i niebiosa wyniosłe."
    },
    { "resource_id": 42, "text": "Miłosierny umocnił się na tronie." },
    {
      "resource_id": 42,
      "text": "Do Niego należy: to, co jest w niebiosach, to, co jest na ziemi, to, co jest między nimi, i to, co jest pod ziemią."
    },
    {
      "resource_id": 42,
      "text": "I jeśli będziesz mówił głośno... - przecież On zna i tajemnicę,' i to, co jest najbardziej skryte."
    },
    {
      "resource_id": 42,
      "text": "Bóg! Nie ma boga, jak tylko On! Do Niego należą najpiękniejsze imiona!"
    },
    {
      "resource_id": 42,
      "text": "Czy doszło do ciebie opowiadanie o Mojżeszu?"
    },
    {
      "resource_id": 42,
      "text": "Oto zobaczył on ogień i powiedział do swojej rodziny: \"Pozostańcie! Zauważyłem ogień, być może, przyjdę do was z głownią albo znajdę dzięki temu ogniowi dobrą drogę.\""
    },
    {
      "resource_id": 42,
      "text": "A kiedy podszedł do niego, usłyszał zawołanie: \"O Mojżeszu!"
    },
    {
      "resource_id": 42,
      "text": "Zaprawdę, Ja jestem twoim panem! Zdejmę twoje sandały! Jesteś w świętej dolinie Tuwa!"
    },
    {
      "resource_id": 42,
      "text": "Ja ciebie wybrałem; posłuchaj tego, co ci będzie objawione!"
    },
    {
      "resource_id": 42,
      "text": "Zaprawdę, Ja jestem Bogiem! Nie ma boga, jak tylko Ja! Czcij Mnie więc i odprawiaj modlitwę, wspominając Mnie!"
    },
    {
      "resource_id": 42,
      "text": "Zaprawdę, Godzina nadchodzi! Gotów jestem utrzymać ją w ukryciu, aby każda dusza otrzymała nagrodę za to, o co się pilnie stara."
    },
    {
      "resource_id": 42,
      "text": "Niech nie odsunie cię od niej ten, kto w nią nie wierzy, ten, kto idzie za swoimi namiętnościami, bo inaczej się zgubisz."
    },
    { "resource_id": 42, "text": "Co ty masz w prawej ręce, Mojżeszu?\"" },
    {
      "resource_id": 42,
      "text": "Powiedział: \"To jest moja laska, na której się opieram, i strącam za jej pomocą liście dla moich owiec; oddaje mi ona jeszcze inne przysługi.\""
    },
    { "resource_id": 42, "text": "Powiedział Bóg: \"Rzuć ją, o Mojżeszu!\"" },
    {
      "resource_id": 42,
      "text": "On rzucił ją i oto stała się wężem, który pełzał."
    },
    {
      "resource_id": 42,
      "text": "Powiedział: \"Chwyć go! Nie obawiaj się! My przywrócimy go do jego pierwszego stanu."
    },
    {
      "resource_id": 42,
      "text": "Przyciśnij rękę do twego boku; ona wyjdzie biała bez żadnej szkody. To drugi znak"
    },
    {
      "resource_id": 42,
      "text": "Mający pokazać ci niektóre z Naszych wielkich znaków."
    },
    {
      "resource_id": 42,
      "text": "Idź do Faraona, on przecież jest buntownikiem.\""
    },
    {
      "resource_id": 42,
      "text": "Powiedział: \"Panie mój ! Rozszerz moje piersi"
    },
    { "resource_id": 42, "text": "I ułatw moje zadanie!" },
    { "resource_id": 42, "text": "Rozwiąż węzeł mojego języka," },
    { "resource_id": 42, "text": "Aby oni pojęli moją mowę." },
    { "resource_id": 42, "text": "Daj mi pomocnika z mojej rodziny" },
    { "resource_id": 42, "text": "- Aarona, mojego brata!" },
    { "resource_id": 42, "text": "Wzmocnij przez niego moją siłę!" },
    { "resource_id": 42, "text": "Uczyń go współtowarzyszem w mojej sprawie," },
    { "resource_id": 42, "text": "Abyśmy wysławiali Ciebie wielekroć" },
    { "resource_id": 42, "text": "I abyśmy wielekroć Ciebie wspominali." },
    { "resource_id": 42, "text": "Zaprawdę, Ty widzisz nas doskonale!\"" },
    {
      "resource_id": 42,
      "text": "Powiedział: \"Zostało ci dane, o Mojżeszu, to, o co prosiłeś."
    },
    { "resource_id": 42, "text": "Już innym razem okazaliśmy ci dobroć," },
    {
      "resource_id": 42,
      "text": "Kiedy objawiliśmy twojej matce to, co było objawione:"
    },
    {
      "resource_id": 42,
      "text": "Wrzuć go do skrzyni, potem wrzuć go w morze i niech morze wyrzuci go na brzeg. Niech zabierze go Mój i jego wróg! I skierowałem na ciebie Moją miłość, abyś został ukształtowany na Moich oczach."
    },
    {
      "resource_id": 42,
      "text": "Oto przechodziła twoja siostra i powiedziała: \"Czy mogę wskazać wam kogoś, kto by się o niego zatroszczył? Wtedy zwróciliśmy cię twojej matce, aby doznało ochłody jej oko i aby się nie smuciła. Ty zabiłeś pewnego człowieka, a My wybawiliśmy cię od utrapienia i zesłaliśmy na ciebie ciężkie próby. Pozostawałeś przez lata wśród ludu Madian. Następnie powróciłeś, o Mojżeszu, na zasadzie postanowienia."
    },
    { "resource_id": 42, "text": "Ja wybrałem ciebie dla Siebie." },
    {
      "resource_id": 42,
      "text": "Idźcie, ty i twój brat, z Moimi znakami! Nie słabnijcie we wspominaniu Mnie!"
    },
    { "resource_id": 42, "text": "Idź do Faraona, on jest buntownikiem." },
    {
      "resource_id": 42,
      "text": "Przemówcie do niego mową łagodną! Być może, on się zastanowi albo dozna obawy!\""
    },
    {
      "resource_id": 42,
      "text": "Oni powiedzieli: \"O Panie nasz! My przecież boimy się, że on rozgniewa się na nas albo okaże się tyranem.\""
    },
    {
      "resource_id": 42,
      "text": "Powiedział: \"Nie obawiajcie się! Zaprawdę, Ja jestem z wami - słyszę i widzę!"
    },
    {
      "resource_id": 42,
      "text": "Idźcie więc do niego i powiedzcie: My jesteśmy posłańcami twego Pana. Odpraw więc z nami synów Izraela i nie karz ich! Przyszliśmy do ciebie ze znakiem od twego Pana. Pokój temu, kto idzie drogą prostą!"
    },
    {
      "resource_id": 42,
      "text": "Zostało nam przecież objawione, że kara na pewno spadnie na tego, kto zadaje kłam i odwraca się.\""
    },
    {
      "resource_id": 42,
      "text": "On powiedział: \"A kto jest waszym Panem, o Mojżeszu?!\""
    },
    {
      "resource_id": 42,
      "text": "Powiedział: \"Pan nasz to Ten, który dał każdej rzeczy kształt, następnie poprowadził drogą prostą.\""
    },
    {
      "resource_id": 42,
      "text": "On powiedział: \"A co jest z pierwszymi pokoleniami?\""
    },
    {
      "resource_id": 42,
      "text": "Powiedział: \"Wiedza o nich jest u mojego Pana - w Księdze. Nie błądzi mój Pan i nie zapomina!\""
    },
    {
      "resource_id": 42,
      "text": "On jest Tym, który uczynił dla was ziemię kolebką i dla was wytyczył na niej drogi, i spuścił z nieba wodę. I wyprowadziliśmy dzięki niej wszelkie pary różnych roślin."
    },
    {
      "resource_id": 42,
      "text": "Jedzcie i popasajcie wasze stada! Zaprawdę, w tym są znaki dla ludzi obdarzonych rozumem!"
    },
    {
      "resource_id": 42,
      "text": "Z ziemi was stworzyliśmy i sprawimy, iż do niej powrócicie i z niej was wyprowadzimy po raz drugi."
    },
    {
      "resource_id": 42,
      "text": "I pokazaliśmy Faraonowi wszystkie Nasze znaki, lecz on uznał je za kłamstwo i odrzucił."
    },
    {
      "resource_id": 42,
      "text": "Powiedział: \"Czy przyszedłeś do nas, by wyprowadzić nas z naszej ziemi swoimi czarami, o Mojżeszu?!"
    },
    {
      "resource_id": 42,
      "text": "My również pokażemy ci podobne czary! Naznacz więc dla nas i dla ciebie czas spotkania, którego ani my nie naruszymy, ani ty - i miejsce odpowiednie!\""
    },
    {
      "resource_id": 42,
      "text": "Powiedział: \"Wasze spotkanie niech nastąpi w dniu święta i niech się ludzie zgromadzą w biały dzień!\""
    },
    {
      "resource_id": 42,
      "text": "Wtedy odwrócił się Faraon i zebrał swoją chytrość; potem przyszedł."
    },
    {
      "resource_id": 42,
      "text": "Powiedział do nich Mojżesz: \"Biada wam! Nie wymyślajcie przeciw Bogu kłamstwa, bo On zniszczy was karą! Oszukał się ten, kto wymyślił kłamstwo!\""
    },
    {
      "resource_id": 42,
      "text": "I prowadzili spór między sobą w tej sprawie, i zachowali w tajemnicy tę tajną dysputę."
    },
    {
      "resource_id": 42,
      "text": "Mówili oni: \"Ci dwaj to są tylko czarownicy, którzy chcą was wyprowadzić z waszej ziemi za pomocą swoich czarów i zniszczyć waszą przykładną drogę."
    },
    {
      "resource_id": 42,
      "text": "Zbierzcie więc waszą chytrość, przybywajcie w szeregu! Szczęśliwy będzie dzisiaj ten, kto weźmie górę!\""
    },
    {
      "resource_id": 42,
      "text": "Powiedzieli oni: \"O Mojżeszu! Albo rzuć ty, albo my rzucimy pierwsi!\""
    },
    {
      "resource_id": 42,
      "text": "Powiedział: Owszem! Rzucajcie!\" I wydało się jemu, że ich sznury i laski poruszają się na skutek ich czarodziejstwa."
    },
    { "resource_id": 42, "text": "I Mojżesz poczuł w swojej duszy strach." },
    {
      "resource_id": 42,
      "text": "Powiedzieliśmy mu: \"Nie obawiaj się! Ty będziesz tym,. który weźmie górę!"
    },
    {
      "resource_id": 42,
      "text": "Rzuć to, co masz w twojej prawicy, a ono połknie to, co oni sporządzili. To, co oni sporządzili, to tylko podstęp czarownika; a czarownik nie będzie miał szczęścia, gdziekolwiek się uda.\""
    },
    {
      "resource_id": 42,
      "text": "Wtedy czarownicy rzucili się, wybijając pokłony, i powiedzieli: \"Już uwierzyliśmy w Pana Aarona i Mojżesza!\""
    },
    {
      "resource_id": 42,
      "text": "Powiedział Faraon: \"Uwierzyliście w Niego, zanim ja wam pozwoliłem. On jest pewnie waszym mistrzem, który z nas jest mocniejszy i wytrwawszy Zaprawdę, każę wam obciąć rękę i nogę - naprzemianlegle - i rozkażę was ukrzyżować na pniach drzewa palmowego. Wtedy dowiecie się bez wątpienia, który z nas jest mocniejszy i wytrwawszy w znoszeniu kary!\""
    },
    {
      "resource_id": 42,
      "text": "Oni powiedzieli: \"My nie będziemy przedkładać ciebie nad te jasne dowody i nad Tego, który nas stworzył. Rozstrzygnij więc to, co masz rozstrzygnąć! Ty możesz rozstrzygać tylko o życiu na tym świecie."
    },
    {
      "resource_id": 42,
      "text": "Uwierzyliśmy w naszego Pana, aby On nam przebaczył nasze grzechy i te czary, do których nas zmusiłeś. Bóg jest lepszy i bardziej trwały!\""
    },
    {
      "resource_id": 42,
      "text": "Zaprawdę, tego, kto przychodzi do swego Pana jako grzesznik, czeka Gehenna! On tam ani nie umiera, ani nie żyje!"
    },
    {
      "resource_id": 42,
      "text": "A ten, kto przychodzi do Niego jako wierzący i kto pełnił dobre dzieła - dla takich będą stopnie wyniosłe:"
    },
    {
      "resource_id": 42,
      "text": "Ogrody Edenu, gdzie w dole płyną strumyki; oni tam będą przebywać na wieki! To jest zapłata dla tego, który się oczyścił!"
    },
    {
      "resource_id": 42,
      "text": "Objawiliśmy Mojżeszowi: \"Wyrusz nocą ze swoimi sługami i wytycz dla nich w morzu drogę suchą! Nie obawiaj się pogoni i nie lękaj się!\""
    },
    {
      "resource_id": 42,
      "text": "I Faraon ścigał ich ze swoimi wojskami, lecz pokryła ich otchłań morza:"
    },
    {
      "resource_id": 42,
      "text": "Faraon wprowadził swój lud w błąd i nie skierował go na drogę prostą."
    },
    {
      "resource_id": 42,
      "text": "O synowie Izraela! My uratowaliśmy was od waszych wrogów i naznaczyliśmy wam spotkanie na prawym stoku góry; zesłaliśmy wam mannę i przepiórki."
    },
    {
      "resource_id": 42,
      "text": "Jedźcie te dobre rzeczy, w które was zaopatrzyliśmy, i nie przebierajcie w tym miary, bo inaczej spadnie na was Mój gniew! A na kogo spadnie Mój gniew, ten już jest zgubiony."
    },
    {
      "resource_id": 42,
      "text": "Zaprawdę, Ja przebaczam temu, kto się nawraca skruszony, wierzy i czyni dobro, i idzie drogą prostą."
    },
    {
      "resource_id": 42,
      "text": "\"A co cię skłoniło do pospiesznego oddalenia się od twego ludu, o Mojżeszu!\""
    },
    {
      "resource_id": 42,
      "text": "Powiedział: \"Oni idą moimi śladami. Ja się spieszyłem do Ciebie, mój Panie, abyś był zadowolony.\""
    },
    {
      "resource_id": 42,
      "text": "Powiedział Bóg: \"Zaprawdę, wystawiliśmy na próbę twój lud, po twoim odejściu, i wprowadził go w błąd As-Samiri. \""
    },
    {
      "resource_id": 42,
      "text": "I Mojżesz powrócił do swego ludu gniewny, strapiony. Powiedział on: \"O ludu mój! Czy wasz Pan nie dał wam pięknej obietnicy? Czy zbyt długie dla was było przymierze? Czy też pragnęliście, aby spadł na was gniew waszego Pana? Naruszyliście daną mi obietnicę!"
    },
    {
      "resource_id": 42,
      "text": "Oni powiedzieli: \"My wcale nie naruszyliśmy z własnej woli tobie danej obietnicy. Lecz zostaliśmy zmuszeni do dostarczenia ciężkich ładunków ozdób należących do ludu i rzuciliśmy je; i podobnie uczynił As-Samiri.\""
    },
    {
      "resource_id": 42,
      "text": "On utworzył dla nich cielca w prawdziwej postaci, pobekującego. Oni powiedzieli: \"To jest wasz Bóg i Bóg Mojżesza, lecz on zapomniał.\""
    },
    {
      "resource_id": 42,
      "text": "A czy oni nie widzieli, że ten cielec nie odpowiadał im żadnym słowem; i nie przynosił im ani żadnej szkody, ani żadnego pożytku?"
    },
    {
      "resource_id": 42,
      "text": "Powiedział im już poprzednio Aaron: \"O ludu mój ! Zostaliście tylko wystawieni na próbę przez tego cielca. Lecz, zaprawdę, wasz Pan jest Miłosierny! Postępujcie więc za mną i słuchajcie mojego rozkazu"
    },
    {
      "resource_id": 42,
      "text": "Oni powiedzieli: \" My nie przestaniemy go czcić dopóki nie powróci do nas Mojżesz\"."
    },
    {
      "resource_id": 42,
      "text": "Powiedział Mojżesz: \"O Aaronie! Co tobie przeszkodziło - kiedy widziałeś, że oni zeszli z drogi -"
    },
    {
      "resource_id": 42,
      "text": "Iż nie poszedłeś ze mną? Czy zbuntowałeś się przeciw memu rozkazowi?\""
    },
    {
      "resource_id": 42,
      "text": "On powiedział: \" O synu mojej matki! Nie bierz mnie ani za moją brodę, ani za głowę! Obawiałem się, abyś nie powiedział: Rozdzieliłeś synów Izraela i nie strzegłeś mojego słowa.\""
    },
    {
      "resource_id": 42,
      "text": "Powiedział: \"A co ty masz do powiedzenia, As-Samiri?\""
    },
    {
      "resource_id": 42,
      "text": "Powiedział: \"Ja widziałem to, czego oni. nie widzieli. Wziąłem garść prochu ze śladów posłańca i rzuciłem. Tak podszepnęła mi moja dusza.\""
    },
    {
      "resource_id": 42,
      "text": "Powiedział: \"Idź sobie! I, zaprawdę, powinieneś w tym życiu mówić: \"Nie dotykajcie mnie! Tobie będzie naznaczony czas spotkania, którego nie będziesz mógł uniknąć. Popatrz na twego boga, któremu się kłaniałeś! Zaprawdę, my go spalimy, następnie rozrzucimy całkowicie jego prochy w morzu!\""
    },
    {
      "resource_id": 42,
      "text": "Waszym bogiem jest tylko Bóg! Nie ma boga, jak tylko On! On obejmuje wiedzą każdą rzecz!"
    },
    {
      "resource_id": 42,
      "text": "W ten sposób opowiadamy ci historie, które już minęły."
    },
    {
      "resource_id": 42,
      "text": "Kto się od niego odwróci, ten, zaprawdę, poniesie ciężar w Dniu Zmartwychwstania!"
    },
    {
      "resource_id": 42,
      "text": "Oni poniosą go na wieki. A jakże to zły dla nich ciężar w Dniu Zmartwychwstania!"
    },
    {
      "resource_id": 42,
      "text": "W tym Dniu, kiedy zadmą w trąbę i My zbierzemy grzeszników, niebieskookich!"
    },
    {
      "resource_id": 42,
      "text": "Oni będą mówić szeptem między sobą: \"Przebywaliście tylko dziesięć.\""
    },
    {
      "resource_id": 42,
      "text": "My wiemy lepiej, co oni będą mówić, kiedy ten, który najprzykładniej postępował, powie: \"Wy przebywaliście tylko jeden dzień!\""
    },
    {
      "resource_id": 42,
      "text": "Oni zapytają ciebie o góry. Więc powiedz: \"Twój Pan całkowicie zamieni je w proch!"
    },
    { "resource_id": 42, "text": "On pozostawi ziemię pustą równiną." },
    {
      "resource_id": 42,
      "text": "I nie zobaczysz na niej ani krzywizny, ani nierówności!\""
    },
    {
      "resource_id": 42,
      "text": "Tego Dnia oni pójdą za nawołującym, który nie ma w sobie żadnej krzywizny; przycichną głosy wobec Miłosiernego i usłyszysz tylko szeptanie."
    },
    {
      "resource_id": 42,
      "text": "Tego Dnia nie pomoże wstawiennictwo; chyba jedynie tego, komu sprzyja Miłosierny, i jeśli to wstawiennictwo Jemu się spodoba."
    },
    {
      "resource_id": 42,
      "text": "On zna to, co przed nimi i co za nimi, a oni nie obejmują tego swoją wiedzą."
    },
    {
      "resource_id": 42,
      "text": "Twarze korzą się przed Żyjącym, Trwającym! Zawiedziony będzie ten, kto się obciążył niesprawiedliwością!"
    },
    {
      "resource_id": 42,
      "text": "A kto czyni dobre dzieła i jest wierzącym, ten nie boi się niesprawiedliwości ani ucisku."
    },
    {
      "resource_id": 42,
      "text": "I tak zesłaliśmy mu Koran arabski, i wyłożyliśmy w nim groźby. Być może, oni będą bogobojni albo odnowi on w nich napomnienie."
    },
    {
      "resource_id": 42,
      "text": "Wyniosły jest Bóg - Król, Prawda! Nie spiesz się z Koranem, dopóki nie zostanie dla. ciebie zakończone jego objawienie! I powiedz: \"Panie mój! Pomnóż moją wiedzę!\""
    },
    {
      "resource_id": 42,
      "text": "Zawarliśmy niegdyś przymierze z Adamem, lecz on zapomniał; nie znaleźliśmy w nim stałości."
    },
    {
      "resource_id": 42,
      "text": "Kiedy powiedzieliśmy aniołom: \"Oddajcie pokłon Adamowi!\" - oni pokłonili się, z wyjątkiem Iblisa; ten odmówił."
    },
    {
      "resource_id": 42,
      "text": "Wtedy powiedzieliśmy: \"O Adamie! Zaprawdę, to jest nieprzyjaciel, dla ciebie i dla twojej żony. Niechaj on ciebie nie wyprowadzi z ogrodu, bo będziesz nieszczęśliwy!"
    },
    {
      "resource_id": 42,
      "text": "Ty nie będziesz tam odczuwał głodu; nie będziesz nagi;"
    },
    {
      "resource_id": 42,
      "text": "Nie będziesz tam cierpiał od żaru słońca.\""
    },
    {
      "resource_id": 42,
      "text": "I szatan podszepnął mu pokusę, mówiąc: \"O Adamie! czyż mam ci wskazać drzewo wieczności i królestwo nieprzemijające?\""
    },
    {
      "resource_id": 42,
      "text": "I zjedli obydwoje z niego, i ujrzeli swoją nagość, i zaczęli przysposabiać dla siebie liście z ogrodu. Adam zbuntował się przeciwko swemu Panu i zbłądził."
    },
    {
      "resource_id": 42,
      "text": "Potem wybrał go jego Pan, przebaczył mu i poprowadził drogą prostą."
    },
    {
      "resource_id": 42,
      "text": "Powiedział Bóg: \"Idźcie precz oboje ! Jedni dla drugich jesteście wrogami! Z pewnością przyjdzie do was ode Mnie droga prosta.\" Kto będzie postępował Moją drogą prostą, ten nie zabłądzi i nie będzie nieszczęśliwy."
    },
    {
      "resource_id": 42,
      "text": "A kto odwróci się od Mojego napomnienia, ten, zaprawdę, będzie miał życie nędzne i My wskrzesimy go jako ślepego w Dniu Zmartwychwstania!"
    },
    {
      "resource_id": 42,
      "text": "On będzie mówił: \"Panie mój! Dlaczego wskrzesiłeś mnie ślepym, przecież byłem dobrze widzącym?\""
    },
    {
      "resource_id": 42,
      "text": "On powie: \"Tak jak ty zapomniałeś Nasze znaki, kiedy one przyszły do ciebie, tak dzisiaj sam jesteś zapomniany.\""
    },
    {
      "resource_id": 42,
      "text": "W ten sposób My płacimy temu, kto przekroczył granice i nie uwierzył w znaki swego Pana. A kara życia ostatecznego jest z pewnością cięższa i długotrwała!"
    },
    {
      "resource_id": 42,
      "text": "Czy nie naprowadziło ich na drogę prostą to, iż wytraciliśmy przed nimi wiele pokoleń, po których domostwach oni chodzą? Zaprawdę, w tym są znaki dla ludzi rozumnych!"
    },
    {
      "resource_id": 42,
      "text": "I jeśliby nie słowo, które już wcześniej wyszło od twego Pana, l wyznaczony termin - to spotkałoby ich nieuniknione."
    },
    {
      "resource_id": 42,
      "text": "Znoś cierpliwie to, co oni mówią, i głoś chwałę twego Pana przed wschodem słońca i przed jego zachodem! I podczas nocy wysławiaj Go! I na krańcach dnia!"
    },
    {
      "resource_id": 42,
      "text": "I nie wytężaj swoich oczu na to, co daliśmy w używanie niektórym spośród nich - kwiat życia na tym świecieÂ­ by doświadczyć ich. Zaopatrzenie twego Pana jest lepsze i dłużej trwające."
    },
    {
      "resource_id": 42,
      "text": "Nakaż swojej rodzinie modlitwę i bądź w niej wytrwały! My nie żądamy od ciebie żadnego zaopatrzenia; to My damy tobie zaopatrzenie! A ostateczny wynik przypada bogobojności!"
    },
    {
      "resource_id": 42,
      "text": "Oni mówią: \"Dlaczegoż on nie przyszedł do nas ze znakiem od swego Pana?\" A czyż nie przyszedł do nich jasny dowód tego, co znajduje się na dawnych Kartach?"
    },
    {
      "resource_id": 42,
      "text": "A gdybyśmy ich wytracili, dotykając ich karą przed jego przybyciem, to oni powiedzieliby: Panie nasz! Gdybyś tak przysłał do nas posłańca, to poszlibyśmy za Twoimi znakami, zanim doświadczyliśmy poniżenia i zawstydzenia."
    },
    {
      "resource_id": 42,
      "text": "Powiedz: \"Każdy oczekuje, oczekujcie więc i wy! Dowiecie się niebawem, kto jest posiadaczem drogi równej i kto idzie drogą prostą!\""
    }
  ],
  "meta": {
    "translation_name": "Józef Bielawski",
    "author_name": "Józef Bielawski",
    "filters": { "resource_id": 42, "chapter_number": "20" }
  }
}
