{
  "translations": [
    {
      "resource_id": 776,
      "text": "Esta Sura comienza con las letras inconexas, cuya explicación ya ha tenido lugar en la Sura La Vaca."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, no te he revelado el Corán para agobiarte por el hecho de que tu gente lo haya rechazado."
    },
    {
      "resource_id": 776,
      "text": "Solo lo revelamos como una exhortación para aquellos a quienes Al-lah ha bendecido con el temor devocional."
    },
    {
      "resource_id": 776,
      "text": "El Corán fue enviado por Al-lah, quien creó la Tierra y los altos cielos. Por lo tanto, es un Corán magnífico y sublime, ya que fue revelado por Su Ser grandioso y sublime."
    },
    {
      "resource_id": 776,
      "text": "El Compasivo se estableció sobre el Trono, en un sentido que corresponde a Su Majestad y divinidad."
    },
    {
      "resource_id": 776,
      "text": "Todo lo que se halla en los cielos y en la Tierra, y lo que está debajo del suelo, Le pertenece solo a Él. Él creó, posee y controla todo."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, si tú proclamas la palabra o la ocultas, Él lo conoce todo. Al-lah tiene conocimiento de los secretos y lo que está aún más oculto, como los pensamientos dentro de la mente. Nada se esconde de Él."
    },
    {
      "resource_id": 776,
      "text": "¡Al-lah! No hay divinidad digna de adoración aparte de Él. Solo a Él pertenecen los nombres más sublimes que han alcanzado el nivel más completo de perfección y excelencia."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, la historia de Moisés, hijo de Imran te será contada."
    },
    {
      "resource_id": 776,
      "text": "Cuando vio un fuego mientras viajaba, le dijo a su familia: “Quédense aquí, puedo ver un fuego. Tal vez pueda traerles una brasa encendida o encuentre a alguien que me guíe por el camino”."
    },
    {
      "resource_id": 776,
      "text": "Cuando llegó al fuego, Al-lah lo llamó diciendo: “¡Moisés!"
    },
    {
      "resource_id": 776,
      "text": "Yo soy tu señor. Quítate las sandalias y prepárate para hablar conmigo. Pues estás en el valle sagrado (de Tuwa)."
    },
    {
      "resource_id": 776,
      "text": "Te he elegido a ti, ¡Moisés!, para transmitir mi mensaje, así que escucha lo que voy a revelarte."
    },
    {
      "resource_id": 776,
      "text": "Yo soy Al-lah, no existe otra divinidad que merezca adoración más que Yo. Así que adórame solo a Mí y haz la oración de manera perfecta para que puedas recordarme en ella."
    },
    {
      "resource_id": 776,
      "text": "El Día de la Resurrección en verdad viene y ocurrirá. Mantengo oculto cuándo será, por lo que nadie sabe cuándo llegará, pero sean conscientes de sus signos con la información que le envío al Profeta, para que cada alma sea recompensada por lo que hizo, ya sea el bien o el mal."
    },
    {
      "resource_id": 776,
      "text": "No permitas que aquellos que no creen en la resurrección, y que siguen sus pasiones, te distraigan de creer en ella y de prepararte para ese momento con buenas acciones."
    },
    { "resource_id": 776, "text": "¿Qué es eso en tu diestra, Moisés?”" },
    {
      "resource_id": 776,
      "text": "Moisés u dijo: “Es mi bastón. Cuando me muevo, me apoyo en él, golpeo las hojas de los árboles para mis ovejas, y tiene muchos otros usos además de los que mencioné”."
    },
    { "resource_id": 776, "text": "Al-lah dijo: “Arrójalo, ¡Moisés!”" },
    {
      "resource_id": 776,
      "text": "Moisés lo hizo y se convirtió en una serpiente que reptaba."
    },
    {
      "resource_id": 776,
      "text": "Al-lah le dijo a Moisés u: “Toma el bastón y no temas que se haya convertido en una serpiente. Cuando lo tomes, lo volveré a su estado anterior."
    },
    {
      "resource_id": 776,
      "text": "Ahora presiona tu mano en tu costado y saldrá blanca, sin lepra; esa es otra señal para ti."
    },
    {
      "resource_id": 776,
      "text": "Te he presentado estas dos señales, Moisés, para mostrarte algunos de Mis mayores milagros, que indican Mi Poder y que eres un Mensajero enviado por Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Moisés, ve al Faraón, porque se ha extralimitado con su incredulidad y rebelión contra Al‑lah”."
    },
    {
      "resource_id": 776,
      "text": "Moisés u dijo: “Señor, abre mi corazón para que pueda soportar la dificultad."
    },
    { "resource_id": 776, "text": "Haz mi tarea fácil." },
    {
      "resource_id": 776,
      "text": "Dame la habilidad de hablar elocuentemente."
    },
    {
      "resource_id": 776,
      "text": "Para que entiendan mis palabras cuando les transmita Tu mensaje."
    },
    {
      "resource_id": 776,
      "text": "Designa a alguien de mi familia para que me ayude en mis asuntos."
    },
    { "resource_id": 776, "text": "A Aarón, el hijo de Imrán, mi hermano." },
    {
      "resource_id": 776,
      "text": "Fortalece mi determinación con su compañía."
    },
    { "resource_id": 776, "text": "Y hazlo mi compañero en la misión." },
    { "resource_id": 776, "text": "Para que podamos glorificarte mucho." },
    { "resource_id": 776, "text": "Y Te recordemos mucho." },
    {
      "resource_id": 776,
      "text": "Siempre nos cuidas. Nada nuestro está escondido de Ti”."
    },
    {
      "resource_id": 776,
      "text": "Al-lah dijo: “Te concedo lo que pides, Moisés."
    },
    { "resource_id": 776, "text": "Ya te había agraciado antes." },
    {
      "resource_id": 776,
      "text": "Cuando inspiramos a tu madre con una estrategia por la cual Al-lah te protegió del complot del Faraón."
    },
    {
      "resource_id": 776,
      "text": "Le había ordenado cuando le inspiré: “Una vez que tu hijo nazca, deposítalo en un cesto y luego colócalo en el río. El río lo arrojará a la orilla por Mi orden, y será recogido por un enemigo Mío y suyo, que es el Faraón”. Puse en ti Mi amor, para que la gente te amara, y para que fueras criado bajo Mi observancia, Mi protección y Mi cuidado."
    },
    {
      "resource_id": 776,
      "text": "Cuando tu hermana salió siguiendo la cesta dondequiera que iba, les dijo a los que la tomaron: “¿Quieren que les muestre a alguien que puede encargarse de cuidarlo, criarlo y amamantarlo?” Y así te favorecí devolviéndote a tu madre para que ella pudiera regocijarse con tu regreso y no lamentarse por ti. Luego, siendo adulto, mataste a un hombre del pueblo del Faraón al golpearlo, pero te favorecimos salvándote de la dificultad. Y te ayudamos una y otra vez en cada prueba que enfrentaste. Luego emigraste y permaneciste entre la gente de Madián durante años, y entonces llegaste aquí en este momento, tal y como estaba decretado para que vinieras a hablar, Moisés."
    },
    {
      "resource_id": 776,
      "text": "Te he elegido como Mi Mensajero para transmitir a la gente la revelación que te envíe."
    },
    {
      "resource_id": 776,
      "text": "Vayan, tú Moisés y tu hermano Aarón, con Mis signos que indican el Poder y la Unicidad de Al-lah, y no dejen de invitar a la gente a creer en Mi, ni dejen de recordarme."
    },
    {
      "resource_id": 776,
      "text": "Preséntense al Faraón, porque él se ha extralimitado en su incredulidad y rebelión contra Al‑lah."
    },
    {
      "resource_id": 776,
      "text": "Háblenle cortésmente, sin dureza, para que pueda prestar atención, temer a Al-lah y arrepentirse”."
    },
    {
      "resource_id": 776,
      "text": "Moisés y Aarón u dijeron: “Tememos que él nos castigue precipitadamente antes de que podamos entregarle Tu mensaje, o que se extralimite al oprimirnos matándonos”."
    },
    {
      "resource_id": 776,
      "text": "Al-lah les dijo a ellos: “No tengan miedo, porque Yo estoy con ustedes con mi ayuda y apoyo. Oigo y veo todo lo que ocurre."
    },
    {
      "resource_id": 776,
      "text": "Así que vayan ante él y díganle: ‘Somos los Mensajeros de tu Señor para que dejes ir a los Hijos de Israel con nosotros y no los castigues matando a sus hijos y dejando con vida a sus mujeres. Les hemos traído un milagro de tu Señor que prueba nuestra veracidad. La protección contra el castigo de Al-lah será para aquellos que crean y sigan la guía de Al-lah’”."
    },
    {
      "resource_id": 776,
      "text": "Al-lah nos ha revelado que el castigo en este mundo y la vida después de la muerte recaerá sobre quien rechace los signos de Al-lah y desmienta lo que trajeron los Mensajeros."
    },
    {
      "resource_id": 776,
      "text": "El Faraón dijo, rechazando su mensaje: “¿Quién es su Señor, el que los envió a mí, Moisés?”"
    },
    {
      "resource_id": 776,
      "text": "Moisés dijo: “Nuestro Señor es el que concedió a cada cosa la forma adecuada, y luego encaminó a todas las cosas creadas para lo que fueron destinadas”."
    },
    {
      "resource_id": 776,
      "text": "El Faraón dijo: “¿Qué sucedió con las generaciones anteriores que no creyeron?”"
    },
    {
      "resource_id": 776,
      "text": "Moisés u le dijo al Faraón: “El conocimiento de lo que hicieron esas generaciones anteriores Le pertenece a mi Señor, y se encuentra registrado en un Libro. Mi Señor no se equivoca respecto al conocimiento de las cosas ni se olvida de nada."
    },
    {
      "resource_id": 776,
      "text": "Mi Señor es el que hizo que la Tierra se extendiera para que puedan vivir y trazó para ustedes los caminos por los que seguir. Él envió agua del cielo y con ella hizo brotar toda clase de plantas."
    },
    {
      "resource_id": 776,
      "text": "¡Pueblo! Coman de las cosas puras que he traído para ustedes, y apacienten sus ganados. En cuanto a los favores que se mencionan, hay signos del Poder y la Unicidad de Al-lah para los dotados de entendimiento."
    },
    {
      "resource_id": 776,
      "text": "Del suelo de la tierra creé a su padre, Adán u, a ella los haré retornar cuando mueran y sean enterrados allí, y de ella los haré surgir por segunda vez cuando resuciten en el Día del Juicio”."
    },
    {
      "resource_id": 776,
      "text": "Demostré al Faraón todas mis nueve señales. Él las vio a todas, pero las desmintió y se negó a creer en Al-lah."
    },
    {
      "resource_id": 776,
      "text": "El Faraón dijo: “¿Has venido a expulsarnos de Egipto con tu hechicería, Moisés, para que puedas tener el control?"
    },
    {
      "resource_id": 776,
      "text": "Moisés, en verdad te traeremos una hechicería similar a la tuya, así que fija un encuentro entre tú y nosotros en un lugar y tiempo específicos, al que ninguno de nosotros falte, y que el lugar sea central para ambos grupos”."
    },
    {
      "resource_id": 776,
      "text": "Moisés u le dijo al Faraón: “La cita entre tú y nosotros será el día de la fiesta cuando las personas se reúnan para celebrarla por la mañana”."
    },
    {
      "resource_id": 776,
      "text": "El Faraón reclutó a todos los hechiceros y brujos. Luego concurrió a la hora y lugar especificados para el encuentro."
    },
    {
      "resource_id": 776,
      "text": "Moisés dijo, aconsejando a los hechiceros del Faraón: “Tengan cuidado, no inventen mentiras contra Al-lah a través de la hechicería mediante la cual engañan a las personas, o Él los destruirá con Su castigo. Quien inventa mentiras contra Al-lah será de los perdedores”."
    },
    {
      "resource_id": 776,
      "text": "Los hechiceros debatieron entre ellos tras escuchar a Moisés u y deliberaron en secreto."
    },
    {
      "resource_id": 776,
      "text": "Los hechiceros se dijeron unos a otros en secreto: “Moisés y Aarón son hechiceros. Su intención es expulsarlos de Egipto con la hechicería que trajeron, y acabar con sus nobles costumbres y su religión sublime."
    },
    {
      "resource_id": 776,
      "text": "Así que tomen una decisión firme y no difieran respecto a ello. Luego acudan como un solo cuerpo y arrojen todo lo que tienen a la vez. Quien derrote a su oponente hoy habrá alcanzado su objetivo”."
    },
    {
      "resource_id": 776,
      "text": "Los hechiceros le dijeron a Moisés u: “Oh Moisés, tienes una de dos opciones: O arrojas tú la hechicería que tienes, o nosotros lo hacemos primero”."
    },
    {
      "resource_id": 776,
      "text": "Moisés u dijo: “Más bien, arrojen ustedes lo que tienen primero”. Así que arrojaron lo que tenían y, de repente, sus cuerdas y varas que le habían lanzado a Moisés, parecían ser serpientes que se movían rápidamente, debido a su hechicería."
    },
    {
      "resource_id": 776,
      "text": "Moisés sintió temor en su interior al ver su magia."
    },
    {
      "resource_id": 776,
      "text": "Al-lah le dijo a Moisés u para tranquilizarlo: “No tengas miedo de lo que ellos parezcan para ti. Tú, Moisés, tienes la ventaja sobre ellos y serás el vencedor."
    },
    {
      "resource_id": 776,
      "text": "Arroja la vara que está en tu diestra, que se convertirá en una serpiente y anulará la hechicería que ellos han hecho. Solo hicieron un truco de hechicería, y un hechicero no ha de triunfar, donde sea que esté”."
    },
    {
      "resource_id": 776,
      "text": "Entonces Moisés arrojó su vara y esta se convirtió en una serpiente, y se tragó aquello que los hechiceros habían hecho. Los hechiceros, entonces, se postraron ante Al-lah al percibir que lo que Moisés había hecho no era hechicería, sino que provenía de Al-lah y dijeron: “Creemos en el Señor de Moisés y Aarón, el Señor de todas las cosas creadas”."
    },
    {
      "resource_id": 776,
      "text": "El Faraón dijo en rechazo a la fe de los hechiceros y como amenaza hacia ellos: “¿Han creído en Moisés antes de que les haya autorizado hacerlo? Hechiceros, Moisés seguramente debe ser el maestro que les ha enseñado de su magia. Ciertamente, amputaré de cada uno de ustedes una mano y un pie de lados opuestos, luego crucificaré sus cuerpos en los troncos de las palmeras hasta que mueran. Se convertirán en un ejemplo para otros y sabrán entonces quién es el que puede infligir el castigo más severo y más duradero: Yo o el Señor de Moisés”."
    },
    {
      "resource_id": 776,
      "text": "Los hechiceros le dijeron al Faraón: “Faraón, nunca antepondremos seguirte a seguir las señales claras que nos han llegado. Nunca te preferiremos a ti en lugar de a Al-lah, Quien nos creó. Así que haz lo que quieras con nosotros. Solo puedes condenarnos en esta vida presente y transitoria, y tu poder pronto se desvanecerá."
    },
    {
      "resource_id": 776,
      "text": "Creemos en nuestro Señor, para que Él borre de nosotros nuestros pecados pasados de incredulidad y elimine de nosotros el pecado de hechicería que nos obligaste a aprender y practicar, y con el que nos hiciste desafiar a Moisés. Al-lah tiene una mejor recompensa que lo que nos prometes, y su castigo es más duradero que el castigo con el que nos amenazas”."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que se presenten ante su Señor en el Día del Juicio como incrédulos entrarán al Infierno para permanecer allí para siempre. Allí no morirán ni serán liberados de su tormento, y tampoco vivirán una vida agradable."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que se presenten en el Día del Juicio como creyentes que han realizado obras justas, serán recompensados con moradas sublimes y grados altos en el Paraíso."
    },
    {
      "resource_id": 776,
      "text": "Esos grados son Jardines del Edén con arroyos que fluyen por debajo de sus palacios, y allí permanecerán para siempre. Esa será la recompensa de aquellos que se purifiquen de la idolatría y los pecados."
    },
    {
      "resource_id": 776,
      "text": "Le revelé a Moisés que sacara de Egipto a Mis siervos por la noche, para que nadie lo notara, y les concedí un camino seco que cruzara el mar después de que lo golpeara con la vara. Le ordené que los pusiera a salvo y no tuvieran temor de que el Faraón y su gente los alcanzaran, ni tampoco de ahogarse en el mar."
    },
    {
      "resource_id": 776,
      "text": "Pero el Faraón, acompañado por sus ejércitos, los persiguió, y tanto él como sus ejércitos fueron tragados por el mar, de una manera que solo Al-lah conoce. Todos se ahogaron y murieron, mientras que Moisés y sus seguidores se salvaron."
    },
    {
      "resource_id": 776,
      "text": "Así, el Faraón hizo extraviar a su pueblo haciendo que la incredulidad les pareciera buena, y los engañó mediante la mentira, en lugar de dirigirlos hacia el camino de la guía."
    },
    {
      "resource_id": 776,
      "text": "Le dije a los Hijos de Israel después de salvarlos del Faraón y de su ejército: “¡Hijos de Israel! Los salvé de su enemigo, y les prometí que le hablaría a Moisés en la ladera derecha del valle en el Monte Tur y, mientras deambulaban, les envié como alimento el maná y las codornices”."
    },
    {
      "resource_id": 776,
      "text": "Coman los alimentos sanos y legítimos que les he proveído, y no se extralimiten de lo que he hecho lícito para ustedes. No consuman lo que les he prohibido, pues Mi ira caerá sobre ustedes. Aquel a quien le sobrevenga Mi ira será destruido y caerá en el Infierno."
    },
    {
      "resource_id": 776,
      "text": "Yo soy indulgente y perdonador en extremo con quien se arrepiente ante Mí, obra rectamente y, además, se encamina en la verdad."
    },
    {
      "resource_id": 776,
      "text": "¿Moisés, qué te ha hecho salir de tu pueblo y dejarlos atrás?"
    },
    {
      "resource_id": 776,
      "text": "Moisés u dijo: “Aquí vienen detrás de mí. Ellos me alcanzarán. He venido a Ti antes que mi pueblo, para complacerte”."
    },
    {
      "resource_id": 776,
      "text": "Al-lah dijo: “He puesto a prueba a tu pueblo con la adoración del becerro. El samaritano los invitó a adorarlo y los hizo extraviar”."
    },
    {
      "resource_id": 776,
      "text": "Moisés regresó a su pueblo, enojado porque se encontraban adorando al becerro. Les dijo: “Pueblo mío, ¿no les hizo Al-lah una promesa hermosa de que les enviará la Torá y los introduciría al Paraíso? ¿Pasó mucho tiempo desde que me ausenté, que se han olvidado? ¿O pretendían, a través de esta acción, que la ira de su Señor cayera sobre ustedes y Su castigo llegara por sorpresa, y es por eso que quebrantaron su promesa de permanecer firmes en la obediencia hasta que yo regresara?"
    },
    {
      "resource_id": 776,
      "text": "El pueblo de Moisés respondió: “¡Moisés! No quebrantamos tu promesa intencionalmente, sino por obligación. Llevamos grandes cargas de joyas del pueblo del Faraón y las arrojamos a un foso para deshacernos de ellas. Pero cuando lo hicimos, el samaritano arrojó un poco de polvo que tenía de la pezuña del caballo de Gabriel u”."
    },
    {
      "resource_id": 776,
      "text": "El samaritano formó de estas joyas de los israelitas el cuerpo inerte de un becerro, que emitía un sonido como un mugido. Los que habían sido tentados por la acción del samaritano dijeron: “Esta es su divinidad y la de Moisés, que él olvidó y dejó aquí”."
    },
    {
      "resource_id": 776,
      "text": "Estas personas que fueron tentadas por el becerro y luego lo adoraron, ¿acaso no vieron que el becerro no podía hablarles ni responderles, ni tenía la capacidad de dañarlos a ellos ni a otras personas, ni tampoco de beneficiarlos?"
    },
    {
      "resource_id": 776,
      "text": "Aarón les había dicho antes de que Moisés volviera: “La creación del becerro de oro y su mugido son solo para ponerlos a prueba, para distinguir al creyente del incrédulo. Y su Señor es Al-lah, así que síganme y adórenlo solo a Él, y obedezcan mis órdenes de abandonar la adoración a otros en lugar de a Al-lah”."
    },
    {
      "resource_id": 776,
      "text": "Los que habían sido tentados con la adoración del becerro dijeron: “Seguiremos adorándolo hasta que Moisés vuelva”."
    },
    {
      "resource_id": 776,
      "text": "Moisés le dijo a su hermano Aarón: “¿Qué fue lo que impidió, cuando los viste desviarse al adorar al becerro en vez de a Al-lah,"
    },
    {
      "resource_id": 776,
      "text": "dejarlos y acompañarme? ¿Desobedeciste mi orden cuando te hice responsable de ellos?"
    },
    {
      "resource_id": 776,
      "text": "Moisés tomó a su hermano por su barba regañándolo por lo que hizo, y entonces Aarón le dijo, buscando su compasión: “No tires de mi barba y de mi cabello, porque tuve una razón para quedarme con ellos. Temí que si los dejaba solos se dispersarían, entonces dirías que los separé y que no mantuve tu orden”."
    },
    {
      "resource_id": 776,
      "text": "Moisés u le dijo al samaritano: “¿Cuál es tu objetivo, samaritano? ¿Qué te hizo hacer lo que hiciste?”"
    },
    {
      "resource_id": 776,
      "text": "El samaritano le respondió a Moisés u: “Vi lo que ellos no vieron: Vi a Gabriel en un caballo, así que tomé un puñado de tierra de las huellas de su caballo y lo arrojé sobre las joyas derretidas que se moldearon en forma de becerro. A partir de esto, se formó el cuerpo de un becerro que emitía un sonido como el del mugido. Así es como mi alma me lo sugirió”."
    },
    {
      "resource_id": 776,
      "text": "Moisés u le dijo al samaritano: “Vete, porque está escrito para ti que dirás mientras vivas: 'No debo tocar ni ser tocado'. Vivirás como un marginado, y tienes una cita ineludible en el Día del Juicio en el que rendirás cuentas y serás castigado. Al-lah nunca romperá esta promesa contigo. Y mira a tu becerro que has hecho tu divinidad y que continuaste adorando en vez de a Al-lah. Lo quemaremos en el fuego hasta que se derrita, luego lo dispersaremos en el mar hasta que no quede rastro de él."
    },
    {
      "resource_id": 776,
      "text": "Pueblo, su verdadera divinidad es solo Al-lah. No existe otro dios aparte de Él que deba ser adorado. Él lo abarca todo con Su conocimiento, solo Él lo sabe todo y nada escapa a Su conciencia”."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, así como te revelé la historia de Moisés, del Faraón y de su gente, te relato los incidentes de los profetas y de las naciones que te precedieron, para que sean un consuelo para ti. Te he otorgado de Mi parte un Corán, mediante el cual, aquellos que buscan recordar y reflexionar lo pueden hacer."
    },
    {
      "resource_id": 776,
      "text": "Aquel que se aparte de este Corán que le ha sido revelado, y no crea en él y actúe en consecuencia, llegará el Día del Juicio con un gran pecado y un castigo doloroso."
    },
    {
      "resource_id": 776,
      "text": "Permanecerá en este castigo para siempre. ¡Qué pésima carga llevarán el Día del Juicio!"
    },
    {
      "resource_id": 776,
      "text": "El día en que el ángel toque la trompeta por segunda vez para la resurrección, reuniré a los incrédulos, que estarán azulados debido a su preocupación, y sus miradas estarán ensombrecidas debido a los horrores severos de la vida futura que enfrentarán."
    },
    {
      "resource_id": 776,
      "text": "Se susurrarán entre ellos, diciendo: “No se quedaron en la Etapa Transitoria después de la muerte, sino por diez días”."
    },
    {
      "resource_id": 776,
      "text": "Sé bien lo que dicen en secreto entre ellos, sin que nada se me escape, cuando el más inteligente de ellos dirá: “No se quedaron en la Etapa Transitoria, sino durante un día, no más”."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, te preguntan sobre la condición de las montañas en el Día del Juicio. Diles a ellos: “Mi Señor extraerá las montañas de sus raíces y las dispersará, luego se reducirán a polvo."
    },
    {
      "resource_id": 776,
      "text": "Luego dejará la tierra en la que los transportaba como una llanura, sin edificios ni vegetación."
    },
    {
      "resource_id": 776,
      "text": "No verás en la tierra ninguna colina, elevación o inclinación, debido a que estará totalmente llana”."
    },
    {
      "resource_id": 776,
      "text": "En ese día, todos seguirán la voz del pregonero que convocará hacia el lugar de reunión. No habrá nada que los desvíe de seguirlo. Las voces callarán ante el Misericordioso, por temor, por lo que solo oirán en este día aquello que susurren."
    },
    {
      "resource_id": 776,
      "text": "En este gran día, ninguna intercesión de ningún intercesor podrá beneficiar, salvo la de quien Al-lah permita y esté complacido con sus palabras."
    },
    {
      "resource_id": 776,
      "text": "Al-lah sabe a lo que se enfrentará la gente en la hora final y Él sabe lo que hicieron en su vida mundana. Todos los siervos juntos no pueden abarcar el conocimiento de Al-lah ni Sus atributos."
    },
    {
      "resource_id": 776,
      "text": "Los rostros de los siervos se humillarán y se rendirán ante el Viviente que no muere, y que toma cuidado de los asuntos de Sus siervos y se ocupa de manejarlos y administrarlos. Quien se cargue a sí mismo con el pecado, se habrá conducido a sí mismo al extravío."
    },
    {
      "resource_id": 776,
      "text": "Quien haya obrado rectamente mientras cree en Al-lah y Sus mensajeros, obtendrá Su recompensa completa, y no temerá la injusticia de ser castigado por un pecado que no cometió, ni una disminución de la recompensa de sus buenas obras."
    },
    {
      "resource_id": 776,
      "text": "He revelado el Corán en el idioma árabe y de forma clara, al igual que revelé las historias de los profetas anteriores, y he expuesto en él toda clase de advertencias para que tengan temor de Al-lah, y que la amonestación del Corán los haga reflexionar."
    },
    {
      "resource_id": 776,
      "text": "Exaltado sea Al-lah, que se encuentra en lo alto y es distinto a como Lo describen los idólatras y de cualquier socio que Le atribuyan. Al-lah es el Soberano real, a Quien pertenece el reino de todo, y Quien es la Verdad y dice la verdad. Mensajero, no te adelantes a recitar el Corán con Gabriel antes de que te lo transmita por completo. Di: “¡Señor! Acrecienta mi conocimiento, además de lo que ya me has enseñado”."
    },
    {
      "resource_id": 776,
      "text": "Le ordené a Adán que no comiera del árbol, y al prohibírselo le expliqué las consecuencias de la desobediencia. Pero se olvidó y comió del árbol porque no pudo resistirlo. No tuvo la resolución suficiente para cumplir lo que le ordené."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, recuerda cuando les dije a los ángeles: “Hagan una reverencia ante Adán como un saludo”. Todos lo hicieron excepto Iblís, que estaba con ellos, pero no era uno de los ángeles. Se negó a postrarse por arrogancia."
    },
    {
      "resource_id": 776,
      "text": "Le dije: “¡Adán! Iblís es tu enemigo y el enemigo de tu esposa, así que no permitas que te expulse a ti y a tu esposa del Paraíso al obedecerle en lo que les susurre, en cuyo caso soportarás dificultades y sufrimientos."
    },
    {
      "resource_id": 776,
      "text": "Al-lah ha de alimentarte, para que no padezcas hambre, y de vestirte, para que no estés desnudo."
    },
    {
      "resource_id": 776,
      "text": "Y darte agua para que no tengas sed, y brindarte sombras para que el calor del Sol no te afecte”."
    },
    {
      "resource_id": 776,
      "text": "Pero el demonio le susurró a Adán diciendo: “¿Quieres que te muestre el árbol de la inmortalidad, y quien coma de él posea un reino eterno que nunca se quebrantará ni terminará?”"
    },
    {
      "resource_id": 776,
      "text": "Luego de que Adán y Eva comieran del árbol del que tenían prohibido comer, advirtieron su desnudez y se escondieron, y comenzaron a arrancar las hojas de los árboles del Paraíso y cubrieron sus zonas privadas con ellas. Adán desobedeció el mandato de su Señor, ya que no cumplió con Su orden de abstenerse de comer del árbol, y por lo tanto traspasó los límites respecto a lo que no le estaba permitido."
    },
    {
      "resource_id": 776,
      "text": "Pero Al-lah lo eligió, aceptó su arrepentimiento y le concedió la guía."
    },
    {
      "resource_id": 776,
      "text": "Al-lah les dijo a Adán y a Eva: “Tanto ustedes como Iblís desciendan del Paraíso, porque él y ustedes serán enemigos entre sí. Si de Mi parte les llega una explicación de Mi camino, entonces síganla, actúen en consecuencia y no se desvíen de ella, así no se descarriarán de la verdad ni serán desdichados en el Más Allá a causa del castigo, sino que Al-lah los introducirá en el Paraíso."
    },
    {
      "resource_id": 776,
      "text": "Pero quien se aleje de Mi recuerdo y no lo acepte ni responda, tendrá una vida de tribulación y será miserable en este mundo y en la Etapa Transitoria, y lo guiaré hacia el lugar de reunión en el Día del Juicio sin visión ni pruebas."
    },
    {
      "resource_id": 776,
      "text": "Esta persona dirá: “¡Señor! ¿Por qué me has resucitado ciego hoy, si antes podía ver en el mundo?”"
    },
    {
      "resource_id": 776,
      "text": "Al-lah dijo con el fin de refutarle: “Esto es como lo que habías hecho en el mundo, porque Mis signos llegaron a ti, pero los rechazaste y los ignoraste. De la misma manera, hoy serás abandonado en el castigo”."
    },
    {
      "resource_id": 776,
      "text": "Este es el tipo de retribución que doy a quien está absorto en los deseos ilícitos y se aparta de creer en las pruebas claras de su Señor. El castigo de Al-lah en el Más Allá es aún más horrible, severo y duradero, que la vida que tendrán en el mundo y en la transición."
    },
    {
      "resource_id": 776,
      "text": "¿Acaso no se les ha evidenciado a los idólatras cuántas naciones destruí antes de ellos? Caminan ante las moradas de estas naciones en ruinas y ven los efectos de lo que les sucedió. En la destrucción y la ruina producidas a estas naciones hay lecciones para los dotados de entendimiento."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, de no ser por una palabra de tu Señor, de que Él no castigaría a nadie antes de establecer la prueba en su contra, y de no ser por un tiempo prefijado por Él, el castigo les habría llegado a ellos rápidamente, debido a que lo merecen."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, sé paciente ante las injurias que dicen aquellos que no te creen. Glorifica y alaba a tu Señor en la oración del alba, en la oración del Asr antes del atardecer, en las horas de la noche en las oraciones del Maghrib e Isha, y en la oración del Duhr justo después del cenit, que es el final de la primera parte del día y el comienzo de la segunda parte, a fin de alcanzar la recompensa de Al-lah con la que quedes complacido."
    },
    {
      "resource_id": 776,
      "text": "No codicies los tipos de diversión conque he agraciado a los diferentes grupos de incrédulos, los placeres de la vida mundana que disfrutan para que Yo pueda probarlos. Lo que les he concedido desaparecerá, y la recompensa de tu Señor, que te ha prometido y conque te complacerá,  es mejor y más duradera."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, ordena a tu familia practicar la oración prescrita, y tú también permanece constante en su cumplimiento. No descuides el cumplimiento de lo que Al-lah te ha prescrito en búsqueda de tu propio sustento o el de los demás. Yo tendré cuidado de ello. El buen resultado en este mundo y en el Más Allá es para los piadosos que temen a Al-lah, cumplen Sus mandamientos y se abstienen de Sus prohibiciones."
    },
    {
      "resource_id": 776,
      "text": "Los incrédulos que rechazan al Profeta r dijeron: “¿Por qué Mujámmad no nos trae una señal de su Señor que demuestre su veracidad y compruebe que es un Mensajero?” ¿Acaso no les ha llegado el Corán, que confirma los primeros Libros revelados, a estos rechazadores?"
    },
    {
      "resource_id": 776,
      "text": "Si tuviera que destruir a estos que niegan al Profeta r enviándoles un castigo debido a su incredulidad y obstinación, antes de enviarles un Mensajero y revelarles un libro, ellos habrían dicho en el Día del Juicio, como excusa para su incredulidad: “¡Señor! Si tan solo nos hubieras enviado un Mensajero al mundo, para que pudiéramos haber creído en él y haber seguido las aleyas que trajo, antes de que la vergüenza y la desgracia nos sobreviniera a causa de Tu castigo”."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, diles: “Cada uno de nosotros y de ustedes esperamos aquello que Al-lah llevará a cabo, así que sigan esperando. Seguramente llegarán a saber quiénes son las personas que pertenecen al camino recto y quiénes son los guiados: ¿nosotros o ustedes?”"
    }
  ],
  "meta": {
    "translation_name": "Spanish Mokhtasar",
    "author_name": "Spanish Mokhtasar",
    "filters": { "resource_id": 776, "chapter_number": "20" }
  }
}
