{
  "translations": [
    {
      "resource_id": 792,
      "text": "ត ហា (បានបកស្រាយរួចមកហើយនៅដើមដំបូងនៃជំពូកអាល់ហ្ពាក៏រ៉ោះ)។"
    },
    {
      "resource_id": 792,
      "text": "យើងមិនបានបញ្ចុះគម្ពីរគួអានមកឲ្យអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ដើម្បីជាមូលហេតុធ្វើឲ្យអ្នកលំបាក និងសោកសៅទុក្ខព្រួយចំពោះការងាកចេញនៃក្រុមរបស់អ្នកអំពីការមានជំនឿនឹងអ្នកនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "យើងមិនបានបញ្ចុះវា(គម្ពីរគួរអាន)ឡើយ លើកលែងតែដើម្បីឲ្យវាក្លាយជាការរំលឹកដល់អ្នកដែលអល់ឡោះជាម្ចាស់ទ្រង់បានចង្អុលបង្ហាញពួកគេឲ្យកោតខ្លាចទ្រង់ប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "អ្នកដែលបញ្ចុះវានោះ គឺអល់ឡោះជាម្ចាស់ដែលទ្រង់ជាអ្នកបានបង្កើតផែនដី និងបានបង្កើតមេឃជាច្រើនជាន់ដែលខ្ពស់បំផុត។ ពិតណាស់ វាគឺជាគម្ពីរគួរអានដ៏ធំធេង ពីព្រោះវាត្រូវបានបញ្ចុះពីម្ចាស់ដ៏មហាធំធេង។"
    },
    {
      "resource_id": 792,
      "text": "ម្ចាស់មហាសប្បុរស ទ្រង់គង់នៅលើអារ៉ស្ហដ៏ខ្ពង់ខ្ពស់ដែលសាកសមនឹងភាពឧត្តុង្គឧត្តម ខ្ពង់ខ្ពស់របស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "អ្វីៗដែលនៅលើមេឃជាច្រើនជាន់និងផែនដី ហើយនិងម៉ាខ្លូកទាំងឡាយដែលនៅក្រោមដី គឺជាកម្មសិទ្ធិរបស់ទ្រង់ ទាំងការបង្កើត ការគ្រប់គ្រង និងការចាត់ចែង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយទោះបីជាអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)បញ្ចេញសំឡេង(ខ្លាំងៗ) ឬក៏អ្នកលាក់បាំង (មិនបញ្ចេញសម្លេងខ្លាំងៗ)ក៏ដោយ ក៏អល់ឡោះជាម្ចាស់ទ្រង់មហាដឹងបំផុតនូវរាល់ប្រការទាំងនោះ ហើយទ្រង់ដឹងការសម្ងាត់ និងអ្វីដែលជាប្រការអាថ៌កំបាំងទាំងឡាយ ដូចជាការគិត(របស់មនុស្ស)ជាដើម ដោយគ្មានអ្វីមួយអំពីរឿងនោះអាចលាក់បាំងពីទ្រង់បានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះគឺជាម្ចាស់(តែមួយគត់)ដែលគ្មានម្ចាស់ណាដែលត្រូវគេគោរពសក្ការៈដ៏ពិតប្រាកដក្រៅពីទ្រង់ឡើយ។ ទ្រង់តែមួយគត់ដែលមានព្រះនាមល្អប្រពៃ និងពេញលេញបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជាការពិតណាស់ រឿងរ៉ាវរបស់ព្យាការីមូសា កូនប្រុសរបស់ អ៊ីមរ៉ន បានមកដល់អ្នកហើយ(ឱអ្នកនាំសារមូហាំម៉ាត់)។"
    },
    {
      "resource_id": 792,
      "text": "នៅពេលដែលគាត់(ព្យាការីមូសា)បានឃើញពន្លឺភ្លើងមួយនៅក្នុងការធ្វើដំណើររបស់គាត់ ហើយគាត់ក៏បានពោលទៅកាន់គ្រួសាររបស់គាត់ថាៈ ចូរពួកអ្នកឈរនៅទីកន្លែងរបស់ពួកអ្នកនេះសិនចុះ។ ពិតប្រាកដណាស់ ខ្ញុំបានឃើញពន្លឺភ្លើងមួយ។ សង្ឃឹមថា ខ្ញុំនឹងនាំយកភ្លើងមួយដុំនោះមកបង្កាត់ឲ្យពួកអ្នក ឬក៏ខ្ញុំអាចនឹងជួបនរណាម្នាក់ដែលនឹងចង្អុលបង្ហាញផ្លូវដល់ខ្ញុំ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលគាត់បានមកដល់ពន្លឺភ្លើងនោះ អល់ឡោះជាម្ចាស់ក៏បានហៅគាត់ ដោយបន្ទូលរបស់ទ្រង់ថាៈ ឱមូសា!"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ យើងគឺជាម្ចាស់របស់អ្នក! ដូច្នេះ ចូរអ្នកដោះស្បែកជើងទាំងពីររបស់អ្នកចេញ ដើម្បីជាការត្រៀមខ្លួនក្នុងការសន្ទនាជាមួយនឹងយើង។ ពិតប្រាកដណាស់ អ្នកកំពុងស្ថិតនៅក្នុងជ្រលងភ្នំដ៏ពិសិដ្ឋ(គឺជ្រលងភ្នំទូវ៉ា)។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានជ្រើសរើសអ្នក(ឱព្យាការីមូសា)ដើម្បីឲ្យផ្សព្វផ្សាយសាររបស់យើង។ ដូច្នេះ ចូរអ្នកស្ដាប់នូវអ្វីដែលគេនឹងផ្ដល់វ៉ាហ៊ីឲ្យអ្នកចុះ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ យើងគឺជាអល់ឡោះជាម្ចាស់ ដែលគ្មានម្ចាស់ណាផ្សេងដែលត្រូវគោរពសក្ការៈដ៏ពិតប្រាកដក្រៅពីយើងឡើយ។ ដូច្នេះ ចូរអ្នកគោរពសក្ការៈមកចំពោះតែមួយគត់ ហើយចូរអ្នកប្រតិបត្តិសឡាតឲ្យបានពេញលេញ ដើម្បីជាការរំលឹកដល់យើងនៅក្នុងវា(ក្នុងពេលសឡាតនោះ)។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ថ្ងៃបរលោកនឹងមកដល់ដោយចៀសមិនផុតឡើយ។ យើងស្ទើរតែនឹងលាក់បាំងវា(ថ្ងៃបរលោក) ដោយម៉ាខ្លូកទាំងអស់មិនអាចដឹងពីពេលវេលារបស់វានោះឡើយ ក៏ប៉ុន្តែ ពួកគេអាចដឹងពីបណ្តាសញ្ញាទាំងឡាយរបស់វាតាមរយៈការរ៉ាយរ៉ាប់ប្រាប់របស់ព្យាការីដល់ពួកគេ ដើម្បីគេ(អល់ឡោះ)នឹងតបស្នងឲ្យរាល់បុគ្គលគ្រប់រូបនូវអ្វីដែលគេបានខិតខំប្រឹងប្រែងធ្វើវា ទាំងអំពើល្អ និងអំពើអាក្រក់។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ ចូរអ្នក(ឱព្យាការីមូសា)កុំបណ្ដោយឲ្យពួកដែលគ្មានជំនឿនឹងវា(ថ្ងៃបរលោក)ក្នុងចំណោមពួកប្រឆាំង និងពួកដែលធ្វើនូវប្រការដែលគេហាមឃាត់តាមទំនើងចិត្តខ្លួនឯងនោះមករារាំងអ្នកអំពីការជឿជាក់នឹងវា(ថ្ងៃបរលោក) និងការត្រៀមខ្លួនចំពោះវា(ថ្ងៃបរលោក)ដោយការសាងនូវអំពើល្អ ដែលជាហេតុធ្វើឲ្យអ្នកវិនាសអន្តរាយឲ្យសោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយតើអ្វីទៅដែលនៅក្នុងដៃស្ដាំរបស់អ្នកនោះ ឱមូសា?"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីមូសាបានតបថាៈ វាគឺជាដំបង(ឈើច្រត់)របស់ខ្ញុំ ដែលខ្ញុំប្រើវាសម្រាប់ទប់ជំហរក្នុងពេលដើរ និងសម្រាប់អន្រួនដើមឈើដើម្បីឲ្យស្លឹករបស់វាជ្រុះដើម្បីឲ្យពពែរបស់ខ្ញុំ(ស៊ី) ហើយនិងសម្រាប់ប្រើជាផលប្រយោជន៍ផ្សេងៗទៀតក្រៅពីអ្វីដែលខ្ញុំបានលើកឡើងប្រាប់ទ្រង់(អល់ឡោះ)។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះទ្រង់បានមានបន្ទូលថាៈ ចូរអ្នកបោះវាចុះ ឱមូសា!"
    },
    {
      "resource_id": 792,
      "text": "ពេលនោះ ព្យាការីមូសាក៏បានបោះវា(ដំបងរបស់គាត់)។ រំពេចនោះ វា(ដំបង)ក៏បានក្លាយទៅជាសត្វពស់មួយដែលវារយ៉ាងរហ័ស និងគួរឲ្យខ្លាច។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះទ្រង់បានមានបន្ទូលទៅកាន់ព្យាការីមូសាថាៈ ចូរអ្នកចាប់ដំបងនោះមកវិញ ហើយសូមអ្នកកុំខ្លាចចំពោះការដែលវា(ដំបង)ប្រែក្លាយទៅជាសត្វពស់នោះឲ្យសោះ។ យើងនឹងត្រឡប់វាឲ្យទៅជាសភាពដូចដើម(ក្លាយជាដំបង)វិញ នៅពេលដែលអ្នកចាប់វាមកវិញនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នកយកដៃ(ស្ដាំ)របស់អ្នកដាក់ចូលទៅក្នុងចំហៀងខ្លួនរបស់អ្នក នោះវានឹងចេញពន្លឺសចែងចាំងដោយមិនមែនដោយសារជំងឺភឿកនោះទេ តែវាគឺជាអច្ឆរិយភាពទីពីររបស់អ្នក។"
    },
    {
      "resource_id": 792,
      "text": "យើងបានបង្ហាញដល់អ្នកនូវអច្ឆរិយភាពទាំងពីរនេះ គឺដើម្បីយើងនឹងបង្ហាញឲ្យអ្នក(ឱព្យាការីមូសា)បានឃើញនូវសញ្ញាភស្តុតាងដ៏ធំធេងរបស់យើងដែលបញ្ជាក់ពីអានុភាពរបស់យើង និងបញ្ជាក់ថា ពិតប្រាកដណាស់ អ្នក(ឱព្យាការីមូសា) គឺជាអ្នកនាំសារមកពីអល់ឡោះ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱព្យាការីមូសា)ធ្វើដំណើរទៅកាន់ហ្វៀរអោនចុះ។ ជាការពិតណាស់ គេគឺជាអ្នកដែលបំពានហួសព្រំដែនដែលគេបានកំណត់ចំពោះភាពគ្មានជំនឿ ផ្ដាច់ការ និងប្រឆាំងនឹងអល់ឡោះ។"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីមូសាបានពោលថាៈ ឱម្ចាស់របស់ខ្ញុំ! សូមទ្រង់មេត្តាបើកទូលាយនូវចិត្តរបស់ខ្ញុំ(ឲ្យមានទំនុកចិត្តខ្លួនឯង និងមានភាពក្លាហាន)ផង ដើម្បីឲ្យខ្ញុំអាចអត់ធ្មត់ចំពោះការធ្វើទុក្ខបុកម្នេញ(ពីសំណាក់ហ្វៀរអោននិងបក្សពួករបស់គេ)ផងចុះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយសូមទ្រង់មេត្តាសម្រួលកិច្ចការរបស់យើងខ្ញុំឲ្យមានភាពងាយស្រួលដល់ខ្ញុំផង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយសូមទ្រង់មេត្តាផ្ដល់សមត្ថភាពក្នុងការនិយាយដល់ខ្ញុំ ដោយឲ្យខ្ញុំនិយាយច្បាស់ និងប៉ិនប្រសព្វផង។"
    },
    {
      "resource_id": 792,
      "text": "ដើម្បីឲ្យពួកគេងាយយល់ពាក្យសម្ដីរបស់ខ្ញុំនៅពេលដែលខ្ញុំផ្សព្វផ្សាយនូវសាររបស់ទ្រង់ទៅកាន់ពួកគេនោះផង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយសូមទ្រង់មេត្តាតែងតាំងជំនួយការម្នាក់អំពីក្រុមគ្រួសាររបស់ខ្ញុំឲ្យគេជួយនៅក្នុងកិច្ចការរបស់ខ្ញុំផង។"
    },
    {
      "resource_id": 792,
      "text": "គឺហារូន កូនប្រុសរបស់ អ៊ីមរ៉ម ដែលជាបងប្រុសរបស់ខ្ញុំ។"
    },
    {
      "resource_id": 792,
      "text": "សូមទ្រង់មេត្តាពង្រឹងកម្លាំងខ្ញុំនឹងគាត់ផង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយសូមទ្រង់មេត្តាធ្វើឲ្យគាត់ក្លាយជាដៃគូរួមសហការរបស់ខ្ញុំនៅក្នុងការផ្សព្វផ្សាយសារ(របស់ទ្រង់)ផងចុះ"
    },
    {
      "resource_id": 792,
      "text": "ដើម្បីឲ្យពួកយើងលើកតម្កើងទ្រង់បានកាន់តែច្រើន"
    },
    { "resource_id": 792, "text": "ហើយនិងរំលឹកដល់ទ្រង់បានកាន់តែច្រើនផង។" },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ទ្រង់គឺជាអ្នកដែលឃើញបំផុតចំពោះពួកយើង ដោយគ្មានអ្វីមួយក្នុងចំណោមកិច្ចការរបស់ពួកយើងអាចលាក់បាំងពីទ្រង់បានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់បានមានបន្ទូល(តបទៅកាន់ព្យាការីមូសាវិញ)ថាៈ ជាការពិតណាស់ យើងបានប្រទានឲ្យអ្នកតាមសំណើរដែលអ្នកបានស្នើសុំហើយ ឱមូសា!"
    },
    {
      "resource_id": 792,
      "text": "ហើយជាការពិតណាស់ យើងបានប្រទានឧបការគុណឲ្យអ្នកម្ដងទៀត។"
    },
    {
      "resource_id": 792,
      "text": "ខណៈដែលយើងបានផ្តល់វ៉ាហ៊ីទៅកាន់ម្ដាយរបស់អ្នក(ព្យាការីមូសា)នូវអ្វីដែលយើងបានផ្ដល់វ៉ាហ៊ីឲ្យនាងបានដឹងអំពីអ្វីដែលអល់ឡោះបានការពារអ្នកពីកលល្បិចរបស់ហ្វៀរអោន។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ នៅពេលដែលយើងបានផ្ដល់វ៉ាហ៊ីដល់នាងនោះ យើងបានបង្គាប់ប្រើនាងថាៈ បន្ទាប់ពីនាងបានប្រសូតគេ(ព្យាការីមូសា)រួច ចូរនាងដាក់គេទៅក្នុងហឹបមួយ ហើយចោលហឹបនោះទៅក្នុងទន្លេ(ទន្លេនីលនៅប្រទេសអេហ្ស៊ីប)ចុះ។ ពេលនោះ ទឹកទន្លេនឹងនាំគេទៅកាន់មាត់ច្រាំងវិញទៅតាមបទបញ្ជារបស់យើង(អល់ឡោះ) ហើយពេលនោះ សត្រូវរបស់យើងនិងសត្រូវរបស់គេ(ព្យាការីមូសា) គឺហ្វៀរអោននោះ នឹងរើសយកគេ(ទៅចិញ្ចឹម)ហើយ។ ហើយយើងបានផ្ដល់ឲ្យអ្នក(ព្យាការីមូសា)នូវការស្រឡាញ់ពីយើង ហើយមនុស្សលោកនឹងអាណិតស្រឡាញ់ចំពោះអ្នក និងដើម្បីឲ្យគេ(ហ្វៀនអោន)ចិញ្ចឹមបីបាច់ថែរក្សាអ្នកក្រោមការឃ្លាំមើលរបស់យើង និងការថែរក្សា ការការពាររបស់យើង។"
    },
    {
      "resource_id": 792,
      "text": "នៅពេលដែលបងស្រីរបស់អ្នក(ព្យការីមូសា)បានដើរចេញតាមឃ្លាំមើលគ្រប់កន្លែងដែលហឹបនោះបាន(អណ្តែត)ទៅ ហើយនាងក៏បាននិយាយទៅកាន់អ្នកដែលបានរើសហឹបនោះថាៈ តើអ្នកចង់ឲ្យខ្ញុំចង្អុលប្រាប់ពួកអ្នកអំពីអ្នកដែលអាចថែរក្សា បំបៅ និងចិញ្ចឹមបីបាច់គេដែរឬទេ? ដូច្នេះ យើង(អល់ឡោះ)បានប្រោសប្រទានដល់អ្នក(ព្យាការីមូសា) ដោយយើងបានត្រឡប់អ្នកទៅកាន់ម្ដាយរបស់អ្នកវិញ ដើម្បីឲ្យនាងរីករាយចំពោះការវិលត្រឡប់របស់អ្នកទៅកាន់នាងវិញ និងដើម្បីឲ្យនាងឈប់ព្រួយបារម្ភពីរឿងរបស់អ្នក។ បន្ទាប់មក(ពេលដែលអ្នកធំពេញវ័យ) អ្នកបានសម្លាប់បុរសម្នាក់ដែលអ្នកបានដាល់គេ(ហើយគេក៏បានស្លាប់) ដោយយើងបានប្រោសប្រទានដល់អ្នកដោយការជួយសង្គ្រោះអ្នកឲ្យរួចផុតពីទណ្ឌកម្ម(នៃការតាមចាប់ខ្លួនរបស់ទាហានហ្វៀរអោន) ហើយយើងក៏បានជួយសង្គ្រោះអ្នកម្តងហើយម្តងទៀតអំពីរាល់ការសាកល្បងទាំងឡាយដែលអ្នកបានប្រឈមមុខ។ ហើយអ្នកក៏បានចាកចេញ និងបានរស់នៅអស់រយៈកាលជាច្រើនឆ្នាំជាមួយប្រជាជនម៉ាទយ៉ាន់។ ក្រោយមក អ្នកបានមក(ជួបយើង)តាមពេលវេលាដែលគេបានកំណត់សម្រាប់អ្នក ដើម្បីឲ្យអ្នកបានសន្ទនាជាមួយនឹងយើង ឱមូសា!"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានជ្រើសរើសអ្នកដើម្បីឲ្យអ្នកក្លាយទៅជាអ្នកនាំសារម្នាក់អំពីយើងដើម្បីឲ្យអ្នកផ្សព្វផ្សាយដល់មនុស្សលោកនូវអ្វីដែលយើងបានផ្ដល់វ៉ាហ៊ីឲ្យអ្នក។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱព្យាការីមូសា) និងបងប្រុសរបស់អ្នកនាំយកនូវបណ្តាភស្តុតាងរបស់យើងដែលបញ្ជាក់ពីអានុភាពរបស់អល់ឡោះ និងភាពជាម្ចាស់តែមួយគត់របស់ទ្រង់ ហើយចូរអ្នកទាំងពីរកុំព្រងើយកន្តើយក្នុងការអំពាវនាវមកកាន់យើង និងការរំលឹកមកចំពោះយើងឲ្យសោះ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នកទាំងពីរទៅកាន់ហ្វៀរអោនចុះ។ ពិតប្រាកដណាស់ គេគឺជាអ្នកដែលបំពានហួសព្រំដែនដែលគេបានកំណត់ចំពោះភាពគ្មានជំនឿ ផ្តាច់ការ និងការប្រឆាំងនឹងអល់ឡោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នកទាំងពីរនិយាយទៅកាន់គេ(ហ្វៀរអោន)ដោយប្រើពាក្យសម្ដីទន់ភ្លន់ មិនត្រូវប្រើសម្តីគ្រោតគ្រាតនោះទេ សង្ឃឹមថាគេនឹងទទួលការដាស់តឿន និងកោតខ្លាចអល់ឡោះ ហើយគេនិងសារភាពកំហុស(ឈប់បំពានតទៅទៀត)។"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីមូសា និងព្យាការីហារូនបានតប(ទៅកាន់អល់ឡោះជាម្ចាស់)ថាៈ ឱម្ចាស់របស់ពួកយើង! ពិតប្រាកដណាស់ ពួកយើងខ្លាចគេ(ហ្វៀរអោន)ដាក់ទណ្ឌកម្ម(ពួកយើង)ភ្លាមៗមុនពេល(ដែលពួកយើង)បញ្ចប់ការអំពាវនាវចំពោះគេ ឬក៏គេបំពានព្រំដែនក្នុងការបំពានមកលើពួកយើងដោយការសម្លាប់ ឬអ្វីផ្សេងទៀត។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់បានមានបន្ទូលទៅកាន់គាត់ទាំងពីរថាៈ ចូរអ្នកទាំងពីរកុំភ័យខ្លាចឲ្យសោះ។ ពិតប្រាកដណាស់ យើងស្ថិតនៅជាមួយអ្នកទាំងពីរ ដោយការជួយនិងគាំទ្រ(អ្នកទាំងពីរ) ដោយយើងឮ និងឃើញនូវអ្វីដែលកើតឡើងរវាងអ្នកទាំងពីរជាមួយនឹងគេ(ហ្វៀរអោន)។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ ចូរអ្នកទាំងពីរទៅជួបគេ(ហ្វៀរអោន)ចុះ ហើយនិយាយទៅកាន់គេថាៈ ពិតប្រាកដណាស់ យើងទាំងពីរនាក់ គឺជាអ្នកនាំសារនៃម្ចាស់របស់អ្នក(ឱហ្វៀរអោន)។ ដូច្នេះ សូមអ្នកដោះលែងអម្បូរអ៊ីស្រាអែលមកឲ្យពួកយើងវិញ ហើយសូមអ្នកឈប់ធ្វើទារុណកម្មពួកគេដោយការសម្លាប់កូនប្រុសរបស់ពួកគេ ហើយទុកជីវិតកូនស្រីរបស់ពួកគេទៀតទៅ។ ជាការពិតណាស់ យើងបាននាំមកឲ្យអ្នកនូវភស្តុតាងអំពីម្ចាស់របស់អ្នកដែលបញ្ជាក់ពីសច្ចភាពរបស់ពួកយើង។ ហើយសូមសុខសន្តិភាពពីទណ្ឌកម្មរបស់អល់ឡោះកើតមានចំពោះជនណាដែលមានជំនឿ និងបានដើរតាមការចង្អុលបង្ហាញរបស់អល់ឡោះជាម្ចាស់។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ អល់ឡោះជាម្ចាស់បានផ្ដល់វ៉ាហ៊ីមកឲ្យយើងយ៉ាងច្បាស់ថាៈ ពិតប្រាកដណាស់ ទណ្ឌកម្មទាំងនៅក្នុងលោកិយនិងនៅថ្ងៃបរលោក នឹងធ្លាក់ទៅលើអ្នកដែលបដិសេធនឹងភស្តុតាងរបស់អល់ឡោះ និងបានងាកចេញពីអ្វីដែលបណ្តាអ្នកនាំសារបាននាំមក។"
    },
    {
      "resource_id": 792,
      "text": "ហ្វៀរអោនបានតបវិញដោយបដិសេធចំពោះអ្វីគាត់ទាំងពី(ព្យាការីមូសា និងព្យាការីហារូន)បាននាំមកថាៈ ដូច្នេះ តើអ្នកណាជាម្ចាស់របស់អ្នកទាំងពីរ ដែលអ្នកទាំងពីរបានអះអាងថា ពិតប្រាកដណាស់ ទ្រង់បានបញ្ជូនអ្នកទាំងពីរមកកាន់យើង(ហ្វៀរអោន)នោះ ឱមូសា?"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីមូសាបានតបវិញថាៈ ម្ចាស់របស់ពួកយើង ទ្រង់គឺជាម្ចាស់ដែលបានប្រទានដល់អ្វីៗគ្រប់បែបយ៉ាងនូវរូបរាង និងទ្រង់ទ្រាយដែលសក្តិសមសម្រាប់វា។ បន្ទាប់មក ទ្រង់បានចង្អុលបង្ហាញម៉ាខ្លូកទាំងអស់នូវអ្វីដែលទ្រង់បានបង្កើតវាសម្រាប់ពួកគេ(ពីការរស់នៅ)។"
    },
    {
      "resource_id": 792,
      "text": "ហ្វៀរអោនបាននិយាយថាៈ ហើយចុះរឿងរ៉ាវនៃប្រជាជាតិជំនាន់មុនៗដែលពួកគេធ្លាប់បានប្រឆាំងនោះយ៉ាងដូចម្ដេចដែរ?"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីមូសាបានតបទៅកាន់ហ្វៀរអោនថាៈ ការដឹងពីអ្វីដែលបានកើតឡើងចំពោះប្រជាជាតិទាំងនោះ គឺមានតែម្ចាស់របស់ខ្ញុំប៉ុណ្ណោះដែលដឹង ដែលវាត្រូវបានកត់ត្រាទុកយ៉ាងច្បាស់លាស់នៅក្នុងឡាវហុលម៉ាសហ៊្វូស។ ម្ចាស់របស់ខ្ញុំមិនភាន់ច្រឡំនៅក្នុងការដឹងពីរឿងរ៉ាវទាំងនោះឡើយ ហើយទ្រង់ក៏មិនភ្លេចភ្លាំងនូវអ្វីដែលទ្រង់បានដឹងពីវារួចហើយនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "(ចំណេះដឹងទាំងនោះ) គឺនៅជាមួយនឹងម្ចាស់របស់ខ្ញុំ ដែលទ្រង់គឺជាអ្នកដែលបានបង្កើតផែនដីឲ្យមានសណ្ឋានរាបស្មើសម្រាប់(ឲ្យពួកអ្នក)រស់នៅលើវា។ ហើយទ្រង់បានបង្កើតឲ្យមានផ្លូវល្អៗជាច្រើននៅលើវា(ផែនដី)សម្រាប់ពួកអ្នកធ្វើដំណើរនៅលើវា។ ហើយទ្រង់បានបញ្ចុះទឹកភ្លៀងពីលើមេឃ។ បន្ទាប់មក តាមរយៈទឹកភ្លៀងនោះ យើងបានបញ្ចេញនូវរុក្ខជាតិជាច្រើនប្រភេទខុសៗគ្នា។"
    },
    {
      "resource_id": 792,
      "text": "ចូរពួកអ្នក(ឱមនុស្សលោក)ទទួលទានអំពីអ្វីដែលយើងបានបញ្ចេញមកសម្រាប់ពួកអ្នកទាំងអស់គ្នាពីចំណីអាហារដែលល្អ និងឃ្លាលសត្វពាហនៈរបស់ពួកអ្នកចុះ។ ពិតប្រាកដណាស់ នៅក្នុងការលើកឡើងពីឧបការគុណទាំងនោះ គឺជាភស្តុតាងដែលបញ្ជាក់ពីអានុភាពរបស់អល់ឡោះ និងភាពជាម្ចាស់តែមួយគត់របស់ទ្រង់សម្រាប់អ្នកដែលមានប្រាជ្ញាចេះគិតពិចារណា។"
    },
    {
      "resource_id": 792,
      "text": "តាមរយៈដីនៃផែនដីនេះហើយដែលយើងបានបង្កើតឪពុករបស់ពួកអ្នក គឺព្យាការីអាហ្ទាំ ហើយយើងនឹងធ្វើឲ្យពួកអ្នកត្រឡប់ទៅជាដីវិញតាមរយៈការបញ្ចុះសព(របស់ពួកអ្នក)នៅពេលដែលពួកអ្នកបានស្លាប់ និងតាមរយៈដីនេះដែរ យើងនឹងបញ្ចេញពួកអ្នកពីវា(ដី)ម្ដងទៀតដើម្បីពង្រស់(ពួកអ្នក)ឲ្យរស់ឡើងវិញនៅថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជាការពិតណាស់ យើងបានបង្ហាញដល់ហ្វៀរអោននូវសញ្ញាភស្តុតាងទាំងប្រាំបួនរបស់យើង ហើយគេក៏បានមើលឃើញវាដែរ តែគេបែរជាបានបដិសេធនឹងវា ព្រមទាំងបានប្រឆាំងមិនឆ្លើយតបចំពោះការមានជំនឿនឹងអល់ឡោះទៅវិញ។"
    },
    {
      "resource_id": 792,
      "text": "ហ្វៀរអោនបាននិយាយថាៈ តើអ្នក(ព្យាការីមូសា)មកជួបយើងនេះ គឺដើម្បីបណ្ដេញយើងចេញពីទឹកដីអេហ្ស៊ីបតាមរយៈមន្តអាគមដែលអ្នកបាននាំមក ដើម្បីឲ្យអ្នកគ្រប់គ្រងលើវាឬ ឱមូសា។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ យើង(ហ្វៀរអោន)ពិតជានឹងនាំមកកាន់អ្នក(ឱមូសា)នូវមន្តអាគមដូចនឹងមន្តអាគមរបស់អ្នកដែរ(ដើម្បីតទល់ជាមួយអ្នក)។ ហេតុនេះ ចូរអ្នកកំណត់រវាងយើងនិងអ្នកនូវពេលវេលានិងទីកន្លែងច្បាស់លាស់មួយដែលគេបានដឹងមក(ដើម្បីពួកយើងតទល់គ្នា) ដែលយើងនិងអ្នកមិនត្រូវក្បត់កិច្ចសន្យាឡើយ ហើយវាត្រូវតែជាកន្លែងមួយដែលនៅចំកណ្ដាលរវាងក្រុមទាំងពីរ។"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីមូសាក៏បានតបទៅកាន់ហ្វៀរអោនថាៈ ពេលវេលានៃការណាត់ជួបគ្នារវាងពួកយើងនិងពួកអ្នកនោះ គឺនៅថ្ងៃបុណ្យ ដោយ(នៅថ្ងៃនោះ) ប្រជាជនមកជួបជុំគ្នាប្រារព្វពិធីបុណ្យរបស់ពួកគេនៅពេលថ្ងៃរះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយហ្វៀរអោនក៏បានត្រឡប់ទៅវិញ ហើយគេក៏បានប្រមូលអ្នកចេះមន្តអាគម និងរៀបចំល្បិចកលរបស់គេ។ បន្ទាប់មក គេក៏បានមកដល់តាមពេលវេលានិងទីកន្លែងដែលត្រូវបានកំណត់សម្រាប់ការតទល់គ្នា។"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីមូសាបានផ្ដល់ដំបូន្មានដល់គ្រូមន្តអាគមរបស់ហ្វៀរអោនថាៈ ចូរពួកអ្នកប្រុងប្រយ័ត្ន។ ចូរពួកអ្នកកុំប្រឌិតរឿងភូតកុហកទៅលើអល់ឡោះជាម្ចាស់ ដោយពួកអ្នកបោកប្រាស់(បំភ័ន្តភ្នែក)មនុស្សលោកតាមរយៈមន្តអាគម ដែលជាហេតុនាំឲ្យទ្រង់បំផ្លាញពួកអ្នកដោយទណ្ឌកម្មដែលមកពីទ្រង់ឲ្យសោះ។ ហើយពួកដែលបានប្រឌិតរឿងភូតកុហកទៅលើអល់ឡោះជាម្ចាស់នោះ ពិតជាខាតបង់ជាមិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "រួចមក គ្រូមន្តអាគមទាំងនោះក៏បានពិភាក្សាគ្នានៅពេលដែលពួកគេបានឮសំដីរបស់ព្យាការីមូសា ហើយពួកគេបានជជែកគ្នាដោយសម្ងាត់។"
    },
    {
      "resource_id": 792,
      "text": "គ្រូមន្តអាគមបាននិយាយគ្នាដោយស្ងាត់ៗថាៈ ពិតប្រាកដណាស់ មូសានិងហារូន គេទាំងពីរនាក់នេះ គឺជាគ្រូមន្តអាគម ដោយគេទាំងពីរមានបំណងចង់បណ្ដេញពួកអ្នកចេញពីទឹកដីអេហ្ស៊ីបនេះ តាមរយៈមន្តអាគមរបស់គេទាំងពីរដែលគេទាំងពីរបាននាំមក។ ហើយពួកគេទាំងពីរចង់បំបាត់នូវទំនៀមទម្លាប់ដ៏ខ្ពង់ខ្ពស់របស់ពួកអ្នកក្នុងការរស់នៅ។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ ចូរពួកអ្នកវិនិច្ឆ័យចំពោះកិច្ចការរបស់ពួកអ្នកចុះ ហើយចូរពួកអ្នកកុំខ្វែងគំនិតគ្នានៅក្នុងវាឲ្យសោះ។ បន្ទាប់មក ចូរពួកអ្នកមកឈរជាពីរជួរ ហើយចូរពួកអ្នកបោះនូវអ្វីដែលពួកអ្នកមានក្នុងពេលតែមួយ ព្រោះថានៅថ្ងៃនេះ អ្នកណាដែលមានប្រៀបជាងគេ ពិតជានឹងទទួលបានជ័យជម្នះ។"
    },
    {
      "resource_id": 792,
      "text": "គ្រូមន្តអាគមបាននិយាយទៅកាន់ព្យាការីមូសាថាៈ ឱមូសា! ចូរអ្នកជ្រើសរើសចុះ ថាតើអ្នកចាប់ផ្ដើមបោះមន្តអាគមដែលអ្នកមានមុន ឬក៏ពួកយើងជាអ្នកចាប់ផ្ដើមបោះមុន?"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីមូសាបានតបវិញថាៈ ទេ! ចូរពួកអ្នកបោះនូវអ្វីដែលពួកអ្នកមានមុនចុះ! ពេលនោះ ពួកគេ(គ្រូមន្តអាគម)ក៏បានបោះនូវអ្វីដែលពួកគេមាន ហើយរំពេចនោះ ខ្សែពួរនិងដំបងរបស់ពួកគេដែលពួកគេបានបោះនោះ ក៏បានបំភ័ន្តភ្នែករបស់ព្យាការីមូសាដែលកើតចេញអំពីមន្តអាគមរបស់ពួកគេ(ដែលធ្វើឲ្យគាត់មើលទៅ)ហាក់បីដូចជាសត្វពស់កំពុងតែវារយ៉ាងរហ័ស។"
    },
    {
      "resource_id": 792,
      "text": "ពេលនោះ ព្យាការីមូសាក៏មានអារម្មណ៍ភ័យខ្លាចនៅក្នុងខ្លួនរបស់គាត់ចំពោះអ្វីដែលពួកគេបានធ្វើ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះបានមានបន្ទូលទៅកាន់ព្យាការីមូសាដើម្បីជាការពង្រឹងដល់គាត់ថាៈ ចូរអ្នកកុំខ្លាចអ្វីដែលពួកគេបានបំភ័ន្ត(ភ្នែក)អ្នកអំពីមន្តអាគមនោះ។ ពិតប្រាកដណាស់ អ្នក(ឱព្យាការីមូសា) គឹជាអ្នកដែលមានប្រៀបលើពួកគេ តាមរយៈការទទួលបានជ័យជម្នះ និងការជួយ(ពីអល់ឡោះ)។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នកបោះដំបងដែលនៅនឹងដៃស្ដាំរបស់អ្នកចុះ នោះវានឹងប្រែក្លាយទៅជាសត្វពស់ដែលវានឹងលេបត្របាក់នូវអ្វីដែលពួកគេបានធ្វើវាអំពីមន្តអាគមនោះជាមិនខាន។ ដូច្នេះ អ្វីដែលពួកគេបានធ្វើនោះ គ្មានអ្វីក្រៅពីការបោកបញ្ឆោតរបស់គ្រូមន្តអាគមតែប៉ុណ្ណោះ។ ហើយគ្រូមន្តអាគមមិនអាចទទួលបាន(ជ័យជម្នះ)ដូចអ្វីដែលពួកគេប្រាថ្នានោះឡើយ ទោះបីជាគេមកពីទីណាក៏ដោយ។"
    },
    {
      "resource_id": 792,
      "text": "ពេលនោះ ព្យាការីមូសាក៏បានបោះដំបងរបស់គាត់ ហើយរំពេចនោះ វាក៏បានប្រែក្លាយទៅជាសត្វពស់ និងបានលេបត្របាក់នូវអ្វីដែលគ្រូមន្តអាគមបានធ្វើវា។ ភ្លាមនោះ គ្រូមន្តអាគមទាំងនោះក៏បានក្រាបស៊ូជូតចំពោះអល់ឡោះនៅពេលដែលពួកគេបានដឹងថាៈ អ្វីដែលព្យាការីមូសាមាននោះ គឺមិនមែនជាមន្តអាគមនោះឡើយ។ តាមពិត វាគឺមកពីអល់ឡោះជាម្ចាស់។ ពួកគេបាននិយាយថាៈ ពួកយើងមានជំនឿនឹងម្ចាស់របស់ព្យាការីមូសា និងព្យាការីហារូនហើយ ដែលទ្រង់ជាម្ចាស់នៃម៉ាខ្លូកទាំងអស់។"
    },
    {
      "resource_id": 792,
      "text": "ហ្វៀរអោនក៏បានបដិសេធនឹងគ្រូមន្តអាគមទាំងនោះចំពោះការមានជំនឿរបស់ពួកគេ ហើយគេបានគម្រាមពួកគេថាៈ តើពួកអ្នកមានជំនឿនឹងមូសាមុននឹងយើងអនុញ្ញាតឲ្យពួកអ្នកមានជំនឿ(ចំពោះគេ)ឬ? ពិតប្រាកដណាស់ មូសា គឺជាគ្រូរបស់ពួកអ្នក(នែគ្រូមន្តអាគម)ដែលគេបានបង្រៀនមន្តអាគមដល់ពួកអ្នក។ ដូច្នេះ យើងពិតជានឹងកាត់ជើងកាត់ដៃរបស់ពួកអ្នកទាំងអស់ឆ្លាស់គ្នា ហើយយើងនឹងចងឆ្កាងរាងកាយរបស់ពួកអ្នកនៅនឹងគល់ល្មើរហូតដល់ពួកអ្នកស្លាប់ ហើយពួកអ្នកនឹងក្លាយជាគំរូដល់អ្នកដទៃ ហើយនៅពេលនោះ ពួកអ្នកពិតជានឹងបានដឹងថា តើអ្នកណាក្នុងចំណោមពួកយើងដែលខ្លាំង និងស្ថិតស្ថេរជាងគេខាងដាក់ទណ្ឌកម្មនោះ ថាតើយើង ឬក៏ម្ចាស់របស់មូសា?"
    },
    {
      "resource_id": 792,
      "text": "គ្រូមន្តអាគមទាំងនោះក៏បានតបទៅកាន់ហ្វៀរអោនវិញថាៈ ពួកយើងមិនអាចលើកតម្កើងការដើរតាមអ្នក(ឱហ្វៀរអោន)ជាជាងការដើរតាមភស្តុតាងយ៉ាងច្បាស់លាស់ដែលបានមកដល់ពួកយើងនោះឡើយ ហើយពួកយើងក៏មិនអាចលើកតម្កើងអ្នកជាងអល់ឡោះជាម្ចាស់ ដែលជាអ្នកបង្កើតពួកយើងនោះដែរ។ ដូច្នេះ ចូរអ្នកធ្វើនូវអ្វីដែលអ្នកចង់ធ្វើចំពោះពួកយើងចុះ។ សម្រាប់អ្នក គឺគ្មានអំណាចអ្វីចំពោះពួកយើងនោះទេ ក្រៅតែពីនៅក្នុងឆាកជីវិត(លោកិយ)ដែលនឹងវិនាសនេះប៉ុណ្ណោះ ហើយអំណាចរបស់អ្នកក៏នឹងបាត់បង់ទៅវិញនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ពួកយើងមានជំនឿនឹងម្ចាស់របស់ពួកយើងហើយ សង្ឃឹមថាទ្រង់នឹងលុបបំបាត់ចេញពីពួកយើងនូវអំពើល្មើសពីមុនមករបស់ពួកយើងនៃភាពគ្មានជំនឿ និងអ្វីផ្សេងទៀត ហើយនឹងលប់បំបាត់ចេញពីពួកយើងនូវបាបកម្មនៃមន្តអាគមដែលអ្នកបានបង្ខំពួកយើងឲ្យរៀននិងអនុវត្តវា ហើយនិងប្រើវាតទល់ជាមួយនឹងព្យាការីមូសា។ ហើយអល់ឡោះគឺជាអ្នកដែលតបស្នងយ៉ាងប្រសើរជាងអ្វីដែលអ្នក(ហ្វៀនអោន)បានសន្យានឹងពួកយើងទៅទៀត និងស្ថិតស្ថេរជាងគេខាងដាក់ទណ្ឌកម្មជាងអ្វីដែលអ្នកបានគម្រាមពួកយើងទៅទៀត។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ជាក់ស្តែង ជនណាហើយដែលបានមកជួបម្ចាស់របស់គេនៅថ្ងៃបរលោកក្នុងនាមជាអ្នកដែលប្រឆាំងនឹងអល់ឡោះនោះ ពិតណាស់ សម្រាប់គេគឺភ្លើងនរកជើហាន់ណាំ ដោយគេស្ថិតនៅទីនោះជាអមតៈដោយគេមិនអាចស្លាប់ដើម្បីរួចផុតពីទណ្ឌកម្មនោះទេ ហើយក៏មិនអាចរស់នៅក្នុងជីវិតមួយដ៏ល្អប្រសើរនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ប៉ុន្តែជនណាហើយដែលមកជួបម្ចាស់របស់គេនៅថ្ងៃបរលោក ក្នុងនាមជាអ្នកដែលមានជំនឿនឹងទ្រង់ដែលបានសាងទង្វើកុសលនោះ ពិតណាស់អ្នកទាំងនោះ ពួកគេនឹងទទួលបានលំនៅឋាន និងឋានៈដ៏ខ្ពង់ខ្ពស់(ក្នុងឋានសួគ៌)។"
    },
    {
      "resource_id": 792,
      "text": "ឋានៈទាំងនោះ គឺជាឋានសួគ៌អាត់និនដែលមានទន្លេជាច្រើនហូរពីក្រោមវិមានរបស់វា ដោយពួកគេស្ថិតនៅទីនោះជាអមតៈ។ ការតបស្នងដែលបានលើកឡើងនេះ គឺជាការតបស្នងចំពោះរាល់អ្នកដែលបានសម្អាតខ្លួនរបស់គេអំពីភាពគ្មានជំនឿ និងអំពើល្មើស។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជាការពិតណាស់ យើងបានផ្ដល់វ៉ាហ៊ីទៅកាន់ព្យាការីមូសាថាៈ ចូរអ្នកនាំខ្ញុំបម្រើរបស់យើង(អម្បូរអ៊ីស្រាអែល)ទាំងអស់ធ្វើដំណើរទាំងយប់ចេញពីទឹកដីអេហ្ស៊ីបដើម្បីកុំឲ្យនរណាម្នាក់បានដឹង។ ហើយបន្ទាប់ពីបានវាយទឹកសមុទ្រនឹងដំបងរួច ចូរអ្នកបង្កើតឲ្យមានផ្លូវស្ងួតមួយសម្រាប់ពួកគេ(ដើម្បីធ្វើដំណើរ)ដោយសុវត្ថិភាព ដោយអ្នកមិនត្រូវខ្លាចហ្វៀនអោននិងពលទាហានរបស់គេតាមទាន់នោះឡើយ ហើយក៏មិនត្រូវខ្លាចពីការលិចលង់នៅក្នុងទឹកសមុទ្រនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "បន្ទាប់មក ហ្វៀនអោនដែលអមដោយទាហានរបស់គេក៏បានដេញតាមពួកគេ(អម្បូរអ៊ីសា្រអែល) តែទឹកសមុទ្របានគ្របដណ្ដប់គេ(ហ្វៀរអោន) និងបានគ្របដណ្ដប់ទាហារបស់គេ រហូតដល់ពួកគេលង់ស្លាប់ ដែលគ្មានរណាម្នាក់ដឹងពីធាតុពិតរបស់វាក្រៅពីអល់ឡោះឡើយ។ ហើយពួកគេទាំងអស់បានលង់ទឹកស្លាប់និងបានវិនាសអន្តរាយ ហើយព្យាការីមូសានិងអ្នកដែលនៅជាមួយគាត់ទាំងអស់(អម្បូរអ៊ីស្រាអែល)ក៏បានខ្លួនរួច។"
    },
    {
      "resource_id": 792,
      "text": "ហើយហ្វៀរអោនបានធ្វើឲ្យក្រុមរបស់គេវង្វេងតាមរយៈការតុបតែងលម្អនូវភាពគ្មានជំនឿដល់ពួកគេ និងបានបោកប្រាស់ពួកគេតាមរយៈប្រការមិនពិត ហើយគេ(ហ្វៀនអោន)មិនបានចង្អុលបង្ហាញពួកគេទៅកាន់មាគ៌ាដ៏ត្រឹមត្រូវឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើង(អល់ឡោះ)បានមានបន្ទូលទៅកាន់អម្បូរអ៊ីស្រាអែល បន្ទាប់ពីយើងបានជួយសង្គ្រោះពួកគេពីហ្វៀរអោននិងទាហានរបស់គេថាៈ ឱអម្បូរអ៊ីស្រាអែល! ជាការពិតណាស់ យើងបានជួយសង្គ្រោះពួកអ្នកពីសត្រូវរបស់ពួកអ្នក ហើយយើងបានសន្យានឹងពួកអ្នកថាៈ ពិតប្រាកដណាស់ យើងនឹងមានបន្ទូលទៅកាន់ព្យាការីមូសានៅផ្នែកខាងស្ដាំនៃជ្រលងភ្នំតួរ។ ហើយយើងបានបញ្ចុះអាល់ម៉ាន់ណា ជាភេសជ្ជៈដែលមានរសជាតិផ្អែមស្រដៀងនឹងទឹកឃ្មុំ និងសត្វក្រួចដែលមានរសជាតិឆ្ងាញ់ទៅឲ្យពួកអ្នក។"
    },
    {
      "resource_id": 792,
      "text": "ចូរពួកអ្នកទទួលទានអំពីចំណីអាហារល្អៗដែលគេអនុញ្ញាតដែលយើងបានប្រទានឲ្យពួកអ្នកនេះចុះ ហើយចូរពួកអ្នកកុំបំពានចំពោះអ្វីដែលយើងបានអនុញ្ញាតវាដល់ពួកអ្នកទៅរកអ្វីដែលយើងបានហាមឃាត់ចំពោះពួកអ្នកឲ្យសោះ ដែលជាហេតុនាំឲ្យការខឹងសម្បារបស់យើងធ្លាក់ទៅលើពួកអ្នក។ អ្នកណាហើយដែលការខឹងសម្បារបស់យើងធ្លាក់ទៅលើរូបគេនោះ ពិតណាស់រូបគេនឹងវិនាស ហើយនិងទទួលនូវអពមង្គលទាំងនៅក្នុងលោកិយ និងនៅថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពិតប្រាកដណាស់ យើងគឺជាអ្នកដែលមហាអភ័យទោស និងមហាអធ្យាស្រ័យបំផុតចំពោះជនណាដែលបានសារភាពកំហុសមកចំពោះយើង និងមានជំនឿ ព្រមទាំងបានសាងទង្វើកុសល បន្ទាប់មក គេបានប្រកាន់ខ្ជាប់លើផ្លូវដែលត្រឹមត្រូវ(រហូតដល់ស្លាប់)។"
    },
    {
      "resource_id": 792,
      "text": "ហើយតើអ្វីដែលធ្វើឲ្យអ្នកប្រញាប់ប្រញាល់ចាកចោលក្រុមរបស់អ្នក ឱមូសា ដោយអ្នកទុកពួកគេចោលនៅខាងក្រោយអ្នកនោះ?"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីមូសាបានឆ្លើយថាៈ ពួកគេទាំងនោះនៅខាងក្រោយខ្ញុំ ហើយពួកគេនឹងតាមទាន់ខ្ញុំ ហើយខ្ញុំបានរួសរាន់មកជួបនឹងទ្រង់មុនក្រុមរបស់ខ្ញុំដើម្បីឲ្យទ្រង់ពេញចិត្តមកចំពោះខ្ញុំដោយសារការរួសរាន់របស់ខ្ញុំមកជួបនឹងទ្រង់(មុនពួកគេ)។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះទ្រង់បានមានបន្ទូលថាៈ ដូច្នេះ ពិតប្រាកដណាស់ យើងបានសាកល្បងក្រុមរបស់អ្នកដែលអ្នកបានទុកចោលពួកគេឲ្យនៅពីក្រោយអ្នកដោយការគោរពសក្ការៈចំពោះរូបសំណាក់កូនគោ។ ហើយជាការពិតណាស់ សាមីរីបានអំពាវនាវពួកគេឲ្យគោរពសក្ការៈចំពោះវា(រូបសំណាក់កូនគោ) ហើយគេក៏បានធ្វើឲ្យពួកគេវង្វេងដោយការធ្វើដូច្នោះ។"
    },
    {
      "resource_id": 792,
      "text": "បន្ទាប់មក ព្យាការីមូសាបានត្រឡប់ទៅកាន់ក្រុមរបស់គាត់វិញដោយការខឹងសម្បាចំពោះពួកគេដែលបានគោរពសក្ការៈចំពោះរូបសំណាក់កូនគោ និងមានទុក្ខព្រួយបំផុតចំពោះពួកគេ។ ព្យាការីមូសាបានពោល(ទៅកាន់ពួកគេ)ថាៈ ឱក្រុមរបស់ខ្ញុំ! តើអល់ឡោះមិនបានសន្យាជាមួយពួកអ្នកនូវការសន្យាមួយដ៏ល្អប្រពៃទេឬដែលថា ពិតប្រាកដណាស់ ទ្រង់នឹងបញ្ចុះគម្ពីរតាវរ៉តមកឲ្យពួកអ្នក ហើយទ្រង់នឹងបញ្ចូលពួកអ្នកទៅក្នុងឋានសួគ៌នោះ? តើការសន្យានោះយូរពេកចំពោះពួកអ្នកឬទើបបានជាពួកអ្នកភ្លេចបែបនេះ? ឬមួយពួកអ្នកមានបំណងប្រព្រឹត្តបែបនេះក្នុងគោលបំណងចង់ឲ្យការខឹងសម្បាពីម្ចាស់របស់ពួកអ្នកធ្លាក់ទៅលើពួកអ្នក ហើយទណ្ឌកម្មរបស់ទ្រង់ធ្លាក់ទៅលើពួកអ្នកឬ ទើបបានជាពួកអ្នកក្បត់កិច្ចសន្យារបស់ខ្ញុំដែលប្រើពួកអ្នកឲ្យប្រកាន់ខ្ជាប់នឹងការគោរពប្រតិបត្តិ(ចំពោះអល់ឡោះ)ជានិច្ច រហូតដល់ខ្ញុំវិលត្រឡប់មកជួបពួកអ្នកវិញនោះ?"
    },
    {
      "resource_id": 792,
      "text": "ក្រុមរបស់ព្យាការីមូសាបានតបវិញថាៈ ពួកយើងមិនបានក្បត់កិច្ចសន្យារបស់អ្នកដោយការជ្រើសរើសរបស់ពួកយើងផ្ទាល់នោះឡើយ(ឱព្យាការីមូសា) ផ្ទុយទៅវិញ វាគឺការបង្ខំចិត្តតែប៉ុណ្ណោះ។ ជាការពិតណាស់ ពួកយើងត្រូវទទួលបន្ទុកយ៉ាងធ្ងន់ពីការប្រមូលគ្រឿងអលង្ការរបស់ក្រុមហ្វៀររអោន(ដែលបានលិចលង់ក្នុងទឹកសមុទ្រ)។ ក្រោយមក ពួកយើងក៏បានបោះវាចូលទៅក្នុងរណ្ដៅមួយដើម្បីឲ្យបានធូរស្រាលអំពីវា។ ហើយដូចដែលពួកយើងបានបោះវា(គ្រឿងអលង្ការ)ចូលទៅក្នុងរណ្ដៅនោះដែរ សាមីរីក៏បានបោះនូវអ្វីដែលគេមាននៃដី(ដែលប្រមូលមក)អំពីដានជើងសេះរបស់ជីព្រីល។"
    },
    {
      "resource_id": 792,
      "text": "បន្ទាប់មក សាមីរីក៏បានយកចេញពីគ្រឿងអលង្ការទាំងនោះនូវរូបសំណាក់កូនគោមួយក្បាលដែលគ្មានវិញ្ញាណនៅក្នុងវា តែវាមានសម្លេងដូចជាសម្រែករបស់សត្វគោមកឲ្យអម្បូរអ៊ីស្រាអែល។ ពេលនោះ បណ្ដាអ្នកដែលត្រូវបានគេសាកល្បងនៅក្នុងចំណោមពួកគេ(អម្បូរអ៊ីស្រាអែល)តាមរយៈទង្វើរបស់សាមីរីបាននិយាយថាៈ នេះហើយគឺជាម្ចាស់របស់ពួកអ្នក និងជាម្ចាស់របស់ព្យាការីមូសា តែគេបានភ្លេចវា ហើយបានទុកវាចោលនៅទីនេះ។"
    },
    {
      "resource_id": 792,
      "text": "តើពួកដែលត្រូវបានគេសាកល្បងដោយពួកគេបានយករូបសំណាក់កូនគោមកគោរពសក្ការៈនោះមិនឃើញទេឬថា ពិតប្រាកដណាស់ កូនគោនោះមិនអាចនិយាយជាមួយពួកគេនោះទេ ហើយក៏មិនអាចឆ្លើយតបជាមួយនឹងពួកគេបាននោះដែរ។ វាគ្មានលទ្ធភាពអាចការពារគ្រោះថ្នាក់ពីខ្លូនឯង ឬអ្នកដទៃនោះឡើយ ហើយក៏មិនអាចផ្តល់នូវផលប្រយោជន៍ដល់ខ្លូនឯង ឬអ្នកដទៃនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជាការពិតណាស់ ព្យាការីហារូនក៏បាននិយាយទៅកាន់ពួកគេតាំងពីមុនពេលដែលព្យាការីមូសាបានវិលត្រឡប់មកកាន់ពួកគេផងដែរថាៈ ការបង្កើតរូបសំណាក់កូនគោចេញពីមាស ហើយវាមានសម្លេងនេះ គឺគ្មានអ្វីក្រៅពីគ្រាន់តែជាការសាកល្បងចំពោះពួកអ្នកដើម្បីស្តែងឲ្យឃើញថា អ្នកណាជាអ្នកមានជំនឿ អ្នកណាជាអ្នកគ្មានជំនឿប៉ុណ្ណោះ។ ហើយពិតប្រាកដណាស់ ម្ចាស់របស់ពួកអ្នក(ឱក្រុមរបស់ខ្ញុំ) ទ្រង់គឺជាអ្នកដែលមហាអាណិតស្រឡាញ់ និងមហាសប្បុរសបំផុតចំពោះពួកអ្នក ដោយទ្រង់ពុំមែនជាអ្នកដែលមិនអាចការពារគ្រោះថ្នាក់ពីពួកអ្នក ឬមិនអាចផ្តល់ផលប្រយោជន៍ដល់ពួកអ្នកនោះទេ។ ដូច្នេះ ចូរពួកអ្នកតាមខ្ញុំនៅក្នុងការគោរពសក្ការៈចំពោះទ្រង់តែមួយគត់ ហើយចូរពួកអ្នកគោរពតាមបទបញ្ជារបស់ខ្ញុំដោយបោះបង់ចោលការគោរពសក្ការចំពោះអ្វីផ្សេងក្រៅពីទ្រង់ចុះ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកដែលត្រូវបានគេសាកល្បងដោយការគោរពសក្ការៈចំពោះរូបសំណាក់កូនគោនោះបាននិយាយថាៈ ពួកយើងនៅតែបន្តគោរពសក្ការៈទៅចំពោះវា(រូបសំណាក់កូនគោ)ជានិច្ច រហូតទាល់តែព្យាការីមូសាត្រឡប់មកកាន់ពួកយើងវិញ។"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីមូសាបានពោលទៅកាន់បងប្រុសរបស់គាត់ ព្យាការីហារូន ថាៈ តើអ្វីទៅដែលរារាំងអ្នក(មិនហាមឃាត់ពួកគេ)នៅពេលដែលអ្នកបានឃើញពួកគេស្ថិតនៅក្នុងភាពវង្វេងនឹងការគោរពសក្ការៈចំពោះរូបសំណាក់កូនគោក្រៅពីអល់ឡោះ។"
    },
    {
      "resource_id": 792,
      "text": "ដោយអ្នកទុកបណ្តោយឲ្យពួកគេធ្វើដូច្នោះ ហើយមិនធ្វើតាមបណ្តាំខ្ញុំ?! តើអ្នកប្រឆាំងនឹងបទបញ្ជារបស់ខ្ញុំនៅពេលដែលខ្ញុំបានឲ្យអ្នកគ្រប់គ្រងលើពួកគេឬ?!"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលព្យាការីមូសាបានចាប់ពុកចង្កានិងសក់ក្បាលបងប្រុសរបស់គាត់ ព្យាការីហារូន ទាញមកជិតគាត់ដោយការមិនពេញចិត្តនឹងទង្វើរបស់គាត់នោះ ព្យាការីហារូនក៏បាននិយាយដោយទន់ភ្លន់ទៅកាន់គាត់(ព្យាការីមូសា)វិញថាៈ សូមអ្នកកុំចាប់ពុកចង្កា និងសក់ក្បាលរបស់ខ្ញុំ។ ពិតប្រាកដណាស់ ខ្ញុំមានហេតុផលក្នុងការដែលខ្ញុំបន្តនៅជាមួយពួកគេ។ ជាការពិតណាស់ ក៏ព្រោះតែខ្ញុំខ្លាចថា ប្រសិនបើខ្ញុំទុកពួកគេឲ្យនៅតែឯងនឹងធ្វើឲ្យពួកគេបែកបាក់គ្នា ហើយអ្នកនឹងស្ដីបន្ទោសខ្ញុំថាៈ ពិតប្រាកដណាស់ ខ្ញុំបានបំបែកបំបាក់ពួកគេ និងមិនរក្សាពាក្យផ្តែផ្ដាំរបស់អ្នកចំពោះពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីមូសាបានពោលទៅកាន់សាមីរីថាៈ តើមានរឿងអ្វីកើតឡើង ឱសាមីរី? ហើយតើអ្វីដែលនាំអ្នកឲ្យធ្វើដូច្នោះ?"
    },
    {
      "resource_id": 792,
      "text": "សាមីរីក៏បានឆ្លើយប្រាប់ទៅព្យាការីមូសាវិញថាៈ ខ្ញុំបានឃើញនូវអ្វីដែលពួកគេមិនបានឃើញវា។ ជាការពិតណាស់ ខ្ញុំបានឃើញម៉ាឡាអ៊ីកាត់ជីព្រីលជិះសេះ ហើយខ្ញុំបានយកដីមួយក្ដាប់ពីដានជើងសេះរបស់ម៉ាឡាអ៊ីកាត់ជីព្រីល។ ក្រោយមក ខ្ញុំបានបោះវាទៅលើគ្រឿងអលង្ការមាសដែលត្រូវបានគេរំលាយទៅជារូបរាងកូនគោនោះ។ ហើយពេលនោះ រូបសំណាក់កូនគោនោះក៏មានសម្លេង។ ដូច្នោះដែរ ហើយវាក៏បានលម្អដល់ខ្ញុំឲ្យមានគំនិតធ្វើដូច្នោះ។"
    },
    {
      "resource_id": 792,
      "text": "ការីមូសាបានពោលទៅកាន់សាមីរីថាៈ សូមអ្នកចាកចេញទៅឲ្យឆ្ងាយចុះ! ពិតប្រាកដណាស់ សម្រាប់អ្នក ដរាបណាអ្នកនៅមានជីវិតរស់នៅ អ្នកមានតែពាក្យថាៈ គ្មានការទំនាក់ទំនងគ្នាឡើយ ហើយអ្នកនឹងរស់នៅដោយត្រូវគេបណ្តេញ។ ហើយពិតប្រាកដណាស់ ការសន្យាសម្រាប់អ្នកនៅថ្ងៃបរលោកនោះគឺ អ្នកនឹងត្រូវគេជំនុំជម្រះ និងត្រូវគេដាក់ទណ្ឌកម្ម។ អល់ឡោះជាម្ចាស់នឹងមិនធ្វើខុសពីកិច្ចសន្យានេះជាដាច់ខាត។ ហើយចូរអ្នកមើលទៅកាន់រូបសំណាក់កូនគោរបស់អ្នកដែលអ្នកបានយកវាធ្វើជាព្រះរបស់អ្នក ហើយអ្នកនៅតែបន្តគោរពសក្ការៈចំពោះវាក្រៅពីអល់ឡោះរហូតមកនោះចុះ។ យើងពិតជានឹងដុតវានឹងភ្លើង រហូតដល់វារលាយ។ បន្ទាប់មក យើងពិតជានឹងបាចវាចូលទៅក្នុងសមុទ្រ ដើម្បីកុំឲ្យមានសល់ស្លាកស្នាមអ្វីទាំងអស់។"
    },
    {
      "resource_id": 792,
      "text": "តាមពិត ម្ចាស់ដែលត្រូវគោរពសក្ការៈយ៉ាងពិតប្រាកដរបស់ពួកអ្នក(ឱមនុស្សលោក)នោះគឺ អល់ឡោះជាម្ចាស់ ដែលគ្មានម្ចាស់ណាផ្សេងដែលត្រូវគោរពសក្ការៈដ៏ពិតប្រាកដក្រៅពីទ្រង់ឡើយ។ ទ្រង់ដឹងជ្រួបជ្រាបនូវរាល់អ្វីៗទាំងអស់ ដោយគ្មានអ្វីមួយអាចរំលងផុតពីការដឹងរបស់ទ្រង់ឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ដូចអ្វីដែលយើងបាននិទានប្រាប់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពីរឿងរ៉ាវរបស់ព្យាការីមូសា និងហ្វៀរអោន ហើយនិងរឿរ៉ាវនៃក្រុមរបស់ពួកគេទាំងពីរនេះដែរ យើងបាននិទានប្រាប់អ្នកពីរឿងរបស់បណ្តាព្យាការី និងប្រជាជាតិជំនាន់មុនអ្នកដើម្បីជាការលើកទឹកចិត្តដល់អ្នក(កុំឲ្យមានទុក្ខព្រួយ)។ ហើយជាការពិតណាស់ យើងបានផ្ដល់ឲ្យអ្នកនូវគម្ពីរគួរអានអំពីយើង សម្រាប់អ្នកដែលយកវាមកធ្វើជាការរំលឹក។"
    },
    {
      "resource_id": 792,
      "text": "ជនណាហើយដែលបានងាកចេញពីគម្ពីរគួរអានដែលគេបានបញ្ចុះមកឲ្យអ្នក ដោយគេមិនមានជំនឿចំពោះវា(គម្ពីរគួរអាន) និងមិនបានអនុវត្តនូវអ្វីដែលមានចែងនៅក្នុងទេវានោះ ពិតប្រាកដណាស់ នៅពេលដែលថ្ងៃបរលោកមកដល់ គេនឹងត្រូវរែកពុននូវបាបកម្មដ៏ធ្ងន់ធ្ងរ ហើយគេជាអ្នកដែលសក្តិសមនឹងទទួលនូវទណ្ឌកម្មដ៏ឈឺចាប់បំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ដោយពួកគេស្ថិតនៅក្នុងទណ្ឌកម្ម(ឋាននរក)នោះជាអមតៈ។ បន្ទុកដែលពួកគេនឹងរែកពុននៅថ្ងៃបរលោកនោះ គឺជាបន្ទុកដ៏អាក្រក់បំផុត ។"
    },
    {
      "resource_id": 792,
      "text": "គឺនៅថ្ងៃដែលម៉ាឡាអ៊ីកាត់បានផ្លុំត្រែជាលើកទីពីរដើម្បីពង្រស់(ម៉ាខ្លូកទាំងអស់)ឲ្យរស់ឡើងវិញ។ ហើយនៅថ្ងៃនោះ យើងនឹងប្រមូលពួកដែលគ្មានជំនឿ ដោយភ្នែករបស់ពួកគេឡើងជាំខៀវ ដោយសារតែភាពភ័យរន្ធត់យ៉ាងក្រៃលែងដែលពួកគេជួបប្រទះនៅថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេនិយាយខ្សឹបខ្សៀវគ្នាថាៈ ពួកអ្នកមិនបានស្នាក់នៅក្នុងផ្នូរបន្ទាប់ពីការស្លាប់(របស់ពួកអ្នក)នោះឡើយ លើកលែងតែចំនួនដប់យប់ប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "យើង(អល់ឡោះ)ដឹងបំផុតនូវអ្វីដែលពួកគេនិយាយ(ខ្សឹបខ្សៀវ)អំពីវា។ គ្មានអ្វីមួយអំពីរឿងនោះដែលអាចរំលងផុតពី(ការដឹងរបស់)យើងបានឡើយ ខណៈដែលអ្នកមានបញ្ញាចេះដឹងជាងគេក្នុងចំណោមពួកគេបានិយាយថាៈ ពួកអ្នកមិនបានស្ថិតនៅក្នុងផ្នូរនោះឡើយ លើកលែងតែមួយថ្ងៃប៉ុណ្ណោះ គឺគ្មានច្រើនជាងនេះនោះទេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកគេនឹងសួរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)អំពីស្ថានភាពនៃភ្នំទាំងឡាយនៅថ្ងៃបរលោក។ ដូចនេះ ចូរអ្នកពោលទៅកាន់ពួកគេថាៈ ភ្នំទាំងឡាយនឹងត្រូវម្ចាស់របស់ខ្ញុំបំប៉ើងវាឲ្យប៉ើងចេញពីកន្លែងរបស់វា ហើយវានឹងក្លាយទៅជាផង់ធូលី។"
    },
    {
      "resource_id": 792,
      "text": "ហើយទ្រង់នឹងទុកដីដែលធ្លាប់តែទ្រវា(ភ្នំ)នោះឲ្យទៅជារាបស្មើធេង ដោយគ្មានសំណង់អាគារនៅលើវានោះទេ ហើយក៏គ្មានរុក្ខជាតិអ្វីមួយនៅលើវានោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ដោយសារតែភាពរាបស្មើរបស់វា(ផែនដី) អ្នកនឹងមើលមិនឃើញមានភាពវៀចវេរនៅលើវានោះទេ ហើយក៏មិនឃើញមានកន្លែងខ្ពស់ និងកន្លែងទាប(នៅលើវា)នោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "នៅថ្ងៃនោះ មនុស្សលោកទាំងអស់នឹងដើរតាមសម្លេងរបស់អ្នកដែលស្រែកហៅទៅកាន់ទីវាលប្រមូលផ្តុំ ដោយពួកគេមិនត្រូវបានគេធ្វើឲ្យងាករេចេញពីការដើរតាមសម្លេងនោះនោះឡើយ។ ហើយសម្លេងទាំងឡាយបាននៅស្ងាត់ស្ងៀមចំពោះម្ចាស់មហាសប្បុរសដោយភាពកោតខ្លាច។ ហើយនៅក្នុងថ្ងៃនោះ អ្នកនឹងមិនឮសម្លេងអ្វី ក្រៅពីសម្លេងតិចៗ(សំឡេងខ្សឹបខ្សៀវគ្នា ឬស្នូរជើង) នោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "នៅថ្ងៃដ៏ធំធេងនោះដែរ ការជួយអន្តរាគមន៍នឹងគ្មានផលប្រយោជន៍អ្វីឡើយ លើកលែងតែអ្នកជួយអន្តរាគមន៍ណាដែលអល់ឡោះបានអនុញ្ញាតដល់គេឲ្យជួយអន្តរាគមន៍ ហើយទ្រង់យល់ព្រមឲ្យគេនិយាយអន្តរាគមន៍តែប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះដឹងបំផុតនូវអ្វីដែលមនុស្សនឹងត្រូវប្រឈមមុខអំពីកិច្ចការនៃថ្ងៃបរលោក ហើយទ្រង់ដឹងនូវអ្វីដែលកន្លងផុតពីពួកគេនៅក្នុងលោកិយរបស់ពួកគេ តែខ្ញុំបម្រើរបស់អល់ឡោះទាំងអស់មិនដឹងជ្រួតជ្រាបអំពីរបស់អល់ឡោះ និងលក្ខណៈរបស់ទ្រង់ឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយមុខរបស់បណ្ដាខ្ញុំបម្រើអល់ឡោះបានឱនឈ្ងោកចុះទៅចំពោះម្ចាស់ដែលមានជីវិតអមតៈដែលមិនស្លាប់ ដែលជាអ្នកគ្រប់គ្រង និងចាត់ចែងនូវរាល់កិច្ចការទាំងឡាយរបស់ខ្ញុំបម្រើទ្រង់។ ហើយអ្នកដែលបាននាំមកជាមួយនូវអំពើបាបកម្មនោះ គឺពិតជាបានខាតបង់ ដោយសារតែគេបានបណ្តោយខ្លួនឲ្យធ្លាក់ទៅក្នុងរណ្តៅនៃភាពអន្តរាយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជនណាដែលបានសាងទង្វើកុសល ហើយគេជាអ្នកដែលមានជំនឿនឹងអល់ឡោះនិងបណ្តាអ្នកនាំសាររបស់ទ្រង់នោះ គេនឹងទទួលបានការតបស្នងយ៉ាងពេញលេញ ហើយគេមិនភ័យខ្លាចពីភាពអយុត្តិធម៌ដោយត្រូវគេធ្វើទារុណកម្មចំពោះបាបកម្មដែលគេមិនបានប្រព្រឹត្តនោះទេ ហើយក៏មិនភ័យខ្លាចពីការបាត់បង់(ខ្វះខាត)ផលបុណ្យចំពោះទង្វើកុសលរបស់គេដែលគេបានសាងនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយដូចដែលយើងបានបញ្ចុះនូវរឿងរ៉ាវរបស់អ្នកជំនាន់មុនៗនោះដែរ យើងបានបញ្ចុះគម្ពីរគួរអាននេះជាភាសាអារ៉ាប់យ៉ាងច្បាស់លាស់ ហើយយើងបានបកស្រាយបញ្ជាក់នៅក្នុងវាយ៉ាងក្បោះក្បាយនូវការព្រមានជាច្រើនប្រភេទ ដូចជាការគំរាមព្រមាន និងការព្រមានបន្លាច(ពីទណ្ឌកម្ម) សង្ឃឹមថាពួកគេនឹងកោតខ្លាចអល់ឡោះ ឬក៏គម្ពីរគួរអាននេះនឹងនាំមកឲ្យពួកគេនូវដំបូន្មាននិងមេរៀន។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអល់ឡោះជាម្ចាស់ ទ្រង់មហាខ្ពង់ខ្ពស់ មហាស្អាតស្អំបំផុត។ ទ្រង់ជាស្ដេចដែលមានអំណាចគ្រប់គ្រងលើអ្វីៗទាំងអស់ ដែលទ្រង់ជាម្ចាស់ដ៏ពិតប្រាកដ ហើយបន្ទូលរបស់ទ្រង់ គឺជាការពិត។ ទ្រង់មហាខ្ពង់ខ្ពស់លើសពីអ្វីដែលពួកមុស្ហរីគីនចោទប្រកាន់ចំពោះទ្រង់។ ហើយចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)កុំប្រញាប់ប្រញាល់នឹងការសូត្រគម្ពីរគួរអានជាមួយនឹងម៉ាឡាអ៊ីកាត់ជីព្រីលមុននឹងគេផ្ដល់(វ៉ាហ៊ី)មកឲ្យអ្នកចប់សព្វគ្រប់ឲ្យសោះ។ ហើយចូរអ្នកពោលថាៈ “ឱម្ចាស់របស់ខ្ញុំ! សូមទ្រង់មេត្តាបន្ថែមចំណេះដឹងដល់ខ្ញុំនូវអ្វីដែលទ្រង់បានបង្រៀនដល់ខ្ញុំផងចុះ”។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជាការពិតណាស់ យើងបានផ្ដាំផ្ញើចំពោះព្យាការីអាហ្ទាំកាលពីមុនដោយមិនឲ្យគេបរិភោគផ្លែឈើពីដើមឈើមួយនេះឡើយ ហើយយើងបានហាមឃាត់គេពីការធ្វើបែបនោះ ព្រមទាំងបានបញ្ជាក់ប្រាប់គេពីលទ្ធផលចុងក្រោយរបស់វាផងដែរ តែគេបែរជាភ្លេច(ល្មើស)ការផ្ដាំផ្ញើនេះ និងបានបរិភោគផ្លែឈើពីដើមឈើនេះ ដោយគេមិនបានអត់ធ្មត់អំពីវាឡើយ។ ហើយយើងមិនបានឃើញគេមានការប្ដេជ្ញាចិត្តរឹងមាំក្នុងការថែរក្សានូវអ្វីដែលយើងបានផ្ដាំផ្ញើដល់គេនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នកចងចាំ(ឱអ្នកនាំសារមូហាំម៉ាត់) នៅពេលដែលយើងបានមានបន្ទូលទៅកាន់ម៉ាឡាអ៊ីកាត់ថាៈ ចូរពួកអ្នកឱនស៊ូជូតទៅចំពោះអាហ្ទាំ ជាការស៊ូជូតស្វាគមន៍។ ពេលនោះ ពួកគេបានស៊ូជូតទាំងអស់គ្នា លើកលែងតែអ៊ីព្លិសប៉ុណ្ណោះ(ដែលវាក៏បាននៅជាមួយពួកគេ តែមិនស្ថិតក្នុងចំណោមពួកគេ)ដែលបានបដិសេធមិនព្រមស៊ូជូត(ចំពោះព្យាការីអាហ្ទាំ)ដោយភាពក្រអឺតក្រទម។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានមានបន្ទូលថាៈ ឱអាហ្ទាំ! ពិតប្រាកដណាស់ អ៊ីព្លិស គឺជាសត្រូវរបស់អ្នក និងជាសត្រូវរបស់ភរិយាអ្នក។ ដូចនេះ ចូរអ្នកកុំបណ្ដោយឲ្យវាបណ្ដេញអ្នកនិងភរិយារបស់អ្នកចេញពីឋានសួគ៌ តាមរយៈការគោរពប្រតិបត្តិតាមវា(អ៊ីព្លីស)ចំពោះអ្វីដែលវាបានញុះញង់អ្នក(ឲ្យធ្វើ)ឲ្យសោះ ដែលជាហេតុនាំឲ្យអ្នកទទួលរងនូវការលំបាក និងការស្អប់ខ្ពើម។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ សម្រាប់អ្នក គឺអល់ឡោះជាអ្នកដែលផ្ដល់នូវអាហារដល់អ្នកនៅក្នុងឋានសួគ៌នោះដោយអ្នកនឹងមិនអត់ឃ្លាននោះទេ ហើយទ្រង់នឹងផ្ដល់នូវសម្លៀកបំពាក់ដល់អ្នកដោយអ្នកនឹងមិនអាក្រាតកាយនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពិតប្រាកដណាស់ ទ្រង់នឹងផ្ដល់ទឹកផឹកដល់អ្នកដោយអ្នកនឹងមិនស្រេកទឹកនោះទេ ហើយទ្រង់ផ្ដល់ម្លប់ដល់អ្នកដោយអ្នកនឹងមិនត្រូវកំដៅថ្ងៃនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ក្រោយមក ស្ហៃតនបានញុះញង់ព្យាការីអាហ្ទាំ ដោយវាបាននិយាយទៅកាន់គាត់ថាៈ តើអ្នកចង់ឲ្យខ្ញុំបង្ហាញអ្នកពីដើមឈើមួយដើមដែលជនណាហើយដែលបានបរិភោគអំពីវានោះ គេនឹងមិនស្លាប់ជារៀងរហូត ផ្ទុយទៅវិញ គេនឹងមានជីវិតអមតៈ ហើយគេនឹងក្លាយជាស្ដេចគ្រប់គ្រងបន្តជារៀងរហូត ដោយគ្មានទីបញ្ចប់ដែរឬទេ?"
    },
    {
      "resource_id": 792,
      "text": "ពេលនោះ ព្យាការីអាហ្ទាំ និងហាវ៉ា(ជាភរិយា)ក៏បានទទួលទានផ្លែឈើអំពីដើមឈើដែលគេបានហាមឃាត់អ្នកទាំងពីរមិនឲ្យទទួលទានអំពីវានោះ។ ខណៈនោះ ស្រាប់តែកេរខ្មាស់របស់អ្នកទាំងពីរក៏បានលាតត្រដាងឡើងចំពោះអ្នកទាំងពីរបន្ទាប់ពីវាត្រូវបានបិទបាំងនោះ ហើយគេទាំងពីរក៏បានបេះស្លឹកឈើពីដើមឈើឋានសួគ៌យកមកបិទបាំងកេរខ្មាស់របស់គេទាំងពីរ។ ហើយព្យាការីអាហ្ទាំបានធ្វើខុសនឹងបទបញ្ជានៃម្ចាស់របស់គាត់ ខណៈដែលគាត់មិនបានអនុវត្តតាមបទបញ្ជារបស់ទ្រង់ដែលប្រើឲ្យចៀសវាងពីការបរិភោគផ្លែឈើអំពីដើមឈើនោះ ដោយគាត់បានបំពាននូវអ្វីដែល(អល់ឡោះ)មិនអនុញ្ញាតចំពោះគាត់។"
    },
    {
      "resource_id": 792,
      "text": "ក្រោយមក អល់ឡោះជាម្ចាស់ក៏បានជ្រើសរើសគាត់ និងបានទទួលយកការសារភាពកំហុសរបស់គាត់ ហើយនិងបានចង្អុលបង្ហាញគាត់ទៅកាន់មាគ៌ាដ៏ត្រឹមត្រូវ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់ទ្រង់បានមានបន្ទូលទៅកាន់ព្យាការីអាហ្ទាំ និងហាវ៉ាថាៈ ចូរអ្នកទាំងពីរ ព្រមទាំងអ៊ីព្លិសចុះចេញពីឋានសួគ៌ទាំងអស់គ្នាចុះ។ ពិតប្រាកដណាស់ វាគឺជាសត្រូវរបស់អ្នកទាំងពីរ ហើយអ្នកទាំងពីរក៏ជាសត្រូវរបស់វាវិញដែរ។ ហើយប្រសិនបើការចង្អុលបង្ហាញនូវមាគ៌ារបស់យើងបានមកដល់ពួកអ្នកនោះ ដូច្នេះ ជនណាហើយក្នុងចំណោមពួកអ្នកដែលបានដើរតាមការចង្អុលបង្ហាញនៃមាគ៌ារបស់យើង និងបានអនុវត្តតាមវា ហើយមិនបានងាកចេញពីវាទេនោះ គឺគេនឹងមិនវង្វេងអំពីការពិតនោះឡើយ ហើយក៏មិនជួបប្រទះនូវភាពអពមង្គលនៅថ្ងៃបរលោកដោយត្រូវទទួលទណ្ឌកម្មនោះដែរ។ ផ្ទុយទៅវិញ អល់ឡោះជាម្ចាស់ទ្រង់នឹងបញ្ចូលរូបគេទៅក្នុងឋានសួគ៌។"
    },
    {
      "resource_id": 792,
      "text": "តែជនណាហើយដែលបានងាកចេញពីការដាស់តឿនរបស់យើង និងមិនព្រមទទួលយកវា ហើយនិងមិនបានឆ្លើយតបចំពោះវាទេនោះ ពិតប្រាកដណាស់ រូបគេនឹងរស់នៅប្រកបដោយភាពចង្អៀតចង្អល់ទាំងក្នុងលោកិយ និងក្នុងផ្នូរ(បន្ទាប់ពីស្លាប់)។ ហើយនៅថ្ងៃបរលោក យើងនឹងកៀងគេទៅកាន់ទីវាលប្រមូលផ្តុំក្នុងនាមជាអ្នកដែលខ្វាក់ភ្នែក។"
    },
    {
      "resource_id": 792,
      "text": "អ្នកដែលងាកចេញពីការដាស់តឿននេះបាននិយាយថាៈ ឱម្ចាស់របស់ខ្ញុំ! នៅថ្ងៃ(បរលោក)នេះ ហេតុអ្វីបានជាទ្រង់ប្រមូលផ្ដុំខ្ញុំមកវិញក្នុងនាមជាអ្នកដែលខ្វាក់ភ្នែកបែបនេះ ខណៈដែលកាលនៅក្នុងលោកិយ ខ្ញុំធ្លាប់ជាអ្នកភ្នែកភ្លឺ(មើលឃើញ)ទេតើ?"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់ក៏បានមានបន្ទូលឆ្លើយតបទៅកាន់គេវិញថាៈ នេះគឺដូចអ្វីដែលអ្នកបានប្រព្រឹត្តកាលនៅក្នុងលោកិយនោះដែរ។ ជាការពិតណាស់ បណ្តាភស្តុតាងជាច្រើនរបស់យើងបានមកដល់អ្នក តែអ្នកបែរជាងាកចេញអំពីវា និងបានបោះបង់វាចោលទៅវិញ។ ដូច្នេះ ក៏ដូចគ្នាដែរ ពិតណាស់នៅថ្ងៃនេះ ពួកអ្នកក៏ត្រូវបានគេបោះបង់ឲ្យស្ថិតនៅក្នុងទណ្ឌកម្មវិញដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយដូចការតបស្នងនេះដែរ យើងក៏នឹងតបស្នងចំពោះជនណាដែលបានបណ្តោយខ្លួនគេឲ្យធ្លាក់ទៅក្នុងកិលេសតណ្ហាដែលគេបានហាមឃាត់ និងបានងាកចេញពីការមានជំនឿនឹងបណ្តាភស្តុតាងដ៏ច្បាស់លាស់ពីម្ចាស់របស់គេ។ ហើយទណ្ឌកម្មរបស់អល់ឡោះនៅថ្ងៃបរលោកនោះ គឺពិតជាគួរឲ្យខា្លច និងខ្លាំងក្លាជាងការរស់នៅដែលលំបាកវេទនានៅក្នុងលោកិយ និងនៅក្នុងផ្នូរនោះទៅទៀត ហើយវានៅតែបន្តជាប់ជានិច្ច(ជាអមតៈ)។"
    },
    {
      "resource_id": 792,
      "text": "តើវា(គម្ពីរគួរអាន)មិនបានបញ្ជាក់ប្រាប់ដល់ពួកមុស្ហរីគីនទេឬថា មានប្រជាជាតិជំនាន់មុនពួកគេជាច្រើនមកហើយដែលយើងបានបំផ្លាញពួកគេ ខណៈដែលពួកគេ(ពួកមុស្ហរីគីន)ធ្វើដំណើរឆ្លងកាត់លំនៅឋានរបស់ប្រជាជាតិដែលត្រូវបានគេបំផ្លាញទាំងនោះ និងបានមើលឃើញផ្ទាល់នឹងភ្នែកនូវស្លាកស្នាមដែលពួកគេ(ប្រជាជាតិជំនាន់មុន)បានទទួលរងនោះ? ពិតប្រាកដណាស់ អ្វីដែលបានកើតឡើងចំពោះបណ្តាប្រជាជាតិទាំងនោះនៃគ្រោះមហន្តរាយ និងការវិនាសអន្តរាយនោះ គឺជាមេរៀនសម្រាប់អ្នកដែលមានប្រាជ្ញាឈ្វេងយល់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើគ្មានការកំណត់ជាមុនពីម្ចាស់របស់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ដែលថាៈ ពិតណាស់ ទ្រង់នឹងមិនដាក់ទណ្ឌកម្មនរណាម្នាក់មុនពេលដែលមានភស្តុតាងបានទៅដល់ពួកគេ និងប្រសិនបើគ្មានការកំណត់ពេលវេលាច្បាស់លាស់អំពីទ្រង់ចំពោះពួកគេទេនោះ ទ្រង់នឹងដាក់ទណ្ឌកម្មពួកគេភ្លាមៗជាមិនខាន ពីព្រោះពួកគេសាកសមនឹងទទួលទណ្ឌកម្មបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)មានការអត់ធ្មត់ចំពោះអ្វីដែលពួកបដិសេធនិយាយចោទប្រកាន់មិនពិតមកលើអ្នក ហើយត្រូវលើកតម្កើងដោយការសរសើរចំពោះម្ចាស់របស់អ្នកនៅក្នុងការប្រតិបត្តិសឡាតហ្វាជើរមុនពេលថ្ងៃរះ នៅក្នុងការប្រតិបត្តិសឡាតអាសើរមុនពេលថ្ងៃលិច និងនៅក្នុងការប្រតិបត្តិសឡាតម៉ាហ្គ្រិបនិងអ៊ីស្ហាកនៅផ្នែកខ្លះនៃរាត្រី ហើយនិងនៅក្នុងការប្រតិបត្តិសឡាតហ្ស៊ូហោររនៅពេលថ្ងៃជ្រេ ព្រមទាំងក្នុងការប្រតិបត្តិសឡាតម៉ាហ្គ្រិបបន្ទាប់ពីថ្ងៃលិច។ សង្ឃឹមថាអ្នកនឹងទទួលបានពីអល់ឡោះនូវផលបុណ្យដែលអ្នកពេញចិត្ត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នកកុំសម្លឹងមើលទៅកាន់អ្វីដែលយើងបានប្រទានឲ្យពួកដែលបដិសេធទាំងនោះអំពីការសើយសុខដែលពួកគេរីករាយជាមួយវានៃការលម្អនៃជីវិតលោកិយនេះដើម្បីយើងនឹងសាកល្បងពួកគេឲ្យសោះ។ ពិតប្រាកដណាស់ អ្វីដែលយើងបានប្រទានវាឲ្យពួកទាំងនោះ គឺនឹងបាត់បង់ទៅវិញ។ តែផលបុណ្យនៃម្ចាស់របស់អ្នកដែលទ្រង់បានសន្យានឹងផ្តល់វាដល់អ្នក រហូតដល់អ្នកពេញចិត្តនោះ គឺវាល្អប្រសើរជាងអ្វីដែលពួកគេសើយសុខនឹងវានៅក្នុងលោកិយនៃភាពរីករាយដែលមិនស្ថិតស្ថេរនេះទៅទៀត ហើយវានឹងស្ថិតស្ថេរជាប់ជានិច្ច ពីព្រោះវាគ្មានទីបញ្ចប់ឡើយ(ស្ថិតស្ថេរជាអមតៈ)។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)បង្គាប់ឲ្យក្រុមគ្រួសាររបស់អ្នកប្រតិបត្តិសឡាត និងចូរអ្នកអត់ធ្មត់លើការប្រតិបត្តិវា។ យើងមិនទាមទារលាភសក្ការៈពីអ្នកសម្រាប់ខ្លួនអ្នក និងសម្រាប់អ្នកដទៃឡើយ។ យើងទេដែលជាអ្នកទទួលខុសត្រូវផ្គត់ផ្គង់លាភសក្ការៈដល់អ្នកនោះ។ ហើយលទ្ធផលចុងក្រោយដែលត្រូវបានគេកោតសរសើរនៅក្នុងលោកិយនិងថ្ងៃបរលោកនោះ គឺសម្រាប់អ្នកដែលកោតខ្លាចអល់ឡោះ ដោយពួកគេអនុវត្តតាមបទបញ្ជាទាំងឡាយរបស់ទ្រង់ និងចៀសវាងពីប្រការទាំងឡាយដែលទ្រង់បានហាមឃាត់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកប្រឆាំងដែលបដិសេធនឹងព្យាការីមូហាំម៉ាត់ទាំងនោះបាននិយាយថាៈ ហេតុអ្វីបានជាមូហាំម៉ាត់មិននាំមកនូវសញ្ញាភស្តុតាងណាមួយពីម្ចាស់របស់គេមកឲ្យពួកយើងដែលបញ្ជាក់ទៅលើសច្ចភាពរបស់គេ ដែលថាគេពិតជាអ្នកនាំសារ(របស់អល់ឡោះ)នោះ? តើគម្ពីរគួរអានដែលវាគឺជាការបញ្ជាក់ទៅលើបណ្តាគម្ពីរដែលបានបញ្ចុះពីលើមេឃពីមុនមកនោះមិនបានមកដល់ពួកដែលបដិសេធទាំងនោះទេឬ?"
    },
    {
      "resource_id": 792,
      "text": "ហើយពិតប្រាកដណាស់ ប្រសិនបើយើងបំផ្លាញពួកដែលបដិសេធនឹងព្យាការីមូហាំម៉ាត់ទាំងនោះ ដោយបញ្ចុះនូវទណ្ឌកម្មទៅលើពួកគេដោយសារតែការប្រឆាំង និងភាពរឹងរូសរបស់ពួកគេមុននឹងយើងបញ្ជូនអ្នកនាំសារម្នាក់ទៅកាន់ពួកគេ និង(មុននឹង)បញ្ចុះគម្ពីរទៅឲ្យពួកគេនោះ នៅថ្ងៃបរលោក ពួកគេពិតជានឹងនិយាយដោះសារចំពោះការប្រឆាំងរបស់ពួកគេថាៈ ឱម្ចាស់របស់ពួកយើង! ហេតុអ្វីបានជាទ្រង់មិនបញ្ជូនអ្នកនាំសារម្នាក់មកឲ្យពួកយើងកាលនៅក្នុងលោកិយ ដើម្បីឲ្យពួកយើងមានជំនឿចំពោះគេ(អ្នកនាំសារ) និងដើរតាមបណ្តាភស្តុតាង(របស់ទ្រង់)ដែលគេ(អ្នកនាំសារ)បាននាំមក មុនពេលដែលភាពអាប់ឱននិងភាពអាម៉ាស់ធ្លាក់មកលើពួកយើង ដោយទទួលនូវទណ្ឌកម្មរបស់ទ្រង់?"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកដែលបដិសេធទាំងនោះថាៈ រាល់បុគ្គលម្នាក់ៗក្នុងចំណោមពួកយើងនិងក្នុងចំណោមពួកអ្នក គឺសុទ្ធតែរង់ចាំមើលនូវអ្វីដែលអល់ឡោះនឹងវិនិច្ឆ័យ។ ដូច្នេះ ចូរពួកអ្នកទាំងអស់គ្នារង់ចាំមើលចុះ! ពួកអ្នកនឹងដឹង(ដោយចៀសមិនផុត)ថាៈ តើអ្នកណាដែលស្ថិតនៅមាគ៌ាដ៏ត្រឹមត្រូវ និងអ្នកណាដែលទទួលបានការចង្អុលបង្ហាញ(ពីអល់ឡោះ)នោះ? តើពួកយើង ឬក៏ជាពួកអ្នក?"
    }
  ],
  "meta": {
    "translation_name": "Khmer Mokhtasar",
    "author_name": "Khmer Mokhtasar",
    "filters": { "resource_id": 792, "chapter_number": "20" }
  }
}
