{
  "translations": [
    { "resource_id": 95, "text": "Ta' Ha'" },
    {
      "resource_id": 95,
      "text": "We did not reveal the Qur'an to you to cause you distress;"
    },
    {
      "resource_id": 95,
      "text": "it is only a reminder for him who fears Allah;<sup foot_note=\"179039\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "a revelation from Him Who created the earth and the high heavens."
    },
    {
      "resource_id": 95,
      "text": "The Most Compassionate Lord is settled on the Throne (of the Universe).<sup foot_note=\"179040\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "To Him belongs all that is in the heavens and all that is in the earth, and all that is in between, and all that is beneath the soil."
    },
    {
      "resource_id": 95,
      "text": "Whether you speak out aloud (or in a low voice), He knows what is said secretly, and even that which is most hidden.<sup foot_note=\"179041\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Allah - there is no god but He. His are the most excellent names.<sup foot_note=\"179042\">1</sup>"
    },
    { "resource_id": 95, "text": "Has the story of Moses reached you?" },
    {
      "resource_id": 95,
      "text": "When he saw a fire<sup foot_note=\"179043\">1</sup> and said to his family: \"Hold on! I have just perceived a fire; perhaps I will bring a brand from it for you, or I will find some guidance at the fire about the way to follow.\"<sup foot_note=\"179044\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "When he came to it, a voice called out: \"Moses!"
    },
    {
      "resource_id": 95,
      "text": "Verily I am your Lord! Take off your shoes.<sup foot_note=\"179045\">1</sup> You are in the sacred valley, Tuwa!<sup foot_note=\"179046\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "I Myself have chosen you; therefore, give ear to what is revealed."
    },
    {
      "resource_id": 95,
      "text": "Verily I am Allah. There is no god beside Me. So serve Me and establish Prayers to remember Me.<sup foot_note=\"179047\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "The Hour of Resurrection is coming. I have willed to keep the time of its coming hidden so that everyone may be recompensed in accordance with his effort.<sup foot_note=\"179048\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Let him who does not believe in it and follows his lust not turn your thought away from it, lest you are ruined."
    },
    {
      "resource_id": 95,
      "text": "And what is in your right hand, O Moses?\"<sup foot_note=\"179049\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Moses answered: \"This is my staff. I lean on it (when I walk), and with it I beat down leaves for my flock, and I have many other uses for it.\"<sup foot_note=\"179050\">1</sup>"
    },
    { "resource_id": 95, "text": "He said: \"Moses, throw it down.\"" },
    {
      "resource_id": 95,
      "text": "So he threw it down, and lo! it was a rapidly moving snake."
    },
    {
      "resource_id": 95,
      "text": "Then He said: \"Seize it and have no fear. We shall restore it to its former state."
    },
    {
      "resource_id": 95,
      "text": "And place your hand in your armpit, it will come forth shining white, without blemish.<sup foot_note=\"179051\">1</sup> This is another Sign of Allah,"
    },
    {
      "resource_id": 95,
      "text": "for We shall show you some of Our greatest Signs."
    },
    {
      "resource_id": 95,
      "text": "And go to Pharaoh now for he has transgressed all bounds.\""
    },
    {
      "resource_id": 95,
      "text": "Moses said: \"Lord! Open my breast for me;<sup foot_note=\"179052\">1</sup>"
    },
    { "resource_id": 95, "text": "and ease my task for me," },
    { "resource_id": 95, "text": "and loosen the knot from my tongue" },
    {
      "resource_id": 95,
      "text": "so that they may understand my speech;<sup foot_note=\"179053\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "and appoint for me, from my household, someone who will help me bear my burden -"
    },
    {
      "resource_id": 95,
      "text": "Aaron, my brother.<sup foot_note=\"179054\">1</sup>"
    },
    { "resource_id": 95, "text": "Strengthen me through him" },
    { "resource_id": 95, "text": "and let him share my task" },
    { "resource_id": 95, "text": "that we may abundantly extol Your glory;" },
    { "resource_id": 95, "text": "and may remember You much." },
    { "resource_id": 95, "text": "Verily, You have always watched over us.\"" },
    {
      "resource_id": 95,
      "text": "He said: \"Moses, your petition is granted."
    },
    {
      "resource_id": 95,
      "text": "We have again bestowed Our favour upon you.<sup foot_note=\"179055\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Recall, when We indicated to your mother through inspiration:"
    },
    {
      "resource_id": 95,
      "text": "'Put the baby into a chest and then throw him in the river. The river will throw him up on the shore, and then an enemy of Mine and an enemy of his will take him.' And I spread My love over you in order that you might be reared in My sight."
    },
    {
      "resource_id": 95,
      "text": "Recall, when your sister went along, saying: 'Shall I direct you to one who will take charge of him?' Thus We brought you back to your mother so that her heart might be gladdened and she might not grieve. Moses, recall when you slew a person. We delivered you from distress and made you go through several trials. Then you stayed for several years among the people of Midian, and now you have come at the right moment as ordained."
    },
    { "resource_id": 95, "text": "I have chosen you for My service." },
    {
      "resource_id": 95,
      "text": "So go forth, both you and your brother, with My Signs, and do not slacken in remembering Me."
    },
    {
      "resource_id": 95,
      "text": "Go both of you to Pharaoh, for he has transgressed all bounds,"
    },
    {
      "resource_id": 95,
      "text": "and speak to him gently, perhaps he may take heed or fear (Allah).\"<sup foot_note=\"179056\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "The two said:\"<sup foot_note=\"179057\">1</sup> Lord! We fear he may commit excesses against us, or transgress all bounds.\""
    },
    {
      "resource_id": 95,
      "text": "He said: \"Have no fear. I am with you, hearing and seeing all."
    },
    {
      "resource_id": 95,
      "text": "So, go to him, and say: 'Behold, both of us are the Messengers of your Lord. Let the Children of Israel go with us, and do not chastise them. We have come to you with a sign from your Lord; and peace shall be for him who follows the true guidance."
    },
    {
      "resource_id": 95,
      "text": "It has been revealed to us that chastisement awaits those who called the lie to the truth and turned away from it.' \"<sup foot_note=\"179058\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Pharaoh<sup foot_note=\"179059\">1</sup> said:\" Moses!<sup foot_note=\"179060\">2</sup> Who is the Lord of the two of you?\""
    },
    {
      "resource_id": 95,
      "text": "He said: \"Our Lord is He<sup foot_note=\"179061\">1</sup> Who gave everything its form and then guided it.\"<sup foot_note=\"179062\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Pharaoh asked: \"Then, what is the state of the former generations?\"<sup foot_note=\"179063\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Moses said: \"Its knowledge is with my Lord, recorded in the Book. My Lord does not err, nor does He forget.\"<sup foot_note=\"179064\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "He<sup foot_note=\"179065\">1</sup> it is Who spread the earth for you; and made in it paths for you, and sent down water from the sky, and then through it We brought forth many species of diverse plants."
    },
    {
      "resource_id": 95,
      "text": "So eat yourself and pasture your cattle. Surely there are many Signs in this for people of understanding.<sup foot_note=\"179066\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "From this very earth We created you and to the same earth We shall cause you to return, and from it We shall bring you forth to life again.<sup foot_note=\"179067\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Indeed We showed Pharaoh Our Signs,<sup foot_note=\"179068\">1</sup> all of them, but he declared them to be false and rejected them."
    },
    {
      "resource_id": 95,
      "text": "He said: \"Have you come to us to drive us out of our land by your sorcery?<sup foot_note=\"179069\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "We shall confront you with a sorcery like your own. So appoint a day when both of us might meet face to face in an open space; an appointment which neither we nor you shall fail to keep.\""
    },
    {
      "resource_id": 95,
      "text": "Moses said: \"The appointment to meet you is on the Day of the Feast and let all people come together before noon.\"<sup foot_note=\"179070\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Pharaoh went back and concerted all his stratagem and returned for the encounter.<sup foot_note=\"179071\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "(At the time of the encounter) Moses said to them:<sup foot_note=\"179072\">1</sup> \"Woe to you! Do not invent falsehoods against Allah<sup foot_note=\"179073\">2</sup> lest He destroy you with a scourge. Surely those who invent lies shall come to grief.\""
    },
    {
      "resource_id": 95,
      "text": "Thereupon they wrangled among themselves about the matter and conferred in secret.<sup foot_note=\"179074\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Some of them said:<sup foot_note=\"179075\">1</sup> \"These two are magicians, who want to drive you out of your land with their magic and to destroy your excellent way of life.<sup foot_note=\"179076\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "So muster all your stratagem and come forth in a row.<sup foot_note=\"179077\">1</sup> Whoever prevails today shall triumph.\""
    },
    {
      "resource_id": 95,
      "text": "The magicians<sup foot_note=\"179078\">1</sup> said: \"Moses, will you throw down or shall we be the first to throw?\""
    },
    {
      "resource_id": 95,
      "text": "Moses replied: \"No, let it be you to throw first.\" Then suddenly it appeared to Moses, owing to their magic,<sup foot_note=\"179079\">1</sup> as if their ropes and staffs were running."
    },
    {
      "resource_id": 95,
      "text": "So Moses' heart was filled with fear.<sup foot_note=\"179080\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "We said to him: \"Have no fear; for it is you who will prevail."
    },
    {
      "resource_id": 95,
      "text": "And throw down what is in your right hand; it will swallow up all that they have wrought. They have wrought only a magician's stratagem.<sup foot_note=\"179081\">1</sup> A magician cannot come to any good, come whence he may.\""
    },
    {
      "resource_id": 95,
      "text": "Eventually the magicians were impelled to fall down prostrate<sup foot_note=\"179082\">1</sup> and said: \"We believe in the Lord of Moses and Aaron.\"<sup foot_note=\"179083\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Pharaoh said: \"What! Did you believe in Him even before I permitted you to do so? Surely, he must be your chief who taught you magic.<sup foot_note=\"179084\">1</sup> Now I will certainly cut off your hands and your feet on opposite sides,<sup foot_note=\"179085\">2</sup> and will crucify you on the trunks of palm-trees,<sup foot_note=\"179086\">3</sup> and then you will come to know which of us can inflict sterner and more lasting torment.\"<sup foot_note=\"179087\">4</sup>"
    },
    {
      "resource_id": 95,
      "text": "The magicians answered: \"By Him Who has created us, we shall never prefer you to the Truth after manifest Signs have come to us.<sup foot_note=\"179088\">1</sup> So decree whatever you will. Your decree will pertain, at the most, to the present life of the world."
    },
    {
      "resource_id": 95,
      "text": "We believe in our Lord that He may forgive us our sins and also forgive us the practice of magic to which you had compelled us. Allah is the Best and He alone will abide.\""
    },
    {
      "resource_id": 95,
      "text": "The truth is<sup foot_note=\"179089\">1</sup> that Hell awaits him who comes to his Lord laden with sin; he shall neither die in it nor live.<sup foot_note=\"179090\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "But he who comes to Him with faith and righteous works shall be exalted to high ranks,"
    },
    {
      "resource_id": 95,
      "text": "and shall live for ever in everlasting Gardens beneath which rivers flow. Such will be the reward of those who purify themselves."
    },
    {
      "resource_id": 95,
      "text": "Most certainly We<sup foot_note=\"179091\">1</sup> revealed to Moses: \"Proceed with My servants in the night and strike for them a dry path in the sea.<sup foot_note=\"179092\">2</sup> Have no fear of being overtaken, nor be afraid of treading through the sea.\""
    },
    {
      "resource_id": 95,
      "text": "Pharaoh pursued them with his hosts, but they were fully overwhelmed by the sea.<sup foot_note=\"179093\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Pharaoh led his people astray; he did not guide them aright.<sup foot_note=\"179094\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Children of Israel!<sup foot_note=\"179095\">1</sup> We saved you from your enemy and made a covenant with you on the right side of the Mount<sup foot_note=\"179096\">2</sup><sup foot_note=\"179097\">3</sup> and sent down on you manna and quails,<sup foot_note=\"179098\">4</sup>"
    },
    {
      "resource_id": 95,
      "text": "saying: \"Partake of the good things that We have provided for you, but do not transgress lest My wrath fall upon you; for he upon whom My wrath falls is ruined."
    },
    {
      "resource_id": 95,
      "text": "But I am indeed Most Forgiving to him who repents and believes and does righteous works and keeps to the Right Way.\"<sup foot_note=\"179099\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "\"But, O Moses,<sup foot_note=\"179100\">1</sup> what has made you come in haste from your people?\"<sup foot_note=\"179101\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "He said: \"They are close behind me, and I hastened to You, Lord, that You may be pleased with me.\""
    },
    {
      "resource_id": 95,
      "text": "Said He: \"Verily We tested your people in your absence and the Samiri<sup foot_note=\"179102\">1</sup> led them astray.\""
    },
    {
      "resource_id": 95,
      "text": "Moses returned to his people full of wrath and grief, and said: \"My people! Has your Lord not made good an excellent promise He made to you?<sup foot_note=\"179103\">1</sup> And has a long time passed since those promises were fulfilled?<sup foot_note=\"179104\">2</sup> Or was it to incur the wrath of your Lord that you broke your promise with me?\"<sup foot_note=\"179105\">3</sup>"
    },
    {
      "resource_id": 95,
      "text": "They answered: \"We did not break our promise with you out of our own volition; but we were laden with the load of people's ornaments, and we simply threw them down<sup foot_note=\"179106\">1</sup>(into the fire), and<sup foot_note=\"179107\">2</sup> the Samiri also threw down something,"
    },
    {
      "resource_id": 95,
      "text": "and brought out of there (from the molten gold) the effigy of a calf that lowed.\" The people cried out: \"This is your deity and the deity of Moses, whom Moses has forgotten.\""
    },
    {
      "resource_id": 95,
      "text": "Did they not see that it did not return a word to them, and had no power either to hurt them or to cause them any benefit?"
    },
    {
      "resource_id": 95,
      "text": "Certainly Aaron had said to them even before (the return of Moses): \"My people, you were fallen into error because of the calf. Surely your Lord is Most Compassionate; so follow me and obey my command.\""
    },
    {
      "resource_id": 95,
      "text": "But they answered: \"By no means shall we cease to worship it until Moses returns to us.\"<sup foot_note=\"179108\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "(After rebuking his people) Moses turned to Aaron and said: \"Aaron! What prevented you, when you saw them going astray,"
    },
    {
      "resource_id": 95,
      "text": "from following my way? Have you disobeyed my command?\"<sup foot_note=\"179109\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Aaron answered: \"Son of my mother! Do not seize me with my beard, nor by (the hair of) my head.<sup foot_note=\"179110\">1</sup> I feared that on returning you might say: 'You sowed discord among the Children of Israel, and did not pay heed to my words.'\"<sup foot_note=\"179111\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Moses said: \"What, then, is your case, O Samiri?\""
    },
    {
      "resource_id": 95,
      "text": "He answered: \"I saw what the people did not see. So I took a handful of dust from the trail of the Messenger, and I flung it (into the fire). Thus did my mind prompt me.\"<sup foot_note=\"179112\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Moses said: \"Be gone, then. All your life you shall cry: 'Untouchable.'<sup foot_note=\"179113\">1</sup> There awaits a term for your reckoning that you cannot fail to keep. Now look at your god that you devotedly adored: We shall burn it and scatter its remains in the sea."
    },
    {
      "resource_id": 95,
      "text": "Your God is none else than Allah, beside Whom there is no god. His knowledge embraces everything.\""
    },
    {
      "resource_id": 95,
      "text": "(O Muhammad),<sup foot_note=\"179114\">1</sup> thus do We recount to you the events of the past, and We have bestowed upon you from Ourself an admonition.<sup foot_note=\"179115\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "He who turns away from it will surely bear a heavy burden on the Day of Resurrection,"
    },
    {
      "resource_id": 95,
      "text": "and will abide under this burden for ever. Grievous shall be the burden on the Day of Resurrection,<sup foot_note=\"179116\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "the Day when the Trumpet shall be sounded<sup foot_note=\"179117\">1</sup> and We shall muster the sinners, their eyes turned blue with terror.<sup foot_note=\"179118\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "They shall whisper among themselves: \"You stayed on the earth barely ten days.\"<sup foot_note=\"179119\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "We know well<sup foot_note=\"179120\">1</sup> what they will say to one another: We also know that even the most cautious in his estimate will say: \"You lived in the world no more than a day.\"<sup foot_note=\"179121\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "They ask you concerning the mountains: \"Where will they go?\" Say: \"My Lord will scatter them like dust,"
    },
    { "resource_id": 95, "text": "and leave the earth a levelled plain" },
    {
      "resource_id": 95,
      "text": "in which you shall find no crookedness or curvature.<sup foot_note=\"179122\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "On that Day people shall follow straight on to the call of the summoner, no one daring to show any haughtiness. Their voices shall be hushed before the Most Compassionate Lord, so that you will hear nothing but a whispering murmur.<sup foot_note=\"179123\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "On that Day intercession shall not avail save of him whom the Most Compassionate Lord permits, and whose word of intercession is pleasing to Him.<sup foot_note=\"179124\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "He knows all that is ahead of them and all that is behind them, while the others do not know.<sup foot_note=\"179125\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "All faces shall be humbled before the Ever-Living, the Self-Subsisting Lord, and he who bears the burden of iniquity will have failed;"
    },
    {
      "resource_id": 95,
      "text": "but whosoever does righteous works, being a believer, shall have no fear of suffering wrong or loss.\"<sup foot_note=\"179126\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "(O Muhammad), thus have We revealed this as an Arabic Qur'an<sup foot_note=\"179127\">1</sup> and have expounded in it warning in diverse ways so that they may avoid evil or become heedful.<sup foot_note=\"179128\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Exalted is Allah, the True King!<sup foot_note=\"179129\">1</sup> Hasten not with reciting the Qur'an before its revelation to you is finished, and pray: \"Lord! Increase me in knowledge.\"<sup foot_note=\"179130\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Most certainly We<sup foot_note=\"179131\">1</sup> had given Adam a command before,<sup foot_note=\"179132\">2</sup> but he forgot. We found him lacking in firmness of resolution.<sup foot_note=\"179133\">3</sup>"
    },
    {
      "resource_id": 95,
      "text": "Recall when We said to the angels: \"Prostrate yourselves before Adam\"; all prostrated themselves save Iblis. He refused."
    },
    {
      "resource_id": 95,
      "text": "Then We said: \"Adam!<sup foot_note=\"179134\">1</sup> He is an enemy to you and to your wife.<sup foot_note=\"179135\">2</sup> So let him not drive both of you out of Paradise<sup foot_note=\"179136\">3</sup> and plunge you into affliction,"
    },
    {
      "resource_id": 95,
      "text": "(for in Paradise) neither are you hungry nor naked,"
    },
    {
      "resource_id": 95,
      "text": "nor face thirst or scorching heat.\"<sup foot_note=\"179137\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "But Satan seduced him,<sup foot_note=\"179138\">1</sup> saying: \"Adam! Shall I direct you to a tree of eternal life and an abiding kingdom?\"<sup foot_note=\"179139\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Then the two of them ate the fruit of that tree and their shameful parts became revealed to each other, and they began to cover themselves with the leaves from the Garden.<sup foot_note=\"179140\">1</sup> Thus Adam disobeyed his Lord and strayed into error.<sup foot_note=\"179141\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Thereafter his Lord exalted him,<sup foot_note=\"179142\">1</sup> accepted his repentance, and bestowed guidance upon him,"
    },
    {
      "resource_id": 95,
      "text": "and said:<sup foot_note=\"179143\">1</sup> \"Get down, both of you, (that is, man and Satan), and be out of it; each of you shall be an enemy to the other. Henceforth if there comes to you a guidance from Me, then whosoever follows My guidance shall neither go astray nor suffer misery."
    },
    {
      "resource_id": 95,
      "text": "But whosoever turns away from this Admonition from Me shall have a straitened life;<sup foot_note=\"179144\">1</sup> We shall raise him blind on the Day of Resurrection,\"<sup foot_note=\"179145\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "where-upon he will say: \"Lord! Why have You raised me blind when I had sight in the world?\""
    },
    {
      "resource_id": 95,
      "text": "He will say: \"Even so it is. Our Signs came to you and you ignored them. So shall you be ignored this Day.\"<sup foot_note=\"179146\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Thus do We requite him who transgresses and does not believe in the signs of your Lord<sup foot_note=\"179148\">1</sup> (during the life of the world); and surely the punishment of the Hereafter is even more terrible and more enduring."
    },
    {
      "resource_id": 95,
      "text": "Did they<sup foot_note=\"179149\">1</sup> not find any guidance in the fact that We destroyed many nations in whose ruined dwelling-places they now walk about? Surely there are many Signs in them for people endowed with wisdom.<sup foot_note=\"179150\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Were it not for a word already gone from your Lord, the decree (of their destruction) would have come to pass."
    },
    {
      "resource_id": 95,
      "text": "So bear patiently with what they say. Glorify your Lord, praising Him before sunrise and before sunset, and in the watches of the night,<sup foot_note=\"179151\">1</sup> and glorify Him and at the ends of the day that you may attain to happiness.<sup foot_note=\"179152\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Do not turn your eyes covetously towards the embellishments of worldly life that We have bestowed upon various kinds of people to test them. But the clean provision bestowed upon you<sup foot_note=\"179153\">1</sup> by your Lord is better and more enduring."
    },
    {
      "resource_id": 95,
      "text": "Enjoin Prayer on your household,<sup foot_note=\"179154\">1</sup> and do keep observing it. We do not ask you for any worldly provision; rather, it is We Who provide you, and ultimately the pious will end up the best.<sup foot_note=\"179155\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "They ask: \"Why does he not bring us a (miraculous) sign from his Lord?\" Has there not come to them a Book containing the teachings of the previous scriptures?<sup foot_note=\"179156\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Had We destroyed them through some calamity before his coming, they would have said: \"Our Lord! Why did You not send any Messenger to us that we might have followed Your signs before being humbled and disgraced?\""
    },
    {
      "resource_id": 95,
      "text": "Tell them, (O Muhammad): \"Everyone is waiting for his end.<sup foot_note=\"179157\">1</sup> Wait, then, and you will soon know who are the people of the Right Way, and are rightly-guided.\""
    }
  ],
  "meta": {
    "translation_name": "Tafheem-ul-Quran - Abul Ala Maududi",
    "author_name": "Sayyid Abul Ala Maududi",
    "filters": { "resource_id": 95, "chapter_number": "20" }
  }
}
