{
  "translations": [
    { "resource_id": 124, "text": "Hâ. Mîm." },
    {
      "resource_id": 124,
      "text": "Kitap, azîz ve hakîm olan Allah tarafından indirilmiştir."
    },
    {
      "resource_id": 124,
      "text": "Şüphesiz göklerde ve yerde inananlar için birçok âyetler vardır."
    },
    {
      "resource_id": 124,
      "text": "Sizin yaratılışınızda ve (Allah'ın) yeryüzünde yaydığı canlılarda, kesin olarak inanan bir toplum için ibret verici işaretler vardır."
    },
    {
      "resource_id": 124,
      "text": "Gecenin ve gündüzün değişmesinde, Allah'ın gökten indirmiş olduğu rızıkta (yağmurda) ve ölümünden sonra yeri onunla diriltmesinde, rüzgârları değişik yönlerden estirmesinde, aklını kullanan toplum için dersler vardır."
    },
    {
      "resource_id": 124,
      "text": "İşte sana gerçek olarak okuduğumuz bunlar Allah'ın âyetleridir. Artık Allah'tan ve O'nun âyetlerinden sonra hangi söze inanacaklar?"
    },
    {
      "resource_id": 124,
      "text": "Vay haline, her yalancı ve günahkâr kişinin!"
    },
    {
      "resource_id": 124,
      "text": "O, Allah'ın kendisine okunan âyetlerini işitir de sonra büyüklük taslayarak sanki hiç onları duymamış gibi (küfründe) direnir. İşte onu acı bir azap ile müjdele!"
    },
    {
      "resource_id": 124,
      "text": "(O) âyetlerimizden bir şey öğrendiği zaman onlarla alay eder. Onlar için alçaltıcı bir azap vardır!"
    },
    {
      "resource_id": 124,
      "text": "Ötelerinde de cehennem vardır. Kazandıkları şeylerde, Allah'ı bırakıp edindikleri dostlar da onlara hiçbir fayda vermez. Büyük azap onlaradır."
    },
    {
      "resource_id": 124,
      "text": "İşte bu Kur'an bir hidayettir. Rablerinin âyetlerini inkâr edenlere gelince, onlara en kötüsünden, elem verici bir azap vardır."
    },
    {
      "resource_id": 124,
      "text": "Allah o (yüce) varlıktır ki, emri gereğince içinde gemilerin yüzmesi ve lütfedip verdiği rızkı aramanız için bir de şükredesiniz diye denizi size hazır hale getirmiştir."
    },
    {
      "resource_id": 124,
      "text": "O, göklerde ve yerde ne varsa hepsini, kendi katından (bir lütfu olmak üzere) size boyun eğdirmiştir. Elbette bunda düşünen bir toplum için ibretler vardır. "
    },
    {
      "resource_id": 124,
      "text": "İman edenlere söyle: Allah'ın (ceza) günlerinin geleceğini ummayanları bağışlasınlar. Çünkü Allah her toplumu, yaptığına göre cezalandıracaktır."
    },
    {
      "resource_id": 124,
      "text": "Kim sâlih amel işlerse faydası kendinedir, kim de kötülük yaparsa zararı yine kendinedir. Sonra Rabbinize döndürüleceksiniz."
    },
    {
      "resource_id": 124,
      "text": "Andolsun ki biz, İsrailoğullarına Kitap, hüküm ve peygamberlik verdik. Onları güzel rızıklarla besledik ve onları alemlere üstün kıldık."
    },
    {
      "resource_id": 124,
      "text": "Din konusunda onlara açık deliller verdik. Ama onlar kendilerine ilim geldikten sonra, aralarındaki çekememezlik yüzünden ayrılığa düştüler. Şüphesiz Rabbin, ayrılığa düştükleri şeyler hakkında kıyamet günü aralarında hüküm verecektir."
    },
    {
      "resource_id": 124,
      "text": "Sonra da seni din konusunda bir şeriat sahibi kıldık. Sen ona uy; bilmeyenlerin isteklerine uyma."
    },
    {
      "resource_id": 124,
      "text": "Çünkü onlar, Allah'a karşı sana hiçbir fayda vermezler. Doğrusu zalimler birbirlerinin dostlarıdır; Allah da takvâ sahiplerinin dostudur."
    },
    {
      "resource_id": 124,
      "text": "Bu (Kur'an), insanlar için basiret nurları, kesin olarak inanan bir toplum için hidayet ve rahmettir."
    },
    {
      "resource_id": 124,
      "text": "Yoksa kötülük işleyenler ölümlerinde ve sağlıklarında kendilerini, iman edip sâlih ameller işleyen kimseler ile bir mi tutacağımızı sandılar? Ne kötü hüküm veriyorlar!"
    },
    {
      "resource_id": 124,
      "text": "Allah, gökleri ve yeri yerli yerince yaratmıştır. Böylece herkes kazancına göre karşılık görür. Onlara haksızlık edilmez."
    },
    {
      "resource_id": 124,
      "text": "Hevâ ve hevesini  tanrı  edinen ve Allah'ın (kendi katındaki) bir bilgiye göre saptırdığı, kulağını ve kalbini mühürlediği, gözünün üstüne de perde çektiği kimseyi gördün mü? Şimdi onu Allah'tan başka kim doğru yola eriştirebilir? Hâla ibret almayacak mısınız?"
    },
    {
      "resource_id": 124,
      "text": "Dediler ki: Hayat ancak bu dünyada yaşadığımızdır . Ölürüz ve yaşarız. Bizi ancak zaman helâk eder. Bu hususta onların hiçbir bilgisi de yoktur. Onlar sadece zanna göre hüküm veriyorlar."
    },
    {
      "resource_id": 124,
      "text": "Onlara açıkça âyetlerimiz okunduğu zaman: Doğru sözlü iseniz atalarımızı getirin, demelerinden başka delilleri yoktur."
    },
    {
      "resource_id": 124,
      "text": "De ki: Allah sizi diriltir, sonra öldürür. Sonra sizi şüphe götürmeyen kıyamet gününde biraraya toplar. Fakat insanların çoğu bilmezler."
    },
    {
      "resource_id": 124,
      "text": "Göklerin ve yerin mülkü Allah'ındır. Kıyametin kopacağı gün var ya, işte o gün bâtıla sapanlar hüsrana uğrayacaklardır."
    },
    {
      "resource_id": 124,
      "text": "O gün her ümmeti, diz çökmüş görürsün. Her ümmet kendi kitabına çağırılır, (onlara şöyle denilir:) «Bu gün, yaptıklarınızla cezalandırılacaksınız!»"
    },
    {
      "resource_id": 124,
      "text": "«Bu, yüzünüze karşı gerçeği söyleyen kitabımızdır. Çünkü biz, yaptıklarınızı kaydediyorduk.»"
    },
    {
      "resource_id": 124,
      "text": "İman edip sâlih ameller işleyenlere gelince, Rableri onları rahmetine kabul eder. İşte apaçık kurtuluş budur."
    },
    {
      "resource_id": 124,
      "text": "Ama inkâr edenlere gelince onlara: Âyetlerim size okunmuş, siz de büyüklenip suçlu bir toplum olmuştunuz, değil mi? denilir."
    },
    {
      "resource_id": 124,
      "text": "«Allah'ın vaadi gerçektir, kıyamet gününde şüphe yoktur» dendiği zaman: Kıyametin ne olduğunu bilmiyoruz, onun bir tahminden ibaret olduğunu sanıyoruz; (onun hakkında) kesin bir bilgi elde etmiş değiliz, demiştiniz."
    },
    {
      "resource_id": 124,
      "text": "Yaptıklarının kötülükleri onlara görünmüş, alay edip durdukları şey onları kuşatmıştır."
    },
    {
      "resource_id": 124,
      "text": "Denilir ki: Bu güne kavuşacağınızı unuttuğunuz gibi biz de bugün sizi unuturuz. Yeriniz ateştir, yardımcılarınız da yoktur!"
    },
    {
      "resource_id": 124,
      "text": "Bunun böyle olmasının sebebi şudur: Siz Allah’ın âyetlerini alaya aldınız, dünya hayatı sizi aldattı. Artık bugün ateşten çıkarılmayacaklardır ve onların (Allah'ı) hoşnut etmeleri de istenmeyecektir."
    },
    {
      "resource_id": 124,
      "text": "Hamd, göklerin Rabbi, yerin Rabbi bütün âlemlerin Rabbi olan Allah'a mahsustur."
    },
    {
      "resource_id": 124,
      "text": "Göklerde ve yerde azamet yalnız O'nundur. O, azîzdir, hakîmdir."
    }
  ],
  "meta": {
    "translation_name": "Muslim Shahin",
    "author_name": "Muslim Shahin",
    "filters": { "resource_id": 124, "chapter_number": "45" }
  }
}
