{
  "translations": [
    { "resource_id": 158, "text": "ح م۔" },
    {
      "resource_id": 158,
      "text": "اس کتاب کا اتارا جانا ہے اس اللہ کی طرف سے جو زبردست کمال حکمت والا ہے"
    },
    {
      "resource_id": 158,
      "text": "یقینا آسمانوں اور زمین میں (بہت سی) نشانیاں ہیں ماننے والوں کے لیے"
    },
    {
      "resource_id": 158,
      "text": "اور تمہاری تخلیق میں اور جو اس نے پھیلادیے ہیں (زمین میں) جاندار ان میں بھی نشانیاں ہیں ان لوگوں کے لیے جو یقین کریں"
    },
    {
      "resource_id": 158,
      "text": "اور رات اور دن کے اختلاف میں اور اس میں جو اللہ آسمان سے رزق اتارتا ہے پھر زندہ کردیتا ہے اس سے زمین کو اس کی موت کے بعد اور ہوائوں کے چلنے میں نشانیاں ہیں ان لوگوں کے لیے جو عقل سے کام لیں"
    },
    {
      "resource_id": 158,
      "text": "یہ اللہ کی آیات ہیں جو ہم پڑھ کر سنا رہے ہیں آپ کو حق کے ساتھ تو اب اللہ اور اس کی آیات کے بعد اور کون سی بات ہے جس پر یہ لوگ ایمان لائیں گے ؟"
    },
    {
      "resource_id": 158,
      "text": "بربادی ہے ہر جھوٹ گھڑنے والے گنہگار کے لیے"
    },
    {
      "resource_id": 158,
      "text": "وہ سنتا ہے اللہ کی وہ آیات جو اسے پڑھ کر سنائی جاتی ہیں پھر وہ اڑ جاتا ہے ضد پر تکبر ّکرتے ہوئے جیسے کہ اس نے انہیں سنا ہی نہ ہو تو آپ ﷺ اسے ایک دردناک عذاب کی بشارت دے دیجئے"
    },
    {
      "resource_id": 158,
      "text": "اور جب ہماری آیات میں سے کوئی بات اس کے علم میں آتی ہے تو وہ اس کا مذاق اڑاتا ہے۔ یہی لوگ ہیں جن کے لیے اہانت آمیز عذاب ہوگا"
    },
    {
      "resource_id": 158,
      "text": "ان کے پیچھے جہنم ہے اور جو کچھ انہوں نے کمایا ہے وہ ان کے ذرا بھی کام نہیں آسکے گا اور نہ وہ جن کو انہوں نے اللہ کے سوا مدد گار بنا رکھا ہے اور ان کے لیے بہت بڑا عذاب ہوگا"
    },
    {
      "resource_id": 158,
      "text": "یہ (قرآن) ہے ہدایت۔ اور جن لوگوں نے اپنے رب کی آیات کا کفر کیا ان کے لیے بہت ہی دردناک عذاب ہوگا"
    },
    {
      "resource_id": 158,
      "text": "اللہ ہی ہے جس نے مسخر کردیا تمہارے لیے سمندر کو تاکہ اس میں کشتیاں چلیں اس کے حکم سے تاکہ تم تلاش کرو اس کا فضل اور تاکہ تم شکر ادا کرو"
    },
    {
      "resource_id": 158,
      "text": "اور اس نے مسخر کردیا تمہارے لیے اپنی طرف سے جو کچھ آسمانوں میں اور جو کچھ زمین میں ہے سب کچھ یقینا اس میں نشانیاں ہیں ان لوگوں کے لیے جو غور و فکر سے کام لیں"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ !) آپ \nاہل ِایمان سے کہہ دیجیے کہ وہ ذرا درگزر کریں ان لوگوں سے جو اللہ کے دنوں کی توقع نہیں رکھتے تاکہ اللہ بدلہ دے ایک قوم کو ان کی اپنی کمائی کے مطابق"
    },
    {
      "resource_id": 158,
      "text": "جس کسی نے اچھا کام کیا تو اس نے اپنے ہی (بھلے کے) لیے کیا اور جس کسی نے برا کام کیا تو اس کا وبال بھی اسی پر ہوگا پھر تم اپنے رب کی طرف لوٹا دیے جائو گے"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے بنی اسرائیل کو عطا کی کتاب حکومت اور نبوت اور ہم نے انہیں عطا کیں بہت سی پاکیزہ چیزیں اور انہیں ہم نے تمام جہان کی قوموں پر فضیلت دی"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے انہیں عطا کیں دین کے معاملہ میں واضح ہدایات اور انہوں نے نہیں اختلاف کیا مگر اس کے بعد کہ ان کے پاس علم آچکا تھا محض باہمی ِضدم ّضدا کے سبب سے یقینا آپ ﷺ کا رب فیصلہ کر دے گا ان کے مابین قیامت کے دن ان تمام باتوں کا جن میں وہ اختلاف کرتے رہے ہیں"
    },
    {
      "resource_id": 158,
      "text": "پھر (اے نبی ﷺ !) ہم نے آپ کو قائم کردیا دین کے معاملہ میں ایک صاف شاہراہ (شریعت) پر تو آپ اسی کی پیروی کریں اور ان لوگوں کی خواہشات کی پیروی نہ کیجیے جن کے پاس کوئی علم ہی نہیں ہے"
    },
    {
      "resource_id": 158,
      "text": "یہ لوگ اللہ کے مقابلے میں آپ کے کچھ بھی کام نہیں آسکیں گے اور یقینا یہ ظالم (مشرک) لوگ ایک دوسرے کے مدد گار ہیں جبکہ اللہ مددگار ہے متقین کا"
    },
    {
      "resource_id": 158,
      "text": "یہ ہیں آنکھیں کھولنے والی باتیں لوگوں کے لیے اور ہدایت اور رحمت ان لوگوں کے لیے جو ان پر یقین کریں"
    },
    {
      "resource_id": 158,
      "text": "جو لوگ ُ بری باتوں کا ارتکاب کر رہے ہیں کیا انہوں نے یہ سمجھ رکھا ہے کہ ہم انہیں ان لوگوں کی طرح کردیں گے جو ایمان لائے اور جنہوں نے نیک عمل کیے ؟ کہ ان کی زندگی اور موت ایک جیسی ہوجائے ؟ بہت برا فیصلہ ہے جو یہ لوگ کر رہے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور اللہ نے تو آسمان اور زمین کو حق (عدل) کے ساتھ پیدا کیا ہے تاکہ پورا پورا بدلہ دیا جائے ہر جان کو جو کچھ اس نے کمایا ہو اور ان پر کوئی ظلم نہ ہو"
    },
    {
      "resource_id": 158,
      "text": "کیا آپ نے دیکھا اس شخص کو جس نے اپنی خواہش ِ نفس کو اپنا معبود بنا رکھا ہے ؟ اور اللہ نے اسے گمراہ کر رکھا ہے اس کے علم کے باوجود اور اللہ نے اس کی سماعت اور اس کے دل پر مہر لگا دی ہے اور اس کی آنکھوں پر پردہ ڈال دیا ہے تو اللہ کے (اس فیصلے کے) بعداب کون اسے ہدایت دے سکتا ہے تو کیا تم لوگ نصیحت حاصل نہیں کرتے ؟"
    },
    {
      "resource_id": 158,
      "text": "وہ کہتے ہیں کہ نہیں ہے (کوئی اور زندگی) سوائے ہماری دنیا کی زندگی کے ہم خود ہی مرتے ہیں اور خود ہی جیتے ہیں اور ہمیں نہیں ہلاک کرتا مگر زمانہ حالانکہ ان کے پاس (اس بارے میں) کوئی علم نہیں ہے وہ تو صرف ظن سے کام لے رہے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور جب انہیں پڑھ کر سنائی جاتی ہیں ہماری روشن آیات تو نہیں ہوتی ان کی کوئی دلیل سوائے اس کے کہ وہ کہتے ہیں کہ (زندہ کر کے) لے آئو ہمارے آباء و اَجداد کو اگر تم سچے ہو"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ !) آپ کہیے کہ اللہ ہی تمہیں زندہ کرتا ہے پھر وہی تمہیں موت دے گا پھر تمہیں جمع کرے گا قیامت کے دن جس میں کوئی شک نہیں لیکن اکثر لوگ جانتے نہیں ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور اللہ ہی کے لیے ہے آسمانوں اور زمین کی بادشاہی اور جس دن قیامت قائم ہوگی اس دن جھٹلانے والے بڑے خسارے میں ہوں گے"
    },
    {
      "resource_id": 158,
      "text": "اور تم دیکھو گے کہ ہر امت گھٹنوں کے بل پڑی ہوگی ہر امت کو بلایا جائے گا اس کے اعمال نامے کی طرف آج تمہیں بدلہ دیا جائے گا ان اعمال کا جو تم کرتے رہے ہو"
    },
    {
      "resource_id": 158,
      "text": "یہ ہمارا (تیار کردہ) اعمال نامہ ہے جو تمہارے اوپر حق کے ساتھ گواہی دے گا جو کچھ تم کیا کرتے تھے ہم اسے لکھواتے جا رہے تھے۔"
    },
    {
      "resource_id": 158,
      "text": "پس جو لوگ ایمان لائے ہوں گے اور جنہوں نے نیک اعمال کیے ہوں گے تو ان کو داخل کر دے گا ان کا پروردگار اپنی رحمت میں۔ یہ بہت واضح کامیابی ہوگی"
    },
    {
      "resource_id": 158,
      "text": "اور وہ لوگ جنہوں نے کفر کیا تھا (ان سے اللہ پوچھے گا کہ) کیا تمہیں میری آیات پڑھ کر نہیں سنائی جاتی تھیں ؟ تو تم نے استکبار کیا اور تم مجرم لوگ تھے"
    },
    {
      "resource_id": 158,
      "text": "اور جب کہا جاتا کہ اللہ کا وعدہ سچ ہے اور قیامت آنے میں کوئی شک نہیں تو تم کہتے کہ ہم نہیں جانتے کہ قیامت کیا ہوتی ہے ہاں ہمیں ایک گمان سا تو ہوتا ہے اور ہم اس کا یقین کرنے والے نہیں ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور ان کے سامنے آجائیں گے ان کے وہ تمام ُ برے اعمال جو انہوں نے کیے تھے اور انہیں گھیرے میں لے لے گی وہی چیز جس کا وہ استہزا کیا کرتے تھے"
    },
    {
      "resource_id": 158,
      "text": "اور ان سے کہہ دیا جائے گا کہ آج ہم تمہیں اسی طرح نظر انداز کردیں گے جیسے تم نے اس دن کی ملاقات کو نظر انداز کررکھا تھا اور تمہارا ٹھکانہ اب آگ ہے اور تمہارے لیے کوئی مدد گار نہیں ہے"
    },
    {
      "resource_id": 158,
      "text": "یہ اس لیے کہ تم نے اللہ کی آیات کو مذاق بنا لیا تھا اور دنیا کی زندگی نے تمہیں دھوکے میں ڈالے رکھا تو آج انہیں نکالا نہیں جائے گا اس سے اور نہ ہی انہیں موقع دیا جائے گا کہ وہ توبہ کرلیں"
    },
    {
      "resource_id": 158,
      "text": "پس ُ کل تعریف اور کل شکر اللہ ہی کے لیے ہے جو آسمانوں کا اور زمین کا رب ہے اور تمام جہانوں کا رب ہے"
    },
    {
      "resource_id": 158,
      "text": "اور اسی کے لیے ہے بڑائی آسمانوں اور زمین میں۔ اور وہی ہے زبردست حکمت والا"
    }
  ],
  "meta": {
    "translation_name": "Bayan-ul-Quran",
    "author_name": "Dr. Israr Ahmad",
    "filters": { "resource_id": 158, "chapter_number": "45" }
  }
}
