{
  "translations": [
    { "resource_id": 167, "text": "Ha Meem." },
    {
      "resource_id": 167,
      "text": "This is revelation of the Book from Allah, the All-Mighty, the All-Wise."
    },
    {
      "resource_id": 167,
      "text": "Surely in the heavens and the earth, there are signs for those who have faith."
    },
    {
      "resource_id": 167,
      "text": "And in your creation and in the living beings that He scatters on the earth, there are signs for a people who believe."
    },
    {
      "resource_id": 167,
      "text": "And in the alternation of the day and the night, and in the provision He has sent down from the sky, then has revived the earth after its death, and in changing of the winds, there are signs for a people who understand."
    },
    {
      "resource_id": 167,
      "text": "These are Allah's verses that We recite to you rightly. Then, in which discourse, after Allah and His verses, will they believe?"
    },
    { "resource_id": 167, "text": "Woe to every sinful liar," },
    {
      "resource_id": 167,
      "text": "who hears Allah's verses being recited to him, then he remains adamant out of arrogance, as if he never heard them. So give him the ` good news' of a painful punishment."
    },
    {
      "resource_id": 167,
      "text": "And when he learns about something of Our verses, he takes it as a laughing stock. For such people, there is a humiliating punishment."
    },
    {
      "resource_id": 167,
      "text": "In front of them, there is Jahannam. And whatever they have earned will not be of any use to them, nor the patrons they have adopted instead of Allah. And for them, there is a great punishment."
    },
    {
      "resource_id": 167,
      "text": "This is a guidance. And those who reject the verses of their Lord, for them there is a painful punishment of the divine wrath."
    },
    {
      "resource_id": 167,
      "text": "Allah is the One who has subjugated for you the sea, so that the ships may sail in it with His command, and so that you may seek His grace, and so that you offer gratitude."
    },
    {
      "resource_id": 167,
      "text": "And He has subjugated for you whatever there is in the heavens and whatever there is in the earth, all from His own. Surely in this, there are signs for a people who reflect."
    },
    {
      "resource_id": 167,
      "text": "Tell those who believe that they should forgive those who do not believe in Allah's days, so that He may recompense a people for what they used to earn."
    },
    {
      "resource_id": 167,
      "text": "Whoever acts righteously, it is for his own benefit, and who does evil, it is against it. Then towards your Lord, you will be returned."
    },
    {
      "resource_id": 167,
      "text": "And We gave the children of Isra'il the book and the wisdom and the prophethood, and provided them with good things, and preferred them above the worlds."
    },
    {
      "resource_id": 167,
      "text": "And We gave them clear proofs of the Matter (i.e. the religion). So they did not fall into disagreement out of mutual jealousy, but after the knowledge had come to them. Surely your Lord will judge between them, on the Day of Judgment, in the matters in which they used to differ."
    },
    {
      "resource_id": 167,
      "text": "Then We have put you on a certain way of the Matter (i.e. the religion); so follow it, and do not follow the desires of those who do not know."
    },
    {
      "resource_id": 167,
      "text": "They will never avail you against Allah in the least. And the wrongdoers are friends to one another. And Allah is the friend of the God-fearing."
    },
    {
      "resource_id": 167,
      "text": "These are insights for the people, and guidance and mercy for a people who believe."
    },
    {
      "resource_id": 167,
      "text": "Do those who have committed evils assume that We will make them like those who believe and do righteous deeds, so as their life and death becomes equal? Evil is what they judge."
    },
    {
      "resource_id": 167,
      "text": "And Allah has created the heavens and the earth with just purpose, and so that everybody is recompensed for what he (or she) earned. And they will not be wronged."
    },
    {
      "resource_id": 167,
      "text": "So, have you seen him who has taken his desires as his god, and Allah has let him go astray, despite having knowledge, and has sealed his ear and his heart, and put a cover on his eye? Now who will guide him after Allah? Still, do you not take lesson?"
    },
    {
      "resource_id": 167,
      "text": "And they say, \"There is no life but our worldly life. We die and live, and nothing destroys us except time.\" And they have no knowledge about that; they do nothing but make conjectures."
    },
    {
      "resource_id": 167,
      "text": "And when Our verses are recited to them in all their clarity, their argument is none but that they say, \"Bring our fathers, if you are truthful.\" Say, \"Allah gives you life, then makes you die, then He will assemble you on the Day of Judgment in which there is no doubt, but most of the people do not know"
    },
    {
      "resource_id": 167,
      "text": "Say, \"Allah gives you life, then makes you die, then He will assemble you on the Day of Judgment in which there is no doubt, but most of the people do not know."
    },
    {
      "resource_id": 167,
      "text": "And to Allah belongs the kingdom of the heavens and the earth. And the day the Hour will take place, the adherents of falsehood shall lose."
    },
    {
      "resource_id": 167,
      "text": "And you will see every community kneeling down. Every community will be called to its Book (of record). Today you will be recompensed for what you used to do."
    },
    {
      "resource_id": 167,
      "text": "This is Our book that speaks against you with truth. We used to get recorded all that you used to do."
    },
    {
      "resource_id": 167,
      "text": "Then, as for those who believed and did righteous deeds, their Lord will admit them to His mercy. That is indeed the achievement, visible to all."
    },
    {
      "resource_id": 167,
      "text": "And as to those who disbelieved, (it will be said to them,) \" Had My verses not been recited to you? But you showed arrogance, and you were a guilty people."
    },
    {
      "resource_id": 167,
      "text": "And when it was said to you that Allah's promise is true and there is no doubt in the (arrival of the) Hour, you used to say, We do not know what the Hour is. We do not think (about it) but as an assumption, and we are not sure.\""
    },
    {
      "resource_id": 167,
      "text": "And revealed to them will be the evils of what they did, and encircled they will be by what they used to ridicule."
    },
    {
      "resource_id": 167,
      "text": "And it will be said, \"Today We will forget you like you forgot facing this your day, and your abode is the Fire, and for you there are no helpers at all."
    },
    {
      "resource_id": 167,
      "text": "That is because you took Allah's verses as a laughing stock, and the worldly life deceived you.\" So today they will neither be brought out of it, nor will they be asked to repent."
    },
    {
      "resource_id": 167,
      "text": "So, to Allah belongs all praise, who is the Lord of the heavens and the earth, the Lord of the worlds."
    },
    {
      "resource_id": 167,
      "text": "And to Him belongs majesty in the heavens and the earth. And He is the Mighty, the Wise."
    }
  ],
  "meta": {
    "translation_name": "Maarif-ul-Quran",
    "author_name": "Mufti Muhammad Shafi",
    "filters": { "resource_id": 167, "chapter_number": "45" }
  }
}
