{
  "translations": [
    {
      "resource_id": 173,
      "text": "Ħâ, Mîm: Il a déjà été question de telles lettres séparées au début de Sourate Al-Baqarah."
    },
    {
      "resource_id": 173,
      "text": "Ceci est le Coran, révélé par Allah, le Puissant, à qui personne ne tient tête, le Sage dans ce qu’Il crée, détermine et gère."
    },
    {
      "resource_id": 173,
      "text": "Il y a dans les Cieux et la Terre, des preuves du pouvoir d’Allah et de Son Unicité adressées aux croyants car ce sont eux qui tirent les enseignements des preuves."
    },
    {
      "resource_id": 173,
      "text": "Il y a aussi des preuves dans votre création, ô gens, création faite à partir d’une goutte de sperme puis d’un caillot de sang, puis d’une adhérence. Il y en a aussi dans les animaux qu’Allah répand sur la Terre. Tout ceci démontre Son Unicité à des gens persuadés qu’Allah est le Créateur."
    },
    {
      "resource_id": 173,
      "text": "Il y a aussi des preuves dans l’alternance du jour et de la nuit, dans la pluie qu’Allah fait descendre du Ciel afin de faire revivre la Terre, après avoir été morte et aride, en la couvrant de végétation, et dans la répartition des vents dans une direction donnée suivant vos intérêts. Ce sont là des preuves adressées à des gens qui raisonnent et qui s’en servent pour croire à l’Unicité d’Allah, à Son pouvoir de ressusciter et à Son pouvoir sur toute chose."
    },
    {
      "resource_id": 173,
      "text": "Ces signes et preuves, Nous te les récitons avec vérité, ô Messager, et s’ils ne croient pas aux paroles d’Allah révélées à Son serviteur et à Ses arguments, en quelles autres paroles croiront-ils et à quels autres arguments accorderont-ils du crédit?"
    },
    {
      "resource_id": 173,
      "text": "Le châtiment et l’anéantissement sont ce que réserve Allah à tout menteur commettant des péchés à outrance."
    },
    {
      "resource_id": 173,
      "text": "Ce mécréant entend les versets d’Allah dans le Coran qui lui sont récités mais il s’obstine malgré tout à mécroire et à commettre des péchés, tout en étant empli d’un orgueil le rendant réfractaire à l’acceptation de la vérité, comme s’il n’avait pas entendu les versets qu’on lui récite. Informe le, ô Messager, de ce qui leur sera préjudiciable dans l’au-delà: un châtiment douloureux les y attend."
    },
    {
      "resource_id": 173,
      "text": "Lorsqu’une partie du Coran lui parvient, il la tourne en dérision. Ceux qui raillent le Coran subiront un châtiment humiliant le Jour de la Résurrection."
    },
    {
      "resource_id": 173,
      "text": "Il y aura devant eux le feu de l’Enfer qui les attendra dans l’au-delà et les richesses qu’ils ont acquises ne s’interposeront pas entre eux et Allah, et les idoles qu’ils ont adorées en dehors de Lui ne les défendront point. Ils subiront un châtiment terrible le Jour de la Résurrection."
    },
    {
      "resource_id": 173,
      "text": "Ce Livre que Nous avons révélé à Notre Messager Muħammad, guide vers la voie de la vérité et ceux qui mécroient aux versets de leur Seigneur révélés à Son Messager, auront droit à un châtiment douloureux."
    },
    {
      "resource_id": 173,
      "text": "Ô gens, c’est Allah Seul qui a mis à votre disposition la mer afin que les bateaux y voguent par Son ordre et afin que vous alliez à la quête de Sa grâce en pratiquant toutes sortes de métiers licites, serez-vous reconnaissants envers Allah pour les bienfaits dont Il vous comble."
    },
    {
      "resource_id": 173,
      "text": "Allah a mis à votre disposition le Soleil, la Lune et les autres astres du Ciel ainsi que les rivières, les arbres, les montagnes et d’autres éléments contenus par la Terre. Ces bienfaits mis à votre disposition sont assurément des signes du pouvoir d’Allah et de Son Unicité adressés à ceux qui réfléchissent à Ses signes et en tirent des leçons."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis à ceux qui croient en Allah et en Son Messager: Ne tenez pas rigueur aux mécréants qui ne se soucient pas des bienfais d’Allah ni de ses calamités car Allah rétribuera les croyants endurants tout comme les mécréants transgresseurs selon la nature des œuvres qui auront été les leurs dans ce bas monde."
    },
    {
      "resource_id": 173,
      "text": "Quiconque accomplit une bonne action sera le seul à bénéficier de ses fruits. Allah, en effet, se passe de ses bonnes actions, et quiconque commet une mauvaise action sera le seul à subir la punition qui en découlera. En effet, ses mauvaises actions ne nuisent en rien à Allah."
    },
    {
      "resource_id": 173,
      "text": "Nous avons donné aux Israélites la Torah et leur avons fait don de la faculté de trancher les différents des gens grâce à ce Livre. En outre, Nous avons fait en sorte que la majorité des prophètes soient issus d’eux, de la descendance d’Abraham, les avons pourvus de nombre de bonnes choses et les avons préférés aux peuples de leurs époques."
    },
    {
      "resource_id": 173,
      "text": "Nous leur avons donné des preuves qui leur font distinguer le vrai du faux. Ils ne divergèrent qu’après qu’elles leur aient été explicitées par l’envoi de Notre Prophète Muħammad et ils n’ont été amenés à diverger que par l'injustice que certains d’entre eux infligeaient à d'autres, afin de se hisser à de hauts rangs et de gagner en prestige. Ô Messager, ton Seigneur jugera entre eux, le Jour de la Résurrection, au sujet de ce dont ils divergeaient dans ce bas monde et annoncera qui avait raison et qui avait tort."
    },
    {
      "resource_id": 173,
      "text": "Puis Nous t'avons fait suivre la voie, la tradition et la méthode conforme à Notre ordre que Nous avons donné auparavant à Nos messagers qui appelaient à la foi et à accomplir de bonnes œuvres. Suis donc cette législation au lieu de suivre les passions de ceux qui ne connaissent pas la vérité et dont les passions égarent de la vérité."
    },
    {
      "resource_id": 173,
      "text": "Si tu suivais les passions de ceux qui ne connaissent pas la vérité, ils ne pourraient aucunement te soustraire au châtiment d’Allah. Les injustes, adeptes de toutes religions et confessions, sont assurément alliés les uns des autres et se serrent les coudes face aux croyants. Or Allah ne secourt que les pieux qui se conforment à Ses commandements et renoncent à Ses interdits."
    },
    {
      "resource_id": 173,
      "text": "Ce Coran révélé à Notre Messager est une source de clarté grâce à laquelle les gens distinguent le vrai du faux, une guidée vers la vérité et une miséricorde adressée à des gens qui croient avec certitude, car ce sont eux qui sont guidé vers le droit chemin, avec pour seul désir que leur Seigneur les agrée, les fasse entrer au Paradis et les éloigne de l’Enfer."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui se rendent coupables de mécréance et de péchés pensent-ils que Nous leur réserverons une rétribution semblable à celle de ceux qui croient en Allah et accomplissent de bonnes œuvres? Les deux camps sont-ils égaux dans ce bas monde et dans l’au-delà? Que ce jugement, qui est le leur, est mauvais !"
    },
    {
      "resource_id": 173,
      "text": "Allah créa les Cieux et la Terre pour une raison supérieure et ne les pas créés vainement. Ceci, afin que chaque âme soit rétribuée selon le bien et le mal qu’elle a accompli et Allah ne lèse personne en soustrayant de ses bonnes actions ou en ajoutant à ses mauvaises."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, vois celui qui suit ses passions et en fait une divinité à qui il ne désobéit jamais. Allah l’a sciemment égaré car il mérite d’être égaré. De plus, Il scella son cœur, le rendant incapable d’écouter de manière bénéfique pour lui-même, et voila sa vue, le rendant incapable de voir la vérité. Qui donc lui facilitera l’accès à la vérité après qu’Allah l’eut égaré? Ne vous rappellerez-vous pas les préjudices récoltés par le suivi de la passion et les bénéfices récoltés par le suivi de la religion d’Allah?"
    },
    {
      "resource_id": 173,
      "text": "Les mécréants qui rejettent la réalité de la Ressuscitation disent: La seule vie qui existe est cette vie ici-bas et il n’y en aura pas d’autre. Des générations succèdent ainsi à d’autres et seul nous fait mourir l’écoulement du temps, représenté par l’alternance du jour et de la nuit. Or ils ne détiennent aucune preuve de leur rejet et n’avancent que des conjectures, or les conjectures ne remplacent en rien la vérité."
    },
    {
      "resource_id": 173,
      "text": "Lorsque Nos versets clairs sont récités aux polythéistes qui les rejettent, ils n’opposent comme argument que les paroles suivantes qu’ils adressent au Messager et à ses Compagnons: Faites revivre nos aïeux si vous êtes véridiques lorsque vous prétendez que nous serons ressuscités après la mort."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis-leur: Allah vous fait vivre lorsqu’Il vous crée puis Il vous fait mourir, puis Il vous rassemblera après votre mort le Jour de la Résurrection afin de vous demander des comptes et de vous rétribuer."
    },
    {
      "resource_id": 173,
      "text": "A Allah Seul revient la possession des Cieux et de la Terre. Personne ne mérite donc d’y être adoré et lorsque surviendra l’Heure, où Allah ressuscitera les morts afin de leur demander des comptes et les rétribuer, les adeptes du faux qui adoraient autre qu’Allah et veillaient à invalider le vrai et à établir le faux, seront les perdants."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, si tu voyais ce jour-là les membres de chaque communauté à genoux attendant ce qu’il adviendra d’eux et appelés à consulter le livre de leurs œuvres consignées par les anges scribes. Ô gens, vous recevrez ce jour-là la rétribution de ce que vous faisiez comme bien et comme mal dans le bas monde."
    },
    {
      "resource_id": 173,
      "text": "Ceci est Notre livre dans lequel Nos anges consignaient vos œuvres. Il attestera contre vous en toute vérité, lisez-le donc car Nous ordonnions aux anges scribes d’écrire ce que vous faisiez dans le bas monde."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui avaient la foi et accomplissaient de bonnes œuvres, leur Seigneur les fera, par miséricorde, entrer dans Son Paradis. Cette rétribution que leur accorde Allah est le succès manifeste qui n’est égalé par aucun autre."
    },
    {
      "resource_id": 173,
      "text": "Quant à ceux qui mécroient en Allah, on leur dira afin de les admonester: Nos versets ne vous étaient-ils pas récités mais vous avez dédaigné avoir la foi et étiez un peuple criminel coupable de mécréance et de péchés."
    },
    {
      "resource_id": 173,
      "text": "Lorsqu’on vous disait que la promesse d’Allah, faite à Ses serviteurs de les ressusciter et de les rétribuer, est véridique et indubitable, et que l’Heure est une vérité qui ne fait aucun doute en prévision de laquelle il convient d’œuvrer, vous répondiez: Nous ne savons pas ce qu’est cette Heure. Nous pensons qu’il est peu probable qu’elle ait lieu et nous ne sommes pas persuadés."
    },
    {
      "resource_id": 173,
      "text": "La mécréance et les péchés dont ils se rendaient coupables dans le bas monde leur apparaîtront dans toute leur laideur et le châtiment qu’ils tournaient en dérision, lorsqu’on les en avertissait, les cernera."
    },
    {
      "resource_id": 173,
      "text": "Allah leur dira: Aujourd’hui, Nous vous laisserons dans le Feu pour avoir oublié rendez-vous de ce Jour et ne pas vous y être préparés par la foi les bonnes œuvres. La demeure que vous habiterez dorénavant est l’Enfer et vous ne trouverez aucun secoureur pour éloigner de vous le châtiment d’Allah."
    },
    {
      "resource_id": 173,
      "text": "On vous inflige ce châtiment pour avoir raillé les versets d’Allah et pour avoir été trompés par les plaisirs de ce bas monde. Aujourd’hui, ces mécréants qui tournaient les versets d’Allah en dérision ne sortiront pas de l’Enfer et y demeureront pour l’éternité. Ils ne seront pas ramenés dans le bas monde pour y accomplir de bonnes œuvres et ils ne remporteront pas l’agrément d’Allah."
    },
    {
      "resource_id": 173,
      "text": "A Allah Seul revient la louange, le Seigneur des Cieux, de la Terre et de toutes les créatures."
    },
    {
      "resource_id": 173,
      "text": "A Lui la grandeur et l’Eminence dans les Cieux et sur la Terre. Il est le Puissant à qui personne ne tient tête, le Sage dans ce qu’Il crée, détermine et  prescrit."
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "45" }
  }
}
