{
  "translations": [
    {
      "resource_id": 177,
      "text": "(Ha.Mim) đã được trình bày ở phần đầu của chương Al-Baqarah."
    },
    {
      "resource_id": 177,
      "text": "Kinh Qur'an được ban xuống từ Allah, Đấng Toàn Năng mà không một ai có thể vượt qua Ngài, Đấng Toàn Tri trong việc tạo hóa, định đoạt và ban hành giáo luật của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, trong các tầng trời và trái đất là minh chứng cho quyền năng của Allah duy nhất dành cho những người có đức tin, bởi quả thật chúng là những người biết xem xét các dấu hiệu."
    },
    {
      "resource_id": 177,
      "text": "Và trong việc tạo hóa các ngươi - hỡi nhân loại - từ một hòn máu sau đó là cục thịt rồi thành hình hài, cũng như trong việc tạo hóa mà những gì Allah đã rải những loài động vật khắp nơi trên mặt đất được chứng minh về tính Độc Tôn của ngài cho những người có đức tin vững chắc rằng quả thật Allah là Đấng Tạo Hóa."
    },
    {
      "resource_id": 177,
      "text": "Và trong việc ban đêm và ban ngày chuyển tiếp nhau, rồi trong việc Allah ban cơn mưa từ trên trời xuống để ban sự sống cho mặt đất sau khi đất đai đã khô cằn cây cối không thể mọc, và trong việc xoay chuyển hướng gió lúc thì theo chiều này, lúc thì theo hướng kia để giúp ích cho các ngươi. Các dấu hiệu đó giành cho những người biết suy nghĩ, để họ suy luận về sự Độc Tôn của Allah và năng lực của Ngài về sự phục sinh, và sự toàn năng của Ngài trên tất cả mọi việc."
    },
    {
      "resource_id": 177,
      "text": "Đây là những câu Kinh và các dấu hiệu mà TA đọc cho Ngươi - hỡi Thiên Sứ - nghe chính là chân lý. Bởi quả thật, họ không tin vào lời nói của Allah được ban xuống cho bề tôi của Ngài và cho lập luận của Ngài, vậy thì họ sẽ tin nơi lời trình bày nào sau Ngài cũng như với lời lập luận nào sau Ngài khiến họ tin?!."
    },
    {
      "resource_id": 177,
      "text": "Hình phạt từ Allah và sự hủy diệt dành cho tất cả những kẻ dối trá và mang nhiều tội lỗi."
    },
    {
      "resource_id": 177,
      "text": "Người vô đức tin đã nghe rõ các câu Kinh của Allah trong Qur'an đã được đọc cho y, rồi y vẫn cứ tiếp tục những hành động như y đã từng làm lúc trước về sự phủ nhận và phạm tội. Y tỏ ra kiêu ngạo về việc đi theo Chân Lý, giống như rằng y chưa từng được nghe những câu Kinh đó bao giờ. Thế, Ngươi hãy cho y biết - hỡi Thiên Sứ - về hậu quả của y vào Ngày Sau và đó là một hình phạt đau đớn đang chờ đợi y vào Ngày đó."
    },
    {
      "resource_id": 177,
      "text": "Và khi y được truyền đạt điều gì đó từ Qur'an thì y đem nó ra làm trò cười để giễu cợt. Những kẻ mang tính cách đó, với sự giễu cợt về Qur'an họ sẽ nhận một hình phạt nhục nhã vào Ngày Phục Sinh."
    },
    {
      "resource_id": 177,
      "text": "Trước mặt họ là Hỏa Ngục đang chờ đợi họ vào Ngày Sau, và những thứ tài sản mà họ đã kiếm được không giúp ích được gì cho họ trước Allah, và cũng chẳng giúp ích được gì cho họ từ những bụt tượng mà họ đem thờ phượng ngoài Ngài. Và vào Ngày Phục Sinh họ sẽ chịu một sự trừng phạt vô cùng khủng khiếp."
    },
    {
      "resource_id": 177,
      "text": "Quyển kinh này mà TA đã ban xuống cho Thiên Sứ của TA là Muhammad đã chỉ đạo đến với con đường Chân Lý, và những kẻ phủ nhận những câu kinh mà Thượng Đế của họ ban xuống cho Thiên Sứ thì hình phạt dành cho họ vô cùng đau đớn."
    },
    {
      "resource_id": 177,
      "text": "Allah là Đấng duy nhất chế ngự cho các ngươi - hỡi nhân loại - biển cả để cho thuyền buồm lưu thông theo sự chỉ đạo của Ngài, và để các ngươi tìm kiếm thiên lộc với các loại lợi nhuận cho phép. Và hy vọng các ngươi biết ơn hông ân của Allah đã ban cho các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Và Đấng Hiển Vinh đã chế ngự cho các ngươi vạn vật trong các tầng trời từ mặt trời, mặt trăng, và các vì sao. Và vạn vật trên mặt đất từ các dòng sông, cây cối, núi đồi và những thứ khác. Quả thật, việc chế ngự đó cho các ngươi là những dấu hiệu về quyền năng của Allah duy nhất, để cho nhóm người biết suy nghĩ trong các dấu hiệu đó, rồi họ ngẫm nghĩ về nó"
    },
    {
      "resource_id": 177,
      "text": "Ngươi hãy bảo - hỡi Thiên Sứ - những người tin tưởng vào Allah và công nhận Thiên Sứ của Ngài: Các ngươi hãy tha thứ cho người nào đã gây hại đến các ngươi trong số những người phủ nhận đức tin mà họ không quan tâm đến hồng ân của Allah và sự trừng phạt của Ngài. Bởi quả thật, Allah sẽ ban thưởng cho tất cả những người có đức tin biết nhẫn nại, và những người phủ nhận đức tin lầm lỗi họ sẽ nhận được hậu quả từ những điều họ đã làm trên trần gian."
    },
    {
      "resource_id": 177,
      "text": "Ai làm điều thiện tốt thì nhận được kết quả tốt đẹp cho y, vì Allah vô cùng giàu có vốn không cần đến việc làm của y. Còn ai làm điều xấu và tội lỗi thì hậu quả cho những việc làm xấu xa thì sẽ phải gánh hậu quả cho việc làm đó, vì Allah không bao giờ gây hại và làm điều xấu với bề tôi của Ngài. Rồi các ngươi sẽ trở về với duy nhất Ngài vào Ngày Sau để Ngài thưởng phạt bằng tất cả những điều xứng đáng."
    },
    {
      "resource_id": 177,
      "text": "Và quả thật, TA đã ban cho con cháu của Israel Kinh Sách Tawrah và ưu đãi họ hơn nhân loại về trí tuệ, và TA tạo cho họ các vị Sứ Giả vĩ đại từ dòng tộc của Ibrahim, và TA cũng đã ban cho họ các loại bổng lộc tốt đẹp, và ưu đãi họ hơn nhân loại về kiến thức trong thời đại của họ."
    },
    {
      "resource_id": 177,
      "text": "Và TA đã ban cho họ các bằng chứng rõ ràng để giải thích sự thật từ sự giả dối, nhưng chỉ từ sau lúc có được những bằng chứng được ban xuống cho Muhammad - cầu xin Allah ban sự bình an đến Người - thì họ đâm ra ganh tị và chia rẽ lẫn nhau trong vấn đề tranh giành quyền lực và địa vị. Quả thật, Thượng Đế của Ngươi - hỡi Thiên Sứ - sẽ phân chia giữa họ vào Ngày Phục Sinh về những điều mà họ đã chia rẻ lẫn nhau trên trần gian, rồi họ sẽ được làm rõ đâu là sự thật và đâu là sự giả dối."
    },
    {
      "resource_id": 177,
      "text": "Sau đó TA đã đặt Ngươi trên con đường và lề lối theo giáo luật của TA, giáo luật mà TA đã cũng đã ra lệnh cho các Thiên Sứ trước Ngươi kêu gọi nhân loại đến với đức tin và hành đạo. Ngươi hãy bước theo giáo luật này và chớ đi theo những điều ước muốn của những kẻ không biết sự thật, vì ước muốn của họ lạc lối khỏi Chân Lý."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, những kẻ không biết sự thật sẽ không thể giúp đỡ bất cứ điều gì cho Ngươi để thoát khỏi hình phạt của Allah khi Ngươi đã làm theo họ. Và quả thật, những kẻ sai quấy có cùng tín ngưỡng và cùng tư tưởng luôn là đồng đảng của nhau, tương trở lẫn nhau để chống đối người có đức tin. Còn Allah là Đấng Bảo Vệ những người biết kính sợ Ngài bằng cách tuân theo những mệnh lệnh của Ngài và tránh xa những điều Ngài ngăn cấm."
    },
    {
      "resource_id": 177,
      "text": "Thiên Kinh Qur'an này được ban xuống cho Thiên Sứ của TA để soi rọi cho nhân loại biết phân biệt giữa sự thật và sự giả dối, chỉ dẫn đến chân lý, và cũng là một mồng ân dành cho nhóm người có đức tin vững chắc. Bởi quả thật, họ là những người được Qur'an dẫn dắt đến con đường ngay thẳng để họ được sự hài lòng từ Thượng Đế của họ, rồi Ngài cho họ vào Thiên Đàng và đẩy họ ra khỏi Hỏa Ngục"
    },
    {
      "resource_id": 177,
      "text": "Phải chăng những kẻ phủ nhận đức tin và phạm nhiều tội lỗi khác nghĩ rằng TA đặt họ ở vị trí giống như vị trí của những người tin tưởng vào Allah và làm những việc ngoan đạo, cụ thể như tất cả đều được xếp ngang hàng ở cõi đời này và Cõi đời sau ư? Thật xấu xa thay cho sự phán xét của họ!."
    },
    {
      "resource_id": 177,
      "text": "Allah đã tạo hóa các tầng trời và đất với sự khôn ngoan tuyệt đỉnh, Ngài không tạo hóa họ một cách vô ích, với mục đích để thưởng phạt xứng đáng cho mỗi người với những điều tốt xấu họ đã làm. Và Allah không bao giờ bất công với họ bằng cách cắt bớt những điều tốt đẹp của họ, và cũng không tăng thêm những điều xấu xa nào cả"
    },
    {
      "resource_id": 177,
      "text": "Ngươi hãy nhìn xem - hỡi Thiên Sứ - kẻ làm theo ham muốn của bản thân và đặt nó như một thứ để hắn thờ phượng không dám làm trái lại nó. Quả thật, Allah đã bỏ mặc cho hắn lạc lối, bởi hắn rất xứng đáng bị lầm đường lạc lối, và Ngài đã niêm kính con tim của hắn để hắn không nghe được điều bổ ích, và Allah đặt trước tầm nhìn của hắn một bức chắn để ngăn hắn không nhìn thấy chân lý, vậy thì ai sẽ cho hắn có được chân lý sau khi Allah đã đánh lạc hướng hắn?! Chẳng lẻ các ngươi không nhớ tác hại của việc đi theo ham muốn của bản thân, và lợi ích của việc đi theo giáo lý của Allah?!."
    },
    {
      "resource_id": 177,
      "text": "Và những kẻ vô đức tin phủ nhận việc phục sinh nói: Không có cuộc sống nào khác ngoài cuộc sống của chúng tôi trên trần gian này mà thôi, không có sự sống nào sau nó cả, một thế hệ chết đi sẽ không quay trở lại và thế hệ khác tiếp tục sống, và chúng tôi sẽ không chết trừ khi đêm và ngày kết thúc. Và họ không có một chút kiến thức nào cho việc phủ nhận sự phục sinh. Quả thật, họ chỉ suy đoán về điều đó, và sự suy đoán thì không có bất cứ điều gì là đúng sự thật cả."
    },
    {
      "resource_id": 177,
      "text": "Và khi các lời mặc khải rõ rệt của TA được đọc ra cho những kẻ đa thần phủ nhận sự phục sinh thì họ không có lý lẽ nào để tranh luận ngoại trừ vài lời biện luận ngoan cố của họ với Thiên Sứ - cầu xin Allah ban sự bình an đến Người - và những bạn hữu của Người: Quý vị hãy làm sống lại cha ông đã khuất của chúng tôi nếu quý vị là những người nói thật trong vấn đề phục sinh sau cái chết."
    },
    {
      "resource_id": 177,
      "text": "Ngươi hãy bảo họ - hỡi Thiên Sứ -: Allah làm cho các ngươi sống bằng việc tạo hóa các ngươi, rồi làm cho các ngươi chết, rồi sau khi chết Ngài tập hợp các ngươi lại vào Ngày Phục Sinh để xét xử và thưởng phạt. Ngày đó chắc chắn Nó sẽ đến không có chi phải nghi ngờ cả, thế nhưng đa số nhân loại lại không biết. Bởi vậy, họ không chuẩn bị cho Ngày đó bằng việc làm thiện tốt."
    },
    {
      "resource_id": 177,
      "text": "Và Allah là Đấng duy nhất nắm quyền cai trị các tầng trời và trái đất, vậy nên không có bất cứ thứ gì giữa chúng xứng đáng được thờ phượng ngoài Ngài, và vào Ngày mà Giờ Tận Thế được thiết lập, Allah sẽ phục sinh lại cái chết để xét xử và thưởng phạt, Ngày đó nhóm người làm điều gian dối khi họ thờ phượng thần linh khác ngoài Allah sẽ thất bại, và họ tìm cách hầu dập tắt được sự thật và ấn định điều giả dối"
    },
    {
      "resource_id": 177,
      "text": "Ngươi sẽ thấy - hỡi Thiên Sứ - vào Ngày đó mỗi cộng đồng sẽ quỳ gối chờ đợi xem những gì y làm, mỗi cộng đồng sẽ được gọi đến để xem quyển sổ ghi chép các hành động mà các Thiên Thần đã lưu giữ trong đó. Ngày này các ngươi sẽ được đền đáp xứng đáng - hỡi nhân loại - với những gì mà các ngươi đã làm trên trần gian dù là việc thiện hay việc ác."
    },
    {
      "resource_id": 177,
      "text": "Quyển sổ này của TA - quyển sổ mà các Thiên Thần của TA đã ghi chép trong đó những hành động của các ngươi - Nó được đọc lên sẽ làm bằng chứng nói lên sự thật về các ngươi. Quả thật, TA ra lệnh cho ghi chép lưu giữ những gì các ngươi đã làm trên trần gian."
    },
    {
      "resource_id": 177,
      "text": "Bởi thế, đối với những người có đức tin và hành đạo tốt sẽ được Thượng Đế của họ cho vào Thiên Đàng bằng sự khoan dung của Ngài. Đó là phần thưởng mà chỉ có Allah mới có thể ban cho họ, đó là sự thắng lợi vẻ vang không có sự thắng lợi nào so sánh được"
    },
    {
      "resource_id": 177,
      "text": "Và ngược lại, đối với những ai phủ nhận Allah thì họ sẽ bị chế giễu: Há các lời mặc khải của TA đã không được đọc ra cho các ngươi để mang đức tin đến với các ngươi hay sao? Tuy nhiên trước đây các ngươi là nhóm người sai quấy, các ngươi đã tích cóp sự vô đức tin và nhiều tội lỗi khác ?!"
    },
    {
      "resource_id": 177,
      "text": "Và khi có lời bảo họ: Quả thật, lời hứa của Allah - lời hứa mà Ngài đã hứa với bầy tôi của Ngài rằng chắc chắn Ngài sẽ phục sinh và thưởng phạt họ - là sự thật không có gì phải nghi ngờ trong đó, và Giờ Tận Thế là sự thật không nghi ngờ gì cả, vậy nên hãy thực hiện cho Ngày đó, thì các ngươi lại nói: chúng tôi không biết Giờ Tận Thế là gì, quả thật chúng tôi nghĩ khả năng Nó diễn ra là rất ít, và chúng tôi không thực sự tin rằng Nó sẽ diễn ra."
    },
    {
      "resource_id": 177,
      "text": "Những tội lỗi mà chúng đã làm trên thế gian từ sự vô đức tin và trái lệnh sẽ được phơi bày cho chúng thấy và sự trừng phạt sẽ giáng xuống chúng bởi những gì mà chúng đã chế giễu khi chúng được cảnh báo."
    },
    {
      "resource_id": 177,
      "text": "Allah phán với họ: Ngày hôm nay, TA bỏ mặc các ngươi trong Hỏa Ngục giống như việc các ngươi đã quên mất cuộc gặp gỡ Ngày này bởi các ngươi đã không chuẩn bị cho nó bằng đức tin iman và những việc làm ngoan đạo. Và giờ đây chỗ cư ngụ vĩnh viễn của các ngươi chính là Hỏa Ngục và các ngươi sẽ không tìm thấy một ai có thể giúp các ngươi tránh khỏi sự trừng phạt của TA."
    },
    {
      "resource_id": 177,
      "text": "Đó là sự trừng phạt mà các ngươi phải hứng chịu do các ngươi đã lấy các lời phán của Allah làm trò đùa, và cuộc sống trần gian đã đánh lừa các ngươi bởi sự ngọt ngào và khoái lạc của nó. Bởi thế, Ngày hôm nay, những kẻ vô đức tin đã chế giễu các lời phán của Allah này đây không được trở ra khỏi Hỏa Ngục mà chúng phải vĩnh viễn ở trong đó, chúng sẽ không được đưa trở lại trần gian để làm việc ngoan đạo cũng như Thượng Đế của chúng sẽ không hài lòng về chúng."
    },
    {
      "resource_id": 177,
      "text": "Bởi thế, mọi lời ca ngợi và tán dương đều dâng lên một mình Allah, Thượng Đế của các tầng trời và trái đất, và là Thượng Đế của vũ trụ và vạn vật."
    },
    {
      "resource_id": 177,
      "text": "Allah sở hữu mọi Quyền Uy và sự Tối Cao trong các tầng trời và trái đất, và Ngài là Đấng Toàn Năng không một ai có thể vượt qua Ngài, và Ngài là Đấng Sáng Suốt và Khôn Ngoan trong việc tạo hóa, định đoạt, chi phối và ban hành."
    }
  ],
  "meta": {
    "translation_name": "Vietnamese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 177, "chapter_number": "45" }
  }
}
