{
  "translations": [
    {
      "resource_id": 178,
      "text": "«Ха. Мим.» значение подобных букв было разъяснено в начале суры «Корова»."
    },
    {
      "resource_id": 178,
      "text": "Ниспослание Корана от Аллах – Могущественного, Которого никто не способен одолеть, и Мудрого в Своем творении, предопределении и управлении."
    },
    {
      "resource_id": 178,
      "text": "Поистине, на небесах и на земле есть доказательства, указывающие на Могущество Аллаха и Его Единственность, для верующих, потому что именно они извлекают урок из знамений."
    },
    {
      "resource_id": 178,
      "text": "В сотворении вас самих, о люди, из капли [семени], затем из сгустка крови, и затем из куска плоти, и в сотворении животных, которых Аллах расселил на поверхности земли и которые передвигаются по ней, есть доказательства, указывающие на Его Единственность, для людей, убежденных в том, что Аллах является Творцом."
    },
    {
      "resource_id": 178,
      "text": "В смене ночи и дня, в дожде, что Аллах ниспослал с неба и оживил им землю, взрастив на ней растения после того, как она была мертвой и неплодородной, в отправлении ветров, приводя их то с одной стороны, то с другой, для вашей пользы, есть доказательства, указывающие на Единственность Аллаха, Его способность воскресить вас и Его способность на всякую вещь."
    },
    {
      "resource_id": 178,
      "text": "Эти доводы и доказательства Мы читаем тебе, о Посланник, с истиной, а если они не уверуют в разговор Аллаха, ниспосланный Его рабу с доводами, то в какой же рассказ после Него они веруют, и какие доводы после Него они признают?!"
    },
    {
      "resource_id": 178,
      "text": "Наказание от Аллах и погибель ожидает всякого лживого грешника."
    },
    {
      "resource_id": 178,
      "text": "Этот неверующий слушает аяты Аллаха из Корана, читаемые ему, затем продолжает оставаться в своем неверии и совершать грехи, превозносясь над следованием истине, будто и не услышал те аяты, что были прочитаны ему. Поведай ему, о Посланник, о том, что ему не понравится, о его вечной жизни – о болезненном мучении, что его ожидает в ней."
    },
    {
      "resource_id": 178,
      "text": "Когда до него доходит что-либо из Корана, он считает это предметом насмешек и насмехается над ним. Тем, кому присуще насмехательство над Кораном, уготовано унизительное наказание в Судный день."
    },
    {
      "resource_id": 178,
      "text": "Перед ними - Огонь Геенны, который ожидает их в вечной жизни, богатство, что они приобретали, ничем не спасет их от Аллаха, а идолы, которым они поклонялись вместо Него, не отвратят от них ничего. В Судный день им уготованы великие мучения."
    },
    {
      "resource_id": 178,
      "text": "Это Писание, что Мы ниспослали Нашему Посланнику Мухаммаду ﷺ, является руководством к истинному пути, а тем, которые не уверовали в знамения своего Господа, ниспосланные Его Посланнику, уготовано наихудшее болезненное мучение."
    },
    {
      "resource_id": 178,
      "text": "Один Аллах – Тот, Кто подчинил вам, о люди, море, чтобы корабли плыли по нему по Его воле, и чтобы вы искали по Его милости различные виды дозволенных заработков, быть может, вы будете благодарны за милость Аллаха, оказанную вам."
    },
    {
      "resource_id": 178,
      "text": "Он подчинил вам на небесах солнце, луну и звезды, и на земле – реки, деревья, горы и другое. Поистине, в этом подчинении для вас есть доказательства, указывающие на Могущество Аллаха и Его Единственность, для людей, размышляющих над Его знамениями и извлекающих из них урок."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник, тем, кто уверовал в Аллаха и поверил Его Посланнику: «Простите тех, кто причиняет вам зло, из числа неверующих, которые не придают значения милости и гневу Аллаха. Поистине, Аллах воздаст каждому – терпеливым верующим и упорствующим неверующим, за те деяния, что они приобретали в мирской жизни»."
    },
    {
      "resource_id": 178,
      "text": "Кто совершит праведное деяние, то благо этого деяния принадлежит ему, и Аллах не нуждается в его деянии, а кто совершит дурное деяние, то результатом его дурного деяния станет мучение для него, и Аллаху не вредят его деяния, а затем лишь к Нам вы вернетесь в Последней жизни, чтобы Мы воздали каждому по заслугам."
    },
    {
      "resource_id": 178,
      "text": "Мы даровали сынам Исраила, Тору, которая является судейством для людей, выносящим решения для них, Мы сделали большинство пророков из числа потомков Ибрахима, Мы наделили их различным благим уделом и Мы предпочли их над мирами их времени."
    },
    {
      "resource_id": 178,
      "text": "Мы даровали им доказательства, разъясняющие им истину и ложь, они впали в разногласие лишь после того, как против них был установлен довод ниспосланием Нашего Пророка Мухаммада ﷺ, и к этому разногласию их привела лишь несправедливость одних из них по отношению к другим, стремящихся к власти и высокому положению. Поистине, твой Господь, о Посланник, рассудит между ними в Судный день в том, относительно чего они впадали в разногласие в мирской жизни, и тогда станет очевидно, кто говорил истину, а кто – ложь."
    },
    {
      "resource_id": 178,
      "text": "Затем Мы наставили тебя на путь и закон по Своему велению, которое Мы приказывали посланникам до тебя, чтобы ты призывал к вере и к совершению праведных деяний. Следуй же этому Закону и не потакай желаниям тех, кто не знает истину, ибо их желания сбивают с истины."
    },
    {
      "resource_id": 178,
      "text": "Поистине, те, кто не знает истину, никак не удержат от тебя наказание Аллаха, если ты станешь потакать их желаниям, и поистине, беззаконники всех религий и вероисповеданий являются помощниками друг другу, поддерживающие друг друга против верующих, а Аллах является помощником тех, кто боится Его, следуя Его приказам и сторонясь Его запретов."
    },
    {
      "resource_id": 178,
      "text": "Этот Коран, ниспосланный Нашему Посланнику, - наглядное наставление, с помощью которого люди отличают истину от лжи, верное руководство к истине и милость для людей убежденных, поскольку именно они руководствуются им в следовании прямому пути, чтобы Господь их был доволен ими, ввел их в Рай и отдалил от Ада."
    },
    {
      "resource_id": 178,
      "text": "Неужели те, которые совершали неверие и грехи частями своего тела, полагали, что Мы полностью приравняем их в воздаянии с теми, кто уверовал в Аллаха и совершал праведные деяния, в мирской и вечной жизни?! Скверно их это решение!"
    },
    {
      "resource_id": 178,
      "text": "Аллах сотворил небеса и землю ради абсолютной мудрости и не создавал их ради забавы, и чтобы каждой душе воздалось за то, что она приобрела, если добро, то добром, если зло – то злом, а Аллах не поступает с ними несправедливо, убавив их добрые деяния или увеличив их злодеяния."
    },
    {
      "resource_id": 178,
      "text": "Посмотри, о Посланник, на того, кто потакает своим страстям, приравнивая их к божеству и не противореча им. Аллах ввел его в заблуждение согласно Своему знанию, потому что тот заслужил заблуждения, Аллах запечатал его сердце, и он не слышит слухом, приносящим пользу, и накинул на его взор покрывало, мешающее ему увидеть истину, а кто сможет оказать ему помощь встать на путь истины после того как Аллах ввел его в заблуждение?! Неужели вы не разумеете вред следования за страстями и пользу следования Закону Аллаха?!"
    },
    {
      "resource_id": 178,
      "text": "Неверующие, отрицающие воскрешение, сказали: «Существует только эта наша мирская жизнь, и после нее нет другой жизни. Одни поколения умирают и не возвращаются, затем приходят другие поколения, и нас умерщвляет лишь смена ночи и дня». У них нет знания, на основании которого они могли бы отрицать воскрешение, они всего лишь предполагают, но предположения ничем не могут заменить истину."
    },
    {
      "resource_id": 178,
      "text": "Когда многобожникам, отрицающим воскрешение, читают Наши ясные знамения, они не могут предъявить довод в свое оправдание и их единственным доводом оказываются слова, обращенные к Посланнику ﷺ и к его сподвижникам: «Оживите для нас наших отцов, которые умерли, если вы правдивы в своих утверждениях о том, что нас воскресят после смерти»."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник: «Аллах оживит вас, сотворив вас [в первый раз], затем умертвит вас, а затем соберет вас после смерти в Судный день для расчета и воздаяния». Это – день, в наступлении которого нет сомнения, однако большинство людей не знают, поэтому не готовятся к нему, совершая праведные деяния."
    },
    {
      "resource_id": 178,
      "text": "Одному лишь Аллаху принадлежит власть на небесах и на земле, и никто, кроме Него, не заслуживает поклонения в них. В тот день, когда наступит Час, в котором Аллах воскресит мертвых для расчета и воздаяния, убыток потерпят последователи лжи, что поклонялись иным богам, вместо Аллаха, что стремились устранить истину и распространить ложь."
    },
    {
      "resource_id": 178,
      "text": "В этот день ты увидишь, о Посланник, каждую общину коленопреклоненной, ожидая того, как с ней поступят. Каждую общину призовут к Книге деяний, которую записали ангелы-хранители: «Сегодня вам воздастся, о люди, за добро и зло, что вы совершали в мирской жизни»."
    },
    {
      "resource_id": 178,
      "text": "Это Наша Книга, в которую Наши ангелы записывали ваши деяния, будет свидетельствовать о вас истинно, так прочитайте ее. Поистине, Мы приказывали [ангелам]-хранителям записывать то, что вы совершали в мирской жизни."
    },
    {
      "resource_id": 178,
      "text": "Тех, кто уверовал и совершал праведные деяния, их Господь введет их в Свой Рай по Своей милости. Такая награда, которую Аллах дарует им, есть очевидное преуспеяние, с которым не сравнится никакой другой успех."
    },
    {
      "resource_id": 178,
      "text": "А тем, кто не веровал в Аллаха, скажут с упрёком и порицанием: «Разве вам не читали Наши аяты, а вы превознеслись над верой в них и были людьми грешными, совершающими неверие и грехи?!»"
    },
    {
      "resource_id": 178,
      "text": "«А когда вам говорили: «Поистине, обещание Аллаха, которое Он дал Своим рабам о том, что воскресит их и вознаградит, является истиной, в которой нет сомнений, и Час является несомненной истиной, так трудитесь для него!», вы отвечали: «Мы не знаем, что такое этот Час. Мы имеем лишь слабые предположения о том, что он наступит, но не убеждены в этом!»»"
    },
    {
      "resource_id": 178,
      "text": "Им открылись злодеяния, которые они совершали в мирской жизни, из числа неверия и грехов, и на них обрушилось наказание, над которым они насмехались, когда их предостерегали от него."
    },
    {
      "resource_id": 178,
      "text": "Аллах сказал им: «Сегодня Мы оставим вас в Огне, также как вы позабыли о встрече с этим днем и не готовились к нему, веря в Аллаха и совершая праведные деяния. Вашим пристанищем, в которое вы прибудете, станет Огонь, и не будет у вас помощников, способных отвратить от вас наказание Аллаха»."
    },
    {
      "resource_id": 178,
      "text": "Это наказание, которому вы подвергаетесь, вам за то, что вы считали знамения Аллаха предметов насмешек, и за то, что вас обманула мирская жизнь, с ее наслаждениями и страстями. Сегодня эти неверующие, насмехавшиеся над аятами Аллаха, не выйдут из Огня. Они останутся в нем навечно и не будут возвращены в мирскую жизнь для совершения праведных деяний, и их Господь не будет доволен ими."
    },
    {
      "resource_id": 178,
      "text": "Одному Аллаху принадлежит хвала – Господу небес и земли, и Господу всех творений!"
    },
    {
      "resource_id": 178,
      "text": "Ему принадлежит Величество и Гордость на небесах и на земле, Он – Могущественный, Которого никто не способен одолеть, и Мудрый в Своем творении, предопределении, управлении и установлении Закона."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "45" }
  }
}
