{
  "translations": [
    {
      "resource_id": 181,
      "text": "﴿حمٓ﴾ سخن در مورد حروف شبیه این حروف در ابتدای سورۀ بقره بیان شد."
    },
    {
      "resource_id": 181,
      "text": "قرآن از جانب الله ذات شکست ‌ناپذیری که هیچ‌کس بر او چیره نمی‌شود، و در آفرینش و تقدیر و تدبیرش بسیار دانا است فرو فرستاده شده است."
    },
    {
      "resource_id": 181,
      "text": "به‌راستی‌که در آسمان‌ها و زمین به‌طور قطع دلایلی بر قدرت و یگانگی الله برای مؤمنان است؛ زیرا آنها همان کسانی هستند که از آیات پند می‌گیرند."
    },
    {
      "resource_id": 181,
      "text": "و -ای مردم- در آفرینش شما از نطفه، سپس از یک تکه خون، سپس از یک قطعه گوشت، و در آفرینش جنبندگانی که الله پراکنده است و در روی زمین می‌جنبند دلایلی بر یگانگی او تعالی است برای مردمی که یقین دارند که الله همان آفریدگار است."
    },
    {
      "resource_id": 181,
      "text": "و در پشت سر هم آمدن شب و روز، و در بارانی که الله از آسمان فرو فرستاد و زمین را با رویانیدنش پس از اینکه مرده و بدون گیاه بود زنده گرداند، و در گردش بادها با آوردن آنها از یک سمت، و باری دیگر از سویی دیگر برای منافع شما؛ دلایلی است برای مردمی که می‌اندیشند، و با آنها بر یگانگی الله و قدرت او بر رستاخیز، و توانایی او بر هر چیزی راهنمایی می‌شوند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- این است آیات و براهینی که آنها را به حق برایت می‌خوانیم، پس اگر به سخن نازل‌شدۀ الله بر بنده‌اش و حجت‌های او ایمان نیاوردند، بعد از آن به کدام سخن ایمان می‌آورند، و پس از آن کدام حجت‌ها را تصدیق می‌کنند؟!"
    },
    {
      "resource_id": 181,
      "text": "عذاب و نابودی از جانب الله بر هر دروغگوی بسیار گناهکار."
    },
    {
      "resource_id": 181,
      "text": "این کافر، آیات الله در قرآن را که بر او خوانده می‌شود می‌شنود، سپس با برتری‌جویی در نفس خویش از پیروی حق، به کفر و گناهانی که بر آن بوده ادامه می‌دهد؛ گویی این آیات را که بر او خوانده شده، هرگز نشنیده است، پس - ای رسول- او را به آنچه مایۀ ناراحتی‌اش در آخرت است خبر بده، یعنی عذابی دردناک که در آخرت منتظرش است."
    },
    {
      "resource_id": 181,
      "text": "و هرگاه چیزی از قرآن به او برسد آن را مایۀ ریشخند می‌گیرد و مسخره می‌کند، برای اینها که قرآن را به تمسخر و ریشخند می‌گیرند عذابی خوارکننده در روز قیامت است."
    },
    {
      "resource_id": 181,
      "text": "در مقابل آنها آتش جهنم است که در آخرت در انتظارشان است. و نه اموالی که کسب کرده‌اند آنها را ذره‌ای از الله بی‌نیاز می‌سازد، و نه بت‌هایی که آنها را به جای او تعالی گرفتند و به جای او عبادت می‌کردند ذره‌ای از آنها دفاع می‌کنند، و در روز قیامت عذابی سخت دارند."
    },
    {
      "resource_id": 181,
      "text": "این کتابی که بر رسول‌مان محمد صلی الله علیه وسلم نازل کردیم به‌سوی راه حق هدایت می‌کند، و کسانی‌که به آیات پروردگارشان که بر رسولش نازل شده است کفر ورزیدند عذابی سخت و دردناک دارند."
    },
    {
      "resource_id": 181,
      "text": "- ای مردم- فقط الله همان ذاتی است که دریا را برای شما رام کرد تا کشتی‌ها به فرمان او در آن به حرکت درآیند، و انواع مکاسب مباح را از بخشش او بخواهید. باشد که از نعمت الله بر خودتان سپاسگزاری کنید."
    },
    {
      "resource_id": 181,
      "text": "و او سبحانه خورشید و ماه و ستارگان آسمان‌ها، و رودها و درختان و کوه‌ها و سایر آنچه در زمین است را رام شما کرد، به‌راستی‌که در رام‌کردن این موارد برای شما دلایلی بر قدرت و یگانگی الله است، برای مردمی که در آیات او تعالی می‌اندیشند، و از آنها پند می‌گیرند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به کسانی‌که به الله ایمان آورده‌اند، و رسولش را تصدیق کرده‌اند بگو: از کافرانی که به نعمت‌ها یا کیفرهای الله اهمیت نمی‌دهند و به شما بدی کرده‌اند درگذرید؛ زیرا الله به زودی هر یک از مؤمنان شکیبا، و کافران متجاوز، را در قبال اعمالی‌که در دنیا کسب می‌کردند جزا خواهد داد."
    },
    {
      "resource_id": 181,
      "text": "هرکس عملی صالح انجام دهد نتیجۀ عمل صالح او به نفع خودش است، و الله از عمل او بی‌نیاز است، و هرکس عمل بدی مرتکب شود نتیجۀ عمل بدش این است که در قبال آن کیفر می‌شود، و بدکاری او به الله زیان نمی‌رساند، سپس در آخرت فقط به‌سوی ما بازگردانیده می‌شوید تا هرکس را به آنچه استحقاق دارد جزا دهیم."
    },
    {
      "resource_id": 181,
      "text": "و به تحقیق که به بنی‌اسرائیل تورات و داوری میان مردم به حکم تورات را دادیم، و بیشتر پیامبران را از میان آنها از نسل ابراهیم علیه السلام قرار دادیم، و انواع روزی‌های پاکیزه و حلال به آنها دادیم، و آنها را بر جهانیان روزگارشان برتری دادیم."
    },
    {
      "resource_id": 181,
      "text": "و دلایل آشکارسازی حق از باطل را به آنها دادیم، پس اختلاف نکردند مگر بعد از اینکه با بعثت پیامبرمان محمد صلی الله علیه وسلم حجت‌ها بر آنها اقامه شد، و تنها سبب این اختلاف، تجاوز برخی از آنها بر برخی دیگر از روی حرص بر ریاست و مقام بود. - ای رسول- به‌راستی‌که پروردگارت در روز قیامت در مورد آنچه در دنیا با هم اختلاف می‌کردند میان آنها داوری می‌کند، آن‌گاه مشخص می‌گرداند که چه کسی بر حق، و چه کسی بر باطل است."
    },
    {
      "resource_id": 181,
      "text": "سپس تو را بر راه و سنت و روشی از امر خویش قرار دادیم که آن را بر رسولانمان که پیش از تو بودند فرمان دادیم که به ایمان و عمل صالح فرامی‌خوانَد. پس، از این شریعت پیروی کن، و از هوس‌های کسانی‌که حق را نمی‌شناسند پیروی نکن؛ زیرا هوس‌های‌شان از حق گمراه می‌سازد."
    },
    {
      "resource_id": 181,
      "text": "قطعاً اگر از هوس‌های کسانی‌که حق را نمی‌شناسند پیروی کنی ذره‌ای از عذاب الله را از تو باز نخواهند داشت، و به‌راستی‌که ستمکاران هر دین و مذهبی یاور و تقویت‌ کنندۀ یکدیگر در برابر مؤمنان هستند، و الله یاور کسانی است که با اجرای اوامر و اجتناب از نواهی او تقوایش را پیشه می‌کنند."
    },
    {
      "resource_id": 181,
      "text": "این قرآن نازل‌شده بر رسول‌مان بینش‌هایی است که مردم با آنها حق را از باطل می‌شناسند، و هدایتی به‌سوی حق، و رحمتی است برای مردمی که یقین دارند؛ زیرا آنها همان کسانی هستند ‌که با قرآن به راه راست هدایت می‌شوند تا پروردگارشان از آنها راضی شود، و آنها را به بهشت درآورد، و از جهنم دور نگه دارد."
    },
    {
      "resource_id": 181,
      "text": "آیا کسانی‌که با اعضای خویش کفر و گناهان را مرتکب شده‌اند می‌پندارند که آنها را در جزا همانند کسانی قرار می‌دهیم که به الله ایمان آورده‌اند و اعمال صالح انجام داده‌اند، به‌گونه‌ای که در دنیا و آخرت یکسان هستند؟! چه زشت است این حکم آنها."
    },
    {
      "resource_id": 181,
      "text": "و الله آسمان‌ها و زمین را براساس حکمتی فراگیر آفریده، و این دو را بیهوده نیافریده است، تا هرکسی در قبال خیر یا شری که کسب کرده است جزا داده شود، و الله نه با کاستن از نیکی‌هایشان، و نه با افزودن بر بدی‌های‌شان بر آنها ستم نمی‌کند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به کسی بنگر که از هوسش پیروی کرده و آن را به منزلۀ معبودی برای خویش که با آن مخالفت نمی‌کند قرار داده است. به تحقیق که الله به‌سبب علمی از جانب خویش او را گمراه ساخته است؛ زیرا استحقاق گمراه‌ شدن را دارد، و بر قلبش مُهر نهاده است، پس آن‌گونه که نفعی ببرد گوش نمی‌کند، و الله بر چشمش پوششی قرار داده است که مانع او از دیدن حق می‌شود، پس بعد از اینکه الله او را گمراه ساخت چه کسی می‌تواند او را به‌سوی حق توفیق می‌دهد؟! آیا زیان پیروی از هوس، و نفع پیروی از شریعت الله را متذکر نمی‌شوید؟!"
    },
    {
      "resource_id": 181,
      "text": "و کافران منکر رستاخیز گفتند: غیر از همین زندگی دنیای ما زندگی دیگری نیست، یعنی پس از آن زندگی نیست، نسل‌هایی می‌میرند و بازنمی‌گردند، و نسل‌هایی زنده می‌شوند، و فقط از پی یکدیگر آمدن شب و روز ما را می‌میراند. و آنها برای انکار رستاخیز هیچ دانشی ندارند، و فقط گمان می‌کنند، درحالی‌که گمان، ذره‌ای از حق بی‌نیاز نمی‌سازد."
    },
    {
      "resource_id": 181,
      "text": "و هرگاه آیات روشن ما بر مشرکان منکر رستاخیز خوانده شود دلیلی ندارند که به آن استدلال کنند مگر اینکه به رسول صلی الله علیه وسلم و اصحابش رضی الله عنهم می‌گویند: اگر در این ادعا که پس از مرگ برانگیخته می‌شویم راستگو هستید پدرانمان را که مرده‌اند برای ما زنده گردانید."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به آنها بگو: الله با آفریدن‌تان شما را زنده می‌کند، سپس شما را می‌میراند، سپس شما را پس از مرگ‌تان در روز قیامت برای حسابرسی و جزا گرد می‌آورد، همان روزی‌که بدون هیچ تردیدی آمدنی است، اما بیشتر مردم نمی‌دانند؛ و به همین دلیل با انجام عمل صالح برای آن روز آماده نمی‌شوند."
    },
    {
      "resource_id": 181,
      "text": "و فرمانروایی آسمان‌ها و زمین فقط از آنِ الله است، یعنی معبود برحقّی جز الله در آسمان‌ها و زمین وجود ندارد. و روزی‌که قیامت برپا می‌شود و الله در آن روز مردگان را برای حسابرسی و جزا برمی‌انگیزد پیروان باطل که غیر الله را عبادت می‌کردند زیان می‌کنند، و برای باطل‌کردن حق، و احقاق باطل می‌کوشند."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- در آن روز هر امتی را افتاده بر زانو می‌بینی که منتظر است چه کاری با آن انجام می‌شود. هر امتی به‌سوی نامۀ اعمالش که فرشتگان نگهبان نوشته‌اند فراخوانده می‌شود. - ای مردم- در این روز در قبال خیر و شری که در دنیا انجام می‌دادید جزا داده می‌شوید."
    },
    {
      "resource_id": 181,
      "text": "این کتاب ماست- که فرشتگانمان اعمال‌تان را در آن می‌نوشتند- به حق بر شما گواهی می‌دهد پس آن را بخوانید، زیرا ما به نگهبانان فرمان می‌دادیم که آنچه را شما در دنیا انجام می‌دهید بنویسند."
    },
    {
      "resource_id": 181,
      "text": "اما کسانی‌که ایمان آورده‌اند و اعمال صالح انجام داده‌اند پروردگارشان سبحانه به رحمت خویش آنها را در بهشت خویش وارد می‌کند؛ این پاداشی که الله آبه آنها بخشیده، همان رستگاری آشکاری است که هیچ رستگاری دیگری با آن برابری نمی‌کند."
    },
    {
      "resource_id": 181,
      "text": "و اما کسانی‌که به الله کفر ورزیده‌اند از روی سرزنش به آنها گفته می‌شود: آیا آیات من بر شما خوانده نمی‌شد و شما از ایمان به آن تکبر می‌ورزیدید، و مردمی جنایتکار بودید، و مرتکب کفر و گناهان می‌شدید؟!"
    },
    {
      "resource_id": 181,
      "text": "و هرگاه به شما گفته می‌شد، قطعاً وعدۀ الله- که با آن به بندگانش وعده داده آنها را به زودی برمی‌انگیزد و جزا می‌دهد- حقیقتی بدون تردید است، و قیامت حقیقتی است که هیچ شکی در آن راه ندارد پس برای آن بکوشید، می‌گفتید: نمی‌دانیم که این قیامت چیست، جز گمان اندکی، گمان نمی‌کنیم که می‌آید، و یقین نداریم که خواهد آمد."
    },
    {
      "resource_id": 181,
      "text": "و کفر و سایر گناهان بدی که در دنیا مرتکب شده‌اند بر آنها آشکار می‌شود، و عذابی که وقتی از آن ترسانده می‌شدند آن را به مسخره می‌گرفتند بر آنها فرو فرستاده می‌شود."
    },
    {
      "resource_id": 181,
      "text": "و الله به آنها می‌فرماید: همان‌گونه که دیدار امروزتان را فراموش کردید، و با ایمان و عمل صالح برایش آماده نشدید ما نیز امروز شما را در جهنم رها می‌کنیم، و جایگاه شما که به آن پناه می‌برید همان جهنم است، و هیچ یاوری ندارید که عذاب الله را از شما دفع کند."
    },
    {
      "resource_id": 181,
      "text": "این عذابتان که با آن عذاب می‌شوید به این سبب است که آیات الله را به ریشخند و تمسخر گرفته‌اید، و زندگی با خوشی‌ها و تمایلاتش شما را فریب داد، پس امروز این کافران مسخره ‌کنندۀ آیات الله از جهنم بیرون آورده نمی‌شوند، بلکه برای همیشه در آن می‌مانند، و به زندگی دنیا بازگردانده نمی‌شوند که عملی صالح انجام دهند، و پروردگارشان از آنها راضی نمی‌گردد."
    },
    {
      "resource_id": 181,
      "text": "پس تمام ستایش‌ها فقط از آنِ الله، پروردگار آسمان‌ها و زمین، و پروردگار تمام مخلوقات است."
    },
    {
      "resource_id": 181,
      "text": "و شکُوه و عظمت در آسمان‌ها و زمین برای او است، و او ذات شکست ‌ناپذیری است که هیچ‌کس بر او چیره نمی‌شود، و در آفرینش و تقدیر و تدبیر و شریعتش بسیار دانا است."
    }
  ],
  "meta": {
    "translation_name": "Persian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 181, "chapter_number": "45" }
  }
}
