{
  "translations": [
    {
      "resource_id": 182,
      "text": "{哈一，米目}此类经文在《黄牛》章起始的同类字母已经进行了解释。"
    },
    {
      "resource_id": 182,
      "text": "这部《古兰经》降示自不可战胜的、万能的真主，祂的创造、裁夺和管理确是至睿的。"
    },
    {
      "resource_id": 182,
      "text": "对信士们来说，诸天和大地有证明真主大能和独一性的很多证明，因为他们是留意迹象之人。"
    },
    {
      "resource_id": 182,
      "text": "人们啊！真主从一滴精液、然后一块肉，然后一块血创造了你们，并且创造了在大地上散布的各种动物，对于笃信真主是创造者的民众，此中确有许多昭示真主独一性的明证。"
    },
    {
      "resource_id": 182,
      "text": "昼夜的互换，借天空降下的雨水复活没有植被的死寂大地，驱使风从不同方向吹来使你们受益，对于能思维和求证的民众，此中确有许多真主独一和复活能力的证据。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！我把这些迹象和证据诵读于你，如果他们不信真主降示给他的仆人的言词及其诸多证据，那么，在这之后，他们还会信仰什么呢？还会相信什么样的证据呢？"
    },
    {
      "resource_id": 182,
      "text": "来自真主的惩罚和毁灭将降临每一位作恶多端的否认者。"
    },
    {
      "resource_id": 182,
      "text": "这位不信道者听到有人为他宣读《古兰经》中真主的迹象时，自视高大、藐视真理，拒不信道仍继续作恶，好像他从未听到过向他宣读的迹象一般。使者啊！你告诉他后世他将遭遇的，等待他的是严酷的刑罚。"
    },
    {
      "resource_id": 182,
      "text": "当有人向他传达一点《古兰经》的信息时，他便以此作为嘲笑的谈资。在复活日，这等嘲笑《古兰经》之人将遭受凌辱的刑罚。"
    },
    {
      "resource_id": 182,
      "text": "后世，等待他们的是火狱。他们曾获得的钱财无济于他们，他们舍真主崇拜的偶像也不能援助他们，他们将遭受重大的刑罚。"
    },
    {
      "resource_id": 182,
      "text": "我降示给我的使者穆罕默德的这部经典，是通往真理之途的导向，不信真主降示给使者经文之人，将遭遇严厉的、恶劣的刑罚。"
    },
    {
      "resource_id": 182,
      "text": "人们啊！独一的真主为你们制服了海洋，以便船舶凭祂的命令而行驶，以便你们借此寻求各种给养，以便你们感谢真主赐予你们的恩惠。"
    },
    {
      "resource_id": 182,
      "text": "祂为你们制服了太阳、月亮和星辰及大地上的河流、树木和山岳等，对思考真主各种迹象的人来说，此中确有昭示真主大能和独一性的明显证据，他们从中吸取教训。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你当对信仰真主及其使者之人说：“你们当原谅迫害过你们的不信道者，他们不在乎真主的恩惠或惩罚。坚忍的信士和过分的不信道者，真主均将依他们今世的行为施以报酬。"
    },
    {
      "resource_id": 182,
      "text": "谁行一件善事，其善果定回报于他，真主无求于他的善行；谁做一件恶事，其恶果定回报于他，他的恶行无损于真主。在后世，你们将回归于我，我必依你们应得的报酬你们。"
    },
    {
      "resource_id": 182,
      "text": "我确已赐予以色列的后裔《讨拉特》和超越世人的智慧，并使大部分先知出自易卜拉欣（愿主赐其平安）的后裔，我赐予他们各种美食，使他们超越同时代的人。"
    },
    {
      "resource_id": 182,
      "text": "我赐予他们辨别真理与荒谬的证据，当证据表明穆罕默德（愿主福安之）确是我的先知时，他们因相互嫉妒和对权利与荣誉的贪求而产生分歧。使者啊！在复活日，真主将对今世的纷争进行判决，以证明他们孰对孰错。"
    },
    {
      "resource_id": 182,
      "text": "然后，我使你遵循之前众使者的常道和方法，以号召人们信仰和行善为使命，你当遵循这律法，不要遵循无知真理者的私欲。他们的私欲是迷误于真理的。"
    },
    {
      "resource_id": 182,
      "text": "如果你遵循对真理无知之人的私欲，他们绝无丝毫能力阻挡真主对你的惩罚，所有宗族和派系中的不义者都是相互援助和提携，以对付信士们。真主援助遵循其命令、远离其禁令的敬畏者。"
    },
    {
      "resource_id": 182,
      "text": "这部降示给我的仆人的《古兰经》，是辨别真伪的明证，寻求真理的引导，给予坚信者的恩惠，因为他们是为获取真主喜悦而寻求端庄道路之人，真主将使他们入住乐园，远离火狱。"
    },
    {
      "resource_id": 182,
      "text": "难道自身不信道和作恶者认为，我会以同信仰真主和行善者一样的报酬他们，使他们今世和后世相等吗？他们这判断真恶劣！"
    },
    {
      "resource_id": 182,
      "text": "真主以至高的智慧，并非徒劳地创造了诸天和大地，祂以每个人的行为对其进行或善、或恶的报酬，真主不会冤枉他们，而减少他们的善行，或增加他们的恶行。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你观察跟随私欲并将其凌驾于主宰地位之人，真主使他明知故犯的迷误，这是他应得的迷误。真主封闭了他的听觉，在他的眼睛上安置了阻绝真理的翳膜。真主使他迷误后，谁又能引导他呢？追随私欲的毒害与遵循真主律法的益处，难道你们还不觉悟吗？"
    },
    {
      "resource_id": 182,
      "text": "否认复活的不信道者说：“我们的生活只有今世的，死后不会再有生活。一代代人逝去，不再返回；一代代人又出生，我们的死亡只因日夜交替的光阴。”他们对复活一无所知并加以否认，他们只是在妄加猜测，而猜测本身不能阻碍真理丝毫。"
    },
    {
      "resource_id": 182,
      "text": "当有人向以物配主者宣读我明显的迹象时，他们给予使者（愿主福安之）及其弟子唯一的借口说：“你们称我们死后能复生，假如你们是诚实的，那么请复活我们已故的父辈们吧！”"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你对他们说：“真主创造你们，然后使你们死亡，而后在复活日，集合你们并复活，以进行清算和报酬，那是毫无疑问必将来临的日子，但是大部分人并不知晓，故他们未以善行为此做准备。"
    },
    {
      "resource_id": 182,
      "text": "天地万物的权利惟归真主所有，惟真主应受崇拜。那日，真主复生死者以清算和报酬，崇拜真主以外的，并致力于废除真理扶持荒谬的迷误之人，确是亏折的。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！在那日，你将看到每群族人都屈膝等待自己的结局，都被召唤去看天使记录他们行为的册子。人们啊！那天你们将以自己在今世行为的善、恶来获取报酬。"
    },
    {
      "resource_id": 182,
      "text": "这是我立的记录册——我的天使将你们的行为记录于其中，它将以真理为你们作证，你们阅读它吧！我确已命令天使记录你们在今世的行为。"
    },
    {
      "resource_id": 182,
      "text": "信道且行善者，真主使他们进入乐园，沐浴于祂的恩惠之中，这是真主赐予他们的报酬，那是无以伦比的伟大胜利。"
    },
    {
      "resource_id": 182,
      "text": "至于不信真主者，有个声音责怪他们说：“难道没有人向你们宣读我的迹象，引导你们信仰吗？你们曾是不信道和犯罪的作恶民众。”"
    },
    {
      "resource_id": 182,
      "text": "有人对你们说‘真主对众仆复活和报酬的许诺是毋庸置疑的真实，复活日的来临是毋庸置疑的真实，你们当为它行善。’你们说‘我们不知道这个复活将何时来临，我们只是猜测它可能会来临，我们并不确信它。’”"
    },
    {
      "resource_id": 182,
      "text": "他们在今世的不信道和作恶行径，将呈现于他们；他们曾嘲笑的惩罚，将降临于他们。"
    },
    {
      "resource_id": 182,
      "text": "真主对他们说：“今天，我将你们置于火狱中，因为你们曾不在意今天与我相会，故你们未以信仰和善行做准备，你们的居所就是火狱，你们绝无抵挡真主惩罚的援助者。”"
    },
    {
      "resource_id": 182,
      "text": "你们遭遇的惩罚是因为你们曾把真正的迹象当作嘲弄的笑柄，生活的各种享乐蒙骗了你们。今天，这些曾嘲笑真主迹象的不信道者无法逃出火狱，他们将永居其中，不被返回今世去行善，他们的主不喜悦他们。"
    },
    {
      "resource_id": 182,
      "text": "赞颂只归独一的真主，祂是天地万物的主宰，所有被造物的主宰。"
    },
    {
      "resource_id": 182,
      "text": "天地间的伟大和宏图只归于祂，祂是万能的、不可战胜的，造化、前定、安排和律法都是至睿的。"
    }
  ],
  "meta": {
    "translation_name": "Chinese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 182, "chapter_number": "45" }
  }
}
