{
  "translations": [
    { "resource_id": 229, "text": "ஹா மீம்." },
    {
      "resource_id": 229,
      "text": "மிகைத்தவன், மகா ஞானவான் அல்லாஹ்விடமிருந்து இந்த வேதம் இறக்கப்பட்டது."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக வானங்களில், இன்னும் பூமியில் நம்பிக்கையாளர்களுக்கு பல அத்தாட்சிகள் உள்ளன."
    },
    {
      "resource_id": 229,
      "text": "உங்களைப் படைத்திருப்பதிலும் உயிரினங்களை (பூமியில் பல பாகங்களில்) பரப்பி இருப்பதிலும் உறுதியாக நம்பிக்கை கொள்கின்ற மக்களுக்கு பல அத்தாட்சிகள் உள்ளன."
    },
    {
      "resource_id": 229,
      "text": "இரவு, பகல் மாறி மாறி வருவதிலும் வானத்தில் இருந்து மழையை இறக்கி அதன் மூலம் பூமியை - அது இறந்த பின்னர் உயிர்ப்பிப்பதிலும் காற்றுகளை (பல திசைகளில்) திருப்புவதிலும் சிந்தித்துப் புரிகின்ற மக்களுக்கு பல அத்தாட்சிகள் உள்ளன."
    },
    {
      "resource_id": 229,
      "text": "இவை அல்லாஹ்வின் வசனங்களாகும். இவற்றை உம்மீது உண்மையாகவே நாம் ஓதுகிறோம். அல்லாஹ்(வின் செய்திக்குப் பின்னர்,) இன்னும் அவனது அத்தாட்சிகளுக்கு பின்னர் எந்த செய்தியை இவர்கள் நம்பிக்கை கொள்வார்கள்?"
    },
    {
      "resource_id": 229,
      "text": "பொய் பேசுகின்றவர்கள், பாவிகள் எல்லோருக்கும் நாசம்தான்."
    },
    {
      "resource_id": 229,
      "text": "அவன் அல்லாஹ்வின் வசனங்கள் தன் மீது ஓதப்படுவதை செவியுறுகின்றான். பிறகு, பெருமை பிடித்தவனாக (நிராகரிப்பிலேயே) பிடிவாதம் காட்டுகின்றான் அவனோ அவற்றை செவியுறாதவனைப் போல. அவனுக்கு வலி தரக்கூடிய வேதனையைக் கொண்டு நற்செய்தி கூறுங்கள்!"
    },
    {
      "resource_id": 229,
      "text": "நமது வசனங்களில் எதையும் அவன் அறிந்துகொண்டால் அதை கேலியாக எடுத்துக்கொள்கிறான். இவர்களுக்கு இழிவுதரும் வேதனை உண்டு."
    },
    {
      "resource_id": 229,
      "text": "இவர்களுக்கு முன்னால் நரகம் இருக்கின்றது. அவர்கள் சம்பாதித்தது அவர்களை விட்டும் (அல்லாஹ்வின் வேதனையில்) எதையும் தடுக்காது. அல்லாஹ்வை அன்றி அவர்கள் எவற்றை பாதுகாவலர்களாக எடுத்துக் கொண்டார்களோ அவையும் (அவர்களை விட்டும் அல்லாஹ்வின் வேதனையில் எதையும் தடுக்காது.) அவர்களுக்கு பெரிய வேதனை உண்டு."
    },
    {
      "resource_id": 229,
      "text": "இதுதான் நேர்வழியாகும். தங்கள் இறைவனின் அத்தாட்சிகளை நிராகரித்தவர்கள் - அவர்களுக்கு வலி தரக்கூடிய தண்டனையின் வேதனை உண்டு."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ்தான் உங்களுக்கு கடலை வசப்படுத்தினான், அதில் அவனது கட்டளைப்படி கப்பல்கள் செல்வதற்காகவும், அவனுடைய அருளில் இருந்து நீங்கள் (சம்பாதிக்க) தேடுவதற்காகவும், நீங்கள் நன்றி செலுத்துவதற்காகவும்."
    },
    {
      "resource_id": 229,
      "text": "வானங்களில் உள்ளவற்றையும் பூமியில் உள்ளவற்றையும் -இவை அனைத்தையும் அவன் உங்களுக்கு தன் புறத்திலிருந்து வசப்படுத்தினான். நிச்சயமாக இதில் சிந்திக்கின்ற மக்களுக்கு பல அத்தாட்சிகள் உள்ளன."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) நம்பிக்கையாளர்களுக்கு கூறுவீராக! (பாவிகளை அல்லாஹ் எப்படி தண்டிப்பான் என்று) அல்லாஹ்வின் நடவடிக்கைகளை ஆதரவு வைக்காதவர்களை அவர்கள் மன்னித்து விடட்டும். இறுதியாக ஒரு கூட்டத்திற்கு அவர்கள் செய்து கொண்டிருந்தவற்றுக்கு (அவர்களின் தீமைகளுக்கு) தண்டனை கொடுப்பான்."
    },
    {
      "resource_id": 229,
      "text": "யார் ஒரு நன்மையை செய்வாரோ அது அவருக்குத்தான் நல்லது. எவர் தீமை செய்வாரோ அது அவருக்குத்தான் கேடாகும். பிறகு, நீங்கள் உங்கள் இறைவனிடம் திரும்பக் கொண்டு வரப்படுவீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "இஸ்ரவேலர்களுக்கு வேதங்களையும் ஞானத்தையும் நபித்துவத்தையும் நாம் திட்டவட்டமாக கொடுத்தோம். நல்ல உணவுகளை அவர்களுக்கு நாம் வழங்கினோம். அக்கால மக்களை விட நாம் அவர்களை மேன்மையாக்கினோம்."
    },
    {
      "resource_id": 229,
      "text": "இந்த மார்க்கத்தின் தெளிவான சட்டங்களை நாம் அவர்களுக்குக் கொடுத்தோம். அவர்களிடம் கல்வி வந்த பின்னர் தங்களுக்கு மத்தியில் உள்ள பொறாமையினால் தவிர அவர்கள் (தங்களுக்குள்) கருத்து வேறுபடவில்லை. நிச்சயமாக உமது இறைவன் மறுமை நாளில் அவர்களுக்கு மத்தியில் அவர்கள் கருத்துவேறுபாடு கொண்டிருந்தவற்றில் தீர்ப்பளிப்பான்."
    },
    {
      "resource_id": 229,
      "text": "பிறகு, நாம் உம்மை இந்த மார்க்கத்தின் (உறுதியான) தெளிவான சட்டங்கள் மீது அமைத்தோம். ஆகவே, அதையே நீர் பின்பற்றுவீராக! அறியாதவர்களின் மன விருப்பங்களை பின்பற்றாதீர்!"
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக அவர்கள் உம்மை விட்டு அல்லாஹ்விடமிருந்து (-அவனது தண்டனையில் இருந்து) எதையும் அறவே தடுக்க மாட்டார்கள். நிச்சயமாக அநியாயக்காரர்கள் அவர்களில் சிலர் சிலருக்கு நண்பர்கள் ஆவார்கள். அல்லாஹ் இறையச்சமுள்ளவர்களின் நண்பன் ஆவான்."
    },
    {
      "resource_id": 229,
      "text": "இது (-இந்த வேதம்) மக்களுக்கு தெளிவான ஆதாரங்களும் நேர்வழியும் இன்னும் உறுதி கொள்கின்ற மக்களுக்கு கருணையுமாகும்."
    },
    {
      "resource_id": 229,
      "text": "பாவங்களை செய்தவர்கள் எண்ணுகின்றார்களா, - நம்பிக்கை கொண்டு நன்மைகளை செய்தவர்களைப் போன்று அவர்களை நாம் ஆக்குவோம் என்று? இ(ந்த இரு கூட்டத்த)வர்களின் வாழ்க்கையும் இ(ந்த இரு கூட்டத்த)வர்களின் மரணத்தையும் சமமாக்கிவிடுவோம் என்று எண்ணுகின்றனரா? (அவ்வாறு ஆக்க மாட்டோம். இவ்வுலகில் முஃமினாக இருந்தவர் இறக்கும் போதும் முஃமினாக இருப்பார், மறுமையிலும் முஃமினாக இருப்பார். இவ்வுலகில் காஃபிராக இருந்தவர் மறுமையிலும் காஃபிராகத்தான் இருப்பார்.) இவர்கள் எதை தீர்ப்பளிக்கின்றார்களோ அது மிகக் கெட்டது."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ் வானங்களையும் பூமியையும் உண்மையான காரணத்திற்காக (-அவனது வல்லமையை அடியார்கள் அறிவதற்காக)வும் ஒவ்வொரு ஆன்மாவும் அது எதை செய்ததோ அதற்கு கூலி கொடுக்கப்படுவதற்காகவும் படைத்தான். அவர்கள் அநீதி இழைக்கப்பட மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) தனது மனவிருப்பத்தை தனது கடவுளாக எடுத்துக் கொண்டவனைப் பற்றி (நபியே!) நீர் அறிவிப்பீராக! (அவனுக்கு நேர்வழியின்) அறிவு வந்ததன் பின்னர் அல்லாஹ் அவனை வழிகெடுத்தான். அவனது செவியிலும் அவனது உள்ளத்திலும் அவன் முத்திரையிட்டான். அவனது பார்வையில் திரையை அவன் ஆக்கினான். ஆகவே, அல்லாஹ்விற்குப் பின் (-அல்லாஹ் கைவிட்ட பின்) யார் அவனுக்கு நேர்வழி காட்டுவார். நீங்கள் நல்லுணர்வு பெறமாட்டீர்களா?"
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் கூறினார்கள்: “இது நமது உலக வாழ்க்கையைத் தவிர வேறு இல்லை. நாம் (இப்போது) மரணிக்கின்றோம். இன்னும் நாம் வாழ்கின்றோம். (-நமக்கு பின்னர் நமது பிள்ளைகள் இவ்வுலகில் உயிர்வாழ்வார்கள். இப்படியே உலகம் தொடர்ந்து இருந்து கொண்டே இருக்கும்) காலத்தைத் தவிர நம்மை (வேறொன்றும்) அழிக்காது.” அவர்களுக்கு இதைப் பற்றி அறவே அறிவு இல்லை. அவர்கள் வீண் எண்ணம் எண்ணுபவர்களே தவிர வேறில்லை."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் மீது நமது வசனங்கள் தெளிவான ஆதாரங்களாக ஓதப்பட்டால், நீங்கள் உண்மையாளர்களாக இருந்தால் எங்கள் மூதாதைகளைக் கொண்டு வாருங்கள் என்று அவர்கள் சொல்வதே தவிர அவர்களின் ஆதாரம் வேறு ஏதும் இருக்கவில்லை."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக! அல்லாஹ்தான் உங்களை உயிர்ப்பிக்கின்றான். பிறகு உங்களை மரணிக்க வைப்பான். பிறகு, மறுமை நாளில் உங்களை அவன் ஒன்று சேர்ப்பான். அதில் அறவே சந்தேகமில்லை. என்றாலும் மக்களில் அதிகமானவர்கள் அறியமாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "வானங்கள் இன்னும் பூமியின் ஆட்சி அல்லாஹ்விற்கே உரியது. மறுமை நாள் நிகழ்கின்ற நாளில் அந்நாளில் பொய்யர்கள் நஷ்டமடைவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே! அந்நாளில்) ஒவ்வொரு சமுதாயத்தையும் முழந்தாளிட்டவர்களாக நீர் பார்ப்பீர். ஒவ்வொரு சமுதாயமும் தமது பதிவு புத்தகத்தின் பக்கம் அழைக்கப்படும். நீங்கள் (உலகத்தில்) செய்துகொண்டிருந்த செயல்களுக்கு இன்று கூலி கொடுக்கப்படுவீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "இதோ நமது (தாய்) பதிவேடு ஆகும். அது உங்கள் மீது உண்மையாகப் பேசும். நிச்சயமாக நாம் நீங்கள் செய்து கொண்டிருந்தவற்றை எழுதிக் கொண்டிருந்தோம்."
    },
    {
      "resource_id": 229,
      "text": "ஆக, நம்பிக்கை கொண்டு, நன்மைகளை செய்தவர்கள் - அவர்களை அவர்களது இறைவன் தனது அருளில் நுழைவிப்பான். இதுதான் மிகத் தெளிவான வெற்றி."
    },
    {
      "resource_id": 229,
      "text": "ஆக, நிராகரித்தவர்கள் (அவர்களை நோக்கி கூறப்படும்:) “எனது வசனங்கள் உங்கள் மீது ஓதப்பட்டுக் கொண்டிருக்கவில்லையா? நீங்கள் பெருமை அடித்தீர்கள். நீங்கள் குற்றம் புரிகின்ற மக்களாக இருந்தீர்கள்.”"
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக அல்லாஹ்வின் வாக்கு உண்மையானது, மறுமை அதில் அறவே சந்தேகமில்லை என்று (உங்களிடம்) கூறப்பட்டால் நீங்கள் கூறுவீர்கள்: “மறுமை என்றால் என்ன? என்று நாங்கள் அறியமாட்டோம். (மறுமை வரும் என்று) நாங்கள் ஒரு (சாதாரணமான) எண்ணமாகவே தவிர எண்ணவில்லை. (அது வரும் என்று) உறுதிசெய்பவர்களாக நாங்கள் இல்லை."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் செய்தவற்றின் தீமைகள் (கேவலங்கள்) அவர்களுக்கு வெளிப்படும். அவர்கள் எதை பரிகாசம் செய்பவர்களாக இருந்தார்களோ அது அவர்களை சூழ்ந்துகொள்ளும்."
    },
    {
      "resource_id": 229,
      "text": "“இன்று நாங்கள் உங்களை (வேதனையில்) விட்டுவிடுவோம் உங்களது இன்றைய தினத்தின் சந்திப்பை (மறந்து அதற்கு அமல் செய்வதை) நீங்கள் விட்டது போன்று. உங்கள் ஒதுங்குமிடம் நரகம்தான். உதவியாளர்கள் யாரும் உங்களுக்கு இல்லை” என்று கூறப்படும்."
    },
    {
      "resource_id": 229,
      "text": "இதற்கு காரணம் நிச்சயமாக நீங்கள் அல்லாஹ்வின் வசனங்களை கேலியாக எடுத்துக் கொண்டீர்கள். உங்களை உலக வாழ்க்கை மயக்கிவிட்டது. ஆகவே, இன்று அதிலிருந்து (-நரகத்தில் இருந்து) அவர்கள் வெளியேற்றப்பட மாட்டார்கள். இன்னும் அவர்களிடமிருந்து காரணங்கள் அங்கீகரிக்கப்படாது."
    },
    {
      "resource_id": 229,
      "text": "வானங்களின் அதிபதி, பூமியின் அதிபதி, அகிலத்தார்களின் அதிபதி அல்லாஹ்விற்கே எல்லாப் புகழும்."
    },
    {
      "resource_id": 229,
      "text": "வானங்களிலும் பூமியிலும் பெருமை அவனுக்கே உரியது. அவன்தான் மிகைத்தவன், மகா ஞானவான் ஆவான்."
    }
  ],
  "meta": {
    "translation_name": "Sheikh Omar Sharif bin Abdul Salam",
    "author_name": "Sheikh Omar Sharif bin Abdul Salam",
    "filters": { "resource_id": 229, "chapter_number": "45" }
  }
}
