{
  "translations": [
    { "resource_id": 25, "text": "Ha-mim," },
    { "resource_id": 25, "text": "Knjigu objavljuje Allah, Silni i Mudri!" },
    {
      "resource_id": 25,
      "text": "Na nebesima i na Zemlji, zaista, postoje znakovi za vjernike."
    },
    {
      "resource_id": 25,
      "text": "U stvaranju vas i živih bića koja je razasuo, znakovi su za ljude koji su čvrsto uvjereni;"
    },
    {
      "resource_id": 25,
      "text": "i u smjeni noći i dana, i opskrbi - kiši koju Allah s neba spušta da pomoću nje zemlju, nakon mrtvila njezina, oživi i usmjeravanju vjetrova - znakovi su za ljude koji razumiju."
    },
    {
      "resource_id": 25,
      "text": "To su Allahovi ajeti i znakovi koje ti kao istinu navodimo, pa u koje će, ako ne u Allahove riječi i znakove Njegove, oni vjerovati?"
    },
    { "resource_id": 25, "text": "Teško svakom lašcu, velikom grešniku," },
    {
      "resource_id": 25,
      "text": "I koji čuje Allahove ajete kad mu se uče, zatim ustraje u nevjerovanju, oholeći se kao da ih ni čuo nije - njemu patnju bolnu navijesti."
    },
    {
      "resource_id": 25,
      "text": "A kad sazna za neke Naše ajete, on im se ruga. Takve ponižavajuća patnja čeka."
    },
    {
      "resource_id": 25,
      "text": "Pred njima je Džehennem, i ni od kakve koristi im neće biti ono što su stekli, ni oni koje su, pored Allaha, za zaštitnike uzeli, i njih čeka patnja golema."
    },
    {
      "resource_id": 25,
      "text": "Ovo je Uputa, a one koji ne vjeruju u ajete i znakove Gospodara svoga čeka bolna, najveća kazna."
    },
    {
      "resource_id": 25,
      "text": "Allah je Onaj Koji vam je potčinio more da bi lađe, odredbom Njegovom, po njemu plovile, da biste mogli tražiti blagodati Njegove i da biste bili zahvalni."
    },
    {
      "resource_id": 25,
      "text": "I potčinio vam je ono što je na nebesima i na Zemlji, sve je od Njega! To su, zaista, znaci za ljude koji razmišljaju."
    },
    {
      "resource_id": 25,
      "text": "Reci onima koji vjeruju da oproste onima koji se ne nadaju Allahovim blagodatima da bi On \"nagradio\" te ljude za ono što su radili."
    },
    {
      "resource_id": 25,
      "text": "Onaj koji čini dobro - sebi ga čini, a onaj koji čini zlo - protiv sebe radi; a na kraju ćete se Gospodaru svome vratiti."
    },
    {
      "resource_id": 25,
      "text": "Sinovima smo Israilovim Knjigu i vlast, i vjerovjesništvo dali, i iz ljepota ih opskrbili, i nad ostalim svjetovima ih odlikovali!"
    },
    {
      "resource_id": 25,
      "text": "I jasne smo im dokaze o vjeri dali, a oni su se podvojili baš onda kad su do saznanja došli, i to zbog neprijateljstva i međusobne zavisti. Gospodar tvoj će im na Kijametskom danu sigurno presuditi u vezi s onim u čemu su se razilazili."
    },
    {
      "resource_id": 25,
      "text": "A tebi smo poslije odredili da u vjeri ideš pravcem određenim, zato ga slijedi i ne povodi se za hirovima onih koji ne znaju,"
    },
    {
      "resource_id": 25,
      "text": "oni te, zbilja, od Allaha nimalo odbraniti ne mogu! Zulumćari su jedni drugima zaštitnici, a Allah je zaštitnik bogobojaznih."
    },
    {
      "resource_id": 25,
      "text": "Ovaj Kur' an putokaz je ljudima, i uputa i milost onima koji čvrsto vjeruju."
    },
    {
      "resource_id": 25,
      "text": "Misle li oni koji čine zla djela da ćemo s njima postupiti jednako kao s onima koji vjeruju i dobra djela čine, da će u ovom životu i nakon smrti biti isti?! Kako loše rasuđuju!"
    },
    {
      "resource_id": 25,
      "text": "A Allah je nebesa i Zemlju s Istinom stvorio i zato da bi svaka osoba bila nagrađena ili kažnjena prema onom šta je zaradila, i njima zulum učinjen neće biti."
    },
    {
      "resource_id": 25,
      "text": "Šta misliš o onome koji je svoju strast za boga svoga uzeo, onome kome je Allah, a on svjestan bio dao da je u zabludi, i sluh njegov, i srce njegovo zapečatio, a pred oči njegove koprenu stavio? Ko će ga, ako neće Allah, na Pravi put uputiti? Zašto se ne prisjetite?"
    },
    {
      "resource_id": 25,
      "text": "I oni vele: \"Postoji samo život naš zemaljski, živimo i umiremo, jedino nas vrijeme uništi.\" A oni o tome baš ništa ne znaju, oni samo nagađaju."
    },
    {
      "resource_id": 25,
      "text": "A kad im se Naši ajeti jasni kazuju, drugog dokaza nemaju osim što kažu: \"Pretke naše u život povratite, ako je istina to što govorite.\""
    },
    {
      "resource_id": 25,
      "text": "Reci: \"Allah vam daje život, zatim će učiniti da poumirete, a poslije će vas na Kijametskom danu sabrati, u to nema nikakve sumnje, ali većina ljudi ne zna.\""
    },
    {
      "resource_id": 25,
      "text": "Allahova je vlast na nebesima i na Zemlji! A na dan kad nastupi Čas oživljenja, taj dan oni koji su laži slijedili bit će izgubljeni."
    },
    {
      "resource_id": 25,
      "text": "I vidjet ćeš sve ummete kako kleče; svaki ummet bit će pozvan prema svojoj Knjizi: \"Danas ćete biti nagrađeni ili kažnjeni prema tome kako ste postupali!\""
    },
    {
      "resource_id": 25,
      "text": "Ova Knjiga Naša o vama će samo istinu reći, jer smo naredili da se zapiše sve što ste radili."
    },
    {
      "resource_id": 25,
      "text": "One koji su vjerovali i dobra djela činili Gospodar njihov u milost Svoju će uvesti. To će biti uspjeh očiti!"
    },
    {
      "resource_id": 25,
      "text": "A onima koji nisu vjerovali: \"Zar vam ajeti Moji nisu kazivani, ali vi ste se oholili i narod prestupnički bili."
    },
    {
      "resource_id": 25,
      "text": "Kad se govorilo: \"Allahovo je obećanje, zaista, istina! I u Čas oživljenja nema nimalo sumnje\", vi ste govorili: \"Mi ne znamo šta je Čas oživljenja, mi samo zamišljamo, mi nismo uvjereni.\""
    },
    {
      "resource_id": 25,
      "text": "I ukazat će im se loša djela njihova, i sa svih strana skolit će ih ono čemu su se rugali,"
    },
    {
      "resource_id": 25,
      "text": "i bit će rečeno: \"Danas ćemo mi vas zaboraviti kao što ste i vi susret na Dan ovaj vaš zaboravili; Vatra će vam prebivalište biti i niko vam pomoći neće moći,"
    },
    {
      "resource_id": 25,
      "text": "zato što ste se Allahovim ajetima i znakovima rugali i što vas je život na Zemlji bio obmanuo.\" Zato danas iz Vatre neće biti izvedeni, niti će im biti udovoljeno da blagonaklonost za povratak traže."
    },
    {
      "resource_id": 25,
      "text": "Pa, neka je sva hvala Allahu, Gospodaru nebesa i Gospodaru Zemlje, Gospodaru svih svjetova!"
    },
    {
      "resource_id": 25,
      "text": "Njemu pripada veličanstvenost na nebesima i na Zemlji, On je Silni i Mudri!"
    }
  ],
  "meta": {
    "translation_name": "Muhamed Mehanović",
    "author_name": "Muhamed Mehanović",
    "filters": { "resource_id": 25, "chapter_number": "45" }
  }
}
