{
  "translations": [
    { "resource_id": 46, "text": "waa soo hormaray macnaheedu." },
    {
      "resource_id": 46,
      "text": "soo dajinta Kitaabka (Quraanka) ah wuxuu ka ahaaday Eebaha adkaada iyo falkan san."
    },
    {
      "resource_id": 46,
      "text": "Samooyinka iyo Dhulka dhexdiisana aayadbaa ugu sugan Mu'miniinta."
    },
    {
      "resource_id": 46,
      "text": "abuurkiinna iyo waxa Eebe ku fidin «abuuri» Dhulka oo wax socda ah aayaadbaa ugu sugan ciddii wax yaqiinsan."
    },
    {
      "resource_id": 46,
      "text": "iskhilaafka Habeenka iyo Maalinta iyo waxa Eebe ka soodajiyey Samada oo Rizqi ah oo ku nooleeyo Dhulka intuu dhintay ka dib iyo gagadoonka Dabaylaha waxaa ugu sugan aayaad ciddii wax kasi."
    },
    {
      "resource_id": 46,
      "text": "taasi waa aayaadka Eebe aan ku akhriyeyno korkaaga si xaq ah, ee hadalkay Eebe ka dib iyo aayaadkiisa rumayn."
    },
    {
      "resource_id": 46,
      "text": "halaagna wuxuu u sugnaaday beenaale dambi badan dhammaantiis."
    },
    {
      "resource_id": 46,
      "text": "oo maqli aayaadka Eebe oo la akhrin haddana daa'ima gaalnimo, isagoo iskibrin sidii isagoon maqlin, ugu bishaaree cadaab daran."
    },
    {
      "resource_id": 46,
      "text": "markuu ogaado aayaadkanaga wax ka mid ah wuxuu ka yeeshaa jees-jees, kuwaasina waxaa u sugnaaday cadaab wax dulleeya."
    },
    {
      "resource_id": 46,
      "text": "waxaa koobi «kana dambeysa» Naarta Jahannamo, waxna uma taro waxay kasbadeen, iyo waxay ka yeesheen Eebe ka sokow owliyo, waxayna mudan Cadaab wayn."
    },
    {
      "resource_id": 46,
      "text": "Quraankani waa hanuun, kuwii ka gaaloobay aayaadka Eebehoodna waxaa u sugnaaday Cadaab xumaan daran."
    },
    {
      "resource_id": 46,
      "text": "Eebe waa kan idiinfududeeyey Badda say ugu socoto Doonnidu «iyo Markabku» dhexdiisa amarka Eebe, iyo inaad gaadhaan Fadligiisa iyo inaad ku mahadisaan."
    },
    {
      "resource_id": 46,
      "text": "wuxuu idiin fududeeyey waxa ku sugan samooyinka iyo Dhulka Dhammaan xagiisay ka ahaadeen, arrintaasna waxa ugu sugan aayaad ciddii fikiri."
    },
    {
      "resource_id": 46,
      "text": "waxaad u dhahdaa kuwa rumeeyey u dhaafa kuwaan ka yaabayn ciqaabta Eebe si uu uga abaal mariyo qoom waxay kasbadeen."
    },
    {
      "resource_id": 46,
      "text": "ruuxii camal fiicanfala Naftiisuu u falay, ruuxii Xumaan sameeyana waxay uun dhibi Naftiisa markaas xagga Eebe uunbaa laydiin celin."
    },
    {
      "resource_id": 46,
      "text": "dhab ahaanbaan u siinay ree Binii Israa'iil Kitaabka iyo Xukun iyo Nabinimo, waxaana ku arzuqnay wax wanaagsan, waxaana ka fadillay Caalamkii (markaas)."
    },
    {
      "resource_id": 46,
      "text": "waxaana siinay xujooyin ka mid ah amar, ismana khilaafin, inta cilmi u yimid ka dib mooyee, waxayna u diideen Xasad iyo Dulmi, dhexdooda ah, Eebahaana wuu kala xukumi dhexdooda Malinta Qiyaame waxay isku khilaafsanyihiin."
    },
    {
      "resource_id": 46,
      "text": "waxaana ku yeellay waddo amarka Diinta ah, Ee raac, hana raacin hawada kuwaan wax ogayn."
    },
    {
      "resource_id": 46,
      "text": "iyagu kaagama taraan Eebe xagiisa waxba, Daalimiintana qaarkood wuxuu u yahay sokeeye qaarka kale, Eebana waa u wali kuwa dhawrsada."
    },
    {
      "resource_id": 46,
      "text": "kaasi waa (Quraanku) waa aragti (Nuurka) Dadka iyo hanuun iyo Naxariis ciddii waxyaqiinsan."
    },
    {
      "resource_id": 46,
      "text": "mise waxay umaleeyeen kuwii kashaday xumaanta inaan kayeeleyno kuwa xaqa rumeeyey ee camal fiican falay oo kale, nolol iyo geeriba, waxaa xun waxay xukumi."
    },
    {
      "resource_id": 46,
      "text": "Eebaa u abuuray samooyinka iyo Dhulka, xaq iyo in laga abaalmariyo Naf walba waxay kasbatay, lamana dulmiyo."
    },
    {
      "resource_id": 46,
      "text": "ka waran ruux ka yeeshay ilaahiisa hawadiisa, oo Eebe dhumiyey isagoo cilmi leh, oo daboolay maqalkiisa iyo qalbigiisa, yelayna aragiisa dabool, yaa hanuunin Eebe kadib, miyaydaan wax xusuusanayn."
    },
    {
      "resource_id": 46,
      "text": "waxay dheheen Gaaladii wax kale ma jiro ee waa uun nolashanada dhaw, waana dhimaneynaa qaarna noolaan, waxaan waqtiga ahayna nama dilo, wax ogaansho ahna uma leh arrintaas waxaan male ahayna kuma socdaan."
    },
    {
      "resource_id": 46,
      "text": "marka lagu akhriyo korkooda aayaadkanaga oo cad wax xuja ah ma helaan oon ahayn noo keena aabbayowganno haddaad run sheegaysaan."
    },
    {
      "resource_id": 46,
      "text": "waxaad dhahdaa Eebaa idin nooleeya idina dili, idinna kulmin Maalinta Qiyaame shakina ma leh, laakiin Dadka badankiis ma oga."
    },
    {
      "resource_id": 46,
      "text": "Eebaa iska leh xukunka samooyinka iyo Dhulka, Maalintay kacdo Saacadda Qiyaame maalintaasay Khasaari xumaanlowgu."
    },
    {
      "resource_id": 46,
      "text": "waxaadna arki umad kastoo Lawyahay ku fadhida Qiyaamada, Umad kastana waxaa loogu yeedhi Kitaabkii «camalkeeda» Maalintaas waxaa laydiinka abaalmarin waxaad camalfaleyseen."
    },
    {
      "resource_id": 46,
      "text": "kani waa Kitaabkanagii wuxuuna ku hadli xaq korkiina, annaguna waan qoraynay waxaad camal falaysaan."
    },
    {
      "resource_id": 46,
      "text": "kuwa xaqa rumeeyey oo camal fiican falay wuxuu galin Eebahood Naxariistiisa, taasina waa liibaan wayn."
    },
    {
      "resource_id": 46,
      "text": "kuwa Gaaloobayse waxaa lagu dhihi miyeyna ahayn aayaadkeyga kuwa korkiina lagu akhriyo ood iskibriseen noqoteen qoom dambi falayaal ah."
    },
    {
      "resource_id": 46,
      "text": "marka la dhaho yabooha Eebe waa xaq, Saacadda (Qiyaamana) shaki ma leh, waxaad dhahdaan ma naqaan Saacadda (qiyaame) waannu uun malayn mase yaqiinsanin."
    },
    {
      "resource_id": 46,
      "text": "waxaa u muuqan Gaalada xumaantay camalfaleen (Ciqaabteedi) waxaana koobi waxay ku jees jeesi jireen (ciqaabtiisii)."
    },
    {
      "resource_id": 46,
      "text": "waxaana loo dhihi Maanta (Qiyaamada) waanu idinka tagi (idinko cadaaban) sidaad u halmaanteen la kulanka Maalintiinan, Hooygiinuna waa Naar wax idiin gargaarana ma jiro."
    },
    {
      "resource_id": 46,
      "text": "Arrintaasna waxaa ugu wacan inaad ka yeelateen aayaadka Eebe Jees jees, idinna dhagartay nolosha dhaw (ee adduun) Maanta Qiyaamada lagama bixiyo Naarta, cudurdaarna lama warsado."
    },
    {
      "resource_id": 46,
      "text": "mahad Eebaa iskaleh Eebaha Samooyinka iyo Dhulka, Eebaha caalamkana ah."
    },
    {
      "resource_id": 46,
      "text": "waxaana u sugnaatay waynida Samooyinka iyo Dhulka dhexdiisa, waana adkaade falsan."
    }
  ],
  "meta": {
    "translation_name": "Mahmud Muhammad Abduh",
    "author_name": "Mahmud Muhammad Abduh",
    "filters": { "resource_id": 46, "chapter_number": "45" }
  }
}
