{
  "translations": [
    { "resource_id": 54, "text": "حٰم" },
    {
      "resource_id": 54,
      "text": "یہ کتاب اللہ غالب حکمت والے کی طرف سے نازل کی ہوئی ہے."
    },
    {
      "resource_id": 54,
      "text": "آسمانوں اور زمین میں ایمان داروں کے لیے یقیناً بہت سی نشانیاں ہیں."
    },
    {
      "resource_id": 54,
      "text": "اور خود تمہاری پیدائش میں اور ان جانوروں کی پیدائش میں جنہیں وه پھیلاتا ہے یقین رکھنے والی قوم کے لیے بہت سی نشانیاں ہیں."
    },
    {
      "resource_id": 54,
      "text": "اور رات دن کے بدلنے میں اور جو کچھ روزی اللہ تعالیٰ آسمان سے نازل فرما کر زمین کو اس کی موت کے بعد زنده کر دیتا ہے<sup foot_note=166497>1</sup>، (اس میں) اور ہواؤں کے بدلنے میں بھی ان لوگوں کے لیے جو عقل رکھتے ہیں نشانیاں ہیں.<sup foot_note=166498>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "یہ ہیں اللہ کی آیتیں جنہیں ہم آپ کو راستی سے سنا رہے ہیں، پس اللہ تعالیٰ اور اس کی آیتوں کے بعد یہ کس بات پر ایمان ﻻئیں گے.<sup foot_note=166499>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "ویل اور افسوس ہے ہر ایک جھوٹے گنہگار پر.<sup foot_note=166500>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "جو آیتیں اللہ کی اپنے سامنے پڑھی جاتی ہوئی سنے پھر بھی غرور کرتا ہوا اس طرح اڑا رہے کہ گویا سنی ہی نہیں<sup foot_note=166501>1</sup>، تو ایسے لوگوں کو دردناک عذاب کی خبر (پہنچا) دیجئے."
    },
    {
      "resource_id": 54,
      "text": "وه جب ہماری آیتوں میں سے کسی آیت کی خبر پالیتا ہے تو اس کی ہنسی اڑاتا ہے<sup foot_note=166502>1</sup>، یہی لوگ ہیں جن کے لیے رسوائی کی مار ہے."
    },
    {
      "resource_id": 54,
      "text": "ان کے پیچھے دوزخ ہے<sup foot_note=166503>1</sup>، جو کچھ انہوں نے حاصل کیا تھا وه انہیں کچھ بھی نفع نہ<sup foot_note=166504>2</sup> دے گا اور نہ وه (کچھ کام آئیں گے) جن کو انہوں نے اللہ کے سوا کارساز<sup foot_note=166505>3</sup> بنا رکھا تھا، ان کے لیے تو بہت بڑا عذاب ہے."
    },
    {
      "resource_id": 54,
      "text": "یہ (سر تاپا) ہدایت<sup foot_note=166506>1</sup> ہے اور جن لوگوں نے اپنے رب کی آیتوں کو نہ مانا ان کے لیے بہت سخت دردناک عذاب ہے.<sup foot_note=166507>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اللہ ہی ہے جس نے تمہارے لیے دریا<sup foot_note=166508>1</sup> کو تابع بنادیا تاکہ اس کے حکم سے اس میں کشتیاں<sup foot_note=166509>2</sup> چلیں اور تم اس کا فضل تلاش کرو اور تاکہ تم شکر بجاﻻؤ.<sup foot_note=166510>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور آسمان وزمین کی ہر ہر چیز کو بھی اس نے اپنی طرف سے تمہارے لیے تابع کر دیا ہے<sup foot_note=166511>1</sup>۔ جو غور کریں یقیناً وه اس میں بہت سی نشانیاں پالیں گے."
    },
    {
      "resource_id": 54,
      "text": "آپ ایمان والوں سے کہہ دیں کہ وه ان لوگوں سے درگزر کریں جو اللہ کے دنوں کی توقع نہیں<sup foot_note=166512>1</sup> رکھتے، تاکہ اللہ تعالیٰ ایک قوم کو ان کے کرتوتوں کا بدلہ دے.<sup foot_note=166513>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "جو نیکی کرے گا وه اپنے ذاتی بھلے کے لیے اور جو برائی کرے گا اس کا وبال اسی پر ہے<sup foot_note=166514>1</sup>، پھر تم سب اپنے پروردگار کی طرف لوٹائے جاؤ گے.<sup foot_note=166515>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "یقیناً ہم نے بنی اسرائیل کو کتاب، حکومت<sup foot_note=166516>1</sup> اور نبوت دی تھی، اور ہم نے انہیں پاکیزه (اور نفیس) روزیاں دی تھیں<sup foot_note=166517>2</sup> اور انہیں دنیا والوں پر فضیلت دی تھی.<sup foot_note=166518>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور ہم نے انہیں دین کی صاف صاف دلیلیں دیں<sup foot_note=166519>1</sup>، پھر انہوں نے اپنے پاس علم کے پہنچ جانے کے بعد آپس کی ضد بحﺚ سے ہی اختلاف برپا کر ڈاﻻ<sup foot_note=166520>2</sup>، یہ جن جن چیزوں میں اختلاف کر رہے ہیں ان کا فیصلہ قیامت والے دن ان کے درمیان (خود) تیرا رب کرے گا.<sup foot_note=166521>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "پھر ہم نے آپ کو دین کی (ﻇاہر) راه پر قائم کردیا<sup foot_note=166522>1</sup>، سو آپ اسی پر لگے رہیں اور نادانوں کی خواہشوں کی پیروی میں نہ پڑیں.<sup foot_note=166523>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "(یاد رکھیں) کہ یہ لوگ ہرگز اللہ کے سامنے آپ کے کچھ کام نہیں آسکتے۔ (سمجھ لیں کہ) ﻇالم لوگ آپس میں ایک دوسرے کے رفیق ہوتے ہیں اور پرہیزگاروں کا کارساز اللہ تعالیٰ ہے."
    },
    {
      "resource_id": 54,
      "text": "یہ (قرآن) لوگوں کے لیے بصیرت کی باتیں<sup foot_note=166524>1</sup> اور ہدایت ورحمت ہے<sup foot_note=166525>2</sup> اس قوم کے لیے جو یقین رکھتی ہے."
    },
    {
      "resource_id": 54,
      "text": "کیا ان لوگوں کا جو برے کام کرتے ہیں یہ گمان ہے کہ ہم انہیں ان لوگوں جیسا کردیں گے جو ایمان ﻻئے اور نیک کام کیے کہ ان کا مرنا جینا یکساں ہوجائے<sup foot_note=166526>1</sup>، برا ہے وه فیصلہ جو وه کررہے ہیں."
    },
    {
      "resource_id": 54,
      "text": "اور آسمانوں اور زمین کو اللہ نے بہت ہی عدل کے ساتھ پیدا کیا ہے اور تاکہ ہر شخص کو اس کے کیے ہوئے کام کا پورا بدلہ دیا جائے اور ان پر ﻇلم نہ کیا جائے گا.<sup foot_note=166527>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "کیا آپ نے اسے بھی دیکھا؟ جس نے اپنی خواہش نفس کو اپنا معبود بنا رکھا<sup foot_note=166528>1</sup> ہے اور باوجود سمجھ بوجھ کے اللہ نے اسے گمراه کردیا<sup foot_note=166529>2</sup> ہے اور اس کے کان اور دل پر مہر لگادی<sup foot_note=166530>3</sup> ہے اور اس کی آنکھ پر بھی پرده ڈال دیا<sup foot_note=166531>4</sup> ہے، اب ایسے شخص کو اللہ کے بعد کون ہدایت دے سکتا ہے.<sup foot_note=166532>5</sup>"
    },
    {
      "resource_id": 54,
      "text": "کیا اب بھی تم نصیحت نہیں پکڑتے<sup foot_note=166533>1</sup>۔ انہوں نے کہا کہ ہماری زندگی تو صرف دنیا کی زندگی ہی ہے۔ ہم مرتے ہیں اور جیتے ہیں اور ہمیں صرف زمانہ ہی مار ڈالتا ہے<sup foot_note=166534>2</sup>، (دراصل) انہیں اس کا کچھ علم ہی نہیں۔ یہ تو صرف (قیاس اور) اٹکل سے ہی کام لے رہے ہیں."
    },
    {
      "resource_id": 54,
      "text": "اور جب ان کے سامنے ہماری واضح اور روشن آیتوں کی تلاوت کی جاتی ہے، تو ان کے پاس اس قول کے سوا کوئی دلیل نہیں ہوتی کہ اگر تم سچے ہو تو ہمارے باپ دادوں کو ﻻؤ.<sup foot_note=166535>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "آپ کہہ دیجئے! اللہ ہی تمہیں زنده کرتا ہے پھر تمہیں مار ڈالتا ہے پھر تمہیں قیامت کے دن جمع کرے گا جس میں کوئی شک نہیں لیکن اکثر لوگ نہیں سمجھتے."
    },
    {
      "resource_id": 54,
      "text": "اور آسمانوں اور زمین کی بادشاہی اللہ ہی کی ہے اور جس دن قیامت قائم ہوگی اس دن اہل باطل بڑے نقصان میں پڑیں گے."
    },
    {
      "resource_id": 54,
      "text": "اور آپ دیکھیں گے کہ ہر امت گھٹنوں کے بل گری ہوئی ہوگی<sup foot_note=166536>1</sup>۔ ہر گروه اپنے نامہٴ اعمال کی طرف بلایا جائے گا، آج تمہیں اپنے کیے کا بدلہ دیا جائے گا."
    },
    {
      "resource_id": 54,
      "text": "یہ ہے ہماری کتاب جو تمہارے بارے میں سچ سچ بول رہی ہے<sup foot_note=166537>1</sup>، ہم تمہارے اعمال لکھواتے جاتے تھے.<sup foot_note=166538>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "پس لیکن جو لوگ ایمان ﻻئے اور انہوں نے نیک کام کیے تو ان کو ان کا رب اپنی رحمت تلے لے لے گا<sup foot_note=166539>1</sup>، یہی صریح کامیابی ہے."
    },
    {
      "resource_id": 54,
      "text": "لیکن جن لوگوں نے کفر کیا تو (میں ان سے کہوں گا) کیا میری آیتیں تمہیں سنائی نہیں جاتی تھیں<sup foot_note=166540>1</sup>؟ پھر بھی تم تکبر کرتے رہے اور تم تھے ہی گنہ گار لوگ.<sup foot_note=166541>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور جب کبھی کہا جاتا کہ اللہ کا وعده یقیناً سچا ہے اور قیامت کے آنے میں کوئی شک نہیں تو تم جواب دیتے تھے کہ ہم نہیں جانتے قیامت کیا چیز ہے؟ ہمیں کچھ یوں ہی سا خیال ہوجاتا ہے لیکن ہمیں یقین نہیں.<sup foot_note=166542>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور ان پر اپنے اعمال کی برائیاں کھل گئیں اور جس کا وه مذاق اڑا رہے تھے اس نے انہیں گھیر لیا.<sup foot_note=166543>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور کہہ دیا گیا کہ آج ہم تمہیں بھلا دیں گے جیسے کہ تم نے اپنے اس دن سے ملنے کو<sup foot_note=166544>1</sup> بھلا دیا تھا تمہارا ٹھکانا جہنم ہے اور تمہارا مددگار کوئی نہیں."
    },
    {
      "resource_id": 54,
      "text": "یہ اس لیے ہے کہ تم نے اللہ تعالیٰ کی آیتوں کی ہنسی اڑائی تھی اور دنیا کی زندگی نے تمہیں دھوکے میں ڈال رکھا تھا، پس آج کے دن نہ تو یہ (دوزخ) سے نکالے جائیں گے اور نہ ان سے عذر و معذرت قبول کیا جائے گا.<sup foot_note=166545>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "پس اللہ کی تعریف ہے جو آسمانوں اور زمین اور تمام جہان کا پالنہار ہے."
    },
    {
      "resource_id": 54,
      "text": "تمام (بزرگی اور) بڑائی آسمانوں اور زمین میں اسی کی<sup foot_note=166546>1</sup> ہے اور وہی غالب اور حکمت واﻻ ہے."
    }
  ],
  "meta": {
    "translation_name": "Maulana Muhammad Junagarhi",
    "author_name": "Maulana Muhammad Junagarhi",
    "filters": { "resource_id": 54, "chapter_number": "45" }
  }
}
