{
  "translations": [
    { "resource_id": 771, "text": "ಹಾಮೀಮ್." },
    {
      "resource_id": 771,
      "text": "ಈ ಗ್ರಂಥದ ಅವತೀರ್ಣವು ಪ್ರಬಲನೂ ಯುಕ್ತಜ್ಞನೂ ಆದ ಅಲ್ಲಾಹನ ಕಡೆಯಿಂದ ಬಂದಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಶ್ಚಯವಾಗಿಯೂ ಸತ್ಯವಿಶ್ವಾಸಿಗಳಿಗೆ ಆಕಾಶಗಳಲ್ಲೂ ಭೂಮಿಯಲ್ಲೂ ಅನೇಕ ದೃಷ್ಟಾಂತಗಳಿವೆ."
    },
    {
      "resource_id": 771,
      "text": "ದೃಢನಂಬಿಕೆಯುಳ್ಳ ಜನರಿಗೆ ನಿಮ್ಮ ಸೃಷ್ಟಿಯಲ್ಲೂ (ಭೂಮಿಯ ಮೇಲೆ) ಅಲ್ಲಾಹನು ಹಬ್ಬಿಸುತ್ತಿರುವ, ಪ್ರಾಣಿಗಳಲ್ಲೂ ಹಲವು ದೃಷ್ಟಾಂತಗಳಿವೆ."
    },
    {
      "resource_id": 771,
      "text": "ರಾತ್ರೆ ಹಗಲುಗಳ ಆವರ್ತನೆಯಲ್ಲೂ ಅಲ್ಲಾಹನು ಆಕಾಶದಿಂದ ಜೀವನಾಧಾರವನ್ನಿಳಿಸಿ ಆ ಮೂಲಕ ಭೂಮಿಯನ್ನು ಅದರ ನಿರ್ಜೀವಾವಸ್ಥೆಯ ಬಳಿಕ ಜೀವಂತಗೊಳಿಸುವುದರಲ್ಲೂ ಮತ್ತು ಮಾರುತಗಳ ಗತಿ ನಿಯಂತ್ರಣದಲ್ಲೂ ಯೋಚಿಸುವ ಜನರಿಗೆ ಅನೇಕ ನಿದರ್ಶನಗಳಿವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವು ಅಲ್ಲಾಹನ ನಿದರ್ಶನಗಳಾಗಿದ್ದು ಅವುಗಳನ್ನು ನಾವು ಸತ್ಯ ಪ್ರಕಾರ ತಮ್ಮ ಮೇಲೆ ಓದಿ ಕೇಳಿಸುತ್ತೇವೆ. ಹೀಗಿರುತ್ತಾ ಅಲ್ಲಾಹನ ಹಾಗೂ ಅವನ ಪುರಾವೆಗಳ ಬಳಿಕ ಇನ್ನಾವ ವಾರ್ತೆಯ ಮೇಲೆ ಅವರು (ಜನರು) ವಿಶ್ವಾಸವಿರಿಸುವರು?"
    },
    {
      "resource_id": 771,
      "text": "ಸುಳ್ಳ ಹಾಗೂ ಮಹಾಪಾಪಿಯಾದ ಪ್ರತಿ ಯೊಬ್ಬನಿಗೆ ವಿನಾಶವಿದೆ.<sup foot_note=207801>1</sup>"
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನ ಸೂಕ್ತಗಳನ್ನು ಆತನ ಮೇಲೆ ಓದಿ ಹೇಳಲಾಗುತ್ತದೆ. ಅವನು ಅದನ್ನು ಆಲಿಸುತ್ತಾನೆ. ಅನಂತರ ಅವನು ಕೇಳಲೇ ಇಲ್ಲವೆಂಬಂತೆ ಅಹಂಕಾರಿಯಾಗಿರುತ್ತ ನೆಲೆಗೊಳ್ಳುತ್ತಾನೆ. ಹೀಗಾಗಿ ಅವನಿಗೆ ವೇದನಾಯುಕ್ತ ಶಿಕ್ಷೆಯ ಸುವಾರ್ತೆಯನ್ನು ತಿಳಿಸಿ ಬಿಡಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ನಮ್ಮ ಸೂಕ್ತಗಳ ಪೈಕಿ ಏನಾದರೊಂದು ವಿಷಯ ಅವನಿಗೆ ತಿಳಿದಾಗ ಅವನು ಅದನ್ನು ಗೇಲಿಯ ವಿಷಯವನ್ನಾಗಿ ಮಾಡುತ್ತಾನೆ. ಅಂತಹವರಿಗೆ ನಿಂದನೀಯ ಶಿಕ್ಷೆಯಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರ ಹಿಂದೆ ನರಕವಿದೆ. ಅವರು ಸಂಪಾದಿಸಿ ಟ್ಟದ್ದಾಗಲಿ, ಅವರು ಅಲ್ಲಾಹನನ್ನು ಬಿಟ್ಟು ತಮ್ಮ ರಕ್ಷಕ ಮಿತ್ರರಾಗಿ ಮಾಡಿ ಕೊಂಡಿರುವವರಾಗಲಿ ಅವರಿಗೆ (ನರಕಯಾತನೆ ಯಿಂದ ರಕ್ಷಿಸಲು) ಯಾವ ಪ್ರಯೋಜನವನ್ನೂ ಮಾಡಲಾರರು. ಅವರಿಗೆ ಘೋರ ಶಿಕ್ಷೆಯಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಇದು (ಖುರ್‍ಆನ್) ಮಾರ್ಗದರ್ಶನವಾಗಿದೆ. ತಮ್ಮ ಪ್ರಭುವಿನ ಸೂಕ್ತಗಳನ್ನು ನಿಷೇಧಿಸಿದವರಿಗೆ ತೀವ್ರ ವೇದನಾಯುಕ್ತವಾದ ಶಿಕ್ಷೆಯಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮಗೆ ಸಮುದ್ರವನ್ನು ಅಧೀನಪಡಿಸಿಕೊಟ್ಟವನು ಅಲ್ಲಾಹನೇ. ಅವನ ಅಪ್ಪಣೆಯಂತೆ ಅದರಲ್ಲಿ ನಾವೆಗಳು ಚಲಿಸುವಂತೆಯೂ ಅವನ ಅನುಗ್ರಹ ದಿಂದ ನೀವು ಅರಸುವಂತೆಯೂ ಕೃತಜ್ಞರಾಗು ವಂತೆಯೂ ಆಗಲಿಕ್ಕಾಗಿ."
    },
    {
      "resource_id": 771,
      "text": "ಆಕಾಶಗಳಲ್ಲಿರುವ ಮತ್ತು ಭೂಮಿಯಲ್ಲಿರುವ ಸಕಲ ವಸ್ತುಗಳನ್ನು ತನ್ನ ವತಿಯಿಂದ ಅವನು ನಿಮಗಾಗಿ ಅಧೀನಪಡಿಸಿಕೊಟ್ಟನು. ಚಿಂತಿಸುವ ಜನರಿಗೆ ಇದರಲ್ಲಿ ಧಾರಾಳ ನಿದರ್ಶನಗಳಿವೆ."
    },
    {
      "resource_id": 771,
      "text": "(ನಬಿಯರೇ) ಅಲ್ಲಾಹನ (ಶಿಕ್ಷೆಯ) ದಿನಗಳ (ಸಂಭವ್ಯತೆಯ)ನ್ನು ಭಯದಿಂದ ನಿರೀಕ್ಷಿಸದ (ಸತ್ಯನಿಷೇಧಿ) ಜನರನ್ನು ಕ್ಷಮಿಸುವಂತೆ ಸತ್ಯವಿಶ್ವಾಸಿಗಳಿಗೆ ಹೇಳಿರಿ. (ಏಕೆಂದರೆ) ಒಂದು ಜನಾಂಗಕ್ಕೆ ಅವರೆಸಗಿದ ಕ್ಷಮೆಯ ಫಲವನ್ನು ಅಲ್ಲಾಹನು ನೀಡುವಂತಾಗಲು."
    },
    {
      "resource_id": 771,
      "text": "ಯಾರಾದರೂ ಸತ್ಕರ್ಮ ಮಾಡಿದರೆ ಅದು ಅವನ ಹಿತಕ್ಕೆ. ದುಷ್ಕರ್ಮವೆಸಗಿದರೆ ಅದರ ಪಾಪ ಅವನಿಗೆ. ಅನಂತರ ನಿಮ್ಮ ಪ್ರಭುವಿನ ಕಡೆಗೇ ನೀವು ಮರಳಲ್ಪಡುವಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಇಸ್ರಾಈಲ್ ಸಂತತಿಗಳಿಗೆ ವೇದಗ್ರಂಥ, (ತೌರಾತ್) ವಿಜ್ಞಾನ ಮತ್ತು ಪ್ರವಾದಿತ್ವವನ್ನು ನೀಡಿದ್ದೆವು. ಉತ್ತಮ ವಸ್ತುಗಳಿಂದ ನಾವು ಅವರಿಗೆ ಆಹಾರ ಕರುಣಿಸಿದೆವು. ಜಗತ್ತಿನವರಿಗಿಂತ ಅವರಿಗೆ ನಾವು ಶ್ರೇಷ್ಠತೆ ದಯಪಾಲಿಸಿದೆವು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರಿಗೆ ನಾವು ಧರ್ಮದ ವಿಷಯದಲ್ಲಿ ಸುವ್ಯಕ್ತ ನಿದರ್ಶನಗಳನ್ನು ಕೊಟ್ಟೆವು. ಆದರೆ ಅವರು ಭಿನ್ನಾಭಿಪ್ರಾಯ ತಾಳಿದ್ದು ಜ್ಞಾನ ಬಂದ ಬಳಿಕವಾಗಿತ್ತು. ಅದು ಪರಸ್ಪರರ ಜಿದ್ದಿನ ನಿಮಿತ್ತವಾಗಿತ್ತು. ಅವರು ಭಿನ್ನಾಭಿಪ್ರಾಯ ತಾಳುತ್ತಾ ಬಂದಿರುವ ವಿಷಯಗಳಲ್ಲಿ ಪುನರುತ್ಥಾನದ ದಿನ ಅವರ ನಡುವೆ ತಮ್ಮ ಪ್ರಭು ವಿಧಿ ನೀಡುವನು."
    },
    {
      "resource_id": 771,
      "text": "(ಪೈಗಂಬರರೇ,) ಅನಂತರ ತಮ್ಮನ್ನು ನಾವು ಧರ್ಮದ ವಿಷಯದಲ್ಲಿ ಒಂದು ಸುಸ್ಪಷ್ಟ ಮಾರ್ಗದಲ್ಲಿ (ಧರ್ಮಶಾಸ್ತ್ರದಲ್ಲಿ) ಇರಿಸಿದ್ದೇವೆ. ಆದುದರಿಂದ ತಾವು ಅದನ್ನು ಅನುಸರಿಸಿ. ಅಜ್ಞಾನಿಗಳ ತನ್ನಿಷ್ಟಗಳನ್ನು ಅನುಸರಿಸಬೇಡಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನಿಂದ ಯಾವ ಕಾರ್ಯಕ್ಕೂ ಅವರು ತಮಗೆ ಎಳ್ಳಷ್ಟೂ ಪ್ರಯೋಜನವಾಗಲಾರರು. ಅಕ್ರಮಿಗಳು ಪರಸ್ಪರ ಮಿತ್ರರು. ಅಲ್ಲಾಹನು ಧರ್ಮನಿಷ್ಟರ ಮಿತ್ರನಾಗಿರುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಇದು ಮನುಷ್ಯರ ಕಣ್ತೆರೆಸುವ ದಿವ್ಯಜ್ಞಾನ ಮತ್ತು ದೃಢವಿಶ್ವಾಸವುಳ್ಳವರಿಗೆ ಸನ್ಮಾರ್ಗ ದರ್ಶನವೂ ಕೃಪೆಯೂ ಆಗಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅದಲ್ಲ, ದುಷ್ಕರ್ಮಗಳನ್ನೆಸಗಿದವರು ಭಾವಿಸಿರುವರೇ? ನಾವು ಅವರನ್ನು ಸತ್ಯವಿಶ್ವಾಸವನ್ನಿರಿಸಿ ಸತ್ಕರ್ಮವೆಸಗಿದವರಿಗೆ ಸಮಾನರಾಗಿ ಅಂದರೆ ಅವರಿಬ್ಬರ ಜೀವನ ಹಾಗೂ ಮರಣಗಳು ಸಮಾನ ರೂಪದಲ್ಲಿ ಮಾಡುತ್ತೇವೆಂದು<sup foot_note=207802>1</sup>. ಅವರು ಮಾಡುವ ತೀರ್ಮಾನ ಬಹಳ ಕೆಟ್ಟದ್ದೇ ಸರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಆಕಾಶಗಳನ್ನೂ ಭೂಮಿಯನ್ನೂ ಅಲ್ಲಾಹನು ಸತ್ಯಪೂರ್ಣವಾಗಿ ಸೃಷ್ಟಿಸಿರುತ್ತಾನೆ. ಅದು ಪ್ರತಿ ಯೊಬ್ಬ ವ್ಯಕ್ತಿಗೆ ತನ್ನ ದುಡಿಮೆಯ ಪ್ರತಿಫಲ ನೀಡಲಿಕ್ಕಾಗಿ, ಖಂಡಿತ ಅವರು ದ್ರೋಹಿಸಲ್ಪಡಲಾರರು."
    },
    {
      "resource_id": 771,
      "text": "ತನ್ನ ಸ್ವೇಚ್ಚೆಯನ್ನು ತನ್ನ ದೇವರಾಗಿ ಮಾಡಿ ಕೊಂಡವನನ್ನು ನೀವು ಕಂಡಿರಾ? ಅಲ್ಲಾಹನು ಅರಿತುಕೊಂಡೇ ಅವನನ್ನು ದಾರಿ ತಪ್ಪಿಸಿದನು. ಅವನ ಹೃದಯ ಹಾಗೂ ಕಿವಿಗಳಿಗೆ ಮುದ್ರೆಯನ್ನು ಒತ್ತಿ ಬಿಟ್ಟನು. ಮತ್ತು ಅವನ ದೃಷ್ಟಿಗಳ ಮೇಲೆ ತೆರೆಯೆಳೆದುಬಿಟ್ಟನು. ಅಲ್ಲಾಹನ ಬಳಿಕ ಅವನಿಗೆ ಸನ್ಮಾರ್ಗ ನೀಡಲು ಇನ್ನಾರಿದ್ದಾರೆ? ಹೀಗಿರಲು ನೀವು ಯೋಚಿಸಿ ಗ್ರಹಿಸುವುದಿಲ್ಲವೇ?"
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಹೇಳಿದರು; ``ಜೀವನವೆಂದರೆ ನಮ್ಮ ಈ ಲೋಕದ ಜೀವನ ಮಾತ್ರ. ನಾವು ಸಾಯುತ್ತೇವೆ ಮತ್ತು ಬದುಕುತ್ತೇವೆ. ಕಾಲದ ಹೊರತು ನಮ್ಮನ್ನು ನಾಶಗೊಳಿಸುವುದಿಲ್ಲ’’. (ವಾಸ್ತವದಲ್ಲಿ) ಅವರಿಗೆ ಅದರ ಕುರಿತು ಯಾವ ಜ್ಞಾನವೂ ಇಲ್ಲ. ಅವರು ಕೇವಲ ಊಹಿಸುತ್ತಿದ್ದಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಮ್ಮ ಸೂಕ್ತಗಳನ್ನು ವ್ಯಕ್ತವಾಗಿ ಅವರಿಗೆ ಓದಿ ಕೇಳಿಸಲಾದರೆ ಅವರ ನ್ಯಾಯವಾದವು `ನೀವು ಸತ್ಯವಂತರಾಗಿದ್ದರೆ ನಮ್ಮ ಪೂರ್ವಜರನ್ನು ಎಬ್ಬಿಸಿ ತನ್ನಿರಿ’ ಎಂದು ಹೇಳುವುದು ಮಾತ್ರ ವಾಗಿತ್ತು."
    },
    {
      "resource_id": 771,
      "text": "ತಾವು ಹೇಳಿರಿ;-ಅಲ್ಲಾಹನು ನಿಮ್ಮನ್ನು ಬದು ಕಿಸುತ್ತಾನೆ. ಅನಂತರ ಅವನು ನಿಮಗೆ ಮರಣ ಕೊಡುತ್ತಾನೆ. ಆ ಬಳಿಕ ಪುನರುತ್ಥಾನದ ದಿನ ಅವನು ನಿಮ್ಮನ್ನು (ಜೀವಂತಗೊಳಿಸಿ) ಒಟ್ಟುಗೂಡಿಸುವನು. ಅದರಲ್ಲಿ ಯಾವ ಸಂದೇಹವೂ ಇಲ್ಲ. ಆದರೆ ಹೆಚ್ಚಿನವರು ತಿಳಿಯುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಆಕಾಶಗಳ ಮತ್ತು ಭೂಮಿಯ ಅಧಿಪತ್ಯ ಅಲ್ಲಾಹನಿಗೇ ಆಗಿದೆ. ಪುನರುತ್ಥಾನದ ಘಳಿಗೆ ಬರುವ ದಿನದಂದು ಅಸತ್ಯವಾದಿಗಳು ನಷ್ಟಕ್ಕೊಳಗಾಗುವ ದಿನ."
    },
    {
      "resource_id": 771,
      "text": "(ಅಂದು) ಪ್ರತಿಯೊಂದು ಸಮುದಾಯವನ್ನು ಮೊಣಕಾಲೂರಿ ಬಿದ್ದ ಸ್ಥಿತಿಯಲ್ಲಿ ತಾವು ಕಾಣುವಿರಿ. ಪ್ರತಿಯೊಂದು ಸಮುದಾಯವು ತಮ್ಮ ಕರ್ಮ ಪತ್ರವನ್ನು ನೋಡಲಿಕ್ಕಾಗಿ ಕರೆಯಲ್ಪಡುವುದು. (ಅವರೊಡನೆ ಹೇಳಲಾಗುವುದು.) ಇಂದು ನಿಮಗೆ ನೀವು ಮಾಡುತ್ತಿದ್ದ ಕರ್ಮಗಳ ಪ್ರತಿಫಲವನ್ನು ನೀಡಲಾಗುವುದು."
    },
    {
      "resource_id": 771,
      "text": "ಇದು ನಾವು ದಾಖಲಿಸಿದ ಕರ್ಮಪತ್ರವಾಗಿದ್ದು ಇದು ನಿಮ್ಮೆದುರು ಸತ್ಯಸಂಧವಾಗಿ ಮಾತನಾಡುತ್ತದೆ. ನೀವು ಮಾಡುತ್ತಿದ್ದ ಎಲ್ಲವನ್ನು ನಾವು ಬರೆಸುತ್ತಲೇ ಇದ್ದೆವು."
    },
    {
      "resource_id": 771,
      "text": "ಅಂದ ಮೇಲೆ ಸತ್ಯವಿಶ್ವಾಸವಿರಿಸಿ ಸತ್ಕರ್ಮ ಮಾಡುತ್ತಿದ್ದವರನ್ನು ಅವರ ಪ್ರಭು ತನ್ನ ಕೃಪೆಯೊಳಗೆ ಪ್ರವೇಶಗೊಳಿಸುವನು. ಇದುವೇ ಸುವ್ಯಕ್ತ ವಿಜಯ."
    },
    {
      "resource_id": 771,
      "text": "ಆದರೆ ಸತ್ಯನಿಷೇಧಿಗಳೊಡನೆ `ನನ್ನ ಸೂಕ್ತ ಗಳನ್ನು ನಿಮಗೆ ಓದಿ ಹೇಳಲಾಗುತ್ತಿರಲಿಲ್ಲವೇ? ಆದರೆ, ನೀವು ಅಹಂಕಾರಪಟ್ಟಿರಿ ಮತ್ತು ಅಪರಾಧಿಗಳಾಗಿ ಬಾಳಿದಿರಿ’ (ಎನ್ನಲಾಗುವುದು.)"
    },
    {
      "resource_id": 771,
      "text": "‘ಅಲ್ಲಾಹನ ವಾಗ್ದಾನ ಸತ್ಯಪೂರ್ಣವಾಗಿದೆ. ಅಂತಿಮ ಘಳಿಗೆಯಲ್ಲಿ ಯಾವ ಸಂದೇಹವೂ ಇಲ್ಲ’, ಎಂದು ಹೇಳಲಾದಾಗ ನೀವು, ‘ಅಂತಿಮ ಘಳಿಗೆಯೇನೆಂದು ನಮಗೆ ತಿಳಿಯದು. ನಮಗೊಂದು ಊಹೆ ಮಾತ್ರ ಇದೆ, ನಾವು ದೃಢವಾಗಿ ನಂಬಿದವರಲ್ಲ’ ಎಂದು ಹೇಳುತ್ತಿದ್ದಿರಿ<sup foot_note=207803>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "(ಆಗ) ಅವರ ಕರ್ಮಗಳ ದೋಷಗಳು ಅವರಿಗೆ ವ್ಯಕ್ತವಾಗುವುವು. ಅವರು ಯಾವುದನ್ನು ಗೇಲಿ ಮಾಡುತ್ತಿದ್ದರೋ ಅದು (ಶಿಕ್ಷೆ) ಅವರನ್ನು ಸುತ್ತುವರಿಯಿತು."
    },
    {
      "resource_id": 771,
      "text": "(ಅವರೊಡನೆ ಹೀಗೆ) ಹೇಳಲಾಗುವುದು, ನಿಮ್ಮ ಈ ದಿನದ ಭೇಟಿಯನ್ನು ನೀವು ಮರೆತು ಬಿಟ್ಟಂತೆಯೇ ಇಂದು ನಾವು ನಿಮ್ಮನ್ನು ಮರೆತು ಬಿಡುತ್ತೇವೆ. ನರಕಾಗ್ನಿಯೇ ನಿಮ್ಮ ನೆಲೆಯಾಗಿದೆ. ನಿಮಗೆ ಯಾರೂ ಸಹಾಯಕರಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನ ಸೂಕ್ತಗಳನ್ನು ನೀವು ಪರಿಹಾಸ್ಯ ಮಾಡಿದ್ದುದರಿಂದಲೂ ಭೂಲೋಕದ ಜೀವನವು ನಿಮ್ಮನ್ನು ವಂಚಿಸಿ ಬಿಟ್ಟಿದ್ದರಿಂದಲೂ ಹೀಗೆ ಸಂಭವಿಸಿತು. ಆದುದರಿಂದ ಇಂದು ಇವರನ್ನು ನರಕದಿಂದ ಹೊರಹಾಕಲಾಗುವುದಿಲ್ಲ. ಇವರೊಡನೆ ಪ್ರಾಯಶ್ಚಿತ್ತವನ್ನು ಕೇಳಲಾಗುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಆದುದರಿಂದ ಆಕಾಶಗಳ ಪ್ರಭು, ಭೂಮಿಯ ಪ್ರಭು ಮತ್ತು ಸಕಲ ಲೋಕವಾಸಿಗಳ ಪ್ರಭು ವಾಗಿರುವ ಅಲ್ಲಾಹನಿಗೇ ಸರ್ವ ಸ್ತುತಿ."
    },
    {
      "resource_id": 771,
      "text": "ಆಕಾಶಗಳಲ್ಲೂ ಭೂಮಿಯಲ್ಲೂ ಆತನಿಗೆ ಘನತೆಯಿದೆ. ಅವನೇ ಪ್ರಬಲನೂ ಯುಕ್ತಜ್ಞನೂ ಆಗಿರುತ್ತಾನೆ."
    }
  ],
  "meta": {
    "translation_name": "Kannada Translation",
    "author_name": "Kannada Translation",
    "filters": { "resource_id": 771, "chapter_number": "45" }
  }
}
