{
  "translations": [
    {
      "resource_id": 791,
      "text": "ഹാമീം. സമാനമായ അക്ഷരങ്ങളുടെ വിശദീകരണത്തെ കുറിച്ച് സൂറതുൽ ബഖറയുടെ ആരംഭത്തിൽ പറഞ്ഞു കഴിഞ്ഞിട്ടുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "ആർക്കും പരാജയപ്പെടുത്തുക സാധ്യമല്ലാത്ത പ്രതാപവാനായ 'അസീസും', തൻറെ സൃഷ്ടിപ്പിലും വിധിനിർണ്ണയത്തിലും മതനിയമങ്ങളിലും ഏറ്റവും യുക്തമായത് ചെയ്യുന്ന 'ഹകീമു'മായ അല്ലാഹുവിങ്കൽ നിന്നാകുന്നു ഈ ഖുർആനിൻറെ അവതരണം."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും ആകാശങ്ങളിലും ഭൂമിയിലും അല്ലാഹുവിൻറെ ശക്തിയും ഏകത്വവും (ഇസ്ലാമിൽ) വിശ്വസിച്ചവരെ ബോധ്യപ്പെടുത്തുന്ന അനേകം ദൃഷ്ടാന്തങ്ങളുണ്ട്. കാരണം അവരാണ് ദൃഷ്ടാന്തങ്ങളിൽ നിന്ന് ഗുണപാഠം ഉൾക്കൊള്ളുന്നവർ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലയോ ജനങ്ങളേ! നിങ്ങളെ ഒരു ബീജത്തിൽ നിന്നും, ശേഷം ഒരു ഭ്രൂണത്തിൽ നിന്നും, ശേഷം ഒരു മാംസപിണ്ഡത്തിൽ നിന്നും സൃഷ്ടിച്ചതിലും, ഭൂമിയുടെ മുകളിലൂടെ ചലിക്കുന്ന നിലയിൽ അല്ലാഹു വിന്യസിച്ച ജന്തുജാലങ്ങളെ സൃഷ്ടിച്ചതിലും, അല്ലാഹു മാത്രമാണ് സ്രഷ്ടാവ് എന്നുറച്ചു വിശ്വസിക്കുന്നവർക്ക് അവൻറെ ഏകത്വം ബോധ്യപ്പെടുത്തുന്ന അനേകം തെളിവുകൾ ഉണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "രാപ്പകലുകൾ മാറിമാറി വരുന്നതിലും, അല്ലാഹു ആകാശത്ത് നിന്ന് ഇറക്കിയ മഴയിലും, അതു മൂലം -സസ്യങ്ങളില്ലാതെ, നിർജ്ജീവമായി കിടന്നിരുന്ന- ഭൂമിയിൽ ചെടികൾ മുളപ്പിച്ച് അതിന് ജീവൻ നൽകിയതിലും, നിങ്ങൾക്ക് ഉപകാരപ്പെടുന്നതിനായി വ്യത്യസ്ത ദിശകളിൽ നിന്ന് കാറ്റുകളെ നിയന്ത്രിച്ചു കൊണ്ടു വരുന്നതിലും ചിന്തിക്കുന്ന ജനങ്ങൾക്ക് തെളിവുകളുണ്ട്. അല്ലാഹു ഏകനാണെന്നതിനും, അവന് സൃഷ്ടികളെ മരണ ശേഷം പുനരുജ്ജീവിപ്പിക്കാൻ കഴിയുമെന്നതിനും, എല്ലാം ചെയ്യാൻ അവന് സാധിക്കുമെന്നതിനും അതിലെല്ലാം അവർ തെളിവുകൾ കണ്ടെത്തും."
    },
    {
      "resource_id": 791,
      "text": "ഈ ദൃഷ്ടാന്തങ്ങളും തെളിവുകളും - അല്ലാഹുവിൻറെ റസൂലേ!- സത്യപ്രകാരം നാം താങ്കൾക്ക് പാരായണം ചെയ്തു തരുന്നു. അല്ലാഹുവിൻറെ ദാസനായ (മുഹമ്മദ് നബി -ﷺ- യുടെ) മേൽ അവതരിക്കപ്പെട്ട, അല്ലാഹുവിൻറെ സംസാരത്തിലും അവൻറെ തെളിവുകളിലും അവർ വിശ്വസിക്കുന്നില്ലെങ്കിൽ ഇനിയേത് സംസാരത്തിലാണ് ഇതിന് ശേഷം അവർ വിശ്വസിക്കുക?! ഏതു തെളിവുകളെല്ലാമാണ് ഇതിന് പുറമെ അവർ സത്യപ്പെടുത്തുക?!"
    },
    {
      "resource_id": 791,
      "text": "ധാരാളമായി കളവു പറയുന്ന, അനേകം തിന്മകൾ ചെയ്തു കൂട്ടുന്ന എല്ലാവർക്കും അല്ലാഹുവിൻറെ ശിക്ഷയും, അവനിൽ നിന്നുള്ള നാശവും ഉണ്ടാകട്ടെ!"
    },
    {
      "resource_id": 791,
      "text": "(ഇസ്ലാമിനെ) നിഷേധിക്കുന്ന ഇവൻ അല്ലാഹുവിൻറെ ഖുർആനിലെ ആയത്തുകൾ അവൻറെ മേൽ പാരായണം ചെയ്യപ്പെടുന്നത് കേൾക്കുന്നു. എന്നിട്ടും -സത്യം സ്വീകരിക്കുന്നതിൽ നിന്ന് അഹംഭാവത്തോടെ പിന്തിരിഞ്ഞു നിന്നു കൊണ്ട്- അവൻ മുൻപ് നിലകൊണ്ടിരുന്ന നിഷേധത്തിലും തിന്മകളിലും തന്നെ തുടർന്നു പോവുന്നു. അവൻറെ മേൽ പാരായണം ചെയ്യപ്പെട്ട ഈ ആയത്തുകളൊന്നും കേൾക്കാത്തതു പോലെ! അല്ലാഹുവിൻറെ റസൂലേ! അവന് പ്രയാസകരമായി തീരുന്ന, പരലോകത്ത് അവനെ കാത്തിരിക്കുന്ന വേദനയേറിയ ഒരു ശിക്ഷയെ കുറിച്ച് താങ്കൾ അവനെ അറിയിക്കുക."
    },
    {
      "resource_id": 791,
      "text": "ഖുർആനിൽ നിന്ന് എന്തെങ്കിലും അവൻ അറിഞ്ഞാൽ, പരിഹസിക്കാൻ ലഭിച്ച ഒരു വിഷയമാക്കി അതിനെ അവർ തീർക്കും. ഖുർആനിനെ പരിഹസിക്കുന്ന ഇത്തരക്കാർക്ക് പരലോകത്ത് നിന്ദ്യമായ ശിക്ഷയുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "അവരുടെ മുൻപിൽ -പരലോകത്ത്- അവരെ കാത്തിരിക്കുന്ന നരകാഗ്നിയുണ്ട്. അവർ സമ്പാദിച്ചു വെച്ച സമ്പാദ്യമൊന്നും അല്ലാഹുവിങ്കൽ അവർക്ക് യാതൊരു ഉപകാരവും നേടിക്കൊടുക്കുകയില്ല. അല്ലാഹുവിന് പുറമെ അവർ ആരാധിക്കുന്നതിനായി ഉണ്ടാക്കി വെച്ചിട്ടുള്ള വിഗ്രഹങ്ങൾ (അല്ലാഹുവിൻറെ ശിക്ഷ) അവരിൽ നിന്ന് തടുത്തു വെക്കുകയുമില്ല. പരലോകത്ത് അവർക്ക് ഗൗരവതരമായ ശിക്ഷയുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "നമ്മുടെ ദൂതൻ മുഹമ്മദ് നബി -ﷺ- യുടെ മേൽ നാം അവതരിപ്പിച്ച ഈ ഗ്രന്ഥം സത്യപാതയിലേക്ക് വഴികാട്ടുന്നതാകുന്നു. അല്ലാഹുവിൻറെ ദൂതൻറെ മേൽ അവതരിക്കപ്പെട്ട ആയത്തുകളെ നിഷേധിച്ചവരാകട്ടെ; അവർക്ക് വളരെ മോശമായ, വേദനയേറിയ ശിക്ഷയുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "ജനങ്ങളേ! അല്ലാഹു മാത്രമാകുന്നു നിങ്ങൾക്ക് സമുദ്രത്തെ അധീനപ്പെടുത്തി തന്നവൻ. അവൻറെ കൽപ്പനപ്രകാരം അതിലൂടെ കപ്പലുകൾ സഞ്ചരിക്കുന്നതിനും, അനുവദനീയമായ സമ്പാദ്യവഴികളിലൂടെ നിങ്ങൾ അല്ലാഹുവിൻറെ അനുഗ്രഹം തേടുന്നതിനും, അല്ലാഹു നിങ്ങൾക്ക് മേൽ ചൊരിഞ്ഞ അവൻറെ അനുഗ്രഹങ്ങൾക്ക് നിങ്ങൾ നന്ദി കാണിക്കുന്നവരാകുവാനും വേണ്ടി."
    },
    {
      "resource_id": 791,
      "text": "ആകാശങ്ങളിലെ സൂര്യനെയും ചന്ദ്രനെയും നക്ഷത്രങ്ങളെയും അവൻ നിങ്ങൾക്ക് അധീനപ്പെടുത്തിത്തന്നു. ഭൂമിയിലെ അരുവികളെയും വൃക്ഷങ്ങളെയും പർവ്വതങ്ങളെയും മറ്റും അവൻ നിങ്ങൾക്ക് അധീനപ്പെടുത്തിത്തന്നു. ഈ അനുഗ്രഹങ്ങളെല്ലാം അല്ലാഹുവിൻ്റെ ഔദാര്യവും അവൻ്റെ നന്മയും മാത്രമാണ്. അവ നിങ്ങൾക്ക് കീഴ്പ്പെടുത്തിത്തന്നു എന്നതിൽ, അല്ലാഹുവിൻറെ ദൃഷ്ടാന്തങ്ങളെ കുറിച്ച് ചിന്തിക്കുകയും, അതിൽ നിന്ന് പാഠം ഉൾക്കൊള്ളുകയും ചെയ്യുന്ന സമൂഹത്തിന് അവൻറെ ശക്തിയും ഏകത്വവും ബോധ്യപ്പെടുത്തുന്ന അനേകം ദൃഷ്ടാന്തങ്ങളുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻറെ റസൂലേ! അല്ലാഹുവിൽ വിശ്വസിക്കുകയും അവൻറെ ദൂതനെ സത്യപ്പെടുത്തുകയും ചെയ്തവരോട് പറയുക: അല്ലാഹുവിൻറെ അനുഗ്രഹങ്ങൾക്കോ ശിക്ഷകൾക്കോ യാതൊരു പരിഗണനയും നൽകാത്ത, നിങ്ങളെ ഉപദ്രവിക്കുന്ന നിഷേധികളോട് നിങ്ങൾ പൊറുക്കുക. തീർച്ചയായും അല്ലാഹു ക്ഷമാശീലരായ (ഇസ്ലാമിൽ) വിശ്വസിച്ചവർക്കും, അതിരു കവിഞ്ഞ (ഇസ്ലാമിനെ) നിഷേധിച്ചവർക്കും അവർ ഇഹലോകത്ത് പ്രവർത്തിച്ചതിൻറെ അടിസ്ഥാനത്തിലുള്ള പ്രതിഫലം നൽകുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "ആരെങ്കിലും ഒരു സൽകർമ്മം പ്രവർത്തിച്ചാൽ അതിൻറെ പ്രതിഫലം അവന് തന്നെയാണ്. അല്ലാഹു അവൻറെ പ്രവർത്തനത്തിൽ നിന്ന് ധന്യനാണ്. ആരെങ്കിലും തൻറെ പ്രവർത്തനം മോശമാക്കിയാൽ അതിൻറെ ദോഷഫലവും ശിക്ഷയും അവന് തന്നെ. അവൻറെ തിന്മ അല്ലാഹുവിന് ഒരു ഉപദ്രവവും ഉണ്ടാക്കുകയില്ല. ശേഷം, പരലോകത്ത് നമ്മിലേക്ക് മാത്രമാണ് നിങ്ങളുടെ മടക്കം. അവിടെ ഓരോരുത്തർക്കും അവന് അർഹമായ പ്രതിഫലം നാം നൽകുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "ഇസ്രാഈൽ സന്തതികൾക്ക് നാം തൗറാത്തും, അതനുസരിച്ച് ജനങ്ങൾക്കിടയിൽ വിധി നടപ്പിലാക്കാനുള്ള (അധികാരവും) നൽകി. നബിമാരിൽ ബഹുഭൂരിപക്ഷത്തെയും അവരിൽ നിന്ന് - ഇബ്രാഹീമിൻറെ സന്തതി പരമ്പരയിൽ നിന്ന് - നാം ആക്കുകയും ചെയ്തു. അവർക്ക് നാം വിവിധങ്ങളായ വിശിഷ്ട വസ്തുക്കൾ ഉപജീവനമായി നൽകി. അവരുടെ കാലഘട്ടത്തിലെ മനുഷ്യരിൽ അവരെ നാം ഏറ്റവും ശ്രേഷ്ഠരാക്കി."
    },
    {
      "resource_id": 791,
      "text": "സത്യവും അസത്യവും വേർതിരിക്കുന്ന തെളിവുകൾ നാം അവർക്ക് നൽകുകയും ചെയ്തു. നമ്മുടെ നബിയായ മുഹമ്മദ് നബി -ﷺ- യുടെ നിയോഗമനത്തോടെ, തെളിവുകൾ സുസ്ഥാപിതമായതിന് ശേഷമല്ലാതെ അവർ ഭിന്നിച്ചിട്ടില്ല. അധികാരത്തിനും സ്ഥാനമാനങ്ങൾക്കും വേണ്ടിയുള്ള പരസ്പര മാത്സര്യമല്ലാതെ മറ്റൊന്നുമല്ല ഈ അഭിപ്രായഭിന്നതയിലേക്ക് അവരെ കൊണ്ടു ചെന്നെത്തിച്ചത്. അല്ലാഹുവിൻറെ റസൂലേ! തീർച്ചയായും ഇഹലോകത്ത് അവർ അഭിപ്രായഭിന്നതയിലായിട്ടുള്ള വിഷയത്തിൽ, നിൻറെ രക്ഷിതാവ് അന്ത്യനാളിൽ അവർക്കിടയിൽ വിധി കൽപ്പിക്കുന്നതാണ്. അന്ന് സത്യവാൻ ആരായിരുന്നെന്നും, അസത്യവാനാരായിരുന്നെന്നും അവൻ വ്യക്തമാക്കുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "(നബിയേ,) പിന്നീട് അങ്ങേക്ക് മുൻപുള്ള നമ്മുടെ നബിമാരോട് നാം കൽപ്പിച്ച (അതേ) വഴിയിലും മാർഗത്തിലും ചര്യയിലും താങ്കളെയും നാം ആക്കിയിരിക്കുന്നു. താങ്കൾ (അല്ലാഹുവിൽ) വിശ്വസിക്കുവാനും സൽകർമ്മങ്ങൾ പ്രവർത്തിക്കാനും (ജനങ്ങളെ) ക്ഷണിക്കുന്നു. അതിനാൽ ഈ മാർഗം താങ്കൾ പിൻപറ്റുക. എന്താണ് സത്യമെന്ന് അറിഞ്ഞിട്ടില്ലാത്തവരുടെ ദേഹേഛകളെ താങ്കൾ പിൻപറ്റരുത്. അവരുടെ ദേഹേഛകൾ സത്യപാതയിൽ നിന്ന് വഴികേടിലാക്കുന്നവയാണ്."
    },
    {
      "resource_id": 791,
      "text": "നീ അവരുടെ ദേഹേഛ പിൻപറ്റിയാൽ, അല്ലാഹുവിൻറെ ശിക്ഷയിൽ നിന്ന് എന്തെങ്കിലുമൊന്ന് തടുത്തു നിർത്താൻ സത്യം മനസ്സിലാക്കിയിട്ടില്ലാത്ത ഇവരെക്കൊണ്ട് സാധിക്കുകയില്ല. തീർച്ചയായും വ്യത്യസ്ത മതവിശ്വാസാദർശങ്ങളിൽ പെട്ട എല്ലാ അതിക്രമികളും പരസ്പരം സഹായികളും, (ഇസ്ലാമിൽ) വിശ്വസിച്ചവർക്കെതിരെ സർവ്വപിന്തുണയും നൽകുന്നവരുമാണ്. എന്നാൽ അല്ലാഹു അവൻറെ കൽപ്പനകൾ അനുസരിച്ചും വിരോധങ്ങൾ ഉപേക്ഷിച്ചും അവനെ സൂക്ഷിച്ച് ജീവിക്കുന്നവരെ സഹായിക്കുന്നവനാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "നമ്മുടെ ദൂതൻറെ മേൽ അവതരിക്കപ്പെട്ടിട്ടുള്ള ഈ ഖുർആൻ ജനങ്ങൾക്ക് സത്യവും അസത്യവും വേർതിരിച്ചു ബോധ്യപ്പെടുത്തി നൽകുന്ന സുവ്യക്തമായ തെളിവുകളും, സത്യത്തിലേക്കുള്ള മാർഗദർശനവും, ദൃഢവിശ്വാസികളായ സമൂഹത്തിന് കാരുണ്യവുമാകുന്നു. കാരണം അവരാണ് (ദൃഢവിശ്വാസികൾ) ഇത് കൊണ്ട് നേരായ മാർഗത്തിലേക്ക് എത്തിച്ചേരുക. അങ്ങനെ അവരുടെ രക്ഷിതാവ് അവരെ തൃപ്തിപ്പെടുകയും, സ്വർഗത്തിൽ അവരെ പ്രവേശിപ്പിക്കുകയും, നരകത്തിൽ നിന്ന് അവരെ രക്ഷപ്പെടുത്തുകയും ചെയ്യും."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിക്കുകയും സൽകർമ്മങ്ങൾ പ്രവർത്തിക്കുകയും ചെയ്തവർക്ക് ലഭിക്കുന്നത് പോലുള്ള പ്രതിഫലം, തങ്ങളുടെ ശരീരാവയവങ്ങൾ കൊണ്ട് നിഷേധവും തിന്മകളും ചെയ്തു കൂട്ടിയവർക്കും നാം നൽകുമെന്ന് വിചാരിച്ചിരിക്കുകയാണോ അവർ? അവരുടെ രണ്ടു കൂട്ടരുടെയും ഐഹികജീവിതവും പാരത്രിക ജീവിതവും ഒരു പോലെയാകുമെന്ന്?! എത്ര മോശം വിധിയാണ് അവരുടേത്!"
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു ആകാശങ്ങളെയും ഭൂമിയെയും വളരെ മഹത്തരമായ ഒരു ലക്ഷ്യത്തോടെയാണ് സൃഷ്ടിച്ചിട്ടുള്ളത്. അവയൊന്നും അവൻ കളിയായി സൃഷ്ടിച്ചതല്ല. ഓരോ വ്യക്തിക്കും അവർ പ്രവർത്തിച്ചത് - അത് നന്മയോ തിന്മയോ ആകട്ടെ -; അതിനുള്ള പ്രതിഫലം നൽകപ്പെടുന്നതിന് വേണ്ടി. അല്ലാഹു (പ്രവർത്തനങ്ങൾ രേഖപ്പെടുത്തിയ ഏടുകളിൽ നിന്ന്) അവരുടെ നന്മകൾ കുറച്ചു കൊണ്ടോ, (അവർ ചെയ്യാത്ത) തിന്മകൾ വർദ്ധിപ്പിച്ചോ അവരോട് അനീതി ചെയ്യുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻറെ റസൂലേ! തൻറെ ദേഹേഛയെ പിൻപറ്റുകയും, ഒരിക്കലും അതിന് എതിരു പ്രവർത്തിക്കാതെ, തൻറെ ആരാധ്യൻറെ സ്ഥാനത്ത് (സ്വേഛകളെ) പ്രതിഷ്ഠിക്കുകയും ചെയ്തവനെ നീ കണ്ടില്ലേ?! അല്ലാഹു അറിഞ്ഞു കൊണ്ട് തന്നെ അവനെ വഴികേടിലാക്കിയിരിക്കുന്നു; കാരണം അവൻ വഴികേടിലാക്കപ്പെടാൻ എന്തു കൊണ്ടും അർഹനാണ്. അവൻറെ ഹൃദയത്തിന് അല്ലാഹു മുദ്ര വെച്ചിരിക്കുന്നു; അതിനാൽ അവൻ സ്വന്തത്തിന് ഉപകാരപ്പെടുന്ന രൂപത്തിൽ ഒന്നും കേൾക്കുകയില്ല. അവൻറെ കാഴ്ചക്ക് അല്ലാഹു ഒരു മൂടി വെച്ചിരിക്കുന്നു; സത്യം കണ്ടെത്തുന്നതിൽ നിന്ന് അതവനെ തടയുന്നു. അല്ലാഹു വഴികേടിലാക്കിയതിന് ശേഷം അവനെ നേർവഴിയിലാക്കാൻ ആരാണുള്ളത്?! അതിനാൽ ദേഹേഛകളെ പിൻപറ്റുന്നതിൻറെ ഉപദ്രവത്തെ കുറിച്ച് നിങ്ങൾ ചിന്തിച്ചു മനസ്സിലാക്കുന്നില്ലേ?! അല്ലാഹുവിൻറെ മതനിയമങ്ങൾ അനുസരിക്കുന്നതിലുള്ള സൽഫലങ്ങളെ കുറിച്ചും (നിങ്ങൾ ചിന്തിച്ചു മനസ്സിലാക്കുന്നില്ലേ?!)"
    },
    {
      "resource_id": 791,
      "text": "പുനരുത്ഥാനത്തെ നിഷേധിക്കുന്ന, (ഇസ്ലാമിൽ) വിശ്വസിക്കാത്തവർ പറഞ്ഞു: ജീവിതമെന്നാൽ നമ്മുടെ ഈ ജീവിതം മാത്രമാകുന്നു. ഇതിന് ശേഷം ഇനിയൊരു ജീവിതമില്ല. ചില സമൂഹങ്ങൾ മരിച്ചു പോകുന്നു; അവരിനി തിരിച്ചു വരില്ല. മറ്റു ചിലർ ജീവിക്കുന്ന. രാപ്പകലുകൾ മാറിമാറി വരുന്നതിനാൽ നാം മരിച്ചു പോകുന്നു. യഥാർത്ഥത്തിൽ, പുനരുത്ഥാനത്തെ നിഷേധിക്കാൻ തക്കവണ്ണം ഒരു അറിവും അവർക്കില്ല. അവർ ഊഹിക്കുക മാത്രമാണ് ചെയ്യുന്നത്. എന്നാൽ തീർച്ചയായും ഊഹം (യഥാർഥ) സത്യത്തിന് പകരമാവില്ല."
    },
    {
      "resource_id": 791,
      "text": "പുനരുത്ഥാനത്തെ നിഷേധിക്കുന്ന, ബഹുദൈവാരാധകർക്ക് നീ നമ്മുടെ വ്യക്തമായ ആയത്തുകൾ പാരായണം ചെയ്തു കേൾപ്പിച്ചാൽ അല്ലാഹുവിൻറെ ദൂതരോടും അവിടുത്തെ അനുചരന്മാരോടും അവർക്ക് പറയാനുള്ള ഏകന്യായം ഇത്ര മാത്രമായിരിക്കും: ഞങ്ങളുടെ മരണ ശേഷം ഞങ്ങൾ പുനരുജ്ജീവിപ്പിക്കപ്പെടുമെന്ന നിങ്ങളുടെ ഈ വാദം സത്യമാണെങ്കിൽ, ഞങ്ങളുടെ മരിച്ചു പോയ പിതാക്കന്മാരെ ഞങ്ങൾക്ക് ജീവിപ്പിച്ചു കൊണ്ടു വന്നു തരിക."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻറെ റസൂലേ! അവരോട് പറയുക: അല്ലാഹു നിങ്ങളെ സൃഷ്ടിക്കുകയും, നിങ്ങൾക്ക് ജീവൻ നൽകുകയും ചെയ്യുന്നു. ശേഷം അവൻ നിങ്ങളെ മരിപ്പിക്കുന്നു. അങ്ങനെ നിങ്ങളുടെ മരണ ശേഷം അന്ത്യനാളിൽ വിചാരണക്കും പ്രതിഫലം നൽകുന്നതിനുമായി അവൻ നിങ്ങളെ ഒരുമിച്ചു കൂട്ടുന്നതാണ്. വരുമെന്നതിൽ ഒരു സംശയവും വേണ്ടതില്ലാത്ത ദിനമാകുന്നു അത്. എന്നാൽ ജനങ്ങളിൽ ബഹുഭൂരിപക്ഷവും (ഈ യാഥാർഥ്യങ്ങൾ) തിരിച്ചറിയുന്നില്ല. അതു കൊണ്ടാണ് അന്നേക്ക് വേണ്ടി സൽകർമ്മങ്ങൾ ചെയ്തു കൊണ്ട് അവർ തയ്യാറെടുക്കാത്തത്."
    },
    {
      "resource_id": 791,
      "text": "ആകാശങ്ങളുടെയും ഭൂമിയുടെയും ആധിപത്യം അല്ലാഹുവിന് മാത്രമാകുന്നു. അവ രണ്ടിലും ആരാധിക്കപ്പെടാൻ അർഹതയുള്ളവനായി മറ്റാരുമില്ല. വിചാരണക്കും പ്രതിഫലത്തിനുമായി മരിച്ചവരെ അല്ലാഹു ഉയർത്തെഴുന്നേൽപ്പിക്കുന്ന അന്ത്യനാൾ സംഭവിക്കുന്ന ദിവസമാകട്ടെ; അല്ലാഹുവിന് പുറമെയുള്ളവരെ ആരാധിക്കുകയും, സത്യത്തെ തകർക്കാനും, അസത്യത്തെ വളർത്താനും ശ്രമിക്കുന്ന അസത്യവാദികൾ നഷ്ടത്തിൽ അകപ്പെടും."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻറെ റസൂലേ! അന്നേ ദിവസം ഓരോ സമുദായവും എന്താണ് തങ്ങളോട് ചെയ്യപ്പെടാൻ പോകുന്നത് എന്ന ഉദ്വേഗത്തോടെ മുട്ടു കുത്തിയ നിലയിൽ നിൽക്കുന്നത് നിനക്ക് കാണാൻ കഴിയും. ഓരോ സമുദായവും അവരുടെ പ്രവർത്തനങ്ങൾ രേഖപ്പെടുത്തപ്പെട്ട ഏടുകളിലേക്ക് വിളിക്കപ്പെടും. (മനുഷ്യരുടെ) പ്രവർത്തനങ്ങൾ രേഖപ്പെടുത്തി സൂക്ഷിക്കാൻ ഏൽപ്പിക്കപ്പെട്ട മലക്കുകൾ എഴുതിയവയാണ് ആ ഏടുകൾ. ജനങ്ങളേ! നിങ്ങൾ ഇഹലോകത്ത് പ്രവർത്തിച്ചു കൊണ്ടിരുന്ന നന്മയോ തിന്മയോ ആകട്ടെ; അതിനെല്ലാമുള്ള പ്രതിഫലം ഇന്നേ ദിവസം നിങ്ങൾക്ക് നൽകപ്പെടും."
    },
    {
      "resource_id": 791,
      "text": "മലക്കുകൾ നിങ്ങളുടെ പ്രവർത്തനങ്ങൾ രേഖപ്പെടുത്തി വെച്ചിരുന്ന നമ്മുടെ രേഖയിതാ. സത്യസന്ധമായി അത് നിങ്ങൾക്കെതിരെ സാക്ഷ്യം വഹിക്കുന്നു. അതിനാൽ വായിച്ചു നോക്കുക! നിങ്ങൾ ഇഹലോകത്ത് പ്രവർത്തിക്കുന്നതെല്ലാം രേഖപ്പെടുത്തി വെക്കാൻ നാം മലക്കുകളോട് കൽപ്പിച്ചിട്ടുണ്ടായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "എന്നാൽ (അല്ലാഹുവിൽ) വിശ്വസിക്കുകയും സൽകർമ്മങ്ങൾ പ്രവർത്തിക്കുകയും ചെയ്തവർ; അവരുടെ രക്ഷിതാവ് അവൻറെ സ്വർഗത്തിൽ തൻറെ കാരുണ്യത്താൽ അവരെ പ്രവേശിപ്പിക്കുന്നതാണ്. അല്ലാഹു അവർക്ക് നൽകുന്ന ആ പ്രതിഫലം തന്നെയാകുന്നു വ്യക്തമായ വിജയം. അതിന് സമാനമായ മറ്റൊരു വിജയവുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "എന്നാൽ അല്ലാഹുവിൽ അവിശ്വസിച്ചവർ; അവരുടെ ദുഃഖം വർദ്ധിപ്പിക്കുന്ന നിലയിൽ അവരോട് പറയപ്പെടും: എൻറെ ആയത്തുകൾ നിങ്ങൾക്ക് പാരായണം ചെയ്തു കേൾപ്പിക്കപ്പെട്ടിരുന്നില്ലേ?! അപ്പോൾ നിങ്ങൾ അതിൽ വിശ്വസിക്കുന്നതിൽ നിന്ന് അഹംഭാവം നടിച്ചു. (അല്ലാഹുവിനെ) നിഷേധിച്ചും തിന്മകൾ ചെയ്തു കൂട്ടിയും, കുറ്റവാളികളായി (ജീവിച്ചി)രുന്ന ഒരു സമൂഹമായിരുന്നു നിങ്ങൾ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു തൻറെ അടിമകളെ ഉയർത്തെഴുന്നേൽപ്പിക്കുകയും അവർക്ക് പ്രതിഫലം നൽകുകയും ചെയ്യുമെന്ന അവൻറെ വാഗ്ദാനം സത്യമാണ് എന്നും, അതിൽ യാതൊരു അവ്യക്തതയും വേണ്ടതില്ല എന്നും, അന്ത്യനാൾ യാഥാർഥ്യമാണെന്നും, അതിൽ യാതൊരു സംശയവുമില്ലെന്നും, അതിനാൽ അന്നേ ദിവസത്തിന് വേണ്ടി നിങ്ങൾ പ്രവർത്തിക്കുക എന്നും നിങ്ങളോട് പറഞ്ഞാൽ നിങ്ങൾ പറയും: എന്താണീ അന്ത്യനാൾ?! ഞങ്ങൾക്കതിനെ കുറിച്ചൊന്നും അറിയുകയില്ല. അത് വരാൻ ഒരു ചെറിയ സാധ്യതയുണ്ടെന്ന ബലമില്ലാത്ത ഒരു ഊഹമല്ലാതെ ഞങ്ങൾക്കില്ല. അങ്ങനെയൊന്ന് സംഭവിക്കുമെന്നതിൽ ഞങ്ങൾ ദൃഢവിശ്വാസമുള്ളവരേ അല്ല."
    },
    {
      "resource_id": 791,
      "text": "അവർ ഇഹലോകത്ത് ചെയ്തു കൂട്ടിയ നിഷേധത്തിൻറെയും തിന്മകളുടെയും ദൂഷ്യഫലങ്ങൾ അവർക്ക് വ്യക്തമാകുന്നതാണ്. ശിക്ഷയെ കുറിച്ച് താക്കീത് നൽകപ്പെടവെ, അവർ പരിഹസിച്ചു കൊണ്ടിരുന്ന ശിക്ഷ അവരുടെ മേൽ ഇറങ്ങുകയും ചെയ്യുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു അവരോട് പറയും: ഇങ്ങനെയൊരു ദിവസത്തെ കുറിച്ച് വിസ്മരിക്കുകയും, (അല്ലാഹുവിൽ) വിശ്വസിച്ചും സൽകർമ്മങ്ങൾ പ്രവർത്തിച്ചും ഇതിന് വേണ്ടി തയ്യാറെടുക്കാതിരുന്നതിനാലും ഇന്നേ ദിവസം നാം നിങ്ങളെ നരകത്തിൽ ഉപേക്ഷിക്കുന്നു. നിങ്ങൾക്ക് മടങ്ങിച്ചെല്ലാനുള്ള നിങ്ങളുടെ സങ്കേതം നരകമാകുന്നു. അല്ലാഹുവിൻറെ ശിക്ഷയിൽ നിന്ന് നിങ്ങളെ പ്രതിരോധിക്കുന്ന ഒരു സഹായിയും നിങ്ങൾക്കില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻറെ ആയത്തുകളെ നിങ്ങൾ പരിഹാസ്യമാക്കി തീർത്തത് കാരണത്താലാണ് നിങ്ങൾക്ക് മേൽ ഈ ശിക്ഷ വന്നു ഭവിച്ചത്. ഐഹിക ജീവിതം അതിൻറെ ആസ്വാദനങ്ങളാലും ദേഹേഛകളാലും നിങ്ങളെ വഞ്ചിച്ചിരിക്കുന്നു. അല്ലാഹുവിൻറെ ആയത്തുകളെ പരിഹസിച്ച ഈ നിഷേധികൾ ഇന്നേ ദിവസം നരകത്തിൽ നിന്ന് പുറത്തു കടക്കാൻ അവർ (അനുവദിക്കപ്പെടുന്നതല്ല). മറിച്ച്, എന്നെന്നേക്കുമായി അവരതിൽ നിലകൊള്ളും. ഇനിയൊരിക്കലും ഐഹിക ജീവിതത്തിലേക്ക് സൽകർമ്മങ്ങൾ പ്രവർത്തിക്കാനായി അവർ മടക്കപ്പെടുകയില്ല. അവരെ ഇനിയൊരിക്കലും അല്ലാഹു തൃപ്തിപ്പെടുകയുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "അപ്പോൾ അല്ലാഹുവിന് മാത്രമാകുന്നു സർവ്വസ്തുതിയും. ആകാശങ്ങളുടെയും ഭൂമിയുടെയും രക്ഷിതാവും, എല്ലാ സൃഷ്ടികളുടെയും രക്ഷിതാവുമായുള്ളവൻ."
    },
    {
      "resource_id": 791,
      "text": "ആകാശങ്ങളിലും ഭൂമിയിലും അവനാകുന്നു സർവ്വ മഹത്വവും ഗാംഭീര്യവുമുള്ളത്. ആർക്കും പരാജയപ്പെടുത്തുക സാധ്യമല്ലാത്ത 'അസീസും', തൻറെ സൃഷ്ടിപ്പിലും വിധിനിർണ്ണയത്തിലും നിയന്ത്രണത്തിലും മതനിയമങ്ങളിലും അങ്ങേയറ്റം യുക്തമായത് പ്രവർത്തിക്കുന്ന 'ഹകീമു'മത്രെ അവൻ."
    }
  ],
  "meta": {
    "translation_name": "Malayalam Mokhtasar",
    "author_name": "Malayalam Mokhtasar",
    "filters": { "resource_id": 791, "chapter_number": "45" }
  }
}
