{
  "translations": [
    {
      "resource_id": 792,
      "text": "ហាមីម (បានបកស្រាយរួចនៅដើមស៊ូរ៉ោះអាល់ហ្ពាក៏រ៉ោះ)"
    },
    {
      "resource_id": 792,
      "text": "ការបញ្ចុះគម្ពីរគួរអាននេះ គឺមកពីអល់ឡោះដែលជាម្ចាស់មហាខ្លាំងពូកែដែលគ្មាននរណាម្នាក់អាចយកឈ្នះទ្រង់បានឡើយ ទ្រង់មហាគតិបណ្ឌិតក្នុងការបង្កើត ការកំណត់ និងការចាត់ចែងរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ នៅក្នុងការបង្កើតមេឃជាច្រើនជាន់និងផែនដី គឺជាភស្តុតាងដែលបញ្ជាក់ទៅលើសមត្ថភាពរបស់អល់ឡោះ និងភាពជាម្ចាស់តែមួយគត់របស់ទ្រង់សម្រាប់បណ្តាអ្នកដែលមានជំនឿ ពីព្រោះពួកគេ គឺជាអ្នកដែលទទួលយកជាមេរៀនពីសញ្ញាភស្តុតាងទាំងឡាយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅក្នុងការបង្កើតពួកអ្នក(ឱមនុស្សលោក)អំពីដំណក់ទឹកកាម បន្ទាប់មកទៅជាដុំឈាម បន្ទាប់មកទៀតទៅជាដុំសាច់ និងនៅក្នុងការបង្កើតសត្វទាំងឡាយទ្រង់ដែលបានពង្រាយវាពាសពេញលើផ្ទៃដីនោះ គឺសុទ្ធតែជាភស្តុតាងដែលបញ្ជាក់ទៅលើភាពជាម្ចាស់តែមួយគត់របស់ទ្រង់សម្រាប់ក្រុមដែលជឿជាក់ថា ពិតណាស់ អល់ឡោះ គឺជាម្ចាស់ដែលបង្កើត(អ្វីៗគ្រប់យ៉ាង)យ៉ាងពិតប្រាកដ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅក្នុងការផ្លាស់ប្តូរពេលយប់និងពេលថ្ងៃ និងនៅក្នុងការដែលអល់ឡោះទ្រង់បញ្ចុះទឹកភ្លៀងពីលើមេឃ ហើយតាមរយៈទឹកភ្លៀងនេះ ទ្រង់បានធ្វើឲ្យដីរស់ឡើងវិញដោយបណ្តុះឲ្យមានរុក្ខជាតិដុះចេញពីវាឡើងវិញ ក្រោយពីដីនោះបានស្លាប់(ស្ងួតហួតហែង)គ្មានរុក្ខជាតិសោះ ហើយនិងនៅក្នុងការផ្លាស់ប្តូរទិសខ្យល់ ដោយម្តងបក់ពីទិសនេះ ម្តងបក់ពីទិសនោះដើម្បីជាប្រយោជន៍សម្រាប់ពួកអ្នក ទាំងអស់នោះ គឺសុទ្ធតែជាសញ្ញាភស្តុតាងសម្រាប់ក្រុមដែលមានប្រាជ្ញាចេះគិតពិចារណា ដោយពួកគេយកវាធ្វើជាភស្តុតាងបញ្ជាក់ទៅលើភាពជាម្ចាស់តែមួយគត់របស់អល់ឡោះ និង(បញ្ជាក់ពី)សមត្ថភាពរបស់ទ្រង់ក្នុងការពង្រស់ឲ្យរស់ឡើងវិញ ហើយនិងបញ្ជាក់ពីសមត្ថភាពរបស់ទ្រង់លើអ្វីៗគ្រប់យ៉ាង។"
    },
    {
      "resource_id": 792,
      "text": "ទាំងនេះ គឺជាបណ្តាវាក្យខណ្ឌ និងបណ្តាភស្តុតាងដែលយើងបានសូត្រវាទៅលើអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)យ៉ាងពិតប្រាកដ។ ដូច្នេះ ប្រសិនបើពួកគេមិនមានជំនឿនឹងបន្ទូលរបស់អល់ឡោះ និងភស្តុតាងទាំងឡាយរបស់ទ្រង់ដែលត្រូវបានបញ្ចុះទៅលើខ្ញុំបម្រើរបស់ទ្រង់ហើយនោះ តើមានពាក្យសំដីណាបន្ទាប់ពីនេះដែលពួកគេមានជំនឿនោះ? ហើយតើមានភស្តុតាងណាបន្ទាប់ពីនេះដែលពួកគេជឿជាក់នោះ?"
    },
    {
      "resource_id": 792,
      "text": "ទណ្ឌកម្មមកពីអល់ឡោះ ហើយនិងភាពវិនាសអន្តរាយ គឺសម្រាប់អ្នកដែលភូតកុហក និងអ្នកដែលសាងបាបកម្មច្រើន។"
    },
    {
      "resource_id": 792,
      "text": "អ្នកគ្មានជំនឿនេះបានស្តាប់ឮនូវវាក្យខណ្ឌទាំងឡាយរបស់អល់ឡោះនៅក្នុងគម្ពីរគួរអានដែលអ្នកបានសូត្រឲ្យគេស្តាប់។ បន្ទាប់មក គេនៅតែបន្តស្ថិតនៅលើភាពគ្មានជំនឿ និងការប្រព្រឹត្តល្មើសដដែល ដែលជាការក្រអឺតក្រទមក្នុងខ្លួនរបស់គេមិនព្រមដើររតាមសេចក្តីពិត ហាក់បីដូចជាគេមិនបានស្តាប់ឮវាក្យខណ្ឌដែលគេសូត្រទៅលើរូបគេនោះឡើយ។ ដូច្នេះ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ប្រាប់គេចុះពីលទ្ធផលអាក្រក់ដែលរូបគេនឹងទទួលនៅថ្ងៃបរលោក នោះគឺទណ្ឌកម្មដ៏សែនឈឺចាប់បំផុតដែលកំពុងតែរង់ចាំរូបគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលអ្វីមួយនៃគម្ពីរគួរអានបានទៅដល់គេ គេបែរជាយកវាធ្វើជាការចំអកលេងសើចទៅវិញ។ ពួកដែលលេងសើចនឹងគម្ពីរគួរអាននោះ ពួកទាំងនោះនឹងត្រូវទទួលទណ្ឌកម្មដ៏អាម៉ាស់បំផុតនៅថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "នៅពីមុខពួកគេ គឺនរកជើហាន់ណាំដែលកំពុងតែរង់ចាំពួកគេនៅថ្ងៃបរលោក។ ហើយទ្រព្យសម្បត្តិដែលពួកគេខិតខំស្វែងរកនោះ មិនអាចជួយអ្វីបន្តិចដល់ពួកគេនៅចំពោះមុខអល់ឡោះជាម្ចាស់បានឡើយ។ ចំណែកឯរូបបដិមាទាំងឡាយដែលពួកគេយកវាមកគោរពសក្ការៈផ្សេងពីអល់ឡោះនោះ ក៏មិនអាចការពារពួកគេបានដែរ ហើយពួកគេនឹងត្រូវទទួលទណ្ឌកម្មដ៏ធ្ងន់ធ្ងរបំផុតនៅថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "គម្ពីរគួរអានដែលយើងបានបញ្ចុះវាលើអ្នកនាំសាររបស់យើង ព្យាការីមូហាំម៉ាត់នេះ គឺជាការចង្អុលបង្ហាញទៅកាន់មាគ៌ាដ៏ត្រឹមត្រូវ។ ហើយពួកអ្នកដែលប្រឆាំងនឹងវាក្យខណ្ឌនៃម្ចាស់របស់ពួកគេដែលត្រូវបានបញ្ចុះទៅលើអ្នកនាំសាររបស់ទ្រង់នោះ ពួកគេនឹងត្រូវទទួលទណ្ឌកម្មដ៏អាក្រក់ និងឈឺចាប់បំផុត។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់តែមួយគត់ដែលបានបង្កើតសមុទ្រសម្រាប់ពួកអ្នក(ឱមនុស្សលោក)ដើម្បីឲ្យសំពៅទាំងឡាយធ្វើដំណើរនៅលើវាទៅតាមបទបញ្ជារបស់ទ្រង់ ហើយដើម្បីឲ្យពួកអ្នកស្វែងរកលាភសក្ការៈតាមវិធីសាស្រ្តផ្សេងៗដែលគេអនុញ្ញាត។ ហើយសង្ឃឹមថា ពួកអ្នកចេះដឹងគុណចំពោះឧបការគុណរបស់អល់ឡោះទៅលើពួកអ្នក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយទ្រង់បានបង្កើតអ្វីៗដែលមាននៅលើមេឃជាច្រើនជាន់ ដូចជាព្រះអាទិត្យ ព្រះចន្ទ និងដួងតារាទាំងឡាយដែលនៅលើមេឃ ហើយនិងអ្វីៗដែលមាននៅលើផែនដី ដូចជាទន្លេ ដើមឈើ និងភ្នំជាដើម សម្រាប់ជាប្រយោជន៍ដល់ពួកអ្នក។ ពិតប្រាកដណាស់ នៅក្នុងការបង្កើតអ្វីៗទាំងអស់នោះសម្រាប់ពួកអ្នកនោះ គឺជាភស្តុតាងដែលទៅលើសមត្ថភាពរបស់អល់ឡោះជាម្ចាស់ និងភាពជាម្ចាស់តែមួយគត់របស់ទ្រង់ សម្រាប់ក្រុមយកភស្តុតាងទាំងឡាយរបស់ទ្រង់មកពិចារណា និងយកវាជាមេរៀន។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់បណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងជឿជាក់លើអ្នកនាំសាររបស់ទ្រង់ថាៈ ចូរពួកអ្នកអធ្យាស្រ័យចំពោះអ្នកដែលបានធ្វើអាក្រក់មកលើពួកអ្នកក្នុងចំណោមពួកប្រឆាំង ដែលពួកគេ គឺជាពួកដែលមិនខ្វាយខ្វល់ពីឧបការគុណរបស់អល់ឡោះ ឬការដាក់ទណ្ឌកម្មរបស់ទ្រង់ឡើយ។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់នឹងតបស្នងដល់ពួកគេទាំងអស់គ្នា ទាំងបណ្តាអ្នកមានជំនឿដែលអត់ធ្មត់ និងទាំងពួកប្រឆាំងដែលបំពាន ទៅតាមទង្វើដែលពួកគេបានសាងនៅលើលោកិយនេះ។"
    },
    {
      "resource_id": 792,
      "text": "ជនណាហើយដែលបានសាងអំពើល្អ ពិតណាស់ ផលនៃអំពើល្អនោះគឺសម្រាប់រូបគេ ហើយអល់ឡោះជាម្ចាស់ទ្រង់មហាមានលើសលប់មិនត្រូវការអំពើល្អរបស់គេនោះឡើយ។ ហើយជនណាដែលសាងអំពើអាក្រក់ ពិតណាស់ ផលនៃទង្វើអាក្រក់នោះ គឺជាទណ្ឌកម្មលើរូបគេ ហើយអំពើអាក្រក់របស់គេនោះ ក៏មិនបានបង្កគ្រោះថ្នាក់អ្វីដល់អល់ឡោះជាម្ចាស់នោះដែរ។ បន្ទាប់មក ពួកអ្នកនឹងត្រូវវិលត្រឡប់មកកាន់យើងតែមួយគត់នៅថ្ងៃបរលោកដើម្បីយើងនឹងតបស្នងដល់បុគ្គលគ្រប់រូបទៅតាមអ្វីដែលគេសមនឹងទទួលបាន។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជាការពិតណាស់ យើងបានប្រទានឲ្យអម្បូរអ៊ីស្រាអែលនូវគម្ពីរតាវរ៉ត និងក្រមច្បាប់ដើម្បីកាត់សេចក្តីរវាងមនុស្សលោក ហើយយើងបានជ្រើសរើសព្យាការីភាគច្រើនចេញពីពួកគេក្នុងចំណោមពូជពង្សព្យាការីអ៊ីព្រហ៊ីម ហើយយើងបានប្រទានឲ្យពួកគេនូវលាភសក្ការៈដ៏ល្អៗជាច្រើនប្រភេទ ហើយយើងបានលើកតម្កើងពួកគេឲ្យខ្ពង់ខ្ពស់ជាងគេក្នុងពិភពលោកនៅសម័យកាលនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជាការពិតណាស់ យើងបានប្រទានឲ្យអម្បូរអ៊ីស្រាអែលនូវគម្ពីរតាវរ៉ត និងក្រមច្បាប់ដើម្បីកាត់សេចក្តីរវាងមនុស្សលោក ហើយយើងបានជ្រើសរើសព្យាការីភាគច្រើនចេញពីពួកគេក្នុងចំណោមពូជពង្សព្យាការីអ៊ីព្រហ៊ីម ហើយយើងបានប្រទានឲ្យពួកគេនូវលាភសក្ការៈដ៏ល្អៗជាច្រើនប្រភេទ ហើយយើងបានលើកតម្កើងពួកគេឲ្យខ្ពង់ខ្ពស់ជាងគេក្នុងពិភពលោកនៅសម័យកាលនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ក្រោយមក យើងបានធ្វើឲ្យអ្នក(ព្យាការីមូហាំម៉ាត់)ស្ថិតនៅលើមាគ៌ាមួយទៅតាមបទបញ្ជារបស់យើង ដែលយើងធ្លាប់បានបង្គាប់ប្រើចំពោះបណ្តាអ្នកនាំសារជាច្រើនរបស់យើងមុនអ្នកផងដែរ នោះគឺអ្នកត្រូវអំពាវនាវ(មនុស្សលោក)ទៅកាន់ការមានជំនឿ និងសាងទង្វើកុសល។ ដូចនេះ ចូរអ្នកដើរតាមក្បួនច្បាប់នេះចុះ ហើយចូរអ្នកកុំដើរតាមទំនើងចិត្តរបស់ពួកដែលមិនដឹងអំពីការពិតឲ្យសោះ ព្រោះថាទំនើងចិត្តរបស់ពួកគេនោះ គឺធ្វើឲ្យវង្វេងចេញពីការពិត។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ ពួកដែលមិនដឹងពីការពិតនោះ មិនអាចការពារអ្នក(ព្យាការីមូហាំម៉ាត់)ពីទណ្ឌកម្មអល់ឡោះបន្តិចណាឡើយប្រសិនបើអ្នកធ្វើតាមទំនើងចិត្តរបស់ពួកគេនោះ។ ហើយពិតប្រាកដណាស់ ពួកដែលបំពាន មកពីគ្រប់សាសនានិងគ្រប់គោលជំនឿទាំងអស់ ពួកគេ គឺជាអ្នកដែលជួយគាំពារគ្នាទៅវិញទៅមក ហើយពួកគេពង្រឹងគ្នាប្រឆាំងនឹងបណ្តាអ្នកមានជំនឿ។ ហើយអល់ឡោះជាម្ចាស់ ទ្រង់គឺជាអ្នកដែលជួយគាំពារបណ្តាអ្នកដែលកោតខ្លាចចំពោះទ្រង់ តាមរយៈការអនុវត្តន៍នូវរាល់បទបញ្ជាទាំងឡាយរបស់ទ្រង់ និងចៀសឆ្ងាយពីបំរាមរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "គម្ពីរគួរអានដែលត្រូវបានបញ្ចុះទៅលើអ្នកនាំសាររបស់យើងនេះ គឺជាការឆ្លុះបញ្ចាំងដ៏ច្បាស់លាស់សម្រាប់មនុស្សលោកឲ្យមើលឃើញពីប្រការពិតនិងប្រការដែលមិនពិត ហើយវាចង្អុលបង្ហាញទៅកាន់ការពិត និងជាក្តីមេត្តាករុណាសម្រាប់ក្រុមដែលជឿជាក់ ពីព្រោះពួកគេ គឺជាអ្នកដែលទទួលបានការចង្អុលបង្ហាញតាមរយៈវា(គម្ពីរគួរអាន)ទៅកាន់មាគ៌ាដែលត្រឹមត្រូវ ដើម្បីឲ្យម្ចាស់របស់ពួកគេពេញចិត្តពួកគេ។ នៅពេលនោះ ទ្រង់នឹងបញ្ចូលពួកគេទៅក្នុងឋានសួគ៌ និងបញ្ចៀសពួកគេពីភ្លើងនរក។"
    },
    {
      "resource_id": 792,
      "text": "តើពួកដែលប្រឆាំង និងប្រព្រឹត្តល្មើសទាំងនោះគិតស្មានថា យើងនឹងតបស្នងដល់ពួកគេដូចគ្នាទៅនឹងបណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងបានសាងទង្វើកុសល ដោយឲ្យពួកគេទទួលបានផលស្មើគ្នាទាំងនៅក្នុងលោកិយ និងនៅថ្ងៃបរលោកឬ? ការវិនិច្ឆ័យរបស់ពួកគេបែបនេះ គឺអាក្រក់បំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអល់ឡោះជាម្ចាស់ទ្រង់បានបង្កើតមេឃជាច្រើនជាន់និងផែនដីដោយមានបុព្វហេតុច្បាស់លាស់ ហើយទ្រង់មិនបង្កើតវាទាំងពីរជាការលេងសើចនោះឡើយ និងដើម្បីគេនឹងតបស្នងរាល់បុគ្គលគ្រប់រូបទៅតាមអ្វីដែលគេបានសាង មិនថាប្រការល្អ ឬប្រការអាក្រក់។ ហើយអល់ឡោះជាម្ចាស់ ទ្រង់មិនបំពានទៅលើពួកគេដោយកាត់បន្ថយផលបុណ្យរបស់ពួកគេនោះទេ ហើយក៏មិនបន្ថែមអំពើអាក្រក់របស់ពួកគេនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)មើលទៅកាន់ពួកដែលធ្វើតាមទំនើងចិត្តខ្លួនឯង ហើយបានចាត់ទុកវា(ទំនើងចិត្ត)មានឋានៈស្មើនឹងព្រះជាម្ចាស់ ដែលគេមិនធ្វើអ្វីឲ្យខុសពីទំនើងចិត្តខ្លួនឯងឡើយ ហើយអល់ឡោះជាម្ចាស់ក៏បានធ្វើឲ្យគេវង្វេងដោយស្ថិតក្នុងការដឹងរបស់អល់ឡោះ ពីព្រោះគេសមនឹងទទួលបាននូវភាពវង្វេងនោះ ហើយទ្រង់បានបោះត្រាទៅលើដួងចិត្តរបស់គេ។ ដូច្នេះ គេមិនអាចស្តាប់ឮនូវអ្វីដែលអាចផ្តល់ផលប្រយោជន៍ដល់គេនោះឡើយ ហើយអល់ឡោះបានធ្វើឲ្យភ្នែករបស់មានរនាំងបាំង ដែលរារាំងភ្នែករបស់គេមិនឲ្យមើលឃើញការពិតឡើយ។ ដូច្នេះ តើមានអ្នកណាដែលអាចចង្អុលបង្ហាញគេទៅកាន់ការពិតបាន បន្ទាប់ពីអល់ឡោះបានធ្វើឲ្យគេវង្វេងហើយនោះ? តើពួកអ្នកមិនបានពិចារណាអំពីគ្រោះថ្នាក់នៃការដើរតាមទំនើងចិត្ត ហើយនិងផលប្រយោជន៍នៃការដើរតាមច្បាប់របស់អល់ឡោះទេឬ?"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកប្រឆាំងដែលបដិសេធនឹងការពង្រស់ឡើងវិញបាននិយាយថាៈ គ្មានជីវិតរស់នៅណាក្រៅពីជីវិតរស់នៅរបស់យើងក្នុងលោកិយនេះប៉ុណ្ណោះ ដោយគ្មានជីវិតរស់នៅណាបន្ទាប់ពីវាទៀតនោះឡើយ។ មនុស្សជំនាន់ដើមបានស្លាប់អស់ដោយគ្មានត្រឡប់មកវិញនោះទេ ហើយមនុស្សជំនាន់ថ្មីបានកើតឡើង។ ហើយគ្មានអ្វីដែលធ្វើឲ្យពួកយើងស្លាប់នោះទេ មានតែការផ្លាស់ប្តូរពេលយប់និងពេលថ្ងៃប៉ុណ្ណោះ។ ហើយការបដិសេធរបស់ពួកគេចំពោះការពង្រស់ឡើងវិញនោះ គឺពួកគេគ្មានចំណេះដឹងអ្វីក្រៅតែពីការស្មានប៉ុណ្ណោះ ហើយជាការពិតណាស់ ការស្មាននោះ គឺមិនអាចផ្តល់ការពិតអ្វីបន្តិចណាឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលគេសូត្រវាក្យខណ្ឌរបស់យើងដ៏ច្បាស់លាស់ឲ្យពួកមុស្ហរីគីនដែលបដិសេធនឹងការពង្រស់ឡើងវិញទាំងនោះស្តាប់ ពួកគេគ្មានភស្តុតាងអ្វីជាសំអាងនោះឡើយ ក្រៅតែពីពាក្យសម្តីរបស់ពួកគេដែលពួកគេនិយាយទៅកាន់អ្នកនាំសារ និងមិត្តភក្តិរបស់គាត់ថាៈ ចូរពួកអ្នកធ្វើឲ្យជីដូនជីតារបស់យើងដែលបានស្លាប់ទៅហើយនោះរស់ឡើងវិញមក ប្រសិនបើពួកអ្នកជាអ្នកដែលនិយាយពិតចំពោះអ្វីដែលពួកអ្នកអះអាងថា ពិតណាស់ ពួកយើងនឹងត្រូវគេពង្រស់ឲ្យរស់ឡើងវិញបន្ទាប់ពីពួកយើងស្លាប់ហើយមែននោះ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកគេថាៈ អល់ឡោះជាម្ចាស់ទ្រង់បានឲ្យពួកអ្នកមានជីវិត ដោយទ្រង់បានបង្កើតពួកអ្នកមក បន្ទាប់មក ទ្រង់ឲ្យពួកអ្នកស្លាប់។ បន្ទាប់មក ទ្រង់នឹងប្រមូលផ្តុំពួកអ្នកក្រោយពីពួកអ្នកបានស្លាប់ហើយនោះទៅកាន់ថ្ងៃបរលោកដើម្បីជំនុំជម្រះ និងផ្តល់ការតបស្នង។ ថ្ងៃនោះ នឹងកើតឡើង(យ៉ាងពិតប្រាកដ)ដោយគ្មានការសង្ស័យឡើយ។ ក៏ប៉ុន្តែ មនុស្សលោកភាគច្រើនមិនបានដឹងឡើយ។ ដូច្នោះហើយទើបពួកគេមិនបានត្រៀមខ្លួនសម្រាប់ថ្ងៃនោះដោយការសាងទង្វើកុសលនោះទេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយការគ្រប់គ្រងមេឃជាច្រើនជាន់និងផែនដី គឺជាកម្មសិទ្ធិរបស់អល់ឡោះជាម្ចាស់តែមួយគត់។ ដូច្នេះ គ្មានអ្នកដែលត្រូវគោរពសក្ការៈដ៏ពិតប្រាកដណាក្រៅពីទ្រង់ឡើយ។ ហើយនៅពេលដែលថ្ងៃបរលោកកើតឡើង ដែលជាថ្ងៃដែលអល់ឡោះទ្រង់នឹងពង្រស់អ្នកដែលស្លាប់ឲ្យរស់ឡើងវិញដើម្បីជំនុំជម្រះនិងផ្តល់ការតបស្នងនោះ នៅថ្ងៃនោះ ពួកដែលធ្វើខុសដែលពួកគេធ្លាប់បានគោរពសក្ការៈចំពោះអ្នកផ្សេងពីអល់ឡោះនោះ នឹងទទួលការខាតបង់ ដោយសារតែពួកគេព្យាយាមបំភ្លៃការពិតទៅជាប្រការមិនពិត និងបំភ្លៃប្រការមិនពិតទៅជាប្រការពិត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅក្នុងថ្ងៃនោះ អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)នឹងឃើញប្រជាជាតិទាំងអស់លុតជង្គង់ចុះ ដោយរង់ចាំមើល ថាតើទ្រង់នឹងធ្វើដូចម្តេចចំពោះពួកគេ។ រាល់ប្រជាជាតិទាំងអស់ត្រូវបានគេកោះហៅឲ្យទៅទទួលបញ្ជីកត់ត្រាទង្វើរបស់ពួកគេដែលម៉ាឡាអ៊ីកាត់”ហាហ្វាហ្ស៊ោះ”បានកត់ត្រាទុក។ នៅថ្ងៃនេះ ពួកអ្នក(ឱមនុស្សលោកទាំងឡាយ)នឹងត្រូវគេតបស្នងចំពោះទង្វើទាំងឡាយរបស់ពួកអ្នកដែលពួកអ្នកបានសាងនៅលើលោកិយ ទាំងទង្វើល្អ និងទង្វើអាក្រក់។"
    },
    {
      "resource_id": 792,
      "text": "នេះគឺជាសៀវភៅកំណត់ហេតុរបស់យើង(ដែលម៉ាឡាអ៊ីកាត់របស់យើងបានកត់ត្រាទុកនៅក្នុងវានូវទង្វើរបស់ពួកអ្នក) ដែលវានឹងធ្វើជាសាក្សី(ដាក់បន្ទុក)ទៅលើពួកអ្នកយ៉ាងពិតប្រាកដ។ ហេតុនេះ ចូរពួកអ្នកអានវាចុះ។ ពិតប្រាកដណាស់ យើងបានប្រើឲ្យម៉ាឡាអ៊ីកាត់”ហាហ្វាហ្ស៊ោះ”កត់ត្រាទុកនូវអ្វីៗដែលពួកអ្នកបានប្រព្រឹត្តកាលនៅលើលោកិយ។"
    },
    {
      "resource_id": 792,
      "text": "នេះគឺជាសៀវភៅកំណត់ហេតុរបស់យើង(ដែលម៉ាឡាអ៊ីកាត់របស់យើងបានកត់ត្រាទុកនៅក្នុងវានូវទង្វើរបស់ពួកអ្នក) ដែលវានឹងធ្វើជាសាក្សី(ដាក់បន្ទុក)ទៅលើពួកអ្នកយ៉ាងពិតប្រាកដ។ ហេតុនេះ ចូរពួកអ្នកអានវាចុះ។ ពិតប្រាកដណាស់ យើងបានប្រើឲ្យម៉ាឡាអ៊ីកាត់”ហាហ្វាហ្ស៊ោះ”កត់ត្រាទុកនូវអ្វីៗដែលពួកអ្នកបានប្រព្រឹត្តកាលនៅលើលោកិយ។"
    },
    {
      "resource_id": 792,
      "text": "ចំណែកឯពួកដែលប្រឆាំងនឹងអល់ឡោះវិញនោះ មានគេនិយាយទៅកាន់ពួកគេក្នុងលក្ខណៈចំអកថាៈ តើវាក្យខណ្ឌទាំងឡាយរបស់យើងមិនធ្លាប់ត្រូវបានគេសូត្រឲ្យពួកអ្នកស្តាប់ទេឬ តែពួកអ្នកបែរជាក្អេងក្អាង ក្រអឺតក្រទមមិនព្រមមានជំនឿលើវាទៅវិញនោះ? ហើយពួកអ្នក ធ្លាប់ជាក្រុមដែលប្រព្រឹត្តបាបកម្ម ដោយពួកអ្នកបានប្រឆាំង និងសាងទង្វើបាបកម្ម។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលមានគេនិយាយទៅកាន់ពួកអ្នកថាៈ ពិតប្រាកដណាស់ ការសន្យារបស់អល់ឡោះ(ដែលទ្រង់បានសន្យាចំពោះខ្ញុំបម្រើរបស់ទ្រង់ថា ទ្រង់នឹងពង្រស់ពួកគេឡើងវិញ ហើយទ្រង់នឹងតបស្នងដល់ពួកគេ)នោះ គឺជាការពិតដែលគ្មានការសង្ស័យចំពោះវាឡើយ ហើយថ្ងៃបរលោក ក៏ជាការពិតដែលគ្មានការសង្ស័យចំពោះវានោះដែរ។ ដូច្នេះ ចូរពួកអ្នកសាងទង្វើកុសលសម្រាប់ថ្ងៃនោះចុះ ពួកអ្នកបែរជានិយាយថាៈ ពួកយើងមិនដឹងទេថា អ្វីទៅជាថ្ងៃបរលោកនេះ។ ពួកយើងមិនបានគិតទេថា វានឹងកើតឡើងនោះ ក្រៅពីការស្មានប៉ុណ្ណោះ ហើយពួកយើងក៏មិនជឿជាក់ ពិតណាស់ ថ្ងៃបរលោកនោះ នឹងមកដល់នោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអំពើអាក្រក់ទាំងឡាយរបស់ពួកគេដែលពួកគេធ្លាប់បានសាងនៅលើលោកិយ ដូចជាការប្រឆាំងនិងការប្រព្រឹត្តល្មើសនោះ បានលាតត្រដាងឡើងចំពោះមុខពួកគេ ហើយទណ្ឌកម្មដែលពួកគេធ្លាប់សើចចំអកចំពោះវានៅពេលដែលគេដាស់តឿនព្រមានពួកគេនោះ បានធ្លាក់ទៅលើពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអល់ឡោះជាម្ចាស់ទ្រង់បានមានបន្ទូលទៅកាន់ពួកគេថាៈ នៅថ្ងៃនេះ យើងទុកពួកអ្នកចោលនៅក្នុងឋាននរក ដូចដែលពួកអ្នកធ្លាប់បានបំភ្លេចនូវជំនួបនៅក្នុងថ្ងៃរបស់ពួកអ្នកនេះដែរ ដោយពួកអ្នកមិនបានត្រៀមខ្លួនសម្រាប់ថ្ងៃនេះដោយការមានជំនឿនិងការសាងទង្វើកុសលនោះទេ។ ហើយកន្លែងស្នាក់អាស្រ័យរបស់ពួកអ្នកដែលពួកអ្នកត្រូវរស់នៅនោះ គឺឋាននរក។ ហើយពួកអ្នកគ្មានអ្នកគាំពារណាដែលអាចជួយការពារពួកអ្នកពីទណ្ឌកម្មរបស់អល់ឡោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ទណ្ឌកម្មដែលគេដាក់លើពួកអ្នកនេះ គឺដោយសារតែពួកអ្នកបានយកវាក្យខណ្ឌទាំងឡាយរបស់អល់ឡោះធ្វើជាការលេងសើច ហើយការសោយសុខ និងភាពត្រកត្រអាលនៃការជីវិតលោកិយបានបោកប្រាស់ពួកអ្នក។ ដូច្នេះនៅថ្ងៃនេះ ពួកប្រឆាំងដែលសើចចំអកចំពោះវាក្យខណ្ឌរបស់អល់ឡោះទាំងនេះ មិនអាចចាកចេញពីឋាននរកបានឡើយ។ ផ្ទុយទៅវិញ ពួកគេនឹងត្រូវស្ថិតនៅក្នុងឋាននរកនោះជាអមតៈ។ ហើយពួកគេមិនត្រូវបានគេឲ្យវិលត្រឡប់ទៅកាន់ជីវិតលោកិយវិញម្តងទៀតដើម្បីសាងទង្វើកុសលនោះឡើយ ហើយម្ចាស់របស់ពួកគេ ក៏មិនពេញចិត្តចំពោះពួកគេនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ រាល់ការសសើរទាំងឡាយ គឺសម្រាប់អល់ឡោះជាម្ចាស់តែមួយគត់ ដែលជាម្ចាស់គ្រប់គ្រងមេឃជាច្រើនជាន់ ជាម្ចាស់គ្រប់ផែនដី និងជាម្ចាស់គ្រប់គ្រងម៉ាខ្លូកទាំងអស់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយភាពឧត្តុង្គឧត្តម និងភាពខ្ពង់ខ្ពស់នៅលើមេឃជាច្រើនជាន់និងនៅលើផែនដី គឺជាកម្មសិទ្ធិរបស់ទ្រង់(តែមួយគត់)។ ហើយទ្រង់មហាខ្លាំងពូកែដែលគ្មាននរណាម្នាក់អាចយកឈ្នះទ្រង់បានឡើយ ទ្រង់មហាគតិបណ្ឌិតក្នុងការបង្កើត ការកំណត់ ការចាត់ចែង និងការបញ្ញត្តិច្បាប់របស់ទ្រង់។"
    }
  ],
  "meta": {
    "translation_name": "Khmer Mokhtasar",
    "author_name": "Khmer Mokhtasar",
    "filters": { "resource_id": 792, "chapter_number": "45" }
  }
}
