{
  "translations": [
    { "resource_id": 103, "text": "Alif, Lām, Mīm." },
    { "resource_id": 103, "text": "Os Romanos foram vencidos," },
    {
      "resource_id": 103,
      "text": "Na terra mais próxima. E eles, após sua derrota, vencerão,"
    },
    {
      "resource_id": 103,
      "text": "Dentro de alguns anos. De Allah é a ordem, antes e depois. E, nesse dia os crentes jubilarão,"
    },
    {
      "resource_id": 103,
      "text": "Com o socorro de Allah. Ele socorre a quem quer. E Ele é O Todo-Poderoso, O Misericordiador."
    },
    {
      "resource_id": 103,
      "text": "É a promessa de Allah. Allah não falta à Sua promessa, mas a maioria dos homens não sabe."
    },
    {
      "resource_id": 103,
      "text": "Eles sabem, apenas, das aparências da vida terrena. E estão desatentos à Derradeira Vida."
    },
    {
      "resource_id": 103,
      "text": "E não refletiram eles em si mesmos? Allah não criou os céus e a terra e o que há entre ambos, senão com a verdade e termo designado. E, por certo, muitos dos homens são renegadores do deparar de seu Senhor."
    },
    {
      "resource_id": 103,
      "text": "E não caminharam eles na terra, para olhar como foi o fim dos que foram antes deles? Foram mais veementes que eles em força, e lavraram a terra, e povoaram-na mais que eles a povoaram, e seus Mensageiros chegaram-lhes com as evidências. Mas eles as negavam. Então, não é admissível que Allah fosse injusto com eles, mas eles foram injustos com si mesmos."
    },
    {
      "resource_id": 103,
      "text": "Em seguida, o fim dos que praticaram o mal foi o pior, porque desmentiam os sinais de Allah, e deles zombavam."
    },
    {
      "resource_id": 103,
      "text": "Allah inicia a criação; em seguida, repete-a; depois, a Ele sereis retornados."
    },
    {
      "resource_id": 103,
      "text": "E, um dia, quando a Hora advier, os criminosos emudecerão de desespero."
    },
    {
      "resource_id": 103,
      "text": "E não terão intercessores, entre seus ídolos, e serão renegadores de seus ídolos."
    },
    {
      "resource_id": 103,
      "text": "E, um dia, quando a Hora advier, nesse dia eles se separarão."
    },
    {
      "resource_id": 103,
      "text": "Então, quanto aos que crêem e fazem as boas obras, deliciar-se-ão em horto florido."
    },
    {
      "resource_id": 103,
      "text": "E, quanto aos que renegam a Fé e desmentem Nossos sinais e o deparar da Derradeira Vida, esses serão trazidos ao castigo."
    },
    {
      "resource_id": 103,
      "text": "Então, Glorificado seja Allah, quando entrardes no crepúsculo e quando entrardes na aurora!"
    },
    {
      "resource_id": 103,
      "text": "E dEle é o Louvor, nos céus e na terra e na noite, e quando entrardes no tempo merídio."
    },
    {
      "resource_id": 103,
      "text": "Ele faz sair o vivo do morto e faz sair o morto do vivo, e vivifica a terra, depois de morta. E, assim, far-vos-ão sair dos sepulcros."
    },
    {
      "resource_id": 103,
      "text": "E, dentre Seus sinais, está que Ele vos criou de pó; em seguida, ei-vos homens, que vos espalhais pela terra."
    },
    {
      "resource_id": 103,
      "text": "E, dentre Seus sinais, está que Ele criou para vós, mulheres, de vós mesmos, para vos tranquilizardes junto delas, e fez entre vós afeição e misericórdia. Por certo, há nisso sinais para um povo que reflete."
    },
    {
      "resource_id": 103,
      "text": "E, dentre Seus sinais, está a criação dos céus e da terra, e a variedade de vossas línguas e de vossas cores. Por certo, há nisso sinais para os sabedores."
    },
    {
      "resource_id": 103,
      "text": "E, dentre Seus sinais, está vosso dormir à noite e de dia, e vossa busca de Seu favor. Por certo, há nisso sinais para um povo que ouve."
    },
    {
      "resource_id": 103,
      "text": "E, dentre Seus sinais, está o fazer-vos ver o relâmpago, com temor do raio e aspiração da chuva, e o fazer descer do céu água; então, com ela, vivifica a terra, depois de morta. Por certo, há nisso sinais para um povo que razoa."
    },
    {
      "resource_id": 103,
      "text": "E, dentre Seus sinais, está que o céu e a terra se mantêm firmes, por Sua ordem. Em seguida, quando Ele vos convocar, com uma convocação, da terra, ei-vos que dela saireis."
    },
    {
      "resource_id": 103,
      "text": "E d'Ele é quem está nos céus e na terra. A Ele todos são devotos."
    },
    {
      "resource_id": 103,
      "text": "E Ele é Quem inicia a criação; em seguida, repete-a; e isto Lhe é mais fácil. E dEle é a transcendência absoluta, nos céus e na terra. E Ele é O Todo-Poderoso, O Sábio."
    },
    {
      "resource_id": 103,
      "text": "Ele propõe para vós um exemplo tirado de vós mesmos. Tendes, dentre os escravos que possuís, parceiros naquilo que Nós vos damos por sustento, e, nisso, sois iguais, temendo-os como vós vos temeis reciprocamente? Assim, aclaramos os sinais a um povo que razoa."
    },
    {
      "resource_id": 103,
      "text": "Mas os que são injustos seguem suas paixões, sem ciência alguma. Então, quem guiará aqueles a quem Allah descaminha? E eles não terão socorredores."
    },
    {
      "resource_id": 103,
      "text": "Então, ergue tua face para a religião, sendo monoteísta sincero. Assim é a natureza feita por Allah - segundo a qual Ele criou os homens. Não há alteração na criação de Allah. - Essa é a religião reta, mas a maioria dos homens não sabe."
    },
    {
      "resource_id": 103,
      "text": "Voltai-vos contritos para Ele; e temei-O; e cumpri a oração, e não sejais dos idólatras,"
    },
    {
      "resource_id": 103,
      "text": "Dos que separaram sua religião, e se dividiram em seitas, jubiloso cada partido com o que tem."
    },
    {
      "resource_id": 103,
      "text": "E, quando um infortúnio toca os homens, invocam a seu Senhor, voltando-se contritos para Ele; em seguida, quando Ele os faz experimentar misericórdia vinda dEle, eis um grupo deles que associa ídolos a seu Senhor,"
    },
    {
      "resource_id": 103,
      "text": "Para renegar o que lhes concedemos. Gozai, pois! Logo, sabereis!"
    },
    {
      "resource_id": 103,
      "text": "Será que Nós fizemos descer sobre eles comprovação, e esta lhes fala do que associam a Ele?"
    },
    {
      "resource_id": 103,
      "text": "E, quando fazemos experientar aos homens misericórdia, jubilam com ela, e, se os alcança algo de mal, pelo que suas mãos anteciparam, ei-los que se desesperam."
    },
    {
      "resource_id": 103,
      "text": "E não viram eles que Allah prodigaliza o sustento a quem quer, e restringe-o? Por certo, há nisso sinais para um povo que crê."
    },
    {
      "resource_id": 103,
      "text": "Então, concede ao parente o que lhe é de direito, e ao necessitado, e ao filho do caminho. Isso é melhor para os que querem a face de Allah. E esses são os bem aventurados."
    },
    {
      "resource_id": 103,
      "text": "E o que concedeis, de usura, para acrescentá-lo com as riquezas dos homens, não se acrescentará, junto de Allah. E o que concedeis, de az-zakah, querendo a face de Allah, ser-vos-á multiplicado. Então, esses serão os recompensados em dobro."
    },
    {
      "resource_id": 103,
      "text": "Allah é Quem vos criou; e deu-vos sustento; em seguida, dar-vos-á a morte; depois, dar-vos-á a vida. Há, de vossos ídolos, quem faça algo disso? Glorificado e Sublimado seja Ele, acima do que idolatram!"
    },
    {
      "resource_id": 103,
      "text": "A corrupção apareceu, na terra e no mar, pelo que as mãos dos homens cometeram, a fim de Ele fazê-los experimentar algo do que fizeram, para retornarem."
    },
    {
      "resource_id": 103,
      "text": "Dize, Muhammad: \"Caminhai na terra e olhai como foi o fim dos que foram antes! A maioria deles era idólatra.\""
    },
    {
      "resource_id": 103,
      "text": "Então, ergue tua face para a religião reta, antes que chegue um dia, para o qual não haverá revogação de Allah. Nesse dia, eles se dividirão."
    },
    {
      "resource_id": 103,
      "text": "Quem renega a Fé, sobre ele pesa sua renegação. E quem faz o bem, esses preparam para si mesmos o caminho do Paraíso,"
    },
    {
      "resource_id": 103,
      "text": "Para que Allah recompense os que crêem e fazem as boas obras, com Seu favor. Por certo, Ele não ama os renegadores da Fé."
    },
    {
      "resource_id": 103,
      "text": "E, dentre Seus sinais, está que Ele envia os ventos por alvissareiros, e isso, para fazer-vos experimentar de Sua misericórdia, e para o barco correr, no mar, por Sua ordem, e para buscardes de Seu favor, e para serdes agradecidos."
    },
    {
      "resource_id": 103,
      "text": "E, com efeito, enviamos, antes de ti, Mensageiros a seus povos; e chegaram-lhes com as evidências; então, vingamo-Nos dos que foram criminosos. E foi dever, que Nos impendeu, socorrer os crentes."
    },
    {
      "resource_id": 103,
      "text": "Allah é Quem envia o vento, e este agita nuvens; então, Ele as estende no céu, como quer, e fá-las em pedaços; e tu vês sair a chuva de dentro delas. E quando Ele alcança, com ela, a quem quer de Seus servos, ei-los que exultam."
    },
    {
      "resource_id": 103,
      "text": "E, com efeito, antes de fazê-la descer sobre eles, estavam emudecidos de desespero."
    },
    {
      "resource_id": 103,
      "text": "Então, olha para os vestígios da misericórdia de Allah: como Ele vivifica a terra, depois de morta. Por certo, Esse é Quem dá a vida aos mortos. E Ele, sobre todas as cousas, é Onipotente."
    },
    {
      "resource_id": 103,
      "text": "E, se lhes enviamos vento prejudicial à seara, e a vêem amarelecida, certamente, permanecem, depois disso, ingratos."
    },
    {
      "resource_id": 103,
      "text": "E, por certo, tu não podes fazer ouvir aos mortos e não podes fazer ouvir aos surdos a convocação, quando te voltam as costas, fugindo."
    },
    {
      "resource_id": 103,
      "text": "E não podes guiar os cegos, desviando-os de seu descaminho. Não podes fazer ouvir senão a quem crê em Nossos sinais, pois são muçulmanos."
    },
    {
      "resource_id": 103,
      "text": "Allah é Quem vos criou de fragilidade; em seguida, fez depois de fragilidade, força; em seguida fez, depois de força, fragilidade e cãs. Ele cria o que quer. E Ele é O Onisciente, O Onipotente."
    },
    {
      "resource_id": 103,
      "text": "E, um dia, quando advier a Hora, os criminosos jurarão não haver permanecido, nos sepulcros, senão uma hora. Assim, distanciavam-se eles da verdade."
    },
    {
      "resource_id": 103,
      "text": "E aqueles aos quais fora concedida a ciência e a Fé, dirão: \"Com efeito, lá permanecestes, conforme está no Livro de Allah, até o Dia da Ressurreição. E este é o Dia da Ressurreição, mas não sabíeis.\""
    },
    {
      "resource_id": 103,
      "text": "Então, nesse dia, as escusas não beneficiarão aos que foram injustos, e eles não serão solicitados a Nos agradar."
    },
    {
      "resource_id": 103,
      "text": "E, com efeito, propomos, para os homens, neste Alcorão, toda sorte de exemplos. E, se lhes chegas com um sinal, em verdade, os que renegam a Fé dirão: \"Vós não sois senão defensores da falsidade.\""
    },
    {
      "resource_id": 103,
      "text": "Assim, Allah sela o coração dos que não sabem."
    },
    {
      "resource_id": 103,
      "text": "Então, pacienta, Muhammad, por certo, a promessa de Allah é verdadeira. E que te não abalem os que se não convencem da Ressurreição."
    }
  ],
  "meta": {
    "translation_name": "Helmi Nasr",
    "author_name": "Helmi Nasr",
    "filters": { "resource_id": 103, "chapter_number": "30" }
  }
}
