{
  "translations": [
    {
      "resource_id": 140,
      "text": "Alif. Lam. Mim<sup foot_note=149790>1</sup>."
    },
    {
      "resource_id": 140,
      "text": "Los bizantinos<sup foot_note=149791>1</sup> han sido derrotados (por los persas)"
    },
    {
      "resource_id": 140,
      "text": "en los territorios más próximos<sup foot_note=149792>1</sup>(a la península arábiga: en la Gran Siria). Pero tras esta derrota, serán ellos los vencedores"
    },
    {
      "resource_id": 140,
      "text": "dentro de pocos años<sup foot_note=149793>1</sup>.Tanto lo sucedido anteriormente(la derrota de los bizantinos) como lo que sucederá(su futuro triunfo sobre los persas) han sido decretados por Al-lah. Y ese día (el día en que los bizantinos derroten a los persas) los creyentes (musulmanes) se alegrarán"
    },
    {
      "resource_id": 140,
      "text": "de la victoria de Al-lah. Él da la victoria a quien quiere. Y Él es el Poderoso, el Misericordioso."
    },
    {
      "resource_id": 140,
      "text": "(Esta) es una promesa de Al-lah; y Él no incumple Sus promesas, aunque la mayoría de los hombres no lo saben."
    },
    {
      "resource_id": 140,
      "text": "Conocen solo lo superficial de esta vida terrenal, mientras que viven despreocupados de la eterna."
    },
    {
      "resource_id": 140,
      "text": "¿Acaso (quienes rechazan la verdad) no reflexionan sobre ellos mismos?Al-lah no creó los cielos y la tierra y cuanto hay entre ellos salvo con una clara finalidad y hasta una fecha decretada. Mas hay muchos hombres que niegan el encuentro con su Señor (el Día de la Resurrección)."
    },
    {
      "resource_id": 140,
      "text": "¿Acaso no viajan por la tierra y ven cuál fue el final de quienes los precedieron (y reflexionan sobre ello)? Los superaban en fuerza, trabajaron la tierra más que ellos y erigieron edificios y una civilización superior a la suya. Y les llegaron mensajeros con pruebas evidentes (pero los desmintieron y por eso fueron destruidos).Y Al-lah no fue injusto con ellos (al destruirlos), sino que fueron ellos los injustos consigo mismos (al negar la verdad)."
    },
    {
      "resource_id": 140,
      "text": "Y quienes obraron mal tuvieron el peor de los finales porque negaron las pruebas (y la revelación) de Al-lah (que les envió a través de Sus mensajeros) y se burlaron de ellas."
    },
    {
      "resource_id": 140,
      "text": "Al-lah originó la creación y la repetirá después (resucitando al hombre); y luego retornaréis a Él (¡oh, gente!, para ser juzgados)."
    },
    {
      "resource_id": 140,
      "text": "Y cuando llegue la Hora (del Juicio Final), los pecadores que negaban la verdad se desesperarán."
    },
    {
      "resource_id": 140,
      "text": "Ninguno de los ídolos que adoraban intercederá por ellos y estos los negarán, desentendiéndose (los unos de los otros)."
    },
    {
      "resource_id": 140,
      "text": "Y cuando llegue la Hora (del Juicio Final), (los creyentes y quienes rechazaban la verdad) se separarán."
    },
    {
      "resource_id": 140,
      "text": "Quienes hayan creído y actuado rectamente se regocijarán en uno de los jardines del paraíso."
    },
    {
      "resource_id": 140,
      "text": "Mas quienes no hayan creído y hayan negado Nuestras aleyas y el encuentro con la otra vida serán conducidos al castigo (del fuego)."
    },
    {
      "resource_id": 140,
      "text": "¡Glorificado sea Al-lah al anochecer y al amanecer!"
    },
    {
      "resource_id": 140,
      "text": "Y a Él pertenecen todas las alabanzas en los cielos y en la tierra, (y glorificado sea) en plena noche<sup foot_note=149794>1</sup> y al mediodía."
    },
    {
      "resource_id": 140,
      "text": "Él hace surgir lo vivo de lo muerto y lo muerto de lo vivo y revive la tierra tras su muerte. Así es como resucitaréis."
    },
    {
      "resource_id": 140,
      "text": "Y entre las pruebas (de Su poder y magnificencia) está el haberos creadoa partir del polvo (la primera vez); luego os convertisteis en hombres (de carne y hueso) y os esparcisteis(por la tierra)."
    },
    {
      "resource_id": 140,
      "text": "Y entre las pruebas (de Su poder y magnificencia) está haber creado para vosotros parejas de vuestra misma especie para que encontrarais sosiego en ellas y haber depositado entre vosotros amor y misericordia. Ciertamente, en esto hay evidencias (de Su poder) para quienes reflexionan."
    },
    {
      "resource_id": 140,
      "text": "Y entre las pruebas (de Su poder y magnificencia) está la creación de los cielos y de la tierra y vuestra diversidad de lenguas y razas.Ciertamente, en esto hay evidencias (de Su poder) para los dotados de conocimiento."
    },
    {
      "resource_id": 140,
      "text": "Y entre las pruebas (de Su poder y magnificencia) estávuestro descanso, tanto de noche como de día, y la búsqueda de Su favor. Ciertamente, en esto hay evidencias (de Su poder) paraquienes escuchan (y se benefician de la exhortación)."
    },
    {
      "resource_id": 140,
      "text": "Y entre las pruebas (de Su poder y magnificencia) está hacer queveáis el relámpago con miedo y expectación y hacer que descienda la lluvia del cielo para revivir con ella la tierra tras su muerte. Ciertamente, en esto hay evidencias (de Su poder) para quienes razonan."
    },
    {
      "resource_id": 140,
      "text": "Y entre las pruebas (de Su poder y magnificencia) estáque el cielo y la tierra se sostienen por Su voluntad; y que, después, tras una (sola) llamada Suya (cuando el ángel Israfil sople el cuerno), resucitaréis."
    },
    {
      "resource_id": 140,
      "text": "A Él pertenece cuanto hay en los cielos y en la tierra, y todo Lo obedece."
    },
    {
      "resource_id": 140,
      "text": "Y Él es Quien originó la creación y la reproducirá (al resucitaros); y eso es (aún) más fácil para Él. Y a Él pertenecen las características más sublimes en los cielos y en la tierra. Y Él es el Poderoso, el Sabio."
    },
    {
      "resource_id": 140,
      "text": "Al-lah os expone un ejemplo basado en vosotros mismos (¡oh, idólatras!): «¿Acaso tenéis socios entre vuestros esclavos que compartan con vosotros por igual los bienes que os hemos proveído y de quienes teméis (el uso que hagan de vuestras riquezas) del mismo modo que temeríais a otro socio que fuera libre como vosotros?»<sup foot_note=149795>1</sup>. Así es como explicamos las pruebas (de Nuestra unicidad) a quienes razonan."
    },
    {
      "resource_id": 140,
      "text": "Y, sin embargo, los injustos no siguen sino sus propias pasiones sin un conocimiento (real).¿Y quién puede guiar a quien Al-lah extravía (por su incredulidad)? Y esos no tendrán quién los auxilie."
    },
    {
      "resource_id": 140,
      "text": "Sigue la religión (de Al-lah aferrándote a ella, ¡oh, Muhammad!), la adoración pura, sincera y exclusiva a Al-lah que es la fitrah (o inclinación natural) con la que Al-lah creó al hombre<sup foot_note=149796>1</sup>. Su religión<sup foot_note=149797>2</sup> no debe modificarse. Esta es la religión verdadera, pero la mayoría de los hombres no lo saben."
    },
    {
      "resource_id": 140,
      "text": "Volveos a Él arrepentidos, temedlo, realizad el salat y no seáis de los idólatras."
    },
    {
      "resource_id": 140,
      "text": "(No seáis) de esos que han creado divisiones en su religión fragmentándose en sectas, de manera que cada una de ellas está complacida con lo que sigue."
    },
    {
      "resource_id": 140,
      "text": "Y si los hombres se ven afectados por una desgracia, invocan (solo) a su Señor volviéndose a Él en arrepentimiento; mas si reciben Su misericordia, un grupode ellos adoran a otros además de a su Señor"
    },
    {
      "resource_id": 140,
      "text": "y son ingratos con lo que les hemos concedido. ¡Disfrutad por un tiempo, que ya sabréis (lo que os espera)!"
    },
    {
      "resource_id": 140,
      "text": "¿O acaso les hemos enviado una sólida prueba que justifique lo que adoran y equiparan con Al-lah?"
    },
    {
      "resource_id": 140,
      "text": "Y si concedemos a los hombres (una bendición como) misericordia, se regocijan de ello; mas si les sucede una desgracia como consecuencia de sus propias acciones, entonces se desesperan."
    },
    {
      "resource_id": 140,
      "text": "¿Acaso no ven que Al-lah concede provisión abundante a quien quiere y se la restringe (a quien quiere). Ciertamente, en ello hay pruebas (del poder de Al-lah) para quienes creen."
    },
    {
      "resource_id": 140,
      "text": "Concede a los parientes cercanos los derechos que les corresponden, así como a los pobres y a los viajeros (que no disponen de medios para proseguir su viaje). Ello es lo mejor para quienes buscan la complacencia de Al-lah (y Su recompensa); y (quienes así actúen) serán quienes prosperen (y triunfen en esta vida y en la otra)."
    },
    {
      "resource_id": 140,
      "text": "Y aquello que deis (como regalo) con la intención de recibir algo más valioso a cambio no obtendrá la recompensa de Al-lah (el Día de la Resurrección); pero lo que deis en caridad, buscando con ello la complacencia de Al-lah, (eso sí será aceptado por Él) y multiplicará con crecesla recompensa de quien así obre."
    },
    {
      "resource_id": 140,
      "text": "Al-lah es Quien os creó y luego os proveyó con Su sustento; después hará que perezcáis y posteriormente os resucitará. ¿Acaso alguno de los ídolos que adoráis fuera de Él puede hacer algo de esto? ¡Alabado y exaltado sea Al-lah! Él está muy por encima de compartir la divinidad con aquellos a los que adoran."
    },
    {
      "resource_id": 140,
      "text": "El mal ha hecho su aparición en la tierra y en el mar como consecuencia de las acciones de los hombres para que sufran por lo que han hecho y, tal vez así, se vuelvan a Al-lah en arrepentimiento."
    },
    {
      "resource_id": 140,
      "text": "Diles (¡oh, Muhammad!, a quienes te desmienten): «Recorred la tierra y observad cuál fue el final de quienes os precedieron (y negaron la verdad). La mayoría de ellos fueron idólatras»."
    },
    {
      "resource_id": 140,
      "text": "Sigue la religión verdadera (del islam) antes de que llegue el día ineludible decretado por Al-lah (el Día de la Resurrección). Ese día (los hombres) se separarán (en dos grupos)."
    },
    {
      "resource_id": 140,
      "text": "Quienes hayan rechazado la verdad sufrirán las consecuencias de su rechazo; mas quienes hayan obrado rectamente habrán preparado para ellos mismos (su lugar en el paraíso)."
    },
    {
      "resource_id": 140,
      "text": "(Así) recompensará (Al-lah) con Su favor a quienes hayan creído y obrado rectamente. Él no ama a quienes niegan la verdad."
    },
    {
      "resource_id": 140,
      "text": "Y entre las pruebas (de Su poder y magnificencia) estáque Él envía los vientos anunciadores (de la lluvia) para que recibáis Su misericordia, para que las embarcaciones naveguen por orden Suya (y siguiendo Su voluntad) y para que podáis buscar Su favor y ser agradecidos."
    },
    {
      "resource_id": 140,
      "text": "Y, ciertamente, enviamos mensajeros a sus respectivos pueblos con anterioridad a ti (¡oh, Muhammad!), y se presentaron con pruebas evidentes (mas los desmintieron). Entonces castigamos a los pecadores (que rechazaron a sus profetas); y es un deber Nuestro auxiliar a los creyentes."
    },
    {
      "resource_id": 140,
      "text": "Al-lah es Quien envía los vientos que forman nubes, las cualesdispersa por el cielo como desea. Después las fragmenta y ves cómo la lluvia sale de su interior. Y cuando hace que esta se precipite sobre quienes quiere de entre Sus siervos, estos se regocijan;"
    },
    {
      "resource_id": 140,
      "text": "mientras que, antes de que se precipitara sobre ellos, estaban completamente desesperados."
    },
    {
      "resource_id": 140,
      "text": "Observa el efecto de la misericordia de Al-lah: cómo revive la tierra tras su muerte. Quien hace revivir la tierra resucitará a los muertos; y Él es Todopoderoso."
    },
    {
      "resource_id": 140,
      "text": "Y si enviamos un viento (abrasador que seca sus cosechas) y ven cómo estas amarillecen (tras haber reverdecido con la lluvia), se vuelven ingratos."
    },
    {
      "resource_id": 140,
      "text": "Y tú (¡oh, Muhammad!) no puedes hacer que los muertos (de corazón) y los sordos (que no quieren oír la verdad) oigan la llamada (a la fe), si se alejan dándole la espalda."
    },
    {
      "resource_id": 140,
      "text": "Ni puedes guiar a los ciegos (que no quieren ver la verdad) y sacarlos de su extravío. Solo puedes hacerque te escuchen quienes creen en Nuestras aleyas y se someten (a Nuestra voluntad siguiendo el islam)."
    },
    {
      "resource_id": 140,
      "text": "Al-lah es Quien os ha creado en un estado de debilidad y os ha hecho fuertes después para devolveros (finalmente) a la debilidad de la vejez. Él crea lo que quiere; y Él es el Omnisciente, el Todopoderoso."
    },
    {
      "resource_id": 140,
      "text": "Y cuando llegue la hora (de la resurrección), los pecadores incrédulos jurarán no haber vivido en la tierra más de una hora. Del mismo modo (que se equivocaron acerca del tiempo real que vivieron en la tierra), se alejaron (también) de la verdad (al no creer en el Día del Juicio Final)."
    },
    {
      "resource_id": 140,
      "text": "Y a quienes se les concedió el conocimiento y la fe<sup foot_note=149798>1</sup> dirán: «Ciertamente habéis permanecido (en la tierra) el tiempo decretado por Al-lah hasta el Día de la Resurrección. Y este es el Día de la Resurrección, pero lo ignorabais (y por eso lo negasteis)."
    },
    {
      "resource_id": 140,
      "text": "Y ese día de nada les servirán las excusas a quienes hayan sido injustos (negando la verdad) ni tendrán una segunda oportunidad (para complacer a Al-lah)."
    },
    {
      "resource_id": 140,
      "text": "Y hemos expuesto a los hombres en este Corán todo tipo de ejemplos. Y si mostrases (a tu pueblo, ¡oh, Muhammad!) un milagro (que probase tu veracidad), quienes rechazan la verdad dirían (a los creyentes): «No seguís sino falsedad (y brujería)»."
    },
    {
      "resource_id": 140,
      "text": "Así es como Al-lah sella los corazones de los ignorantes (que no aceptanla verdad)."
    },
    {
      "resource_id": 140,
      "text": "Sé paciente (¡oh, Muhammad!), pues la promesa de Al-lah (acerca de tu victoria sobre ellos) es cierta.Y no dejes que quienes carecen de fe te desanimen (a la hora de transmitir el mensaje de Al-lah)."
    }
  ],
  "meta": {
    "translation_name": "Montada Islamic Foundation",
    "author_name": "Montada Islamic Foundation",
    "filters": { "resource_id": 140, "chapter_number": "30" }
  }
}
