{
  "translations": [
    { "resource_id": 149, "text": "Alif Lām Mīm." },
    { "resource_id": 149, "text": "The Romans have been overcome" },
    {
      "resource_id": 149,
      "text": "in the nearest<sup foot_note=\"80805\">1</sup>land. But after having been overcome, they will overcome<i class=\"s\">(their enemy) </i>"
    },
    {
      "resource_id": 149,
      "text": "in a few<sup foot_note=\"80806\">1</sup>years. The command belongs to Allah, in the past and in the future. And on that day, the believers will exult"
    },
    {
      "resource_id": 149,
      "text": "in Allah’s support. He supports whomever He wills, and He is the Almighty, the Bestower of mercy."
    },
    {
      "resource_id": 149,
      "text": "The promise of Allah—Allah never breaks His promise, but most of mankind knows not."
    },
    {
      "resource_id": 149,
      "text": "They know an outer aspect of the Earlier Life, but they are oblivious of the Hereafter."
    },
    {
      "resource_id": 149,
      "text": "Have they not reflected within themselves? Allah did not create the heavens and the earth and whatever is between them except with the truth and for a stated term. But many among mankind do deny the meeting with their Lord."
    },
    {
      "resource_id": 149,
      "text": "Have they not journeyed through the earth and looked at what the outcome was for those before them? They were more powerful than them, and they cultivated the land and developed it more than they developed it, and their messengers came to them with evident proofs. For never would Allah do them any injustice, but to themselves they used to do injustice."
    },
    {
      "resource_id": 149,
      "text": "Then <span class=\"h\">absolute evil was the consequence for those who committed evil<sup foot_note=\"80807\">1</sup> </span>; that is because they rejected Allah’s signs and used to ridicule them."
    },
    {
      "resource_id": 149,
      "text": "Allah originates creation and then restores it, then to Him <span class=\"h\">you</span><a class=\"sup\"><sup>pl </sup></a><span class=\"h\">are returned<sup foot_note=\"80808\">1</sup> </span>."
    },
    {
      "resource_id": 149,
      "text": "And on the day when the Hour takes place, the criminals despair."
    },
    {
      "resource_id": 149,
      "text": "And they had<sup foot_note=\"80809\">1</sup>no intercessors from among their associate-gods, and they became deniers of their associate-gods."
    },
    {
      "resource_id": 149,
      "text": "And on the day when the Hour takes place—on that day they separate."
    },
    {
      "resource_id": 149,
      "text": "So, as for those who had attained faith and had done righteous deeds—they are in a meadow, delighted."
    },
    {
      "resource_id": 149,
      "text": "But as for those who had denied and had rejected Our signs and the meeting of the Hereafter—those are arraigned in the punishment."
    },
    {
      "resource_id": 149,
      "text": "So Highly Exalted is Allah when you<a class=\"sup\"><sup>pl </sup></a>reach nightfall and when you reach morning."
    },
    {
      "resource_id": 149,
      "text": "And to him is all praise in the heavens and the earth, and in the evening, and when you<a class=\"sup\"><sup>pl </sup></a>reach midday."
    },
    {
      "resource_id": 149,
      "text": "He brings out the living from the dead and He brings out the dead from the living, and He revives the land after it has died, and likewise you<a class=\"sup\"><sup>pl </sup></a><span class=\"h\">are brought out<sup foot_note=\"80810\">1</sup> </span>."
    },
    {
      "resource_id": 149,
      "text": "And of His signs is that He created you<a class=\"sup\"><sup>pl </sup></a>from dust, and there you are, human beings spreading about."
    },
    {
      "resource_id": 149,
      "text": "And of His signs is that He created for you spouses from among yourselves so that you may find rest with them, and He has set between you love and mercy; indeed, in that are signs for people who reflect."
    },
    {
      "resource_id": 149,
      "text": "And of His signs is the creation of the heavens and the earth, and the diversity of your<a class=\"sup\"><sup>pl </sup></a>tongues<sup foot_note=\"80811\">1</sup>and colors; indeed, in that are signs for <span class=\"h\">those who know<sup foot_note=\"80812\">2</sup> </span>."
    },
    {
      "resource_id": 149,
      "text": "And of His signs is your<a class=\"sup\"><sup>pl </sup></a>sleep by night and day, and your pursuit of His grace; indeed, in that are signs for people who listen."
    },
    {
      "resource_id": 149,
      "text": "And of His signs is that He shows you<a class=\"sup\"><sup>pl </sup></a>lightning, causing fear and ardent hope. And He <span class=\"h\">bestows<sup foot_note=\"80813\">1</sup> </span>water from the sky, and with it He revives the earth after its death; indeed, in that are signs for people who reason."
    },
    {
      "resource_id": 149,
      "text": "And of His signs is that the heaven and the earth remain<i class=\"s\">(firm) </i>by His command, then when He calls you<a class=\"sup\"><sup>pl </sup></a>out of the earth, you promptly come out."
    },
    {
      "resource_id": 149,
      "text": "To Him belongs whoever is in the heavens and the earth; all surrender to Him."
    },
    {
      "resource_id": 149,
      "text": "It is He who originates creation and then restores it, and that is even easier for Him. And His is the Most Exalted example in the heavens and the earth. And He is the Almighty, the All-Wise."
    },
    {
      "resource_id": 149,
      "text": "He has set forth for you<a class=\"sup\"><sup>pl </sup></a>a parable from yourselves: do you make those whom you rightfully possess full partners in the wealth We have given you, so that you are equal in regard to it, fearing them as you have fear of each other? We thus detail the signs for people who reason."
    },
    {
      "resource_id": 149,
      "text": "Yet those who did injustice followed their whims without knowledge. But who can guide those whom Allah has misguided? And they will have no helpers."
    },
    {
      "resource_id": 149,
      "text": "So set your<a class=\"sup\"><sup>sg </sup></a>face upright towards the religion, turning away from all that is false;<i class=\"s\">(this religion is) </i>the original disposition from Allah upon which He originated mankind. There cannot be any change in Allah’s creation; this is the upright religion, but most of mankind does not know."
    },
    {
      "resource_id": 149,
      "text": "<i class=\"s\">(Keep) </i>turning<a class=\"sup\"><sup>pl </sup></a>to Him in penitence, and be mindful of Him and establish the prayer, and do not be of those who associate others<i class=\"s\">(with Him) </i>—"
    },
    {
      "resource_id": 149,
      "text": "of the ones who have <span class=\"h\">caused disunity in<sup foot_note=\"80814\">1</sup> </span>their religion and become sects, each party exulting in whatever they have."
    },
    {
      "resource_id": 149,
      "text": "And when harm touches people they call upon their Lord, turning to Him in penitence. Thereafter, when He makes them taste mercy from Him, a group of them associate others with their Lord"
    },
    {
      "resource_id": 149,
      "text": "so as to deny what We have brought them. So take your<a class=\"sup\"><sup>pl </sup></a>enjoyment, then you will come to know."
    },
    {
      "resource_id": 149,
      "text": "Or have We sent down to them any authority which speaks in support of what they have been associating with Him?"
    },
    {
      "resource_id": 149,
      "text": "And when We make people taste a mercy, they rejoice in it; but when adversity befalls them because of what their hands have put forth, they promptly become despondent."
    },
    {
      "resource_id": 149,
      "text": "Have they not seen that Allah extends provision for whomever He wills and He restrains<i class=\"s\">(it) </i>? Surely in that are signs for people who believe."
    },
    {
      "resource_id": 149,
      "text": "So bring<a class=\"sup\"><sup>sg </sup></a>to the relative his rights, and the destitute<a class=\"sup\"><sup>sg </sup></a>and the traveler in need; that is best for those who seek Allah’s Countenance, and those are the successful."
    },
    {
      "resource_id": 149,
      "text": "And whatever <span class=\"h\">you</span><a class=\"sup\"><sup>pl </sup></a><span class=\"h\">have brought<sup foot_note=\"80815\">1</sup> </span>in usury <span class=\"h\">so that it increases<sup foot_note=\"80816\">2</sup> </span>through people’s money is not<i class=\"s\">(considered) </i>an increase with Allah, but whatever you have brought<sup foot_note=\"80817\">3</sup>as purifying charity<sup foot_note=\"80818\">4</sup>, seeking Allah’s Countenance—those<sup foot_note=\"80819\">5</sup>are the multipliers."
    },
    {
      "resource_id": 149,
      "text": "Allah is the One Who created you<a class=\"sup\"><sup>pl </sup></a>, then provided for you, then makes you die, then brings you back to life. Can any of your associate-gods do any of that? Highly Exalted is He, and Most High above what <span class=\"h\">they</span><span class=\"h\">associate<sup foot_note=\"80820\">1</sup> </span><i class=\"s\">(with Him) </i>."
    },
    {
      "resource_id": 149,
      "text": "Corruption has appeared throughout the land and sea because of what people’s hands have earned, so that <span class=\"h\">He<sup foot_note=\"80821\">1</sup> </span><span class=\"h\">may make them taste</span>some of what they have done, that they may return."
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “Journey<a class=\"sup\"><sup>pl </sup></a>through the earth and look what the outcome was for those who came before; most of them were polytheists”."
    },
    {
      "resource_id": 149,
      "text": "So set your<a class=\"sup\"><sup>sg </sup></a>face upright towards the upright religion before there comes from Allah a day that cannot be turned back; on that day they will be divided:"
    },
    {
      "resource_id": 149,
      "text": "whoever has denied—upon him falls his denial, and whoever has acted righteously—they<sup foot_note=\"80822\">1</sup>smooth a way for themselves."
    },
    {
      "resource_id": 149,
      "text": "So that He may repay those who have attained faith and have done righteous deeds out of His grace. Indeed, He does not love the deniers."
    },
    {
      "resource_id": 149,
      "text": "And of His signs is that He sends the winds bearing glad tidings, and that He may let you<a class=\"sup\"><sup>pl </sup></a>taste of His mercy, and so that ships may sail by His command, and so that you may seek of His grace, and so that you may give thanks."
    },
    {
      "resource_id": 149,
      "text": "And indeed, before you<a class=\"sup\"><sup>sg </sup></a>We sent messengers to their people, and they came to them with evident proofs. So We took retribution from those who had committed crimes, and incumbent upon Us was support of the believers."
    },
    {
      "resource_id": 149,
      "text": "Allah is the One Who sends the <span class=\"h\">winds<sup foot_note=\"80823\">1</sup> </span><span class=\"h\">so they stir</span>up clouds, then He spreads them in the sky as He wills and makes them into <span class=\"h\">pieces<sup foot_note=\"80824\">2</sup> </span>, then you see rain drops coming out from their midst; then when He makes it fall upon whom He wills of His servants, there they are, anticipating glad tidings"
    },
    {
      "resource_id": 149,
      "text": "although before it was <span class=\"h\">bestowed<sup foot_note=\"80825\">1</sup> </span>upon them <span class=\"h\">from on high</span>they were indeed in despair."
    },
    {
      "resource_id": 149,
      "text": "So look<a class=\"sup\"><sup>sg </sup></a>at the <span class=\"h\">effects<sup foot_note=\"80826\">1</sup> </span>of Allah’s mercy—how He revives the earth after its death; indeed, He is the Reviver of the dead, and He is All-Powerful over everything."
    },
    {
      "resource_id": 149,
      "text": "But if We sent a wind and they saw it turning things yellow, they would continue thereafter to deny."
    },
    {
      "resource_id": 149,
      "text": "So surely you<a class=\"sup\"><sup>sg </sup></a>cannot make the dead hear, nor can <span class=\"h\">you make the deaf hear<sup foot_note=\"80827\">1</sup> </span>the call when they turn away, fleeing."
    },
    {
      "resource_id": 149,
      "text": "Nor <span class=\"h\">will you</span><a class=\"sup\"><sup>sg </sup></a><span class=\"h\">guide<sup foot_note=\"80828\">1</sup> </span>the blind out of their misguidance; you can make hear only those who believe in Our signs and are thus Muslims<sup foot_note=\"80829\">2</sup>."
    },
    {
      "resource_id": 149,
      "text": "Allah is the One Who created you<a class=\"sup\"><sup>pl </sup></a>out of weakness, then after weakness gave<i class=\"s\">(you) </i>strength, then after strength gave<i class=\"s\">(you) </i>weakness and gray hair. He creates whatever He wills, and He is the All-Knowing, the All-Powerful."
    },
    {
      "resource_id": 149,
      "text": "And on the day when the Hour takes place, the criminals swear they had not stayed but for an hour; thus they used to be averted<i class=\"s\">(from the truth) </i>."
    },
    {
      "resource_id": 149,
      "text": "But<i class=\"s\">(on Judgment Day) </i>those endowed with knowledge and faith said<sup foot_note=\"80830\">1</sup>, “Surely, you<a class=\"sup\"><sup>pl </sup></a>have remained<i class=\"s\">(in existence from the time of your creation) </i>until the Day of Resurrection<i class=\"s\">(in accordance with the decree) </i>in Allah’s Scripture; so this is the Day of Resurrection, but you did not know.”"
    },
    {
      "resource_id": 149,
      "text": "On that day the excuses of those who were unjust do not benefit them, nor are they allowed to make amends."
    },
    {
      "resource_id": 149,
      "text": "And We have certainly set forth in this Recital<sup foot_note=\"80831\">1</sup>for mankind every sort of parable. But even if you<a class=\"sup\"><sup>sg </sup></a>bring them a<i class=\"s\">(miraculous) </i>sign, those who have denied will surely say, “You are nothing but fakers.”"
    },
    {
      "resource_id": 149,
      "text": "Allah thus seals the hearts of those who do not know,"
    },
    {
      "resource_id": 149,
      "text": "so be<a class=\"sup\"><sup>sg </sup></a>patient. The promise of Allah is true, so do not let those who lack certitude belittle you."
    }
  ],
  "meta": {
    "translation_name": "Fadel Soliman, Bridges’ translation",
    "author_name": "Fadel Soliman",
    "filters": { "resource_id": 149, "chapter_number": "30" }
  }
}
