{
  "translations": [
    { "resource_id": 156, "text": "ا۔ ل۔ م" },
    { "resource_id": 156, "text": "رومی قریب کی سرزمین میں مغلوب ہوگئے ہیں" },
    {
      "resource_id": 156,
      "text": "اور اپنی اس مغلوبیت کے بعد چند سال کے اندر وہ غالب ہوجائیں گے"
    },
    {
      "resource_id": 156,
      "text": "اللہ ہی کا اختیار ہے پہلے بھی اور بعد میں بھی۔ اور وہ دن ہو ہوگا جب کہ مسلمان خوشیاں منائیں گے"
    },
    {
      "resource_id": 156,
      "text": "اللہ کی بخشی ہوئی فتح پر ۔ اللہ نصرت عطا فرماتا ہے جسے چاہتا ہے ، اور وہ زبردست اور رحیم ہے"
    },
    {
      "resource_id": 156,
      "text": "یہ وعدہ اللہ نے کیا ہے ، اللہ کبھی اپنے وعدے کی خلاف ورزی نہیں کرتا ، مگر اکثر لوگ جانتے نہیں ہیں"
    },
    {
      "resource_id": 156,
      "text": "لوگ دنیا کی زندگی کا بس ظاہری پہلو جانتے ہیں اور آخرت سے وہ خود ہی غافل ہیں"
    },
    {
      "resource_id": 156,
      "text": "کیا انہوں نے کبھی اپنے آپ میں غوروفکر نہیں کیا ؟ اللہ نے زمین اور آسمانوں کو اور ان ساری چیزوں کو جو ان کے درمیان ہیں ، برحق اور ایک مدت مقرر ہی کے لیے پیدا کیا ہے مگر بہت سے لوگ اپنے رب کی ملاقات کے منکر ہیں"
    },
    {
      "resource_id": 156,
      "text": "اور کیا یہ لوگ کبھی زمین میں چلے پھرے نہیں ہیں کہ انہیں ان لوگوں کا انجام نظر آتا جو ان سے پہلے گزر چکے ہیں ؟ وہ ان سے زیادہ طاقت رکھتے تھے ، انہوں نے زمین کو خوب ادھیڑا تھا اور اسے اتنا آباد کیا تھا جتنا انہوں نے نہیں کیا ہے۔ ان کے پاس ان کے رسول روشن نشانیاں لے کر آئے۔ پھر اللہ ان پر ظلم کرنے والا نہ تھا ، مگر وہ خود ہی اپنے اوپر ظلم کر رہے تھے"
    },
    {
      "resource_id": 156,
      "text": "آخر کار جن لوگوں نے برائیاں کی تھیں ان کا انجام بہت برا ہوا اس لیے کہ انہوں نے اللہ کی آیات کو جھٹلایا تھا اور وہ ان کا مذاق اڑاتے تھے"
    },
    {
      "resource_id": 156,
      "text": "اللہ ہی خلق کی ابتداء کرتا ہے ، پھر وہی اس کا اعادہ کرے گا ، پھر اسی کی طرف تم پلٹائے جاؤ گے"
    },
    {
      "resource_id": 156,
      "text": "اور جب وہ ساعت برپا ہوگئی اس دن مجرم ہک دک رہ جائیں گے"
    },
    {
      "resource_id": 156,
      "text": "انکے ٹھہرائے ہوئے شریکوں میں سے کوئی ان کا سفارشی نہ ہوگا اور وہ اپنے شریکوں کے منکر ہوجائیں گے"
    },
    {
      "resource_id": 156,
      "text": "جس روز وہ ساعت برپا ہوگی ، اس دن (سب انسان) الگ گروہوں میں بٹ جائیں گے"
    },
    {
      "resource_id": 156,
      "text": "جو لوگ ایمان لائے ہیں اور جنہوں نے نیک عمل کیے ہیں وہ ایک باغ میں شاداں وفرحاں رکھے جائیں گے"
    },
    {
      "resource_id": 156,
      "text": "اور جنہوں نے کفر کیا ہے اور ہماری آیات کو اور آخرت کی ملاقات کو جھٹلایا ہے ، وہ عذاب میں حاضر رکھے جائیں گے"
    },
    {
      "resource_id": 156,
      "text": "پس تسبیح کرو اللہ کی جب کہ تم شام کرتے ہو اور جب صبح کرتے ہو"
    },
    {
      "resource_id": 156,
      "text": "آسمانوں اور زمین میں اسی کے لیے حمد ہے اور (تسبیح کرو اس کی) تیسرے پہر اور جبکہ تم پر ظہر کا وقت آتا ہے"
    },
    {
      "resource_id": 156,
      "text": "وہ زندہ کو مردے میں سے نکالتا ہے اور مردے کو زندہ میں سے نکالتا ہے اور زمین کو اس کی موت کے بعد زندگی بخشتا ہے اور اسی طرح تم لوگ بھی نکالے جاؤ گے"
    },
    {
      "resource_id": 156,
      "text": "اور اس کی نشانیوں میں سے یہ ہے کہ اس نے تم کو مٹی سے پیدا کیا ، پھر یکایک تم بشر ہوکر پھیلتے جا رہے ہو"
    },
    {
      "resource_id": 156,
      "text": "اور اس کی نشانیوں میں سے یہ ہے کہ اس نے \r\n تمہارے لیے تمہاری ہی جنس سے بیویاں بنائیں تاکہ تم ان کے پاس سکون حاصل کرو اور تمہارے درمیان محبت اور رحمت پیدا کردی۔ یقیناً اس میں بہت سی نشانیاں ہیں ان لوگوں کے لیے جو غور و فکر کرتے ہیں"
    },
    {
      "resource_id": 156,
      "text": "اور اس کی نشانیوں میں سے ہے آسمان و زمین کی پیدائش اور تمہاری زبانوں اور تمہارے رنگوں کا اختلاف ہے۔ یقیناً اس میں نشانیاں ہیں دانش مند لوگوں کے لیے"
    },
    {
      "resource_id": 156,
      "text": "اور اس کی نشانیوں میں سے تمہارا رات اور دن کو سونا ، اور تمہارا اس کے فضل کو تلاش کرنا ہے۔ یقیناً اس میں بہت سی نشانیاں ہیں ان لوگوں کے لیے جو غور سے سنتے ہیں"
    },
    {
      "resource_id": 156,
      "text": "اور اس کی نشانیوں میں سے یہ ہے کہ وہ تمہیں بجلی کی چمک دکھاتا ہے خوف کے ساتھ بھی اور طمع کے ساتھ بھی۔ اور آسمان سے پانی برساتا ہے ، پھر اس کے ذریعہ سے زمین کو اس کی موت کے بعد زندگی بخشا ہے ، یقیناً اس میں بہت سی نشانیاں ہیں ان لوگوں کے لیے جو عقل سے کام لیتے ہیں"
    },
    {
      "resource_id": 156,
      "text": "اور اس کی نشانیوں میں سے یہ ہے کہ آسمان اور زمین اس کے حکم سے قائم ہیں۔ پھر جوں ہی کہ اس نے تمہیں زمین سے پکارا “ بس ایک ہی پکار میں اچانک تم نکل آؤ گے۔"
    },
    {
      "resource_id": 156,
      "text": "آسمانوں اور زمین میں جو بھی ہیں ، اس کے بندے ہیں۔ سب کے سب اسی کے تابع فرمان ہیں"
    },
    {
      "resource_id": 156,
      "text": "وہی اللہ ہے جو تخلیق کی ابتدا کرتا ہے ، پھر وہی اس کا اعادہ کرے گا اور یہ اس کے لیے آسان تر ہے۔ آسمانوں اور زمین میں اس کی صفت سب سے برتر ہے اور وہ زبردست اور حکیم ہے"
    },
    {
      "resource_id": 156,
      "text": "وہ تمہیں کود تمہاری اپنی ہی ذات سے ایک مثال دیتا ہے ۔ کیا تمہارے ان غلاموں میں سے جو تمہاری ملکیت میں ہیں ، کچھ غلام ایسے بھی ہیں جو ہمارے دئیے ہوئے مال و دولت میں تمہارے ساتھ برابر کے شریک ہوں اور تم ان سے اس طرح ڈرتے ہو جس طرح آپس میں اپنے ہمسروں سے ڈرتے ہو۔ اس طرح ہم آیات کھول کر پیش کرتے ہیں ان لوگوں کے لیے جو عقل سے کام لیتے ہیں"
    },
    {
      "resource_id": 156,
      "text": "مگر یہ ظالم بےسمجھے بوجھے اپنے تخیلات کے پیچھے چل پڑے ہیں۔ اب کون اس شخص کو راستہ دکھا سکتا ہے جسے اللہ نے بھٹکا دیا ہو ، ایسے لوگوں کا تو کوئی مددگار نہیں ہوسکتا"
    },
    {
      "resource_id": 156,
      "text": "پس (اے نبی ﷺ ، اور نبی ﷺ کے پیروو) یکسو ہوکر اپنا رخ اس دین کی سمت میں جما دو ، قائم ہوجاؤ اس فطرت پر جس طرح اللہ تعالیٰ نے انسانوں کو پیدا کیا ہے ، اللہ کی بنائی ہوئی ساخت بدلی نہیں جاسکتی ، یہی بالکل راست اور درست دین ہے ، مگر اکثر لوگ جانتے نہیں ہیں"
    },
    {
      "resource_id": 156,
      "text": "(قائم ہوجاؤ اس بات پر) اللہ کی طرف رجوع کرتے ہوئے ، اور ڈرو اس سے ، اور نماز قائم کرو ، اور نہ ہوجاؤ ان مشرکین میں سے"
    },
    {
      "resource_id": 156,
      "text": "جنہوں نے اپنا اپنا دین الگ بنا لیا ہے اور گروہوں میں بٹ گئے ہیں ، ہر ایک گروہ کے پاس جو کچھ ہے اسی میں وہ مگن ہے"
    },
    {
      "resource_id": 156,
      "text": "لوگوں کا حال یہ ہے کہ جب انہیں کوئی تکلیف پہنچتی ہے تو اپنے رب کی طرف رجوع کرکے اسے پکارتے ہیں ، پھر جب وہ کچھ اپنی رحمت کا ذائقہ انہیں چکھا دیتا ہے تو یکایک ان میں سے کچھ لوگ شرک کرنے لگتے ہیں"
    },
    {
      "resource_id": 156,
      "text": "تاکہ ہمارے کیے ہوئے احسان کی ناشکری کریں۔ اچھا ، مزے کرلو ، عنقریب تمہیں معلوم ہوجائے گا"
    },
    {
      "resource_id": 156,
      "text": "کیا ہم نے کوئی سند اور دلیل ان پر نازل کی ہے جو شہادت دیتی ہو ، اس شرک کی صداقت پر جو یہ کر رہے ہیں ؟"
    },
    {
      "resource_id": 156,
      "text": "جب ہم لوگوں کو رحمت کا ذائقہ چکھاتے ہیں تو وہ اس پر پھول جاتے ہیں اور جب ان کے اپنے کیے کرتوتوں سے ان پر کوئی مصیبت آتی ہے تو یکایک وہ مایوس ہونے لگتے ہیں"
    },
    {
      "resource_id": 156,
      "text": "کیا یہ لوگ دیکھتے نہیں کہ اللہ ہی رزق کشادہ کرتا ہے جس کا چاہتا ہے اور تنگ کرتا ہے (جس کا چاہتا ہے) یقیناً اس میں بہت سی نشانیاں ہیں ان لوگوں کے لیے جو ایمان لاتے ہیں"
    },
    {
      "resource_id": 156,
      "text": "پس (اے مومن) رشتہ دار کو اس کا حق دے اور مسکین و مسافر کو (اس کا حق) ۔ یہ طریقہ بہتر ہے ان لوگوں کے لیے جو اللہ کی خوشنودی چاہتے ہوں ، اور وہی فلاح پانے والے ہیں"
    },
    {
      "resource_id": 156,
      "text": "جو سود تم دیتے ہو تاکہ لوگوں کے اموال میں شامل ہو کر وہ بڑھ جائے ، اللہ کے نزدیک وہ نہیں بڑھتا ، اور جو زکوٰۃ تم اللہ کی خوشنودی حاصل کرنے کے ارادے سے دیتے ہو ، اسی کے دینے والے درحقیقت اپنے مال بڑھاتے ہیں"
    },
    {
      "resource_id": 156,
      "text": "اللہ ہی ہے جس نے تم کو پیدا کیا ، پھر تمہیں رزق دیا ، پھر وہ تمہیں موت دیتا ہے ، پھر وہ تمہیں زندہ کرے گا۔ کیا تمہارے ٹھہرائے ہوئے شریکوں میں کوئی ایسا ہے جو ان میں سے کوئی کام بھی کرتا ہو ؟ پاک ہے وہ اور بہت بالا و برتر ہے اس شرک سے جو یہ لوگ کرتے ہیں"
    },
    {
      "resource_id": 156,
      "text": "خشکی اور تری میں فساد برپا ہوگیا ہے۔ لوگوں کے پانے ہاتھوں کی کمائی سے تاکہ مزہ چکھائے ان کو ان کے بعض اعمال کا ، شاید کہ وہ باز آئیں"
    },
    {
      "resource_id": 156,
      "text": "(اے نبی ﷺ ان سے کہو کہ زمین میں چل پھر کر دیکھو۔ پہلے گزرے ہوئے لوگوں کا کیا انجام ہوچکا ہے ، ان میں سے اکثر مشرک ہی تھے"
    },
    {
      "resource_id": 156,
      "text": "(اے نبی ﷺ اپنا رخ مضبوطی کے ساتھ جما دو ، اس دین راست کی سمت میں قبل اس کے کہ وہ دن آئے جس کے ٹل جانے کی کوئی صورت اللہ کی طرف سے نہیں ہے۔ اس دن لوگ چھٹ کر ایک دوسرے سے الگ ہوجائیں گے"
    },
    {
      "resource_id": 156,
      "text": "جس نے کفر کیا ہے اس کے کفر کا وبال اسی پہ ہے ، اور جن لوگوں نے نیک عمل کیا ہے ، وہ اپنے ہی لیے (فلاح کا راستہ) صاف کر رہے ہیں"
    },
    {
      "resource_id": 156,
      "text": "تاکہ اللہ ایمان لانے والوں اور عمل صالح کرنے والوں کو اپنے فضل سے جزا دے ، یقیناً وہ کافروں کو پسند نہیں کرتا"
    },
    {
      "resource_id": 156,
      "text": "اس کی نشانیوں میں سے یہ ہے کہ وہ ہوائیں بھیجتا ہے ، بشارت دینے کے لیے اور تمہیں اپنی رحمت سے بہرہ مند کرنے کے لیے اور اس فرض کے لیے کہ کشتیاں اس کے حکم سے چلیں اور تم اس کا فضل تلاش کرو اور اس کے شکر گزار بنو"
    },
    {
      "resource_id": 156,
      "text": "اور ہم نے تم سے پہلے رسولوں کو ان کی قوم کی طرف بھیجا اور وہ ان کے پاس روشن نشانیاں لے کر آئے ، پھر جنہوں نے جرم کیا ان سے ہم نے انتقام لیا اور ہم پر یہ حق تھا کہ ہم مومنوں کی مدد کریں"
    },
    {
      "resource_id": 156,
      "text": "اللہ ہی ہے جو ہواؤں کو بھیجتا ہے اور وہ بادل اٹھاتی ہیں ، پھر وہ ان بادلوں کو آسمان میں پھیلاتا ہے جس طرح چاہتا ہے اور انہیں ٹکڑیوں میں تقسیم کرتا ہے ، پھر تو دیکھتا ہے کہ بارش کے قطرے بادل میں سے ٹپکے چلے آتے ہیں۔ یہ بارش جب وہ اپنے بندوں میں سے جن پر چاہتا ہے ، برساتا ہے تو یکایک وہ خوش و خرم ہوجاتے ہیں"
    },
    {
      "resource_id": 156,
      "text": "حالانکہ اس کے نزول سے پہلے وہ مایوس ہو رہے تھے"
    },
    {
      "resource_id": 156,
      "text": "دیکھو اللہ کی رحمت کے اثرات کہ وہ مردہ پڑی ہوئی زمین کو وہ کس طرح جلا اٹھاتا ہے ، یقیناً وہ مردوں کو زندگی بخشنے والا ہے اور وہ ہر چیز پر قادر ہے"
    },
    {
      "resource_id": 156,
      "text": "اور اگر ہم ایک ایسی ہوا بھیج دیں جس کے اثر سے وہ اپنی کھیتی کو زرد پائیں تو وہ کفر کرتے رہ جاتے ہیں"
    },
    {
      "resource_id": 156,
      "text": "”(اے نبی ﷺ تم مردوں کو نہیں سنا سکتے ، نہ ان بہروں کو اپنی پکار سنا سکتے ہو جو پیٹھ پھیرے چلے جا رہے ہیں"
    },
    {
      "resource_id": 156,
      "text": "اور نہ تم اندھوں کو ان کی گمراہی سے نکال کر راہ راست دکھا سکتے ہو۔ تم تو انہی کو سنا سکتے ہو جو ہماری آیات پر ایمان لاتے اور سر تسلیم خم کردیتے ہیں"
    },
    {
      "resource_id": 156,
      "text": "اللہ ہی تو ہے جس نے ضعف کی حالت سے تمہاری پیدائش کی۔ ابتدا کی ، پھر اس ضعف کے بعد تمہیں قوت بخشی ، پھر اس قوت کے بعد تمہیں ضعیف اور بوڑھا کردیا۔ وہ جو کچھ چاہتا ہے ، پیدا کرتا ہے۔ اور وہ سب کچھ جاننے والا ، ہر چیز پر قدرت رکھنے والا ہے"
    },
    {
      "resource_id": 156,
      "text": "اور جب وہ ساعت برپا ہوگی تو مجرم قسمیں کھا کھا کر کہیں گے کہ ہم ایک گھڑی بھر سے زیادہ نہیں ٹھہرے ہیں ، اسی طرح وہ دنیا کی زندگی میں دھوکا کھایا کرتے تھے"
    },
    {
      "resource_id": 156,
      "text": "مگر جو علم اور ایمان سے بہر مند کیے گئے تھے وہ کہیں گے کہ خدا کے نوشتے میں تو تم روز حشر تک پڑے رہے ہو ، سو یہ وہی روز حشر ہے ، لیکن تم جانتے نہ تھے"
    },
    {
      "resource_id": 156,
      "text": "پس وہ دن ہوگا جس میں ظالموں کو ان کی معذرت کو ئی نفع نہ دے گی اور نہ ان سے معافی مانگنے کیلئے کہا جائے گا"
    },
    {
      "resource_id": 156,
      "text": "ہم نے اس قرآن میں لوگوں کو طرح طرح سے سمجھایا ہے۔ تم خواہ کوئی نشانی لے آؤ، جن لوگوں نے ماننے سے انکار کردیا ہے ، وہ یہی کہیں گے کہ تم باطل پر ہو"
    },
    {
      "resource_id": 156,
      "text": "اس طرح ٹھپہ لگا دیتا ہے اللہ ان لوگوں کے دلوں پر جو بےعلم ہیں"
    },
    {
      "resource_id": 156,
      "text": "پس (اے نبی ﷺ صبر کرو ، یقیناً اللہ کا وعدہ سچا ہے ، اور ہرگز ہلکا نہ پائیں تم کو وہ لوگ جو یقین ، نہیں لاتے"
    }
  ],
  "meta": {
    "translation_name": "Fe Zilal al-Qur'an",
    "author_name": "Sayyid Ibrahim Qutb",
    "filters": { "resource_id": 156, "chapter_number": "30" }
  }
}
