{
  "translations": [
    {
      "resource_id": 17,
      "text": "Alif, Lam, Mim (These are the names of letters of the Arabic alphabet, and only Allah knows their meaning here)."
    },
    {
      "resource_id": 17,
      "text": "The Romans have been overcome (by the Persians)."
    },
    {
      "resource_id": 17,
      "text": "In the more adjacent (i.e., more easy to reach; the Levant) (part) of the earth. And even after their being overcome, they will overcome (the others)"
    },
    {
      "resource_id": 17,
      "text": "Within several years. To Allah belongs the Command ever before and ever after, and upon that day the believers will exult."
    },
    {
      "resource_id": 17,
      "text": "In the victory of Allah. He vindicates whomever He decides, and He is The Ever-Mighty, The Ever-Merciful."
    },
    {
      "resource_id": 17,
      "text": "The promise of Allah! Allah does not fail His promise, but most of mankind do not know."
    },
    {
      "resource_id": 17,
      "text": "They know an outward (part) of the present life, (Literally: lowly life, i.e., the life of this world) and of the Hereafter they, (it is) they who are heedless."
    },
    {
      "resource_id": 17,
      "text": "And have they not meditated within themselves? In no way did Allah create the heavens and the earth and whatever is between them except with the Truth and for a stated term; and surely many of mankind are indeed disbelievers in the meeting with their Lord."
    },
    {
      "resource_id": 17,
      "text": "And have they not traveled in the earth, (and) so looked into how was the end of those even before them? They were more pervasive in power than themselves, and plowed (Literally: stirred up) the earth, and cultivated it more (i.e., populated it and were more eminent) than they themselves have cultivated it; and their Messengers came to them with the supreme evidence (s); so indeed in no way did Allah do (any) injustice to them, but to themselves they used to do injustice."
    },
    {
      "resource_id": 17,
      "text": "Thereafter, the end of the ones who had done odious (deeds) was an utterly odious (end) for that they cried lies to the signs of Allah and used to mock at them."
    },
    {
      "resource_id": 17,
      "text": "Allah begins creation; thereafter He brings it back again; thereafter to Him you will be returned."
    },
    {
      "resource_id": 17,
      "text": "And on the Day when the Hour comes up, the criminals will be dumbfounded."
    },
    {
      "resource_id": 17,
      "text": "And no intercessors will they have among their associates, and they will be disbelievers in their associates."
    },
    {
      "resource_id": 17,
      "text": "And on the Day when the Hour comes up, upon that Day they will part (from each other)."
    },
    {
      "resource_id": 17,
      "text": "So, as for the ones who have believed and done deeds of righteousness, then they will be made jubilant in a (green) Meadow."
    },
    {
      "resource_id": 17,
      "text": "And as for the ones who disbelieved and cried lies to Our signs and the meeting of the Hereafter, then those will be presented forward to the torment."
    },
    {
      "resource_id": 17,
      "text": "So All Extolment be to Allah while you are in your evening hours and while you become (vigilant) in your morning hours."
    },
    {
      "resource_id": 17,
      "text": "And to Him be praise in the heavens and the earth, and at nightfall, and while you are in your noonday."
    },
    {
      "resource_id": 17,
      "text": "He brings out the living from the dead, and He brings out the dead from the living, and He gives life to the earth after its death; and thus you will be brought out."
    },
    {
      "resource_id": 17,
      "text": "And of His signs is that He created you of dust; thereafter, only then, you are mortals, spreading widely."
    },
    {
      "resource_id": 17,
      "text": "And of His signs is that He created for you, of yourselves, spouses, that you (may) find rest in them, and he has made between you amity and mercy. Surely in that are indeed signs for a people who meditate."
    },
    {
      "resource_id": 17,
      "text": "And of His signs is the creation of the heavens and the earth and the differences of your tongues and colors. Surely in that are indeed signs for knowledgeable men."
    },
    {
      "resource_id": 17,
      "text": "And of His signs is your sleeping by night and daytime, and your seeking after His Grace. Surely in that are indeed signs for a people who hear."
    },
    {
      "resource_id": 17,
      "text": "And of His signs is (that) He shows you lightning, for fear and longing (of Him), and that He has been sending down from the heaven water; so He gives life to the earth after its death. Surely in that are indeed signs for a people who consider."
    },
    {
      "resource_id": 17,
      "text": "And of His signs is that the heaven and the earth come upright by His Command; thereafter when He calls you (His) call out of the earth, only then you will come (Literally: go out) out (of it)."
    },
    {
      "resource_id": 17,
      "text": "And to Him belongs whoever is in the heavens and the earth; all are devout to Him."
    },
    {
      "resource_id": 17,
      "text": "And He is (The One) Who begins creation; thereafter He brings it back again, and it is most simple for Him. And He has the Most Exalted similitude in the heavens and the earth, and He is The Ever-Mighty, The Ever-Wise."
    },
    {
      "resource_id": 17,
      "text": "He has struck for you a similitude from yourselves: do you have, among what your right hands possess, any associates in what We have provided for you, so that you are equal in regard to it, you fearing them as you have fright of each other? (Literally: yourselves) Thus We expound the signs for a people who consider."
    },
    {
      "resource_id": 17,
      "text": "No indeed, (but) the ones who do injustice closely follow their (own) prejudices without knowledge. So who will guide the ones whom Allah has led into error? And in no way will they have any vindicators."
    },
    {
      "resource_id": 17,
      "text": "So set your face upright to the religion, unswervingly upright; (this religion is) the original disposition from Allah upon which He originated (Literally: constituted) mankind. There is no exchange for the creation of Allah. That is the most upright religion, but most of mankind do not know."
    },
    {
      "resource_id": 17,
      "text": "(Be) turning penitent to Him; and be pious towards Him, and keep up the prayer, and do not be of the associators, (Those who associate others with Allah)."
    },
    {
      "resource_id": 17,
      "text": "Of the ones who have caused disunity in their religion and become sects, each party exulting with what they have close to them."
    },
    {
      "resource_id": 17,
      "text": "And when adversity touches mankind, they invoke their Lord, turning penitent to Him. Thereafter when He makes them taste mercy from Him, only then do a group of them associate (others) with their Lord."
    },
    {
      "resource_id": 17,
      "text": "So as to disbelieve in what We have brought them. So take your enjoyment; then you will eventually know."
    },
    {
      "resource_id": 17,
      "text": "Or (even) have We sent down an all-binding authority upon them, so he speaks of what they used to associate (with Him)?"
    },
    {
      "resource_id": 17,
      "text": "And when We make mankind to taste a mercy, they exult with it; and in case odious (time) afflicts them for what their hands had forwarded, only then do they despond."
    },
    {
      "resource_id": 17,
      "text": "And have they not seen that Allah outspreads the provision to whomever He decides and He estimates it? Surely in that are indeed signs for a people who believe."
    },
    {
      "resource_id": 17,
      "text": "So bring to a near kinsman his true (right), and to the indigent, and the wayfarer; that is most charitable (i.e., best) for the ones who are willing to (seek) the Face of Allah, and those are they (who are) the prosperers."
    },
    {
      "resource_id": 17,
      "text": "And whatever you bring in riba (Usury and other forms of unlawful gain) that it may augment upon (other) persons' (Usury and other forms of unlawful gain) wealth, then it does not augment in the Providence of Allah; and whatever you bring in Zakat, (Poor-dues) willing to seek the Face of Allah, then those are they who will get (recompense) manifold."
    },
    {
      "resource_id": 17,
      "text": "Allah is (He) Who created you; thereafter He provided for you; thereafter He will cause you to die; thereafter He will give you life. Is there any of your associates who performs any of these things? All Extolment be to Him and Supremely Exalted be He above whatever they associate (with Him)!"
    },
    {
      "resource_id": 17,
      "text": "Corruption has appeared in the land and the sea for what mankind's hands have earned, that He may make them taste some (part) of that which they have done, that possibly they would return."
    },
    {
      "resource_id": 17,
      "text": "Say, \"Travel in the earth, then look into how was the end of the ones who were earlier; most of them were associators.\" (Those who associate others with Allah)."
    },
    {
      "resource_id": 17,
      "text": "So set your face upright to the most upright religion even before there comes up from Allah a Day without turning (back); upon that Day they will be sundered apart."
    },
    {
      "resource_id": 17,
      "text": "Whoever disbelieves, then his disbelief will be (charged) against him; and whoever does righteousness, then for themselves they are gaining access (to the Garden)."
    },
    {
      "resource_id": 17,
      "text": "That He may recompense the ones who have believed and done righteous deeds of His Grace; surely He does not love the disbelievers."
    },
    {
      "resource_id": 17,
      "text": "And of His signs is that He sends the winds, (constantly bearing) good tidings and that He may let you taste of His mercy, and that the ships may run by His Command, and that you may seek (your share of) His Grace; and that possibly you would thank (Him)."
    },
    {
      "resource_id": 17,
      "text": "And indeed We sent even before you Messengers to their people; then they came to them with the supreme evidence. So We took vengeance upon (those) who (committed) crimes; and it is truly (binding) on Us to (give) victory to the believers."
    },
    {
      "resource_id": 17,
      "text": "Allah is He Who sends the winds. So they stir up clouds, then He outspreads them in the heaven how He decides and makes them into lumps. Then you see rain-drops coming (Literally: going out) out of the midst of them. So when He makes it alight on whomever of His bondmen He decides; only then they are glad at the tidings."
    },
    {
      "resource_id": 17,
      "text": "And decidedly before that, before it was sent down on them, they had been indeed dumbfounded."
    },
    {
      "resource_id": 17,
      "text": "So look into the tracks of the mercy of Allah, how He gives life to the earth after its death; surely He (Literally: That) is indeed the Life-Giver of the dead, and He is Ever-Determiner over everything."
    },
    {
      "resource_id": 17,
      "text": "And indeed in case We send a wind and so they see it (turning) yellow, indeed they would even after that linger on disbelieving."
    },
    {
      "resource_id": 17,
      "text": "So surely you will not make the dead to hear, nor will you make the deaf to hear the call when they turn away, withdrawing."
    },
    {
      "resource_id": 17,
      "text": "And in no way will you (even) be a guide to the blind out of their errancy; decidedly you will not make any to hear except for the ones who believe in Our signs, and so they are Muslims (i.e., those that surrender to Allah)."
    },
    {
      "resource_id": 17,
      "text": "Allah is (He) Who created you out of weakness, thereafter He made even after weakness power; thereafter He made even after power weakness and hoariness. He creates whatever He decides, and He is The Ever-Knowing, The Ever-Determiner."
    },
    {
      "resource_id": 17,
      "text": "And on the Day when the Hour comes upright, the criminals will swear (that) in no way did they linger except (Literally: other than) for an hour; thus they were diverged (from truth) into falsehood."
    },
    {
      "resource_id": 17,
      "text": "And the ones who have been brought knowledge and belief will say, \"Indeed you have already lingered in the Book of Allah to the Day of the Rising up. So this is the Day of the Rising up, but you did not know (Literally: you used not to know)."
    },
    {
      "resource_id": 17,
      "text": "Then, upon that Day their ready excuse (s) will not profit the ones who did injustice, nor will they (be allowed to) make amends."
    },
    {
      "resource_id": 17,
      "text": "And indeed We have already struck for mankind in this Qur'an every (manner) of similitude; and indeed in case you come to them with a sign, indeed the ones who have disbelieved will definitely say, \"Decidedly you are nothing except wrong-doers.\" (Literally: The doers of futile or worthless deeds)."
    },
    {
      "resource_id": 17,
      "text": "Thus Allah stamps (i.e., impresses or sets a seal) upon the hearts of those who do not know."
    },
    {
      "resource_id": 17,
      "text": "So (endure) patiently; surely the promise of Allah is true; and do not let the ones who have no certitude induce you to levity."
    }
  ],
  "meta": {
    "translation_name": "Dr. Ghali",
    "author_name": "Dr. Ghali",
    "filters": { "resource_id": 17, "chapter_number": "30" }
  }
}
