{
  "translations": [
    {
      "resource_id": 171,
      "text": "Alif Lam Meem. The discussion on similar letters has already passed at the beginning of Sūrah Al-Baqarah."
    },
    { "resource_id": 171, "text": "The Persians have defeated the Romans." },
    {
      "resource_id": 171,
      "text": "In the nearer lands of Levant. The Romans, after their defeat will be vitorious over them again."
    },
    {
      "resource_id": 171,
      "text": "Within a time period not before three years and not after ten. To Allah belongs the command, prior to the Roman’s victory and after it. And on the day the Romans defeat the Persians, the believers will be happy."
    },
    {
      "resource_id": 171,
      "text": "They will be happy because of the help of Allah being with the Romans due to them being the people of the book. Allah helps whoever He wishes against whoever He wishes; He is the Almighty who cannot be overcome, the Merciful towards His believing servants."
    },
    {
      "resource_id": 171,
      "text": "This victory was a promise from Allah, and with its fulfilment, the believers will increase in their conviction of Allah’s promise of victory being true. As for the majority of people, they do not understand this due to their disbelief."
    },
    {
      "resource_id": 171,
      "text": "They do not know faith and the rulings of the Shariah; they only know of the superficial matters of worldly life, related to earning a livelihood, whilst they turn away from the real life of the afterlife, not paying any attention to it."
    },
    {
      "resource_id": 171,
      "text": "Do these rejecting idolaters not ponder in themselves as to how Allah has created them and arranged them together in their most complete forms? Allah did not create the heavens and the earth except for a just cause; He did not create them in vain and He appointed a fixed time for their existence in the world. Indeed, many people reject the meeting of their Lord on the Day of Judgement, and that is why they are not prepared for the resurrection by doing good deeds which are acceptable to their Lord."
    },
    {
      "resource_id": 171,
      "text": "Do these people not travel the earth so that they can ponder over what the outcome of the nations who rejected Allah before them was? Those nations were much stronger than them; they adapted the land for farming and construction, and populated it much more than these people have. Their Messengers brought clear proofs and evidences for the oneness of Allah but they were rejected. So when Allah punished them, He was not oppressive, rather they themselves were oppressive by leading themselves to destruction by disbelief."
    },
    {
      "resource_id": 171,
      "text": "Then, the outcome of those who did evil deeds i.e. idolatry and sins, was an extremely evil outcome. It was because they rejected the signs of Allah and would mock at and make fun of them."
    },
    {
      "resource_id": 171,
      "text": "Allah starts the creation without any previous example, then He causes it to die, then will resurrect it. Then to Him alone will you return to be accounted for and requited on the Day of Judgement."
    },
    {
      "resource_id": 171,
      "text": "On the day when the hour arrives, the criminals shall lose hope in the mercy of Allah and their hopes in Allah's mercy will end just as their arguments/excuses will end."
    },
    {
      "resource_id": 171,
      "text": "They will not have anyone to intercede for them from those whom they used to worship besides Allah will not intercede for them, to save them from the punishment. Rather, they will reject one another. The idolaters will reject those they used to worship due to them forsakening them in their time of need; they are all equal in being doomed."
    },
    {
      "resource_id": 171,
      "text": "And on the day the hour arrives, the people will all be divided in requital according to their deeds in the world. Some will be elevated to the highest ranks, while others will be demoted to the lowest of the low."
    },
    {
      "resource_id": 171,
      "text": "As for those who have faith in Allah and did good deeds pleasing to Him, they will be in paradise, happy with whatever everlasting bounties they find within it."
    },
    {
      "resource_id": 171,
      "text": "As for those who disbelieve in Allah and reject His verses that were revealed to His Messengers, the resurrection and the accounting, they are the ones who will constantly punished."
    },
    {
      "resource_id": 171,
      "text": "So glorify Allah when you enter the night, the time of the two night prayers: Al-Maghrib and Al-‘Ishā, and also glorify Him when you enter the morning: the time of the Fajr prayer."
    },
    {
      "resource_id": 171,
      "text": "And for Allah, may He be glorified, is all praise; the angels praise Him in the heavens and His creations praise Him on Earth. And glorify Him when you enter the evening: the time of the ‘Asr prayer, together with glorifying Him at the time of Aẓ-Ẓuhr."
    },
    {
      "resource_id": 171,
      "text": "He extracts the living from the dead, like His extracting a human from a drop of semen and a chick from an egg. He also extracts the dead from the living, like His extracting a drop of semen from a human and an egg from a chicken. He revives the earth after it has become dry by sending down rain and regrowing it. Likewise you will be resurrected from your graves for accountability and requital."
    },
    {
      "resource_id": 171,
      "text": "From among the great signs of Allah which prove His power and oneness, is that He created you - O people! - from earth when He created your father from clay, then you soon became many humans increasing through reproduction, and spreading over the earth’s east and west."
    },
    {
      "resource_id": 171,
      "text": "From also from among the great signs of Allah which prove His power and oneness, is that He created for you - O men! - wives from among your species so that you may find contentment in them due to your special compatibility, and He put love and affection between you. Indeed, in the aforementioned are clear proofs and evidences for people who contemplate, because they are the ones who benefit by using their intellect."
    },
    {
      "resource_id": 171,
      "text": "From among His great signs which prove His power and oneness, is that He created the heavens and the earth, and your different languages and skin colours. Indeed, in the aforementioned are proofs and evidences for the people of knowledge and insight."
    },
    {
      "resource_id": 171,
      "text": "From among His great signs which prove His power and oneness, is your sleeping by night and wakefulness by day, so that you may rest from the tiredness of your work. And from among His signs is that He made the day so that you may disperse, seeking sustenance from your Lord. Indeed, in the aforementioned are proofs and evidences for people who listen attentively while contemplating and accepting."
    },
    {
      "resource_id": 171,
      "text": "From among His great signs which prove His power and oneness, is that He shows you the lightening in the sky, and combines within it fear of the thunderclaps and hope of rain. He also sends down rainwater for you from the heavens, and revives the earth by the regrowth of plants after it has dried up. Indeed, in that are clear proofs and evidences for understanding people, so that they may draw conclusions by it on resurrection after death for accountability and requital."
    },
    {
      "resource_id": 171,
      "text": "And from among the signs of Allah which prove His power and oneness, is the upstanding of the sky without it falling and the earth not falling apart due to His command. Then, when He will call you once from the earth by the angel blowing the trumpet, you will suddenly emerge from your graves to give account and be requited."
    },
    {
      "resource_id": 171,
      "text": "And to Allah alone belongs whoever is in heavens and the earth, Allah created them, owns them and has full control over them. Everyone of His creations in the heavens and the earth are obedient to Him and submissive to His command."
    },
    {
      "resource_id": 171,
      "text": "He is the one who initiates the creation without there being anything like it before, then he resurrects it after making it expire. Bringing it back is easier than initiating it, but both are easy for Him because whenever He intends something, He says “Be!” and it happens. For Him Mighty and Majestic is the highest of praise in whatever qualities of majesty and perfection he is praised with. He is the almighty who cannot be overcome, the Wise in His creation and decree."
    },
    {
      "resource_id": 171,
      "text": "O idolaters! Allah mentions an example for you of yourselves: do you have partners from your slaves who are equals to you in everything you own, such that you fear them just as you fear each other? Would you be happy for yourselves with your slaves being such? No doubt, you would not be happy with such an arrangement, so Allah is more worthy that He does not have a partner from His creation in His kingdom. Like that example and in other ways, Allah clearly explains different proofs and evidences for understanding people, because they are the ones who benefit from them."
    },
    {
      "resource_id": 171,
      "text": "Their deviance is not because of any deficiency in proofs, nor of them not being explained, it is only because of following desires and their forefathers. So who is there that is capable of guiding those whom Allah has caused to deviate? No one is capable of it. There will have no helpers to prevent the punishment from them."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! Turn your face, you and those with you, directing it towards the True Religion which Allah has directed you, turning away from all other religions: the religion of Islam upon which Allah intrinsically created people. There is no changing the creation of Allah, it is the correct and upright religion in which there is no deviation, but the majority of people do not know this."
    },
    {
      "resource_id": 171,
      "text": "And return to Him, may He be glorified, by repenting from your sins, be mindful of Him by fulfilling His commands and refraining from His prohibitions, perform prayer with perfection, and do not be from the idolaters who go against nature and ascribe partners with Allah by worshipping them."
    },
    {
      "resource_id": 171,
      "text": "And do not be from those idolaters who changed their religion, believing in some of it and rejecting other parts of it. They split into groups and sects, each sect happy with whatever falsehood they were on, thinking that they alone were upon the truth and others were on falsehood."
    },
    {
      "resource_id": 171,
      "text": "When the idolaters are afflicted by a difficulty i.e. poverty, drought, they supplicate only to their Lord, may He be glorified, returning to Him humbling themselves and seeking refuge in Him to remove the affliction from them. Then, when He shows them mercy by removing whatever afflicted them, they return to their ways of idolatry by supplicating to others along with Him."
    },
    {
      "resource_id": 171,
      "text": "They do so to reject the bounties of Allah, from amongst them is removing their difficulty. So those who ascribe partners to Me should enjoy the ease they have in this life for surely they will come to know on the Day of Judgement that they were in clear misguidance."
    },
    {
      "resource_id": 171,
      "text": "What invited them to ascribing partners with Allah when they have no proof supporting it? I did not send any evidence to them in the form of any scripture which they could use as proof for their ascribing partners with Allah, nor do they have any scripture which talks in favour of their idolatry and upholds the validity of the disbelief they are on."
    },
    {
      "resource_id": 171,
      "text": "And when I give the people a taste of some of My bounties, i.e. health and wealth, they become happy with it; a happiness based on arrogance and pride. And if something that harms them reaches them, i.e. illness or poverty due to the sins they commit, they begin losing hope in the mercy of Allah and in the difficulty going away from them."
    },
    {
      "resource_id": 171,
      "text": "Do they not see that Allah expands the sustenance for whichever of His servants He wishes, testing them to see whether they show gratitude or ingratitude? And He constrains sustenance upon whomsoever He wishes, testing to see whether they are patience or become angry. Indeed, in the increasing of provision for some, and its constriction upon others, are proofs of the kindness and mercy of Allah."
    },
    {
      "resource_id": 171,
      "text": "O Muslim! Give the relative whatever goodness and kinship he deserves, give the needy whatever he can fulfil his need with and help the stranger whose path back home has been cut off. Giving in these causes is better for those who seek the pleasure of Allah; those who give priority to this kind of assistance and rights are the ones who succeed by achieving their objective of paradise, and being granted safety from the feared punishment."
    },
    {
      "resource_id": 171,
      "text": "Whatever wealth you give to anyone with the expectation that they will.return it to you with an increase, that wealth does not grow with Allah. And whatever wealth you give to fulfil someone's need, desiring only the pleasure of Allah, and not praise or reward from the people, the reward of that deed shall be multiplied for you by Allah."
    },
    {
      "resource_id": 171,
      "text": "Allah Himself is the one who alone created you, then granted you sustenance, then will cause you to die, then revive you for the resurrection. Is there any of your idols which you worship that can do any of the above? He is far above and free of what the idolaters say and believe."
    },
    {
      "resource_id": 171,
      "text": "Corruption has appeared in the land and sea in the lives of people by their span becoming shorter, and in their bodies by way of diseases and illnesses, due to the sins they commit. It has become apparent so that Allah may give them a taste of some of their evil deeds in the worldly life, perhaps they repent to Him."
    },
    {
      "resource_id": 171,
      "text": "Say - O Messenger, to these idolaters: “Travel the earth and ponder over what the outcome of the rejecting nations before you was. Their outcome was an evil one; the majority of them would ascribe partners with Allah, worshipping others with Him, and they were destroyed because of it.”"
    },
    {
      "resource_id": 171,
      "text": "O Messenger! Turn your face in the direction of the correct religion of Islam in which there is no deviation, before the Day of Judgment comes. When it comes, there will be no one to prevent it, and on that day people will be divided: one group shall be pampered in paradise, while the other shall be punished in the hellfire."
    },
    {
      "resource_id": 171,
      "text": "Whoever disbelieves in Allah, the harm of his disbelief - which is permanent residence in the hellfire - will reach only himself. As for those who do good deeds seeking Allah’s pleasure through them, they are preparing for themselves entry into paradise and deriving enjoyment from whatever is within it, and they shall live in it forever."
    },
    {
      "resource_id": 171,
      "text": "Allah will separate the people and divide them into two groups, so that He can reward those who have faith in Allah and perform good deeds that He is pleased with. Indeed, He does not love those who disbelieve in Him and His Messengers. Rather, He hates them severely and will punish them on the Day of Judgement."
    },
    {
      "resource_id": 171,
      "text": "And from His great signs that prove His power and oneness is that He sends winds that give glad tidings of imminent rain to the servants, and so that He may give you - O people! - a taste of His mercy by the greenery and ease that follows the rainfall. And also so that the ships can sail the sea by His will and you can seek from His grace by trading across the ocean. Perhaps you will show gratitude upon the favours of Allah so He may increase you in them."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! Verily, I have sent many Messengers to their people before you, so they brought miracles proving their truthfulness but the people rejected whatever their Messengers brought to them. So, we took retribution from those committed evil and destroyed them with My punishment, saving the Messengers and those who brought faith in them from destruction. It is a right I have obligated upon myself to rescue the believers and help them."
    },
    {
      "resource_id": 171,
      "text": "Allah, may He be glorified, is the one who sends the winds and drives them. Those winds gather and move the clouds, stretching them in the sky however He wishes, either little or large; He also makes them into pieces sometimes. O observer! You then see the rain coming from within it, so when the rain reaches whichever of His servants He wishes, they become happy with the mercy of Allah upon them in the form of rainfall that will cause the earth to grow that which they and their livestock need."
    },
    {
      "resource_id": 171,
      "text": "While just previously, they had been losing hope in any rain falling upon them."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! Look at the effects of the rainfall that Allah sends out of mercy for His servants; how Allah revives the earth with the various plants that grow after it had dried up and become barren. Indeed, the being who revived that dry earth is the one who will resurrect the dead as living; He is capable of everything, nothing is beyond His power and ability."
    },
    {
      "resource_id": 171,
      "text": "If we were to send upon their farms and crops a wind which would spoil them, and they were to then see their crops yellow in colour after they had previously been green, they would then begin to show ingratitude to the numerous other bounties of Allah they were given before that."
    },
    {
      "resource_id": 171,
      "text": "So just as you are incapable of making the dead and deaf hear, after they have distanced themselves from you to emphasise their inability to hear you, likewise you cannot guide those who are similar to them if they turn away and do not benefit."
    },
    {
      "resource_id": 171,
      "text": "You are not able to guide those who have deviated from the straight path, onto treading the right path. Neither are you able to make anyone hear something beneficial to them, except those who believe in My Verses, because only they are the ones who will benefit from whatever you say; they are the ones submissive and accepting of My command."
    },
    {
      "resource_id": 171,
      "text": "O people! Allah is the one who created you from a despised fluid, then He gave you the strength of manhood after the weakness of childhood, then gave you the weakness of old age after the strength of manhood. Allah creates whatever He wishes i.e. strength and weakness; He is he Knower of everything, nothing is hidden from Him; the Capable nothing is beyond His power and ability."
    },
    {
      "resource_id": 171,
      "text": "On the day judgement shall occur, the criminals will swear that had not been in their graves except a very short period of time. Likewise they were deluded in the world by denying the truth."
    },
    {
      "resource_id": 171,
      "text": "Those prophets and angels to whom Allah has granted knowledge will say, “You remained for as long as Allah decreed according to His infinite knowledge, until the day of your resurrection which you would deny, but you did not know that the resurrection was a reality and so you rejected it.”"
    },
    {
      "resource_id": 171,
      "text": "So on the day when Allah shall resurrect all creations to give account and be requited, all the excuses the wrongdoers made up will not benefit them, and it will not be asked of them to now please Allah by repenting, because of the time for it having expired."
    },
    {
      "resource_id": 171,
      "text": "And verily, taking the people into consideration, I have mentioned every type of example for them in this Qur’ān, so that the truth becomes clearly distinguished to them from falsehood. O Messenger! If you were to bring to them a clear proof of your truthfulness, those who disbelieve in Allah would say, “You only bring futile things!”"
    },
    {
      "resource_id": 171,
      "text": "Allah seals and misguides the heart of those who purposely reject the signs you bring them. Likewise Allah seals the heart of every disbeliever of the truth."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! Bear patience on the rejection of your people of you. Indeed, Allah’s promise to you of help and establishment no doubt remains. Let not those who do not believe they are going to be resurrected, lead you to become hasty and impatient."
    }
  ],
  "meta": {
    "translation_name": "Abridged Explanation of the Quran",
    "author_name": "Tafsir Center of Quranic Studies",
    "filters": { "resource_id": 171, "chapter_number": "30" }
  }
}
