{
  "translations": [
    {
      "resource_id": 173,
      "text": "`Alif, Lâm, Mîm: Il a déjà été question de telles lettres séparées au début de Sourate Al-Baqarah."
    },
    { "resource_id": 173, "text": "Les Perses ont vaincu les Byzantins." },
    {
      "resource_id": 173,
      "text": "Cette défaite des Byzantins a eu lieu dans la région du Levant la plus proche de la Perse et les Byzantins vaincront après cette défaite."
    },
    {
      "resource_id": 173,
      "text": "Cette prédiction se réalisera après une durée supérieure à trois ans et inférieure à dix. A Allah appartient le commandement avant la victoire des Byzantins et après et lorsque cette victoire aura lieu, les croyants se réjouiront."
    },
    {
      "resource_id": 173,
      "text": "Ils se réjouiront du secours qu’Allah accordera aux Byzantins car ces derniers sont des gens du Livre. Allah secourt qui Il veut contre qui Il veut. Il est le Puissant à qui personne ne tient tête et le Miséricordieux envers Ses serviteurs croyants."
    },
    {
      "resource_id": 173,
      "text": "Cette victoire est une promesse d’Allah et c’est par sa réalisation que la certitude des croyants, concernant la promesse d’Allah de les secourir, se renforce. Quant à la plupart des gens, ils ne comprennent pas cela en raison de leur mécréance."
    },
    {
      "resource_id": 173,
      "text": "Ils ne connaissent pas la foi et les jugements de la religion mais seulement une part apparente de la vie du bas monde ayant trait à l’acquisition de revenus et la construction d’une civilisation matérielle tandis qu’ils se détournent de l’au-delà qui est la véritable vie et ne lui accordent pas d’importance."
    },
    {
      "resource_id": 173,
      "text": "Ces polythéistes dénégateurs n’ont-ils pas médité comment Allah les a créés et leur a donné une belle apparence ? Allah n’a créé les Cieux et la Terre qu’à bon escient, Il ne les a pas créés vainement et leur a déterminé une durée d’existence dans le bas monde. Comme la plupart des gens ne croient pas qu’ils rencontreront leur Seigneur le Jour de la Résurrection, ils ne se préparent pas à la Ressuscitation en accomplissant de bonnes œuvres agréées par leur Seigneur."
    },
    {
      "resource_id": 173,
      "text": "Ces gens-là n’ont-ils pas parcouru la Terre afin de méditer la fin des peuples dénégateurs qui les ont précédés ? Ces peuples étaient plus puissants qu’eux et maitrisaient des savoirs agricoles et urbains. Ils ont ainsi construit plus que ces polythéistes et lorsque leurs messagers leur ont apporté les preuves et les arguments en faveur de l’Unicité d’Allah, ils les démentirent. Allah ne les a donc pas traités injustement lorsqu’Il les a anéantis mais ce sont eux qui ont été injustes envers eux-mêmes en s’exposant par leur mécréance à la perdition."
    },
    {
      "resource_id": 173,
      "text": "Puis ceux qui pratiquaient le polythéisme et commettaient des actes de désobéissance connurent une fin extrêmement mauvaise puisqu’ils ont démenti les versets d’Allah et les ont raillés."
    },
    {
      "resource_id": 173,
      "text": "Allah fait exister la création sans modèle préalable, la fait disparaître puis la fait exister de nouveau. Ensuite, c’est vers Lui Seul que vous retournerez le Jour de la Résurrection afin de rendre de comptes et d’être rétribués."
    },
    {
      "resource_id": 173,
      "text": "Le Jour où l’Heure surviendra, les criminels désespèreront de la miséricorde d’Allah puisque les excuses qu’ils avançaient pour justifier leur mécréance s’avèreront vaines."
    },
    {
      "resource_id": 173,
      "text": "Aucun des associés qu’ils attribuaient à Allah et qu’ils adoraient dans le bas monde n’intercèderont en leur faveur pour les sauver du châtiment et d’ailleurs, ils renieront ces divinités qu’ils s’étaient données puisqu’elles les abandonneront à leur sort lorsqu’ils auront besoin d'elles et connaîtront la même fin funeste qu'elles."
    },
    {
      "resource_id": 173,
      "text": "Le Jour où l’Heure surviendra, les gens seront rétribués selon les œuvres qu’ils auront accompli dans le bas monde: certains seront élevés vers les plus hauts degrés du Paradis tandis que d’autres seront jetés dans les plus basses fosses de l’Enfer."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui auront cru en Allah et accompli des œuvres agréées par Lui iront au Paradis, seront réjouis et jouiront de délices ininterrompus."
    },
    {
      "resource_id": 173,
      "text": "Quant à ceux qui mécroient en Allah et traitent de mensonges Nos versets révélés à Notre Messager ainsi que la Ressuscitation et la Rétribution, ce sont eux que l’on emmènera afin qu’ils soient châtiés et ce sont eux qui seront suppliciés pour toujours"
    },
    {
      "resource_id": 173,
      "text": "Glorifiez donc Allah lorsque commence le soir, c’est-à-dire à l’heure des prières du coucher du soleil et du soir, et glorifiez-Le lorsque commence le matin, c’est-à-dire à l’heure de la prière de l’aube."
    },
    {
      "resource_id": 173,
      "text": "C’est à Lui Seul que revient la louange: les anges Le louent dans les Cieux et sur Terre, ce sont Ses autres créatures qui Le louent.\nGlorifiez-lorsque commence l’après-midi, c’est-à-dire à l’heure de la prière de l’après-midi, et glorifiez-Le au milieu de la journée, c’est-à-dire à l’heure de la prière de midi."
    },
    {
      "resource_id": 173,
      "text": "Allah crée ce qui est vivant à partir de ce qui est mort, comme lorsqu’Il crée un être humain à partir de sperme inerte et un poussin à partir d’un œuf, et crée ce qui est mort à partir de ce qui est vivant, comme lorsqu’Il crée le sperme à partir de l’être humain et l’œuf à partir de la poule. Il fait revivre la Terre après une sécheresse en y faisant tomber la pluie et en la couvrant de verdure. Tout comme Il fait revivre la Terre, vous sortirez de vos tombes afin de rendre des comptes et être rétribués."
    },
    {
      "resource_id": 173,
      "text": "L’un des signes éminents du pouvoir et de l’Unicité d’Allah est qu’Il vous a créés de terre, ô gens, lorsqu’Il en a créé votre père Adam et lorsque vous avez pris la forme d’êtres humains, vous vous êtes reproduits et vous vous êtes dispersés dans les contrées occidentales et orientales de la Terre."
    },
    {
      "resource_id": 173,
      "text": "Un autre des signes éminents du pouvoir et de l’Unicité d’Allah est qu’Il a créé pour vous, ô hommes, des conjointes de votre race afin que vous soyez apaisés par l’harmonie qu’il y a entre vous et a suscité dans vos cœurs de l’amour et de la compassion l’un pour l’autres. Ce sont là des preuves et des indices clairs adressés à des gens qui réfléchissent car ce sont eux qui tirent profit de l’utilisation de leur raison."
    },
    {
      "resource_id": 173,
      "text": "Un autre des signes éminents du pouvoir et de l’Unicité d’Allah est qu’Il a créé les Cieux et la Terre et a fait que vos langues soient différentes et variées à l’image des couleurs de votre peau. Ce sont là des preuves et des indices adressés aux gens doués de savoir et de clairvoyance."
    },
    {
      "resource_id": 173,
      "text": "Un autre des signes éminents du pouvoir et de l’Unicité d’Allah est que vous dormez la nuit et aussi la journée afin que vous vous reposiez des fatigues de vos activités. Un autre des signes éminents du pouvoir et de l’Unicité d’Allah est qu’Il vous assigna la journée afin que vous vous dispersiez et recherchiez la subsistance accordée par votre Seigneur. Ce sont là des preuves et des signes adressés à des gens qui écoutent de bonne foi et avec l’intention de méditer."
    },
    {
      "resource_id": 173,
      "text": "Un autre des signes éminents du pouvoir et de l’Unicité d’Allah est qu’Il vous montre la foudre dans le Ciel en vous inspirant la crainte qu’elle vous terrasse, et vous inspire de l’espoir lorsqu’Il fait descendre sur vous la pluie.\nIl fait alors revivre la Terre après qu’elle ait été sèche en y faisant pousser des plantes. Ce sont là des preuves et des indices clairs adressés à des gens qui raisonnent et parviennent à la conclusion que la Ressuscitation, la Reddition des Comptes et la Rétribution sont des vérités réelles."
    },
    {
      "resource_id": 173,
      "text": "Un autre des signes éminents du pouvoir et de l’Unicité d’Allah est que le Ciel reste à sa place sans tomber et que la Terre ne s’écroule pas sous vous par Son ordre. Puis lorsque votre Seigneur vous convoquera par le souffle de l’ange dans la Trompe, vous sortirez alors de vos tombes pour rendre des comptes et être rétribués."
    },
    {
      "resource_id": 173,
      "text": "A Lui Seul revient la possession, la création et la gestion de ce qui se trouve dans les Cieux et sur la Terre. Toutes ces créatures Lui sont soumises et se résignent à exécuter Ses ordres."
    },
    {
      "resource_id": 173,
      "text": "Il, exalté soit-Il, est Celui qui débute la création sans modèle préalable puis la réitère après l’avoir fait disparaître. Or il est plus aisé de recommencer quelque chose que de le créer à partir de rien et les deux sont aussi faciles pour Allah car lorsqu’Il veut quelque chose, Il dit « Sois » et elle est aussitôt. Il est Celui qui possède au plus haut point les attributs de majesté et de perfection. Il est le Puissant à qui personne ne peut tenir tête et le Sage dans Sa création et Sa gestion."
    },
    {
      "resource_id": 173,
      "text": "Ô polythéistes, Allah vous énonce une parabole ayant pour objet un exemple de vous-mêmes: Avez-vous un associé qui, parmi vos esclaves, possède vos biens à égalité avec vous et dont vous redoutez qu'il prenne la part qu'il possède comme peut le faire un associé libre ? Acceptez-vous qu’un de vos esclaves soit votre associé ? Il ne fait aucun doute que non. Il est donc à plus forte raison exclu qu’Allah ait un associé parmi Ses créatures et Ses serviteurs dans Son Royaume. C’est par cette parabole et d’autres que Nous explicitons les arguments et les preuves à l’attention des gens doués de raison car ce sont eux qui en tirent profit."
    },
    {
      "resource_id": 173,
      "text": "La raison de leur égarement ne réside pas dans le manque de preuve ou dans leur opacité. Elle réside plutôt dans leur suivi des passions et dans l’imitation de leurs ancêtres. Qui donc facilitera la guidée à ceux qu’Allah a égarés ? Personne et ils ne trouveront personne pour éloigner d’eux le châtiment d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, oriente-toi avec ceux qui t’accompagnent, vers la religion en direction de laquelle Allah t’a orienté, l’Islam qu’Allah a donné comme religion originelle aux hommes, et dévie de toutes les autres religions. Point de changement à la création d’Allah. Ceci est la religion droite qui ne comporte aucune tortuosité mais la plupart des gens ne savent pas que la religion authentique est celle-ci."
    },
    {
      "resource_id": 173,
      "text": "Retournez auprès d’Allah, exalté soit-Il, en vous repentant de vos péchés, craignez-Le en vous conformant à Ses commandements et en renonçant à ce qu’Il vous a défendu, accomplissez la prière de la manière la plus complète et ne soyez pas du nombre des associateurs qui vont à l’encontre de la saine nature lorsque dans leurs adorations, ils associent à Allah autre que Lui."
    },
    {
      "resource_id": 173,
      "text": "Ne soyez pas du nombre des polythéistes qui renient leur religion en croyant en une part de celle-ci, en en rejetant une autre et en se divisant en sectes et en partis, chaque parti réjoui par les faussetés qu’il détient et se considérant comme le seul adepte de la vérité tandis que les autres sont les adeptes du faux."
    },
    {
      "resource_id": 173,
      "text": "Lorsque les polythéistes sont atteints par un malheur comme la maladie, la pauvreté ou la famine, ils invoquent leur Seigneur Seul et reviennent en Lui en prenant refuge auprès de Lui et en L’implorant d’éloigner d’eux leur malheur. Puis lorsqu’Il leur fait miséricorde et dissipe leur malheur, certains parmi eux se remettent à associer à Allah autre que Lui dans leurs invocations."
    },
    {
      "resource_id": 173,
      "text": "Lorsqu’ils renient les bienfaits d’Allah, parmi lesquels figure la dissipation de leurs malheurs, et jouissent de ce bas monde, ils verront de leurs yeux le Jour de la Résurrection qu’ils étaient dans un égarement manifeste."
    },
    {
      "resource_id": 173,
      "text": "Quelle raison les a-t-elle menée à associer à Allah autre que Lui sans ne détenir aucun argument ? En effet, Nous ne leur avons révélé aucun livre qu’ils pourraient brandir comme argument en faveur de leur polythéisme. Ils n’ont pas non plus de livre proclamant leur polythéisme et validant leur mécréance."
    },
    {
      "resource_id": 173,
      "text": "Lorsque Nous faisons goûter aux gens l’un de Nos bienfaits, comme la santé ou la richesse, ils s’en réjouissent avec ingratitude et arrogance et lorsqu’un malheur, comme la maladie ou la pauvreté, les atteint à cause des péchés qu’ils commettent, ils désespèrent de la miséricorde d’Allah et croient que leur malheur ne prendra jamais fin."
    },
    {
      "resource_id": 173,
      "text": "Ne voient-ils pas qu’Allah étend la subsistance de ceux qu’Il veut parmi Ses serviteurs afin de tester leur ingratitude et la restreint à ceux qu’Il veut parmi eux afin de tester leur patience ? Ceci est assurément une preuve de la mansuétude et de la miséricorde d’Allah adressée aux croyants."
    },
    {
      "resource_id": 173,
      "text": "Ô musulman, sois bon envers tes proches et entretiens les liens de parenté de la manière qui leur sied, donne au nécessiteux de quoi subvenir à ses besoins et sois charitable envers le voyageur étranger en détresse qui est loin de son pays. Ces dons sont ce qu’il y a de meilleur pour ceux qui les accordent en recherchant l’agrément d’Allah. Ils gagneront alors leur entrée au Paradis où ils désirent aller et échapperont au châtiment qu’ils redoutent."
    },
    {
      "resource_id": 173,
      "text": "Tout ce que vous donnez de vos biens à quelqu’un en attendant qu’il vous le rende avec un surplus, sa rétribution ne sera pas augmentée auprès d’Allah. A l’inverse, tout ce que vous donnez de vos biens à celui qui est dans le besoin en recherchant par vos dons l’agrément d’Allah, non pas un prestige ou la reconnaissance des gens, sa récompense sera multipliée auprès d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Allah est le Seul à vous avoir créés et pourvus puis à vous faire mourir et à vous ressusciter. Y a-t-il parmi les idoles que vous adorez en dehors d’Allah certaines ayant le pouvoir d’accomplir une part de cela ? Qu’Allah soit sanctifié et élevé au-dessus de ce que disent et croient les polythéistes."
    },
    {
      "resource_id": 173,
      "text": "La corruption est apparue sur terre et sur mer et se manifeste par la diminution de la subsistance des gens et l'apparition des maladies et des épidémies, à cause de leurs péchés. Ceci, afin qu’Allah leur fasse goûter la rétribution de certaines de leurs mauvaises œuvres dans le bas-monde, puissent-ils se repentir à Lui."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis à ces polythéistes: Voyagez sur Terre et voyez quelle fin connurent les peuples dénégateurs qui vous ont précédés. Leur fin fut malheureuse et la plupart d’entre eux associaient des divinités à Allah. Ils les adoraient en effet avec Allah et ils furent anéantis à cause de leur polythéisme."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dirige tout ton être vers la religion de l’Islam, la religion de droiture qui ne comporte aucune tortuosité avant que ne survienne inévitablement le Jour de la Résurrection. Ce jour-là, les gens se diviseront en deux camps: ceux qui jouiront des délices dans le Paradis et ceux qui seront châtiés en Enfer."
    },
    {
      "resource_id": 173,
      "text": "Celui qui mécroit en Allah subira seul la conséquence de sa mécréance qui est un séjour éternel en Enfer et celui qui accomplit de bonnes œuvres en recherchant l’agrément d’Allah prépare son entrée au Paradis où il jouira éternellement de ses délices."
    },
    {
      "resource_id": 173,
      "text": "Ceci, afin qu’Allah rétribue ceux qui croient en Lui et accomplissent de bonnes œuvres qui satisfont leur Seigneur. Allah n’aime pas ceux qui mécroient en Lui et en Ses messagers, Il les exècre même et les châtiera le Jour de la Résurrection."
    },
    {
      "resource_id": 173,
      "text": "Un autre des signes éminents du pouvoir et de l’Unicité d’Allah est qu’Il envoie les vents annoncer à Ses serviteurs l’imminence de la pluie et vous faire goûter, ô gens, les fruits de Sa miséricorde que sont la fertilité et l’abondance qui suivent la pluie. Il fait également souffler le vent afin que les navires vous transportent sur la mer par Sa volonté et que, par le négoce que vous pratiquez au-delà des mers, vous recherchiez une part de Sa grâce, puissiez-vous être reconnaissants pour les bienfaits d’Allah et bénéficier alors d’un surplus de bienfaits"
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, Nous avons envoyé avant toi des messagers à leurs peuples munis de preuves et d’arguments démontrant leur véracité, mais ils les démentirent. Nous nous vengeâmes alors de ceux qui commettaient des péchés en les anéantissant par Notre châtiment et Nous sauvâmes ceux qui crurent en eux, parce qu’il Nous incombe de sauver et de secourir les croyants."
    },
    {
      "resource_id": 173,
      "text": "Allah est Celui qui dirige et envoie les vents qui déplacent les nuages puis Il les disperse selon Son bon vouloir, en les concentrant en tel lieu et en les rendant rares en tel autre, et les divise en morceaux. Tu vois alors la pluie sortir de leur milieu et lorsqu’elle atteint ceux qu’Il veut parmi Ses serviteurs, ceux-ci se réjouissent de la miséricorde d’Allah lorsque la Terre se couvre de verdure et produit ce qui leur est nécessaire et nécessaire à leurs bêtes."
    },
    {
      "resource_id": 173,
      "text": "Avant qu’Allah ne fasse descendre sur eux la pluie, ils en désespéraient."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, vois donc les effets de la pluie qui descend du Ciel par miséricorde d’Allah envers Ses serviteurs et vois comment Allah fait revivre la Terre par les plantes diverses qui en sortent après qu’elle eut été sèche et désolée. Celui qui fait revivre cette terre aride est certainement Celui qui ressuscite les morts. Il a pouvoir sur toute chose et rien ne Lui est impossible."
    },
    {
      "resource_id": 173,
      "text": "Si Nous envoyions sur leurs récoltes et leurs plantes un vent qui les détruisait et qu’ils voyaient leur récoltes jaunir après qu’elles aient été vertes, ils renieraient alors les bienfaits précédents d'Allah, aussi nombreux fussent-ils."
    },
    {
      "resource_id": 173,
      "text": "Tout comme tu n’as pas le pouvoir de faire entendre les morts ni les sourds qui s’éloignent de toi, te faisant ainsi acquérir la certitude qu’ils ne t’entendent pas, tu n’as pas non plus le pouvoir de guider ceux qui ressemblent aux morts et aux sourds parce qu’ils refusent d’écouter et de tirer profit de ce qu’on leur dit."
    },
    {
      "resource_id": 173,
      "text": "Tu n’as pas le pouvoir de faire emprunter la voie de la droiture à celui qui s’en est égaré ni de le faire écouter avec bonne foi, excepté ceux qui croient en Nos versets car ce sont eux qui tirent profit de ce que tu dis. Ils sont en effet soumis à Notre ordre et y sont résignés."
    },
    {
      "resource_id": 173,
      "text": "Ô gens, c’est Allah qui vous a créés d’un liquide vil puis à la faiblesse de votre enfance, il fait succéder la force de l’âge adulte. Ensuite, il fait succéder à cette force la faiblesse de la vieillesse.\nAllah crée ce qu’Il veut, fort ou faible et Il connait le mieux toute chose. Rien ne Lui échappe et Il est le Tout Puissant à qui rien n’est impossible"
    },
    {
      "resource_id": 173,
      "text": "Lorsque l’Heure surviendra, les criminels jureront qu’ils ne sont restés dans leurs tombes que durant une heure. De la même façon qu’ils ont été détournés de savoir quelle durée ils sont restés dans leurs tombes, ils étaient détournés de la vérité dans le bas monde."
    },
    {
      "resource_id": 173,
      "text": "Ceux parmi les prophètes et les anges à qui Allah a fait don de la science diront: Du jour de votre création au jour de votre ressuscitation auquel vous ne vouliez pas croire, vous êtes resté le temps qu’Allah a décrété. Comme vous ne saviez pas que votre ressuscitation allait avoir lieu, vous en avez rejeté la réalité."
    },
    {
      "resource_id": 173,
      "text": "Le Jour où Allah ressuscitera les gens afin qu’ils rendent des comptes et soient rétribués, les excuses inventées par les injustes ne leur seront d’aucune utilité et il ne leur sera pas demandé de rechercher l’agrément d’Allah en se repentant, il sera en effet trop tard pour cela."
    },
    {
      "resource_id": 173,
      "text": "Nous avons énoncé aux gens dans ce Coran nombres d'exemples, par sollicitude à leur égard afin qu’ils distinguent le vrai du faux. Ô Messager, si tu leur apportais un argument prouvant ta véracité, ceux qui mécroient en Allah diraient: Ce que vous apportez n’est que fausseté."
    },
    {
      "resource_id": 173,
      "text": "De la même façon qu’Allah scelle les cœurs de ces gens, Il scelle les cœurs de tous ceux qui ne savent pas que tu apportes la vérité."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, endure le démenti que t’opposent les tiens car la promesse d’Allah de te secourir et de te rendre victorieux est toujours valable et n’est entachée par aucune incertitude. Que ceux qui ne sont pas convaincus qu’ils seront ressuscités ne te poussent pas à la précipitation et à l’impatience."
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "30" }
  }
}
