{
  "translations": [
    {
      "resource_id": 179,
      "text": "Alif. Lām. Mīm. Nauna na ang pagtatalakay sa mga kapareho ng mga ito sa simula ng Kabanata Al-Baqarah."
    },
    { "resource_id": 179, "text": "Nanaig ang Persiya sa Bizancio" },
    {
      "resource_id": 179,
      "text": "sa pinakamalapit na lupain ng Sirya sa Bayan ng Persiya. Ang Bizancio, noong matapos ng pagkadaig ng Persiya sa kanila, ay mananaig sa mga iyon"
    },
    {
      "resource_id": 179,
      "text": "sa panahong hindi kukulang sa tatlong taon at hindi lalabis sa sampu. Sa kay Allāh ang utos sa kabuuan nito bago ng pagwawagi ng Bizancio at matapos nito. Sa araw na mananaig ang Bizancio sa Persiya ay matutuwa ang mga mananampalataya"
    },
    {
      "resource_id": 179,
      "text": "Matutuwa sila dahil sa pag-adya ni Allāh sa Bizancio dahil ang mga iyon ay mga may kasulatan. Nag-aadya si Allāh sa sinumang niloloob Niya laban sa sinumang niloloob Niya. Siya ay ang Makapangyarihan na hindi napananaigan, ang Maawain sa mga lingkod Niyang mga mananampalataya."
    },
    {
      "resource_id": 179,
      "text": "Ang pag-aadyang ito noon ay isang pangako mula kay Allāh – pagkataas-taas Siya. Sa pamamagitan ng pagkakatupad nito, nadaragdagan ang mga mananampalataya ng katiyakan sa pangako ni Allāh ng pag-aadya. Tungkol naman sa higit na marami sa mga tao, sila ay hindi nakauunawa nito dahil sa kawalang-pananampalataya nila."
    },
    {
      "resource_id": 179,
      "text": "Hindi sila nakaalam ng pananampalataya at mga patakaran ng Batas ng Islām. Nakaaalam lamang sila ng isang nakalantad mula sa buhay na pangmundo na nauugnay sa pagkita ng ikabubuhay at pagpapatayo ng kabihasnang materyal samantalang sila, sa Kabilang-buhay na siyang tahanan ng tunay na buhay, ay mga umaayaw, na hindi sila pumapansin doon."
    },
    {
      "resource_id": 179,
      "text": "Hindi ba nag-isip-isip itong mga tagapagtambal na tagapagpasinungaling hinggil sa mga sarili nila kung papaanong lumikha sa mga ito si Allāh at humubog sa mga ito? Hindi lumikha si Allāh ng mga langit at hindi Siya lumikha ng lupa malibang ayon sa katotohanan sapagkat hindi Siya lumikha sa mga ito nang walang kabuluhan. Nagtalaga Siya para sa mga ito ng isang taning na itinakda para sa pananatili ng mga ito sa Mundo. Tunay na marami sa mga tao, sa pakikipagkita sa Panginoon nila sa Araw ng Pagbangon, ay talagang mga tagatangging sumampalataya. Dahil doon, sila ay hindi naghahanda para sa pagkabuhay [na muli] ng gawang maayos na kinalulugdan sa ganang Panginoon nila."
    },
    {
      "resource_id": 179,
      "text": "Hindi ba humayo ang mga ito sa lupain upang magnilay-nilay kung papaano naging ang wakas ng mga kalipunang nagpapasinungaling noong bago pa nila? Dati ang mga kalipunang iyan ay higit na matindi kaysa sa kanila sa lakas. Binago ng mga iyon ang lupa para sa pagsasaka at paglinang. Nilinang ito ng mga iyon nang higit kaysa sa paglinang nila nito. Naghatid sa mga iyon ang mga sugo ng mga iyon ng mga patotoo at mga katwirang maliwanag sa paniniwala sa kaisahan ni Allāh ngunit nagpasinungaling ang mga iyon kaya hindi lumabag si Allāh sa katarungan sa mga iyon nang nagpahamak Siya sa mga iyon subalit ang mga iyon dati sa mga sarili ng mga iyon ay lumalabag sa katarungan sa pamamagitan ng paghahatid sa mga ito sa mga hatiran ng kapahamakan dahilan sa kawalang-pananampalataya ng mga iyon."
    },
    {
      "resource_id": 179,
      "text": "Pagkatapos naging wakas ng mga sumagwa ang mga gawain nila dahil sa pagtatambal kay Allāh at paggawa ng mga masagwa ang wakas na malubha sa kasagwaan dahil sila ay nagpasinungaling sa mga tanda ni Allāh at nangungutya dati sa mga ito at nanunuya sa mga ito."
    },
    {
      "resource_id": 179,
      "text": "Si Allāh ay nagsisimula ng paglikha ayon sa walang pagkakatulad na nauna, pagkatapos maglilipol Siya nito, pagkatapos magpapanumbalik Siya nito, pagkatapos tungo sa Kanya lamang pababalikin kayo para sa pagtutuos at pagganti sa Araw ng Pagbangon."
    },
    {
      "resource_id": 179,
      "text": "Sa Araw na sasapit ang Huling Sandali, mawawalan ng pag-asa ang mga salarin sa awa ni Allāh at mapuputol ang pag-asa nila roon dahil sa pagkaputol ng katwiran nila sa kawalang-pananampalataya kay Allāh."
    },
    {
      "resource_id": 179,
      "text": "Hindi magkakaroon sa kanila mula sa mga pantambal nila, na dati nilang sinasamba sa Mundo, ng mga mamamagitan para sa pagsagip sa kanila mula sa pagdurusa. Sila sa mga katambal nila ay magiging mga tagatangging sumampalataya sapagkat magtatatwa sa kanila ang mga ito kapag sila ay magiging nasa pangangailangan sa mga ito dahil sila sa kabuuan nila ay magkapantay sa kapahamakan."
    },
    {
      "resource_id": 179,
      "text": "Sa Araw na sasapit ang Huling Sandali, sa Araw na iyon ay magkakahati-hati ang mga tao sa ganti alinsunod sa mga gawa nila sa Mundo sa pagitan ng iaangat sa `Illīyūn at ibaba sa pinakamababa sa mga mababa."
    },
    {
      "resource_id": 179,
      "text": "Kaya tungkol naman sa mga sumampalataya kay Allāh at gumawa ng mga gawang maayos na kinalulugdan sa ganang Kanya, sila ay sa Paraiso patutuwain dahil sa matatamo nila roon na ginhawang palagiang hindi na mapuputol magpakailanman."
    },
    {
      "resource_id": 179,
      "text": "Tungkol naman sa mga tumangging sumampalataya kay Allāh, nagpasinungaling sa mga talatang pinababa sa Sugo, at nagpasinungaling sa pagkabuhay at pagtutuos, ang mga iyon ay dadalhin sa pagdurusa saka sila ay mga didikit doon."
    },
    {
      "resource_id": 179,
      "text": "Kaya magluwalhati kayo kay Allāh kapag pumapasok kayo sa oras ng gabi, ang oras ng mga dasal sa paglubog ng araw at gabi; at magluwalhati kayo sa Kanya kapag pumapasok kayo sa oras ng umaga, ang oras ng dasal sa madaling-araw."
    },
    {
      "resource_id": 179,
      "text": "Ukol sa Kanya lamang – pagkataas-taas Siya – ang pagbubunyi. Sa mga langit ay nagpupuri sa Kanya ang mga anghel Niya at sa lupa ay nagpupuri sa Kanya ang mga nilikha Niya. Magluwalhati kayo sa Kanya kapag pumapasok kayo sa hapon, ang oras ng dasal sa hapon; at magluwalhati kayo sa Kanya kapag pumapasok kayo sa oras ng tanghali."
    },
    {
      "resource_id": 179,
      "text": "Nagpapalabas Siya ng buhay mula sa patay, tulad ng pagpapalabas Niya sa tao mula sa punlay at sa sisiw mula sa itlog; nagpapalabas Siya ng patay mula sa buhay, tulad ng pagpapalabas Niya sa punlay mula sa tao at itlog mula sa manok. Nagbibigay-buhay Siya sa lupa matapos ng katuyuan nito sa pamamagitan ng pagpapababa ng ulan at pagpapatubo rito. Tulad ng pagbibigay-buhay sa lupa sa pamamagitan ng pagpapatubo rito, palalabasin kayo mula sa mga libingan ninyo para sa pagtutuos at pagganti."
    },
    {
      "resource_id": 179,
      "text": "Kabilang sa mga dakilang tanda ni Allāh na nagpapatunay sa kakayahan Niya at kaisahan Niya ay na lumikha Siya sa inyo, O mga tao, mula sa alabok nang nilikha Niya ang ama ninyo mula sa putik, pagkatapos biglang kayo ay mga taong nagdadamihan sa pamamagitan ng pag-aanak at lumalaganap sa mga silangan ng lupa at mga kanluran nito."
    },
    {
      "resource_id": 179,
      "text": "Kabilang sa mga dakilang tanda Niya gayundin na nagpapatunay sa kakayahan Niya at kaisahan Niya ay na lumikha Siya alang-alang sa inyo, O mga lalaki, mula sa lahi ninyo ng mga kabiyak upang mapanatag ang mga sarili ninyo sa kanila dahil sa pagkakatulad ng uri sa pagitan ninyo, at gumawa Siya sa pagitan ninyo ng pag-ibig at simpatiya. Tunay na sa nabanggit na iyon ay talagang may mga patotoo at mga katunayang maliwanag para sa mga taong nag-iisip-isip dahil sila ay ang mga makikinabang sa pagpapagana ng mga isip nila."
    },
    {
      "resource_id": 179,
      "text": "Kabilang sa mga dakilang tanda Niya na nagpapatunay sa kakayahan Niya at kaisahan Niya ang pagkakalikha ng mga langit at ang pagkakalikha ng lupa. Kabilang sa mga ito ang pagkakaiba-iba ng mga wika ninyo at ang pagkakaiba-iba ng mga kulay ninyo. Tunay na sa nabanggit na iyon ay talagang may mga patotoo at mga katunayan para sa mga kaalaman at pagkatalos."
    },
    {
      "resource_id": 179,
      "text": "Kabilang sa mga dakilang tanda Niya na nagpapatunay sa kakayahan Niya at kaisahan Niya ang tulog ninyo sa gabi at ang pagtulog ninyo sa maghapon upang magpahinga mula sa hirap ng mga gawain ninyo. Kabilang sa mga tanda Niya ay na ginawa Niya para sa inyo ang maghapon upang magsikalat kayo roon habang mga naghahanap ng panustos mula sa Panginoon ninyo. Tunay na sa nabanggit na iyon ay talagang may mga patotoo at mga katunayan para sa mga taong dumidinig ayon sa pagdinig ng pagbubulay-bulay at pagdinig ng pagtanggap."
    },
    {
      "resource_id": 179,
      "text": "Kabilang sa mga dakilang tanda Niya na nagpapatunay sa kakayahan Niya at kaisahan Niya ay nagpapakita Siya sa inyo ng kidlat sa langit at nagsasama Siya para sa inyo rito sa pagitan ng pangamba sa mga kulog at ng paghahangad ng ulan, at nagbababa Siya para sa inyo mula sa langit ng tubig ng ulan saka nagbibigay-buhay Siya sa lupa matapos ng katuyuan nito sa pamamagitan ng pinatutubo Niya rito na halaman. Tunay na sa nabanggit na iyon ay talagang may mga patotoo at mga katunayang maliwanag para sa mga taong nakapag-uunawa kaya nagpapatunay sila sa pamamagitan ng iyon sa pagkabuhay matapos ng kamatayan para sa pagtutuos at pagganti."
    },
    {
      "resource_id": 179,
      "text": "Kabilang sa mga dakilang tanda Niya na nagpapatunay sa kakayahan Niya at kaisahan Niya ang pananatili ng langit nang walang pagbagsak at ng lupa nang walang pagkaguho ayon sa utos Niya – kaluwalhatian sa Kanya. Pagkatapos kapag tumawag Siya sa inyo – kaluwalhatian sa Kanya – sa isang pagtawag mula sa lupa sa pamamagitan ng pag-ihip ng anghel sa tambuli, biglang kayo ay lalabas mula sa mga libingan ninyo para sa pagtutuos at pagganti."
    },
    {
      "resource_id": 179,
      "text": "Sa Kanya lamang ang sinumang nasa mga langit at sa Kanya ang sinumang nasa lupa sa paghahari, paglikha, at pagtatakda. Lahat ng nasa mga langit at lahat ng nasa lupa na mga nilikha Niya ay mga inaakay sa Kanya, na mga sumusuko sa utos Niya."
    },
    {
      "resource_id": 179,
      "text": "Siya – kaluwalhatian sa Kanya – ay ang nagsisimula ng paglikha ayon sa walang pagkakatulad na nauna, pagkatapos nagpapanumbalik nito matapos ng paglipol dito. Ang pagpapanumbalik ay higit na madali kaysa sa pagpapasimula. Kapwa ito madali sa Kanya dahil Siya, kapag nagnais ng anuman, ay nagsasabi rito ng: \"Mangyari\" saka nangyayari naman ito. Sa Kanya – kamahal-mahalan Siya at kapita-pitagan – ang paglalarawang pinakamataas sa bawat ipinanlalarawan sa Kanya mula sa mga katangian ng kapitaganan at kalubusan. Siya ay ang Makapangyarihan na hindi napananaigan, ang Marunong sa paglikha Niya at pangangasiwa Niya."
    },
    {
      "resource_id": 179,
      "text": "Naglahad si Allāh para sa inyo, O mga tagapagtambal, ng isang paghahalintulad na kinuha mula sa mga sarili ninyo. Mayroon kaya kayo mula sa mga alipin ninyo at mga minamay-ari ninyo na isang katambal na nakikitambal sa inyo sa mga ari-arian ninyo nang magkapantay, na nangangamba kayo na makihati sila sa mga ari-arian ninyo kasama sa inyo gaya ng pangangamba ng iba sa inyo sa katambal niyang malaya na makihati kasama sa kanya sa ari-arian? Malulugod kaya kayo sa ganito para sa mga sarili ninyo mula sa mga alipin ninyo? Walang duda na kayo ay hindi malulugod sa ganoon. Kaya si Allāh ay higit na marapat na hindi Siya magkaroon ng isang katambal sa paghahari Niya sa mga nilikha Niya at mga alipin Niya. Sa pamamagitan ng tulad niyon na paglalahad ng mga paghahalintulad at iba pa roon, naglilinaw Kami ng mga katwiran at mga patotoo sa pamamagitan ng pagsasari-sari sa mga ito para sa mga taong nakapag-uunawa dahil sila ay ang mga makikinabang doon."
    },
    {
      "resource_id": 179,
      "text": "Ang kadahilanan ng pagkaligaw nila ay hindi kakulangan sa mga patunay ni kawalan ng paglilinaw sa mga ito; ito lamang ay ang pagsunod sa pithaya at paggaya-gaya sa mga magulang nila. Kaya sino ang magtutuon sa kapatnubayan sa sinumang iniligaw ni Allāh? Walang isang makapagtutuon sa kanya. Walang ukol sa kanila na anumang mga tagapag-adya na magtutulak palayo sa kanila sa pagdurusang dulot ni Allāh."
    },
    {
      "resource_id": 179,
      "text": "Kaya humarap ka, O Sugo, ikaw at ang sinumang kasama sa iyo sa Relihiyon na nagpaharap sa iyo si Allāh doon, habang kumikiling palayo sa lahat ng mga relihiyon patungo roon, ang Relihiyong Islām na nilalang Niya ang mga tao ayon dito. Walang pagpapalit para sa pagkakalikha ni Allāh. Iyon ay ang Relihiyong tuwid na walang kabaluktutan doon, subalit ang karamihan sa mga tao ay hindi nakaaalam na ang Relihiyong totoo ay ang Relihiyong ito."
    },
    {
      "resource_id": 179,
      "text": "Bumalik kayo sa Kanya – kaluwalhatian sa Kanya – sa pamamagitan ng pagbabalik-loob mula sa mga pagkakasala ninyo, mangilag kayong magkasala sa Kanya sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya, lumubos kayo sa pagdarasal sa pinakaganap na paraan, at huwag kayong maging kabilang sa mga tagapagtambal na sumasalungat sa kalikasan ng pagkalalang saka nagtatambal kasama kay Allāh ng iba pa sa Kanya sa pagsamba nila."
    },
    {
      "resource_id": 179,
      "text": "Huwag kayong maging kabilang sa mga tagapagtambal na nagpalit ng relihiyon nila, sumampalataya sa bahagi nito, at tumangging sumampalataya sa ibang bahagi nito. Sila ay naging mga pangkatin at mga lapian. Bawat lapian kabilang sa kanila, sa taglay nilang kabulaanan, ay mga nagagalak. Nagtuturing sila na sila lamang ay nasa katotohanan at na ang iba pa sa kanila ay nasa kabulaanan."
    },
    {
      "resource_id": 179,
      "text": "Kapag may dumapo sa mga tagapagtambal na isang kasawiang gaya ng karamdaman o karalitaan o tagtuyot ay dumadalangin sila sa Panginoon nila lamang – kaluwalhatian sa Kanya – habang mga bumabalik sa Kanya sa pamamagitan ng pagsusumamo at pagdulog na ibaling palayo sa kanila ang dumapo sa kanila. Pagkatapos kapag naawa Siya sa kanila sa pamamagitan ng pag-aalis sa dumapo sa kanila, biglang may isang pangkat kabilang sa kanila na bumabalik sa pagtatambal nila kasama kay Allāh ng iba pa sa Kanya sa pagdalangin."
    },
    {
      "resource_id": 179,
      "text": "Kapag nagkaila sila sa mga biyaya ni Allāh – at kabilang sa mga ito ang biyaya ng pag-aalis ng kapinsalaan – at nagtamasa sila ng nasa harapan nila sa buhay na ito ay makikita nila sa Araw ng Pagbangon sa pamamagitan ng mga mata nila na sila ay dating nasa isang pagkaligaw na maliwanag."
    },
    {
      "resource_id": 179,
      "text": "Ano ang nag-anyaya sa kanila sa pagtatambal kay Allāh samantalang walang katwiran para sa kanila? Hindi nagpababa sa kanila ng isang katwiran mula sa isang kasulatang maipangangatwiran nila sa pagtatambal nila kay Allāh at wala silang isang kasulatang nagsasalita hinggil sa pagtatambal nila at nagpapatibay para sa kanila ng katumpakan ng taglay nila na kawalang-pananampalataya."
    },
    {
      "resource_id": 179,
      "text": "Kapag nagpalasap Kami sa mga tao ng isang biyaya mula sa mga biyaya Namin gaya ng kalusugan at pagyaman ay nagagalak sila rito ayon sa pagkagalak ng kawalang-pakundangan at nagpapakamalaki sila. Kapag ipinatamo sa kanila ang ikinasasama ng loob nila gaya ng karamdaman at karukhaan dahil sa nakamit ng mga kamay nila na mga pagsuway, biglang sila ay nalalagutan ng pag-asa mula sa awa ni Allāh at nalalagutan ng pag-asa sa paglaho ng ikinasasama ng loob nila."
    },
    {
      "resource_id": 179,
      "text": "Hindi ba sila nakakita na si Allāh ay nagpapaluwang sa panustos para sa sinumang niloloob Niya kabilang sa mga lingkod Niya bilang pagsusulit para rito kung magpapasalamat ito o tatangging magpasalamat? Nagpapasikip Siya nito sa sinumang niloloob Niya kabilang sa kanila bilang pagsubok para rito kung magtitiis ito o maiinis ito? Tunay na sa pagpapaluwang sa panustos para sa iba at pagpapasikip nito para sa iba ay talagang may mga katunayan para sa mga mananampalataya sa kabaitan ni Allāh at awa Niya."
    },
    {
      "resource_id": 179,
      "text": "Kaya magbigay ka, O Muslim, sa may kaugnayang pangkaanak ng nagiging karapat-dapat sa kanya na pagpapakabuti at ugnayang pangkaanak. Magbigay ka sa nangangailangan ng tutugon sa pangangailangan niya. Magbigay ka sa estranghero na kinapos sa landas malayo sa bayan niya. Ang pagbibigay na iyon ayon sa mga uring iyon ay higit na mabuti para sa mga nagnanais [ng kaluguran] ng mukha ni Allāh. Ang mga nagkakaloob ng tulong at mga karapatang ito ay ang mga magwawagi dahil sa pagpapatamo sa kanila ng hinihiling nila mula sa paraiso at dahil sa pagkaligtas nila laban sa anumang pinangingilabutan nila na pagdurusa."
    },
    {
      "resource_id": 179,
      "text": "Ang anumang iniabot ninyo na mga salapi sa isa sa mga tao sa paghahangad na magsauli siya nito sa inyo nang may karagdagan ay hindi lalago ang pabuya nito sa ganang kay Allāh. Ang anumang ibinigay ninyo mula sa mga salapi ninyo sa sinumang matutugunan sa pamamagitan nito ang isang pangangailangan habang nagnanais naman kayo dahil doon [ng kaluguran] ng Mukha ni Allāh, samantalang hindi kayo nagnanais ng [magandang] kalagayan ni gantimpala mula sa mga tao, ang mga iyon ay mag-iibayo para sa kanila ang pabuya sa ganang kay Allāh."
    },
    {
      "resource_id": 179,
      "text": "Si Allāh lamang sa inyo, pagkatapos sa pagbibigay-kamatayan sa inyo, pagkatapos sa pagbibigay-buhay sa inyo para sa pagkabuhay na muli. Mayroon kaya sa mga diyus-diyusan ninyo na sinasamba ninyo bukod pa sa Kanya na gumagawa ng anuman kabilang doon? Pagkasakdal-sakdal Siya – kaluwalhatian sa Kanya – at pagkabanal-banal Siya kaysa sa anumang sinasabi at pinaniniwalaan ng mga tagapagtambal."
    },
    {
      "resource_id": 179,
      "text": "Lumitaw ang kaguluhan sa lupa at dagat sa mga kabuhayan ng mga tao dahil sa pagkakulang nito at sa mga sarili nila dahil sa pangyayari ng mga sakit at mga epidemya dahilan sa ginawa nila na mga pagsuway. Lumitaw iyon upang magpalasap sa kanila si Allāh ng ganti sa ilan sa mga gawain nilang masagwa sa buhay na pangmundo, sa pag-asang bumalik sila sa Kanya sa pagbabalik-loob."
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Muḥammad, sa mga tagapagtambal na ito: \"Humayo kayo sa lupain saka magnilay-nilay kayo kung papaano naging ang wakas ng mga kalipunang nagpasinungaling bago pa ninyo? Iyon noon ay isang kinahinatnang masagwa. Ang karamihan sa kanila noon ay mga tagapagtambal kay Allāh, na sumasamba kasama sa Kanya sa iba pa sa Kanya kaya ipinahamak sila dahilan sa pagtatambal nila kay Allāh.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya magpanatili ka, O Sugo, ng mukha mo para sa relihiyong Islām na tuwid, na walang kabaluktutan dito, bago pa dumating ang Araw ng Pagbangon, na kapag dumating iyon ay wala nang makapagtutulak doon. Sa Araw na iyon, magkakahati-hati ang mga tao: may isang pangkat sa Paraiso, na mga pinagtatamasa; at may isang pangkat sa Apoy, na mga pinagdurusa."
    },
    {
      "resource_id": 179,
      "text": "Ang sinumang tumangging sumampalataya kay Allāh, ang kapinsalaan ng kawalang-pananampalataya niya – ang pamamalagi sa Apoy – ay manunumbalik laban sa kanya. Ang sinumang gumawa ng gawang maayos habang naghahangad ng [kaluguran ng] mukha ni Allāh ay para sa [kapakanan ng] sarili niya. Maghahanda sila sa pagpasok sa Paraiso at pagtatamasa sa anumang naroon bilang mamamalagi roon magpakailanman."
    },
    {
      "resource_id": 179,
      "text": "upang gumanti si Allāh sa mga sumampalataya at gumawa ng mga gawang maayos na nagpapalugod sa Panginoon nila. Tunay na Siya – kaluwalhatian sa Kanya – ay hindi umiibig sa mga tagatangging sumampalataya sa Kanya at sa Sugo Niya, bagkus nasusuklam Siya sa kanila nang pinakamatinding pagkasuklam at magpaparusa Siya sa kanila sa Araw ng Pagbangon."
    },
    {
      "resource_id": 179,
      "text": "Kabilang sa mga tanda Niyang dakila na nagpapatunay sa kakayahan Niya at kaisahan Niya ay na nagpapadala Siya ng mga hangin upang magbalita ng nakagagalak sa mga tao hinggil sa paglapit ng pagbaba ng ulan, at upang magpalasap Siya sa inyo, O mga tao, mula sa awa Niya sa pamamagitan ng magaganap matapos ng ulan na pagtaba ng lupa at kaginhawahan, upang maglayag ang mga daong sa dagat ayon sa kalooban Niya, at upang maghanap kayo ng kagandahang-loob Niya sa pamamagitan ng pangangalakal sa dagat, at nang sa gayon kayo ay magpapasalamat sa mga biyaya ni Allāh sa inyo para magdagdag Siya sa inyo ng mga ito."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nagpadala Kami bago mo pa, O Sugo, ng mga sugo sa mga kalipunan nila kaya naghatid sila sa mga iyon ng mga katwiran at mga patotoong nagpapatunay sa katapatan nila. Ngunit nagpasinungaling ang mga iyon sa inihatid sa mga iyon ng mga sugo ng mga iyon kaya naghiganti Kami sa mga gumawa ng mga gawang masagwa. Ipinahamak Namin ang mga iyon sa pamamagitan ng pagdurusang dulot Namin at iniligtas Namin ang mga sugo at ang mga mananampalataya sa kanila mula sa kapahamakan. Ang pagliligtas sa mga mananampalataya at ang pag-aadya sa kanila ay isang tungkuling inobliga Namin sa Amin."
    },
    {
      "resource_id": 179,
      "text": "Si Allāh – kaluwalhatian sa Kanya – ay ang umaakay sa mga hangin at nagpapadala sa mga iyon. Nagpapagalaw ang mga hanging iyon sa mga ulap at nagpapakilos sa mga ito. Bumabanat Siya sa mga ito sa langit kung papaanong niloloob Niya sa dami o kakauntian. Gumagawa Siya sa mga ito bilang mga piraso kaya nakikita mo, O tagatingin, ang ulan habang lumalabas mula sa gitna ng mga ito. Kaya kapag nagpatama Siya ng ulan sa sinumang niloloob Niya kabilang sa mga lingkod Niya, biglang sila rito ay natutuwa dahil sa awa ni Allāh sa kanila dahil sa pagpapababa ng ulan na sinusundan ng pagpapatubo sa lupa ng kinakailangan nila para sa mga sarili nila at para sa mga hayop nila."
    },
    {
      "resource_id": 179,
      "text": "Sila nga dati bago pa nagbaba sa kanila si Allāh ng ulan ay talagang mga nawawalan ng pag-asa sa pagbaba nito sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Kaya tumingin ka, O Sugo, sa mga bakas ng ulan na ibinababa ni Allāh bilang awa sa mga lingkod Niya kung papaano nagbibigay-buhay si Allāh sa lupa sa pamamagitan ng pinatutubo Niya rito na mga uri ng mga halaman matapos ng katuyuan nito at katuyutan nito. Tunay na ang nagbigay-buhay sa tuyong lupang iyon ay talagang Siya ang magbubuhay sa mga patay para maging mga buhay. Siya sa bawat bagay ay May-kakayahan: walang nagpapawalang-kakayahan sa Kanya na anuman."
    },
    {
      "resource_id": 179,
      "text": "Talagang kung nagpadala Kami sa mga pananim nila at mga halaman nila ng isang hanging maninira sa kanila at nakita nila ang mga pananim nila na naninilaw ang mga kulay matapos na ang mga ito dati ay luntian, talagang nanatili sila, matapos ng pagkasaksi nila sa mga ito, na tumatangging magpasalamat sa mga naunang biyaya ni Allāh sa kabila ng dami ng mga iyon."
    },
    {
      "resource_id": 179,
      "text": "Kaya kung paanong tunay na ikaw ay hindi nakakakaya sa pagpaparinig sa mga patay at hindi nakakakaya sa pagpaparinig sa mga bingi habang lumayo na sila sa iyo upang matiyak ang kawalan ng pagkarinig nila, gayon din hindi ka nakakakaya na magpatnubay sa sinumang nakawangis ng mga ito sa pag-ayaw at kawalan ng pakikinabang."
    },
    {
      "resource_id": 179,
      "text": "Ikaw ay hindi isang tagapagtuon sa sinumang naligaw palayo sa daang tuwid tungo sa pagtahak sa landas ng kagabayan. Hindi ka nakapagpaparinig ayon sa pagdinig na napakikinabangan, maliban sa sinumang sumasampalataya sa mga tanda Namin dahil siya ay ang nakikinabang sa sinasabi mo kaya naman sila ay mga nagpapaakay sa utos Namin, mga tagapagpasailalim doon."
    },
    {
      "resource_id": 179,
      "text": "Si Allāh ay ang lumikha sa inyo, O mga tao, mula sa isang tubig na hamak; pagkatapos gumawa Siya, nang matapos ng isang kahinaan ng pagkabata ninyo, ng isang kalakasan ng kahustuhang-gulang; pagkatapos gumawa Siya, nang matapos ng isang kalakasan ng kahustuhang-gulang, ng isang kahinaan ng katandaan at pagkaulyanin. Lumilikha si Allāh ng anumang niloloob Niya na kahinaan at kalakasan. Siya ay ang Maalam sa bawat bagay: walang nakakukubli sa Kanya na anuman, ang May-kakayahan na walang nakapagpapawalang-kakayahan sa Kanya na anuman."
    },
    {
      "resource_id": 179,
      "text": "Sa Araw na sasapit ang Pagbangon [ng mga patay], susumpa ang mga salarin na hindi sila nanatili sa mga libingan nila kundi sa isang sandali. Kung paanong ibinaling sila palayo sa pagkakaalam sa tagal ng ipinamalagi nila sa mga libingan nila, sila dati ay ibinabaling sa Mundo palayo sa katotohanan."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang mga binigyan ni Allāh ng kaalaman kabilang sa mga propeta at mga anghel: \"Talaga ngang nanatili kayo ayon sa itinakda ni Allāh sa nauna sa kaalaman Niya mula sa araw ng paglikha sa inyo hanggang sa Araw ng pagbuhay sa inyo na ikinaila ninyo, subalit kayo dati ay hindi nakaaalam na ang pagkabuhay na muli ay magaganap kaya tumanggi kayong sumampalataya rito.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya sa Araw na bubuhaying muli ni Allāh ang mga nilikha para sa pagtutuos at pagganti, hindi magpapakinabang sa mga tagalabag sa katarungan ang nilikha-likha nilang mga dahi-dahilan at hindi hihilingin mula sa kanila ang pagpapalugod kay Allāh sa pamamagitan ng pagbabalik-loob at pagsisisi sa Kanya dahil sa pagkahuli ng oras niyon."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang naglahad Kami para sa mga tao sa Qur’an na ito – bilang pagmamalasakit sa kanila – mula sa bawat paghahalintulad upang lumiwanag para sa kanila ang katotohanan mula sa kabulaanan. Talagang kung naghatid ka sa kanila, O Sugo, ng isang katwiran sa katapatan mo ay talagang magsasabi nga ang mga tumangging sumampalataya kay Allāh: \"Walang iba kayo kundi mga tagagawa ng kabulaanan kaugnay sa inihatid ninyo.\""
    },
    {
      "resource_id": 179,
      "text": "Ang tulad sa pagpinid na ito sa mga puso ng mga ito, na mga kapag naghatid ka sa kanila ng isang tanda ay hindi sumasampalataya, ay nagpipinid si Allāh sa mga puso ng lahat ng mga hindi umaalam na ang inihatid mo sa kanila ay totoo."
    },
    {
      "resource_id": 179,
      "text": "Kaya magtiis ka, O Sugo, sa pagpapasinungaling ng mga kalipi mo sa iyo. Tunay na ang pangako ni Allāh sa iyo ng pag-aadya at pagbibigay-kapangyarihan ay matibay na walang pag-aalinlangan doon. Huwag magtulak sa iyo ang mga hindi nakatitiyak na sila ay mga bubuhaying muli sa pagmamadali at pag-iwan sa pagtitiis."
    }
  ],
  "meta": {
    "translation_name": "Tagalog Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 179, "chapter_number": "30" }
  }
}
