{
  "translations": [
    {
      "resource_id": 183,
      "text": "「アリフ・ラーム・ミーム」については、雌牛章冒頭に同様のアーヤの説明あり。"
    },
    {
      "resource_id": 183,
      "text": "ペルシャ人たちは、ビザンチン人たちに勝利した。"
    },
    {
      "resource_id": 183,
      "text": "ペルシャの地に最も近いシャームの地において。そしてビザンチン人たちは敗北の後、ペルシャ人たちに勝利を収めることになる。"
    },
    {
      "resource_id": 183,
      "text": "から10年の間に。ビザンチン人たちの勝利の前でも後でも、全ての物事はアッラーに属する。ビザンチン人たちがペルシャ人たちに勝利する日、信仰者たちは喜ぶだろう。"
    },
    {
      "resource_id": 183,
      "text": "啓典の民であるビザンチン人たちに対するアッラーの勝利に、かれらは喜ぶのだ。アッラーはお望みの者をお望みの者に対し、勝利させるお方。かれは誰にも制圧されない偉大なお方であり、信仰する僕たちに慈悲ぶかいお方。"
    },
    {
      "resource_id": 183,
      "text": "この勝利はアッラーからの約束だった。その実現によって信仰者たちは、アッラーからの勝利の約束に確信を高める。だが多くの人々は不信仰のため、このことを理解しない。"
    },
    {
      "resource_id": 183,
      "text": "かれらは信仰も、法規定も知らない。かれらはこの世において、生活の糧を得ることや物質文明の建設に関わる表面的なことについては知っているが、真の生活である来世には不注意にも背を向けている。"
    },
    {
      "resource_id": 183,
      "text": "かれら嘘呼ばわりしている多神教徒たちは、アッラーがかれらと、その他のものをいかに創造したのか、考えなかったのか？アッラーは天地を真理によって創造したのであり、無意味に創ったのではない。かれは、それらが現世で存続する一定の期間を設けた。多くの人々は、審判の日に主とまみえることを否定している。だから主を喜ばせる善行によって、復活に備えることもない。"
    },
    {
      "resource_id": 183,
      "text": "かれらは、かれら以前の嘘よばわりをした民の最期がどんなものだったのか熟考するため、地上を旅しなかったのか？それらの民はかれらより強力で、農業と建設のために土地を耕し、かれらよりも多くのものを建設したのだ。かれらのもとにアッラーの唯一性を示す明証をもった使徒たちがやって来たが、かれらはそれを嘘とした。かれらを滅ぼした時、アッラーがかれらに対して不正を行ったのではない。かれらが不信仰のため、滅亡の原因となることを行っていたことで、自らに不正を行っていたのだ。"
    },
    {
      "resource_id": 183,
      "text": "アッラーに対する多神教と悪行を行っていた者たちの最期は、最悪の最期だった。かれらはアッラーの印を嘘とし、それを嘲笑していたからだ。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは前例のない形で創造を始め、その後にそれを消滅させ、更には復活させる。あなたがたは審判の日、清算と報いのため、かれのもとに返されるのだ。"
    },
    {
      "resource_id": 183,
      "text": "審判が起こる日、罪深い者たちはアッラーに対する不信仰の言い訳が出来ない状態になり、アッラーの慈悲から絶望する。"
    },
    {
      "resource_id": 183,
      "text": "かれらが現世で崇拝していた共同者たちのなかには、かれらを罰から救うために執り成してくれる者などいない。かれらは共同者たちを否定する。かれらは皆、共に破滅のなかにあるのであり、かれら（共同者たち）はかれら（アッラーをよそに共同者を崇拝していた者たち）が必要としている時に、かれらを見捨てるのである。"
    },
    {
      "resource_id": 183,
      "text": "審判が起こる日、人々は現世での行いに応じて、その報いを三々五々に受け取る。ある者は高い位階に上げられ、ある者は最底辺にまで下げられる。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを信じ、かれを喜ばせる善行を行っていた者たちは、天国のなかにいる。決して断たれることのない永遠の安寧を受け取り、喜んでいる。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを否定し、その使徒に下されたわれらのアーヤと復活と清算を嘘よばわりした者たちは、罰へと連れて行かれ、そこから離れることはない。"
    },
    {
      "resource_id": 183,
      "text": "夜になった時（マグリブとイシャーの時間）にアッラーを賛美し、朝になった時（ファジュルの時間）にもかれを賛美せよ。"
    },
    {
      "resource_id": 183,
      "text": "かれにのみ、称賛は属する。天では天使たちがかれを称賛し、地ではかれの被造物がかれを称賛する。夕刻（アスルの時間）にかれを賛美し、ズフルの時間に入った時にもかれを賛美せよ。"
    },
    {
      "resource_id": 183,
      "text": "かれは、精液から人間、卵からひな鳥といったように、死んだものから生きたものを取り出す。また、人間から精液、鶏から卵といったように、生きたものから死んだものを取り出す。かれは雨を降らし、植物を生育させることで、乾いた大地を生き返す。大地が植物で息を吹き返すように、あなたがたは清算と報いのために墓場から出されるのだ。"
    },
    {
      "resource_id": 183,
      "text": "人々よ、アッラーは、あなたがたの父祖アーダムが土から創ったが、それはあなたがたもまた土から創られたことに等しい。それからあなたがたは生殖によって増殖し、東西へと広まったが、このことはアッラーの力と唯一性を示す、かれの偉大な印の一つである。"
    },
    {
      "resource_id": 183,
      "text": "男性たちよ、アッラーはあなたがたのため、あなたがたの内から妻を創った。それはあなたがたが円満な関係によって、彼女らに和みを見出すため。かれはあなたがたの間に、愛情と思いやりの念を設けた。このなかには、熟考する民への明証がある。かれらこそは理性を働かせることから益を得る者たちなのだ。"
    },
    {
      "resource_id": 183,
      "text": "天地の創造、あなたがたの言語の違い、色の違いは、アッラーの力と唯一性を示す、かれの偉大な印の一つである。そこには知識と英知の民への明証がある。"
    },
    {
      "resource_id": 183,
      "text": "あなたがたが仕事の疲れから安らぐための昼夜の睡眠は、アッラーの力と唯一性を示す、かれの偉大な印の一つである。また、あなたがたが主からの糧を求めて散開するため、かれがあなたがたのために昼を創ったのも、かれの偉大な印の一つである。このなかには、熟考と受容をもって耳を傾ける民にとっての明証がある。"
    },
    {
      "resource_id": 183,
      "text": "かれはあなたがたに天で稲妻を見せ、あなたがたに落雷の恐怖と雨への希望を起こさせる。また、天から雨水を降らせ、乾いた大地に植物を生育させて生き返すが、これはアッラーの力と唯一性を示す、かれの偉大な印の一つである。このなかには、死後に清算と報いのための復活があるということを結論づける、理性的な民への明証がある。"
    },
    {
      "resource_id": 183,
      "text": "かれの命令により、天は落下せず、大地は崩れることなく維持されているのは、アッラーの力と唯一性を示す、かれの偉大な印の一つである。それからかれは、天使に角笛を吹かせ、あなたがたを地中から呼ぶ。するとあなたがたは清算と報いのため、墓場から出てくるのだ。"
    },
    {
      "resource_id": 183,
      "text": "天地にあるものは、主権と創造と定めにおいて、かれにのみ属する。天地にある全ての被造物は、かれとかれの命令にのみ服従する。"
    },
    {
      "resource_id": 183,
      "text": "かれは前例のない形で創造を始め、それを消滅させた後に復活させる。復活させるのは開始することより易しい。かれは何か望めば「あれ」と言うだけでそうなるので、全てはかれにとって易しいのである。かれにこそ、かれが描写される全ての荘厳で完全な属性のうち、最高の属性が属する。かれは誰にも制圧されない偉大なお方であり、その創造と采配において英知あふれるお方。"
    },
    {
      "resource_id": 183,
      "text": "多神教徒たちよ、アッラーはあなたがたに、あなたがた自身に関して例えを挙げる。あなたがたの奴隷が、あなたがたの財産において平等な共有者だったとしたら、あなたがたはちょうど自由民の共同者によって自分の財産を分割されることを恐れるように、かれらがあなたがたの財産を分割することを恐れるだろう。あなたがたは自分たちの奴隷がそうすることを、喜ぶのか？喜ばないことに、疑いはないだろう。アッラーがその王権において、かれの被造物や僕たちの内から共同者があるべきでないのは、なおさらである。このような例えを挙げるのは、われらが多様な明証を理性的な民に説明するため。かれらこそ、そこから益を得る者たちである。"
    },
    {
      "resource_id": 183,
      "text": "かれらの迷いの原因は論拠やその説明の不在ではなく、私欲の追及と父祖への盲従である。アッラーが迷わせた者を、誰が導くというのか？誰にもそのようなことは出来ない。かれらには、かれらをアッラーの罰から守ってくれる援助者などいないのだ。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、あなたとあなたと共にある者は、あらゆる宗教を離れ、アッラーがあなたをそこへと方向づけた宗教へと向かえ。かれが人々の天性がそこへと向かうようにさせた、イスラームの宗教へと。アッラーの創造に改変はない。それこそ歪んだところのない、真っ直ぐな宗教。しかし多くの人々は、真理の宗教がこの宗教だということを知らない。"
    },
    {
      "resource_id": 183,
      "text": "罪からの悔悟と共にかれのもとへと立ち返り、そのご命令と禁止事項を守ることで主を恐れ、礼拝を完全な形で遂行せよ。天性に逆行し、アッラーの崇拝に共同者を置く多神教徒たちとはなるな。"
    },
    {
      "resource_id": 183,
      "text": "自らの宗教を改変し、その一部のみを信じて他の部分は否定し、分裂することになった、多神教徒となるのではない。かれらの党派は自分たちだけが真実の上にあり、他の者たちは虚妄の上にあるとして、各々の虚妄に嬉々としている。"
    },
    {
      "resource_id": 183,
      "text": "多神教徒たちは、病気、貧困、旱魃といった災難が降りかかると、主だけに祈り、かれに悔悟し、災難を取り除いてくれるよう、懇願する。だが、かれが災難の除去によってかれらに慈悲をかけると、かれらの一団はアッラーに並べて他のものを祈ることへと戻ってしまう。"
    },
    {
      "resource_id": 183,
      "text": "災難の除去といったアッラーの恩恵を否定し、この人生にあるものを楽しんでいるなら、かれらは審判の日、自分たちが明らかな迷いのなかにあったということを眼前に見ることになろう。"
    },
    {
      "resource_id": 183,
      "text": "根拠もなく、アッラーに対する多神へとかれらを駆り立てたものは、何なのか？われらは、かれらがアッラーに対する多神の根拠とするような啓典を、かれらに下したりはしなかった。かれらには、多神について語り、かれらの不信仰の正しさを認めるような啓典はない。"
    },
    {
      "resource_id": 183,
      "text": "われらが人々に健康や豊かさなどの恩恵を与えてやれば、かれらは喜んで高慢になる。だが、かれらが犯している罪のせいで病気や貧困などの災難に襲われれば、かれらはアッラーの慈悲に失望し、災難が立ち去ることから絶望する。"
    },
    {
      "resource_id": 183,
      "text": "かれらはアッラーが、感謝するか恩知らずになるかを試すため、お望みの僕の糧を増やしてやるのを見なかったのか？また、忍耐するか恨めしく思うかを試すため、かれがお望みの者の糧を少なくするのを？ある者の糧を増やし、別の者の糧を減らすのは、アッラーのやさしさと慈悲を表す、信仰者への印なのである。"
    },
    {
      "resource_id": 183,
      "text": "ムスリムよ、近親の者に対してはかれらにふさわしい善行をし、恵まれない者にはかれらの必要を満たすものを与え、故郷を離れて旅している異国の者には施せ。アッラーのお顔を望む者にとっては、そのようなことに施す方がよいのだ。このような助けや権利を遂行する者たちこそは、切望する天国を手にし、恐れている罰からの無事を得る、勝利者なのだ。"
    },
    {
      "resource_id": 183,
      "text": "あなたがたが、それ以上のものを返してもらうことを望んで人々に差し出すお金は、アッラーのもとでの褒美を増やしはしない。人々のもとでの地位や見返りを求めず、アッラーのお顔を望み、それによって必要を満たせる者にお金を与えるのなら、それがアッラーのもとでの褒美を倍増させられる者たちである。"
    },
    {
      "resource_id": 183,
      "text": "あなたがたを創造し、糧を授け、それから死なせ、また復活のために生を与えるのは、アッラーだけ。あなたがたがかれをよそに崇拝している偶像が、それらの内の一部でも出来るというのか？多神教徒たちが言い、信じているようなことから、かれは無縁で崇高なお方。"
    },
    {
      "resource_id": 183,
      "text": "大地と海において悪が出現した。人々の生活の糧が減少し、人々には疾患や疫病が起こる。それはかれらが犯した罪のためである。そしてかれらがアッラーに悔悟することを望んで、アッラーがかれらに、かれらが現世で行った悪行の一部の報いを味わわせるためである。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、かれら多神教徒たちに言え。大地を歩き、あなたがた以前の嘘よばわりした民の末路がどのようなものだったかを熟考せよ、と。それは悪い結末だった。かれらの多くはアッラーに他のものを並べて崇拝するもので、それが原因で破滅したのだ。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、到来すれば押し戻すことの出来ない審判の日が来る前に、あなたの顔を歪みのない真っ直ぐな宗教、イスラームへと向けよ。その日、人々は分断される。ある集団は天国で安寧を授かり、別の集団は地獄で罰される。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを否定する者の不信仰による害は、自分に返って来る。それは永遠の地獄である。他方、アッラーのお顔を求めて善行を行う者は、自分たちのために天国とそこでの安寧を準備しているのである。かれらはそこに永遠に留まる。"
    },
    {
      "resource_id": 183,
      "text": "それはアッラーが、かれを信じ、主を喜ばせる善行を行う者たちに褒美を与えるため。かれは、かれとその使徒たちを否定する者たちをお好みにはならない。それどころか、かれらをひどくお嫌いになり、審判の日に罰される。"
    },
    {
      "resource_id": 183,
      "text": "僕たちに、雨が降る吉報を伝える風を送るのは、アッラーの力と唯一性を示す、かれの偉大な印の一つである。人々よ、それは雨の後にあなたがたが得る豊作や繁栄という、かれの慈悲を味わわせるためである。また、船がかれの意思のもとに海を進み、それによってあなたがたが海で商売をし、そこからの恵みを求めるためである。あなたがたは恐らくアッラーの恩恵を感謝し、それによって更なる恩恵を得ることだろう。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、われらはあなた以前、使徒たちをそれぞれの民に遣わした。かれら（使徒たち）はかれらのもとに、かれらの正直さを示す明証を持って到来したが、かれらは使徒たちのもたらしたものを嘘よばわりした。それでわれらは悪行を犯した者たちに復讐し、われらの罰によってかれらを滅ぼした。そして使徒たちと、かれらを信じた者たちを破滅から救った。信仰者たちの救いと援助は、われらが自らに課した義務だったのだ。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは風を送り、それによって雲を刺激して動かし、望むままにそれを薄く、あるいは濃くして天に広げ、かたまりにする。それを見る者よ、あなたはそこから雨が出て来るのを見るだろう。かれはそれをお望みの僕たちに降らせ、するとかれらはアッラーの慈悲に喜ぶ。雨が降った後には、かれら自身とかれらの家畜に必要な、大地の植物が生育するのだ。"
    },
    {
      "resource_id": 183,
      "text": "アッラーがかれらに雨を降らせる前、かれらは雨が降らないことに絶望していた。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、アッラーが僕たちへの慈悲として降らせる雨の跡を見よ。アッラーがどのようにして乾燥した大地を、多様な植物によって生き返したかを。その乾燥した大地を生き返すお方こそは、死者を蘇らせるお方。かれは全能のお方であり、かれに不可能なことはない。"
    },
    {
      "resource_id": 183,
      "text": "ところがわれらが風を送って、作物が緑であったのが黄ばむのをかれらが見ると、その後かれらはアッラーの以前の多くの恵みに感謝を忘れて、信仰を拒否し続ける。"
    },
    {
      "resource_id": 183,
      "text": "確かにあなたは死人や聴覚のない人に聞かせることができないように、かれらが聞けないとして背き去れば、あなたはかれらに聞かせて、また導くこともできない。"
    },
    {
      "resource_id": 183,
      "text": "あなたは道を誤った人をその過ちから導くこともできない。あなたはわれらの印を信じて、従う人たち（ムスリム）だけに聞かせることができるのだ。というのも、かれらだけがあなたの言うことから得るところがあり、かれらだけが従順でわれらの命令を受け入れるからだ。"
    },
    {
      "resource_id": 183,
      "text": "アッラーこそはあなた方をおぞましい卑しい液体から創り、弱いものの後に強いもの（成人）にし、さらに強いものとした後に弱いもの（老人）と白髪にした。かれは強弱など御望みのものを創られる。かれは全知で何事も隠しおおせないし、その能力を超えるものはなく、全能である。"
    },
    {
      "resource_id": 183,
      "text": "清算の時が確立するその審判の日、罪深い人たちは現世もしくは墓中に一時しか留まらなかったと誓う。このように、かれらは現世において真実からは常に欺かれていたのだ。"
    },
    {
      "resource_id": 183,
      "text": "でも、知識を与えられた預言者たちや天使たちは言う。あなた方はアッラーの限りない知識のよって命じられたところに基づいて存在したし、復活の日まで留まった。しかしあなた方はその復活の日を否定する。あなた方は復活の真実なることに気付かなかったのだ。"
    },
    {
      "resource_id": 183,
      "text": "それでその日すべてを復活させられて、説明されるが、不正を行なった人たちの言い訳は全く役に立たない。またかれらは、その過ちを説明（改心してアッラーを喜ばす）することも求められない。そのような時間はもう過ぎてしまったのだ。"
    },
    {
      "resource_id": 183,
      "text": "確かに、われらは人類のため、このクルアーンの中においてあらゆる例えを明らかにした。そうしてかれらに対して、真実が過ちと明瞭に峻別されるためである。使徒よ、あなた(ムハンマド)がかれらに真実の印（奇跡）を持ってきても、信仰を拒否する人たちは言う、あなた方は間違いを持ってきたに過ぎないと。"
    },
    {
      "resource_id": 183,
      "text": "このようにアッラーは、印を拒む人たちの心を封じ、過ちの道に導かれる。同様に、真実を拒否する不信仰者たちの心も封じられるのだ。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、だからかれらの拒否を耐え忍びなさい。誠に支援と確立のアッラーの約束は、生きている。だからしっかりした信仰心のない人たちに、あなたは性急になり、忍耐を失ってはならない。"
    }
  ],
  "meta": {
    "translation_name": "Japanese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 183, "chapter_number": "30" }
  }
}
