{
  "translations": [
    { "resource_id": 33, "text": "Alif LÄm MÄ«m." },
    {
      "resource_id": 33,
      "text": "Bangsa Romawi telah dikalahkan,<sup foot_note=135583>1</sup>"
    },
    {
      "resource_id": 33,
      "text": "di negeri yang terdekat<sup foot_note=135584>1</sup> dan mereka setelah kekalahannya itu akan menang,<sup foot_note=135585>2</sup>"
    },
    {
      "resource_id": 33,
      "text": "dalam beberapa tahun (lagi).<sup foot_note=135586>1</sup> Bagi Allah lah urusan sebelum dan setelah (mereka menang). Dan pada hari (kemenangan bangsa Romawi) itu bergembiralah orang-orang yang beriman,"
    },
    {
      "resource_id": 33,
      "text": "karena pertolongan Allah. Dia menolong siapa yang Dia kehendaki. Dia Mahaperkasa, Maha Penyayang."
    },
    {
      "resource_id": 33,
      "text": "(Itulah) janji Allah. Allah tidak akan menyalahi janji-Nya, tetapi kebanyakan manusia tidak mengetahui."
    },
    {
      "resource_id": 33,
      "text": "Mereka mengetahui yang lahir (tampak) dari kehidupan dunia; sedangkan terhadap (kehidupan) akhirat mereka lalai."
    },
    {
      "resource_id": 33,
      "text": "Dan mengapa mereka tidak memikirkan tentang (kejadian) diri mereka? Allah tidak menciptakan langit dan bumi dan apa yang ada di antara keduanya melainkan dengan (tujuan) yang benar dan dalam waktu yang ditentukan. Dan sesungguhnya banyak di antara manusia benar-benar mengingkari pertemuan dengan Tuhannya."
    },
    {
      "resource_id": 33,
      "text": "Dan tidakkah mereka bepergian di bumi lalu melihat bagaimana kesudahan orang-orang sebelum mereka (yang mendustakan rasul)? Orang-orang itu lebih kuat dari mereka (sendiri) dan mereka telah mengolah bumi (tanah) serta memakmurkannya melebihi apa yang telah mereka makmurkan. Dan telah datang kepada mereka rasul-rasul mereka dengan membawa bukti-bukti yang jelas. Maka Allah sama sekali tidak berlaku zalim kepada mereka, tetapi merekalah yang berlaku zalim kepada diri mereka sendiri."
    },
    {
      "resource_id": 33,
      "text": "Kemudian, azab yang lebih buruk adalah kesudahan bagi orang-orang yang mengerjakan kejahatan. Karena mereka mendustakan ayat-ayat Allah dan mereka selalu memperolok-olokkannya."
    },
    {
      "resource_id": 33,
      "text": "Allah yang memulai penciptaan (makhluk), kemudian mengulanginya kembali; kemudian kepada-Nya kamu dikembalikan."
    },
    {
      "resource_id": 33,
      "text": "Dan pada hari (ketika) terjadi Kiamat, orang-orang yang berdosa (kaum musyrik) terdiam berputus asa."
    },
    {
      "resource_id": 33,
      "text": "Dan tidak mungkin ada pemberi syafaat (pertolongan) bagi mereka dari berhala-berhala mereka, sedangkan mereka mengingkari berhala-berhala mereka itu.<sup foot_note=135587>1</sup>"
    },
    {
      "resource_id": 33,
      "text": "Dan pada hari (ketika) terjadi Kiamat, pada hari itu manusia terpecah-pecah (dalam kelompok)."
    },
    {
      "resource_id": 33,
      "text": "Adapun orang-orang yang beriman dan mengerjakan kebajikan, maka mereka di dalam taman (surga) bergembira."
    },
    {
      "resource_id": 33,
      "text": "Sedangkan orang-orang yang kafir dan mendustakan ayat-ayat Kami serta (mendustakan) pertemuan hari akhirat, maka mereka tetap berada di dalam azab (neraka)."
    },
    {
      "resource_id": 33,
      "text": "Maka bertasbihlah kepada Allah pada petang hari dan pada pagi hari (waktu subuh),"
    },
    {
      "resource_id": 33,
      "text": "dan segala puji bagi-Nya di langit, di bumi, pada malam hari dan pada waktu zuhur (tengah hari).<sup foot_note=135588>1</sup>"
    },
    {
      "resource_id": 33,
      "text": "Dia mengeluarkan yang hidup dari yang mati dan mengeluarkan yang mati dari yang hidup dan menghidupkan bumi setelah mati (kering). Dan seperti itulah kamu akan dikeluarkan (dari kubur)."
    },
    {
      "resource_id": 33,
      "text": "Dan di antara tanda-tanda (kebesaran)-Nya ialah Dia menciptakan kamu dari tanah, kemudian tiba-tiba kamu (menjadi) manusia yang berkembang biak."
    },
    {
      "resource_id": 33,
      "text": "Dan di antara tanda-tanda (kebesaran)-Nya ialah Dia menciptakan pasangan-pasangan untukmu dari jenismu sendiri, agar kamu cenderung dan merasa tenteram kepadanya, dan Dia menjadikan diantaramu rasa kasih dan sayang. Sungguh, pada yang demikian itu benar-benar terdapat tanda-tanda (kebesaran Allah) bagi kaum yang berpikir."
    },
    {
      "resource_id": 33,
      "text": "Dan di antara tanda-tanda (kebesaran)-Nya ialah penciptaan langit dan bumi, perbedaan bahasamu dan warna kulitmu. Sungguh, pada yang demikian itu benar-benar terdapat tanda-tanda bagi orang-orang yang mengetahui."
    },
    {
      "resource_id": 33,
      "text": "Dan di antara tanda-tanda (kebesaran)-Nya ialah tidurmu pada waktu malam dan siang hari serta usahamu mencari sebagian dari karunia-Nya. Sungguh, pada yang demikian itu benar-benar terdapat tanda-tanda bagi kaum yang mendengarkan."
    },
    {
      "resource_id": 33,
      "text": "Dan di antara tanda-tanda (kebesaran)-Nya, Dia memperlihatkan kilat kepadamu untuk (menimbulkan) ketakutan dan harapan, dan Dia menurunkan air (hujan) dari langit, lalu dengan air itu dihidupkannya bumi setelah mati (kering). Sungguh, pada yang demikian itu benar-benar terdapat tanda-tanda bagi kaum yang mengerti."
    },
    {
      "resource_id": 33,
      "text": "Dan di antara tanda-tanda (kebesaran)-Nya ialah berdirinya langit dan bumi dengan kehendak-Nya. Kemudian apabila Dia memanggil kamu sekali panggil dari bumi, seketika itu kamu keluar (dari kubur)."
    },
    {
      "resource_id": 33,
      "text": "Dan milik-Nya apa yang di langit dan di bumi. Semuanya hanya kepada-Nya tunduk."
    },
    {
      "resource_id": 33,
      "text": "Dan Dialah yang memulai penciptaan, kemudian mengulanginya kembali, dan itu lebih mudah bagi-Nya. Dia memiliki sifat yang Mahatinggi di langit dan di bumi. Dan Dialah Yang Mahaperkasa, Mahabijaksana."
    },
    {
      "resource_id": 33,
      "text": "Dia membuat perumpamaan bagimu dari dirimu sendiri. Apakah (kamu rela jika) ada di antara hamba sahaya yang kamu miliki, menjadi sekutu bagimu dalam (memiliki) rezeki yang telah Kami berikan kepadamu, sehingga kamu menjadi setara dengan mereka dalam hal ini, lalu kamu takut kepada mereka sebagaimana kamu takut kepada sesamamu.<sup foot_note=135589>1</sup> Demikianlah Kami jelaskan ayat-ayat itu bagi kaum yang mengerti."
    },
    {
      "resource_id": 33,
      "text": "Tetapi orang-orang yang zalim, mengikuti hawa nafsunya tanpa ilmu pengetahuan; maka siapakah yang dapat memberi petunjuk kepada orang yang telah disesatkan Allah. Dan tidak ada seorang penolong pun bagi mereka."
    },
    {
      "resource_id": 33,
      "text": "Maka hadapkanlah wajahmu dengan lurus kepada agama (Islam); (sesuai) fitrah Allah disebabkan Dia telah menciptakan manusia menurut (fitrah) itu.<sup foot_note=135590>1</sup> Tidak ada perubahan pada ciptaan Allah. (Itulah) agama yang lurus, tetapi kebanyakan manusia tidak mengetahui,"
    },
    {
      "resource_id": 33,
      "text": "dengan kembali bertobat kepada-Nya dan bertakwalah kepada-Nya serta laksanakanlah salat dan janganlah kamu termasuk orang-orang yang mempersekutukan Allah,"
    },
    {
      "resource_id": 33,
      "text": "yaitu orang-orang yang memecah belah agama mereka<sup foot_note=135591>1</sup> dan mereka menjadi beberapa golongan. Setiap golongan merasa bangga dengan apa yang ada pada golongan mereka."
    },
    {
      "resource_id": 33,
      "text": "Dan apabila manusia ditimpa oleh suatu bahaya, mereka menyeru Tuhannya dengan kembali (bertobat) kepada-Nya, kemudian apabila Dia memberikan sedikit rahmat-Nya<sup foot_note=135592>1</sup> kepada mereka, tiba-tiba sebagian mereka mempersekutukan Allah,"
    },
    {
      "resource_id": 33,
      "text": "biarkan mereka mengingkari rahmat yang telah Kami berikan. Dan bersenang-senanglah kamu, maka kelak kamu akan mengetahui (akibat perbuatanmu)."
    },
    {
      "resource_id": 33,
      "text": "Atau pernahkah Kami menurunkan kepada mereka keterangan, yang menjelaskan (membenarkan) apa yang (selalu) mereka persekutukan dengan Tuhan?"
    },
    {
      "resource_id": 33,
      "text": "Dan apabila Kami berikan suatu rahmat kepada manusia, niscaya mereka gembira dengan (rahmat) itu. Tetapi apabila mereka ditimpa suatu musibah (bahaya) karena kesalahan mereka sendiri, seketika itu mereka berputus asa."
    },
    {
      "resource_id": 33,
      "text": "Dan tidakkah mereka memperhatikan bahwa Allah yang melapangkan rezeki bagi siapa yang Dia kehendaki dan Dia (pula) yang membatasi (bagi siapa yang Dia kehendaki). Sungguh, pada yang demikian itu benar-benar terdapat tanda-tanda (kebesaran Allah) bagi kaum yang beriman."
    },
    {
      "resource_id": 33,
      "text": "Maka berikanlah haknya kepada kerabat dekat, juga kepada orang miskin dan orang-orang yang dalam perjalanan. Itulah yang lebih baik bagi orang-orang yang mencari keridaan Allah. Dan mereka itulah orang-orang yang beruntung."
    },
    {
      "resource_id": 33,
      "text": "Dan suatu riba (tambahan) yang kamu berikan agar harta manusia bertambah, maka tidak bertambah dalam pandangan Allah. Dan apa yang kamu berikan berupa zakat yang kamu maksudkan untuk memperoleh keridaan Allah, maka itulah orang-orang yang melipatgandakan (pahalanya)."
    },
    {
      "resource_id": 33,
      "text": "Allah yang menciptakan kamu, kemudian memberimu rezeki, lalu mematikanmu, kemudian menghidupkanmu (kembali). Adakah di antara mereka yang kamu sekutukan dengan Allah yang dapat berbuat hal yang demikian? Mahasuci Dia dan Mahatinggi dari apa yang mereka persekutukan."
    },
    {
      "resource_id": 33,
      "text": "Telah tampak kerusakan di darat dan di laut disebabkan karena perbuatan tangan manusia; Allah menghendaki agar mereka merasakan sebagian dari (akibat) perbuatan mereka, agar mereka kembali (ke jalan yang benar)."
    },
    {
      "resource_id": 33,
      "text": "Katakanlah (Muhammad), \"Bepergianlah di bumi lalu lihatlah bagaimana kesudahan orang-orang dahulu. Kebanyakan dari mereka adalah orang-orang yang mempersekutukan (Allah).\""
    },
    {
      "resource_id": 33,
      "text": "Oleh karena itu, hadapkanlah wajahmu kepada agama yang lurus (Islam) sebelum datang dari Allah suatu hari (Kiamat) yang tidak dapat ditolak, pada hari itu mereka terpisah-pisah.<sup foot_note=135593>1</sup>"
    },
    {
      "resource_id": 33,
      "text": "Barangsiapa kafir maka dia sendirilah yang menanggung (akibat) kekafirannya; dan barangsiapa mengerjakan kebajikan maka mereka menyiapkan untuk diri mereka sendiri (tempat yang menyenangkan),"
    },
    {
      "resource_id": 33,
      "text": "agar Allah memberi balasan (pahala) kepada orang-orang yang beriman dan mengerjakan kebajikan dari karunia-Nya. Sungguh, Dia tidak menyukai orang-orang yang ingkar (kafir)."
    },
    {
      "resource_id": 33,
      "text": "Dan di antara tanda-tanda (kebesaran)-Nya adalah bahwa Dia mengirimkan angin sebagai pembawa berita gembira<sup foot_note=135594>1</sup> dan agar kamu merasakan sebagian dari rahmat-Nya dan agar kapal dapat berlayar dengan perintah-Nya dan (juga) agar kamu dapat mencari sebagian dari karunia-Nya, dan agar kamu bersyukur."
    },
    {
      "resource_id": 33,
      "text": "Dan sungguh, Kami telah mengutus sebelum engkau (Muhammad) beberapa orang rasul kepada kaumnya, mereka datang kepadanya dengan membawa keterangan-keterangan (yang cukup), lalu Kami melakukan pembalasan terhadap orang-orang yang berdosa.<sup foot_note=135595>1</sup> Dan merupakan hak Kami untuk menolong orang-orang yang beriman."
    },
    {
      "resource_id": 33,
      "text": "Allah lah yang mengirimkan angin, lalu angin itu menggerakkan awan dan Allah membentangkannya di langit menurut yang Dia kehendaki, dan menjadikannya bergumpal-gumpal, lalu engkau lihat hujan keluar dari celah-celahnya, maka apabila Dia menurunkannya kepada hamba-hamba-Nya yang Dia kehendaki tiba-tiba mereka bergembira."
    },
    {
      "resource_id": 33,
      "text": "Padahal sebelum hujan diturunkan kepada mereka, sungguh mereka benar-benar telah berputus asa."
    },
    {
      "resource_id": 33,
      "text": "Maka perhatikanlah bekas-bekas rahmat Allah, bagaimana Allah menghidupkan bumi setelah mati (kering). Sungguh, itu berarti Dia pasti (berkuasa) menghidupkan yang telah mati. Dan Dia Mahakuasa atas segala sesuatu."
    },
    {
      "resource_id": 33,
      "text": "Dan sungguh, jika Kami mengirimkan angin lalu mereka melihat (tumbuh-tumbuhan itu) menjadi kuning (kering), niscaya setelah itu mereka tetap ingkar."
    },
    {
      "resource_id": 33,
      "text": "Maka sungguh, engkau tidak akan sanggup menjadikan orang-orang yang mati itu dapat mendengar, dan menjadikan orang-orang yang tuli dapat mendengar seruan, apabila mereka berpaling ke belakang.<sup foot_note=135596>1</sup>"
    },
    {
      "resource_id": 33,
      "text": "Dan engkau tidak akan dapat memberi petunjuk kepada orang-orang yang buta (mata hatinya) dari kesesatannya. Dan engkau tidak dapat memperdengarkan (petunjuk Tuhan) kecuali kepada orang-orang yang beriman dengan ayat-ayat Kami, maka mereka itulah orang-orang yang berserah diri (kepada Kami)."
    },
    {
      "resource_id": 33,
      "text": "Allah lah yang menciptakan kamu dari keadaan lemah, kemudian Dia menjadikan (kamu) setelah keadaan lemah itu menjadi kuat, kemudian Dia menjadikan (kamu) setelah kuat itu lemah (kembali) dan beruban. Dia menciptakan apa yang Dia kehendaki. Dan Dia Maha Mengetahui, Mahakuasa."
    },
    {
      "resource_id": 33,
      "text": "Dan pada hari (ketika) terjadinya Kiamat, orang-orang yang berdosa bersumpah, bahwa mereka berdiam (dalam kubur) hanya sesaat (saja). Begitulah dahulu mereka dipalingkan (dari kebenaran).<sup foot_note=135597>1</sup>"
    },
    {
      "resource_id": 33,
      "text": "Dan orang-orang yang diberi ilmu dan keimanan berkata (kepada orang-orang kafir), \"Sungguh, kamu telah berdiam (dalam kubur) menurut ketetapan Allah, sampai hari berbangkit. Maka inilah hari berbangkit itu, tetapi (dahulu) kamu tidak meyakini(nya).\""
    },
    {
      "resource_id": 33,
      "text": "Maka pada hari itu tidak bermanfaat (lagi) permintaan maaf orang-orang yang zalim, dan mereka tidak pula diberi kesempatan bertobat lagi."
    },
    {
      "resource_id": 33,
      "text": "Dan sesungguhnya telah Kami jelaskan kepada manusia segala macam perumpamaan dalam Alquran ini. Dan jika engkau membawa suatu ayat kepada mereka, pastilah orang-orang kafir itu akan berkata, \"Kamu hanyalah orang-orang yang membuat kepalsuan belaka.\""
    },
    {
      "resource_id": 33,
      "text": "Demikianlah Allah mengunci hati orang-orang yang tidak (mau) memahami."
    },
    {
      "resource_id": 33,
      "text": "Maka bersabarlah engkau (Muhammad), sungguh, janji Allah itu benar dan sekali-kali jangan sampai orang-orang yang tidak meyakini (kebenaran ayat-ayat Allah) itu menggelisahkan engkau."
    }
  ],
  "meta": {
    "translation_name": "Indonesian Islamic affairs ministry",
    "author_name": "Indonesian Islamic affairs ministry",
    "filters": { "resource_id": 33, "chapter_number": "30" }
  }
}
