{
  "translations": [
    {
      "resource_id": 46,
      "text": "waxay ku tusin mucjisada Quraanka (sidii soo hormartay)."
    },
    { "resource_id": 46, "text": "waxaa lagaga adkaaday Ruum." },
    {
      "resource_id": 46,
      "text": "Dhulkii dhawaa, intii laga adkaaday ka dibna way adkaan."
    },
    {
      "resource_id": 46,
      "text": "dhawr sano dhexdeed, amarkana Eebaa iska leh horey iyo diba, Maalintaasayna ku farxi Mu'miniintu."
    },
    {
      "resource_id": 46,
      "text": "Gargaarka Eebe, wuxuuna u gargaari cidduu doono, waana adkaade naxariista ah."
    },
    {
      "resource_id": 46,
      "text": "waa yabooha Eebe, mana baajiyo Eebe yaboohiisa, laakin Dadka badankiisu ma oga."
    },
    {
      "resource_id": 46,
      "text": "waxay yaqaanaan Dadku muuqaalka nolosha addunyo Aakhirose way halmaansanyihiin (ka jaahil yihiin)."
    },
    {
      "resource_id": 46,
      "text": "miyeyna ka fikirin naftooda Inuusan Eebe Samaawaadka iyo Dhulka iyo waxa u dhaxeeya u abuurin waxaan xaq iyo muddo magacaaban ahayn, wax badan oo dadka ka mid ahna waxay ka Gaaloobi la kulanka Eebahood."
    },
    {
      "resource_id": 46,
      "text": "meyeyna ku soconin Dhulka oy eegan siday ahaatay cidhibtii kuwii ka horreeyey (Gaaladii Makaad) waxay ahaayeen kuwo ka daran iyaga kana xoog badan, Dhulkana waybeerteen wayna Dhiseen Dhulka intay dhiseen wax ka badan. waxayna ula timid Rasuulladoodii Xujooyin, Eebana ma aha mid wax dulmiya, laakiin iyagaa naftooda dulmiyey."
    },
    {
      "resource_id": 46,
      "text": "markaasay noqotay cidhibtii kuwii xumaanta falay, xumaan iyo (Jahannamo) beenintay aayadaha Eebe beeniyeen darteed, waxayna ahaayeen kuwo aayadaha ku jees jeesa."
    },
    {
      "resource_id": 46,
      "text": "Eebaa billaahay (Abuurka) Khalqiga isagaana soo celin, xaggiisaana laydiin celin."
    },
    {
      "resource_id": 46,
      "text": "Maalintay kici Saacaddu (Qiyaamadu) way aamusi dambiilayaashu (ooy quusan)."
    },
    {
      "resource_id": 46,
      "text": "ugumana sugnaanin kuway Eebe lawadajiyeen (Cibaadada) Shafeeco waxayna noqon kuwo diida Shurakadoodii."
    },
    {
      "resource_id": 46,
      "text": "Maalintay kici Saacadu waa maalin ay kala tagi Dadku."
    },
    {
      "resource_id": 46,
      "text": "kuwa rumeeyey (xaqa) oo camalfiicanfalay Beer Janno yaa lagu faraxgaliyaa."
    },
    {
      "resource_id": 46,
      "text": "kuwa Gaaloobayse oo beeniyey aayaadkanaga iyo lakulanka aakhiro kuwaas waxaa lagu kulmin Cadaabka.,"
    },
    {
      "resource_id": 46,
      "text": "Eebaa nasahan (Ceeb ka fog) markaad galabaysanaysaan iyo markaad waabariisanaysaan."
    },
    {
      "resource_id": 46,
      "text": "mahadna isagaa ku leh Samooyinka iyo Dhulka dhexdooda iyo Habeenkii iyo Duhurkiiba."
    },
    {
      "resource_id": 46,
      "text": "kana soobixiya wax nool wax dhintay wax dhintayna wax nool, nooleeyana Dhulka intuu dhintay ka dhib, saasaana laydiin soo bixin."
    },
    {
      "resource_id": 46,
      "text": "waxaana ka mid ah Calaamooyinkiisa inuu idinka abuuray Carro markaasaad noqoteen Dad dhaqdhaqaaqi (Faafi)."
    },
    {
      "resource_id": 46,
      "text": "waxaa ka mid ah Calaamooyinkiisa inuu idiinka abuuray naftiina Haween si aad isugu xasishaan, yeelayna dhexdiina isjacayl iyo naxariis, taasina waxaa ugu sugan Calaamad qoomkii fikiri."
    },
    {
      "resource_id": 46,
      "text": "Waxaa ka mid ah Aayaadka ku tusin (Qudrada) Eebe samooyinka uu abuuray iyo Dhulka iyo kala duwanaanta Afkiina (Luuqada) iyo midabkiinaba, taasina calaamad yaa ugu sugan kuwa Cilmiga leh."
    },
    {
      "resource_id": 46,
      "text": "waxaa ka mid ah Aayadka tusin (Qudrada) Eebe Hurdadiina Habeenkii iyo Maalintii iyo doonidiina Fadliga Eebe, taasna calaamad yaa ugu sugan kuwa wax maqli."
    },
    {
      "resource_id": 46,
      "text": "waxaa ka mid ah Aayaadka ku tusin (qudra) Eebe Hillaaca uu idin tusiyo, Cabsi iyo Doonid darteed, iyo Samada uu idiinka soo dajiyo Biyo, kuna nooleeyo Dhulka intuu dhintay ka dib, taasina Calaamado yaa ugu sugan kuwa wax kasi."
    },
    {
      "resource_id": 46,
      "text": "waxaa ka mid ah Aayaadka ku tusin (qudrada) Eebe inay Samada iyo Dhulku ku taaganyihiin amarka Eebe, markuu Dhulka idiinka yeedhana (soobixinta) aad durba soo baxdaan."
    },
    {
      "resource_id": 46,
      "text": "Eebaa iska leh waxa Samooyinka iyo Dhulkaba ku sugan, isagayna u khushuucaan (u hogaansamaan)."
    },
    {
      "resource_id": 46,
      "text": "Eebe waa kan billaabay abuurka Khalqiga, hadana soo celin wayna u fududahay arrintaasu, Eebaana sifo sare ku muta Samooyinka iyo Dhulka, waana adkaade falsan."
    },
    {
      "resource_id": 46,
      "text": "Eebe wuxuu idiin yeeley tusaale naftiina ah, waxaad hanataan miyey idinlawadaagaan wax laydinku arzuqay, ood si isku mid ah u maamulaysaan, ugana cabsanaysaan sidaad isaga cabsataan, saasuuna u caddayn aayaadka ciddii wax kasi."
    },
    {
      "resource_id": 46,
      "text": "haseyeeshee waxay raaceen kuwii dulmilowga ahaa Hawadooda iyagoon wax ogayn, yaa hanuunin kara ruux Eebe dhumid u qadaray, wax u gargaarana lahayn."
    },
    {
      "resource_id": 46,
      "text": "ee Wajigaaga u jeedi Diinta adoo toosan (Diintu) waa abuuridda Eebe ee Dadka uu ku abuuray, wax badali kara abuurka Eebana ma jiro, saasina waa Diinta toosan laakiin dadka babidiis ma oga."
    },
    {
      "resource_id": 46,
      "text": "idinkoo Eebe u noqon, kana yaaba, Salaadana ooga, Galadana ha ka mid noqonina."
    },
    {
      "resource_id": 46,
      "text": "ee Diintooda ku kala tagay noqdayna kooxo, Xisbi walba uu ku farxi waxa agtiisa ah."
    },
    {
      "resource_id": 46,
      "text": "hadduu Dadka taabto dhib waxay baryaan Eebahood iyagoo u noqon, markuuse dhadhansiiyo naxariis qayb iyaga ka mid ah waxay wax lawadaaijyaan Eebahood."
    },
    {
      "resource_id": 46,
      "text": "si ay uga gaaloobaan waxaan siinney, iska raaxaysta, waadna ogaandoontaan Cidhibta raaxadaasi."
    },
    {
      "resource_id": 46,
      "text": "mise waxaan ku soo dejiney xujo, oo ku hadli waxay Eebe la wadaajin."
    },
    {
      "resource_id": 46,
      "text": "haddaan dhadhansiino dadka naxariis way ku farxi «kibraan» hadduu dhibku dhacana waxay hor marsadeen darteed way quustaan."
    },
    {
      "resource_id": 46,
      "text": "miyeyna arkayn in Eebe u waasiciyo rizqiga cidduudoono, kuna cidhiidhyo (Cidduu doono) arrintaasna Calaamooyinbaa ugu sugan kuwa rumeyn (Xaqa)."
    },
    {
      "resource_id": 46,
      "text": "ee Qaraabada sii xaqeeda iyo Miskiinka iyo Musaafurka, saasaa u khayroon kuwa dooni Wajiga Eebe, (u dhawaanshahiisa) kuwaasina waa kuwa liibaanay."
    },
    {
      "resource_id": 46,
      "text": "waxaad bixisaan oo Ribo ah si aad uga badsataan xoolaha dadka ma badnaado Eebe agtiisa, wixiise aad bixisaan oo Zako (xalaal ah) idinkoo ku dooni Wajiga Eebe kuwaas waa loo laablaabi."
    },
    {
      "resource_id": 46,
      "text": "Eebe waa kan idin abuuray Hadana idin arzaaqay hadana idin Dili, hadana idin soo noolayn, majiraa shurakadiina mid fali sidaas wax ka mid ah, Eebaa ka nasahana kana sareeya waxay la wadaajin."
    },
    {
      "resource_id": 46,
      "text": "xumaanbaa ka daahirtay Barri iyo Badba, waxay kasbatay Gaemo Dad dardiis, si Eebe u dhadhansiiyo waxay camalfaleen qaarkiis, inay noqdaan."
    },
    {
      "resource_id": 46,
      "text": "waxaad dhahdaa ku socda Dhulka fiiriyana siday noqotay cidhibtii kuwii hore, wuxuu ahaa badankoodu Mushrikiin."
    },
    {
      "resource_id": 46,
      "text": "ee Wajigaaga Diinta toosan (Islaamka) u jeedi, maalin aan la Celin karin ka hor, Eebe xaggiisana ka iman, Maalintaas Dadku way kala tagi."
    },
    {
      "resource_id": 46,
      "text": "ruuxii Gaalooba isagay (dhibi) Gaalimadiisu, ruuxii camal wanaagsan fala Naftiisa yuu u goglay."
    },
    {
      "resource_id": 46,
      "text": "si Eebe u abaalmariyo kuwa rumeeyey xaqa oo camal wanaagsan falay fadligiisa, Eebana ma jecla Gaalo."
    },
    {
      "resource_id": 46,
      "text": "Calaamaadka Eebe ku tusin waxaa ka mid ah inuu dabaylaha diro iyagoo ku bishaarayn (Roob) iyo in Eebe idin dhadhansiiyo naxariistiisa iyo in doontu ku socoto amarkiisa iyo inaad dalabtaan fadligiisa, markaas aad Eebe ku mahdisaan."
    },
    {
      "resource_id": 46,
      "text": "waxaan dhab ahaan ugu diray hortaa Rasuulo qoomkoodii, waxayna ulayimaadeen xujooyin waana ka aarsanay kuwii dambi Falay, waxaana korkanaga ah u gargaarka Mu'miniinta."
    },
    {
      "resource_id": 46,
      "text": "Eebe waa kan diray Dabaylaha oo markaas kicisa Daruuro kuna fidiya Samada siduu doono kana yeela Goosimo aad aragtid Roobka oo ka soobixi dhexdeeda, markaasuu Eebe Roobka siiyaa Ciduu doono oo adoomadiisa ka mid ahna markaasay bishaaraystaan."
    },
    {
      "resource_id": 46,
      "text": "waxayna ahaayeen soo dajinta Roobka ka hor kuwo Quusan."
    },
    {
      "resource_id": 46,
      "text": "ee day naxariista Eebe raadkeeda sida Eebe, ugu nooleeyo dhulka intuu dhintay ka dib Eebaha wuxuu nooleeyaa wixii dhintay wax walbana waa arkaa."
    },
    {
      "resource_id": 46,
      "text": "haddaan ku diro Dabaylo (daran) Beertooda ay arkaan iyadoo doorsoon, waxay markaas ka dib noqdaan kuwo Gaalooba."
    },
    {
      "resource_id": 46,
      "text": "adigu wax ma maqashiin kartid kuwo dhintay, Mid dhagala' oo jeedsadayna wax ma maqashiin kartid."
    },
    {
      "resource_id": 46,
      "text": "ruux Indha la'na baadi kama hanuunin kartid, ma maqashiinkartid (xaqa) kuwa Rumeeyay aayadkayaga iyagoo muslimiina mooyee ."
    },
    {
      "resource_id": 46,
      "text": "Eebe waa kan idin ka abuuray Tabaryare, hadana idinka yeelay Tabaryare ka dib xoog, hadana xoog dabadi idinka yeelay Tabaryari iyo Gabow, wuxuu doono yuu abuuraa, waana wax walba oge, wax walba karc (oo uu doono)."
    },
    {
      "resource_id": 46,
      "text": "maalinta Qiyaamadu kacdo waxay ku dhaartaan dambiilayaashu inayan nagaanin Saacad mooyee, saasaana (xaqa) looga leexiyey."
    },
    {
      "resource_id": 46,
      "text": "kuwii waxay dheheen cilmiga iyo Iimaanka la siiyey waad ku nagaateen Qadarka Eebe tan iyo maalinta soobixinta, kanna waa maalintii soobixinta, laakiin waxaad ahaydeen kuwo aan ogayn."
    },
    {
      "resource_id": 46,
      "text": "Maanta (Qiyaamada) ma anfacdo kuwii dulmiga falay cudur daar iyo toobad keen."
    },
    {
      "resource_id": 46,
      "text": "dhab ahaanbaan ugu caddaynay Dadka Quraankan dhexdiisa tusaale kasta, haddaadna ula timaado aayad waxay dhihi kuwii Gaaloobay waxaan baadhil (xumaan) ahayn kuma sugnidin."
    },
    {
      "resource_id": 46,
      "text": "saasaa Eebe u daboolaa Quluubta kuwaan wax ogayn (wax anfaca)."
    },
    {
      "resource_id": 46,
      "text": "ee samir yabooha Eebe waa xaqe, yeyna ku fududayn kuwaan yaqiinsanayn (Xaqa)."
    }
  ],
  "meta": {
    "translation_name": "Mahmud Muhammad Abduh",
    "author_name": "Mahmud Muhammad Abduh",
    "filters": { "resource_id": 46, "chapter_number": "30" }
  }
}
