{
  "translations": [
    { "resource_id": 48, "text": "Alif lam meem." },
    { "resource_id": 48, "text": "BYSANTINERNA är slagna;" },
    {
      "resource_id": 48,
      "text": "[de har besegrats] i ett närbeläget land, men efter detta nederlag skall de åter segra"
    },
    {
      "resource_id": 48,
      "text": "inom några få år. Avgörandet ligger hos Gud - så har det [alltid] varit och så skall det förbli. Vid samma tid skall [även] de troende få glädjas"
    },
    {
      "resource_id": 48,
      "text": "åt Guds hjälp. Han ger Sin hjälp åt vem Han vill; Han är den Allsmäktige, den Barmhärtige."
    },
    {
      "resource_id": 48,
      "text": "Detta är vad Gud har lovat [och] Gud bryter inte Sina löften, men de flesta människor vet inte detta."
    },
    {
      "resource_id": 48,
      "text": "De uppfattar [bara] det yttre skenet av livet i denna värld och är likgiltiga för de yttersta tingen."
    },
    {
      "resource_id": 48,
      "text": "Har de inte ägnat någon eftertanke åt [allt som visar att] Gud inte har skapat himlarna och jorden och allt däremellan utan en plan och ett syfte och att en slutpunkt är fastställd [för allt]? Men många människor förnekar att de [en dag] skall möta sin Herre!"
    },
    {
      "resource_id": 48,
      "text": "Har de aldrig begett sig ut i världen och sett [spåren som visar] hur slutet blev för dem som levde före deras tid [och som förnekade sanningen]? De var mäktigare än sina [sentida efterföljare] och brukade jorden bättre och byggde upp ett större [välstånd] än [efterföljarna]. Sändebud kom [också] till dem med klara vittnesbörd om sanningen. Men [när de drabbades av Guds straff] var det inte Han som gjorde dem orätt - det var de som hade gjort orätt mot sig själva."
    },
    {
      "resource_id": 48,
      "text": "Dessa förövare av det onda drabbades till sist av det svåraste av alla straff [- helvetets eld -] därför att de kallade Våra budskap för lögn och gjorde sig lustiga över dem."
    },
    {
      "resource_id": 48,
      "text": "GUD inleder skapelsen och skall när tiden kommer förnya den och till sist skall ni föras åter till Honom."
    },
    {
      "resource_id": 48,
      "text": "Och när den Yttersta stunden är inne får de obotfärdiga syndarna låta hoppet fara;"
    },
    {
      "resource_id": 48,
      "text": "ingen av dem som de satte som medhjälpare vid Guds sida skall tala för dem, och de kommer [själva] att ta avstånd från dessa medhjälpare."
    },
    {
      "resource_id": 48,
      "text": "Och när den Yttersta stunden är inne kommer [människorna] att delas [i två grupper];"
    },
    {
      "resource_id": 48,
      "text": "de som trodde och levde ett rättskaffens liv skall få njuta av en [evig] lustgårds fröjder,"
    },
    {
      "resource_id": 48,
      "text": "men de som framhärdade i att förneka sanningen och avvisade Våra budskap och mötet [med Gud] efter döden som lögner skall föras bort till sitt straff."
    },
    {
      "resource_id": 48,
      "text": "PRISA Guds härlighet då mörkret faller på och då morgonen gryr -"
    },
    {
      "resource_id": 48,
      "text": "allt lov och pris i himlarna och på jorden tillkommer Honom - och när dagen lutar mot afton och då middagshöjden passerats."
    },
    {
      "resource_id": 48,
      "text": "Han låter livet spira ur det som är dött och Han låter döden stiga fram ur det levande, och den jord som varit död ger Han nytt liv; och så skall [också] ni kallas att stiga fram [ur döden till ett nytt liv]."
    },
    {
      "resource_id": 48,
      "text": "Till Hans under hör detta att Han har skapat er av jord och [nu] sprider ni er [över jorden som fullt utvecklade] människor."
    },
    {
      "resource_id": 48,
      "text": "Och till Hans under hör att Han har skapat hustrur åt er av er egen art, så att ni kan finna ro hos dem, och Han har låtit kärlek och ömhet uppstå mellan er. I detta ligger helt visst budskap till människor som tänker."
    },
    {
      "resource_id": 48,
      "text": "Och till Hans under hör skapelsen av himlarna och jorden och skillnaderna mellan er i språk och hudfärg. I detta ligger helt visst budskap till de insiktsfulla."
    },
    {
      "resource_id": 48,
      "text": "Och till Hans under hör sömnen, som ni får njuta om natten och [likaså] om dagen, och [den möjlighet ni då har] att söka det som Han i Sin godhet [beviljar er för er försörjning]. I detta ligger sannerligen budskap till dem som vill lyssna."
    },
    {
      "resource_id": 48,
      "text": "Och bland Sina under visar Han er blixten, som inger både fruktan och hopp, och Han låter regn falla från skyn och ger på så sätt nytt liv åt den jord som varit död. I detta ligger helt visst budskap till människor som använder sitt förstånd."
    },
    {
      "resource_id": 48,
      "text": "Och till Hans under hör att himlarna hålls uppe på Hans befallning [i sina lägen]. Och till sist, när Han kallar er att stiga fram ur gravarna, skall ni [alla] stiga fram."
    },
    {
      "resource_id": 48,
      "text": "Honom tillhör allt och alla i himlarna och på jorden - alla böjer sig under Hans vilja."
    },
    {
      "resource_id": 48,
      "text": "Han är Den som inleder skapelsen och som, när tiden är kommen, skall förnya den; det är en lätt sak för Gud. Enbart de högsta egenskaper kan tillskrivas Honom i himlarna och på jorden. Han är den Allsmäktige, den Vise."
    },
    {
      "resource_id": 48,
      "text": "Han framställer en liknelse för er, hämtad ur ert eget liv: Är ni beredda att ge någon av dem som ni rättmätigt besitter del i det som Vi har skänkt er, med lika rätt för er båda, och att visa honom samma respekt som ni visar varandra? Så framställer Vi [Våra] budskap fast och klart till nytta för människor som använder sitt förstånd."
    },
    {
      "resource_id": 48,
      "text": "Men de orättfärdiga följer bara sina önskningar; de saknar all kunskap. Vem kan leda dem rätt som Gud har låtit gå vilse? De har ingen hjälpare."
    },
    {
      "resource_id": 48,
      "text": "GE DIG hän med hela din själ, [du som söker sanningen,] åt den rena, ursprungliga tron, den tro som Gud vid skapelsen lade ned som en naturens norm i människan - ingenting kan rubbas i Guds skapelse! Detta är den evigt sanna tron, men de flesta människor vet ingenting [om detta]."
    },
    {
      "resource_id": 48,
      "text": "Vänd tillbaka i ånger till Gud [och till den sanna tron] och frukta Honom och förrätta bönen och följ inte dem som sätter medhjälpare vid Guds sida;"
    },
    {
      "resource_id": 48,
      "text": "inte heller dem som har splittrats i sekter, där var grupp [lägger vikt vid och] gläds åt sina [särdrag]."
    },
    {
      "resource_id": 48,
      "text": "OCH NÄR människorna drabbas av ett ont ber de, ångerfulla, till sin Herre om hjälp; men när Han i Sin nåd har bönhört dem, sätter några av dem gudar vid sin Herres sida"
    },
    {
      "resource_id": 48,
      "text": "[liksom] för att visa att de inte vill tacka Oss för det som Vi har skänkt dem. Gläd er då åt livet [ännu en tid]! En dag skall ni få veta [sanningen]."
    },
    {
      "resource_id": 48,
      "text": "Skulle Vi ha sänt dem ett budskap, där de nämns som de vill sätta [som medhjälpare] vid Vår sida?"
    },
    {
      "resource_id": 48,
      "text": "När Vi visar människorna Vår nåd gläds de åt detta; men när de drabbas av ett ont som är följden av deras egna handlingar, förlorar de allt hopp."
    },
    {
      "resource_id": 48,
      "text": "Ser de inte att Gud ger den Han vill riklig och [den Han vill] knappare utkomst? I detta ligger helt visst budskap till människor som vill tro."
    },
    {
      "resource_id": 48,
      "text": "Ge till den nära anförvanten vad han har rätt att vänta och ge [till] de behövande och [till] vandringsmannen; detta är det bästa för dem som vill vinna Guds välbehag och det skall gå dem väl i händer!"
    },
    {
      "resource_id": 48,
      "text": "Vad ni lånar ut i ockersyfte för att det skall växa [i värde] på bekostnad av [andra] människors egendom, växer inte [i värde] inför Gud; men det ni ger till de behövande för att vinna Guds välbehag [välsignar Han] med en mångdubbel belöning."
    },
    {
      "resource_id": 48,
      "text": "DET ÄR GUD som har skapat er och gett er er försörjning och som en dag skall låta er dö och en Dag väcka er till nytt liv. Finns det bland de medhjälpare som ni vill sätta vid Guds sida, den som kan göra något av allt detta? [Nej,] stor är Han i Sin härlighet, höjd högt över allt vad [människor] sätter vid Hans sida!"
    },
    {
      "resource_id": 48,
      "text": "Ordningen har störts och fördärv har visat sig på fasta land och i havet, allt verk av människohand. Därför låter Han dem känna på några av [följderna av] deras handlingar; kanske kommer de att [ångra sig och] vända om."
    },
    {
      "resource_id": 48,
      "text": "Säg: \"Bege er ut i världen och se [spåren som visar] hur slutet blev för dem som levde före er och som, de flesta av dem, satte medhjälpare vid Guds sida.\""
    },
    {
      "resource_id": 48,
      "text": "Ge dig därför hän med hela din själ åt den evigt sanna tron, innan en Dag kommer, fastställd i Guds beslut, vars ankomst ingen kan hindra. Den Dagen skall människorna delas [i två grupper] -"
    },
    {
      "resource_id": 48,
      "text": "de som förnekade sanningen skall drabbas av [hela tyngden av] sin förnekelse, men de som levde ett rättskaffens liv har jämnat vägen för sig själva -"
    },
    {
      "resource_id": 48,
      "text": "och Han skall i Sin nåd belöna dessa som trodde och levde ett rättskaffens liv. Han är inte vän till dem som förnekar sanningen."
    },
    {
      "resource_id": 48,
      "text": "Och till Hans under hör vindarna som Han sänder ut med gynnsamma förebud för att skänka er något av Sin nåd och för att skeppen på Hans befallning skall segla [över haven], så att ni kan söka det som Han i Sin godhet [beviljar er för er försörjning]; kanske skall ni visa tacksamhet."
    },
    {
      "resource_id": 48,
      "text": "Före dig har Vi sänt [Våra] sändebud, vart och ett till sitt folk, och de kom till [dem] med klara bevis [för sanningen]; men [de beskyllde sändebuden för lögn] och Vi lät Vår hämnande vrede drabba dem som var skyldiga till denna orätt, eftersom Vi har påtagit Oss att ge de troende hjälp."
    },
    {
      "resource_id": 48,
      "text": "Ja, Gud sänder ut vindarna som driver upp molnbankar och dessa får enligt Hans vilja breda ut sig över himlen och [sedan] brytas upp, och då ser du regnet strömma ur deras mitt. Och när Han låter det falla över dem Han vill av Sina tjänare fylls de av glädje,"
    },
    { "resource_id": 48, "text": "hur modfällda de än var innan regnet kom." },
    {
      "resource_id": 48,
      "text": "Se där tecknen på Guds nåd - hur Han ger nytt liv åt jorden som varit död! Nytt liv skall Han [också] ge åt de döda! Han har allt i Sin makt."
    },
    {
      "resource_id": 48,
      "text": "Men om Vi sänder en [het] vind och de får se [sin gröda svedd och] gulnad, framhärdar de efter detta i sin förnekelse [glömska av Hans tidigare gåvor]."
    },
    {
      "resource_id": 48,
      "text": "[Muhammad!] Du kan inte förmå de döda att höra, inte heller de [andligen] döva som vänder dig ryggen, att lyssna till din kallelse;"
    },
    {
      "resource_id": 48,
      "text": "och de [andligen] blinda som har gått vilse kan du inte leda [på rätt väg]. Du kan inte få andra att lyssna än sådana som tror på Våra budskap och som har underkastat sig [Vår vilja]."
    },
    {
      "resource_id": 48,
      "text": "GUD SKAPAR er i ett tillstånd av svaghet; därefter låter Han svagheten följas av styrka [och] därefter låter Han styrkan följas av svaghet och gråa hår. Han skapar vad Han vill - Han är Den som har kunskap om allt, Den som är mäktig allt."
    },
    {
      "resource_id": 48,
      "text": "När den Yttersta stunden är inne, skall de obotfärdiga förnekarna gå ed på att deras [liv på jorden] inte varade mer än en timme; på detta sätt lät de sig alltid vilseledas."
    },
    {
      "resource_id": 48,
      "text": "Men de som har fått kunskap och tro skall säga: \"Ni har dröjt till Uppståndelsens dag [med att bejaka] Guds uppenbarelse. Detta är Uppståndelsens dag, men [om den] ville ni ingenting veta.\""
    },
    {
      "resource_id": 48,
      "text": "Den Dagen skall syndarna inte uppnå något med sina ursäkter och ingen skall uppmana dem att visa ånger."
    },
    {
      "resource_id": 48,
      "text": "VI HAR framställt alla slags liknelser för människorna i denna Koran. Men även om du visar dem ett tecken, kommer förnekarna helt säkert att säga: \"Ni är bara lögnare [och bedragare]!\""
    },
    {
      "resource_id": 48,
      "text": "Så förseglar Gud hjärtana hos dem som inte vet [och ingenting vill veta]."
    },
    {
      "resource_id": 48,
      "text": "[Muhammad,] visa tålamod! - Guds löfte är sanning! Och låt inte dem som saknar övertygelse rubba dig i ditt lugn [och din beslutsamhet]!"
    }
  ],
  "meta": {
    "translation_name": "Knut Bernström",
    "author_name": "Knut Bernström",
    "filters": { "resource_id": 48, "chapter_number": "30" }
  }
}
