{
  "translations": [
    { "resource_id": 52, "text": "Elif, Lâm, Mim." },
    { "resource_id": 52, "text": "Rumlar yenildi." },
    {
      "resource_id": 52,
      "text": "(Arapların bulunduğu bölgeye) en yakın bir yerde onlar, bu yenilgilerinin ardından mutlaka galib geleceklerdir."
    },
    {
      "resource_id": 52,
      "text": "(Bu da) birkaç yıl içinde (olacaktır). Onların bu yenilgilerinden önce de sonra da emir Allah'ındır ve o gün müminler, sevineceklerdir."
    },
    {
      "resource_id": 52,
      "text": "(Bu da) Allah'ın yardımıyla (olacaktır). Allah dilediğine yardım eder, galip kılar. O çok güçlüdür, çok merhamet edicidir."
    },
    {
      "resource_id": 52,
      "text": "Allah'ın vaadi budur. Allah, vaadinden caymaz. Fakat insanların çoğu bilmezler."
    },
    {
      "resource_id": 52,
      "text": "Onlar, sadece bu dünya hayatının dış yüzünü bilirler. Ahiretten ise onlar hep gafildirler."
    },
    {
      "resource_id": 52,
      "text": "Kendi içlerinde hiç düşünmediler mi ki, Allah göklerde, yerde ve bu ikisi arasında bulunan her şeyi ancak hak ile ve belirlenmiş bir süre için yaratmıştır? Gerçekten insanların çoğu, Rablerine kavuşmayı inkâr etmektedirler."
    },
    {
      "resource_id": 52,
      "text": "Onlar, yeryüzünde gezmediler mi ki, kendilerinden öncekilerin sonu nasıl olmuş baksınlar? Onlar, kendilerinden daha güçlüydüler. Toprağı sürmüşler ve onu, bunların imar ettiklerinden daha çok imar etmişlerdi. Onlara da peygamberleri delillerle gelmişlerdi. Demek Allah onlara zulmetmiyordu. Fakat onlar, kendilerine zulmediyorlardı."
    },
    {
      "resource_id": 52,
      "text": "Sonra o kötülük edenlerin sonu çok kötü oldu. Çünkü onlar, Allah'ın âyetlerini yalan saydılar ve onlarla alay ediyorlardı."
    },
    {
      "resource_id": 52,
      "text": "Allah yaratmayı ilkin yapar, sonra da çevirir, onu yeniden yapar. Sonra hep döndürülüp O'na götürüleceksiniz."
    },
    {
      "resource_id": 52,
      "text": "Kıyamet saatinin gelip çattığı gün suçlular, her ümidi keserler."
    },
    {
      "resource_id": 52,
      "text": "Allah'a ortak koştuklarından, kendilerine şefaat edecekler de bulunmaz. Onlar, o zaman Allah'a koştukları ortakları inkâr ederler."
    },
    {
      "resource_id": 52,
      "text": "Kıyamet saatinin gelip çattığı gün varya, o gün (inananlarla inanmayanlar) ayrılırlar."
    },
    {
      "resource_id": 52,
      "text": "Şimdi iman edip salih ameller yapmış olanlara gelince, onlar bir bahçe içinde neşelenirler."
    },
    {
      "resource_id": 52,
      "text": "Âyetlerimizi ve âhiret buluşmasını yalan sayıp da küfredenlere gelince, işte onlar o zaman azab içinde hazır bulundurulurlar."
    },
    {
      "resource_id": 52,
      "text": "O halde akşama girdiğiniz zaman da, sabaha girdiğiniz zaman da tesbih Allah'ındır. (daima O, tesbih edilir)."
    },
    {
      "resource_id": 52,
      "text": "Göklerde ve yerde, ikindileyin de, öğleye erdiğiniz zaman da hamd O'na mahsustur."
    },
    {
      "resource_id": 52,
      "text": "O, ölüden diri çıkarır, diriden ölü çıkarır ve toprağa ölümünden sonra hayat verir. Sizler de işte öyle çıkarılacaksınız."
    },
    {
      "resource_id": 52,
      "text": "O'nun âyetlerinden (kudretinin delillerinden)dir ki, sizi bir topraktan yarattı. Sonra da siz şimdi yeryüzünde dağılıp yayılan insanlar oluverdiniz."
    },
    {
      "resource_id": 52,
      "text": "Yine O'nun âyetlerindendir ki, sizin için nefislerinizden kendilerine ısınırsınız diye eşler yaratmış, aranıza bir sevgi ve merhamet koymuştur. Şüphesiz ki bunda düşünecek bir kavim için nice ibretler vardır."
    },
    {
      "resource_id": 52,
      "text": "Yine göklerin ve yerin yaratılışı ile dillerinizin ve renklerinizin farklı oluşu da O'nun âyetlerindendir. Şüphesiz ki bunda bilenler için nice ibretler vardır."
    },
    {
      "resource_id": 52,
      "text": "Yine gecede ve gündüzde uyumanız ve lütfundan nasib aramanız da O'nun âyetlerindendir. Şüphesiz ki bunda dinleyecek bir kavim için nice ibretler vardır."
    },
    {
      "resource_id": 52,
      "text": "Yine O'nun âyetlerindendir ki, size hem korku ve hem de umut vermek için şimşeği gösteriyor. Ve gökten bir su indiriyor da onunla yeryüzüne ölümünden sonra hayat veriyor. Şüphesiz ki bunda aklını kullanacak bir kavim için nice ibretler vardır."
    },
    {
      "resource_id": 52,
      "text": "Yine göğün ve yerin, emriyle durması da O'nun âyetlerindendir. Sonra sizi bir tek çağırışla çağırdığı zaman bir de bakarsınız ki (yerden diriltilip çıkarılıyorsunuz)."
    },
    {
      "resource_id": 52,
      "text": "Göklerde ve yerde kim varsa hepsi O'nundur. Hepsi de O'na itaat etmektedirler."
    },
    {
      "resource_id": 52,
      "text": "Hem yaratmayı ilkin yapan O'dur. Sonra onu çevirip yeniden yapacak olan da O'dur ki, bu O'na çok kolaydır. Göklerde ve yerde en yüksek şan ve şeref O'nundur. O çokgüçlüdür, hüküm ve hikmet sahibidir."
    },
    {
      "resource_id": 52,
      "text": "Allah, size kendinizden bir misâl verdi: Hiç size rızık olarak verdiğimiz şeylerde elleriniz altındaki kölelerinizden ortaklarınız bulunur da onlarla siz eşit olur, aranızda birbirinizi saydığınız gibi, onları da sayar mısınız? İşte biz, düşünecek bir kavim için âyetleri böyle açıklıyoruz."
    },
    {
      "resource_id": 52,
      "text": "Fakat zulmedenler, bilgisizce hevalarına uydular. Artık Allah'ın şaşırdığını kim yola getirebilir? Onların yardımcıları da yoktur."
    },
    {
      "resource_id": 52,
      "text": "O halde yüzünü, Allah'ı bir tanıyarak dine, Allah'ın insanları üzerine yaratmış olduğu fıtratına doğrult. Allah'ın yaratışında değişiklik bulunmaz. Dosdoğru din budur. Fakat insanların çoğu bilmezler."
    },
    {
      "resource_id": 52,
      "text": "Başkasından geçerek hep O'na gönül verin ve O'ndan sakının. Namaza devam edin ve müşrilerden olmayın."
    },
    {
      "resource_id": 52,
      "text": "O müşriklerden (olmayın ki) onlar, dinlerini ayırıp öbek öbek olmuşlardır. Her grup kendilerindekine güvenmektedir."
    },
    {
      "resource_id": 52,
      "text": "Bununla beraber insanlara bir keder dokunduğu zaman her şeyden geçerek Rablerine yalvarır, dua ederler; sonra tarafından bir rahmet tattırıverdiği zaman da bakarsın onlardan bir kısmı tutar, O Rablerine ortak koşarlar."
    },
    {
      "resource_id": 52,
      "text": "Bunu da kendilerine verdiğimiz nimetlere nankörlük etmek için yaparlar. Haydi geçinedurun bakalım, yakında bileceksiniz."
    },
    {
      "resource_id": 52,
      "text": "Yoksa biz onlara bir delil indirmişiz de O'na ortak koşmalarını o mu söylüyor?"
    },
    {
      "resource_id": 52,
      "text": "Bir de biz insanlara bir rahmet tattırdığımız zaman ona güveniyorlar da; ellerinin önceden yaptığı şeyler sebebiyle başlarına bir fenalık gelirse, hemen her ümidi kesiveriyorlar."
    },
    {
      "resource_id": 52,
      "text": "Onlar görmediler mi ki, Allah dilediği kimseye rızkı serer ve daraltır. Şüphesiz ki bunda iman edecek bir kavim için ibretler vardır."
    },
    {
      "resource_id": 52,
      "text": "O halde akrabaya da hakkını ver, yoksula da, yolcuya da... Bu, Allah'ın rızasını dileyenler için daha hayırlıdır. Kurtuluşa erecek olanlar da işte onlardır."
    },
    {
      "resource_id": 52,
      "text": "İnsanların malları içinde artsın diye verdiğiniz faiz, Allah yanında artmaz. Allah'ın rızasını dileyerek verdiğiniz zekata gelince, işte onlar, malları kat kat artmış olanlardır."
    },
    {
      "resource_id": 52,
      "text": "Allah, O'dur ki, sizi yarattı, sonra da size rızık verdi, sonra sizi öldürür, sonra sizi diriltir. Hiç sizin ortak koştuklarınızdan, bunlardan birini yapacak olan var mı? Allah, onların ortak koştuklarından münezzeh ve yücedir."
    },
    {
      "resource_id": 52,
      "text": "Yaptıklarının bir kısmını tatsınlar diye insanların kendi ellerinin kazandığı şeyler yüzünden karada ve denizde fesat ortaya çıktı. Umulur ki onlar hakka dönerler."
    },
    {
      "resource_id": 52,
      "text": "De ki, yeryüzünde bir gezin de bakın, bundan öncekilerin sonu nasıl olmuş! Onların pek çoğu müşrik idiler."
    },
    {
      "resource_id": 52,
      "text": "Allah'tan geri çevrilmesine hiçbir çare olmayan bir gün gelmeden önce yüzünü dosdoğru, sabit dine çevir. O gün (gelince) insanlar birbirlerinden ayrılırlar."
    },
    {
      "resource_id": 52,
      "text": "Her kim inkâr ederse, inkârı kendi aleyhinedir. Kim de salih amel işlerse, onlar kendileri için rahat bir yer hazırlamış olurlar."
    },
    {
      "resource_id": 52,
      "text": "Çünkü O, iman edip salih amel işleyenlere lütfundan mükafat verecektir. Çünkü O, kâfirleri sevmez."
    },
    {
      "resource_id": 52,
      "text": "Rüzgarları müjdeciler olarak göndermesi, size rahmetinden tattırması, emriyle gemilerin akıp gitmesi ve lütfundan rızık isteyip kazanmanız O'nun âyetlerindendir. Hem gerek ki şükredesiniz."
    },
    {
      "resource_id": 52,
      "text": "Andolsun ki biz, senden önce birçok peygamberleri kavimlerine gönderdik de, onlara apaçık delillerle vardılar. Onun üzerine günah işleyenlerden intikam aldık. Müminlere yardım ise, bizim nezdimizde bir hak oldu."
    },
    {
      "resource_id": 52,
      "text": "Allah O'dur ki, rüzgarları gönderir de bir bulut savururlar. Derken onu gökyüzünde nasıl dilerse öyle serer, parça parça da eder. Derken yağmuru görürsün, aralarından çıkar. Derken onu kullarından kimlere diliyorsa döküverdi mi derhal yüzleri güler."
    },
    {
      "resource_id": 52,
      "text": "Halbuki onlar, daha önce üzerlerine yağmur indirilmeden evvel ümidi kesmişlerdi."
    },
    {
      "resource_id": 52,
      "text": "Şimdi bak Allah'ın rahmetinin eserlerine! yeryüzünü ölümünden sonra nasıl diriltiyor? Şüphe yok ki O, mutlaka ölüleri diriltir. O her şeye kâdirdir."
    },
    {
      "resource_id": 52,
      "text": "Andolsun ki biz, bir rüzgâr göndersek de onu (rahmetin eseri olan ekini) sararmış görseler, mutlaka onun arkasından nankörlüğe başlarlar."
    },
    {
      "resource_id": 52,
      "text": "Çünkü sen ölülere işittiremezsin. O daveti, arkalarını dönmüş giderlerken sağırlara da duyuramazsın."
    },
    {
      "resource_id": 52,
      "text": "Körleri de sapıklıklarından hidayete getiremezsin. Sen ancak âyetlerimizi iman edeceklere duyurursun da onlar müslüman olur, selâmeti bulurlar."
    },
    {
      "resource_id": 52,
      "text": "Allah O'dur ki, sizi güçsüz olarak yaratır, sonra güçsüzlüğün arkasından kuvvet verir. Sonra kuvvetin arkasından yine güçsüzlüğe ve ihtiyarlığa getirir. O dilediğini yaratır. Ve O, her şeyi bilir, her şeye gücü yeter."
    },
    {
      "resource_id": 52,
      "text": "Kıyamet kopacağı gün günahkarlar dünyada bir saatten fazla durmadıklarına yemin ederler. Onlar önceden de böyle haktan çevriliyorlardı."
    },
    {
      "resource_id": 52,
      "text": "Kendilerine ilim ve iman verilenler de şöyle diyecekler: \"Andolsun ki, Allah'ın kitabında takdir edilmiş olan tekrar dirilme gününe kadar kaldınız. İşte bu, dirilme günüdür. Fakat siz bunu bilmiyordunuz."
    },
    {
      "resource_id": 52,
      "text": "Artık o gün zulmedenlere mazeretleri fayda vermeyecektir. Onların dertlerinin çaresine de bakılmayacaktır."
    },
    {
      "resource_id": 52,
      "text": "Andolsun ki, biz insanlar için bu Kur'ân'da her türlü meselden örnekler getirdik. Yemin ederim ki, sen onlara başka bir âyet de getirsen o kâfirler yine: \"Siz yalancılardan (uydurduğunuz sözü Allah'a nispet edenlerden) başkası değilsiniz.\" diyeceklerdir."
    },
    {
      "resource_id": 52,
      "text": "İşte bilmeyenlerin kalblerini Allah böyle mühürler."
    },
    {
      "resource_id": 52,
      "text": "Şimdi sen sabret. Çünkü Allah'ın vaadi mutlaka haktır. Sakın imanı sağlam olmayanlar seni hafifliğe sevketmesinler."
    }
  ],
  "meta": {
    "translation_name": "Elmalili Hamdi Yazir",
    "author_name": "Elmalili Hamdi Yazir\t",
    "filters": { "resource_id": 52, "chapter_number": "30" }
  }
}
