{
  "translations": [
    { "resource_id": 771, "text": "ಅಲಿಫ್ ಲಾಮ್ ಮೀಮ್." },
    {
      "resource_id": 771,
      "text": "ರೋಮನರು (ಅರೇಬಿಯಾದ) ಅತ್ಯಂತ ಸಮೀಪದ ಭೂಪ್ರದೇಶದಲ್ಲಿ ಪರಾಜಿತರಾದರು."
    },
    {
      "resource_id": 771,
      "text": "ತಮ್ಮ ಪರಾ ಜಯದ ನಂತರದ ಕೆಲವೇ ವರ್ಷಗಳಲ್ಲಿ ಅವರು ಜಯಿಸಲಿರುವರು."
    },
    {
      "resource_id": 771,
      "text": "ಅದರ ಹಿಂದೆಯೂ ನಂತರವೂ ಪ್ರಭುತ್ವ ಅಲ್ಲಾಹನದ್ದು. ಅಂದು ಸತ್ಯವಿಶ್ವಾಸಿಗಳು ಅಲ್ಲಾಹನ ಸಹಾಯದಿಂದ ಸಂತೋಷಗೊಳ್ಳುವರು<sup foot_note=207533>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹು ತಾನಿಚ್ಚಿಸಿದವರಿಗೆ ಸಹಾಯ ಮಾಡುತ್ತಾನೆ. ಅವನು ಮಹಾಪ್ರತಾಪನೂ ಕರುಣಾಮಯನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಇದು ಅಲ್ಲಾಹನ ವಾಗ್ದಾನ. ಅಲ್ಲಾಹು ತನ್ನ ವಾಗ್ದಾನವನ್ನು ಉಲ್ಲಂಘಿಸಲಾರ. ಆದರೆ ಹೆಚ್ಚಿನವರು ಅದನ್ನು ತಿಳಿಯುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಲೌಕಿಕ ಜೀವನದ ಬಾಹ್ಯ ಮುಖವನ್ನು ಮಾತ್ರ ಅವರು ತಿಳಿಯುತ್ತಾರೆ. ಆದರೆ ಪರಲೋಕದ ಕುರಿತು ಅವರು ಅಶೃದ್ಧರಾಗಿದ್ದಾರೆ <sup foot_note=207534>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ತಮ್ಮ ಕುರಿತಾಗಿಯೇ ಅವರು ಯೋಚಿಸಲಿ ಲ್ಲವೇ? ಅವರು ಸ್ವಯಂ ಆಲೋಚಿಸುತ್ತಿರಲಿ ಲ್ಲವೇ? ಅಲ್ಲಾಹನು ಆಕಾಶಗಳನ್ನೂ ಭೂಮಿ ಯನ್ನೂ ಅವುಗಳ ನಡುವೆ ಇರುವುದನ್ನೂ ಸತ್ಯ ಪೂರ್ಣವಾಗಿ ಮತ್ತು ಒಂದು ನಿರ್ದಿಷ್ಟ ಅವಧಿ ನಿರ್ಣಯದೊಂದಿಗೇ ಸೃಷ್ಟಿಸಿದ್ದಾನೆ<sup foot_note=207535>1</sup>. ಆದರೆ ಜನರಲ್ಲಿ ಅನೇಕರು ತಮ್ಮ ಪ್ರಭುವಿನ ಮುಖಾ ಮುಖಿಯನ್ನು ನಿರಾಕರಿಸುತ್ತಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಭೂಮಿಯಲ್ಲಿ ಸಂಚರಿಸಿ ತಮಗಿಂತ ಮುಂಚೆ ಗತಿಸಿ ಹೋದವರ ಅಂತಿಮ ಪರಿಣಾಮ ಏನಾಯಿತೆಂದು ನೋಡುವುದಿಲ್ಲವೇ? ಅವರು ಇವರಿಗಿಂತಲೂ ಹೆಚ್ಚು ಬಲಶಾಲಿಗಳಾಗಿದ್ದರು. ಅವರು ನೆಲವನ್ನು ಚೆನ್ನಾಗಿ ಅಗೆದು ಕೃಷಿ ಭೂಮಿ ಯಲ್ಲಿ ಬಿತ್ತನೆಯನ್ನು ನಡೆಸಿದರು. ಇವರು ನಡೆ ಸಿದ ಇಮಾರತುಗಳಿಗಿಂತ ಹೆಚ್ಚು ಇಮಾರತು ಗಳನ್ನು ಅವರು ನಡೆಸಿದ್ದರು. ಅವರಿಗೆ ಅವರ ಸಂದೇಶವಾಹಕರು ಸುವ್ಯಕ್ತ ನಿದರ್ಶನಗಳನ್ನು ತಂದರು. (ಪ್ರವಾದಿಗಳನ್ನು ತಳ್ಳಿ ಹಾಕಿದ ಕಾರಣ ಅವರು ಶಿಕ್ಷೆಗೆ ಬಲಿಯಾದರು). ಅಲ್ಲಾಹು ಅವ ರಿಗೆ ಅಕ್ರಮವೆಸಗುವವನಾಗಿರಲಿಲ್ಲ. ಆದರೆ ಅವರು ತಾವೇ ತಮ್ಮ ಮೇಲೆ ಅಕ್ರಮ ವೆಸಗು ವವರಾಗಿದ್ದರು<sup foot_note=207536>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ತರುವಾಯ ಪಾಪಕರ್ಮಗಳನ್ನು ಎಸಗಿದ್ದವರ ಪರಿಣಾಮವು ಬಹಳ ಕೆಟ್ಟದಾಯಿತು. ಏಕೆಂದರೆ ಅವರು ಅಲ್ಲಾಹನ ದೃಷ್ಟಾಂತಗಳನ್ನು ಸುಳ್ಳಾಗಿಸಿದ್ದರು ಮತ್ತು ಅವರು ಅವುಗಳನ್ನು ಅಪಹಾಸ್ಯ ಮಾಡುತ್ತಿದ್ದರು."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ಸೃಷ್ಟಿಯನ್ನು ಆರಂಭಿಸುವನು. ನಂತರ ಅದನ್ನು ಮರಳಿ ಸೃಷ್ಟಿಸುವನು. ಮುಂದೆ ಅವನ ಕಡೆಗೇ ನೀವು ಮರಳಿಸಲ್ಪಡುವಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಲೋಕಾವಸಾನದ ಘಳಿಗೆ ನೆಲೆಗೊಳ್ಳುವ ದಿನ ಅಪರಾಧಿಗಳು ನಿರುತ್ತರರಾಗುವರು<sup foot_note=207537>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅಂದು ಅವರ ಸಹಭಾಗಿಗಳ ಪೈಕಿ ಅವರಿಗೆ ಶಿಫಾರಸು ಮಾಡುವವರಿರುವುದಿಲ್ಲ. ಅವರು ತಮ್ಮ ಸಹಭಾಗಿಗಳನ್ನು ನಿಷೇಧಿಸುವರು."
    },
    {
      "resource_id": 771,
      "text": "ಅಂತಿಮ ಘಳಿಗೆಯು ನೆಲೆಗೊಳ್ಳುವ ದಿನ ಅವರು (ವಿಶ್ವಾಸಿಗಳು ಮತ್ತು ಅವಿಶ್ವಾಸಿಗಳು) ಹರಿ ಹಂಚಾಗಿ ಒಡೆದು ಹೋಗುವರು."
    },
    {
      "resource_id": 771,
      "text": "ಆದರೆ ಸತ್ಯವಿಶ್ವಾಸವಿರಿಸಿದ ಮತ್ತು ಸತ್ಕರ್ಮ ವೆಸಗಿದವರು ಸ್ವರ್ಗೋದ್ಯಾನದಲ್ಲಿ ಹರ್ಷೋಲ್ಲಾಸದಿಂದ ನಲಿದಾಡುವರು."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯವನ್ನು ನಿಷೇಧಿಸಿದ ಮತ್ತು ನಮ್ಮ ನಿದರ್ಶನ ಗಳನ್ನೂ ಪರಲೋಕದ ಮುಖಾಮುಖಿ ಯನ್ನೂ ಸುಳ್ಳಾಗಿಸಿದ ಜನರು ಶಿಕ್ಷೆಯಲ್ಲಿ ಹಾಜರಾಗುವರು."
    },
    {
      "resource_id": 771,
      "text": "ಆದುದರಿಂದ ನೀವು ಸಂಧ್ಯಾಕಾಲದಲ್ಲೂ, ಪ್ರಾತಃಕಾಲದಲ್ಲೂ ಅಲ್ಲಾಹನ ಪಾವಿತ್ರ್ಯವನ್ನು ಕೊಂಡಾಡಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಆಕಾಶಗಳಲ್ಲಿ ಮತ್ತು ಭೂಮಿಯಲ್ಲಿ ಸರ್ವಸ್ತುತಿ ಅವನಿಗೇ ಮೀಸಲು. ಸಾಯಾಹ್ನ ವೇಳೆಯಲ್ಲೂ ನಿಮಗೆ ಮಧ್ಯಾಹ್ನ ಸಮಯ ಬಂದಾಗಲೂ ಅವನನ್ನು ಪ್ರಕೀರ್ತಿಸಿರಿ<sup foot_note=207538>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅವನು ಸಜೀವಿಯನ್ನು ನಿರ್ಜೀವಿಯಿಂದ ಹೊರತರುತ್ತಾನೆ. ನಿರ್ಜೀವಿಯನ್ನು ಸಜೀವಿಯಿಂದ ಹೊರತರುತ್ತಾನೆ. ಭೂಮಿಗೆ ಅದರ ಸಾವಿನ ಬಳಿಕ ಮತ್ತೆ ಜೀವದಾನ ಮಾಡುತ್ತಾನೆ. ಇದೇ ರೀತಿಯಲ್ಲಿ ನೀವು (ಮರಣಾನಂತರ ಸ್ಥಿತಿಯಿಂದ) ಹೊರ ತೆಗೆಯಲ್ಪಡುವಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅವನು ನಿಮ್ಮನ್ನು ಮಣ್ಣಿನಿಂದ ಸೃಷ್ಟಿಸಿದ್ದು ತರುವಾಯ ನೀವು ಭೂಮಿಯಲ್ಲಿ ಹರಡುತ್ತಿರುವ ಮನುಷ್ಯರಾಗಿರುವುದು ಅವನ ನಿದರ್ಶನಗಳಲ್ಲೊಂದು."
    },
    {
      "resource_id": 771,
      "text": "ಅವನು ನಿಮಗಾಗಿ ನಿಮ್ಮ ವರ್ಗದಿಂದಲೇ ಜೋಡಿಗಳನ್ನು ಸೃಷ್ಟಿಸಿ, ನೀವು ಅವರಿಂದ ಶಾಂತಿ ಹೊಂದುವಂತೆ ಮಾಡಿದ್ದು ಮತ್ತು ನಿಮ್ಮ ನಡುವೆ ಪ್ರೀತಿ ಮತ್ತು ವಾತ್ಸಲ್ಯವನ್ನುಂಟು ಮಾಡಿದ್ದು ಅವನ ನಿದರ್ಶನಗಳಲ್ಲೊಂದು<sup foot_note=207539>1</sup>. ವಿವೇಚಿಸುವ ಜನರಿಗೆ ಇದರಲ್ಲಿ ಅನೇಕ ನಿದರ್ಶನಗಳಿವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಆಕಾಶಗಳು ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಯೂ ನಿಮ್ಮ ಭಾಷೆಗಳು ಹಾಗೂ ವರ್ಣಗಳ ವ್ಯತ್ಯಾ ಸವೂ ಅವನ ನಿದರ್ಶನಗಳಲ್ಲಿ ಸೇರಿವೆ. ಜ್ಞಾನವಂತರಿಗೆ ಇದರಲ್ಲಿ ಅನೇಕ ನಿದರ್ಶನಗಳಿವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಹಗಲು-ರಾತ್ರಿಯಲ್ಲಿ ನಿಮ್ಮ ನಿದ್ರೆಯೂ ನೀವು ಅವನ ಅನುಗ್ರಹದಿಂದ ಉಪಜೀವನ ಮಾರ್ಗ ವನ್ನು ಹುಡುಕುವುದೂ ಅವನ ನಿದರ್ಶನ ಗಳಲ್ಲೊಂದು. ಆಲಿಸುವ ಜನರಿಗೆ ಇದರಲ್ಲಿ ಅನೇಕ ನಿದರ್ಶನಗಳಿವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವನು ನಿಮಗೆ ಭಯ ಹಾಗೂ ಆಶೆ ಹುಟ್ಟಿಸಿ ಮಿಂಚಿನ ಹೊಳಪನ್ನು ತೋರಿಸುವುದು ಹಾಗೂ ಆಕಾಶದಿಂದ ಮಳೆ ನೀರನ್ನು ಸುರಿಸುವುದು ಅನಂತರ ಅದರ ಮೂಲಕ ಭೂಮಿಗೆ ಅದರ ಮರಣದ ಬಳಿಕ ಮತ್ತೆ ಜೀವ ನೀಡುವುದು ಅವನ ನಿದರ್ಶನಗಳಲ್ಲಿ ಸೇರಿವೆ. ಯೋಚಿಸುವ ಜನರಿಗೆ ಇದರಲ್ಲಿ ಅನೇಕ ನಿದರ್ಶನಗಳಿವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಆಕಾಶ, ಭೂಮಿಯು ಆತನ ಆಜ್ಞೆ ಪ್ರಕಾರ ನೆಲೆ ನಿಂತಿರುವುದು ಆತನ ನಿದರ್ಶನ. ನಂತರ ಭೂಮಿಯಿಂದ ನಿಮ್ಮನ್ನು ಅವನು ಒಂದು ಕರೆ ಕರೆದರೆ ತಕ್ಷಣ ನೀವು (ಭೂಮಿಯಿಂದ ಜೀವಂತರಾಗಿ) ಹೊರಬರುವಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಭೂಮ್ಯಾಕಾಶಗಳಲ್ಲಿ ಇರುವವರು ಅವನಿಗೆ ಸೇರಿದ್ದು. ಅವರೆಲ್ಲರೂ ಅವನಿಗೆ ಶರಣರು."
    },
    {
      "resource_id": 771,
      "text": "ಸೃಷ್ಟಿಯ ಆರಂಭ ಮಾಡುವವನೂ ಅದರ ಪುನ ರಾವರ್ತನೆ ಮಾಡುವವನೂ ಅವನೇ. ಇದು ಅವನಿಗೆ ಬಲು ಸುಲಭ. ಭೂಮಿ-ಆಕಾಶಗಳಲ್ಲಿ ಅವನಿಗೆ ಸರ್ವಶ್ರೇಷ್ಟಗುಣವಿದ್ದು ಅವನು ಪ್ರಬಲನೂ ಅಗಾಧ ತಂತ್ರಜ್ಞನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮಿಂದಲೇ ಒಂದು ಉಪಮೆಯನ್ನು ನಿಮಗೆ ಅವನು ವಿವರಿಸಿ ಕೊಡುತ್ತಾನೆ. ನಾವು ನಿಮಗೆ ನೀಡಿರುವ ಸಂಪತ್ತಿನಲ್ಲಿ ಸಮಾನ ಹಕ್ಕುದಾರರಾ ಗಿದ್ದು, ನಿಮ್ಮ ಸ್ವಂತ ಜನರನ್ನು ಹೆದರುವಂತೆ ನೀವು ಹೆದರುವ ಪಾಲುದಾರರು ನಿಮ್ಮ ಒಡೆತನ ದಲ್ಲಿರುವ ನಿಮ್ಮ ಗುಲಾಮರ ಪೈಕಿ ಯಾರಾದರೂ ಇರುವರೇ?<sup foot_note=207540>1</sup> ಈ ರೀತಿಯಲ್ಲಿ ನಾವು ಯೋಚಿ ಸುವ ಜನರಿಗೆ ನಮ್ಮ ನಿದರ್ಶನಗಳನ್ನು ವಿವರ ವಾಗಿ ನಿರೂಪಿಸುತ್ತೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಆದರೆ ಅಕ್ರಮಿಗಳು ಏನೂ ಅರಿವಿಲ್ಲದೆ ತಮ್ಮ ತನ್ನಿಚ್ಚೆಗಳನ್ನು ಅನುಸರಿಸುತ್ತಿದ್ದಾರೆ<sup foot_note=207541>1</sup>. ಅಲ್ಲಾಹನು ದಾರಿಗೆಡಿಸಿ ಬಿಟ್ಟವನಿಗೆ ನೇರ ದಾರಿ ತೋರು ವವನು ಯಾರು? ಇಂತಹವರಿಗೆ ಸಹಾ ಯಕರಾಗಿ ಯಾರೂ ಇರಲಾರರು."
    },
    {
      "resource_id": 771,
      "text": "ಆದುದರಿಂದ (ಸಂದೇಶವಾಹಕರೇ) ಶುದ್ಧ ಮನಸ್ಕರಾಗಿ ನಿಮ್ಮ ಮುಖವನ್ನು ಧರ್ಮದ ನೇರ ನಿಲ್ಲಿಸಿರಿ. ಅಲ್ಲಾಹನು ಮಾನವನನ್ನು ಯಾವ ಪ್ರಕೃತಿಯಲ್ಲಿ ಸೃಷ್ಟಿಸಿರುವನೋ, ಅದೇ ಪ್ರಕೃತಿಯಲ್ಲೇ ಸ್ಥಿರವಾಗಿರಿ. ಅಲ್ಲಾಹನ ಸೃಷ್ಟಿಗೆ ತಿದ್ದುಪಡಿಯಿಲ್ಲ<sup foot_note=207542>1</sup>. ಇದುವೇ ವಕ್ರತೆಯಿಲ್ಲದೆ ನೆಲೆ ನಿಲ್ಲುವ ಸರಿಯಾದ ಧರ್ಮ. ಆದರೆ ಹೆಚ್ಚಿನವರು ಅರಿಯುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನೆಡೆಗೆ ಮರಳುತ್ತ ಇದರಲ್ಲೇ ಸ್ಥಿರವಾಗಿರಿ. ಅಲ್ಲಾಹನನ್ನು ಭಯಪಡಿರಿ, ನಮಾಝನ್ನು ಸಂಸ್ಥಾಪಿಸಿರಿ. ನೀವು ಬಹುದೇವ ವಿಶ್ವಾಸಿಗಳಲ್ಲಿ ಸೇರಿ ಹೋಗಬೇಡಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅಂದರೆ ತಮ್ಮ ಧರ್ಮವನ್ನು ಭಿನ್ನ ಭಿನ್ನಗೊಳಿಸಿ ಪಂಗಡಗಳಾಗಿರುವವರ ಕೂಟದಲ್ಲಿ! ಪ್ರತಿ ಯೊಂದು ಪಂಗಡವೂ ತನ್ನ ಬಳಿ ಏನಿದೆಯೋ ಅದರಲ್ಲೇ ಹರ್ಷಗೊಂಡಿದೆ<sup foot_note=207543>1</sup>."
    },
    { "resource_id": 771, "text": "" },
    {
      "resource_id": 771,
      "text": "ಯಾವುದೇ ವಿಪತ್ತು ಜನರಿಗೆ ತಟ್ಟಿದರೆ ಅವರು ತಮ್ಮ ಪ್ರಭುವಿನೆಡೆಗೆ ಮರಳಿ ಅವನಲ್ಲಿ ಪ್ರಾರ್ಥಿಸುತ್ತಾರೆ. ನಂತರ ಅವನು ಅವರಿಗೆ ತನ್ನ ಕರುಣೆಯ ರುಚಿಯನ್ನು ಮುಟ್ಟಿಸಿದರೆ ಹಠಾತ್ತನೆ ಅವರಲ್ಲಿ ಒಂದು ವಿಭಾಗವು ನಾವು ಮಾಡಿದ ಉಪಕಾರಕ್ಕೆ ಕೃತಘ್ನತೆ ತೋರಿಸಲಿಕ್ಕಾಗಿ ತಮ್ಮ ಪ್ರಭುವಿನೊಂದಿಗೆ ಇತರ ವಸ್ತುಗಳನ್ನು ಪಾಲು ಸೇರಿಸುತ್ತಾರೆ12. ಆದ್ದರಿಂದ ನೀವು ಸುಖಪಡಿರಿ. ನಂತರ ಅದರ ಪರಿಣಾಮವನ್ನು ತಿಳಿಯಲಿರುವಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಇವರು ಅಲ್ಲಾಹನಿಗೆ ಪಾಲು ಸೇರಿಸುವ ಕುರಿತಂತೆ ಮಾತನಾಡುವ ಯಾವುದೇ ಪುರಾವೆಯನ್ನು ನಾವು ಇವರ ಮೇಲೆ ಅವತೀರ್ಣಗೊಳಿಸಿದ್ದುಂಟೇ?"
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಮನುಷ್ಯರಿಗೆ ಯಾವುದೇ ಕೃಪೆಯ ಸವಿ ಯುಣಿಸಿದಾಗ ಅವರು ಅದರಿಂದ ಹಿರಿಹಿರಿ ಹಿಗ್ಗುತ್ತಾರೆ. ಆದರೆ ಅವರು ಮೊದಲು ಮಾಡಿದ ದುಷ್ಕøತ್ಯಗಳಿಂದಾಗಿ ಅವರಿಗೆ ಯಾವುದೇ ವಿಪತ್ತು ತಟ್ಟಿದರೆ ಕೂಡಲೇ ಅವರು ಹತಾಶರಾಗುತ್ತಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ತಾನಿಚ್ಛಿಸಿದವರಿಗೆ ಆಹಾರವನ್ನು ವಿಸ್ತøತಗೊಳಿಸುವುದನ್ನೂ, ಕಡಿತಗೊಳಿಸುವುದನ್ನೂ ಇವರು ನೋಡುತ್ತಿಲ್ಲವೇ? ಇದರಲ್ಲಿ ಸತ್ಯ ವಿಶ್ವಾಸಿಗಳಿಗೆ ಅನೇಕ ದೃಷ್ಟಾಂತಗಳಿವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಆದುದರಿಂದ ಹತ್ತಿರದ ಸಂಬಂಧಿಕನಿಗೂ, ಬಡವನಿಗೂ ಯಾತ್ರಿಕನಿಗೂ ಅವನವನ ಹಕ್ಕನ್ನು ಕೊಡಿರಿ. ಅಲ್ಲಾಹನ ಸಂತೃಪ್ತಿಯನ್ನು ಬಯಸುವವರಿಗೆ ಇದು ಉತ್ತಮವಾಗಿದ್ದು ಅವರೇ ಯಶಸ್ವಿಯಾಗುವವರು."
    },
    {
      "resource_id": 771,
      "text": "ಜನರ ಸೊತ್ತಿನಲ್ಲಿ ಸೇರಿ ವೃದ್ಧಿಯಾಗಬೇಕೆಂದು ನೀವು ಕೊಡುವ ಬಡ್ಡಿಯು ಅಲ್ಲಾಹನ ಬಳಿ ವೃದ್ಧಿಸುವುದಿಲ್ಲ<sup foot_note=207544>1</sup>. ನೀವು ಅಲ್ಲಾಹನ ಸಂತೃಪ್ತಿ ಬಯಸಿ ಏನಾದರೂ ಝಕಾತ್ ಕೊಟ್ಟರೆ, ಅಂಥವರೇ ವಾಸ್ತವದಲ್ಲಿ ತಮ್ಮ ಪ್ರತಿಫಲವನ್ನು ವೃದ್ಧಿಸಿಕೊಳ್ಳುತ್ತಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮನ್ನು ಸೃಷ್ಟಿಸಿದವನೂ, ನಂತರ ನಿಮಗೆ ಜೀವನಾಧಾರ ನೀಡಿದವನೂ, ಅನಂತರ ನಿಮಗೆ ಮರಣ ಕೊಡುವವನೂ ಆಮೇಲೆ ನಿಮ್ಮನ್ನು ಜೀವಂತಗೊಳಿಸುವವನೂ ಅಲ್ಲಾಹನಾಗಿರುವನು. ಆದರೆ ಈ ಕಾರ್ಯಗಳ ಪೈಕಿ ಯಾವುದ ನ್ನಾದರೂ ಮಾಡುವವರು ನಿಮ್ಮ ಭಾಗೀದಾರರಲ್ಲಿ ಯಾರಾದರೂ ಇರುವರೇ? ಇವರು ಪಾಲು ಸೇರಿಸುತ್ತಿರುವ ವಸ್ತುಗಳಿಂದ ಅವನು ಪರಮ ಪಾವನನೂ ಅತ್ಯುನ್ನತನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಜನರ ಸ್ವಂತ ಕೈಗಳು ಮಾಡಿದ ಪಾಪದ ಫಲವಾಗಿ ನೆಲ-ಜಲಗಳಲ್ಲಿ ಕ್ಷೋಭೆ ಪ್ರತ್ಯಕ್ಷವಾಗಿದೆ. ಇದು ಅವರ ಕೆಲವು ಕರ್ಮಗಳ ಫಲವನ್ನು ಅವರಿಗೆ ಉಣಿಸಲಿಕ್ಕಾಗಿ. ಅವರು ಮರಳ ಬಹುದೆಂದು."
    },
    {
      "resource_id": 771,
      "text": "(ಸಂದೇಶವಾಹಕರೇ,) ತಾವು ಹೇಳಿರಿ, ನೀವು ಭೂಮಿಯಲ್ಲಿ ಸಂಚರಿಸಿ, ಆಮೇಲೆ ಹಿಂದೆ ಗತಿಸಿ ಹೋದವರ ಅಂತಿಮ ಪರಿಣಾಮ ಹೇಗಿತ್ತೆಂದು ನೋಡಿರಿ. ಅವರಲ್ಲಿ ಹೆಚ್ಚಿನವರು ಅಲ್ಲಾಹನಿಗೆ ಪಾಲು ಸೇರಿಸುವ ಬಹುದೇವಾರಾಧಕರಾಗಿದ್ದರು."
    },
    {
      "resource_id": 771,
      "text": "ಆದುದರಿಂದ ಯಾವ ವಿಧದಲ್ಲೂ ತಡೆಯಲು ಸಾಧ್ಯವಿಲ್ಲದ ಒಂದು ದಿನವು ಅಲ್ಲಾಹನ ಕಡೆಯಿಂದ ಬರುವುದಕ್ಕೆ ಮುನ್ನ ನಿಮ್ಮ ಮುಖವನ್ನು ಸತ್ಯ ಧರ್ಮಕ್ಕೆ ಸ್ಥಿರಗೊಳಿಸಿರಿ<sup foot_note=207545>1</sup>. ಅಂದು ಜನರು ಪರಸ್ಪರ ಬೇರ್ಪಡುವರು."
    },
    {
      "resource_id": 771,
      "text": "ಯಾರು ಸತ್ಯವನ್ನು ನಿಷೇಧಿಸುತ್ತಾನೆ, ಅವನ ನಿಷೇಧದ ಫಲಾನುಭವ ಅವನ ಮೇಲೆಯೇ ಇದೆ. ಯಾರು ಸತ್ಕರ್ಮವೆಸಗುತ್ತಾರೆ, ಅವರು ತಮಗಾಗಿಯೇ ಸ್ವರ್ಗದ ಪದವಿಗಳನ್ನು ಸಿದ್ಧಗೊಳಿಸುತ್ತಾರೆ<sup foot_note=207546>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "(ಹೀಗೆ ಸಿಡಿದು ಬೇರ್ಪಡುವುದು) ಸತ್ಯ ವಿಶ್ವಾಸ ವಿರಿಸಿದ ಮತ್ತು ಸತ್ಕರ್ಮವೆಸಗಿದವರಿಗೆ ಅಲ್ಲಾ ಹನು ತನ್ನ ಅನುಗ್ರಹದಿಂದ ಸತ್ಫಲ ನೀಡಲಿ ಕ್ಕಾಗಿದೆ. ನಿಶ್ಚಯವಾಗಿಯೂ ಅವನು ಸತ್ಯ ನಿಷೇಧಿಗಳನ್ನು ಮೆಚ್ಚುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಸುವಾರ್ತೆ ನೀಡುತ್ತ ಮಾರುತಗಳನ್ನು ಕಳುಹಿಸುವುದು ಅಲ್ಲಾಹನ ನಿದರ್ಶನಗಳಲ್ಲಿ ಸೇರಿದೆ. ನಿಮಗೆ ತನ್ನ ಕೃಪೆಯಿಂದ ಆಸ್ವಾಧನೆ ನೀಡಲು ಹಾಗೂ ನಾವೆಗಳು ಅವನ ಆಜ್ಞೆಯಿಂದ ಚಲಿಸುತ್ತಿರಲು, ಆ ಮೂಲಕ ನೀವು ಅವನ ಅನುಗ್ರಹದಿಂದ ಉಪಜೀವನವನ್ನು ಅರಸಲು ಮತ್ತು ಅವನಿಗೆ ಕೃತಜ್ಞರಾಗಿರಲು."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮಗಿಂತ ಮುಂಚೆ ಅನೇಕ ಸಂದೇಶವಾಹಕರನ್ನು ನಾವು ಅವರ ಜನಾಂಗದ ಕಡೆಗೆ ಖಂಡಿತ ರವಾನಿಸಿದ್ದೇವೆ. ಹಾಗೆ ಅವರು ಅವರ ಮುಂದೆ ಸುವ್ಯಕ್ತವಾದ ಅನೇಕ ನಿದರ್ಶನಗಳನ್ನು ತಂದರು. (ಆಗ ಅವರು ಅದನ್ನು ನಿಷೇಧಿಸಿದರು). ತನ್ನಿಮಿತ್ತ ಅಪರಾಧವೆಸಗಿದವರ ವಿರುದ್ಧ ನಾವು ಪ್ರತೀಕಾರ ಕ್ರಮ ಕೈಗೊಂಡಿದ್ದೇವೆ. ಸತ್ಯವಿಶ್ವಾಸಿಗಳಿಗೆ ಸಹಾಯ ಮಾಡುವುದು ನಮ್ಮ ಹೊಣೆಯಾಗಿತ್ತು. (ಅದನ್ನು ನಾವು ಮಾಡಿದೆವು)<sup foot_note=207547>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ಮಾರುತಗಳನ್ನು ಕಳುಹಿಸುತ್ತಾನೆ. ಹಾಗೆ ಅವು ಮೋಡಗಳನ್ನು ಚದುರಿಸುತ್ತವೆ. ಅನಂತರ ಅವನು ತಾನಿಚ್ಛಿಸುವಂತೆ ಮೋಡಗಳನ್ನು ಆಕಾಶದಲ್ಲಿ ಹರಡುತ್ತಾನೆ. ಅವುಗಳನ್ನು ವಿಭಿನ್ನ ತುಂಡುಗಳನ್ನಾಗಿ ಮಾಡುತ್ತಾನೆ. ಆ ಬಳಿಕ ಮಳೆ ಹನಿಗಳು ಅದರೆಡೆಯಿಂದ ಹೊರಬರುವುದನ್ನು ತಾವು ನೋಡುತ್ತೀರಿ. ಅವನು ತನ್ನ ದಾಸರಲ್ಲಿ ತನಗಿಷ್ಟ ಬಂದವರ ಮೇಲೆ ಮಳೆಯನ್ನು ಸುರಿಸಿದಾಗ ಅವರು ಸಂತೋಷಪಡುತ್ತಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ತಮ್ಮ ಮೇಲೆ ಮಳೆ ಬೀಳುವ ಮುನ್ನ ನಿಜವಾಗಿಯೂ ನಿರಾಶರಾಗಿದ್ದರು."
    },
    {
      "resource_id": 771,
      "text": "ಆದ್ದರಿಂದ ಅಲ್ಲಾಹನ ಅನುಗ್ರಹದ ಪರಿಣಾಮ ವನ್ನು ನೋಡಿರಿ. ಸತ್ತು ಬಿದ್ದ ನೆಲವನ್ನು ಅವನು ಹೇಗೆ ಜೀವಂತಗೊಳಿಸುತ್ತಾನೆ? ಹಾಗೆ ಸಜೀವಗೊಳಿಸುವವನೇ ಖಂಡಿತ ಮೃತರನ್ನು ಜೀವಂತಗೊಳಿಸುವವನು. ಸಕಲ ವಿಷಯಗಳ ಮೇಲೆ ಸಾಮಥ್ರ್ಯವುಳ್ಳವನು."
    },
    {
      "resource_id": 771,
      "text": "ನಾವೊಂದು ಸುಳಿಗಾಳಿಯನ್ನು ಕಳುಹಿಸಿದರೆ ಆಗ ಅವರು ಆ ಹೊಲವನ್ನು ಹಳದಿಯಾಗಿ ಕಂಡ ನಂತರ (ಹಿಂದಿನ) ಅನುಗ್ರಹವನ್ನು ತಳ್ಳಿ ಹಾಕುವರು."
    },
    {
      "resource_id": 771,
      "text": "(ಪೈಗಂಬರರೇ) ನೀವು ಮೃತರಿಗೆ ಕೇಳಿಸಲಾರಿರಿ<sup foot_note=207548>1</sup>, ಬೆನ್ನು ತಿರುಗಿಸಿ ಓಡುತ್ತಿರುವ ಕಿವುಡರಿಗೂ ನೀವು ಕರೆ ಕೇಳಿಸಲಾರಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ಕುರುಡರನ್ನು ಅವರ ದುರ್ಮಾರ್ಗದಿಂದ ರಕ್ಷಿಸಿ ಅವರಿಗೆ ಸನ್ಮಾರ್ಗದರ್ಶನ ಮಾಡಲಾರಿರಿ. ನಮ್ಮ ನಿದರ್ಶನಗಳ ಮೇಲೆ ವಿಶ್ವಾಸವಿರಿಸುವ ಹಾಗೂ ವಿಧೇಯರಾಗುವವರಿಗೆ (ಮುಸ್ಲಿಮ ರಾಗುವವರಿಗೆ) ಮಾತ್ರ ನೀವು ಕೇಳಿಸಬಲ್ಲಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮನ್ನು ದುರ್ಬಲಾವಸ್ಥೆಯಿಂದ ಸೃಷ್ಟಿಸಿದವನು ಅಲ್ಲಾಹನು. ಮತ್ತೆ ದೌರ್ಬಲ್ಯದ ನಂತರ ಅವನು ಶಕ್ತಿಯನ್ನು ನೀಡಿದನು. ಈ ಶಕ್ತಿಯ ನಂತರ ನಿಮ್ಮನ್ನು ಬಲಹೀನತೆಗೆ ತಂದನು. ನೆರೆತವನ್ನೂ ಉಂಟು ಮಾಡಿದನು. ಅವನು ತಾನಿಚ್ಚಿಸಿದುದನ್ನು ಸೃಷ್ಟಿಸುತ್ತಾನೆ. ಅವನು ಸರ್ವಜ್ಞನೂ ಸರ್ವಶಕ್ತನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಂತ್ಯ ಘಳಿಗೆ ನೆಲೆಗೊಂಡರೆ ಅಪರಾಧಿಗಳು ನಾವು ಒಂದು ಘಳಿಗೆಗಿಂತ ಹೆಚ್ಚುಕಾಲ (ಇಹ ಲೋಕದಲ್ಲಿ) ತಂಗಿರಲಿಲ್ಲವೆಂದು ಆಣೆ ಹಾಕಿ ಹೇಳುವರು<sup foot_note=207549>1</sup>. ಅವರು ಐಹಿಕ ಜೀವನದಲ್ಲಿ ಹೀಗೆಯೇ ಸತ್ಯದಿಂದ ವಿಮುಖರಾದರು."
    },
    {
      "resource_id": 771,
      "text": "ಆದರೆ ಜ್ಞಾನ ಹಾಗೂ ಸತ್ಯವಿಶ್ವಾಸವನ್ನು ಹೊಂದಿ ದವರು ಹೀಗೆ ಹೇಳುವರು; ‘ಅಲ್ಲಾಹನ ಗ್ರಂಥದಲ್ಲಿ ಉಲ್ಲೇಖಿಸಿದ ಪ್ರಕಾರ ಪುನರುತ್ಥಾನ ದಿನದವರೆಗೂ ನೀವು ನೆಲೆಸಿದ್ದೀರಿ. ಇದು ಅದೇ ಪುನರುತ್ಥಾನ ದಿನ. ಆದರೆ ನೀವು ಇದನ್ನು ಅರಿತಿರಲಿಲ್ಲ’."
    },
    {
      "resource_id": 771,
      "text": "ಆ ದಿನದಂದು ಅಕ್ರಮಿಗಳಿಗೆ ಅವರ ನೆಪವೇನೂ ಫಲ ಕೊಡದು. ಅಲ್ಲದೆ, ಪರಿಹಾರ ಮಾಡಿಕೊಳ್ಳಲಿಕ್ಕೂ ಅವರನ್ನು ಕೇಳಿಕೊಳ್ಳಲಾಗದು<sup foot_note=207550>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಈ ಖುರ್‍ಆನ್‍ನಲ್ಲಿ ಜನರಿಗಾಗಿ ಎಲ್ಲ ತರದ ಉಪಮೆಯನ್ನು ನಾವು ನೀಡಿದ್ದೇವೆ. ನೀವು ಯಾವುದೇ ನಿದರ್ಶನವನ್ನು ಅವರಿಗೆ ತಂದರೂ ಸತ್ಯನಿಷೇಧಿಗಳು `ನೀವು ಮಿಥ್ಯವಾದಿಗಳು’ ಎಂದೇ ಖಂಡಿತ ಹೇಳುವರು."
    },
    {
      "resource_id": 771,
      "text": "ಹೀಗೆ ಸತ್ಯವನ್ನು ತಿಳಿಯದವರ ಹೃದಯಗಳ ಮೇಲೆ ಅಲ್ಲಾಹನು ಮುದ್ರೆಯೊತ್ತುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಆದುದರಿಂದ (ಪೈಗಂಬರರೇ) ತಾಳ್ಮೆ ವಹಿಸಿರಿ. ಅಲ್ಲಾಹನ ವಾಗ್ದಾನ ಖಂಡಿತ ಸತ್ಯ. ಸತ್ಯದಲ್ಲಿ ಅಚಲ ನಂಬಿಕೆ ಇರಿಸದ ಜನರು ತಮ್ಮ ಸ್ಥೈರ್ಯವನ್ನು ಚಂಚಲಗೊಳಿಸದಿರಲಿ."
    }
  ],
  "meta": {
    "translation_name": "Kannada Translation",
    "author_name": "Kannada Translation",
    "filters": { "resource_id": 771, "chapter_number": "30" }
  }
}
