{
  "translations": [
    {
      "resource_id": 776,
      "text": "Alif Lam Mim. La explicación sobre las letras inconexas fue expuesta anteriormente en la sura La Vaca."
    },
    {
      "resource_id": 776,
      "text": "Los persas han derrotado a los bizantinos."
    },
    {
      "resource_id": 776,
      "text": "En las tierras más bajas del Levante. Pero después de esta derrota los bizantinos volverán a vencerlos."
    },
    {
      "resource_id": 776,
      "text": "Dentro de un período de tiempo no menor a tres años ni mayor a diez. Todo ocurre por voluntad de Al-lah, tanto lo anterior a la victoria bizantina como lo posterior a ella. Y el día que los bizantinos derroten a los persas, los creyentes estarán felices."
    },
    {
      "resource_id": 776,
      "text": "Serán felices porque Al-lah ayuda a los bizantinos, que son de la gente del Libro. Al-lah ayuda a quien Él quiere contra quien Él quiere; Al-lah es el Todopoderoso que no puede ser vencido, el Misericordioso con Sus servidores creyentes."
    },
    {
      "resource_id": 776,
      "text": "Esta victoria fue una promesa de Al-lah y, al cumplirse, los creyentes incrementan su fe en Él. Pero la mayoría de la gente no entiende esto a causa de su incredulidad."
    },
    {
      "resource_id": 776,
      "text": "Ellos no saben sobre la fe ni conocen las normas de la ley islámica, solo saben sobre los asuntos superficiales de la vida mundanal mientras que se despreocupan de la otra vida, sin prestarle ninguna atención."
    },
    {
      "resource_id": 776,
      "text": "<p>¿Acaso estos idólatras no se preguntan cómo los ha creado Al-lah y cómo los ha organizado en sus formas más completas?</p><p>Al-lah ha creado los cielos, la Tierra y lo que hay en ellos con un fin justo y con un plazo determinado; no los ha creado en vano. Pero mucha gente no cree que habrá de comparecer ante Al-lah en el Día del Juicio, y por ello no se preparan para la resurrección haciendo buenas obras que sean aceptadas por su Señor.</p>"
    },
    {
      "resource_id": 776,
      "text": "¿Acaso no han viajado por el mundo para reflexionar sobre las naciones anteriores que rechazaron a Al-lah? Eran naciones poderosas, adaptaron mucho mejor la tierra para la agricultura y la construcción, y la poblaron. Sus mensajeros les presentaron pruebas y evidencias claras de la unicidad de Al-lah, pero los rechazaron. Entonces, cuando Al-lah los castigó, no fue injusto con ellos, sino que ellos fueron injustos consigo mismos dirigiéndose hacia la destrucción a causa de su incredulidad."
    },
    {
      "resource_id": 776,
      "text": "Entonces, quienes realizaron malas obras, como adorar ídolos y cometer injusticias, tuvieron un destino fatídico, porque rechazaron las señales de Al-lah y se burlaron de ellas."
    },
    {
      "resource_id": 776,
      "text": "Al-lah origina la creación sin ningún ejemplo previo, después causa su muerte y luego la resucita. Solo ante Él se presentarán en el Día del Juicio."
    },
    {
      "resource_id": 776,
      "text": "El día en que llegue la Hora, los pecadores serán presa de la desesperación y sus esperanzas en la misericordia de Al-lah terminarán igual que sus argumentos y excusas."
    },
    {
      "resource_id": 776,
      "text": "No tendrán a ninguno de los ídolos a quienes adoraban para que interceda por ellos a fin de salvarlos del castigo. Sino que se rechazarán unos a otros, los ídolos se desentenderán de quienes los adoraban, y los idólatras los rechazarán porque los abandonaron cuando realmente los necesitaron; todos serán igualmente condenados."
    },
    {
      "resource_id": 776,
      "text": "El día que llegue la Hora, la gente será dividida en dos grupos en retribución a sus obras en este mundo. Algunos serán elevados a los rangos más altos mientras que otros serán degradados a lo peor de entre los más bajos."
    },
    {
      "resource_id": 776,
      "text": "Quienes hayan tenido fe en Al-lah y hayan obrado rectamente, serán recompensados con el Paraíso, donde serán felices por siempre."
    },
    {
      "resource_id": 776,
      "text": "Pero quienes no creyeron en Al-lah y rechazaron Su palabra, revelada a Sus mensajeros, así como la resurrección y la rendición de cuentas, sufrirán eternamente el castigo."
    },
    {
      "resource_id": 776,
      "text": "Así que glorifica a Al-lah cuando anochezca, durante el tiempo de las dos oraciones nocturnas: Al Maghrib y Al ‘Ishá, y también glorifícale cuando amanezca, durante el tiempo de la oración del Fayr."
    },
    {
      "resource_id": 776,
      "text": "Y para Al-lah, glorificado y exaltado sea, es toda alabanza; los ángeles Lo alaban en el cielo y Sus creaciones lo alaban en la Tierra. Glorifícalo por la tarde, durante el tiempo de la oración de Al-‘Asr, y al mediodía durante Ad-Duhr."
    },
    {
      "resource_id": 776,
      "text": "Al-lah hace surgir lo vivo de lo muerto, como cuando hace surgir a un humano de una gota de semen y a un polluelo de un huevo. También hace surgir lo muerto de lo vivo, como cuando hace surgir la gota de semen del hombre y el huevo de la gallina. Al-lah revive la tierra árida enviando la lluvia y reverdeciéndola. De la misma forma serán resucitados de sus tumbas para rendir cuentas y ser retribuidos."
    },
    {
      "resource_id": 776,
      "text": "De entre los grandes signos de Al-lah que prueban Su poder y unicidad está que Él los creó de un puñado de tierra, cuando hizo surgir a su padre del polvo, luego se multiplicaron rápidamente y se extendieron poblando la Tierra."
    },
    {
      "resource_id": 776,
      "text": "De entre los grandes signos de Al-lah, que prueban Su poder y unicidad, está el haber creado a los cónyuges para que encuentren satisfacción mutuamente, y haber dispuesto entre ustedes amor y misericordia. En ello hay pruebas y evidencias claras para quienes reflexionan y se benefician."
    },
    {
      "resource_id": 776,
      "text": "De entre los grandes signos de Al-lah, que prueban Su poder y unicidad, está la creación de los cielos y de la Tierra, la diversidad de idiomas y de colores de piel. Ciertamente, en esto hay pruebas y evidencias para la gente de conocimiento."
    },
    {
      "resource_id": 776,
      "text": "De entre los grandes signos de Al-lah, que prueban Su poder y unicidad, está el sueño de noche para que puedan descansar y la vigilia del día para que puedan buscar el sustento de su Señor. Ciertamente, en esto hay pruebas y evidencias para un pueblo que escucha atentamente, con contemplación y aceptación."
    },
    {
      "resource_id": 776,
      "text": "De entre los grandes signos de Al-lah, que prueban Su poder y unicidad, está que Él muestra el relámpago en el cielo, combinando dentro de ustedes el temor por los truenos y el anhelo por la lluvia. Él también envía agua en forma de lluvia desde los cielos, reviviendo la tierra mediante el rebrotar de las plantas luego de las sequías. Ciertamente, en esto hay pruebas y evidencias claras para un pueblo que razona, para que puedan sacar conclusiones sobre la resurrección después de la muerte, basándose en cómo la tierra cobra vida nuevamente luego de la lluvia."
    },
    {
      "resource_id": 776,
      "text": "De entre los entre los signos de Al-lah, que prueban Su poder y unicidad, está que los cielos desde sus alturas y la Tierra con sus desniveles se sostienen sin derrumbarse debido a Su voluntad. Luego, cuando Él los convoque el Día de la Resurrección mediante el ángel que tocará la trompeta, saldrán las personas de sus tumbas para rendir cuentas y ser retribuidos."
    },
    {
      "resource_id": 776,
      "text": "Solo a Al-lah Le pertenece cuanto hay en los cielos y en la Tierra, Él es Quien todo lo creó, todo lo posee y tiene pleno control. Cada una de Sus creaciones en los cielos y en la Tierra Le obedece y es sumisa a Su mandato."
    },
    {
      "resource_id": 776,
      "text": "Él es Quien origina la creación sin que nada haya aparecido antes, y luego la resucita después de haberla hecho morir. Traer de vuelta a la vida es más fácil que crear por primera vez, pero para Al-lah ambas son fáciles, porque cuando Él tiene la intención de algo, dice “¡Sé!”, y lo que desea sucede. A Él pertenecen las más sublimes alabanzas. Él es el Poderoso, Quien no puede ser vencido, Sabio."
    },
    {
      "resource_id": 776,
      "text": "¡Idólatras! Al-lah les propone un ejemplo tomado de ustedes mismos: ¿Aceptarían que algunos de entre sus servidores fueran sus compañeros y compartieran con ustedes los bienes que les he concedido, teniendo repentinamente partes iguales, o que ustedes tuvieran que temerles como temen a sus adversarios? ¿Serían ustedes felices con su propia situación si sus servidores vivieran de esta manera? Indudablemente no estarían contentos con tal arreglo, y Al-lah es más digno de que no Le atribuyan compañeros en Su creación y Su reinado. Así es como Al-lah aclara los signos para la gente que razona."
    },
    {
      "resource_id": 776,
      "text": "Pero los injustos no se desvían a causa de falta de evidencias o de explicaciones, esto es porque solo siguen a sus deseos y a sus antepasados. ¿Quién es capaz de guiar a quienes Al‑lah ha permitido que se desvíe? Nadie puede hacerlo. No habrá quien los pueda socorrer para evitarles el castigo."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, voltea tu rostro, tú y los que están contigo, dirigiéndote hacia la Verdadera Religión que Al-lah te ha revelado y alejándote de todas las demás: conságrate al monoteísmo, que es la inclinación natural con la que Al-lah creó al ser humano. La religión de Al-lah es inalterable, es la forma de adoración verdadera que es guía para la gente, muchos no lo saben."
    },
    {
      "resource_id": 776,
      "text": "Y vuelvan a Al-lah arrepintiéndose de sus pecados, tengan temor de Al-lah, cumpliendo con Sus mandamientos y absteniéndose de Sus prohibiciones, realicen la oración con esmero, y no sean de los idólatras que van en contra de su naturaleza y Le atribuyen socios a Al-lah en la adoración."
    },
    {
      "resource_id": 776,
      "text": "No sean de esos idólatras que cambiaron la religión, creyendo en partes de ella y rechazando otras partes. Que se dividieron en grupos y sectas, cada una de las facciones contentas con sus falsedades, mientras piensan que solo ellas siguen la verdad y que las demás se han desviado."
    },
    {
      "resource_id": 776,
      "text": "Cuando los idólatras son afligidos por una dificultad, como la pobreza, la sequía, etcétera, solo entonces suplican a su Señor volviéndose a Él, buscando refugio en Él contra cualquier desgracia. Pero cuando Él los agracia con Su misericordia quitándoles todo el peso que los agobia, ellos retornan a su idolatría asociando a otros a su Señor en la adoración."
    },
    {
      "resource_id": 776,
      "text": "Lo hacen negando cuanto les he concedido. Quienes Me atribuyen socios en la adoración, que disfruten temporalmente las facilidades de esta vida, porque ciertamente sabrán el Día del Juicio que estaban en evidente desvío."
    },
    {
      "resource_id": 776,
      "text": "¿Qué los hizo asociar compañeros a Al-lah cuando no tienen pruebas que lo sustente? No les envié ninguna evidencia de eso en ninguna escritura que pudieran usar como prueba para asociar compañeros a Al-lah, ni tampoco revelé ninguna escritura que hablara a favor de la idolatría, defendiendo la validez de la incredulidad en que se encuentran."
    },
    {
      "resource_id": 776,
      "text": "Cuando agracio a la gente con una misericordia, como salud o riqueza, se alegran con una felicidad basada en la arrogancia y el orgullo. Pero cuando los alcanza una desgracia a causa de sus propios pecados, como enfermedad o pobreza, comienzan a perder la esperanza en la misericordia de Al-lah y se desesperan."
    },
    {
      "resource_id": 776,
      "text": "¿Acaso no ven que Al-lah concede abundante sustento a quien Él quiere, poniéndolo así a prueba para ver si muestra gratitud o arrogancia? ¿Y que restringe el sustento a quien Él desee, como prueba para ver si lo soporta con paciencia o se enoja? Ciertamente, en la abundancia para unos y la restricción para otros hay evidencias de la bondad y misericordia de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "¡Creyente! Sé bondadoso con tus parientes y conserva los lazos de parentesco. Dale al pobre todo lo que pueda satisfacer sus necesidades, y ayuda al extranjero que tiene dificultades en su camino de regreso a casa. Dar en estas causas es mejor para aquellos que buscan complacer a Al-lah; quienes dan prioridad a este tipo de asistencia, otorgando a la gente lo que son sus derechos, serán quienes tengan éxito, logrando llegar al Paraíso y siendo resguardados del temido castigo."
    },
    {
      "resource_id": 776,
      "text": "Cualquiera que sea la riqueza que le des a alguien con la expectativa de beneficiarte de los bienes ajenos, esa acción no tendrá recompensa de Al-lah. Mientras que cualquier riqueza que des para satisfacer la necesidad de alguien con el solo anhelo de complacer a Al‑lah, y no por recibir alabanzas ni retribuciones de la gente, la recompensa de ese acto será multiplicada por Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Al-lah es Quien te creó, luego te dio sustento, después te hará morir y finalmente te resucitará. ¿Acaso hay alguno de los ídolos que adoras asociando a Al-lah, que pueda hacer algo de eso? Al-lah está por encima de lo que Le asocian, y libre de lo que los idólatras dicen y creen sobre Él."
    },
    {
      "resource_id": 776,
      "text": "Se puede ver la devastación en la Tierra y en el mar, y se evidencia el acortamiento de la duración de la vida de las personas a causa de enfermedades y dolencias, todo ello como resultado de las acciones del ser humano. Han de padecer las consecuencias de las malas acciones que cometieron durante su vida mundana, quizás así se arrepientan ante Él."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, diles a los idólatras que viajen por el mundo y reflexionen sobre el final de los pueblos antiguos que rechazaron el Mensaje. Su final fue malo, la mayoría de ellos atribuían compañeros a Al-lah y Le asociaban ídolos en la adoración, y fueron destruidos por ello."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, conságrate al monoteísmo auténtico antes de que llegue el Día del Juicio. Ese día nadie podrá impedirlo, y la gente será dividida en dos grupos: uno será de quienes disfrutarán las bendiciones del Paraíso, mientras que el otro será de quienes serán castigados en el fuego del Infierno."
    },
    {
      "resource_id": 776,
      "text": "Quienes se hayan negado a creer en Al-lah sufrirán las consecuencias de su incredulidad, que será residir eternamente en el fuego del Infierno. En cuanto a quienes hayan obrado con rectitud, buscando la complacencia de Al-lah, habrán preparado su propia entrada al Paraíso para disfrutar eternamente de todo lo que hay en él."
    },
    {
      "resource_id": 776,
      "text": "Al-lah separará a la gente dividiéndola en dos grupos, recompensando con Su gracia a quienes hayan creído y obrado rectamente. Ciertamente, Él no ama a los que se niegan a creer en Él y en Sus mensajeros. Más bien, los detesta y los castigará el Día del Juicio."
    },
    {
      "resource_id": 776,
      "text": "De entre Sus signos, que prueban Su poder y unicidad, están los vientos que Él envía, que les lleva a los creyentes la buena noticia de la lluvia inminente, para que puedan saborear Su misericordia a través del reverdecer y de la abundancia que sigue a la lluvia. Y también para que naveguen los barcos por Su voluntad y puedan procurar de Su gracia el sustento, comerciando a través del océano. Deberían mostrar gratitud por los favores de Al-lah para que Él se los incremente."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, antes de ti envié mensajeros a sus pueblos, que se presentaron ante ellos con evidencias probando su veracidad, pero sus pueblos los rechazaron. Entonces, retribuí a los pecadores con lo que merecían con Mi castigo, salvando de la destrucción a los mensajeros y a quienes tuvieron fe. Es un deber para Mí auxiliar a los creyentes y rescatarlos."
    },
    {
      "resource_id": 776,
      "text": "Al-lah es Quien envía los vientos y los impulsa. Esos vientos reúnen las nubes, extendiéndolas por el cielo y fragmentándolas como Él quiere. Cuando la lluvia llega a Sus siervos, reciben con alegría la misericordia de su Señor, que hará que de la tierra crezca lo que ellos y sus ganados necesitan."
    },
    {
      "resource_id": 776,
      "text": "Aunque previamente habían perdido la esperanza de que lloviera sobre ellos."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, mira los efectos de la lluvia que Al-lah envía por misericordia a Sus siervos, observa cómo Al-lah revive a la tierra con las diversas plantas que crecen luego de que la sequía la dejara estéril. Ciertamente, Quien revivió la tierra seca es Quien resucitará a los muertos, Él es capaz de todo, nada está más allá de Su poderío y habilidad."
    },
    {
      "resource_id": 776,
      "text": "Si enviáramos sobre sus granjas y sembrados un viento que los estropeara, y ellos vieran a sus cultivos secarse cuando anteriormente eran verdes, se volverían ingratos por las muchas otras bendiciones de Al-lah que les fueron dadas previamente."
    },
    {
      "resource_id": 776,
      "text": "Así como eres incapaz de hacer oír a los muertos, no puedes hacer que te oigan quienes no quieren recibir tu prédica alejándose de ti, y tampoco puedes guiar a quienes actúan de igual forma si te rechazan y no se benefician."
    },
    {
      "resource_id": 776,
      "text": "No puedes guiar hacia el camino recto a quienes se han desviado. Tampoco puedes hacer que nadie escuche algo beneficioso, excepto quienes creen en Mis aleyas, porque solo ellos serán los que se beneficien de todo lo que digas, son los que se someten a Al-lah y aceptan Mi mandato."
    },
    {
      "resource_id": 776,
      "text": "¡Gente! Al-lah es Quien los creó a partir de un fluido menospreciado, les dio la fuerza de la juventud luego de la debilidad de la infancia, y finalmente los debilitará de nuevo en la vejez. Al-lah crea lo que desea, como la fuerza y la debilidad, Él es el Conocedor de todo, nada está oculto para Él, es el Poderoso, nada está más allá de Su poder y habilidad."
    },
    {
      "resource_id": 776,
      "text": "El Día del Juicio, los pecadores jurarán que no han estado en sus tumbas más que un momento muy breve. De la misma forma, estaban engañados en el mundo por negar la verdad."
    },
    {
      "resource_id": 776,
      "text": "Aquellos profetas y ángeles a los que Al-lah agració con conocimiento les dirán: “En realidad permanecieron el tiempo que Al-lah decretó de acuerdo a Su infinito conocimiento, hasta el Día de la Resurrección que ustedes negaron, pero no sabían que la resurrección es una realidad y por eso la rechazaron”."
    },
    {
      "resource_id": 776,
      "text": "Entonces, el día que Al-lah resucite a toda la creación para la rendición de cuentas, todas las excusas que los pecadores inventen no les beneficiarán, y no podrán agradar a Al-lah mediante el arrepentimiento, porque el tiempo para ello habrá expirado."
    },
    {
      "resource_id": 776,
      "text": "Y ciertamente, tomando en consideración a la gente, mencioné para ellos todo tipo de ejemplos en este Corán, para que puedan distinguir claramente la verdad de la falsedad. Pero si te hubieras presentado ante ellos con un milagro como prueba clara de tu veracidad, quienes no creen en Al-lah habrían dicho: “Tú solo traes cosas inútiles”."
    },
    {
      "resource_id": 776,
      "text": "Al-lah sella y desvía el corazón de quienes rechazan conscientemente las señales que les traes. Al-lah sella el corazón de todo aquel que no quiere creer en la verdad."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, ten paciencia ante el rechazo de tu pueblo hacia ti. Ciertamente, la promesa de Al-lah de ayuda se cumplirá. No permitas que los que no creen en la resurrección te hagan flaquear volviéndote precipitado e impaciente."
    }
  ],
  "meta": {
    "translation_name": "Spanish Mokhtasar",
    "author_name": "Spanish Mokhtasar",
    "filters": { "resource_id": 776, "chapter_number": "30" }
  }
}
