{
  "translations": [
    { "resource_id": 779, "text": "Alif-Lâm-Mîm." },
    {
      "resource_id": 779,
      "text": "Les Byzantins ont été vaincus<sup foot_note=204952>1</sup>"
    },
    {
      "resource_id": 779,
      "text": "dans le pays voisin. Mais après leur défaite, ils vaincront,"
    },
    {
      "resource_id": 779,
      "text": "dans quelques années<sup foot_note=204953>1</sup>. La décision, avant comme après, appartient à Allah. Ce jour-là, les croyants se réjouiront"
    },
    {
      "resource_id": 779,
      "text": "du secours d’Allah<sup foot_note=204954>1</sup> qui accorde la victoire à qui Il veut, Lui le Tout-Puissant, le Très Miséricordieux. "
    },
    {
      "resource_id": 779,
      "text": "C’est là une promesse d’Allah qui ne manque jamais à Ses promesses, ce que la plupart des hommes ignorent,"
    },
    {
      "resource_id": 779,
      "text": "eux qui ne connaissent que les charmes apparents de cette vie et ne se soucient nullement de l’au-delà."
    },
    {
      "resource_id": 779,
      "text": "N’ont-ils pas réfléchi ? Allah n’a créé les cieux, la terre et ce qui se trouve entre eux, que pour une juste raison et un terme déjà fixé. Nombreux pourtant sont ceux qui ne croient pas en la rencontre de leur Seigneur."
    },
    {
      "resource_id": 779,
      "text": "N’ont-ils pas parcouru le monde et médité le sort des peuples ayant vécu avant eux ? Plus puissants qu’eux, ceux-ci ont exploité et peuplé la terre bien mieux qu’ils n’ont pu le faire. Leurs Messagers leur avaient eux aussi apporté des preuves parfaitement claires. Il ne convenait pas à Allah de les léser, mais ils se sont lésés eux-mêmes."
    },
    {
      "resource_id": 779,
      "text": "Pour avoir traité de mensonges les signes d’Allah et les avoir tournés en dérision, ces êtres malfaisants connurent la fin la plus misérable. "
    },
    {
      "resource_id": 779,
      "text": "Allah est à l’origine de la Création qu’Il recommencera. C’est à Lui alors que vous serez ramenés."
    },
    {
      "resource_id": 779,
      "text": "Lorsque l’Heure sonnera, les criminels, en proie au désespoir, resteront sans voix."
    },
    {
      "resource_id": 779,
      "text": "Ils ne pourront bénéficier de l’intercession des fausses divinités qu’ils associaient à Allah qui, au contraire, les désavoueront<sup foot_note=204955>1</sup>. "
    },
    {
      "resource_id": 779,
      "text": "Lorsque l’Heure sonnera, les uns seront séparés des autres."
    },
    {
      "resource_id": 779,
      "text": "Ceux qui auront cru et accompli de bonnes œuvres seront comblés de joie au Paradis,"
    },
    {
      "resource_id": 779,
      "text": "tandis que les impies qui auront renié Nos signes et la vie future seront livrés au châtiment."
    },
    {
      "resource_id": 779,
      "text": "Qu’Allah soit donc glorifié à la fin et au lever du jour."
    },
    {
      "resource_id": 779,
      "text": "Tous ceux qui peuplent les cieux et la terre ne célèbrent-ils pas Sa louange ? Et qu’Il soit glorifié au déclin et au milieu du jour<sup foot_note=204956>1</sup>."
    },
    {
      "resource_id": 779,
      "text": "Il tire le vivant du mort et le mort du vivant, de même qu’Il redonne vie à la terre morte. C’est ainsi d’ailleurs que vous serez vous-mêmes ressuscités."
    },
    {
      "resource_id": 779,
      "text": "L’un des signes de Sa toute-puissance est de vous avoir créés de terre, et voilà que vous êtes des hommes dispersés de par le monde où vous vaquez à vos activités."
    },
    {
      "resource_id": 779,
      "text": "Un autre signe de Sa toute-puissance est d’avoir créé pour vous des épouses de votre espèce auprès desquelles vous goûtez au repos et d’avoir fait naître entre vous affection et tendresse. Voilà bien des signes pour des hommes capables de les méditer."
    },
    {
      "resource_id": 779,
      "text": "Autre signe de Sa toute-puissance, la création des cieux et de la terre, et la diversité de vos idiomes et de vos couleurs. Voilà bien un signe pour des hommes dotés de savoir et de lucidité."
    },
    {
      "resource_id": 779,
      "text": "Autre signe, votre sommeil, le jour et la nuit, et vos activités en quête de Ses faveurs. Voilà bien des signes pour des hommes disposés à entendre la vérité."
    },
    {
      "resource_id": 779,
      "text": "Autre signe encore, l’éclair qu’Il vous fait voir et qui suscite en vous à la fois crainte et espoir. Il fait alors descendre du ciel une eau par laquelle Il redonne vie à la terre morte. Voilà bien des signes pour des hommes capables de raisonner. "
    },
    {
      "resource_id": 779,
      "text": "Autre signe, Ses lois immuables qui régissent le ciel et la terre, et ce, jusqu’au Jour où, répondant à Son appel, vous sortirez de terre."
    },
    {
      "resource_id": 779,
      "text": "Il est le Maître de tous les êtres qui peuplent les cieux et la terre, qui tous Lui sont entièrement soumis."
    },
    {
      "resource_id": 779,
      "text": "C’est Lui qui est à l’origine de la Création qu’Il recommencera, ce qui est plus aisé encore. Il possède les attributs les plus parfaits dans les cieux et sur la terre. Il est le Tout-Puissant, l’infiniment Sage."
    },
    {
      "resource_id": 779,
      "text": "Allah vous propose une parabole tirée de vous-mêmes. Accepteriez-vous que certains de vos esclaves soient associés, à part égale, aux biens que Nous vous avons attribués au point que vous les redouteriez de la même manière que vous craignez les hommes libres<sup foot_note=204957>1</sup> ? C’est ainsi que Nous exposons clairement Nos arguments à des gens capables de raisonner."
    },
    {
      "resource_id": 779,
      "text": "Mais les impies suivent aveuglément leurs passions. Qui donc saurait guider ceux qu’Allah laisse s’égarer ? Nul, en vérité, ne pourra les sauver."
    },
    {
      "resource_id": 779,
      "text": "Tourne-toi donc, en monothéiste pur et sincère, vers la vraie religion, la religion naturelle à laquelle Dieu a prédisposé les hommes. Nul ne saurait modifier la religion d’Allah, religion authentique que la plupart des hommes ignorent."
    },
    {
      "resource_id": 779,
      "text": "Retournez donc à Allah, redoutez Sa colère et observez la prière. Ne soyez pas de ces idolâtres"
    },
    {
      "resource_id": 779,
      "text": "qui ont transformé leur religion en sectes, chacune satisfaite de la voie qu’elle a adoptée, persuadée de détenir la vérité."
    },
    {
      "resource_id": 779,
      "text": "Frappés par le malheur, les hommes implorent humblement leur Seigneur. Mais lorsque, dans Sa miséricorde, Il les délivre du mal, voilà qu’une partie d’entre eux associent à nouveau de fausses divinités à leur Seigneur,"
    },
    {
      "resource_id": 779,
      "text": "reniant ainsi Ses faveurs. Jouissez donc quelque temps de cette vie, vous saurez bientôt ! "
    },
    {
      "resource_id": 779,
      "text": "Leur avons-Nous révélé un livre justifiant le culte qu’ils vouent à leurs divinités ?"
    },
    {
      "resource_id": 779,
      "text": "Lorsque, par un effet de Notre miséricorde, Nous accordons aux hommes quelque bienfait, ils s’en réjouissent avec insolence. Mais qu’un malheur les frappe pour prix de leurs propres méfaits, et les voilà en proie au désespoir."
    },
    {
      "resource_id": 779,
      "text": "Ne voient-ils pas qu’Allah dispense Ses faveurs à qui Il veut, comblant certaines de Ses créatures, accordant aux autres avec mesure ? Voilà des signes suffisamment clairs pour des hommes disposés à croire. "
    },
    {
      "resource_id": 779,
      "text": "Donne aux proches parents, aux nécessiteux et aux voyageurs démunis ce qui leur revient de droit. Voilà la meilleure chose à faire pour ceux qui désirent plaire à Allah. Voici les œuvres qui feront votre bonheur."
    },
    {
      "resource_id": 779,
      "text": "Tout prêt usuraire que vous consentirez pour vous enrichir aux dépens de votre prochain ne saurait être béni par Allah<sup foot_note=204958>1</sup>. Seuls les biens que vous donnerez en aumône, désirant par cela plaire à Allah, vous seront bénis et démultipliés."
    },
    {
      "resource_id": 779,
      "text": "C’est Allah qui, après vous avoir créés, vous comble de bienfaits et assure votre subsistance. C’est Lui aussi qui vous fera mourir avant de vous faire revivre. Est-il une seule de vos divinités qui soit en mesure d’accomplir la moindre de ces œuvres ? Gloire à Lui ! Il est bien au-dessus des faux dieux qu’ils Lui associent."
    },
    {
      "resource_id": 779,
      "text": "Les calamités apparaissent sur terre et en mer en raison des péchés commis par les hommes. Allah les punit ainsi pour une partie de leurs méfaits afin de les amener à se repentir."
    },
    {
      "resource_id": 779,
      "text": "Dis-leur : « Parcourez donc la terre et considérez quelle fut la fin des peuples ayant vécu avant vous qui, pour la plupart, vouèrent un culte aux idoles. »"
    },
    {
      "resource_id": 779,
      "text": "Tourne-toi vers la vraie religion avant l’avènement d’un jour décrété par Allah que rien ni personne ne pourra repousser, Jour où les hommes seront séparés<sup foot_note=204959>1</sup>."
    },
    {
      "resource_id": 779,
      "text": "Les mécréants porteront seuls le poids de leur impiété. Quant à ceux qui font le bien, ils n’œuvrent en réalité que pour leur salut."
    },
    {
      "resource_id": 779,
      "text": "C’est ainsi qu’Allah récompensera généreusement ceux qui auront cru et accompli de bonnes œuvres. En vérité, Il n’aime pas les impies."
    },
    {
      "resource_id": 779,
      "text": "Un autre signe de Sa toute-puissance est qu’Il fait souffler les vents annonciateurs de Sa grâce et qui, sur Son ordre, font voguer les vaisseaux à bord desquels vous partez en quête de Ses faveurs. Peut-être Lui en serez-vous reconnaissants !"
    },
    {
      "resource_id": 779,
      "text": "Nous avons envoyé avant toi des Messagers qui, en vain, ont présenté à leurs peuples toutes les preuves de leur sincérité. Nous nous sommes donc vengé des criminels. Nous nous faisons toujours un devoir de faire triompher les croyants."
    },
    {
      "resource_id": 779,
      "text": "C’est Allah qui fait souffler les vents au moyen desquels Il forme les nuages dont Il fait, comme Il l’entend, des amoncellements dans le ciel. On peut alors voir sortir de leur sein la pluie qu’Il fait tomber sur ceux de Ses serviteurs qu’Il choisit, provoquant leur joie,"
    },
    {
      "resource_id": 779,
      "text": "eux qui, avant qu’elle ne tombe sur eux, étaient en proie au désespoir."
    },
    {
      "resource_id": 779,
      "text": "Voyez donc l’effet de la pluie sur la terre morte qui, par la grâce d’Allah, renaît. C’est ainsi qu’Allah, qui a pouvoir sur toute chose, redonnera vie aux morts."
    },
    {
      "resource_id": 779,
      "text": "Si toutefois Nous envoyons un vent<sup foot_note=204960>1</sup> qui, sous leurs yeux, fait jaunir leurs champs, ils se mettent à renier Nos bienfaits d’antan. "
    },
    {
      "resource_id": 779,
      "text": "Tu ne saurais te faire entendre des morts, ni faire entendre ton appel à ceux qui se détournent de toi, sourds à la vérité,"
    },
    {
      "resource_id": 779,
      "text": "pas plus que tu ne saurais tirer les aveugles de leur égarement. Tu peux seulement te faire entendre de ceux qui croient en Nos versets et se soumettent à Notre volonté."
    },
    {
      "resource_id": 779,
      "text": "C’est Allah qui vous a créés, faisant de vous, dès votre conception<sup foot_note=204961>1</sup>, des êtres particulièrement faibles. Puis, à cette faiblesse, Il fait succéder la vigueur qu’Il diminue progressivement, faisant finalement de vous des vieillards sans force. Il crée ce qu’Il veut, Lui l’Omniscient, l’Omnipotent."
    },
    {
      "resource_id": 779,
      "text": "Lorsque l’Heure sonnera, les criminels jureront n’être restés sur terre qu’un court instant. C’est ainsi que, durant leur vie terrestre, ils avaient l’habitude de déformer la vérité."
    },
    {
      "resource_id": 779,
      "text": "Ceux qui auront reçu la science et la foi leur répondront : « Vous y êtes restés le temps décrété par Allah jusqu’au Jour de la résurrection. Voici donc venu le Jour de la résurrection, mais vous ne saviez pas<sup foot_note=204962>1</sup> ! »"
    },
    {
      "resource_id": 779,
      "text": "Ce Jour-là, leurs excuses ne seront d’aucune utilité aux impies auxquels il ne sera pas même demandé de se racheter."
    },
    {
      "resource_id": 779,
      "text": "Nous avons, dans le Coran, proposé aux hommes toutes sortes de paraboles et d’exemples édifiants. Or, même si tu leur apportais toutes les preuves de l’authenticité de ta mission, les mécréants diraient très certainement : « Vous n’êtes<sup foot_note=204963>1</sup> que des imposteurs<sup foot_note=204964>2</sup> ! »"
    },
    {
      "resource_id": 779,
      "text": "C’est ainsi qu’Allah appose un sceau sur le cœur de ceux qui ne veulent pas connaître la vérité."
    },
    {
      "resource_id": 779,
      "text": "Supporte patiemment leurs réfutations, car la promesse d’Allah s’accomplira. Ne te laisse pas détourner de ta mission par ceux qui ne croient pas avec certitude en la Résurrection !"
    }
  ],
  "meta": {
    "translation_name": "Rashid Maash",
    "author_name": "Rashid Maash",
    "filters": { "resource_id": 779, "chapter_number": "30" }
  }
}
