{
  "translations": [
    {
      "resource_id": 782,
      "text": "Alif, Lam, Mim.<sup foot_note=201726>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Romanii au fost înfrânţi,<sup foot_note=201727>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "În pământul cel mai apropiat;<sup foot_note=201728>1</sup> însă după înfrângerea lor, vor învinge ei,<sup foot_note=201729>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "În câţiva ani<sup foot_note=201730>1</sup>. La Allah a fost hotărârea şi mai înainte şi după aceea<sup foot_note=201731>2</sup>; şi în ziua aceea se vor bucura dreptcredincioşii<sup foot_note=201732>3</sup>"
    },
    {
      "resource_id": 782,
      "text": "De ajutorul lui Allah. El ajută cui voieşte El şi El este Cel Atotputernic [şi] Îndurător [Al‑’Aziz, Ar‑Rahim]."
    },
    {
      "resource_id": 782,
      "text": "Aceasta este făgăduinţa lui Allah. Şi Allah nu‑Şi calcă făgăduinţa, însă cei mai mulţi oameni nu ştiu."
    },
    {
      "resource_id": 782,
      "text": "Ei cunosc ceea ce este văzut din viaţa aceasta, însă ei sunt neştiutori faţă de Viaţa de Apoi!<sup foot_note=201733>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Oare nu s‑au gândit ei în însele sufletele lor<sup foot_note=201734>1</sup> că Allah nu a creat cerurile şi pământul şi ceea ce este între ele decât întru adevăr şi pentru un termen hotărât? Însă mulţi dintre oameni nu cred în întâlnirea cu Domnul lor."
    },
    {
      "resource_id": 782,
      "text": "Oare n‑au purces ei pe pământ şi n‑au văzut ei cum a fost sfârşitul celor de dinainte de ei? [Aceia] au fost mai puternici decât ei, au scurmat pământul şi l‑au locuit<sup foot_note=201735>1</sup> în număr mai mare decât îl locuiesc ei. Şi au venit la ei trimişii lor cu semnele limpezi. Şi Allah nu i‑a nedreptăţit pe ei, ci numai ei s‑au nedreptăţit pe ei înşişi."
    },
    {
      "resource_id": 782,
      "text": "Apoi a fost rău sfârşitul celor care au săvârşit rău, fiindcă ei au tăgăduit semnele lui Allah şi le‑au luat pe ele în derâdere."
    },
    {
      "resource_id": 782,
      "text": "Allah creează făptura, apoi o face din nou<sup foot_note=201736>1</sup>, apoi la El veţi fi aduşi înapoi."
    },
    {
      "resource_id": 782,
      "text": "În Ziua când va veni Ceasul, nelegiuiţii vor fi deznădăjduiţi"
    },
    {
      "resource_id": 782,
      "text": "Şi nu vor avea dintre asociaţii lor mijlocitori<sup foot_note=201737>1</sup> şi se vor lepăda de asociaţii lor<sup foot_note=201738>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "În Ziua când va veni Ceasul, în Ziua aceea se vor despărţi ei [unii de alţii]."
    },
    {
      "resource_id": 782,
      "text": "În ce‑i priveşte pe cei care au crezut şi au săvârşit fapte bune, ei se vor bucura într‑o Grădină<sup foot_note=201739>1</sup>,"
    },
    {
      "resource_id": 782,
      "text": "Iar în ce‑i priveşte pe cei care nu au crezut şi au socotit semnele Noastre ca şi întâlnirea cu Lumea de Apoi a fi minciuni, aceia vor fi aduşi la chin<sup foot_note=201740>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Aduceţi, aşadar, slavă lui Allah, când vine seara pentru voi şi când vă treziţi dimineaţa!<sup foot_note=201741>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Slavă Lui în ceruri şi pre pământ – atât înainte de asfinţit, cât şi când sunteţi în mijlocul zilei!<sup foot_note=201742>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "El îl scoate pe cel viu din cel mort şi‑l scoate pe cel mort din cel viu. El dă viaţă pământului, după moartea lui<sup foot_note=201743>1</sup>. Şi tot astfel veţi fi şi voi scoşi<sup foot_note=201744>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Printre semnele Lui<sup foot_note=201745>1</sup> [este acela] că El v‑a creat pe voi din ţărână<sup foot_note=201746>2</sup> şi apoi iată‑vă pe voi oameni care v‑aţi răspândit [pe pământ]."
    },
    {
      "resource_id": 782,
      "text": "Şi printre semnele Lui [este acela] că El v‑a creat din voi înşivă<sup foot_note=201747>1</sup> soaţe, pentru ca voi să trăiţi în linişte împreună cu ele. Şi El a pus între voi dragoste şi îndurare şi întru aceasta sunt semne pentru un neam [de oameni] care chibzuiesc."
    },
    {
      "resource_id": 782,
      "text": "Şi printre semnele Lui sunt crearea cerurilor şi a pământului şi deosebirea limbilor voastre şi culorilor voastre. Întru aceasta sunt semne pentru cei care ştiu<sup foot_note=201748>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi printre semnele Lui sunt somnul vostru în timpul nopţii şi în timpul zilei şi căutarea de către voi a harului Său. Întru aceasta sunt semne pentru un neam [de oameni] care aud."
    },
    {
      "resource_id": 782,
      "text": "Şi printre semnele Lui este [acela] că El vă arată vouă fulgerul, cu teamă [de trăsnet] şi cu nădejde [în ploaie], şi că pogoară apă din cer, cu care învie pământul, după moartea lui<sup foot_note=201749>1</sup>. Întru aceasta sunt semne pentru un neam [de oameni] care pricep."
    },
    {
      "resource_id": 782,
      "text": "Şi printre semnele Lui este [acela] că cerul şi pământul există prin porunca Sa,<sup foot_note=201750>1</sup> iar dacă vă va chema pe voi cu o chemare<sup foot_note=201751>2</sup>, veţi ieşi voi din pământ<sup foot_note=201752>3</sup>."
    },
    {
      "resource_id": 782,
      "text": "Ai Lui sunt cei din ceruri şi de pre pământ şi toţi Îi sunt Lui supuşi."
    },
    {
      "resource_id": 782,
      "text": "El este Cel care creează prima oară făpturile şi apoi le face din nou<sup foot_note=201753>1</sup> – şi aceasta este şi mai uşor pentru El<sup foot_note=201754>2</sup> – şi a Lui este pilda cea mai înaltă<sup foot_note=201755>3</sup> din ceruri şi de pre pământ şi El este Atotputernic [şi] Înţelept [Al‑’Aziz, Al‑Hakim]."
    },
    {
      "resource_id": 782,
      "text": "El vă va face vouă pildă din voi înşivă:<sup foot_note=201756>1</sup> Aveţi voi dintre cei pe care‑i stăpânesc mâinile voastre drepte<sup foot_note=201757>2</sup> asociaţi la cele cu care v‑am înzestrat pe voi şi sunteţi voi întru aceasta de o seamă cu ei? Vă temeţi de ei aşa cum este teama voastră de voi înşivă?<sup foot_note=201758>3</sup> Astfel tâlcuim Noi semnele pentru un neam [de oameni] care pricep."
    },
    {
      "resource_id": 782,
      "text": "Ba aceia care sunt nelegiuiţi urmează poftele lor, fără de ştiinţă. Şi cine‑l poate călăuzi pe cel pe care Allah l‑a dus în rătăcire? Ei nu vor avea sprijinitori."
    },
    {
      "resource_id": 782,
      "text": "Ridică‑ţi faţa ta spre Religia cea adevărată!<sup foot_note=201759>1</sup> Această [religie] este firea [creată de] Allah<sup foot_note=201760>2</sup>, după care El i‑a creat pe oameni. Nu există schimbare în creaţia lui Allah.<sup foot_note=201761>3</sup> Aceasta este Religia cea dreaptă, dar cei mai mulţi oameni nu ştiu."
    },
    {
      "resource_id": 782,
      "text": "Întoarceţi‑vă la El căindu‑vă! Fiţi cu frică de El şi împliniţi Rugăciunea [As‑Salat] şi nu fiţi dintre politeişti,"
    },
    {
      "resource_id": 782,
      "text": "Dintre cei care au divizat religia lor şi au devenit secte, fiecare ceată bucurându‑se pentru ceea ce are ea!"
    },
    {
      "resource_id": 782,
      "text": "Dacă‑i atinge pe oameni un rău, atunci Îl cheamă ei pe Domnul lor, întorcându‑se căiţi către El. Apoi, după ce le dă să guste îndurarea Sa<sup foot_note=201762>1</sup>, iată‑i pe o parte dintre ei cum Îi fac Domnului lor asociaţi,"
    },
    {
      "resource_id": 782,
      "text": "Fiind nemulţumitori faţă de ceea ce Noi le‑am dat. „Bucuraţi‑vă voi, dar în curând voi veţi şti!...”"
    },
    {
      "resource_id": 782,
      "text": "Sau le‑am trimis Noi vreo dovadă care vorbeşte despre ceea ce ei I‑au făcut Lui ca asociaţi?<sup foot_note=201763>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Când le dăm Noi oamenilor să guste îndurarea<sup foot_note=201764>1</sup>, atunci se bucură de ea<sup foot_note=201765>2</sup>, însă când îi loveşte pe ei vreun rău pentru ceea ce au săvârşit mâinile lor mai înainte<sup foot_note=201766>3</sup>, atunci iată‑i pe ei cum deznădăjduiesc."
    },
    {
      "resource_id": 782,
      "text": "Oare n‑au văzut ei că Allah dă daruri din belşug cui voieşte El sau le împuţinează [cui voieşte El]? Întru aceasta sunt semne pentru un neam [de oameni] care cred."
    },
    {
      "resource_id": 782,
      "text": "Aşadar, dă celui care ţi‑e rudă apropiată ceea ce i se cuvine, ca şi sărmanului şi trecătorului de pe drum<sup foot_note=201767>1</sup>! Aceasta este mai bine pentru aceia care doresc Faţa lui Allah.<sup foot_note=201768>2</sup> Şi aceştia sunt cei care izbândesc."
    },
    {
      "resource_id": 782,
      "text": "Ceea ce voi daţi cu camătă pentru ca să se mărească<sup foot_note=201769>1</sup> pe seama averii oamenilor nu va spori la Allah, însă aceia care oferă Dania [Az‑Zakat], dorind Faţa lui Allah<sup foot_note=201770>2</sup>, aceia vor avea îndoit<sup foot_note=201771>3</sup>."
    },
    {
      "resource_id": 782,
      "text": "Allah este Cel care v‑a creat pe voi, apoi v‑a dat vouă cele de trebuinţă, apoi vă face pe voi să muriţi, apoi vă readuce pe voi la viaţă. Oare se află printre asociaţii voştri cineva care să facă ceva din acestea? Laudă Lui! El este mai presus de ceea ce Îi faceţi voi ca asociaţi!"
    },
    {
      "resource_id": 782,
      "text": "Stricăciunea s‑a arătat pe uscat şi pe mare,<sup foot_note=201772>1</sup> din pricina a ceea ce săvârşesc mâinile oamenilor<sup foot_note=201773>2</sup>, pentru ca [Allah] să‑i facă pe ei să guste o parte din ceea ce ei au făcut. Poate că ei se vor întoarce!"
    },
    {
      "resource_id": 782,
      "text": "Spune<sup foot_note=201774>1</sup>: „Purcedeţi pe pământ şi vedeţi care a fost sfârşitul celor de mai înainte! Cei mai mulţi dintre ei au fost politeişti!<sup foot_note=201775>2</sup>”"
    },
    {
      "resource_id": 782,
      "text": "Îndreaptă faţa ta către<sup foot_note=201776>1</sup> Religia cea dreaptă, înainte de a veni de la Allah o Zi ce nu poate fi respinsă<sup foot_note=201777>2</sup>! În Ziua aceea [oamenii] vor fi despărţiţi:"
    },
    {
      "resource_id": 782,
      "text": "Acela care nu crede va avea parte de necredinţa lui, iar aceia care au săvârşit fapte bune pentru sufletele lor pregătesc<sup foot_note=201778>1</sup>,"
    },
    {
      "resource_id": 782,
      "text": "Pentru ca [Allah] să‑i răsplătească pe cei care cred şi săvârşesc fapte bune din mare mila Sa. El nu‑i iubeşte pe necredincioşi."
    },
    {
      "resource_id": 782,
      "text": "Şi printre semnele Sale sunt [acela că El] trimite vânturile de bine vestitoare, pentru ca să vă facă să gustaţi din îndurarea Sa şi pentru ca să plutească la porunca Sa corăbiile<sup foot_note=201779>1</sup>, pentru ca să căutaţi harul Său<sup foot_note=201780>2</sup>. Poate că voi veţi fi mulţumitori!"
    },
    {
      "resource_id": 782,
      "text": "Noi am trimis profeţi la neamurile lor mai înainte de tine şi le‑au dus lor semne limpezi<sup foot_note=201781>1</sup>. Şi Ne‑am răzbunat Noi pe cei care au fost nelegiuiţi şi a fost o datorie pentru Noi ajutarea dreptcredincioşilor."
    },
    {
      "resource_id": 782,
      "text": "Allah este Cel care trimite vânturile şi ele ridică nori, iar El îi risipeşte pe cer, aşa după cum voieşte, şi îi face pe ei bucăţi şi vezi atunci ploaia cum iese din mijlocul lor. Iar când îi atinge cu ea pe cine voieşte El dintre robii Săi, iată‑i pe ei cum se bucură,"
    },
    {
      "resource_id": 782,
      "text": "Măcar că au fost ei înainte de a fi trimisă asupra lor<sup foot_note=201782>1</sup> – chiar înainte de aceasta – încremeniţi de deznădejde."
    },
    {
      "resource_id": 782,
      "text": "Priveşte la urmările îndurării lui Allah<sup foot_note=201783>1</sup>, cum învie El pământul, după moartea lui. Acesta este Cel care îi învie pe morţi şi El este cu putere peste toate."
    },
    {
      "resource_id": 782,
      "text": "Însă dacă trimitem Noi un vânt şi văd [ogorul lor] îngălbenit, rămân ei după aceea nemulţumitori."
    },
    {
      "resource_id": 782,
      "text": "Dar tu nu‑i poţi face pe morţi să audă şi nu‑i poţi face pe surzi să audă chemarea<sup foot_note=201784>1</sup>, dacă ei întorc spatele, fugind."
    },
    {
      "resource_id": 782,
      "text": "Tu nu poţi fi călăuzitor pentru cei orbi [îndepărtându‑i] de rătăcirea lor. Tu nu‑i poţi face să audă decât pe cei care cred în semnele Noastre şi sunt cu totul supuşi [musulmani]<sup foot_note=201785>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Allah este Cel care vă creează pe voi în slăbiciune, apoi după slăbiciune vă dă putere, iar după putere dă slăbiciune şi cărunteţe, căci Allah creează ceea ce voieşte<sup foot_note=201786>1</sup> şi El este Atoateştiutor [şi] Atotputernic [Al‑’Alim, Al‑Qadir]."
    },
    {
      "resource_id": 782,
      "text": "Şi în Ziua în care va sosi Ceasul vor jura nelegiuiţii că ei nu au rămas decât un ceas<sup foot_note=201787>1</sup>. Aşa sunt ei îndepărtaţi de la adevăr."
    },
    {
      "resource_id": 782,
      "text": "Însă cei care au fost dăruiţi cu învăţătură şi credinţă vor zice: „Voi aţi rămas, după hotărârea lui Allah<sup foot_note=201788>1</sup>, până în Ziua Învierii şi aceasta este Ziua Învierii, însă voi nu ştiţi<sup foot_note=201789>2</sup>”."
    },
    {
      "resource_id": 782,
      "text": "Şi în Ziua aceea nu le va fi de nici un folos dezvinovăţirea acelora care au fost nelegiuiţi şi nici nu vor fi ei chemaţi să caute îndurarea.<sup foot_note=201790>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Am dat Noi în acest Coran tot felul de pilde pentru oameni, însă dacă le aduci lor un semn<sup foot_note=201791>1</sup>, zic cei care nu cred: „Voi nu sunteţi decât nişte înşelători!”<sup foot_note=201792>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Aşa pecetluieşte Allah inimile celor care nu ştiu."
    },
    {
      "resource_id": 782,
      "text": "Însă fii răbdător<sup foot_note=201793>1</sup>, căci făgăduinţa lui Allah este adevăr! Şi să nu te clintească<sup foot_note=201794>2</sup> cei care nu cred<sup foot_note=201795>3</sup>!"
    }
  ],
  "meta": {
    "translation_name": "Islamic and Cultural League",
    "author_name": "Islamic and Cultural League",
    "filters": { "resource_id": 782, "chapter_number": "30" }
  }
}
