{
  "translations": [
    {
      "resource_id": 113,
      "text": "Аспандардағылар және жердегілер Аллаһты  / барлық кемшіліктен / пәк деп дәріптейді. Билік - Онікі әрі мақтау да Оған арналады. Ол - барлық нәрсені Жасай алушы."
    },
    {
      "resource_id": 113,
      "text": "Сендерді жаратқан - Сол  / Аллаһ / . Сендердің араларыңда кәпір де бар, әрі сендердің араларыңда иманды да  / мүмін де /  бар. Аллаһ - не істеп жатқандарыңды Көруші."
    },
    {
      "resource_id": 113,
      "text": "Ол аспандарды және жерді ақиқатпен жаратты және сендерге түр-тұлға беріп, тұлғаларыңды көркем етті. Әрі қайту да Оған."
    },
    {
      "resource_id": 113,
      "text": "Ол аспандар мен жердегі нәрселерді біледі әрі Ол сендердің жасырғандарың мен жариялағандарыңды да біледі. Аллаһ кеуделердегіні  / жүректердегіні /  жақсы Білуші."
    },
    {
      "resource_id": 113,
      "text": "Сендерге бұрыннан сондай күпірлік еткендердің  / иманды теріске шығарушылардың /  хабары келмеді ме? Олар істерінің жазасын татты. Әрі оларға күйзелтуші азап бар."
    },
    {
      "resource_id": 113,
      "text": "Бұл, оларға елшілері анық дәлелдермен келген кезде олардың: «Бізді адам тура жолға салады ма?» - деп, күпірлік еткендіктері  / қарсы келгендіктері /  және теріс бұрылғандықтары себепті. Аллаһ  / Оларға / мұқтаж емес. Аллаһ - Бай, Мұқтажсыз, мақтауға лайық."
    },
    {
      "resource_id": 113,
      "text": "Күпірлік етушілер  / ақиретке сенбегендер /  ешқашан тірілтілмейміз деп есептеді.  / Ей, Мұхаммед! /  Айт: «Олай емес, Раббыммен ант етемін! әлбетте, қайта тірілтілесіңдер, содан кейін сендерге не істегендеріңнің хабары беріледі. Бұл Аллаһқа оңай»,- деп."
    },
    {
      "resource_id": 113,
      "text": "Аллаһқа, Оның елшісіне және Біз түсірген Нұрға  / Құранға /  сеніңдер. Аллаһ не істеп жатқандарыңнан Хабардар."
    },
    {
      "resource_id": 113,
      "text": "Сол күні Ол сендерді Жинау  / Қиямет /  күні үшін жинайды. Бұл - Тағабун (Бірін - бірі алдаудың белгілі болатын, бірі пайда тауып,бірі ұтылатын)  күні. Кім Аллаһқа сенсе және ізгі амал жасаса, Ол оның жамандықтарын кешіреді және оны астынан өзендер ағып жататын  / Жәннаттағы /  бақтарға кіргізеді. Олар онда мәңгі қалады. Міне, осы - ұлы жетістік."
    },
    {
      "resource_id": 113,
      "text": "Ал, сондай күпірлік етіп  / қарсы келіп /  және Біздің аят-белгілерімізді өтірік санағандар, олар - Отта болатындар. Олар онда мәңгі қалады. Ол баратын орын неткен жаман!"
    },
    {
      "resource_id": 113,
      "text": "Кез келген қиындық тек Аллаһтың рұқсатымен ғана болады. Кім Аллаһқа сенсе, Ол оның жүрегін тура жолға бұрады. Аллаһ - барлық нәрсені жақсы Білуші."
    },
    {
      "resource_id": 113,
      "text": "Аллаһқа бойсұныңдар және Елшіге бағыныңдар. Егер теріс бұрылсаңдар, Елшімізге анық жеткізу ғана жүктелген."
    },
    {
      "resource_id": 113,
      "text": "Аллаһ, Одан басқа ешбір құдай жоқ. Сондықтан имандылар Аллаһқажүгініп, істерін Оған тапсырсын  / тәуекел етсін / ."
    },
    {
      "resource_id": 113,
      "text": "Ей, иманға келгендер! Негізінде жұбайларыңның және балаларыңның ішінде сендерге жау болатындар бар, олардан абай болыңдар. Егер жазаламай, кең пейілдік танытсаңдар және кешірсеңдер, ақиқатында, Аллаһ өте Кешірімді, ерекше Мейірімді."
    },
    {
      "resource_id": 113,
      "text": "Анығында, сендердің мал-дәулеттерің және балаларың бір сынақ. Ал, Аллаһта ұлы сый бар."
    },
    {
      "resource_id": 113,
      "text": "Шама-шарықтарың жеткенше Аллаһ­тан  / Оның жазасынан /  қорқып, сақтаныңдар! Тыңдаңдар, бойсұныңдар және өздерің үшін қайырлы нәрседен  / зекет, садақадан / беріңдер. Кім өзінің сараңдығынан сақталса, міне, солар - мұратына жететіндер."
    },
    {
      "resource_id": 113,
      "text": "Егер Аллаһқа көркем қарыз берсеңдер, Ол оны сендерге еселеп арттырып қайтарады және сендерді кешіреді. Әрі Аллаһ - алғысқа бөлеуші, өте Ұстамды, Жұмсақ,"
    },
    {
      "resource_id": 113,
      "text": "құпия мен айқын нәрсені Білуші  бәрінен Үстем, аса Дана."
    }
  ],
  "meta": {
    "translation_name": "Khalifah Altai",
    "author_name": "Khalifah Altai",
    "filters": { "resource_id": 113, "chapter_number": "64" }
  }
}
