{
  "translations": [
    {
      "resource_id": 126,
      "text": "Ono što je na nebesima i ono što je na Zemlji hvali Allaha, Njemu – vlast i Njemu – pohvala; On sve može!"
    },
    {
      "resource_id": 126,
      "text": "On vas stvara, pa ste ili nevjernici ili vjernici. Sve što vi radite Allah dobro vidi."
    },
    {
      "resource_id": 126,
      "text": "On je nebesa i Zemlju mudro stvorio, i On vam obličje daje, i likove vaše čini lijepim, i Njemu će se sve vratiti."
    },
    {
      "resource_id": 126,
      "text": "On zna šta na nebesima i na Zemlji postoji i zna šta krijete i šta pokazujete; Allah zna svačije misli."
    },
    {
      "resource_id": 126,
      "text": "Zar do vas nije doprla vijest o onima koji još davno nisu vjerovali, pa su kobnost postupka svoga iskusili – a još ih i patnja nesnosna čeka –"
    },
    {
      "resource_id": 126,
      "text": "zato što su govorili kada su im poslanici njihovi jasne dokaze donosili: \"Zar da nas ljudi upućuju?\" I nisu vjerovali i glave su okretali; a Allahu niko nije potreban, Allah nije ni o kome ovisan, On je jedini hvale dostojan!"
    },
    {
      "resource_id": 126,
      "text": "Nevjernici tvrde da neće biti oživljeni. Reci: \"Hoćete, Gospodara mi moga, sigurno ćete biti oživljeni, pa o onome što ste radili, doista, biti obaviješteni!\" – a to je Allahu lahko –"
    },
    {
      "resource_id": 126,
      "text": "zato vjerujte u Allaha i Poslanika Njegova i u svjetlo koje objavljujemo, Allah dobro zna ono što vi radite."
    },
    {
      "resource_id": 126,
      "text": "A onoga dana kada vas On na onome svijetu sakupi, to će biti dan kada će vam biti jasno da ste sami sebe obmanuli. I On će preći preko hrđavih postupaka onoga ko je u Allaha vjerovao i dobra djela činio, i uvešće ga u džennetske bašče kroz koje rijeke teku; u njima će vječno i zauvijek boraviti. To će uspjeh veliki biti!"
    },
    {
      "resource_id": 126,
      "text": "A oni koji nisu vjerovali i koji su ajete Naše poricali – biće stanovnici u vatri; u njoj će vječno ostati, a to će užasna sudbina biti!"
    },
    {
      "resource_id": 126,
      "text": "Nikakva nevolja se bez Allahove volje ne dogodi, a On će srce onoga koji u Allaha vjeruje uputiti – Allah sve dobro zna."
    },
    {
      "resource_id": 126,
      "text": "I pokoravajte se Allahu i Poslaniku Njegovu; a ako leđa okrenete, pa – Poslanik Naš je jedino dužan da jasno objavljuje."
    },
    {
      "resource_id": 126,
      "text": "Samo je Allah Bog! I neka se vjernici samo u Allaha pouzdaju!"
    },
    {
      "resource_id": 126,
      "text": "O vjernici, i među ženama vašim i djecom vašom, doista, imate neprijatelja, pa ih se pričuvajte! A ako preko toga pređete i opravdanje prihvatite i oprostite, pa – i Allah prašta i samilostan je."
    },
    {
      "resource_id": 126,
      "text": "Imanja vaša i djeca vaša su samo iskušenje, a u Allaha je nagrada velika;"
    },
    {
      "resource_id": 126,
      "text": "zato se Allaha bojte koliko god možete, i slušajte i pokoravajte se i milostinju udjeljujte – za svoje dobro. A oni koji budu sačuvani gramzljivosti, biće tî koji će uspjeti."
    },
    {
      "resource_id": 126,
      "text": "Ako Allahu drage volje zajam date, On će vam ga mnogostruko vratiti i oprostiće vam, jer Allah je blagodaran i blag."
    },
    {
      "resource_id": 126,
      "text": "Poznavalac je nevidljivog i vidljivog svijeta, Silni i Mudri."
    }
  ],
  "meta": {
    "translation_name": "Besim Korkut",
    "author_name": "Besim Korkut",
    "filters": { "resource_id": 126, "chapter_number": "64" }
  }
}
