{
  "translations": [
    {
      "resource_id": 163,
      "text": "আকাশমন্ডলী ও পৃথিবীতে যা কিছু আছে সবাই তাঁর পবিত্রতা ও মহিমা ঘোষণা করে, সার্বভৌমত্ব তাঁরই এবং প্রশংসা তাঁরই; তিনি সর্ব বিষয়ে সর্বশক্তিমান।"
    },
    {
      "resource_id": 163,
      "text": "তিনিই তোমাদেরকে সৃষ্টি করেছেন, অতঃপর তোমাদের মধ্যে কেহ হয় কাফির এবং কেহ মু’মিন। তোমরা যা কর আল্লাহ সম্যক দ্রষ্টা।"
    },
    {
      "resource_id": 163,
      "text": "তিনি সৃষ্টি করেছেন আকাশমন্ডলী ও পৃথিবী যথাযথভাবে এবং তোমাদেরকে আকৃতি দান করেছেন। তোমাদের আকৃতি করেছেন সুশোভন এবং প্রত্যাবর্তনতো তাঁরই নিকট।"
    },
    {
      "resource_id": 163,
      "text": "আকাশমন্ডলী ও পৃথিবীতে যা কিছু আছে সবই তিনি জানেন, তোমরা যা গোপন কর ও তোমরা যা প্রকাশ কর এবং তিনি অন্তর্যামী।"
    },
    {
      "resource_id": 163,
      "text": "তোমাদের নিকট কি পৌঁছেনি পূর্ববর্তী কাফিরদের বৃত্তান্ত? তারা তাদের কর্মের মন্দফল আস্বাদন করেছিল এবং তাদের জন্য রয়েছে যন্ত্রণাদায়ক শাস্তি।"
    },
    {
      "resource_id": 163,
      "text": "তা এ জন্য যে, তাদের নিকট যখন তাদের রাসূলগণ স্পষ্ট নিদর্শনসহ আসতো তখন তারা বলতঃ মানুষই কি আমাদের পথের সন্ধান দিবে? অতঃপর তারা কুফরী করল ও মুখ ফিরিয়ে নিল; কিন্তু এতে আল্লাহর কিছু আসে যায়না। আল্লাহ অভাবমুক্ত, প্রশংসা।"
    },
    {
      "resource_id": 163,
      "text": "কাফিরেরা দাবী করে যে, তারা কখনও পুনরুত্থিত হবেনা। বলঃ নিশ্চয়ই হবে, আমার রবের শপথ! তোমরা অবশ্যই পুনরুত্থিত হবে। অতঃপর তোমরা যা করতে তোমাদের সেই সম্বন্ধে অবশ্যই অবহিত করা হবে। এটা আল্লাহর পক্ষে সহজ।"
    },
    {
      "resource_id": 163,
      "text": "অতএব তোমরা আল্লাহ, তাঁর রাসূল ও যে জ্যোতি আমি অবতীর্ণ করেছি তাতে বিশ্বাস স্থাপন কর। তোমাদের কৃতকর্ম সম্পর্কে আল্লাহ সবিশেষ অবহিত।"
    },
    {
      "resource_id": 163,
      "text": "স্মরণ কর, যেদিন তিনি তোমাদেরকে সমবেত করবেন সমাবেশ দিনে, সেদিন হবে লাভ লোকসানের দিন। যে ব্যক্তি আল্লাহয় বিশ্বাস করে ও সৎ কাজ করে তিনি তার পাপ মোচন করবেন এবং তাকে দাখিল করবেন জান্নাতে, যার পাদদেশে নদী প্রবাহিত, সেখানে তারা হবে চিরস্থায়ী। এটাই মহা সাফল্য।"
    },
    {
      "resource_id": 163,
      "text": "কিন্তু যারা কুফরী করে এবং আমার নিদর্শনসমূহকে অস্বীকার করে তারাই জাহান্নামের অধিবাসী, সেখানে তারা স্থায়ী হবে, কত মন্দ ঐ প্রত্যাবর্তনস্থল!"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহর অনুমতি ব্যতিরেকে কোন বিপদই আপতিত হয়না এবং যে আল্লাহকে বিশ্বাস করে তিনি তার অন্তরকে সুপথে পরিচালিত করেন। আল্লাহ সর্ব বিষয়ে সম্যক অবগত।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহর আনুগত্য কর এবং তাঁর রাসূলের আনুগত্য কর, যদি তোমরা মুখ ফিরিয়ে নাও তাহলে আমার রাসূলের দায়িত্ব শুধু স্পষ্টভাবে প্রচার করা।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহ ব্যতীত কোন মা‘বূদ নেই; সুতরাং মু’মিনরা যেন আল্লাহ উপরই নির্ভর করে।"
    },
    {
      "resource_id": 163,
      "text": "হে মু’মিনগণ! তোমাদের স্ত্রী ও সন্তান-সন্ততিদের মধ্যে কেহ কেহ তোমাদের শত্রু, অতএব তাদের সম্পর্কে তোমরা সতর্ক থেক। তোমরা যদি তাদেরকে মার্জনা কর, তাদের দোষ ক্রটি উপেক্ষা কর এবং তাদেরকে ক্ষমা কর তাহলে জেনে রেখ যে, আল্লাহ ক্ষমাশীল, পরম দয়ালু।"
    },
    {
      "resource_id": 163,
      "text": "তোমাদের সম্পদ ও সন্তান সন্ততি তোমাদের জন্য পরীক্ষা। আল্লাহরই নিকট রয়েছে মহা পুরস্কার।"
    },
    {
      "resource_id": 163,
      "text": "তোমরা আল্লাহকে যথাযথ ভয় কর, শোন, আনুগত্য কর ও ব্যয় কর তোমাদের নিজেদেরই কল্যাণে; যারা অন্তরের কার্পণ্য হতে মুক্ত তারাই সফলকাম।"
    },
    {
      "resource_id": 163,
      "text": "যদি তোমরা আল্লাহকে উত্তম ঋণ দান কর তাহলে তিনি তোমাদের জন্য ওটা দ্বিগুণ বৃদ্ধি করবেন এবং তিনি তোমাদেরকে ক্ষমা করবেন। আল্লাহ গুণগ্রাহী ও সহনশীল।"
    },
    {
      "resource_id": 163,
      "text": "তিনি দৃশ্য ও অদৃশ্যের পরিজ্ঞাতা, পরাক্রমশালী, প্রজ্ঞাময়।"
    }
  ],
  "meta": {
    "translation_name": "Sheikh Mujibur Rahman",
    "author_name": "Darussalaam Publication",
    "filters": { "resource_id": 163, "chapter_number": "64" }
  }
}
