{
  "translations": [
    {
      "resource_id": 167,
      "text": "Allah’ s purity is pronounced by all that is in the heavens and all that is in the earth. To Him belongs the kingdom, and for Him is all praise, and He is powerful over everything."
    },
    {
      "resource_id": 167,
      "text": "] He is the One who created you, then some of you are disbelievers, and some of you are believers. And Allah is Watchful of what you do."
    },
    {
      "resource_id": 167,
      "text": "He has created the heavens and the earth with truth, and shaped your figures, and made your figures good, and to Him is the final return."
    },
    {
      "resource_id": 167,
      "text": "He knows all that is in the heavens and the earth, and He knows whatever you conceal and whatever you reveal. And Allah is All-Aware of what lies in the hearts."
    },
    {
      "resource_id": 167,
      "text": "Did the news of those people not come to you who disbelieved earlier, and tasted (in this world) the evil consequence of their conduct, and for them (in the Hereafter) there is a painful punishment?"
    },
    {
      "resource_id": 167,
      "text": "]. That is because their messengers used to bring them clear proofs, but they said, “ Shall some mortals give us guidance?” Thus they disbelieved and turned away, and Allah did not care. And Allah is All-Independent, Ever-Praised."
    },
    {
      "resource_id": 167,
      "text": "The disbelievers claim that they will never be raised again (after death). Say, “ Why not? By my Lord, you will be raised again, then you will be told about what you did. And that is easy for Allah.”"
    },
    {
      "resource_id": 167,
      "text": "So, believe in Allah and His Messenger, and in the light We have sent down. And Allah is All-Aware of what you do."
    },
    {
      "resource_id": 167,
      "text": "(Be mindful of) the day He will gather you for the Day of Gathering. That will be the Day of loss and gain. And whoever believes in Allah, and does righteously. He will write off his evil deeds, and will admit him to gardens beneath which rivers flow, where they will live forever. That is the great achievement."
    },
    {
      "resource_id": 167,
      "text": "And those who disbelieve and reject Our signs – they are the people of the Fire. And it is an evil place to return."
    },
    {
      "resource_id": 167,
      "text": "And no calamity befalls (one), but with the leave of Allah. And whoever believes in Allah, He guides his heart. And Allah is All-Knowing about everything."
    },
    {
      "resource_id": 167,
      "text": "And obey Allah, and obey the Messenger. But if you turn away, then Our Messenger has only to convey the message clearly."
    },
    {
      "resource_id": 167,
      "text": "Allah is such that there is no god but He. And in Allah alone the believers must place their trust."
    },
    {
      "resource_id": 167,
      "text": "O those who believe, among your wives and your children there are some enemies for you, so beware of them. And if you forgive and overlook and pardon, then Allah is Most-Forgiving, Very-Merciful."
    },
    {
      "resource_id": 167,
      "text": "Your riches and your children are but a trial. As for Allah, with Him is a great reward."
    },
    {
      "resource_id": 167,
      "text": "So, observe taqwa (total obedience to Allah in awe of Him) as far as you can, and listen and obey, and spend (in Allah’ s way), it being good for you. And those who are saved from the greed of their souls are the successful."
    },
    {
      "resource_id": 167,
      "text": "If you advance a good loan to Allah, He will multiply it for you, and will forgive you. And Allah is Appreciative, forbearing,"
    },
    {
      "resource_id": 167,
      "text": "the Knower of the unseen and the seen, the All-Mighty, the All-Wise."
    }
  ],
  "meta": {
    "translation_name": "Maarif-ul-Quran",
    "author_name": "Mufti Muhammad Shafi",
    "filters": { "resource_id": 167, "chapter_number": "64" }
  }
}
