{
  "translations": [
    {
      "resource_id": 179,
      "text": "Nagpapawalang-kaugnayan kay Allāh at nagpapabanal sa Kanya sa bawat anumang hindi nababagay sa Kanya na mga katangian ng kakulangan ang bawat anumang nasa mga langit at anumang nasa lupa na mga nilikha. Sa Kanya lamang ang paghahari kaya walang haring iba pa sa Kanya at ukol sa Kanya ang pagbubunying maganda. Siya sa bawat bagay ay May-kakayahan: walang nakapagpapawalang-kakayahan sa Kanya na anuman."
    },
    {
      "resource_id": 179,
      "text": "Siya ay ang lumikha sa inyo, O mga tao, saka kabilang sa inyo ay tagatangging sumampalataya sa Kanya at ang kahahantungan nito ay ang Apoy, at kabilang sa inyo ay mananampalataya sa Kanya at ang kahahantungan nito ay ang Hardin. Si Allāh sa anumang ginagawa ninyo ay Nakakikita: walang nakakukubli sa Kanya mula sa mga gawain ninyo na anuman, at gaganti sa inyo sa mga ito."
    },
    {
      "resource_id": 179,
      "text": "Lumikha Siya ng mga langit at lumikha Siya ng lupa ayon sa katotohanan, at hindi Siya lumikha sa mga ito sa isang paglalaru-laro. Nagbigay-anyo Siya sa inyo, O mga tao, saka nagpaganda Siya ng mga anyo ninyo bilang kagandahang-loob mula sa Kanya at bilang pagmamabuting-loob. Kung sakaling niloob Niya ay talaga sanang ginawa Niya ang mga ito na pangit. Tungo sa Kanya lamang ang pagbabalik sa Araw ng Pagbangon para gumantimpala Siya sa inyo sa mga gawain ninyo; kung mabuti ay mabuti [ang ganti] at kung masama ay masama [ang ganti]."
    },
    {
      "resource_id": 179,
      "text": "Nakaaalam Siya sa anumang nasa mga langit, nakaaalam Siya sa anumang nasa lupa, nakaaalam Siya sa anumang ikinukubli ninyo na mga gawain, at nakaaalam Siya sa anumang inihahayag ninyo. Si Allāh ay Maalam sa anumang nasa mga dibdib na kabutihan o kasamaan: walang nakakukubli sa Kanya mula roon na anuman."
    },
    {
      "resource_id": 179,
      "text": "Hindi ba sumapit sa inyo, O mga tagapagtambal, ang ulat hinggil sa mga kalipunang tagapasinungaling bago pa ninyo, tulad ng mga kababayan ni Noe, ng [liping] `Ād, [liping] Thamūd at iba pa sa kanila? Kaya lumasap sila ng parusa sa dati nilang taglay na kawalang-pananampalataya sa Mundo, at ukol sa kanila sa Kabilang-buhay ay isang pagdurusang nakasasakit. Oo; sumapit nga sa inyo iyon, kaya magsaalang-alang kayo sa kinauwian ng lagay nila, saka magbalik-loob kayo kay Allāh bago dumapo sa inyo ang dumapo sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Ang pagdurusang iyon na tumama sa kanila ay tumama lamang sa kanila dahilan sa noon ay nagdadala sa kanila ang mga sugo nila mula sa ganang kay Allāh ng mga katwirang maliwanag at mga patotoong hayag, ngunit nagsabi sila habang mga nagmamalaki [sa pangungutya] na ang mga sugo ay naging kabilang sa lahi ng sangkatauhan: \"Mga tao ba ang gagabay sa amin tungo sa katotohanan?\" Kaya tumanggi silang sumampalataya at umayaw sila sa pagsampalataya sa kanila, ngunit hindi sila nakapinsala kay Allāh ng anuman. Nagwalang-halaga si Allāh sa pananampalataya nila at pagtalima nila dahil ang pagtalima nila ay hindi nakadaragdag sa Kanya ng anuman. Si Allāh ay Walang-pangangailangan, na hindi nangangailangan sa mga lingkod Niya, na Pinapupurihan sa mga sinasabi Niya at mga ginagawa Niya."
    },
    {
      "resource_id": 179,
      "text": "Nag-angkin ang mga tumangging sumampalataya kay Allāh na si Allāh ay hindi raw bubuhay sa kanila para maging mga buhay matapos ng kamatayan nila. Sabihin mo, O Sugo, sa mga tagapagkailang ito sa pagbubuhay: \"Oo naman; sumpa man sa Panginoon ko, talagang bubuhayin nga kayo sa Araw ng Pagbangon, pagkatapos talagang magpapabatid nga sa inyo hinggil sa ginawa ninyo sa Mundo. Ang pagbubuhay na iyon kay Allāh ay magaan sapagkat lumikha na Siya sa inyo sa unang pagkakataon kaya Siya ay nakakakaya sa pagbuhay sa inyo, matapos ng kamatayan ninyo, para maging mga buhay para sa pagtutuos at pagganti.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya sumampalataya kayo, O mga tao, kay Allāh, sumampalataya kayo sa Sugo Niya, at sumampalataya kayo sa Qur'ān na pinababa Niya sa Sugo Niya. Si Allāh sa anumang ginagawa ninyo ay Mapagbatid: walang nakakukubli sa Kanya mula sa mga gawain ninyo na anuman, at gaganti sa inyo sa mga ito."
    },
    {
      "resource_id": 179,
      "text": "Banggitin mo, O Sugo, sa Araw na magtitipon sa inyo si Allāh para sa Araw ng Pagbangon upang gumanti sa inyo sa mga gawain ninyo. Ang Araw na iyon na lalantad doon ang kalugihan ng mga tagatangging sumampalataya at ang pagkukulang nila yayamang magmamana ang mga mananampalataya ng mga tuluyan sana sa Hardin ng mga alagad ng Apoy at magmamana ang mga alagad ng Apoy ng mga tuluyan sana sa Apoy ng mga alagad ng Hardin. Ang sinumang sumasampalataya kay Allāh at gumagawa ng gawang matuwid ay magtatakip si Allāh rito sa mga masagwang gawa nito at magpapapasok Siya rito sa mga Hardin na dumadaloy mula sa ilalim ng mga palasyo ng mga ito at mga punong-kahoy ng mga ito ang mga ilog bilang mga mamamalagi sa mga ito magpakailanman. Hindi sila lalabas mula sa mga ito at hindi mapuputol sa kanila ang kaginhawahan sa mga ito. Ang matatamo nilang iyon ay ang pagkatamong sukdulan na walang nakapapantay rito na isang pagkatamo."
    },
    {
      "resource_id": 179,
      "text": "Ang mga tumangging sumampalataya kay Allāh at nagpasinungaling sa mga tanda Niya na pinababa Niya sa Sugo Niya, ang mga iyon ay ang mga maninirahan sa Apoy bilang mga mamamalagi roon magpakailanman. Kay pangit bilang kahahantungan ang kahahantungan nila!"
    },
    {
      "resource_id": 179,
      "text": "Walang tumama sa isa man na isang kasawian sa sarili nito o yaman nito ay anak nito malibang ayon sa pagtatadhana ni Allāh. Ang sinumang sumasampalataya kay Allāh at sa pagtatadhana Niya at pagtatakda Niya ay magtutuon Siya sa puso nito sa pamamagitan ng pagsuko sa utos Niya at pagkalugod sa pagtatadhana Niya. Si Allāh sa bawat bagay ay Maalam: walang nakakukubli sa Kanya na anuman."
    },
    {
      "resource_id": 179,
      "text": "Tumalima kayo kay Allāh at tumalima kayo sa Sugo. Kaya kung umayaw kayo sa inihatid sa inyo ng Sugo ninyo, ang kasalanan ng pag-ayaw na iyon ay sa inyo. Walang kailangan sa Sugo Namin kundi ang pagpapaabot ng ipinag-utos Namin sa kanya na ipaabot, at nakapagpaabot nga siya sa inyo ng ipinag-utos sa kanya na ipaabot."
    },
    {
      "resource_id": 179,
      "text": "Si Allāh ay ang sinasamba ayon sa karapatan; walang sinasamba ayon sa karapatan na iba pa sa Kanya. Kaya kay Allāh lamang sumandal ang mga mananampalataya sa lahat ng mga nauukol sa kanila."
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya kay Allāh at gumawa ayon sa isinabatas Niya para sa kanila, tunay na mayroon sa mga maybahay ninyo at mga anak ninyo na kaaway para sa inyo dahil sa kanilang pagiging umaabala sa inyo sa pag-alaala kay Allāh at pakikibaka sa landas Niya at bumabalakid sa inyo kaya mag-ingat kayo sa kanila na makaapekto sila sa inyo. Kung magpapalampas kayo sa mga pagkatisod nila, aayaw kayo sa mga ito, at magtatakip kayo sa mga ito sa kanila, tunay na si Allāh ay mapagpatawad sa inyo sa mga pagkakasala ninyo, at maaawa sa inyo. Ang ganti ay kauri ng gawain."
    },
    {
      "resource_id": 179,
      "text": "Ang mga yaman ninyo at ang mga anak ninyo ay isang pagsubok at isang pagsusulit lamang para sa inyo sapagkat maaaring magdala sila sa inyo sa pagkamit ng ipinagbabawal at pag-iwan sa pagtalima kay Allāh samantalang si Allāh ganang Kanya ay may isang gantimpalang sukdulan para sa sinumang nagtangi sa pagtalim sa Kanya higit sa pagtalima sa mga anak at higit sa pagkaabala sa yaman. Ang ganting sukdulan na ito ay ang paraiso."
    },
    {
      "resource_id": 179,
      "text": "Kaya mangilag kayong magkasala kay Allāh sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya sa abot ng makakaya ninyo sa pagtalima sa Kanya sa anuman, makinig kayo, tumalima kayo kay Allāh at sa Sugo Niya, at magkaloob kayo ng mga yaman ninyo na itinustos sa inyo ni Allāh sa paggawa ng mga uri ng kabutihan. Ang sinumang ipinagsanggalang ni Allāh sa sigasig ng sarili niya, ang mga iyon ay ang mga magtatamo ng hinihiling nila at ang mga maliligtas sa pinangingilabutan nila."
    },
    {
      "resource_id": 179,
      "text": "Kung magpapautang kayo kay Allāh ng isang pagpapautang na maganda sa pamamagitan ng pagkakaloob ninyo mula sa mga yaman ninyo sa landas Niya ay magpapaibayo Siya para sa inyo ng pabuya sa pamamagitan ng paggawa sa magandang gawa katumbas ng sampung tulad nito hanggang sa pitong daang ulit hanggang sa maraming ulit, at magpapalampas Siya para sa inyo ng mga pagkakasala ninyo. Si Allāh ay Mapagpasalamat: nagbibigay sa kaunting gawa ng pabuyang marami, Matimpiin: hindi nagmamadali ng kaparusahan."
    },
    {
      "resource_id": 179,
      "text": "Si Allāh – kaluwalhatian sa Kanya – ay Nakaaalam sa nakalingid at Nakaaalam sa nakalantad: walang nakakukubli sa Kanya na anuman doon, ang Makapangyarihan na walang nakadadaig sa Kanya na isa man, ang Marunong sa paglikha Niya, batas Niya, at pagtatakda Niya."
    }
  ],
  "meta": {
    "translation_name": "Tagalog Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 179, "chapter_number": "64" }
  }
}
