{
  "translations": [
    {
      "resource_id": 229,
      "text": "வானங்களில் உள்ளவர்களும் பூமியில் உள்ளவர்களும் அல்லாஹ்வை துதிக்கின்றனர். அவனுக்கே ஆட்சிகள் அனைத்தும் உரியன. அவனுக்கே புகழ் அனைத்தும் உரியன. அவன்தான் எல்லாப் பொருள்கள் மீதும் பேராற்றலுடையவன் ஆவான்."
    },
    {
      "resource_id": 229,
      "text": "அவன்தான் உங்களைப் படைத்தான். உங்களில் நிராகரிப்பாளரும் இருக்கின்றார். உங்களில் நம்பிக்கையாளரும் இருக்கின்றார். அல்லாஹ் நீங்கள் செய்பவற்றை உற்று நோக்குபவன் ஆவான்."
    },
    {
      "resource_id": 229,
      "text": "வானங்களையும் பூமியையும் உண்மையான காரணத்திற்காக அவன் படைத்தான். அவன் உங்களுக்கு உருவமைத்தான். உங்கள் உருவங்களை அழகாக்கினான். அவன் பக்கமே (உங்கள்) மீளுமிடம் இருக்கின்றது."
    },
    {
      "resource_id": 229,
      "text": "வானங்கள், இன்னும் பூமியில் உள்ளவற்றை அவன் நன்கறிவான். நீங்கள் மறைப்பதையும் நீங்கள் வெளிப்படுத்துவதையும் அவன் நன்கறிவான். (மனிதர் களின்) நெஞ்சங்களில் உள்ளவற்றை அல்லாஹ் நன்கறிந்தவன் ஆவான்."
    },
    {
      "resource_id": 229,
      "text": "இதற்கு முன்னர் நிராகரித்தவர்களின் செய்தி உங்களுக்கு வரவில்லையா? அவர்கள் தங்கள் காரியத்தின் தீய முடிவை (இவ்வுலகில்) சுவைத்தனர். (மறுமையிலும்) அவர்களுக்கு வலி தரக்கூடிய தண்டனை உண்டு."
    },
    {
      "resource_id": 229,
      "text": "அதற்கு காரணம், நிச்சயமாக அவர்களிடம் அவர்களின் தூதர்கள் தெளிவான அத்தாட்சிகளுடன் வந்து கொண்டிருந்தனர். “மனிதர்களா எங்களுக்கு நேர்வழி காட்டுவார்கள்?” என்று அவர்கள் (ஏளனமாக) கூறினார்கள். ஆகவே, அவர்கள் நிராகரித்தனர், (நேர்வழியை விட்டும்) விலகினார்கள். அல்லாஹ்வும் அவர்களை விட்டும் தேவையற்றவனாக இருக்கின்றான். அல்லாஹ் மகா செல்வந்தன், மகா புகழுக்குரியவன்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் (மீண்டும் உயிர்கொடுத்து) அறவே எழுப்பப்பட மாட்டார்கள் என்று நிராகரித்தவர்கள் பிதற்றுகின்றனர். (நபியே!) நீர் கூறுவீராக! ஏன் இல்லை! என் இறைவன் மீது சத்தியமாக நீங்கள் நிச்சயமாக எழுப்பப்படுவீர்கள். பிறகு நீங்கள் செய்தவற்றை நிச்சயமாக உங்களுக்கு அறிவிக்கப்படும். அது அல்லாஹ்விற்கு மிக எளிதானதே!"
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, அல்லாஹ்வையும் அவனது தூதரையும் நாம் இறக்கிய ஒளியையும் (-இந்த குர்ஆனையும்) நம்பிக்கை கொள்ளுங்கள்! நீங்கள் செய்பவற்றை அல்லாஹ் ஆழ்ந்தறிபவன் ஆவான்."
    },
    {
      "resource_id": 229,
      "text": "ஒன்று சேர்க்கப்படும் நாளுக்காக அவன் உங்களை ஒன்று சேர்க்கும் நாளை நினைவு கூருங்கள்! அதுதான் ஏமாறுகின்ற நாளாகும். யார் அல்லாஹ்வை நம்பிக்கை கொண்டு நன்மையை செய்வார்களோ அவன் அவர்களை விட்டும் அவர்களின் பாவங்களை போக்கிவிடுவான். அவர்களை சொர்க்கங்களில் நுழைப்பான். அவற்றின் கீழ் நதிகள் ஓடும். அவர்கள் அவற்றில் நிரந்தரமாக எப்போதும் (தங்கி) இருப்பார்கள். இதுதான் மகத்தான வெற்றியாகும்."
    },
    {
      "resource_id": 229,
      "text": "எவர்கள் நிராகரித்தார்களோ, இன்னும் நமது வசனங்களை பொய்ப்பித்தார்களோ அவர்கள்தான் நரக வாசிகள். அதில் அவர்கள் நிரந்தரமாகத் தங்கி இருப்பார்கள். மீளுமிடங்களில் அது மிகக் கெட்டதாகும்."
    },
    {
      "resource_id": 229,
      "text": "எந்த சோதனையும் (யாருக்கும்) ஏற்படாது, அல்லாஹ்வின் அனுமதி இல்லாமல். யார் அல்லாஹ்வை நம்பிக்கை கொள்வாரோ அவரின் உள்ளத்திற்கு அல்லாஹ் நேர்வழி காட்டுவான். அல்லாஹ் எல்லாவற்றையும் நன்கறிந்தவன் ஆவான்."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ்விற்கு கீழ்ப்படியுங்கள்! இன்னும் தூதருக்கு கீழ்ப்படியுங்கள்! நீங்கள் விலகினால் (நமது தூதருக்கு நஷ்டமில்லை. ஏனெனில்,) நமது தூதர் மீதுள்ள கடமை எல்லாம் தெளிவாக எடுத்துரைப்பதுதான்."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ் - அவனைத் தவிர உண்மையில் கடவுள் வேறு யாரும் அறவே இல்லை. அல்லாஹ்வின் மீதே நம்பிக்கையாளர்கள் நம்பிக்கை - தவக்குல் - வைக்கவும்."
    },
    {
      "resource_id": 229,
      "text": "நம்பிக்கையாளர்களே! நிச்சயமாக, உங்கள் மனைவிகளிலும் உங்கள் பிள்ளைகளிலும் உங்களுக்கு எதிரிகள் இருக்கின்றனர். ஆகவே, அவர்களிடம் நீங்கள் கவனமாக இருங்கள். நீங்கள் பிழை பொறுத்தால், (அவர்களின் தவறுகளை) புறக்கணித்தால், (அவர்களை) மன்னித்தால் (அது மிகச் சிறந்தது. ஏனெனில்) நிச்சயமாக அல்லாஹ் மகா மன்னிப்பாளன், மகா கருணையாளன் ஆவான்."
    },
    {
      "resource_id": 229,
      "text": "உங்கள் செல்வங்கள் இன்னும் உங்கள் பிள்ளைகள் எல்லாம் (உங்களுக்கு) சோதனைதான். அல்லாஹ் - அவனிடம்தான் மகத்தான கூலி (-சொர்க்கம்) இருக்கின்றது."
    },
    {
      "resource_id": 229,
      "text": "உங்களுக்கு முடிந்தளவு அல்லாஹ்வை அஞ்சுங்கள்! (அவனுக்கும் தூதருக்கும்) செவி தாழ்த்துங்கள்! கீழ்ப்படியுங்கள்! உங்கள் நன்மைக்காக செல்வத்தை தர்மம் செய்யுங்கள்! எவர்கள் தமது மனதின் கஞ்சத்தனத்தில் இருந்து பாதுகாக்கப்படுவார்களோ அவர்கள்தான் வெற்றியாளர்கள் ஆவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "நீங்கள் அல்லாஹ்விற்கு அழகிய கடனாக கடன் கொடுத்தால் (-ஏழைகளுக்கு தர்மம் செய்தால்) அவன் உங்களுக்கு அதை பன்மடங்காகப் பெருக்குவான். இன்னும் உங்களை மன்னிப்பான். அல்லாஹ் மிகவும் நன்றியுள்ளவன், மகா சகிப்பாளன் ஆவான்."
    },
    {
      "resource_id": 229,
      "text": "(அவன்) மறைவானவற்றையும் வெளிப்படையானவற்றையும் நன்கறிந்தவன், மிகைத்தவன், மகா ஞானவான் ஆவான்."
    }
  ],
  "meta": {
    "translation_name": "Sheikh Omar Sharif bin Abdul Salam",
    "author_name": "Sheikh Omar Sharif bin Abdul Salam",
    "filters": { "resource_id": 229, "chapter_number": "64" }
  }
}
