{
  "translations": [
    {
      "resource_id": 235,
      "text": "Wat in de hemelen en op aarde is prijst de Glorie van Allah. Aan Hem behoort de heerschappij en aan Hem behoort de lofprijzing. En Hij is Almachtig over alle zaken."
    },
    {
      "resource_id": 235,
      "text": "Hij is Degene Die jullie geschapen heeft, sommigen van jullie zijn ongelovigen en sommigen gelovigen. En Allah is Alziende over wat jullie doen."
    },
    {
      "resource_id": 235,
      "text": "Hij heeft de hemelen en de aarde in Waarheid geschapen en Hij heeft jullie gevormd en heeft jullie vorm nauwkeurig gemaakt. En tot Hem is de uiteindelijke terugkeer."
    },
    {
      "resource_id": 235,
      "text": "Hij weet wat er in de hemelen en op de aarde is, en Hij weet wat jullie verbergen en wat jullie in de openheid brengen. En Allah is de Alwetende van wat zich in de harten bevindt."
    },
    {
      "resource_id": 235,
      "text": "Heeft het bericht jullie niet bereikt over degenen die in vroegere tijd ongelovig waren? Die toen het kwaad van hun wandaden geproefd hebben? En voor hen zal er een pijnlijke bestraffing zijn."
    },
    {
      "resource_id": 235,
      "text": "Dat is omdat zij zeiden, toen hun Boodschappers met de duidelijke bewijzen tot hen kwamen: “Zullen slechts mensen ons leiden?” Waarop zij ongelovig werden en\" zich afkeerden. Maar Allah heeft (hun geloof) niet nodig. En Allah is Behoefteloos, Geprezen."
    },
    {
      "resource_id": 235,
      "text": "Degenen die ongelovig zijn veronderstellen dat zij nooit zullen herrijzen. Zeg: “Ja! Bij mijn Heer, jullie zullen zeker herrijzen en dan zal jullie verteld worden wat jullie hebben gedaan, en dat is gemakkelijk voor Allah.”"
    },
    {
      "resource_id": 235,
      "text": "Geloof daarom in Allah en Zijn Boodschapper en in het Licht (de Koran) dat Wij hebben neergezonden. En Allah is Alwetend over wat jullie doen."
    },
    {
      "resource_id": 235,
      "text": "(Gedenk) de Dag wanneer Hij jullie (allen) bijeen zal brengen voor de Dag van de verzameling dat zal de Dag van wederzijds verlies en winst zijn. En wie dan in Allah gelooft en goede daden verricht: Hij (Allah) zal zijn zonden vergeven en Hij zal hem naar de Tuinen verwijzen waar rivieren onderdoor stromen om daarin voor altijd te verblijven, dat zal een groot succes zijn."
    },
    {
      "resource_id": 235,
      "text": "Maar degenen die ongelovig waren en Onze Tekenen ontkenden: zij zullen de bewoners van het Vuur zijn, om daarin voor altijd te verblijven. En slecht is die bestemming zeker."
    },
    {
      "resource_id": 235,
      "text": "Er is niemand die een ramp overkomt, zonder de (bepaling en) toestemming van Allah. En wie in Allah gelooft (en ervan overtuigd is dat Hij de ramp teniet kan doen): zijn hart leidt Hij (naar het geduld). En Allah is Alwetend over alle zaken."
    },
    {
      "resource_id": 235,
      "text": "Gehoorzaam Allah en gehoorzaam de Boodschapper, maar als jullie je afkeren, dan is de plicht van Onze Boodschapper slechts het duidelijk verkondigen van de Boodschap."
    },
    {
      "resource_id": 235,
      "text": "Allah! Er is geen god dan Hij. En laat daarom de gelovigen op Allah vertrouwen."
    },
    {
      "resource_id": 235,
      "text": "O, jullie die geloven! Waarlijk, onder jullie vrouwen en onder jullie kinderen zijn vijanden voor jullie, hoed je dus voor hen! Maar als jullie \"kwijtschelden en het niet aanrekenen en hen vergeeft, dan is Allah waarlijk, Vergevingsgezind, Genadevol."
    },
    {
      "resource_id": 235,
      "text": "Jullie welvaart en jullie kinderen zijn slechts beproevingen, terwijl bij Allah een grote beloning is."
    },
    {
      "resource_id": 235,
      "text": "Vrees daarom Allah volgens jullie vermogen; luister en gehoorzaam en geef in liefdadigheid, dat is beter voor jullie. En wie van zijn eigen hebzucht wordt gered, is succesvol."
    },
    {
      "resource_id": 235,
      "text": "Als jullie Allah een goede lening geven, dan zal Hij die voor jullie verdubbelen, en jullie vergeven. En Allah is Waarderend, Verdraagzaam."
    },
    {
      "resource_id": 235,
      "text": "De Kenner van het onwaarneembare en het waarneembare, de Almachtige, de Alwijze."
    }
  ],
  "meta": {
    "translation_name": "Malak Faris Abdalsalaam",
    "author_name": "Malak Faris Abdalsalaam",
    "filters": { "resource_id": 235, "chapter_number": "64" }
  }
}
