{
  "translations": [
    {
      "resource_id": 771,
      "text": "ಭೂಮಿ-ಆಕಾಶಗಳಲ್ಲಿರುವ ಪ್ರತಿಯೊಂದು ವಸ್ತುವೂ ಅಲ್ಲಾಹನ ಪರಿಶುದ್ಧತೆಯನ್ನು ಪ್ರಕೀರ್ತಿಸುತ್ತಿವೆ. ಪ್ರಭುತ್ವವು ಅವನದ್ದು. ಸ್ತುತಿಯು ಅವನಿಗೇ ಮೀಸಲು. ಅವನು ಎಲ್ಲ ಕಾರ್ಯಗಳಿಗೂ ಪರಮ ಸಮರ್ಥನಾಗಿದ್ದಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವನೇ ನಿಮ್ಮನ್ನು ಸೃಷ್ಟಿಸಿದನು. ಹಾಗಿದ್ದೂ ನಿಮ್ಮ ಪೈಕಿ ಸತ್ಯನಿಷೇಧಿ ಇದ್ದಾನೆ ಮತ್ತು ಸತ್ಯವಿಶ್ವಾಸಿ ಇದ್ದಾನೆ. ನೀವು ಮಾಡುತ್ತಿರುವುದನ್ನು ಅಲ್ಲಾಹನು ವೀಕ್ಷಿಸುತ್ತಿದ್ದಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವನು ಆಕಾಶಗಳನ್ನೂ ಭೂಮಿಯನ್ನೂ, ಸತ್ಯ ಪೂರ್ಣವಾಗಿ ಸೃಷ್ಟಿಸಿರುವನು ಮತ್ತು ನಿಮಗೆ ಒಂದು ರೂಪಕೊಟ್ಟನು ಹಾಗೂ ನಿಮ್ಮ ರೂಪವನ್ನು ಅತಿ ಶ್ರೇಷ್ಠಗೊಳಿಸಿದನು. ಕೊನೆಗೆ ಅವನ ಕಡೆಗೇ ನಿಮ್ಮ ನಿರ್ಗಮನ."
    },
    {
      "resource_id": 771,
      "text": "ಭೂಮಿ ಮತ್ತು ಆಕಾಶಗಳಲ್ಲಿರುವ ಪ್ರತಿಯೊಂದು ವಸ್ತುವನ್ನೂ ಅವನು ಬಲ್ಲನು. ನೀವು ಗುಟ್ಟಾ ಗಿಸಿಡುವುದನ್ನೂ, ಪ್ರಕಟಗೊಳಿಸುವುದನ್ನೂ ಅವನು ಬಲ್ಲನು. ಅಲ್ಲಾಹನು ಹೃದಯಗಳ ಅಂತರಾಳಗಳಲ್ಲಿ ಇರುವುದನ್ನು ಅರಿಯುವ ಪರಮಜ್ಞಾನಿ ಯು."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮಗಿಂತ ಮುಂಚೆ ಸತ್ಯವನ್ನು ನಿಷೇಧಿಸಿದ ಹಾಗೂ ಕೊನೆಗೆ ತಮ್ಮ ದುಷ್ಕøತ್ಯಗಳ ಫಲವನ್ನು ಸವಿದವರ ವೃತ್ತಾಂತವು ನಿಮಗೆ ತಲಪಿಲ್ಲವೇ? (ಪರಲೋಕದಲ್ಲಿ) ಅವರಿಗೆ ವೇದನಾಯುಕ್ತ ಶಿಕ್ಷೆ ಇದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರ ಇಂತಹ ದುರ್ಗತಿಗೆ ಕಾರಣ (ಇದಾಗಿದೆ), ಅವರ ಬಳಿಗೆ ದೂತರು ಸುಸ್ಪಷ್ಟ ಆಧಾರ ಪ್ರಮಾಣ ಗಳೊಂದಿಗೆ ಬರುತ್ತಿದ್ದರು. ಆಗ ಅವರು, ಒಬ್ಬ ಮನುಷ್ಯ ನಮಗೆ ಸನ್ಮಾರ್ಗದರ್ಶನ ನೀಡುವುದೇ? ಎಂದು ಕೇಳಿದರು. ಹೀಗೆ ಅವರು ಸತ್ಯ ವನ್ನು ನಿಷೇಧಿಸಿದರು ಮತ್ತು ವಿಮುಖರಾದರು. ಆಗ ಅಲ್ಲಾಹನೂ ಅವರ ಬಗ್ಗೆ ನಿರ್ಲಕ್ಷ್ಯ ತಾಳಿದನು. ಅಲ್ಲಾಹನು ನಿರಪೇಕ್ಷನೂ ಸ್ವಯಂಸ್ತುತ್ಯರ್ಹನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಮ್ಮನ್ನು ಪುನರುಜ್ಜೀವನಗೊಳಿಸಲಾಗದೆಂದು ಸತ್ಯನಿಷೇಧಿಗಳು ವಾದಿಸಿದರು. (ಪ್ರವಾದಿಯರೇ,) ಹೇಳಿರಿ - ಹಾಗಲ್ಲ, ನನ್ನ ಪ್ರಭುವಿನಾಣೆ, ನೀವು ಖಂಡಿತ ಪುನರುಜ್ಜೀವನಗೊಳಿಸಿ ಎಬ್ಬಿಸಲ್ಪಡುವಿರಿ. ತರುವಾಯ ನೀವು ಮಾಡಿದ ಕರ್ಮದ ಬಗ್ಗೆ ನಿಮಗೆ ಖಂಡಿತ ವಿವರಿಸಿ ಕೊಡಲಾಗುವುದು. ಹೀಗೆ ಮಾಡುವುದು ಅಲ್ಲಾಹನ ಮಟ್ಟಿಗೆ ಬಹಳ ಸುಲಭವಾಗಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಆದುದರಿಂದ ಅಲ್ಲಾಹನ ಮೇಲೂ ಅವನ ದೂತರ ಮೇಲೂ ನಾವು ಅವತೀರ್ಣಗೊಳಿಸಿರುವ ಪ್ರಕಾಶದ (ಖುರ್‍ಆನಿನ) ಮೇಲೂ ವಿಶ್ವಾಸವಿರಿಸಿರಿ<sup foot_note=207949>1</sup>. ನೀವು ಮಾಡುತ್ತಿರುವುದನ್ನು ಅಲ್ಲಾಹನು ಸೂಕ್ಷ್ಮವಾಗಿ ಅರಿತಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಆ ಸಮ್ಮೇಳನದ ದಿನಕ್ಕೆ ಅವನು ನಿಮ್ಮೆಲ್ಲರನ್ನೂ ಒಟ್ಟುಗೂಡಿಸುವ ದಿನ (ಸ್ಮರಣೀಯವಾಗಿದೆ). ಅದು ನಷ್ಟವು ಸ್ಪಷ್ಟವಾಗುವ ದಿನವಾಗಿರುವುದು<sup foot_note=207950>1</sup>. ಯಾರು ಅಲ್ಲಾಹನ ಮೇಲೆ ವಿಶ್ವಾಸವಿರಿಸಿ ಸತ್ಕ ರ್ಮವೆಸಗುತ್ತಾನೋ ಅವನ ಪಾಪಗಳನ್ನು ಅಲ್ಲಾಹು ಅಳಿಸಿ ಬಿಡುವನು ಮತ್ತು ಅವನನ್ನು ತಳಭಾಗದಲ್ಲಿ ಕಾಲುವೆಗಳು ಹರಿಯುತ್ತಿರುವಂತಹ ಸ್ವರ್ಗೋದ್ಯಾನಗಳಲ್ಲಿ ಪ್ರವೇಶಗೊಳಿಸುವನು. ಅವರು ಅವುಗಳಲ್ಲಿ ಸದಾಕಾಲ ವಾಸಿಸುವರು. ಅದುವೇ ಮಹಾ ಯಶಸ್ಸು."
    },
    {
      "resource_id": 771,
      "text": "ಅವಿಶ್ವಾಸ ತಾಳಿದ ಮತ್ತು ನಮ್ಮ ನಿದರ್ಶನಗಳನ್ನು ಸುಳ್ಳಾಗಿಸಿದವರು ನರಕವಾಸಿಗಳಾಗಿರುವರು. ಅದರಲ್ಲಿ ಅವರು ಸದಾಕಾಲ ವಾಸಿಸುವರು ಅದು ಅತ್ಯಂತ ನಿಕೃಷ್ಟ ವಾಸಸ್ಥಾನವಾಗಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಯಾವ ದುರಂತವೂ ಅಲ್ಲಾಹನ ಅಪ್ಪಣೆಯಿಲ್ಲದೆ ಸಂಭವಿಸುವುದಿಲ್ಲ. ಯಾವನಾದರೂ ಅಲ್ಲಾಹನ ಮೇಲೆ ವಿಶ್ವಾಸವಿರಿಸಿದರೆ ಅವನ ಹೃದಯಕ್ಕೆ ಅಲ್ಲಾಹನು ಮಾರ್ಗದರ್ಶನ ನೀಡುತ್ತಾನೆ. ಅಲ್ಲಾಹನು ಸಕಲ ವಸ್ತುವಿನ ಬಗ್ಗೆ ಪರಮಜ್ಞಾನಿ."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ಅಲ್ಲಾಹನನ್ನು ಅನುಸರಿಸಿ ಮತ್ತು ದೇವ ದೂತರನ್ನೂ ಅನುಸರಿಸಿರಿ. ಇನ್ನು ನೀವು ಅನು ಸರಣೆಯಿಂದ ವಿಮುಖರಾದರೆ, ನಮ್ಮ ದೂತರ ಮೇಲೆ ಸುಸ್ಪಷ್ಟವಾಗಿ ಸತ್ಯವನ್ನು ತಲುಪಿಸುವ ಹೊಣೆ ಮಾತ್ರವೇ ಇರುವುದು."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹು - ಅವನ ಹೊರತು ಬೇರೆ ಆರಾಧ್ಯನಿಲ್ಲ, ಆದುದರಿಂದ ಸತ್ಯವಿಶ್ವಾಸಿಗಳು ಅಲ್ಲಾಹನ ಮೇಲೆಯೇ ಭರವಸೆಯನ್ನಿಟ್ಟುಕೊಳ್ಳಲಿ."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯವಿಶ್ವಾಸಿಗಳೇ, ನಿಮ್ಮ ಪತ್ನಿಯರಲ್ಲಿ ಮತ್ತು ನಿಮ್ಮ ಮಕ್ಕಳಲ್ಲಿ ನಿಮಗೆ ಶತ್ರುಗಳಿದ್ದಾರೆ. ಆದುದರಿಂದ ಅವರ ಬಗ್ಗೆ ಜಾಗರೂಕರಾಗಿರಿ<sup foot_note=207951>1</sup>. ನೀವು ಮಾಪಿ ಮಾಡಿದರೆ, ರಿಯಾಯಿತಿ ತೋರಿದರೆ ಹಾಗೂ ಕ್ಷಮಿಸಿ ಬಿಡುತ್ತೀರೆಂದಾದರೆ ಅಲ್ಲಾಹನು ಮಹಾ ಕ್ಷಮಾಶೀಲನೂ, ದಯಾನಿಧಿಯೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮ ಸಂಪತ್ತು ಮತ್ತು ಸಂತತಿಗಳು ಒಂದು ಪೀಡೆಯಾಗಿದೆ. ಘನವೆತ್ತ ಪ್ರತಿಫಲವು ಅಲ್ಲಾಹನ ಬಳಿಯಲ್ಲೇ ಇದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಆದುದರಿಂದ ನಿಮ್ಮಿಂದ ಸಾಧ್ಯವಿರುವಷ್ಟು ನೀವು ಅಲ್ಲಾಹನನ್ನು ಭಯಪಡಿರಿ. ನೀವು ಆಲಿಸಿರಿ, ಅನುಸರಿಸಿರಿ ಮತ್ತು ನಿಮಗೆ ಗುಣಕರವಾಗುವ ರೀತಿಯಲ್ಲಿ ಸಂಪತ್ತನ್ನು ಖರ್ಚು ಮಾಡಿರಿ. ಯಾರು ತಮ್ಮ ಸ್ವಂತ ಲೋಭದಿಂದ ಮುಕ್ತರಾದರೋ ಅವರು ಮಾತ್ರವೇ ವಿಜಯಿಗಳು."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ಅಲ್ಲಾಹನಿಗೆ ಉತ್ತಮ ಸಾಲ ನೀಡಿದರೆ <sup foot_note=207952>1</sup> ಅವನು ನಿಮಗೆ ಅನೇಕ ಪಟ್ಟು ಹೆಚ್ಚಿಸಿಕೊಡುವನು ಮತ್ತು ನಿಮಗೆ ಕ್ಷಮಿಸುವನು. ಅಲ್ಲಾಹನು ಮಹಾ ಕೃತಜ್ಞನೂ ಸಹನಶೀಲನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ದೃಶ್ಯ - ಅದೃಶ್ಯಗಳ ಜ್ಞಾನಿ. ಪ್ರಬಲನೂ ಯುಕ್ತಿವಂತನೂ ಆಗಿರುತ್ತಾನೆ."
    }
  ],
  "meta": {
    "translation_name": "Kannada Translation",
    "author_name": "Kannada Translation",
    "filters": { "resource_id": 771, "chapter_number": "64" }
  }
}
