{
  "translations": [
    {
      "resource_id": 782,
      "text": "Cele din ceruri şi cele de pe pământ Îi aduc laudă lui Allah; a Lui este împărăţia şi a Lui este slava şi El este cu putere peste toate."
    },
    {
      "resource_id": 782,
      "text": "El este Cel care v‑a creat. Şi printre voi se află unii care nu cred şi printre voi se află unii care cred, însă Allah vede bine ceea ce faceţi."
    },
    {
      "resource_id": 782,
      "text": "[El] a creat cerurile şi pământul întru adevăr<sup foot_note=203424>1</sup> şi v‑a dat vouă chipuri. Şi a făcut chipurile voastre frumoase. Şi la El este întoarcerea."
    },
    {
      "resource_id": 782,
      "text": "[El] ştie ceea ce se află în ceruri şi ştie ceea ce se află pre pământ şi El ştie atât ceea ce voi ţineţi ascuns, cât şi ceea ce voi descoperiţi. Şi Allah este bine ştiutor al celor dinlăuntrul piepturilor<sup foot_note=203425>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Oare nu v‑a venit vouă<sup foot_note=203426>1</sup> veste despre cei care nu au crezut de mai înainte [de voi], care au gustat reaua urmare a faptei lor<sup foot_note=203427>2</sup> şi care vor avea parte de chin dureros<sup foot_note=203428>3</sup>?"
    },
    {
      "resource_id": 782,
      "text": "Aceasta, pentru că au venit la ei trimişii lor cu semne limpezi, iar ei au zis: „Oare să ne călăuzească pe noi oamenii?” Şi nu au crezut ei<sup foot_note=203429>1</sup> şi au întors spatele, însă Allah s‑a lipsit de ei, căci Allah este Deajuns pentru Sine [şi este] Vrednic de Laudă [Ghaniyy, Hamid]."
    },
    {
      "resource_id": 782,
      "text": "Aceia care nu au crezut, au pretins că ei nu vor mai fi înviaţi<sup foot_note=203430>1</sup>. Spune: „Ba da! Pe Domnul meu! Veţi fi voi înviaţi şi apoi vi se va vesti vouă ceea ce aţi făcut<sup foot_note=203431>2</sup>! Şi acesta este un lucru uşor pentru Allah”.<sup foot_note=203432>3</sup>"
    },
    {
      "resource_id": 782,
      "text": "Aşadar, fiţi cu credinţă în Allah, în Trimisul Său şi în Lumina<sup foot_note=203433>1</sup> pe care am trimis‑o Noi! Iar Allah este bine ştiutor a ceea ce faceţi voi."
    },
    {
      "resource_id": 782,
      "text": "Ziua în care vă va aduna El pentru Ziua Adunării, aceea este Ziua marii pierderi. Iar pe acela care crede în Allah şi împlineşte fapte bune, El îl va ierta pentru faptele sale rele şi‑l va lăsa să intre în Grădini pe sub care curg pâraie şi vor fi veşnic sălăşluitori în ele. Aceasta este marea izbândă."
    },
    {
      "resource_id": 782,
      "text": "Iar aceia care nu cred şi socotesc semnele Noastre mincinoase, aceia vor fi oaspeţii Focului şi vor fi veşnic sălăşluitori în el. Şi ce rea soartă!"
    },
    {
      "resource_id": 782,
      "text": "Nici o nenorocire nu‑l loveşte pe om decât numai cu îngăduinţa lui Allah<sup foot_note=203434>1</sup>. Iar aceluia care crede în Allah, El îi va călăuzi inima. Allah este Atoateştiutor."
    },
    {
      "resource_id": 782,
      "text": "Fiţi cu supunere faţă de Allah şi fiţi cu supunere faţă de Trimis! Iar dacă voi întoarceţi spatele, [să ştiţi că] Trimisului Nostru îi revine doar transmiterea limpede<sup foot_note=203435>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Allah! Nu există altă divinitate afară de El! Şi în Allah [trebuie] să se încreadă dreptcredincioşii!"
    },
    {
      "resource_id": 782,
      "text": "O, voi cei care credeţi! Voi aveţi printre soaţele voastre şi printre copiii voştri un vrăjmaş!<sup foot_note=203436>1</sup> Deci, fiţi cu grijă de ei! Însă dacă voi sunteţi îngăduitori şi treceţi peste [greşelile lor] şi îi iertaţi pe ei, să ştiţi că şi Allah este Iertător, Îndurător [Ghafur, Rahim]."
    },
    {
      "resource_id": 782,
      "text": "Averile voastre şi copiii voştri sunt numai o ispită şi la Allah se află o mare răsplată."
    },
    {
      "resource_id": 782,
      "text": "Deci, fiţi cu frică de Allah atâta cât puteţi, ascultaţi, fiţi supuşi şi dăruiţi spre binele sufletelor voastre! Iar aceia ale căror suflete vor fi ferite de zgârcenie, aceia sunt cei care vor izbândi."
    },
    {
      "resource_id": 782,
      "text": "Dacă Îi veţi face lui Allah un împrumut frumos<sup foot_note=203437>1</sup>, El vi‑l va da înapoi înmulţit şi vă va ierta pe voi<sup foot_note=203438>2</sup>, căci Allah este Mulţumitor [şi] Blând [Şakur, Halim]."
    },
    {
      "resource_id": 782,
      "text": "El este Ştiutorul celor nevăzute şi al celor văzute, Cel Puternic [şi] Înţelept [Al‑’Aziz, Al‑Hakim]."
    }
  ],
  "meta": {
    "translation_name": "Islamic and Cultural League",
    "author_name": "Islamic and Cultural League",
    "filters": { "resource_id": 782, "chapter_number": "64" }
  }
}
