{
  "translations": [
    {
      "resource_id": 95,
      "text": "All that is in the heavens and all that is in the earth extols Allah's glory.<sup foot_note=\"182100\">1</sup> His is the sovereignty<sup foot_note=\"182101\">2</sup> and to Him is all praise due;<sup foot_note=\"182102\">3</sup> He has power over everything.<sup foot_note=\"182103\">4</sup>"
    },
    {
      "resource_id": 95,
      "text": "He it is Who has created you: and among you are those that deny the Truth<sup foot_note=\"182104\">1</sup> and among you are those that believe in it.<sup foot_note=\"182105\">2</sup> Allah observes all that you do."
    },
    {
      "resource_id": 95,
      "text": "He created the heavens and the earth with Truth and shaped you, giving you excellent shapes. And to Him is your ultimate return.<sup foot_note=\"182106\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "He knows what is in the heavens and the earth, and knows what you conceal and what you disclose.<sup foot_note=\"182107\">1</sup> Allah even knows what lies hidden in the breasts of people.<sup foot_note=\"182108\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Has the news of the unbelievers of the past not reached you? (They disbelieved) and then tasted its evil consequence. A grievous chastisement awaits them.<sup foot_note=\"182109\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "This was because their Messengers would come to them with Clear Signs,<sup foot_note=\"182110\">1</sup> but they would say: “Shall mortals (like ourselves) guide us to the Right Way?”<sup foot_note=\"182111\">2</sup> They rejected the Truth and turned away. Thereupon Allah became unconcerned with them, for Allah is Self-Sufficient, Innately Praiseworthy.<sup foot_note=\"182112\">3</sup>"
    },
    {
      "resource_id": 95,
      "text": "The unbelievers have vehemently contended that they shall not be raised to life.<sup foot_note=\"182113\">1</sup> Say to them: “Yes, by my Lord, you shall surely be raised to life,<sup foot_note=\"182114\">2</sup> and you shall certainly be fully informed of all that you did. <sup foot_note=\"182115\">3</sup> That is easy enough for Allah.”<sup foot_note=\"182116\">4</sup>"
    },
    {
      "resource_id": 95,
      "text": "So believe in Allah and in His Messenger and in the Light that We have sent down.<sup foot_note=\"182117\">1</sup> Allah is fully aware of what you do."
    },
    {
      "resource_id": 95,
      "text": "(You shall come to know that) when He will assemble you on the Day of Gathering.<sup foot_note=\"182118\">1</sup> That shall be the Day (to determine) mutual gains and losses.<sup foot_note=\"182119\">2</sup> Whoever believes in Allah and acts righteously,<sup foot_note=\"182120\">3</sup> Allah will have his evil deeds expunged and will admit him to Gardens beneath which rivers flow. Therein they shall abide forever. That is the supreme triumph."
    },
    {
      "resource_id": 95,
      "text": "As for those who disbelieved and gave the lie to Our Signs:<sup foot_note=\"182121\">1</sup> they shall be the inmates of the Fire, and will abide in it. That is a woeful resort!"
    },
    {
      "resource_id": 95,
      "text": "No misfortune<sup foot_note=\"182122\">1</sup> ever befalls unless it be by Allah's leave.<sup foot_note=\"182123\">2</sup> And whosoever has faith in Allah, Allah directs his heart along the Right Path.<sup foot_note=\"182124\">3</sup> Allah has knowledge of everything.<sup foot_note=\"182125\">4</sup>"
    },
    {
      "resource_id": 95,
      "text": "Obey Allah and obey the Messenger. But if you turn away from obedience, (then know that) Our Messenger has no other duty than to clearly convey the Truth.<sup foot_note=\"182126\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Allah there is no god but He; in Allah should the believers put all their trust.<sup foot_note=\"182127\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Believers, there are enemies to you from among your spouses and your off-spring, so beware of them. But if you forgive and overlook their offences and pardon them, then surely Allah is Most Forgiving, Most Compassionate.<sup foot_note=\"182128\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Your possessions and your offspring are nothing but a trial for you. And there awaits a great reward<sup foot_note=\"182129\">1</sup> for you with Allah."
    },
    {
      "resource_id": 95,
      "text": "So hold Allah in awe as much as you can,<sup foot_note=\"182130\">1</sup> and listen and obey, and be charitable. This is for your own good. And whoever remains safe from his own greediness, it is such that will prosper.<sup foot_note=\"182131\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "If you give Allah a goodly loan, He will increase it for you several fold<sup foot_note=\"182132\">1</sup> and will forgive you. Allah is Most Appreciative, Most Forbearing.<sup foot_note=\"182133\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "He knows that which is beyond the ken of perception as well as that which can be perceived. He is the Most Mighty, the Most Wise."
    }
  ],
  "meta": {
    "translation_name": "Tafheem-ul-Quran - Abul Ala Maududi",
    "author_name": "Sayyid Abul Ala Maududi",
    "filters": { "resource_id": 95, "chapter_number": "64" }
  }
}
