{
  "translations": [
    {
      "resource_id": 97,
      "text": "اللہ کی تسبیح کر رہی ہے ہر وہ چیز جو آسمانوں میں ہے اور ہر وہ چیز جو زمین میں ہے۔ <sup foot_note=\"187895\">1</sup> اُسی کی بادشاہی ہے <sup foot_note=\"187896\">2</sup> اور اُسی  کے لیے تعریف ہے <sup foot_note=\"187897\">3</sup> اور وہ ہر چیز پر قادر ہے۔ <sup foot_note=\"187898\">4</sup>"
    },
    {
      "resource_id": 97,
      "text": "وہی ہے جس نے تم کو پیدا کیا ،پھر تم میں سے کوئی کافر ہے اور کوئی مومن، <sup foot_note=\"187899\">1</sup> اور اللہ وہ سب کچھ دیکھ رہا ہے جو تم کرتے ہو۔ <sup foot_note=\"187900\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اُس نے زمین اور آسمانوں کو برحق پیدا کیا ہے، اور تمہاری صورت بنائی اور بڑی عمدہ بنائی ہے، اور اُسی کی طرف آخر کار تمہیں پلٹنا ہے۔ <sup foot_note=\"187901\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "زمین اور آسمانوں کی ہر چیز کا اُسے علم ہے۔ جو کچھ تُم چُھپاتے ہو اور جو کچھ تم ظاہر کرتے ہو <sup foot_note=\"187902\">1</sup> سب اُس کو معلوم ہے، اور وہ دلوں کا حال تک جانتا ہے۔ <sup foot_note=\"187903\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "کیا تمہیں  اُن لوگوں کی کوئی خبر نہیں پہنچی جنہوں نے اِس سے پہلے کُفر کیا اور پھر اپنی شامتِ اعمال کا مزہ چکھ لیا؟ اور آگے اُن کے لیے ایک درد ناک عذاب ہے۔ <sup foot_note=\"187904\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اِس انجام کے مستحق وہ اس لیے ہوئے کہ اُن کے پاس اُن کے رسوُل کُھلی کُھلی دلیلیں اور نشانیاں لے کر آتے رہے،<sup foot_note=\"187907\">1</sup> مگر اُنہوں نے کہا”کیا انسان ہمیں ہدایت دیں گے“؟ <sup foot_note=\"187908\">2</sup> اس طرح انہوں نے ماننے سے انکار کر دیا اور منہ پھیر لیا، تب اللہ بھی ان سے بے پرواہ ہو گیا اور اللہ تو ہے ہی بے نیاز اور اپنی ذات میں آپ محمود۔ <sup foot_note=\"187909\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "مُنکرین نے بڑے دعوے سے کہا ہے کہ وہ مرنے کے بعد ہر گز دوبارہ نہ اُٹھائے جائیں گے۔ <sup foot_note=\"187910\">1</sup> ان سے کہو”نہیں، میرےرب کی قسم تم ضرور اُٹھائے جاؤ گے، <sup foot_note=\"187911\">2</sup> پھر ضرور تمہیں بتایا جائے گا کہ تم نے (دنیا میں)کیا کچھ کیا ہے، <sup foot_note=\"187912\">3</sup> اور ایسا کرنا اللہ کے لیے بہت آسان ہے۔“ <sup foot_note=\"187913\">4</sup>"
    },
    {
      "resource_id": 97,
      "text": "پس ایمان لاؤ اللہ پر، اور اُس کے رسُول پر ، اور اُس روشنی پر جو ہم نے نازل کی ہے۔ <sup foot_note=\"187914\">1</sup> جو کچھ تم کرتے ہو اللہ اُس سے باخبر ہے۔"
    },
    {
      "resource_id": 97,
      "text": "(اِس کا پتہ تمہیں اُس روز چل جائے گا) جب اجتماع کے دن وہ تم سب کواکٹھا کرے گا۔ <sup foot_note=\"187915\">1</sup> وہ دن ہوگا ایک دُوسرے کے مقابلے میں لوگوں کی ہار جیت کا۔<sup foot_note=\"187916\">2</sup> جو اللہ پر ایمان لایاہے اور نیک عمل کرتا ہے، <sup foot_note=\"187917\">3</sup> اللہ اُس کے گناہ جھاڑ دے گا اور اُسے ایسی جنّتوں میں داخل کرے گا جن کے نیچے نہریں بہتی ہوں گی۔ یہ لوگ ہمیشہ ہمیشہ ان میں رہیں گے۔ یہی بڑی کامیابی ہے"
    },
    {
      "resource_id": 97,
      "text": "اور جن لوگوں نے کُفر کیا ہے اور ہماری آیات کو جُھٹلایا ہے <sup foot_note=\"187918\">1</sup> وہ دوزخ کے باشندے ہوں گے جس میں وہ ہمیشہ رہیں گے اور وہ بد ترین ٹھکانہ ہے"
    },
    {
      "resource_id": 97,
      "text": "<sup foot_note=\"171602\">1</sup> کوئی مصیبت کبھی نہیں آتی مگر اللہ کے اِذن ہی سے آتی ہے۔ <sup foot_note=\"171603\">2</sup> جو شخص اللہ پر ایمان رکھتا ہو اللہ اس کے دل کو ہدایت بخشتا ہے، <sup foot_note=\"171604\">3</sup> اور اللہ کو ہر چیز کا علم ہے۔ <sup foot_note=\"171605\">4</sup>"
    },
    {
      "resource_id": 97,
      "text": "اللہ کی اطاعت کرو اوررسُول کی طاعت کرو۔ لیکن اگر تم اطاعت سےمُنہ موڑتے ہو تو ہمارے رسُول پر صاف صاف حق پہنچادینے کے سوا کوئی ذمہ داری نہیں ہے۔ <sup foot_note=\"187919\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اللہ وہ ہے جس کے سوا کوئی  خدا نہیں، لہٰذا ایمان لانے والوں کو اللہ ہی پر بھروسہ رکھنا چاہیے۔ <sup foot_note=\"187920\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اے لوگو جو ایمان لائے ہو، تمہاری بیویوں اور تمہاری اولاد میں سے بعض تمہارے دشمن ہیں، ان سے ہوشیار رہو۔ اور اگر تم عفوودرگزر سے کام لو اور معاف کردو تو اللہ غفور و رحیم ہے۔ <sup foot_note=\"187921\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "تمہارے مال اور تمہاری اولاد تو ایک آزمائش  ہیں، اور اللہ ہی ہے جس کے پاس بڑا اجر ہے۔ <sup foot_note=\"187922\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "لہٰذا جہاں تک تمہارے بس میں ہو اللہ سے ڈرتے رہو، <sup foot_note=\"187923\">1</sup> اور سنو اور اطاعت کرو،  اوراپنے مال خرچ کرو، یہ تمہارے ہی لیے بہتر ہے۔ جو اپنے دل کی تنگی سے محفوظ رہ گئے بس وہی فلاح پانے والے ہیں۔ <sup foot_note=\"187924\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اگر تم اللہ کو قرضِ حَسَن دو تو وہ تمہیں کئی گُنا بڑھا کر دے گا <sup foot_note=\"187925\">1</sup> اور تمہارے قصوروں سے در گزر فرمائے گا، اللہ بڑا قدردان اور بردبار ہے، <sup foot_note=\"187926\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "حاضر اور غائب ہر چیز کو جانتا ہے، زبردست اور دانا ہے"
    }
  ],
  "meta": {
    "translation_name": "Tafheem e Qur'an - Syed Abu Ali Maududi",
    "author_name": "Syed Abu Ali Maududi",
    "filters": { "resource_id": 97, "chapter_number": "64" }
  }
}
