{
  "translations": [
    {
      "resource_id": 101,
      "text": "Алиф, Лом, Ро. Ушбу (оятлар) Китобнинг — очиқ Қуръоннинг оятларидир."
    },
    {
      "resource_id": 101,
      "text": "Ҳали (Қиёмат Куни) кофир бўлган кимсалар мусулмон бўлишни истаб қолурлар."
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), уларни қўяверинг, еб-ичиб, фойдаланиб қолсинлар, орзу-ҳавасларига машғул бўлаверсинлар. Бас, яқинда (бу қилмишларининг оқибати нима бўлишини) билиб олурлар."
    },
    {
      "resource_id": 101,
      "text": "Биз бирон шаҳарни (яъни, унинг аҳолисини) ҳалок қилган эмасмиз, магар унинг учун аниқ муддат бўлгандир (яъни, ўша муддати — ажали битгандан сўнггина ҳалок қилганмиз."
    },
    {
      "resource_id": 101,
      "text": "Бирон авлод ўз ажалидан илгари кета олмайди. Шунингдек, (ундан) ортда ҳам қола олмайди."
    },
    {
      "resource_id": 101,
      "text": "Улар (яъни, Макка кофирлари Муҳаммад алайҳис-салоту вас-саломни масхара қилишиб): «Эй (ўзига) эслатма — Куръон нозил килинган (деб даъво қилаётган) киши, дарҳақиқат, сен мажнунсан."
    },
    {
      "resource_id": 101,
      "text": "Агар («Мен Аллоҳнинг пайғамбариман», деган даъвоингда) ростгўйлардан бўлсанг, бизга (сўзларингни тасдиқлайдиган) фаришталарни келтиргин-чи», дедилар."
    },
    {
      "resource_id": 101,
      "text": "Биз эса фаришталарни фақатгина (кофирлар зиммасига) ҳақ (бўлган азоб) билан туширурмиз ва бу ҳолда уларга (кофирларга) қараб турилмас (яъни, улар дарҳол ҳалоқ қилинурлар)."
    },
    {
      "resource_id": 101,
      "text": "Албатта, бу эслатмани (яъни, Қуръонни) Биз Ўзимиз нозил қилдик ва шубҳасиз, Ўзимиз уни сақлагувчимиз. <sup foot_note=145073>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), аниқки, Биз сиздан илгари ўтган, аввалги (турли-туман) тоифаларга ҳам (пайғамбарлар) юборганмиз."
    },
    {
      "resource_id": 101,
      "text": "Улар ҳам ўзларига келган ҳар бир пайғамбарни масхара қилиб кулган эдилар."
    },
    {
      "resource_id": 101,
      "text": "Шунингдек, уни (яъни, пайғамбарлар устидан кулиш иллатини) барча жиноятчи — осийларнинг дилларига солиб қўюрмиз."
    },
    {
      "resource_id": 101,
      "text": "Улар унга (Қуръонга) иймон келтирмайдилар. Ҳолбуки, аввалгиларнинг суннатлари — ибратлари ўтгандир (яъни, аввалги кофирлик билан ўтган кимсаларнинг оқибатлари нима бўлгани маълумдир)."
    },
    {
      "resource_id": 101,
      "text": "Агар Биз уларга осмондан бир дарвоза очиб қўйсаг-у, ундан (осмонга) кўтарила бошласалар ҳам, <sup foot_note=145074>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "албатта улар: «Шак-шубҳасиз, бизларнинг кўзларимиз боғланиб қолди, балки бизлар сеҳрланиб қолган кишилардирмиз», деган бўлур эдилар."
    },
    {
      "resource_id": 101,
      "text": "Маълумки, Биз осмонда буржлар яратдик ва кузатувчилар учун уни (юлдузлар билан) безаб қўйдик."
    },
    {
      "resource_id": 101,
      "text": "Ва уни (осмонни) барча малъун-шайтон (жинлар)дан муҳофаза қилдик."
    },
    {
      "resource_id": 101,
      "text": "Магар (у жинлардан) биронтаси (осмондаги малоикаларнинг бирон сўзини) ўғринча эшитиб олса, бас, уни очиқ (учар) юлдуз қувиб етар (яъни, ҳалок этар). <sup foot_note=145075>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Ерни эса ёйиқ — кенг қилдик ва унда тоғларни ўрнатиб қўйдик ҳамда унда (ҳар ернинг ўзига) мосланган турли-туман нарсаларни (ўсимлик, меваларни) ундириб-ўстирдик."
    },
    {
      "resource_id": 101,
      "text": "Ва унда (яъни, Ерда) сизлар учун ҳам сизлар ризқлантира олмайдиган (балки фақат Биз ризқ берадиган сизларнинг қўл остингиздаги) кишилар учун ҳам тирикчилик — ризқу насибаларни яратиб қўйдик."
    },
    {
      "resource_id": 101,
      "text": "(Сизларнинг ризқу рўзингиз бўлмиш) ҳар бир нарсанинг хазиналари — манбалари Бизнинг даргоҳимиздадир. Биз у нарсаларни аниқ ўлчов билан (сизларга) туширурмиз."
    },
    {
      "resource_id": 101,
      "text": "Биз шамолларни (булутларга) ҳомиладор бўлган ҳолларида юбордик, осмондан сув (ёмғир) ёғдириб, сизларни у билан суғордик. Сизлар уни тўплаб олгувчи эмассиз (балки Биз дарё ва кўллар яратиб, у сувни сизлар учун тўплаб берурмиз)."
    },
    {
      "resource_id": 101,
      "text": "Албатта, Биз ўзимиз (барча жонзотга) ҳаёт берурмиз ва ўлим берурмиз. Биз ворисдирмиз (яъни, барча ўтгандан кейин ёлғиз Ўзимиз қолурмиз)."
    },
    {
      "resource_id": 101,
      "text": "Аниқки, Биз сизлардан илгари ўтган (барча) зотларни билдик. Аниқки, Биз кейин келгувчи зотларни ҳам билдик."
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), албатта Парвардигорингизнинг Ўзи (Қиёмат Куни) уларни (яъни, аввалу охир ўтган инсонларни) тўплар. Албатта, У ҳикмат ва билим Соҳибидир."
    },
    {
      "resource_id": 101,
      "text": "Маълумки, Биз инсонни (Одамнинг асли) қора ботқоқдан (бўлиб одам сурати берилгач), қуритилган лойдан яратганмиз. <sup foot_note=145076>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Жинни (яъни, Иблисни) эса (Одамдан) илгари оташ-оловдан яратган эдик."
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), эсланг, Парвардигорингиз фаришталарга: «Албатта, Мен (асли) қора ботқоқдан бўлиб (одам сурати берилгач) қуритилган лойдан инсон Яратгувчиман."
    },
    {
      "resource_id": 101,
      "text": "Бас, қачон уни тиклаб, ичига Ўз (даргоҳимдаги) жондан киритганимда, сизлар унга сажда қилган ҳолингизда йиқилингиз!», деганида;"
    },
    {
      "resource_id": 101,
      "text": "Барча-барча фаришталар унга (яъни, Одамга) сажда килдилар."
    },
    {
      "resource_id": 101,
      "text": "Магар иблис сажда қилувчилар билан бирга бўлишдан бош тортди."
    },
    {
      "resource_id": 101,
      "text": "(Шунда Аллоҳ) деди: «Эй Иблис, нечун сен сажда қилгувчилар билан бирга эмассан?»"
    },
    {
      "resource_id": 101,
      "text": "У айтди: «Мен (асли) қора ботқоқдан бўлиб, (одам сурати берилгач) қуритилган лойдан Сен яратган Одамга сажда қилгувчи эмасман»."
    },
    {
      "resource_id": 101,
      "text": "(Аллоҳ) деди: «Бас, ундан (яъни, жаннатдан) чиқ! Энди сен, шак-шубҳасиз, (Менинг даргоҳимдан) қувилган — малъунсан."
    },
    {
      "resource_id": 101,
      "text": "Ва албатта, то жазо (Қиёмат) кунигача сенга (барчанинг) лаънати бўлур»."
    },
    {
      "resource_id": 101,
      "text": "(Иблис илтижо қилиб) деди: «Парвардигорим, у ҳолда менга улар қайта тириладиган кунгача (ўлмасдан яшаш учун) муҳлат бергин»."
    },
    {
      "resource_id": 101,
      "text": "(Аллоҳ) деди: «Бас, сен муҳлат берилганлардансан."
    },
    {
      "resource_id": 101,
      "text": "Маълум вақтда (етиб келадиган) Кунгача (Қиёматгача) (муҳлат берилганлардансан)»."
    },
    {
      "resource_id": 101,
      "text": "(Иблис) айтди: «Парвардигорим, қасамки, энди мени йўлдан оздирганинг сабабли албатта, уларга (Одам болаларига) Ердаги (барча гуноҳ ишларни) чиройли кўрсатиб қўюрман ва албатта, уларнинг ҳаммаларини йўлдан оздирурман."
    },
    {
      "resource_id": 101,
      "text": "Магар уларнинг орасидаги покиза бандаларинггина (Ҳақ Йўлдан озмай қолурлар)»."
    },
    {
      "resource_id": 101,
      "text": "(Аллоҳ) деди: «Менинг зиммамдаги Тўғри Йўл будир:"
    },
    {
      "resource_id": 101,
      "text": "Аниқки, Менинг бандаларим устида сен учун ҳеч қандай салтанат — ҳукмронлик йўқдир, магар сенга эргашган гумроҳ кимсаларнигина (бу Тўғри Йўлдан оздира олурсан)»."
    },
    {
      "resource_id": 101,
      "text": "У кимсаларнинг барчалари учун ваъда қилинган жой, шак-шубҳасиз, жаҳаннамдир."
    },
    {
      "resource_id": 101,
      "text": "Унинг етти дарвозаси бўлиб, ҳар бир дарвозадан уларнинг бир тўдаси кирур."
    },
    {
      "resource_id": 101,
      "text": "Тақводор — парҳезкор зотлар эса, албатта, боғлар ва чашмалар устидадирлар."
    },
    {
      "resource_id": 101,
      "text": "(У зотларга: «Жаннатлар)га тинчлик билан соғ-омон киринглар», (дейилур)."
    },
    {
      "resource_id": 101,
      "text": "Биз (жаннатлардаги) сўриларда дўст-биродар бўлиб, бир-бирларига рўбарў ўтирган зотларнинг дилларидаги ҳар қандай гина-кудуратларни чиқариб ташладик."
    },
    {
      "resource_id": 101,
      "text": "У жойда уларга бирон чарчоқ етмас ва улар у жойдан чиқарилгувчи ҳам эмаслар!"
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), бандаларимга ёлғиз Менинг Ўзимгина мағфиратли, меҳрибон эканлигимни;"
    },
    {
      "resource_id": 101,
      "text": "Ва Менинг азобим энг аламли азоб эканлигини хабар қилинг!"
    },
    {
      "resource_id": 101,
      "text": "Яна уларга Иброҳимнинг меҳмонлари ҳақида хабар беринг!"
    },
    {
      "resource_id": 101,
      "text": "Ўшанда улар (Иброҳимнинг) ҳузурига кириб: «Салом», деганларида, (Иброҳим алик олиб, уларга бир семиз бузоқни пишириб келтирди. Лекин меҳмонлар таомга қўл чўзишмагач), у: «Биз сизлардан қўрқмоқдамиз (Кимсизлар ўзи)?», деди."
    },
    {
      "resource_id": 101,
      "text": "Улар дедилар: «Қўрқмагин (биз Аллоҳ юборган элчи — фаришталармиз). Биз сенга бир билимдон ўғил (яъни, Исҳоқ) хушхабарини етказурмиз»."
    },
    {
      "resource_id": 101,
      "text": "У деди: «Менга кексалик етган пайтида (фарзанд кўришим ҳақида) хушхабар келтирдингизми? Энди менга (бу ёшимда) ниманинг ҳам хушхабарини етказар эдингизлар?»"
    },
    {
      "resource_id": 101,
      "text": "Улар айтдилар: «Биз сенга ростдан ҳам (фарзанд кўришинг) хушхабарини келтирдик. Бас, сен ноумид кимсалардан бўлмагин!»"
    },
    {
      "resource_id": 101,
      "text": "У деди: «Парвардигорининг фазлу раҳматидан фақат гумроҳ кимсаларгина ноумид бўлурлар»."
    },
    {
      "resource_id": 101,
      "text": "(Сўнгра, уларга қараб яна) деди: «Эй элчилар, нима юмуш билан келдингиз?»"
    },
    {
      "resource_id": 101,
      "text": "Улар дедилар: «Бизлар бир жиноятчи қавмга (яъни, Лут қавмига уларни ҳалок қилиш учун юборилганмиз."
    },
    {
      "resource_id": 101,
      "text": "Лекин биз Лутнинг оиласини тўла-тўкис қутқаргувчидирмиз."
    },
    {
      "resource_id": 101,
      "text": "Фақат унинг хотинига (нажот йўқдир)». (Чунки) Биз (яъни, Аллоҳ) унинг (азоб-уқубатда) қолгувчилардан бўлишини тақдир қилиб қўйганмиз."
    },
    {
      "resource_id": 101,
      "text": "Энди қачонки Лут оиласига элчиларимиз келгач,"
    },
    {
      "resource_id": 101,
      "text": "У (Лут) деди: «Аниқки, сизлар нотаниш қавмсиз»."
    },
    {
      "resource_id": 101,
      "text": "Улар дедилар: «Йўқ, (биз Аллоҳнинг элчи — фаришталаримиз). Биз сенга улар (яъни, қавминг) шак-шубҳа қилаётган нарсани (яъни, Аллоҳнинг азобини) келтирдик."
    },
    {
      "resource_id": 101,
      "text": "Биз сенга ҳақ (азоб хабари)ни келтирдик. Биз, шак-шубҳасиз, ростгўйдирмиз."
    },
    {
      "resource_id": 101,
      "text": "Энди сен кечанинг бир қисми (ўтгач), аҳли оиланг билан йўлга туш ва ўзинг уларнинг ортида кетгин. Сизлардан бирон киши атрофга алангламасин ва сизларга буюрилган тарафга қараб кетаверинглар»."
    },
    {
      "resource_id": 101,
      "text": "Биз унга (яъни, Лутга) тонг пайтида ана у (кофир қавм)нинг думи қирқилиши — ҳалок бўлиши ҳақидаги мана шу фармонни ваҳий қилдик."
    },
    {
      "resource_id": 101,
      "text": "(Лутнинг уйига чиройли йигитлар келгани ҳақидаги хабарни эшитиб) шаҳар аҳолиси шод-хуррам бўлган ҳолларида келдилар. (Чунки улар баччабозлик иллатига мубтало бўлган эдилар)."
    },
    {
      "resource_id": 101,
      "text": "(Шунда Лут) деди: «Ахир бу (йигитлар) менинг меҳмонларим-ку. Мени шарманда қилманглар."
    },
    {
      "resource_id": 101,
      "text": "Аллоҳдан қўрқинглар! Мени расво қилманглар!»"
    },
    {
      "resource_id": 101,
      "text": "Улар айтдилар: «Биз сени барча олам (одамларини ҳимоя қилиш)дан қайтармаганмидик?!» <sup foot_note=145077>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "У (Лут) деди: «Агар (шу ишни) қилгувчи бўлсангизлар, ана (қишлоғимиздаги) қизларим (туришибди, ўша қизларни никоҳларингизга олаверинглар)»."
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), ҳаётингизга қасамки, улар ўз мастликларида тентираб юрган ҳолларида,"
    },
    {
      "resource_id": 101,
      "text": "(тўсатдан) тонг пайтида уларни даҳшатли қичқириқ тутди."
    },
    {
      "resource_id": 101,
      "text": "Биз у шаҳарни остин-устун қилиб юбордик ва уларнинг устига сополдан бўлган тош ёғдирдик."
    },
    {
      "resource_id": 101,
      "text": "Албатта, бу (ҳодиса)да фаросатли кишилар учун оят-ибратлар бордир."
    },
    {
      "resource_id": 101,
      "text": "Дарвоқеъ, у (шаҳар) доимий йўл устидадир (яъни, унинг нима сабабдан Аллоҳнинг ғазабига дучор бўлиб вайрон қилингани ҳақида тафаккур қилмайдиларми?!)"
    },
    {
      "resource_id": 101,
      "text": "Албатта, бунда мўминлар учун оят-ибрат бордир."
    },
    {
      "resource_id": 101,
      "text": "Шубҳасиз, дарахтзор эгалари (яъни, Шуъайб пайғамбарнинг қавми золим (кофир) бўлганлари аниқдир."
    },
    {
      "resource_id": 101,
      "text": "Бас, Биз улардан интиқом олдик. Дарвоқеъ, уларнинг (яъни, Лут қавмининг шаҳри ва Шуъайб қавмининг шаҳри) иккиси ҳам очиқ йўл устидадир. (Яъни, уларни кўриб ибрат олмайсизларми?)"
    },
    {
      "resource_id": 101,
      "text": "Аниқки, Ҳижр (водий) эгалари (Самуд оиласи) ҳам пайғамбарларни (яъни, Солиҳ алайҳиссаломни) ёлғончи қилгандирлар."
    },
    {
      "resource_id": 101,
      "text": "Биз уларга Ўз оят-мўъжизаларимизни ато этган эдик, улар бу оятлардан юз ўгирувчи бўлдилар."
    },
    {
      "resource_id": 101,
      "text": "(Шундан сўнг) улар тинч-омонликда (гўё ҳеч қачон ўлмайдигандек) тоғларидан уйлар йўниб юрганларида,"
    },
    {
      "resource_id": 101,
      "text": "уларни тонг чоғида даҳшатли қичқириқ тутди."
    },
    {
      "resource_id": 101,
      "text": "Сўнгра уларга қилган нарсалари (яъни, тош қалъалари) бирон фойда бермади."
    },
    {
      "resource_id": 101,
      "text": "Биз осмонлар ва Ерни ҳамда уларнинг ўртасидаги нарсаларни фақат Ҳақ (қонун-қоида) билан яратдик. Соат — Қиёмат ҳам, шак-шубҳасиз, келгувчидир. Бас (шундай экан, эй Муҳаммад алайҳис-салоту вас-салом, сиз жоҳил — кимсаларнинг етказаётган озор-азиятларига сабр-тоқат қилинг ва улардан) чиройли юз ўгириш билан юз ўгиринг! <sup foot_note=145078>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Албатта, Парвардигорингизнинг Ўзигина яратгувчи, билгувчидир."
    },
    {
      "resource_id": 101,
      "text": "Дарҳақиқат, Биз сизга етти такрорланувчини (яъни, етти оятдан иборат бўлган, ҳар бир ракаат намозда такрорланадиган «Фотиҳа» сурасини) ва Улуғ Қуръонни ато этдик."
    },
    {
      "resource_id": 101,
      "text": "Сиз кўзларингизни Биз у (кофирлардан айрим) тоифаларни баҳраманд қилган нарсаларга (яъни, уларнинг молу давлат, шаъну шавкатларига) тикманг! Уларнинг (иймонсизликлари) устида ғамгин ҳам бўлманг! Мўминлар учун қанотингизни паст тутинг (яъни, мудом камтар-тавозуъли бўлинг!)"
    },
    {
      "resource_id": 101,
      "text": "Ва (иймонсиз кимсаларга айтинг: «Албатта мен (сизларга Аллоҳнинг азоби тушишидан) очиқ-ошкор огоҳлантиргувчиман»."
    },
    {
      "resource_id": 101,
      "text": "Худди тақсимловчиларга (яъни, Қуръоннинг айрим оятлари ўзларининг истак-хоҳишларига тўғри келиб қолса, унга иймон келтириб, айрим оятларини эса ҳавои хоҳишларига тўғри келмагани учун инкор этадиган яҳудий ва насронийларга илгари Таврот ва Инжил китобларини) нозил қилганимиз каби (сизга ҳам ушбу Қуръонни нозил қилдик)."
    },
    {
      "resource_id": 101,
      "text": "Қуръонни бўлак-бўлак қилиб олганларга (китобларни нозил қилганимиз каби сизга ҳам ушбу Қуръонни нозил қилдик)."
    },
    {
      "resource_id": 101,
      "text": "Парвардигорингиз номига қасамки, албатта уларнинг барчасидан сўраймиз."
    },
    {
      "resource_id": 101,
      "text": "Қилиб ўтган иш — амаллари ҳақида (сўраймиз)."
    },
    {
      "resource_id": 101,
      "text": "Бас, сиз ўзингизга буюрилган ишни (яъни, Ҳак динга даъват қилишни) юзага чиқаринг ва мушриклардан юз ўгиринг!"
    },
    {
      "resource_id": 101,
      "text": "Албатта, Биз Ўзимиз сизни масхара қилгувчиларни (яъни, уларни ҳалок этиш учун) кифоя қилурмиз."
    },
    {
      "resource_id": 101,
      "text": "Улар Аллоҳга яна бошқа «илоҳ»ларни (шерик) қилурлар. Бас, яқинда (Қиёмат Кунида бу қилмишларининг оқибатини) билиб олурлар."
    },
    {
      "resource_id": 101,
      "text": "Шак-шубҳасиз, Биз улар (сизни масхара қилиб) айтаётган сўзлардан дилингиз сиқилишини билурмиз."
    },
    {
      "resource_id": 101,
      "text": "Бас, сиз Парвардигорингизга ҳамд айтиш билан (У зотни «шерик»лардан) покланг ва сажда қилгувчилардан бўлинг (шунда Аллоҳ дилингиздаги ғам-аламни кетказур!)"
    },
    {
      "resource_id": 101,
      "text": "(Шунингдек), то сизга аниқ нарса (яъни, ўлим соати) келгунича Парвардигорингизга ибодат қилинг!"
    }
  ],
  "meta": {
    "translation_name": "Alauddin Mansour",
    "author_name": "Alauddin Mansour",
    "filters": { "resource_id": 101, "chapter_number": "15" }
  }
}
