{
  "translations": [
    {
      "resource_id": 103,
      "text": "Alif, Lãm, Rã. Esses são os versículos do Livro e explícito Alcorão."
    },
    {
      "resource_id": 103,
      "text": "É muito provável que os que renegaram a Fé almejem haver sido muçulmanos."
    },
    {
      "resource_id": 103,
      "text": "Deixa-os comer e gozar e deixa a esperança entretê-los, pois, logo saberão!"
    },
    {
      "resource_id": 103,
      "text": "E não aniquilamos cidade alguma, sem que ela tivesse prescrição determinada."
    },
    {
      "resource_id": 103,
      "text": "Nenhuma comunidade antecipa seu termo nem o atrasa."
    },
    {
      "resource_id": 103,
      "text": "E eles dizem: \"Ó tu, sobre quem foi descido o Alcorão! Por certo, és louco!\""
    },
    {
      "resource_id": 103,
      "text": "\"Que nos faças vir os anjos, se és dos verídicos!\""
    },
    {
      "resource_id": 103,
      "text": "Não fazemos descer os anjos senão com a verdade e, nesse caso, não haveria, para eles dilação."
    },
    {
      "resource_id": 103,
      "text": "Por certo, Nós fizemos descer o Alcorão e por certo, dele somos Custódios."
    },
    {
      "resource_id": 103,
      "text": "E, com efeito, enviamos, antes de ti, Mensageiros às seitas dos\nantepassados."
    },
    {
      "resource_id": 103,
      "text": "E não lhes chegou Mensageiro algum, sem que dele zombassem."
    },
    {
      "resource_id": 103,
      "text": "Assim, também, Nós o introduzimos nos corações dos criminosos."
    },
    {
      "resource_id": 103,
      "text": "Nele não crêem. E, com efeito, passaram os procedimentos dos antepassados."
    },
    {
      "resource_id": 103,
      "text": "E, se lhes abríssemos uma porta do céu, e eles seguissem ascendendo a ela,"
    },
    {
      "resource_id": 103,
      "text": "Em verdade, ainda, diriam: \"Apenas, nossas vistas turvam-se; aliás, somos um povo enfeitiçado!\""
    },
    {
      "resource_id": 103,
      "text": "E, com efeito, fizemos no céu, constelações, e aformoseamo-lo, para os olhadores."
    },
    {
      "resource_id": 103,
      "text": "E custodiamo-lo, contra todo demônio maldito."
    },
    {
      "resource_id": 103,
      "text": "Mas a quem tenta ouvir às ocultas, então, uma evidente bólide persegue-o."
    },
    {
      "resource_id": 103,
      "text": "E a terra, estendemo-la e,nela, implantamos assentes montanhas e nela, fizemos germinar de toda cousa, no justo peso"
    },
    {
      "resource_id": 103,
      "text": "E, nela, fizemos meios de subsistência para vós e para aqueles aos quais não estais dando sustento."
    },
    {
      "resource_id": 103,
      "text": "E não há cousa alguma, sem que estejam junto de nós seus cofres, e não a fazemos descer senão na medida determinada."
    },
    {
      "resource_id": 103,
      "text": "E enviamos os ventos fecundantes, e fazemos descer do céu água, e damo-vo-la de beber; e não sois seus retentores."
    },
    {
      "resource_id": 103,
      "text": "E, por certo, damos a vida e damos a morte; e Nós somos O Herdeiro."
    },
    {
      "resource_id": 103,
      "text": "E, com efeito, sabemos dos antecessores de vós e, com efeito, sabemos dos sucessores."
    },
    {
      "resource_id": 103,
      "text": "E, por certo, teu Senhor os reunirá. Por certo, Ele é O Sábio, Onisciente."
    },
    {
      "resource_id": 103,
      "text": "E, com efeito, criamos o ser humano de argila sonorosa de barro moldável."
    },
    {
      "resource_id": 103,
      "text": "E os gênios, criamo-los, antes, do fogo do Samum."
    },
    {
      "resource_id": 103,
      "text": "E quando teu Senhor disse aos anjos: \"Por certo, estou criando um mortal de argila sonorosa, de barro moldável.\""
    },
    {
      "resource_id": 103,
      "text": "\"E, quando o houver formado e, nele, houver soprado algo de Meu Espírito, então, caí prosternados, diante dele\""
    },
    { "resource_id": 103, "text": "E todos os anjos prosternaram-se, juntos," },
    {
      "resource_id": 103,
      "text": "Exceto Iblis. Ele se recusou estar com os que se prosternavam."
    },
    {
      "resource_id": 103,
      "text": "Allah disse: \"Ó Iblis! Por que razão não estás com os que se prosternam?\""
    },
    {
      "resource_id": 103,
      "text": "Disse: \"Não é admissível que me prosterne diante de um mortal que criaste de argila sonorosa, de barro moldável\""
    },
    {
      "resource_id": 103,
      "text": "Allah disse: \"Então, sai dele e, por certo, és maldito\"."
    },
    {
      "resource_id": 103,
      "text": "\"E, por certo, a maldição será sobre ti, até o Dia do Juízo\""
    },
    {
      "resource_id": 103,
      "text": "Iblís disse: \"Senhor meu! Concede-me dilação, até um dia, em que eles serão ressuscitados\""
    },
    {
      "resource_id": 103,
      "text": "Allah disse: \"Por certo, és daqueles aos quais será concedida dilação\""
    },
    { "resource_id": 103, "text": "\"Até o dia do tempo determinado\"" },
    {
      "resource_id": 103,
      "text": "Ele disse: \"Senhor meu! Pelo mal a que me condenaste, em verdade, aformosearei o erro para eles, na terra, e fá-los-ei a todos incorrer no mal\"."
    },
    {
      "resource_id": 103,
      "text": "Exceto Teus servos prediletos, entre eles\""
    },
    {
      "resource_id": 103,
      "text": "Allah disse: \"Esta é uma senda reta, que Me impende observar.\""
    },
    {
      "resource_id": 103,
      "text": "\"Por certo, sobre Meus servos não terás poder algum, exceto sobre os que te seguirem, entre os desviados\""
    },
    {
      "resource_id": 103,
      "text": "\"E, por certo, a Geena será seu lugar prometido, de todos.\""
    },
    {
      "resource_id": 103,
      "text": "\"Ela tem sete portas. Cada porta terá deles uma parte determinada\""
    },
    {
      "resource_id": 103,
      "text": "Por certo, os piedosos estarão entre jardins e fontes."
    },
    {
      "resource_id": 103,
      "text": "Dir-se-lhes-á: \"Entrai neles em paz e em segurança\""
    },
    {
      "resource_id": 103,
      "text": "E tiraremos o que houver de ódio em seus peitos, sendo como irmãos, em leitos, frente a frente."
    },
    {
      "resource_id": 103,
      "text": "Neles, nenhuma fadiga os tocará, e deles jamais os farão sair."
    },
    {
      "resource_id": 103,
      "text": "Informa Meus servos, Muhammad, de que sou O Perdoador, O Misericordiador."
    },
    {
      "resource_id": 103,
      "text": "E de que Meu castigo é o doloroso castigo."
    },
    { "resource_id": 103, "text": "E informa-os dos hóspedes de Abraão." },
    {
      "resource_id": 103,
      "text": "Quando entraram junto dele e disseram: \"Salam!, Paz ! Disse ele: \"Por certo, estamos atemorizados convosco\""
    },
    {
      "resource_id": 103,
      "text": "Disseram: \"Não te atemorizes! Por certo, alvissaramo-te um filho sapiente\""
    },
    {
      "resource_id": 103,
      "text": "Disse: \"Alvissarais-me um filho, enquanto a velhice já me tocou? Então, o que me alvissarais?\""
    },
    {
      "resource_id": 103,
      "text": "Disseram: \"Alvissaramo-te a verdade. Então, não sejas dos desesperados\""
    },
    {
      "resource_id": 103,
      "text": "Disse: \"E quem pode desesperar-se da misericórdia\nde seu Senhor, senão os descaminhados?\""
    },
    {
      "resource_id": 103,
      "text": "Disse ainda: \"Qual é vosso intuito, ó Mensageiros?\""
    },
    {
      "resource_id": 103,
      "text": "Disseram: \"Por certo, estamos sendo enviados a um povo criminoso\""
    },
    {
      "resource_id": 103,
      "text": "\"Exceto à família de Lot. Por certo, salvá-la-emos, a todos\""
    },
    {
      "resource_id": 103,
      "text": "\"Exceto sua mulher. Determinamos que, por certo, ela será dos que ficarão para trás\""
    },
    {
      "resource_id": 103,
      "text": "E, quando os Mensageiros chegaram à família de Lot,"
    },
    {
      "resource_id": 103,
      "text": "Ele disse: \"Por certo, sois um grupo desconhecido\""
    },
    {
      "resource_id": 103,
      "text": "Disseram: \"Mais chegamos a ti com o que eles contestam\"."
    },
    {
      "resource_id": 103,
      "text": "\"E trouxemo-te a verdade e, por certo, somos verídicos.\""
    },
    {
      "resource_id": 103,
      "text": "\"Então, parte com tua família, na calada da noite, e segue suas pegadas, e que nenhum de vós retorne atrás. E ide para onde sois ordenados\""
    },
    {
      "resource_id": 103,
      "text": "E inspiramo-lhe essa ordem: que esses serão exterminados, até o último deles, logo ao amanhecer."
    },
    {
      "resource_id": 103,
      "text": "E os habitantes da cidade chegaram, exultantes."
    },
    {
      "resource_id": 103,
      "text": "Ele disse: \"Por certo, esses são meus hóspedes. Então, não me desonreis\"."
    },
    { "resource_id": 103, "text": "\"E temei a Allah e não me ignominieis\"" },
    {
      "resource_id": 103,
      "text": "Disseram: \"Não te coibimos de hospedar quem quer que seja dos mundos?\""
    },
    {
      "resource_id": 103,
      "text": "Ele disse: \"Estas são minhas filhas se quereis fazê-lo\""
    },
    {
      "resource_id": 103,
      "text": "Por tua vida, Muhammad! Por certo, eles estavam em sua embriaguez, caminhando às cegas."
    },
    {
      "resource_id": 103,
      "text": "Então, o Grito apanhou-os, ao nascer do sol."
    },
    {
      "resource_id": 103,
      "text": "E revolvemo-las de cima para baixo, e fizemos chover sobre eles pedras de sijjil[(pedras de barro cozido)."
    },
    {
      "resource_id": 103,
      "text": "Por certo, há nisso sinais para os observantes."
    },
    {
      "resource_id": 103,
      "text": "E, por certo, elas estavam em um caminho, que ainda permanece."
    },
    {
      "resource_id": 103,
      "text": "Por certo, há nisso um sinal para os crentes."
    },
    {
      "resource_id": 103,
      "text": "E, por certo, os habitantes de Al-Aykah eram injustos."
    },
    {
      "resource_id": 103,
      "text": "Então, vingamo-Nos deles. E, por certo, ambas estão em evidente caminho."
    },
    {
      "resource_id": 103,
      "text": "E, com efeito, os companheiros de Al-Hijr desmentiram aos Mensageiros."
    },
    {
      "resource_id": 103,
      "text": "E concedemo-lhes Nossos sinais, e eles lhes estavam dando de ombros."
    },
    {
      "resource_id": 103,
      "text": "E escavavam, em segurança, casas nas montanhas."
    },
    {
      "resource_id": 103,
      "text": "Então, o Grito apanhou-os, logo ao amanhecer."
    },
    { "resource_id": 103, "text": "E de nada lhes valeu o que logravam." },
    {
      "resource_id": 103,
      "text": "E não criamos os céus e a terra e o que há entre ambos, senão com a verdade. E, por certo, a Hora está prestes a chegar. Então, tolera os adversários com bela tolerância."
    },
    {
      "resource_id": 103,
      "text": "Por certo, teu Senhor é O Criador, O Onisciente."
    },
    {
      "resource_id": 103,
      "text": "E, com efeito, concedemo-te sete versículos dos reiterativos e o magnífico Alcorão."
    },
    {
      "resource_id": 103,
      "text": "Não estendas teus olhos para aquilo que fizemos gozar alguns casais entre eles. E não te entristeças por eles. E baixa tua asa aos crentes."
    },
    {
      "resource_id": 103,
      "text": "E dize: \"Por certo, sou o evidente admoestador\" do castigo."
    },
    {
      "resource_id": 103,
      "text": "Como o que fizemos descer sobre os que dividiram o Livro."
    },
    { "resource_id": 103, "text": "Que fizeram o Alcorão em fragmentos." },
    {
      "resource_id": 103,
      "text": "Então, Muhammad, por teu Senhor! Interrogá-los-emos, a todos."
    },
    { "resource_id": 103, "text": "Acerca do que faziam." },
    {
      "resource_id": 103,
      "text": "Proclama, então, aquilo para o qual és ordenado e dá de ombros aos idólatras."
    },
    {
      "resource_id": 103,
      "text": "Por certo, Nós bastamo-te contra os zombadores."
    },
    {
      "resource_id": 103,
      "text": "Que fazem, junto de Allah, outro deus. Então eles logo saberão."
    },
    {
      "resource_id": 103,
      "text": "E, em verdade, sabemos que teu peito se constrange com o que dizem."
    },
    {
      "resource_id": 103,
      "text": "Então, glorifica com louvor, a teu Senhor e sê dos que se prosternam."
    },
    {
      "resource_id": 103,
      "text": "E adora teu Senhor, até chegar-te a certeza."
    }
  ],
  "meta": {
    "translation_name": "Helmi Nasr",
    "author_name": "Helmi Nasr",
    "filters": { "resource_id": 103, "chapter_number": "15" }
  }
}
