{
  "translations": [
    {
      "resource_id": 124,
      "text": "Elif. Lâm. Râ. Bunlar Kitab’ın ve apaçık bir Kur'an’ın âyetleridir."
    },
    {
      "resource_id": 124,
      "text": "O küfredenler, (âhirette hesap için bir araya getirilip gerçekle karşılaşınca pişmanlık duyarlar ve) \"Keşke müslüman olsaydık\" derler."
    },
    {
      "resource_id": 124,
      "text": "Onları bırak; yesinler, eğlensinler ve boş ümit onları oyalayadursun. (Kötü sonucu) yakında bilecekler!"
    },
    {
      "resource_id": 124,
      "text": "Helâk ettiğimiz hiçbir ülke yoktur ki hakkında (bizce) bilinen bir yazgı olmasın."
    },
    {
      "resource_id": 124,
      "text": "Hiçbir millet, ecelinin önüne geçemez ve onu geciktiremez."
    },
    {
      "resource_id": 124,
      "text": "Dediler ki: «Ey kendisine Kur’an indirilen (Muhammed)! Sen mutlaka bir mecnunsun!»"
    },
    {
      "resource_id": 124,
      "text": "«Eğer doğru söyleyenlerden idiysen, bize melekleri getirmeliydin.»"
    },
    {
      "resource_id": 124,
      "text": "Biz melekleri ancak hak ile indiririz. O zaman onlara mühlet verilmez."
    },
    {
      "resource_id": 124,
      "text": "Kur'an'ı kesinlikle biz indirdik; elbette onu yine biz koruyacağız."
    },
    {
      "resource_id": 124,
      "text": "Andolsun, senden önceki milletler arasında da elçiler gönderdik."
    },
    {
      "resource_id": 124,
      "text": "Onlara bir peygamber gelmeye dursun, hemen onunla alay ederlerdi."
    },
    {
      "resource_id": 124,
      "text": "İşte böylece biz onu, (şirki ve inkârcılığı) suçluların kalplerine böyle sokarız."
    },
    {
      "resource_id": 124,
      "text": "Öncekilerin başına gelenlerden ders almaları gerekirken onlar hâlâ buna (Kur'an'a) inanmıyorlar."
    },
    {
      "resource_id": 124,
      "text": "Onlara gökten bir kapı açsak da oradan yukarı çıksalar,"
    },
    {
      "resource_id": 124,
      "text": "yine de «Gözlerimiz boyandı, daha doğrusu bize büyü yapılmıştır» derler."
    },
    {
      "resource_id": 124,
      "text": "Gökte büyük yıldızlar yarattık ve onları bakanlar için süsledik."
    },
    {
      "resource_id": 124,
      "text": "Onları, taşlanmış (kovulmuş) her şeytandan koruduk."
    },
    {
      "resource_id": 124,
      "text": "Ancak kulak hırsızlığı eden müstesna. Onun da peşine açık bir alev sütunu düşmüştür."
    },
    {
      "resource_id": 124,
      "text": "Yeri uzatıp yaydık, orada sabit dağlar yerleştirdik, yine orada miktarı ve ölçüsü belirli olan şeyler bitirdik."
    },
    {
      "resource_id": 124,
      "text": "Orada hem sizin için hem de rızıkları size ait olmayanlar için (gerekli) geçim vasıtaları yarattık."
    },
    {
      "resource_id": 124,
      "text": "Her şeyin hâzineleri yalnız bizim yanımızdadır. Biz onu ancak belli bir ölçüyle indiririz."
    },
    {
      "resource_id": 124,
      "text": "Bulut yüklü rüzgarları gönderdik de gökten su indirdik ve onunla sizi suladık. Yoksa siz suyu toplayamazdınız."
    },
    {
      "resource_id": 124,
      "text": "Şüphesiz biz diriltir ve biz öldürürüz! Ve her şeye biz vâris oluruz."
    },
    {
      "resource_id": 124,
      "text": "Andolsun biz, sizden önce gelip geçenleri de biliriz, geri kalanları da biliriz."
    },
    {
      "resource_id": 124,
      "text": "Şüphesiz hepsini de haşredecek (kıyâmette toplayacak) olan Rabbindir; çünkü O, hikmet sahibidir; her şeyi hakkıyla bilendir."
    },
    {
      "resource_id": 124,
      "text": "Andolsun biz insanı, (pişmiş) kuru bir çamurdan, şekillenmiş kara balçıktan yarattık."
    },
    {
      "resource_id": 124,
      "text": "Cinleri de daha önce zehirli ateşten yaratmıştık."
    },
    {
      "resource_id": 124,
      "text": "Hani Rabbin meleklere demişti ki: «Ben kupkuru bir çamurdan, şekillenmiş kara balçıktan bir insan yaratacağım.»"
    },
    {
      "resource_id": 124,
      "text": "«Ona şekil verdiğim ve ona ruhumdan üflediğim zaman, siz hemen onun için secdeye kapanın!»"
    },
    { "resource_id": 124, "text": "Meleklerin hepsi de hemen secde ettiler." },
    {
      "resource_id": 124,
      "text": "Fakat İblis hariç! O, secde edenlerle beraber olmaktan kaçındı. "
    },
    {
      "resource_id": 124,
      "text": "(Allah:) Ey İblis! Secde edenlerle beraber olmayışının sebebi nedir? dedi."
    },
    {
      "resource_id": 124,
      "text": "(İblis:) Ben kuru bir çamurdan, şekillenmiş kara balçıktan yarattığın bir insana secde edecek değilim, dedi."
    },
    {
      "resource_id": 124,
      "text": "Allah şöyle buyurdu: Öyle ise oradan çık! Artık kovuldun!"
    },
    {
      "resource_id": 124,
      "text": "Muhakkak ki kıyamet gününe kadar lânet senin üzerine olacaktır!"
    },
    {
      "resource_id": 124,
      "text": "(İblis:) Rabbim! Öyle ise, (varlıkların) tekrar dirileceği güne kadar bana mühlet ver, dedi."
    },
    {
      "resource_id": 124,
      "text": "Allah: Sen kendilerine mühlet verilenlerdensin, buyurdu."
    },
    { "resource_id": 124, "text": "Bilinen bir vakte kadar." },
    {
      "resource_id": 124,
      "text": "(İblis) dedi ki: Rabbim! beni azdırmana karşılık ben de yeryüzünde onlara (günahları) süsleyeceğim ve onların hepsini mutlaka azdıracağım!"
    },
    { "resource_id": 124, "text": "Ancak onlardan ihlâslı kulların müstesna." },
    {
      "resource_id": 124,
      "text": "(Allah) şöyle buyurdu: «İşte bana varan dosdoğru yol budur.»"
    },
    {
      "resource_id": 124,
      "text": "«Şüphesiz kullarım üzerinde senin bir hakimiyetin yoktur. Ancak azgınlardan sana uyanlar müstesna.»"
    },
    {
      "resource_id": 124,
      "text": "Muhakkak cehennem, onların hepsine vâdolunan yerdir."
    },
    {
      "resource_id": 124,
      "text": "Cehennemin yedi kapısı vardır. Onlardan her kapı için birer grup ayrılmıştır."
    },
    {
      "resource_id": 124,
      "text": "(Allah'ın azabından korkup rahmetine sığınan) takvâ sahipleri, mutlaka cennetlerde ve pınar başlarında olacaklar."
    },
    {
      "resource_id": 124,
      "text": "«Oraya emniyet ve selâmetle girin» (denilir, onlara)."
    },
    {
      "resource_id": 124,
      "text": "Biz, onların gönüllerindeki kini söküp attık; onlar artık köşkler üzerinde karşı karşıya oturan kardeşler olacaklar."
    },
    {
      "resource_id": 124,
      "text": "Onlara orada hiçbir yorgunluk gelmeyecek ve onlar, oradan çıkarılmayacaklardır."
    },
    {
      "resource_id": 124,
      "text": "(Rasûlüm!) Kullarıma, benim, çok bağışlayıcı ve pek esirgeyici olduğumu haber ver."
    },
    {
      "resource_id": 124,
      "text": "Benim azabımın elem verici bir azap olduğunu da bildir."
    },
    {
      "resource_id": 124,
      "text": "Onlara İbrahim'in misafirlerinden (meleklerden) de haber ver. "
    },
    {
      "resource_id": 124,
      "text": "Onun yanına girdikleri zaman, «selam» dediler. (İbrahim:) Biz sizden çekiniyoruz, dedi."
    },
    {
      "resource_id": 124,
      "text": "Dediler ki: Korkma; biz sana bilgin bir oğul müjdeliyoruz."
    },
    {
      "resource_id": 124,
      "text": "(İbrahim:) Bana ihtiyarlık çökmesine rağmen beni müjdeliyor musunuz? Beni ne ile müjdeliyorsunuz? dedi."
    },
    {
      "resource_id": 124,
      "text": "Sana gerçeği müjdeledik, sakın ümitsizliğe düşenlerden olma! dediler."
    },
    {
      "resource_id": 124,
      "text": "(İbrahim:) dedi ki: Rabbinin rahmetinden, sapıklardan başka kim ümit keser?"
    },
    {
      "resource_id": 124,
      "text": "«Ey elçiler! (Başka) ne işiniz var?» dedi."
    },
    {
      "resource_id": 124,
      "text": "Dediler ki: «Biz, suçlu bir topluma (onları helâk etmeye) gönderildik.»"
    },
    {
      "resource_id": 124,
      "text": "«Ancak Lût ailesi hariç. Onların hepsini kurtaracağız.»"
    },
    {
      "resource_id": 124,
      "text": "«(Fakat Lût'un) karısı müstesna; biz onun geri kalanlardan olmasını takdir ettik.»"
    },
    { "resource_id": 124, "text": "Elçiler Lût âilesine gelince," },
    {
      "resource_id": 124,
      "text": "Lût onlara: «Hakikaten siz tanınmayan kimselersiniz» dedi."
    },
    {
      "resource_id": 124,
      "text": "Dediler ki: «Bilakis, biz sana, onların şüphe etmekte oldukları şeyi (azabı ve helâkı) getirdik."
    },
    {
      "resource_id": 124,
      "text": "Sana gerçeği getirdik; biz, hakikaten doğru söyleyenleriz."
    },
    {
      "resource_id": 124,
      "text": "Gecenin bir bölümünde aile fertlerini yola çıkar, sen de arkalarından yürü. Sizden hiç kimse, sakın dönüp de ardına bakmasın, istenen yere gidin.»"
    },
    {
      "resource_id": 124,
      "text": "Ona (Lût'a) şu hükmümüzü vahyettik: «Sabaha çıkarlarken mutlaka onların ardı kesilmiş olacaktır.»"
    },
    {
      "resource_id": 124,
      "text": "Şehir halkı, birbirlerini kutlayarak, (meleklerin yanına) geldiler."
    },
    {
      "resource_id": 124,
      "text": "(Lût) onlara «Bunlar benim misafirimdir. Sakın beni utandırmayın; dedi."
    },
    { "resource_id": 124, "text": "Allah’tan korkun, beni rezil etmeyin!»" },
    {
      "resource_id": 124,
      "text": "Kavmi de Lût'a şöyle demişlerdi: \"Seni âlemlerden (birini misafir etmekten) menetmemiş miydik?"
    },
    {
      "resource_id": 124,
      "text": "(Lût:) İşte kızlarım! (Düşündüğünüzü) yapacaksanız (onlarla evlenin), dedi."
    },
    {
      "resource_id": 124,
      "text": "(Rasûlüm!) Hayatın hakkı için onlar, sarhoşlukları içinde bocalıyorlardı."
    },
    {
      "resource_id": 124,
      "text": "Güneş doğarken onları o korkunç ses yakaladı."
    },
    {
      "resource_id": 124,
      "text": "Böylece ülkelerinin üstünü altına getirdik. Üzerlerine de balçıktan pişirilmiş taşlar yağdırdık."
    },
    {
      "resource_id": 124,
      "text": "İşte bunda ibret alanlar için işaretler vardır."
    },
    {
      "resource_id": 124,
      "text": "Onlar hâla gözler önünde duran bir yol üzerindedirler."
    },
    {
      "resource_id": 124,
      "text": "Hakikaten bunda iman edenler için bir ibret vardır."
    },
    { "resource_id": 124, "text": "Eyke halkı da gerçekten zalim idiler.." },
    {
      "resource_id": 124,
      "text": "Biz onlardan da intikam aldık. İkisi de (Eyke ve Medyen) açık bir yol üzerindedir."
    },
    {
      "resource_id": 124,
      "text": "Andolsun, Hicr halkı da peygamberleri yalanlamıştı."
    },
    {
      "resource_id": 124,
      "text": "Biz onlara mucizelerimizi vermiştik; fakat onlardan yüz çevirmişlerdi."
    },
    {
      "resource_id": 124,
      "text": "Onlar, dağlardan emniyet içinde kalacakları evler oyarlardı."
    },
    {
      "resource_id": 124,
      "text": "Onları da sabaha çıkarlarken o korkunç ses yakaladı."
    },
    {
      "resource_id": 124,
      "text": "Kazanmış oldukları şeyler, (başlarına geleni) onlardan savamamıştı."
    },
    {
      "resource_id": 124,
      "text": "Biz gökleri, yeri ve ikisinin arasındakileri ancak hak ile yarattık. O saat (kıyamet), mutlaka gelecektir. Şimdilik onlara güzel muamele et."
    },
    {
      "resource_id": 124,
      "text": "Şüphesiz Rabbin hakkıyla yaratan pek iyi bilendir."
    },
    {
      "resource_id": 124,
      "text": "Andolsun ki, biz sana tekrarlanan yedi âyeti ve Yüce Kur'an'ı verdik."
    },
    {
      "resource_id": 124,
      "text": "Onlardan  bazı  sınıflara verdiğimiz  dünyalığa gözlerini dikme;  onlara  da üzülme. Mü'minleri ise, kanatların altına al (onlara karşı alçak gönüllü ol)."
    },
    {
      "resource_id": 124,
      "text": "De ki: Şüphesiz ben apaçık bir uyarıcıyım."
    },
    {
      "resource_id": 124,
      "text": "Nitekim biz, (Kur'an'ı) kısımlara ayıranlara (onu bölük pörçük edenlere) azabı indirmişizdir."
    },
    { "resource_id": 124, "text": "Onlar, Kur'an'ı bölüp ayıranlardır." },
    {
      "resource_id": 124,
      "text": "Rabbin hakkı için, mutlaka onların hepsini sorguya çekeceğiz."
    },
    { "resource_id": 124, "text": "Yaptıklarından dolayı." },
    {
      "resource_id": 124,
      "text": "Sana emrolunanı açıkça söyle ve ortak  koşanlardan yüz çevir!"
    },
    {
      "resource_id": 124,
      "text": "(Seninle) alay edenlere karşı biz sana yeteriz."
    },
    {
      "resource_id": 124,
      "text": "Onlar Allah ile beraber başka bir tanrı edinenlerdir. (Kimin doğru olduğunu) yakında bilecekler!"
    },
    {
      "resource_id": 124,
      "text": "Onların söyledikleri şeyler yüzünden senin canının sıkıldığını andolsun biliyoruz."
    },
    {
      "resource_id": 124,
      "text": "Sen şimdi Rabbini hamd ile tesbih et ve secde edenlerden ol!"
    },
    {
      "resource_id": 124,
      "text": "Ve sana yakîn (ölüm) gelinceye kadar Rabbine ibadet et!"
    }
  ],
  "meta": {
    "translation_name": "Muslim Shahin",
    "author_name": "Muslim Shahin",
    "filters": { "resource_id": 124, "chapter_number": "15" }
  }
}
