{
  "translations": [
    {
      "resource_id": 126,
      "text": "Elif Lām Rā. Ovo su ajeti Knjige, Kur'ana jasnog!"
    },
    {
      "resource_id": 126,
      "text": "Zažaliće nevjernici često što nisu postali muslimani."
    },
    {
      "resource_id": 126,
      "text": "Pusti ih neka jedu i naslađuju se, i neka ih zavara nada – znaće oni!"
    },
    {
      "resource_id": 126,
      "text": "A Mi smo uništavali gradove samo u određeno vrijeme,"
    },
    {
      "resource_id": 126,
      "text": "nijedan narod ne može ni ubrzati ni usporiti konac svoj."
    },
    {
      "resource_id": 126,
      "text": "Oni govore: \"Ej, ti kome se Kur'an objavljuje, ti si, uistinu, lud!"
    },
    {
      "resource_id": 126,
      "text": "Zašto nam meleke ne dovedeš, ako je istina što govoriš!\""
    },
    {
      "resource_id": 126,
      "text": "Mi meleke šaljemo samo s Istinom, i tada im se ne bi dalo vremena da čekaju."
    },
    {
      "resource_id": 126,
      "text": "Mi, uistinu, Kur'an objavljujemo i zaista ćemo Mi nad njim bdjeti!"
    },
    {
      "resource_id": 126,
      "text": "I prije tebe smo poslanike prijašnjim narodima slali"
    },
    {
      "resource_id": 126,
      "text": "i nijedan im poslanik nije došao, a da mu se nisu narugali."
    },
    {
      "resource_id": 126,
      "text": "Eto tako Mi Kur'an uvodimo u srca nevjernika,"
    },
    {
      "resource_id": 126,
      "text": "oni u nj neće vjerovati, a zna se šta je bilo s narodima davnašnjim."
    },
    {
      "resource_id": 126,
      "text": "Kad bismo njih radi kapiju na nebu otvorili i oni se kroz nju uspinjali,"
    },
    {
      "resource_id": 126,
      "text": "opet bi oni, zacijelo, rekli: \"Samo nam se pričinjava, mi smo ljudi opčinjeni!\""
    },
    {
      "resource_id": 126,
      "text": "Mi smo na nebu sazviježđa stvorili i za one koji ih posmatraju ukrasili"
    },
    { "resource_id": 126, "text": "i čuvamo ih od svakog šejtana prokletog;" },
    {
      "resource_id": 126,
      "text": "a onoga koji kradom prisluškuje stiže svjetlica vidljiva."
    },
    {
      "resource_id": 126,
      "text": "A Zemlju smo prostrli i po njoj nepomične planine razbacali i učinili da na njoj sve s mjerom raste,"
    },
    {
      "resource_id": 126,
      "text": "i dajemo vam iz nje hranu, a i onima koje vi ne hranite."
    },
    {
      "resource_id": 126,
      "text": "I ne postoji ništa čije riznice ne posjedujemo, a od toga Mi dajemo samo onoliko koliko je potrebno."
    },
    {
      "resource_id": 126,
      "text": "Mi šaljemo vjetrove da oplođuju, a iz neba spuštamo kišu da imate šta piti – vi time ne možete raspolagati."
    },
    {
      "resource_id": 126,
      "text": "I samo Mi dajemo život i smrt, i samo smo Mi vječni,"
    },
    {
      "resource_id": 126,
      "text": "i samo Mi znamo one koji su vam prethodili, i samo Mi znamo one koji će poslije doći,"
    },
    {
      "resource_id": 126,
      "text": "a On, Gospodar tvoj će ih, zaista, sve sabrati. On je mudar i sve zna."
    },
    {
      "resource_id": 126,
      "text": "Mi smo stvorili Adema od ilovače, od blata ustajalog,"
    },
    {
      "resource_id": 126,
      "text": "a još prije smo stvorili džine od vatre užarene."
    },
    {
      "resource_id": 126,
      "text": "I kad Gospodar tvoj reče melekima: \"Ja ću stvoriti čovjeka od ilovače, od blata ustajalog,"
    },
    {
      "resource_id": 126,
      "text": "i kad mu dam lik i u nj udahnem dušu, vi mu se poklonite!\""
    },
    { "resource_id": 126, "text": "svi meleki su se, zajedno, poklonili," },
    {
      "resource_id": 126,
      "text": "osim Iblisa; on se nije htio s njima pokloniti."
    },
    {
      "resource_id": 126,
      "text": "\"O, Iblise\" – reče On – \"zašto se ti ne htjede pokloniti?\""
    },
    {
      "resource_id": 126,
      "text": "\"Nije moje\" – reče – \"da se poklonim čovjeku koga si stvorio od ilovače, od blata ustajalog.\""
    },
    {
      "resource_id": 126,
      "text": "\"Onda izlazi iz Dženneta\" – reče On – \"nek si proklet"
    },
    {
      "resource_id": 126,
      "text": "i neka se prokletstvo zadrži na tebi do Dana sudnjeg!\""
    },
    {
      "resource_id": 126,
      "text": "\"Gospodaru moj\" – reče on – \"daj mi vremena do dana kada će oni biti oživljeni!\""
    },
    { "resource_id": 126, "text": "\"Daje ti se rok\" – reče On –" },
    { "resource_id": 126, "text": "\"do Dana već određenog.\"" },
    {
      "resource_id": 126,
      "text": "\"Gospodaru moj\" – reče – \"zato što si me u zabludu doveo, ja ću njima na Zemlji poroke lijepim predstaviti i potrudiću se da ih sve zavedem,"
    },
    { "resource_id": 126, "text": "osim među njima Tvojih robova iskrenih.\"" },
    { "resource_id": 126, "text": "\"Ove ću se istine Ja držati\" – reče On:" },
    {
      "resource_id": 126,
      "text": "\"Ti nećeš imati nikakve vlasti nad robovima Mojim, osim nad onima koji te budu slijedili, od onih zalutalih.\""
    },
    {
      "resource_id": 126,
      "text": "Za sve njih mjesto sastanka Džehennem će biti,"
    },
    {
      "resource_id": 126,
      "text": "on će sedam kapija imati i kroz svaku će određen broj njih proći."
    },
    {
      "resource_id": 126,
      "text": "Oni koji su se Allaha bojali i onog što im je zabranjeno klonili, oni će u džennetskim baščama pored izvōrā biti."
    },
    {
      "resource_id": 126,
      "text": "\"Uđite u njih sigurni, straha oslobođeni!\""
    },
    {
      "resource_id": 126,
      "text": "I Mi ćemo zlobu iz grudi njihovih istisnuti, oni će kao braća na divanima jedni prema drugima sjediti,"
    },
    {
      "resource_id": 126,
      "text": "tu ih umor neće doticati, oni odatle nikada neće izvedeni biti."
    },
    {
      "resource_id": 126,
      "text": "Kaži robovima Mojim da sam Ja, zaista, Onaj koji prašta i da sam milostiv,"
    },
    {
      "resource_id": 126,
      "text": "ali da je i kazna Moja, doista, bolna kazna!"
    },
    { "resource_id": 126, "text": "I obavijesti ih o gostima Ibrahimovim –" },
    {
      "resource_id": 126,
      "text": "kada su mu ušli i rekli: \"Mir!\" – on je rekao: \"Mi smo se vas uplašili.\""
    },
    {
      "resource_id": 126,
      "text": "\"Ne plaši se!\" – rekoše – \"donosimo ti radosnu vijest, učena sina ćeš imati.\""
    },
    {
      "resource_id": 126,
      "text": "\"Zar mi donosite radosnu vijest sada kad me je starost ophrvala?\" – reče on – \"čime me radujete?\""
    },
    {
      "resource_id": 126,
      "text": "\"Donosimo ti radosnu vijest koja će se doista obistiniti\" – rekoše oni – \"zato nadu ne gubi!\""
    },
    {
      "resource_id": 126,
      "text": "\"Nadu u milost Gospodara svoga mogu gubiti samo oni koji su zabludjeli\" – reče on"
    },
    {
      "resource_id": 126,
      "text": "i upita: \"A šta vi hoćete, o izaslanici?\""
    },
    {
      "resource_id": 126,
      "text": "\"Mi smo poslani narodu nevjerničkom\" – rekoše –"
    },
    { "resource_id": 126, "text": "\"samo ćemo svu Lutovu čeljad spasiti," },
    {
      "resource_id": 126,
      "text": "osim žene njegove, ona će, odlučili smo, sa ostalima kaznu iskusiti.\""
    },
    { "resource_id": 126, "text": "I kad izaslanici dođoše Lutu," },
    {
      "resource_id": 126,
      "text": "on reče: \"Vi ste, doista, ljudi neznani!\""
    },
    {
      "resource_id": 126,
      "text": "\"Ne!\" – rekoše oni. \"Donosimo ti ono u što ovi stalno sumnjaju,"
    },
    {
      "resource_id": 126,
      "text": "donosimo ti ono što će se, sigurno, dogoditi, a mi, zaista, istinu govorimo."
    },
    {
      "resource_id": 126,
      "text": "Izvedi čeljad svoju u gluho doba noći, a ti budi na začelju njihovu, i neka se niko od vas ne osvrće, već produžite u pravcu kuda vam se naređuje!\""
    },
    {
      "resource_id": 126,
      "text": "I Mi smo mu objavili ono što će se zbiti: da će oni, svi do posljednjeg, u svitanje uništeni biti."
    },
    { "resource_id": 126, "text": "U to dođoše stanovnici grada, veseli." },
    {
      "resource_id": 126,
      "text": "\"Ovo su gosti moji\" – reče on – \"pa me ne sramotite,"
    },
    { "resource_id": 126, "text": "i bojte se Allaha, i mene ne ponizujte!\"" },
    {
      "resource_id": 126,
      "text": "\"A zar ti nismo zabranili da ikoga primaš?\" – povikaše oni."
    },
    {
      "resource_id": 126,
      "text": "\"Ako već hoćete nešto činiti, eto kćeri mojih!\" – reče on."
    },
    {
      "resource_id": 126,
      "text": "A života mi tvoga, oni su u pijanstvu svome lutali."
    },
    {
      "resource_id": 126,
      "text": "I njih je zadesio strašan glas kad je Sunce izlazilo,"
    },
    {
      "resource_id": 126,
      "text": "i Mi smo učinili da ono što je gore bude dolje, i na njih smo kao kišu grumenje od skamenjene gline sručili –"
    },
    {
      "resource_id": 126,
      "text": "to su, zaista, pouke za one koji posmatraju –"
    },
    { "resource_id": 126, "text": "on je pored puta, i sada postoji;" },
    { "resource_id": 126, "text": "to je doista pouka za one koji vjeruju." },
    { "resource_id": 126, "text": "A i stanovnici Ejke su bili nevjernici," },
    {
      "resource_id": 126,
      "text": "pa smo ih kaznili, i oba su pored puta vidljivi."
    },
    {
      "resource_id": 126,
      "text": "I stanovnici Hidžra su poslanike lažnim smatrali,"
    },
    {
      "resource_id": 126,
      "text": "a Mi smo im dokaze Naše bili dali, ali su oni od njih glave okrenuli."
    },
    {
      "resource_id": 126,
      "text": "Oni su kuće u brdima klesali, vjerujući da su sigurni,"
    },
    { "resource_id": 126, "text": "pa i njih u svitanje strašan glas zadesi" },
    {
      "resource_id": 126,
      "text": "i ne bijaše im ni od kakve koristi ono što su bili stekli."
    },
    {
      "resource_id": 126,
      "text": "Mi smo nebesa i Zemlju i ono što je između njih mudro stvorili. Čas oživljenja će zacijelo doći, zato ti velikodušno oprosti,"
    },
    {
      "resource_id": 126,
      "text": "Gospodar tvoj sve stvara i On je Sveznajući. –"
    },
    {
      "resource_id": 126,
      "text": "Mi smo ti objavili sedam ajeta, koji se ponavljaju, i Kur'an veličanstveni ti objavljujemo. –"
    },
    {
      "resource_id": 126,
      "text": "Ne pružaj poglede svoje na ono što Mi dajemo na uživanje nekim od njih i ne budi tužan zbog njih, a prema vjernicima blag budi"
    },
    { "resource_id": 126, "text": "i reci: \"Ja samo javno opominjem\" –" },
    { "resource_id": 126, "text": "kao što smo sljedbenike Knjige opomenuli," },
    { "resource_id": 126, "text": "one koji Kur'an na dijelove dijele." },
    {
      "resource_id": 126,
      "text": "I tako Mi Gospodara tvoga, njih ćemo sve na odgovornost pozvati"
    },
    { "resource_id": 126, "text": "za ono što su radili!" },
    {
      "resource_id": 126,
      "text": "Ti javno ispovijedaj ono što ti se naređuje i mnogobožaca se okani,"
    },
    {
      "resource_id": 126,
      "text": "Mi ćemo te osloboditi onih koji se rugaju,"
    },
    {
      "resource_id": 126,
      "text": "koji pored Allaha drugog boga uzimaju; i znaće oni!"
    },
    {
      "resource_id": 126,
      "text": "Mi dobro znamo da ti je teško u duši zbog onoga što oni govore,"
    },
    {
      "resource_id": 126,
      "text": "zato veličaj Gospodara svoga i hvali Ga, i molitvu obavljaj,"
    },
    {
      "resource_id": 126,
      "text": "i sve dok si živ, Gospodaru svome se klanjaj!"
    }
  ],
  "meta": {
    "translation_name": "Besim Korkut",
    "author_name": "Besim Korkut",
    "filters": { "resource_id": 126, "chapter_number": "15" }
  }
}
