{
  "translations": [
    {
      "resource_id": 136,
      "text": "Alif, Lâm, Rā. Voici les versets du Livre et ceux d’un Coran  très clair."
    },
    {
      "resource_id": 136,
      "text": "Ceux qui ont mécru voudront peut-être (le Jour du Jugement Dernier) avoir été Musulmans."
    },
    {
      "resource_id": 136,
      "text": "Laisse-les manger, profiter des jouissances éphémères et se nourrir d’illusions. Bientôt ils sauront !"
    },
    {
      "resource_id": 136,
      "text": "Nous n’avons détruit aucune cité sans qu’elle n’ait eu son terme écrit et déjà su."
    },
    {
      "resource_id": 136,
      "text": "Aucune communauté ne saurait devancer son terme ni le différer."
    },
    {
      "resource_id": 136,
      "text": "Ils disent : « Ô toi sur qui le Rappel (le Dhikr) est descendu <sup foot_note=194896>1</sup> (en révélation) ! Tu n’es qu’un fou ! "
    },
    {
      "resource_id": 136,
      "text": "Que n’amènes-tu pas avec toi des Anges si tu dis vrai ? »"
    },
    {
      "resource_id": 136,
      "text": "Nous ne faisons descendre les Anges qu’avec la vérité<sup foot_note=194897>1</sup> et quand (ils descendront) il ne sera, alors, accordé plus aucun délai aux (mécréants)."
    },
    {
      "resource_id": 136,
      "text": "C’est Nous qui avons fait descendre le Rappel (le Dhikr) et c’est Nous qui en assurons la préservation."
    },
    {
      "resource_id": 136,
      "text": "Avant toi, Nous avons déjà envoyé des Messagers parmi les peuples premiers.<sup foot_note=194898>1</sup>"
    },
    {
      "resource_id": 136,
      "text": "Pas un seul Messager ne vint vers eux qu’ils n’eussent raillé."
    },
    {
      "resource_id": 136,
      "text": "C’est ainsi que Nous l’introduisons (la dénégation) dans les cœurs des criminels."
    },
    {
      "resource_id": 136,
      "text": "Ils ne croiront pas en lui bien que le châtiment infligé aux anciens (peuples) soit bien connu."
    },
    {
      "resource_id": 136,
      "text": "Leur ouvririons-Nous une porte dans le ciel et (leur donnerions-Nous la possibilité) d’y accéder,"
    },
    {
      "resource_id": 136,
      "text": "ils diraient : « Nos vues sont obnubilées, et peut-être même sommes nous des gens ensorcelés ! »"
    },
    {
      "resource_id": 136,
      "text": "En vérité, Nous avons établi dans le ciel des constellations et Nous l’avons embelli pour ceux qui le contemplent."
    },
    {
      "resource_id": 136,
      "text": "Et Nous l’avons protégé contre tout démon lapidé."
    },
    {
      "resource_id": 136,
      "text": "Hormis ceux qui, (parmi les démons), cherchent à écouter à la dérobée et qu’une comète à l’éblouissante flamme aussitôt poursuit."
    },
    {
      "resource_id": 136,
      "text": "La terre, Nous l’avons déployée, y avons (solidement) érigé des montagnes et y avons fait pousser toute chose en proportion."
    },
    {
      "resource_id": 136,
      "text": "Nous y avons prévu des sources de subsistance, pour vous et pour ceux que vous n’êtes pas tenus de nourrir."
    },
    {
      "resource_id": 136,
      "text": "Et il n’est rien dont Nous n’ayons les dépôts, encore que Nous n’en fassions descendre que par quantités déterminées."
    },
    {
      "resource_id": 136,
      "text": "Et Nous envoyons les vents qui fécondent<sup foot_note=194899>1</sup> et faisons descendre l’eau du ciel pour vous désaltérer alors que vous n’êtes pas capables de l’emmagasiner."
    },
    {
      "resource_id": 136,
      "text": "C’est Nous Qui faisons vivre et faisons mourir, et c’est Nous Qui hériterons (de Toute chose)."
    },
    {
      "resource_id": 136,
      "text": "Et Nous savons qui de vous sont les générations premières et les générations dernières."
    },
    {
      "resource_id": 136,
      "text": "Ton Seigneur est certes Celui Qui les ramènera vers Lui en foule. Il est Sage et Omniscient."
    },
    {
      "resource_id": 136,
      "text": "Nous avons créé l’homme d’une argile dure et sonore, venant à son tour d’une boue lisse."
    },
    {
      "resource_id": 136,
      "text": "Les djinns, Nous les avons créés avant (les hommes) d’un feu ardent."
    },
    {
      "resource_id": 136,
      "text": "(Un jour) ton Seigneur dit aux Anges : « Je m’en vais créer un humain à partir d’une argile dure et sonore, venant à son tour d’une boue lisse."
    },
    {
      "resource_id": 136,
      "text": "Dès que J’aurai achevé de le modeler et que Je lui aurai insufflé de Mon souffle, vous vous jetterez (par terre) prosternés devant lui. »"
    },
    { "resource_id": 136, "text": "Les Anges se prosternèrent tous," },
    {
      "resource_id": 136,
      "text": "sauf Iblîs, qui refusa de se joindre à ceux qui s’étaient prosternés."
    },
    {
      "resource_id": 136,
      "text": "« Ô Iblîs, dit (Allah), pourquoi n’es tu pas parmi ceux qui se sont prosternés ? »"
    },
    {
      "resource_id": 136,
      "text": "Il dit : « Je ne me serais jamais prosterné devant un humain que Tu as créé d’argile et de boue lisse. »"
    },
    {
      "resource_id": 136,
      "text": "« Sors d’ici ! dit (Allah), tu es vraiment lapidé,"
    },
    {
      "resource_id": 136,
      "text": "et maudit sois-tu jusqu’au Jour de la Rétribution ! »"
    },
    {
      "resource_id": 136,
      "text": "Il dit : « Seigneur ! Donne-moi un répit jusqu’au jour où ils (les hommes) seront ressuscités. »"
    },
    {
      "resource_id": 136,
      "text": "Allah dit alors : « Tu es de ceux à qui répit est accordé,"
    },
    { "resource_id": 136, "text": "jusqu’au jour du moment connu. »" },
    {
      "resource_id": 136,
      "text": "« Seigneur, dit-il, comme Tu m’as égaré, j’embellirai à leurs yeux (le péché) sur terre et les induirai tous à l’égarement."
    },
    {
      "resource_id": 136,
      "text": "excepté, parmi eux, (ceux de) Tes serviteurs que Tu auras élus. »"
    },
    {
      "resource_id": 136,
      "text": "« Voici une voie qui mène droit vers Moi, dit (Allah),"
    },
    {
      "resource_id": 136,
      "text": "quant à Mes serviteurs, tu n’auras aucune autorité sur eux, hormis ceux qui t’auront suivi en égarés."
    },
    { "resource_id": 136, "text": "La Géhenne sera leur lieu de rencontre." },
    {
      "resource_id": 136,
      "text": "Elle (la Géhenne) aura sept portes ; et à chaque porte ira une part (parmi les alliés d’Iblîs). »"
    },
    {
      "resource_id": 136,
      "text": "Les gens pieux, quant à eux, seront dans des jardins arrosés de sources."
    },
    {
      "resource_id": 136,
      "text": "Il leur sera dit : « Entrez-y en paix et en toute sécurité ! »"
    },
    {
      "resource_id": 136,
      "text": "Nous aurons extirpé toute rancune de leurs cœurs. Ils seront frères, (étendus) sur des lits et se faisant face."
    },
    {
      "resource_id": 136,
      "text": "Là, ne les atteindra aucune fatigue, et de là nul ne les fera sortir."
    },
    {
      "resource_id": 136,
      "text": "Informe Mes serviteurs que c’est Moi l’Absoluteur, le Tout Miséricordieux,"
    },
    {
      "resource_id": 136,
      "text": "et que Mon supplice est le supplice très douloureux."
    },
    { "resource_id": 136, "text": "Et informe-les sur les hôtes d’Abraham." },
    {
      "resource_id": 136,
      "text": "Quand ils furent entrés chez lui et eurent dit : « Paix ! (Salâm) » il dit : « J’ai en vérité peur de vous. »"
    },
    {
      "resource_id": 136,
      "text": "« N’aie pas peur, dirent-ils, nous t’annonçons l’heureuse naissance d’un garçon doté d’un grand savoir. »"
    },
    {
      "resource_id": 136,
      "text": "Il répondit : « M’annoncez-vous cette (heureuse nouvelle) quand m’a déjà atteint le grand âge? Quelle heureuse nouvelle m’annoncez-vous donc là ? »"
    },
    {
      "resource_id": 136,
      "text": "« Nous t’avons annoncé la vérité. Ne sois donc pas si désespéré ! »"
    },
    {
      "resource_id": 136,
      "text": "« Et qui pourrait désespérer de la miséricorde de son Seigneur, mis à part les égarés ? » dit-il."
    },
    {
      "resource_id": 136,
      "text": "Et il ajouta : « Que voulez-vous donc, ô émissaires (d’Allah) ? »"
    },
    {
      "resource_id": 136,
      "text": "« Nous avons été envoyés vers un peuple de criminels,<sup foot_note=194900>1</sup>"
    },
    {
      "resource_id": 136,
      "text": "hormis la famille de Loth que nous épargnerons tout entière,"
    },
    {
      "resource_id": 136,
      "text": "à l’exception de sa femme. » « Nous (Allah) l’avons destinée à être du nombre des disparus. »"
    },
    {
      "resource_id": 136,
      "text": "Lorsque les émissaires vinrent trouver la famille de Loth,"
    },
    {
      "resource_id": 136,
      "text": "celui-ci leur dit : « Vous nous êtes des inconnus. »"
    },
    {
      "resource_id": 136,
      "text": "Ils dirent : « Nous sommes plutôt venus t’apporter (le châtiment) à propos duquel ils étaient dans le doute."
    },
    {
      "resource_id": 136,
      "text": "Nous sommes venus t’apporter la vérité, et nous sommes véridiques."
    },
    {
      "resource_id": 136,
      "text": "Pars, accompagné de ta famille, lorsqu’une partie de la nuit se sera écoulée, suis-les en restant à l’arrière, et que personne d’entre vous ne se retourne ! Allez là où il vous sera ordonné. »"
    },
    {
      "resource_id": 136,
      "text": "C’est alors que Nous lui fîmes part (à Loth) de Notre décision : tout son peuple sera exterminé au point du jour."
    },
    {
      "resource_id": 136,
      "text": "Les habitants de la cité<sup foot_note=194901>1</sup> vinrent le trouver en jubilant.<sup foot_note=194902>2</sup>"
    },
    {
      "resource_id": 136,
      "text": "Il leur dit : « Ceux-là sont mes hôtes, ne me couvrez pas de honte,"
    },
    {
      "resource_id": 136,
      "text": "craignez Allah, évitez-moi le déshonneur ! »"
    },
    {
      "resource_id": 136,
      "text": "Ils dirent : « Ne t’avons-nous pas défendu (d’accueillir) qui que ce soit au monde ? »"
    },
    {
      "resource_id": 136,
      "text": "Il dit : « Voici mes filles, si vous devez (absolument) faire (ce que vous avez l’intention de faire) ! »"
    },
    {
      "resource_id": 136,
      "text": "Par ta vie ! (ô Muhammad), ils pataugeaient aveuglément dans l’ivresse de leur égarement."
    },
    {
      "resource_id": 136,
      "text": "Le Cri (assourdissant) les saisit au lever du soleil."
    },
    {
      "resource_id": 136,
      "text": "Nous renversâmes alors (la cité) de fond en comble et fîmes pleuvoir sur eux des pierres d’argile durcie."
    },
    {
      "resource_id": 136,
      "text": "Il y a là, vraiment, des Signes pour ceux qui savent en scruter le sens."
    },
    {
      "resource_id": 136,
      "text": "Elle est située (cette  cité) sur une route bien fréquentée."
    },
    { "resource_id": 136, "text": "Il y a là un Signe pour les croyants." },
    {
      "resource_id": 136,
      "text": "Les habitants d’Al-Aykah,<sup foot_note=194903>1</sup> eux aussi, étaient injustes."
    },
    {
      "resource_id": 136,
      "text": "Nous tirâmes d’eux vengeance, et les deux cités<sup foot_note=194904>1</sup> (l’une comme l’autre) sont situées sur une voie évidente pour tous."
    },
    {
      "resource_id": 136,
      "text": "Les habitants d’Al-Ḥijr avaient, de même, osé démentir les Messagers."
    },
    {
      "resource_id": 136,
      "text": "Nous leur avons apporté Nos Signes mais ils s’en sont détournés."
    },
    {
      "resource_id": 136,
      "text": "Ils creusaient à même les montagnes des maisons où (ils habitaient) en toute quiétude."
    },
    {
      "resource_id": 136,
      "text": "C’est alors que le Cri (assourdissant) les saisit au point du jour."
    },
    {
      "resource_id": 136,
      "text": "Ce qu’ils avaient acquis ne leur aura servi à rien."
    },
    {
      "resource_id": 136,
      "text": "Nous n’avons créé les cieux et la terre, et ce qui est entre les deux, qu’en toute vérité. L’heure viendra sûrement, pardonne donc de ton plus beau pardon."
    },
    {
      "resource_id": 136,
      "text": "Ton Seigneur est, Lui, le Parfait Créateur, l’Omniscient."
    },
    {
      "resource_id": 136,
      "text": "Nous t’avons donné les sept versets que l’on réitère,<sup foot_note=194905>1</sup> et le Coran Sublime."
    },
    {
      "resource_id": 136,
      "text": "Ne porte surtout pas un regard envieux sur ces jouissances dont Nous gratifions certains groupes (parmi les mécréants), ne t’attriste pas pour eux, et sois humble et bienveillant avec les croyants.<sup foot_note=194906>1</sup>"
    },
    {
      "resource_id": 136,
      "text": "Et dis : « Je suis l’avertisseur explicite. »"
    },
    {
      "resource_id": 136,
      "text": "Aussi avons-Nous fait s’abattre (Notre châtiment) sur ceux qui se sont fait le serment (de renier les Messagers),"
    },
    {
      "resource_id": 136,
      "text": "ceux qui ont fait du Coran des fragments disparates."
    },
    {
      "resource_id": 136,
      "text": "Par ton Seigneur ! Nous les interrogerons tous"
    },
    { "resource_id": 136, "text": "sur ce qu’ils faisaient." },
    {
      "resource_id": 136,
      "text": "Proclame tout haut ce qui t’est ordonné et détourne-toi des associâtres."
    },
    {
      "resource_id": 136,
      "text": "Nous te suffisons comme défenseur contre les railleurs,"
    },
    {
      "resource_id": 136,
      "text": "qui associent à Allah une autre divinité. Ceux-là vont bientôt savoir (ce qui les attend)."
    },
    {
      "resource_id": 136,
      "text": "Nous savons que tu as des serrements au cœur (en entendant) ce qu’ils disent."
    },
    {
      "resource_id": 136,
      "text": "Rends donc gloire à ton Seigneur en célébrant Ses louanges, et sois avec ceux qui se prosternent."
    },
    {
      "resource_id": 136,
      "text": "Adore ton Seigneur jusqu’à ce que vienne à toi la certitude (de la mort)."
    }
  ],
  "meta": {
    "translation_name": "Montada Islamic Foundation",
    "author_name": "Montada Islamic Foundation",
    "filters": { "resource_id": 136, "chapter_number": "15" }
  }
}
