{
  "translations": [
    {
      "resource_id": 143,
      "text": "بە (ئەلیف، لام، ڕا) دەخوێنرێتەوە خوا زاناترە بە ماناکەی، بۆ زانیاری زیاتر سەیری سەرەتای سورەتی (البقرة) بکە ئەمانە ئایەت و نیشانەکانی قورئانی ڕوون کەرەوە و ئاشکران"
    },
    {
      "resource_id": 143,
      "text": "ئەوانەی کەبێ باوەڕ بوون (لە ئایندەیەکی نزیکدا) زۆر جار ئاوات دەخوازن کاشکای موسوڵمان بوونایە"
    },
    {
      "resource_id": 143,
      "text": "لێیان گەڕێ بابخۆن و ڕابوێرن وئومێد وھیوا بێ ئاگایان بکات جا بێگومان لەمەو دوا دەزانن (چۆن سزایان دەدەین)"
    },
    {
      "resource_id": 143,
      "text": "(خەڵکی) ھیچ شارێکمان لەناو نەبردووە مەگەر کاتی دیاریکراو بۆ لەناو چوونیان ھەبووە"
    },
    {
      "resource_id": 143,
      "text": "وەھیچ ئوممەتێک پێش ناکەوێت لەکاتی لەناوبردنی خۆی ھەروەھا دواش ناکەوێت"
    },
    {
      "resource_id": 143,
      "text": "(بێ باوەڕان) ووتیان ئەی ئەو کەسەی کە قورئان نێرراوەتە خوار بۆ سەرت بەڕاستی تۆ شێـتیت"
    },
    {
      "resource_id": 143,
      "text": "دەی بۆ فریشتەمان بۆ ناھێنی (شایەتی بدات تۆ پێغەمبەری) ئەگەر تۆ لە ڕاست گۆیانیت"
    },
    {
      "resource_id": 143,
      "text": "ئێمە فریشتە نانێرینە خوارەوە مەگەر بەڕاست و ڕەوا نەبێت وە ئەو کاتەش ئەوانە مۆڵەت نادرێن"
    },
    {
      "resource_id": 143,
      "text": "بێگومان ھەر ئێمە قورئانمان ناردۆتە خوارەوە و بەڕاستی ھەر ئێمەش دەیپارێزین"
    },
    {
      "resource_id": 143,
      "text": "سوێندبێت بێگومان ئێمە پێش تۆ پێغەمبەرانمان ناردووە لەناو ھۆز و کۆمەڵە پێشووەکاندا"
    },
    {
      "resource_id": 143,
      "text": "ھیچ پێغەمبەرێکیان بۆ نەھاتووە ئیللا گاڵتە و لاقرتیـیان پێ کردووە"
    },
    {
      "resource_id": 143,
      "text": "ئا بەو جۆرە ئێمە ئەو (قورئانە) دەخەینە ناو دڵی تاوانبارانەوە"
    },
    {
      "resource_id": 143,
      "text": "کەچی ئەوان باوەڕی پێ ناھێنن کە بێگومان باو و ڕێبازی پێشووەکانیش ھەر وابووە"
    },
    {
      "resource_id": 143,
      "text": "ئەگەر بۆمان بکردنایەتەوە دەرگایەک لە ئاسمانەوە و ئەوان پیایدا بڕۆشتنایەتە سەرەوە"
    },
    {
      "resource_id": 143,
      "text": "ئەوسا دەیانووت بێگومان ئێمە چاوبەستـمان لێکراوە بەڵکو ئێمە کۆمەڵێکین جادومان لێکراوە"
    },
    {
      "resource_id": 143,
      "text": "سوێند بە خوا بێگومان ئێمە دروستمان کردووە چەند بورجێک لە ئاسماندا و ئەو (ئاسمانە) مان ڕازاندۆتەوە بۆ سەرەنجدەران و تەماشاکەران"
    },
    {
      "resource_id": 143,
      "text": "و ئەو (ئاسمانە) مان پاراستووە لە ھەموو شەیتانێکی دەرکراو لە بەزەیی خوا"
    },
    {
      "resource_id": 143,
      "text": "مەگەر ئەوانەی کە بە دزیەوە گوێ دەگرن یەکسەر گڕو ئاگرێکی دیار دوای دەکەوێت (وڕاوی دەنێت)"
    },
    {
      "resource_id": 143,
      "text": "زەویشمان ڕاخستووە و چەند کێو و شاخی دامەزراومان تێدا داناوە و ڕواندوومانە تیایدا لە ھەموو ڕووەک و درەختێک بەڕێک و پێکی"
    },
    {
      "resource_id": 143,
      "text": "وە لەو (زەویە) دا ھۆکارەکانی ژیانمان بۆ ئێوە ڕەخساندوە ھەروەھا بۆ ئەوانەش کە ئێوە ڕزق و ڕۆزیان نادەن"
    },
    {
      "resource_id": 143,
      "text": "وە ھیچ شتێک نیە مەگەر خەزێنەکانی لای ئێمەیە و نای نێرین و نایدەین بەئەندازەی دیاریکراو نەبێت"
    },
    {
      "resource_id": 143,
      "text": "وە بـا ( ھەوا) مان ناردووە کە پیتێنەری دارو درەخت بێت ئەمجا لە ئاسمانەوە بارانمان باراندووە, وە ئێوەمان پێ تێراو کردووە لە کاتێکدا ئێوە نەتان دەتوانی ئەو (ئاوە) خەزن بکەن"
    },
    {
      "resource_id": 143,
      "text": "بێگومان ھەر ئێمە دەژێنین و دەشمرێنین ھەر ئێمەش میراتگری ھەمووانین"
    },
    {
      "resource_id": 143,
      "text": "سوێند بە خوا ئێمە ئاگادارین بەوانەی لەپێش ئێوەوە بوون و سوێند بە خوا بێگومان ئەوانەش دەناسین کە پاش ئێوە دێن"
    },
    {
      "resource_id": 143,
      "text": "بێگومان ھەر پەروەردگارت ھەموویان کۆ دەکاتەوە بەڕاستی ھەر خۆی کاردروست و زانایە"
    },
    {
      "resource_id": 143,
      "text": "سوێندبێت بێگومان ئێمە ئادەمیمان دروستکرد لە قوڕێکی ڕەشی ترشاوی ڕەق"
    },
    { "resource_id": 143, "text": "جنۆکەشمان پێشتر دروستکرد لە ئاگرێکی بەتین" },
    {
      "resource_id": 143,
      "text": "(بیریان بخەرەوە) کاتێک پەروەردگارت بە فریشتەکانی فەرموو بەڕاستی من بەشەرێک دروست دەکەم لە قوڕێکی ڕەشی ترشاوی ڕەق"
    },
    {
      "resource_id": 143,
      "text": "ھەر کاتێک ڕێک وپێکم کرد و فوم بە بەریدا کرد لە رۆحێک کە خۆم دروستم کردووە (مەبەست لەدانە پاڵی رۆح بۆلای خوا ڕێز و تەشریفە) دەبێ یەکسەر سوژدەی بۆ بەرن"
    },
    {
      "resource_id": 143,
      "text": "جا فریشتەکان ھەموو تێکڕا سوژدەیان برد (بۆی)"
    },
    {
      "resource_id": 143,
      "text": "ئیبلیس (شەیتان) نەبێت کە سەرپێچی کرد لەوەی کە لەگەڵ سوژدەبەراندا بێت (بۆ ئادەم)"
    },
    {
      "resource_id": 143,
      "text": "(خوا) فەرمووی ئەی ئیبلیس بۆ چی تۆ لەگەڵ سوژدە بەراندا نەبوویت؟!"
    },
    {
      "resource_id": 143,
      "text": "(ئیبلیس) ووتی: من ھیچ کاتێ سوژدە نابەم بۆ بەشەرێک کە دروستت کردووە لە قوڕێکی ڕەشی ترشاوی ڕەق"
    },
    {
      "resource_id": 143,
      "text": "(خوا پێی) فەرموو دەلەوێ (بەھەشت) بڕۆ دەرەوە چونکە بەڕاستی تۆ لە بەزەیی من دەرکراوی"
    },
    { "resource_id": 143, "text": "وە بەڕاستی نەفرینت لەسەرە تاڕۆژی دوایی" },
    {
      "resource_id": 143,
      "text": "ووتی ئەی پەروەردگارم دەی مۆڵەتم بدە ھەتا ئەو ڕۆژەی (مردووان) زیندوو دەکرێنەوە"
    },
    {
      "resource_id": 143,
      "text": "(خوا) فەرمووی ئەوە بەڕاستی تۆ لە مۆڵەت دراوانی"
    },
    { "resource_id": 143, "text": "تا ڕۆژێ کە کاتی دیاریکراوە" },
    {
      "resource_id": 143,
      "text": "ووتی ئەی پەروەردگارم لەبەر ئەوەی گومڕات کردم بێگومان خۆشی (دونیا) یان لە زەویدا بۆ دەڕازێنمەوە وە بەڕاستی ھەموویان گومڕا دەکەم"
    },
    { "resource_id": 143, "text": "بەندە دڵسۆزەکانت نەبێت" },
    {
      "resource_id": 143,
      "text": "(خوا) فەرمووی ئەمە ڕێگای ھەق و ڕاستە بەرەو من"
    },
    {
      "resource_id": 143,
      "text": "بەڕاستی بەندەکانی من تۆ ھیچ دەسەڵاتت نیە بە سەریاندا جگە لەو گومڕایانەی کەشوێنت کەوتوون"
    },
    { "resource_id": 143, "text": "وە بێگومان دۆزەخ جێگای ھەموویانە" },
    {
      "resource_id": 143,
      "text": "(دۆزەخ) حەوت دەرگای ھەیە ھەر دەرگایەکیشیان لەوانە دابەش کراوە بۆ چەند بەشێک"
    },
    {
      "resource_id": 143,
      "text": "بەڕاستی خۆپارێزو لە خواترسان لەناو باخات و کانیاودان"
    },
    {
      "resource_id": 143,
      "text": "(پێیان دەووترێت) بچنە ناویانەوە بەھێمنی و ئاسوودەیی"
    },
    {
      "resource_id": 143,
      "text": "ھەر ڕق و کینەیەک لە دڵیاندا بووبێت دەرمان ھێناوە برای یەکترن بەرامبەر یەکترن لەسەر کورسی دانیشتوون"
    },
    {
      "resource_id": 143,
      "text": "لەوێدا ماندوو بوونیان تووش نایەت و ھەرگیز لەو (بەھەشتە) دەرناکرێن"
    },
    {
      "resource_id": 143,
      "text": "ھەواڵ بدە بە بەندەکانم کە بەڕاستی ھەر من لێبوردە و میھرەبانم"
    },
    { "resource_id": 143, "text": "وبێگومان ھەر سزای منە سزای سەخت" },
    {
      "resource_id": 143,
      "text": "وە ھەواڵیان پێ بدە دەربارەی میوانەکانی ئیبراھیم"
    },
    {
      "resource_id": 143,
      "text": "کاتێک چوونە ژورەوە بۆلای ووتیان سەلامت لێ بێت (ئیبراھیم) ووتی بەڕاستی ئێمە لێتان دەترسین"
    },
    {
      "resource_id": 143,
      "text": "ووتیان (پێی) مەترسە بەڕاستی ئێمە مژدەت دەدەینێ بە (لە دایک بوونی) کوڕێکی زانا"
    },
    {
      "resource_id": 143,
      "text": "ووتی ئایا مزگێنیم پێ دەدەن لە کاتێکدا کەپیر بووم ئیتر چی مژدەیەکم دەدەنێ"
    },
    {
      "resource_id": 143,
      "text": "ووتیان ئەو مژدەی داومانە پێت ڕاستە و (دێتە دی) جا لە نائومێدان مەبە"
    },
    {
      "resource_id": 143,
      "text": "ووتی جا کێ لە میھرەبانی پەروەردگاری نائومێد دەبێت کەسانی گومڕا نەبێت"
    },
    {
      "resource_id": 143,
      "text": "(ئیبراھیم) فەرمووی ئەی ڕەوانەکراوانی (خوا) چ کارێکی گرنگتان ھەیە"
    },
    {
      "resource_id": 143,
      "text": "وتیان بەڕاستی ئێمە نێردراوین بۆ سەر گەلێکی تاوانبار (لەناویان بەرین)"
    },
    {
      "resource_id": 143,
      "text": "جگە لە ماڵ و منداڵی لوط کە بێگومان ھەموویان ڕزگار دەکەین"
    },
    {
      "resource_id": 143,
      "text": "ژنەکەی نەبێت کە بێگومان بڕیارمانداوە ئەو لە ڕیزی تیاچوەکان بێت"
    },
    {
      "resource_id": 143,
      "text": "جا کاتێک نێردراوەکان ھاتن بۆ لای خاو خێزانی لوط"
    },
    {
      "resource_id": 143,
      "text": "(لوط) ووتی بەڕاستی ئێوە دەستەیەکی نەناسراون"
    },
    {
      "resource_id": 143,
      "text": "ووتیان بەڵکو ئێمە بۆمان ھێناوی ئەو (سزای) کە ئەوان تێیدا دوودڵ بوون"
    },
    {
      "resource_id": 143,
      "text": "وە ئێمە ڕاستیمان بۆ تۆ ھێناوە بێگومان ئێمە ڕاستگۆین"
    },
    {
      "resource_id": 143,
      "text": "جا کەواتە لە بەشێکی شەودا شەوڕەوی بە (شوێنکەوتووان و) خاوخێزانت بکە (لە شار دەرچۆ) و خۆت دوایان بکەوە ھیچ کامتان لانەکەنەوە و بڕۆن بۆ ئەو شوێنەی کەفەرمانتان پێدراوە"
    },
    {
      "resource_id": 143,
      "text": "ئەم کارەمان بەنیگا بە لوط ڕاگەیاند کە بێگومان لە بەرەبەیاندا ئەوانە دوا بڕاو دەبن (ھەموویان لەناو دەچن)"
    },
    {
      "resource_id": 143,
      "text": "جا خـەڵـکی (نێربازی) شارەکە ھاتن (بەرە و ماڵی لوط) و مژدەیان بە یەکتری دەدا"
    },
    {
      "resource_id": 143,
      "text": "(لوط) ووتی دڵنیابن ئەمانە میوانی منن دەی ئابڕوم مەبەن"
    },
    { "resource_id": 143, "text": "و لە خوا بترسن و شەرمەزار و ڕیسوام مەکەن" },
    {
      "resource_id": 143,
      "text": "ووتیان ئێمە پێمان نەووتیت نابێت بەرگری لە کەس بکەیت (نابێت میوانداری کەس بکەیت وکەس توخنت بکەوێت)"
    },
    {
      "resource_id": 143,
      "text": "(لوط) فەرمووی ئائەوانە کچانی منن (مارەیان کەن) ئەگەر ئێوە (ئەوکارە) ئەنجام دەدەن"
    },
    {
      "resource_id": 143,
      "text": "سوێند بە تەمەن و ژیانی تۆ (ئەی موحەممەد ﷺ) بەڕاستی ئەوانە لەسەر خۆشی خۆیاندا سەرگەردانن"
    },
    {
      "resource_id": 143,
      "text": "جا لە کاتی خۆر ھەڵھاتندا شریخەیەکی بەھێز گرتنی"
    },
    {
      "resource_id": 143,
      "text": "ئەمجا ئەو (شارە) مان سەرو ژێر کرد و گڵی بەردینمان بەسەردا باراندن"
    },
    {
      "resource_id": 143,
      "text": "بەڕاستی لەمەدا بەڵگەی زۆر ھەیە بۆ ئەوانەی بیردەکەنەوە"
    },
    {
      "resource_id": 143,
      "text": "وە بێگومان ئەو (شارە وێران کراوە) لەسەر ڕێگای سەرەکی (کاروانەکان) دایە"
    },
    {
      "resource_id": 143,
      "text": "بەڕاستی لەوەدا بەڵگەی گرنگ ھەیە بۆ بڕواداران"
    },
    {
      "resource_id": 143,
      "text": "بەڕاستی خاوەن باخاتە زۆر پڕەکانیش (قەومی شوعەیب) لە ستەم کاران بوون"
    },
    {
      "resource_id": 143,
      "text": "جا تۆڵەمان لێ سەندن جا بەڕاستی ئەم دووانە لەسەر ڕێگایەکی ئاشکرادان"
    },
    {
      "resource_id": 143,
      "text": "سوێند بە خوا بێگومان خەڵکی حیجریش (گەلەکەی صاڵح) بڕوایان بە پێغەمبەرەکانیان نەکرد"
    },
    {
      "resource_id": 143,
      "text": "بەڵگەو نیشانەکانی خۆمانمان پێدان بەڵام ئەوان ڕوویان لێ وەرگێڕا"
    },
    {
      "resource_id": 143,
      "text": "ئەوانە لە شاخەکاندا دەیانتاشی خانووی زۆر (قایمی) بێ ترس و بیم"
    },
    {
      "resource_id": 143,
      "text": "ئەمجا دەنگ و پیاھەڵشاخانێکی بەھێز گرتنی لە بەرەبەیاندا"
    },
    {
      "resource_id": 143,
      "text": "جا ھەرچیان کردبوو (خانوو لە چیاکاندا) ھیچ سوودی پێ نەگەیاندن"
    },
    {
      "resource_id": 143,
      "text": "وە ئێمە ئاسمانەکان و زەویمان دروست نەکردوە ئەوەش لە نێوانیاندایە بەھەق و ڕاستی نەبێت وە بێگومان ڕۆژی دوایی دێت تۆش بە جوانی چاوپۆشی بکە لێیان"
    },
    {
      "resource_id": 143,
      "text": "بەڕاستی ھەر پەروەردگارت بەدیھێنەر و زانایە"
    },
    {
      "resource_id": 143,
      "text": "سوێند بە خوا بەڕاستی حەوت ئایەتی دووبارە کراوەمان پێ بەخشیت (مەبەست لە سورەتی الفاتحة یە کە چەند جارێک لە نویژدا دووبارە دەبێتەوە) ھەروەھا قورئانی گەورەش"
    },
    {
      "resource_id": 143,
      "text": "(ئەی موحەممەد ﷺ) چاوت مەبڕە ئەو نازو نیعمەتی (دونیا) کە داومانە بە کۆمەڵێک لەو بێ باوەڕانە و خەمیان بۆ مەخۆ وە باڵی بەزەیی ڕاخە بۆ بڕواداران"
    },
    {
      "resource_id": 143,
      "text": "وە بڵێ بەڕاستی من ترسێنەرێکی ڕوون و ئاشکرام (دەتان ترسێنم لە سزایەک)"
    },
    {
      "resource_id": 143,
      "text": "وێنەی ئەو (سزایە) ی ناردمان بۆ دابەشکەران (مەبەست پێ جولەکە وگاورەکانە کە باوەڕیان دەکرد بەھەندێکی قورئان وبێ باوەڕیش بوون بەھەندێکی تری)"
    },
    {
      "resource_id": 143,
      "text": "ئەوانەی کە قورئانیان کردە چەند بەشەوە (باوەڕداربوون بە ھەندێکی و کافریش بوون بەوەی تری)"
    },
    {
      "resource_id": 143,
      "text": "جا سوێند بە پەروەردگارت پرسیار لە ھەموویان دەکەین"
    },
    { "resource_id": 143, "text": "لەوەی کە دەیانکرد (لە دونیادا)" },
    {
      "resource_id": 143,
      "text": "جا ھەر فەرمانێکت پێ دەدرێت بە ئاشکرا ڕایگەیەنە و گوێ بە ھاوبەشدانەران مەدە"
    },
    {
      "resource_id": 143,
      "text": "بەڕاستی ئێمە تۆ دەپارێزین لە شەڕ و پیلانی ئەو کەسانەی گاڵتە و لاقرتی دەکەن بە ئاینەکەت"
    },
    {
      "resource_id": 143,
      "text": "ئەوانەی لەگەڵ خوادا پەرستراوێکی تر دادەنێن جا دواتر دەزانن (چۆن سزایان دەدەین)"
    },
    {
      "resource_id": 143,
      "text": "سوێند بە خوا بێگومان ئێمە دەزانین کە بەڕاستی تۆ دڵت تەنگ دەبێت بەوەی ئەوانە دەیڵێن"
    },
    {
      "resource_id": 143,
      "text": "کەواتە تەسبیحاتی پەروەردگارت بکە و لە سوژدەبەران بە"
    },
    {
      "resource_id": 143,
      "text": "وە پەروەردگارت بپەرستە ھەتا مردن یەخەت پێ دەگرێت"
    }
  ],
  "meta": {
    "translation_name": "Muhammad Saleh Bamoki",
    "author_name": "Muhammad Saleh Bamoki",
    "filters": { "resource_id": 143, "chapter_number": "15" }
  }
}
