{
  "translations": [
    {
      "resource_id": 167,
      "text": "Alif, Lam, Ra. These are verses of the Book, the Qur'an which makes things clear."
    },
    {
      "resource_id": 167,
      "text": "On occasions, the disbelievers would wish that they were Muslims."
    },
    {
      "resource_id": 167,
      "text": "Let them eat and enjoy, and let (their) fancy make them neglectful, for they shall soon come to know."
    },
    {
      "resource_id": 167,
      "text": "And We did not destroy any town, but it had a pre-determined decree."
    },
    {
      "resource_id": 167,
      "text": "No people can precede their appointed time nor can they exceed it."
    },
    {
      "resource_id": 167,
      "text": "And they said, \"0 you to whom the Dhikr (the Qur'an) has been revealed, you are certainly insane."
    },
    {
      "resource_id": 167,
      "text": "Why do you not bring the angels to us if you are among the truthful?\""
    },
    {
      "resource_id": 167,
      "text": "We do not send down the angels except with what is true and then they shall be given no res-pite."
    },
    {
      "resource_id": 167,
      "text": "We, Ourselves, have sent down the Dhikr (the Qur'an), and We are there to protect it."
    },
    {
      "resource_id": 167,
      "text": "And We did send the messengers before you among the groups of earlier peoples."
    },
    {
      "resource_id": 167,
      "text": "And no messenger came to them but they used to mock at him."
    },
    {
      "resource_id": 167,
      "text": "This is how We make it enter into the hearts of the sinners,"
    },
    {
      "resource_id": 167,
      "text": "(where-by) they do not believe in it (the Qu’ an). And this has been the way of earlier people."
    },
    {
      "resource_id": 167,
      "text": "And even if We were to open a gate in the sky and they keep ascending through it,"
    },
    {
      "resource_id": 167,
      "text": "still they will say, 'It is nothing but that our eyes have been deluded and that we are a people bewitched."
    },
    {
      "resource_id": 167,
      "text": "And We have created stellar formations in the sky and have beautified them for the onlookers."
    },
    {
      "resource_id": 167,
      "text": "…and have protected them from every outcast shaitan,"
    },
    {
      "resource_id": 167,
      "text": "but the one who tries to eavesdrop is chased by a clearly visible flame."
    },
    {
      "resource_id": 167,
      "text": "And We have spread out the earth and placed therein mountains, and caused to grow therein everything in balance,"
    },
    {
      "resource_id": 167,
      "text": "and created therein sustenance for you, and those for whom you are not the sustainers."
    },
    {
      "resource_id": 167,
      "text": "There is nothing but We have treasures of it. And We do not send it down but in a determined quantity."
    },
    {
      "resource_id": 167,
      "text": "And We sent forth winds, loaded then sent down water from the sky and gave it to you to drink, and you are not able to store it."
    },
    {
      "resource_id": 167,
      "text": "And We, only We give life and bring death and We are the ultimate inheritor (of everything)."
    },
    {
      "resource_id": 167,
      "text": "And We know those of you who went ahead, and We know those who remained behind."
    },
    {
      "resource_id": 167,
      "text": "And surely, your Lord will gather them together. Surely, He is All-Wise, All-Knowing."
    },
    {
      "resource_id": 167,
      "text": "And We created man from a sound-giving clay made of decayed mud."
    },
    {
      "resource_id": 167,
      "text": "And \"the Jann\" (the first Jinn) We had created earlier from the fire of the hot wind."
    },
    {
      "resource_id": 167,
      "text": "And (re-member) when your Lord said to the angels, \"I am going to create a human being from a sound-giving clay made of decayed mud."
    },
    {
      "resource_id": 167,
      "text": "And when I form him perfect and blow in him of My spirit, you fall down before him, prostrating.\""
    },
    { "resource_id": 167, "text": "So the angels prostrated, all together," },
    {
      "resource_id": 167,
      "text": "except Iblis. He refused to be among those who prostrated."
    },
    {
      "resource_id": 167,
      "text": "He (Allah) said, \"0 Iblis, what is wrong with you that you did not join those who prostrated?\""
    },
    {
      "resource_id": 167,
      "text": "He said, \"I am not the one to prostrate before a human being whom You have created from a sound-giving clay made of decayed mud.\""
    },
    {
      "resource_id": 167,
      "text": "He said, 'Then, get out from here for you are an outcast."
    },
    {
      "resource_id": 167,
      "text": "And upon you is the curse upto the day of Judgment.\""
    },
    {
      "resource_id": 167,
      "text": "He said, \"0 my Lord, then give me respite upto the day they (the dead) shall be raised.\""
    },
    {
      "resource_id": 167,
      "text": "He (Allah) said, \"Well, you are among those given respite"
    },
    { "resource_id": 167, "text": "till the day of the appointed time.\"" },
    {
      "resource_id": 167,
      "text": "He said, \"My Lord, since You made me go astray, I swear I shall adorn for them (evils) on the earth and shall lead all of them astray,"
    },
    {
      "resource_id": 167,
      "text": "except those of Your servants from among them who are chosen (by You).\""
    },
    {
      "resource_id": 167,
      "text": "He (Allah) said, 'To Me, it is the straight path."
    },
    {
      "resource_id": 167,
      "text": "My servants are such that you have no power over them except those who follow you from the deviators."
    },
    {
      "resource_id": 167,
      "text": "And the Jahannam (Hell) is the promised place for them all."
    },
    {
      "resource_id": 167,
      "text": "It has seven gates. For each gate there is a group apportioned from them.\""
    },
    {
      "resource_id": 167,
      "text": "Surely, the God-fearing are in Gardens and streams:"
    },
    { "resource_id": 167, "text": "'Enter here in peace, free of fear.\"" },
    {
      "resource_id": 167,
      "text": "And We shall have removed whatever grudge they had in their hearts (making them) brothers, sitting on couches, face to face."
    },
    {
      "resource_id": 167,
      "text": "No weariness shall touch them nor will they be expelled from there."
    },
    {
      "resource_id": 167,
      "text": "Tell My servants that I am the Most-Forgiving, the Very-Merciful"
    },
    {
      "resource_id": 167,
      "text": "and that My punishment is the painful punishment."
    },
    {
      "resource_id": 167,
      "text": "And tell them about the guests of Ibrahim."
    },
    {
      "resource_id": 167,
      "text": "When they visited him, they greeted him with Salam (peace on you). He said, \"We are scared of you.\""
    },
    {
      "resource_id": 167,
      "text": "They said, 'Do not be scared. We give you good news of a boy who will be knowledgeable.\""
    },
    {
      "resource_id": 167,
      "text": "He said, \"Do you give me the good news while old age has befallen me? So what is the good news you are giving to me?\""
    },
    {
      "resource_id": 167,
      "text": "They said, \"We have given to you the good news of a fact. So do not be among those who lose hope.\""
    },
    {
      "resource_id": 167,
      "text": "He said, \"Who would lose hope in the mercy of his Lord except those who have lost the straight path?\""
    },
    {
      "resource_id": 167,
      "text": "He said, 'Then, what is your mission, 0 messengers?'"
    },
    {
      "resource_id": 167,
      "text": "They said, \"We have been sent to a sinful people,"
    },
    {
      "resource_id": 167,
      "text": "except the family of Lut - all of whom we shall save,"
    },
    {
      "resource_id": 167,
      "text": "but his wife. We have ordained that she is to be among those who will remain behind.\""
    },
    {
      "resource_id": 167,
      "text": "So when the messengers came to the family of Lut"
    },
    { "resource_id": 167, "text": "he said, \"you are an unusual people.\"" },
    {
      "resource_id": 167,
      "text": "They said, 'No, but we have brought to you what they have been doubting in."
    },
    {
      "resource_id": 167,
      "text": "And we have come to you with a definite matter and surely we are truthful."
    },
    {
      "resource_id": 167,
      "text": "So, carry your family after a part of the night (has passed) and follow them at the rear and no one from you should look back and keep going to where you are commanded.\""
    },
    {
      "resource_id": 167,
      "text": "And We revealed to him the fact that they are to be annihilated to the last man when they see the morning."
    },
    {
      "resource_id": 167,
      "text": "And the people of the city came rejoicing."
    },
    {
      "resource_id": 167,
      "text": "He (Lilt) said, 'They are my guests; so do not put me to shame"
    },
    { "resource_id": 167, "text": "and fear Allah and do not disgrace me.\"" },
    {
      "resource_id": 167,
      "text": "They said, 'Had we not forbidden you from (being the guardian of) the whole world?\""
    },
    {
      "resource_id": 167,
      "text": "He said, 'These are my daughters, (for marriage) if you are to do so.\""
    },
    {
      "resource_id": 167,
      "text": "By your life, (0 prophet) they are wandering blindly in their intoxication (misguidance)."
    },
    {
      "resource_id": 167,
      "text": "So, they were seized by the Cry at sunrise."
    },
    {
      "resource_id": 167,
      "text": "Then, We turned it (the city) upside down and sent over them rain of stones made of clay."
    },
    {
      "resource_id": 167,
      "text": "Surely, in that there are signs for those who read signs."
    },
    {
      "resource_id": 167,
      "text": "And surely, it (their city) is located on the straight road."
    },
    {
      "resource_id": 167,
      "text": "Surely, in it there are signs for the believers."
    },
    {
      "resource_id": 167,
      "text": "And, indeed, the people of Aikah were transgressors."
    },
    {
      "resource_id": 167,
      "text": "So, We punished them in retribution and both of them are (situated) by a highway, clearly visible."
    },
    {
      "resource_id": 167,
      "text": "And the people of Al-Hijr did belie the messengers."
    },
    {
      "resource_id": 167,
      "text": "And We provided them with Our signs yet they kept turning away from them."
    },
    {
      "resource_id": 167,
      "text": "They would hew out houses from the hills, in peace."
    },
    { "resource_id": 167, "text": "Then, the Cry seized them by the morning." },
    {
      "resource_id": 167,
      "text": "So, whatever they earned did not come to their help."
    },
    {
      "resource_id": 167,
      "text": "And We did not create the heavens and the earth and whatever is there in between them but with truth. And the Hour is sure to come. Therefore, overlook in a gracious manner."
    },
    {
      "resource_id": 167,
      "text": "Surely, your Lord is the Master - Creator, the All-Knowing."
    },
    {
      "resource_id": 167,
      "text": "And We have given you the seven oft-repeated verses and the glorious Qur’ an."
    },
    {
      "resource_id": 167,
      "text": "Never stretch your eyes to-wards what We have given to groups of them to enjoy and do not grieve for them, and be kind to believers in humbleness."
    },
    {
      "resource_id": 167,
      "text": "And say, 'Z am the one who warns clearly (against punishment)"
    },
    { "resource_id": 167, "text": "as We sent down upon the schismatics" },
    { "resource_id": 167, "text": "who split the Qur'an into bits." },
    {
      "resource_id": 167,
      "text": "So, by your Lord, We shall question them all,"
    },
    { "resource_id": 167, "text": "about what they have been doing." },
    {
      "resource_id": 167,
      "text": "Now, proclaim what you are commanded to and turn away from the mushriks (polytheists)."
    },
    {
      "resource_id": 167,
      "text": "Surely, We are sufficient for you against those who deride,"
    },
    {
      "resource_id": 167,
      "text": "those who take to another god along with Allah. So, they shall soon learn."
    },
    {
      "resource_id": 167,
      "text": "And We know that your heart feels distressed for what they say."
    },
    {
      "resource_id": 167,
      "text": "So, proclaim the purity, and glory of your Lord and be among those who prostrate."
    },
    {
      "resource_id": 167,
      "text": "And worship your Lord until comes to you that which is certain."
    }
  ],
  "meta": {
    "translation_name": "Maarif-ul-Quran",
    "author_name": "Mufti Muhammad Shafi",
    "filters": { "resource_id": 167, "chapter_number": "15" }
  }
}
