{
  "translations": [
    {
      "resource_id": 172,
      "text": "(Elif, Lam, Ra) Bunun benzeri harfler hakkındaki sözler Bakara Sûresi'nin başında geçmiştir. Yüksek öneme sahip, Allah’ın katından indirildiğine delalet eden bu ayetler, Kur'an’ın tevhidi ve dinî kuralları açıklayan ayetleridir."
    },
    {
      "resource_id": 172,
      "text": "Kıyamet günü durum onlar için açıkça ortaya çıkınca ve dünyada içinde bulundukları küfrün batıl olduğu aşikâr olunca, kâfirler Müslüman olmayı temenni edecekler."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- O yalanlayanları bırak da hayvanlar gibi yesinler, geçici dünya lezzetlerinden faydalansınlar. Uzun emelleri onları iman ve salih amellerden alıkoysun. Onlar, kıyamet günü Allah’ın huzuruna çıktıkları zaman içinde bulundukları hüsranı öğrenecekler."
    },
    {
      "resource_id": 172,
      "text": "Biz, zalim ülkelerden hiçbir ülkeyi Allah’ın ilminde öne alınmayan ve ertelenmeyecek belli bir eceli olmadan helak etmedik."
    },
    {
      "resource_id": 172,
      "text": "Hiçbir toplumun vadesi dolmadan ölüm vakti gelmez, vadesi dolduğunda da ölümünü erteleyemez. Zalimlerin, Allah’ın onlara süre vermesine aldanmaması gerekir."
    },
    {
      "resource_id": 172,
      "text": "Mekke ahalisi kâfirler, Peygamber -sallallahu aleyhi ve sellem-'e şöyle dediler: \"Ey kendisine kitap indirildiğini iddia eden! Şüphesiz sen bu iddianla bir delisin, bu şekilde delilerin yaptığını yapıyorsun.\""
    },
    {
      "resource_id": 172,
      "text": "Haydi bize, sana şahitlik edecek melekler getir veya inkâr etmemizden ötürü bizim helak olmamızı iste."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah, onların meleklerin gelmesi hakkında ileri sürdükleri önerilerine cevap olarak şöyle buyurdu: Biz melekleri ancak azapla helak olma vaktiniz geldiği zaman hikmetin gereğine uygun olarak indireceğiz. Melekleri getirdiğimiz zaman iman etmezler. Bilakis cezaları çok çabuk görülecektir."
    },
    {
      "resource_id": 172,
      "text": "Muhakkak bu Kur’an’ı, insanlara bir öğüt olması için Muhammed -sallallahu aleyhi ve sellem-’in kalbine biz indirdik. Elbette o Kur’an’a bir şey eklenmesinden veya çıkartılmasından, değiştirilmesinden veya bozulmasından koruyacak olan da biziz."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Kesinlikle senden önce de geçmiş kâfir topluluklara peygamberler gönderdik ve onlar da peygamberlerini yalanladılar. Ümmetinin seni yalanlamasında (yalanlanan) ilk peygamber değilsin."
    },
    {
      "resource_id": 172,
      "text": "Geçmiş kâfir topluluklar, kendilerine gelen her bir peygamberi yalanladılar ve onunla alay ettiler."
    },
    {
      "resource_id": 172,
      "text": "O geçmiş ümmetlerin kalplerine inkârcılığı yerleştirdiğimiz gibi, aynı şekilde yüz çevirmeleri ve inat etmelerinden ötürü onu Mekkeli müşriklerin kalplerine de yerleştiririz."
    },
    {
      "resource_id": 172,
      "text": "Allah’ın, peygamberlerinin getirdiklerini yalanlayanları helak etmedeki sünneti geçmişte yaşandığı halde yine de Muhammed -sallallahu aleyhi ve sellem-'e indirilmiş olan Kur’an’a iman etmiyorlar. O yalanlayanlar muhakkak senden ibret alsınlar."
    },
    {
      "resource_id": 172,
      "text": "Onu yalanlayanlar inatçıdırlar. Hak onlara apaçık delillerle açıklansa dahi, onlara gökte bir kapı açsak bile onlar tırmanmaya devam ederler."
    },
    {
      "resource_id": 172,
      "text": "Doğruyu söylemezler de şöyle derler: \"Kuşkusuz gözlerimiz doğruyu görmekten alıkondu, belki de bizler büyülendik ve görmekte olduğumuz şey bir sihirdir. Biz büyülendik.\""
    },
    {
      "resource_id": 172,
      "text": "Elbette biz, gökyüzüne insanların yolculuklarda kara ve denizlerin karanlığında yollarını bulduğu çok büyük yıldızlar koyduk ve onları, Allah -Subhânehu ve Teâlâ-'nın kudretinin bir delili olması için bakan ve gören kimseler için güzelleştirdik."
    },
    {
      "resource_id": 172,
      "text": "Gökyüzünü Allah’ın rahmetinden kovulmuş bütün şeytanlardan muhafaza ettik."
    },
    {
      "resource_id": 172,
      "text": "Melekler topluluğunu gizlice dinleyen (Şeytan ve cin) ise bundan müstesnadır. Ona da parlak bir gök cismi yetişir ve onu yakıverir."
    },
    {
      "resource_id": 172,
      "text": "İnsanların üzerinde yerleşip, yaşaması için yeryüzünü döşeyerek serdik. Ve oraya sabit dağlar yerleştirdik ki (yeryüzü dengesiz hareket etmesin) insanlar sarsılmasın. Ve orada hikmet gereğince takdir edilmiş çeşitli bitkilerden sınırlı bir şekilde yetiştirdik."
    },
    {
      "resource_id": 172,
      "text": "-Ey insanlar!- Dünya hayatında olduğunuz sürece sizleri yaşatacak olan yiyecekler ve içecekler var ettik. Sizden başka sizin rızıklandırmadığınız insan ve hayvanlar için de yeryüzünde onları yaşatacak rızık var ettik."
    },
    {
      "resource_id": 172,
      "text": "İnsan ve hayvanların faydalandığı her şeyi var etmeye ve insanları faydalandırmaya yalnız biz kadiriz. Bunlardan var ettiğimiz her şeyi hikmetimiz ve irademizin gereğine göre sınırlı miktarda var ederiz."
    },
    {
      "resource_id": 172,
      "text": "Biz, bulutları aşılayan rüzgârları gönderdik. Ve aşılanmış bulutlardan yağmur indirdik. Sizleri bu yağmur sularıyla suladık. -Ey insanlar!- Bu suyu yeryüzünde kaynak ve kuyu olması için depolayan siz değilsiniz. Elbette yeryüzünde onu Allah Teâlâ depolar ve korur."
    },
    {
      "resource_id": 172,
      "text": "Muhakkak ki ancak biz, onları yoktan var ederek ve ölümlerinin ardından da tekrar dirilterek ölülere hayat veririz ve vadeleri dolduğu zaman da dirileri öldürürüz. Yeryüzünün ve üzerinde olan her şeyin ardından mirasçı olarak kalacak olan da yalnızca biziz."
    },
    {
      "resource_id": 172,
      "text": "Elbette sizden önce gelenlerin doğum ve ölümlerini bildiğimiz gibi sizden sonra gelen kimselerin de doğum ve ölümlerini biliriz. Bunlardan hiçbir şey bize gizli kalmaz."
    },
    {
      "resource_id": 172,
      "text": "-Ey peygamber!- Senin Rabbin kıyamet günü ihsan edenleri ihsanlarından ötürü ödüllendirmek ve kötülük edenleri de kötülüğünden dolayı cezalandırmak için hepsini bir araya toplayacaktır. Muhakkak O, yönetiminde hikmet ve ilim sahibidir. Ona hiçbir şey gizli kalmaz."
    },
    {
      "resource_id": 172,
      "text": "Biz Âdem’i oyulup, kazınması halinde ses çıkaran kuru bir çamurdan yarattık. Onun yaratıldığı bu çamur, çok uzun beklemesi sebebiyle rengi kara, kokusu değişmiş bir çamurdu."
    },
    {
      "resource_id": 172,
      "text": "Âdem -aleyhisselam-’ı yaratmadan önce de cinlerin atasını sıcaklığı çok yüksek bir ateşten yarattık."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Hani Rabbinin meleklere ve onlarla beraber olan İblis'e \"Ben oyulduğu zaman ses çıkaran, kokusu değişmiş, kara, kuru çamurdan bir insan yaratacağım” dediği zamanı hatırla."
    },
    {
      "resource_id": 172,
      "text": "Onun suretini/şeklini değiştirip yaratılışını tamamladığımda, emrimi yerine getirmek ve onu selamlamak için hemen ona secde edin."
    },
    {
      "resource_id": 172,
      "text": "Meleklerin hepsi, Rablerinin onlara emrettiği gibi emrine boyun eğerek ona secde etmişlerdi."
    },
    {
      "resource_id": 172,
      "text": "Fakat -meleklerle beraber ancak bir melek olmayan- (İblis), Âdem’e melekler gibi secde etmekten kaçındı."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah, Âdem’e secde etmekten kaçındıktan sonra İblis'e şöyle dedi: \"Benim emrime uyarak secde eden meleklerle beraber seni secde etmemeye taşıyan ve bundan seni alıkoyan nedir?\""
    },
    {
      "resource_id": 172,
      "text": "İblis kibirlenerek şöyle dedi: \"Benim, değişmiş siyah bir balçık olan kuru çamurdan yarattığın insana secde etmem doğru olmaz.''"
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah, İblis'e şöyle dedi: \"Cennet'ten çık git. Artık sen kovuldun.''"
    },
    {
      "resource_id": 172,
      "text": "Kıyamet gününe kadar üzerine lanet olacak ve rahmetimden kovulmuş olacaksın."
    },
    {
      "resource_id": 172,
      "text": "İblis de şöyle dedi: \"Ey Rabbim! Mahlûkatın yeniden dirileceği güne kadar bana süre ver ve beni öldürme.''"
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah İblise dedi ki: “Öyleyse sen, vadesi ertelenerek kendisine mühlet verilenlerdensin.''"
    },
    {
      "resource_id": 172,
      "text": "Bütün mahlûkatın öldüğü, Sûr'un ilk üflendiği vakte kadar."
    },
    {
      "resource_id": 172,
      "text": "İblis de şöyle dedi: \"Ey Rabbim! Beni saptırman sebebiyle, ben de yeryüzünde günahları onlara güzel göstereceğim ve onların hepsini doğru yoldan saptıracağım.\""
    },
    {
      "resource_id": 172,
      "text": "Ancak sana ibadet etmesi için seçtiğin kulların hariç."
    },
    {
      "resource_id": 172,
      "text": "Allah Teâlâ şöyle buyurdu: \"İşte bu, bana ulaştıran ölçülü bir yoldur.''"
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz benim ihlaslı kullarım üzerinde senin hiçbir gücün yoktur. Sana tabi olmuş sapıkların dışında, yoldan çıkarmak için onlara musallat olamazsın."
    },
    {
      "resource_id": 172,
      "text": "Cehennem, iblis ve ona tabi olan sapıkların hepsinin toplanma yeridir."
    },
    {
      "resource_id": 172,
      "text": "Cehennem'in yedi kapısı vardır, (kâfirler) oradan girerler. Kapılarından her bir kapıdan İblis'e uymuş olanlardan sayıları belirlenmiş kimseler Cehennem'e gireceklerdir."
    },
    {
      "resource_id": 172,
      "text": "Emrine uyarak ve yasakladığından sakınarak Rablerinden korkanlar Cennetler ve pınarlar içindedirler."
    },
    {
      "resource_id": 172,
      "text": "Oraya girerken onlara şöyle denir: \"Oraya, musibetlerden selamette ve korkulan şeylerden güven içinde olarak girin.''"
    },
    {
      "resource_id": 172,
      "text": "Kalplerinde olan bütün kin ve düşmanlığı yok ettik. Birbirini seven kardeşler birbirine bakarak koltuklarda otururlar."
    },
    {
      "resource_id": 172,
      "text": "Orada onlara bir yorgunluk isabet etmeyeceği gibi, oradan çıkartılacak da değildirler. Tam aksine orada sonsuza kadar kalıcıdırlar."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Onlardan tevbe edenleri bağışlayacağımı ve merhamet edeceğimi kullarıma bildir."
    },
    {
      "resource_id": 172,
      "text": "Yine onlara, azabımın çok acı veren bir azap olduğunu bildir. Mağfiretime nail olmak ve azabımdan güvende olabilmek için bana tevbe etsinler."
    },
    {
      "resource_id": 172,
      "text": "İbrahim -aleyhisselam-’a bir erkek çocuk ile müjdelemek ve Lut -aleyhisselam-'ın kavmini helak etmek için gelen melek misafirlerinin haberini de bildir."
    },
    {
      "resource_id": 172,
      "text": "Onun yanına girdikleri zaman ona şöyle dediler: \"Sana selam olsun!\" O da, onların verdiği selamdan daha güzel bir selamla onlara karşılık verdi ve onları beşer zannederek yemeleri için onlara kızarmış bir buzağı sundu. Ondan yemediklerini gördüğü zaman onlara şöyle dedi: \"Doğrusu biz sizden korkuyoruz.''"
    },
    {
      "resource_id": 172,
      "text": "Elçi olan melekler ona şöyle dedi: \"Korkma! Biz sana seni sevindirecek bir haber vereceğiz. Muhakkak senin ilim sahibi erkek bir evladın olacak.''"
    },
    {
      "resource_id": 172,
      "text": "-Kendisine bir erkek çocuk müjdelemelerine şaşıran- İbrahim onlara şöyle dedi: \"Benim yaşım geçtiği ve yaşlılık bana gelip çattığı halde mi beni bir erkek çocukla müjdeliyorsunuz? Beni ne yönden müjdelemektesiniz?''"
    },
    {
      "resource_id": 172,
      "text": "Elçi melekler İbrahim’e şöyle dediler: \"Sana içinde hiçbir şüphe bulunmayan gerçeğin müjdesini verdik. Sakın sana müjdelediğimiz konuda ümitsizliğe kapılanlardan olma!''"
    },
    {
      "resource_id": 172,
      "text": "İbrahim şöyle dedi: \"Allah’ın dosdoğru yolundan sapmış olandan başkası, Rabbinin rahmetinden hiç ümit keser mi?\""
    },
    {
      "resource_id": 172,
      "text": "İbrahim onlara şöyle dedi: \"Ey Allah Teâlâ tarafından gönderilen elçiler! O halde sizi buraya getiren nedir?''"
    },
    {
      "resource_id": 172,
      "text": "Meleklerden olan elçiler şöyle dediler: \"Allah bizi, fesadı ve kötülüğü çok büyük bir topluluk olan Lût'un kavmini helak etmek için gönderdi.''"
    },
    {
      "resource_id": 172,
      "text": "Ancak Lût ailesi ve ona tabi olan müminler ise bunun dışındadır. Helâk onları kapsamayacaktır. Muhakkak ki biz onların hepsini helâk olmaktan kurtaracağız."
    },
    {
      "resource_id": 172,
      "text": "Bundan yalnız karısı müstesnadır. Onun helâkın kapsadığı (kurtarılmayıp) kalan kimselerden olmasına hükmettik."
    },
    {
      "resource_id": 172,
      "text": "Gönderilmiş (elçi) melekler erkek suretinde Lût'un ailesinin yanına geldikleri zaman..."
    },
    {
      "resource_id": 172,
      "text": "Lût -aleyhisselam- onlara şöyle dedi: \"Sizler tanınmayan bir topluluksunuz.''"
    },
    {
      "resource_id": 172,
      "text": "Elçi melekler Lût'a şöyle dediler: \"Korkma ey Lût! Biz sana, kavminin hakkında şüphe içinde oldukları helak edici azabı getirdik.''"
    },
    {
      "resource_id": 172,
      "text": "Sana içinde bir şaka olmayan hakikati getirdik. Şüphesiz biz sana verdiğimiz haberde doğru söylüyoruz."
    },
    {
      "resource_id": 172,
      "text": "Gecenin bir bölümü geçtikten sonra aileni gönder ve sen de onların arkasından git. Sizlerden hiç kimse onların başına ne geldiğini görmek için arkasına da bakmasın. Allah’ın size gitmenizi emrettiği yere kadar da ilerleyin gidin."
    },
    {
      "resource_id": 172,
      "text": "Lût -aleyhisselam-'a vahiy yoluyla takdir ettiğimiz şu durumu da öğrettik. Sabaha girdiklerinde (sabahladıklarında) o kavmin en sonuncusu da helâk edilerek kökü kurutulacaktır."
    },
    {
      "resource_id": 172,
      "text": "Sedum halkı, Lût'un misafirleriyle çirkin fiili (erkeklerin erkekler ile yaptığı) yapma umuduyla sevinerek geldiler."
    },
    {
      "resource_id": 172,
      "text": "Lût ise onlara şöyle dedi: \"Bu topluluk benim misafirimdir. Onlara yapmak istediğiniz şeyle beni rezil rüsva etmeyin.''"
    },
    {
      "resource_id": 172,
      "text": "\"Bu çirkin ameli terk ederek Allah’tan korkun ve bu iğrenç davranışınızla beni küçük düşürmeyin.''"
    },
    {
      "resource_id": 172,
      "text": "Kavmi ona şöyle dedi: \"Biz sana herhangi bir kimseyi misafir etmeni yasaklamamış mıydık?''"
    },
    {
      "resource_id": 172,
      "text": "Lût -aleyhisselam- onlara misafirleri önünde alttan alarak şöyle dedi: \"İşte bunlar size eş olabilecek kadınlar arasından benim kızlarım. Eğer şehvetinizi gidermek amacındaysanız onlarla evlenin.''"
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Senin hayatına yemin olsun ki Lût kavmi, şehvetlerinin azgınlığında gelip gitmektedirler."
    },
    {
      "resource_id": 172,
      "text": "Güneşin doğma vakti girince onları helak edici şiddetli bir ses alıverdi."
    },
    {
      "resource_id": 172,
      "text": "Altını üstüne getirerek şehirlerini ters çevirdik ve üzerlerine sertleşmiş çamurdan taşlar yağdırdık."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz Lût kavminin yok oluşu hakkında zikredilen bu ayetlerde iyice düşünüp taşınan kimseler için ibretler vardır."
    },
    {
      "resource_id": 172,
      "text": "Lût kavminin şehri, oradan geçmekte olan yolcuların gördüğü sabit bir yol üzerindedir."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz bu olayda Mü'minlerin ibret alacakları işaretler vardır."
    },
    {
      "resource_id": 172,
      "text": "Sık ağaçlıklı orman içinde olan şehrin halkı, Şuayb’ın Kavmi de Allah’ı inkâr edip, peygamberleri Şuayb -aleyhisselam-‘ı yalanlamaları sebebiyle zalimlerdendi."
    },
    {
      "resource_id": 172,
      "text": "Bu yüzden onları da azapla yakalayarak onlardan intikam aldık. Şüphesiz Lût kavminin şehri ve Şuayb’ın vatanı oradan geçen kimselerin görebileceği apaçık bir yol üzerindedir."
    },
    {
      "resource_id": 172,
      "text": "Doğrusu Hicr şehrinin halkı olan (Hicaz ve Şam arasında bir yer) Semud kavmi de peygamberleri olan Salih -aleyhisselam-’ı yalanlamakla bütün peygamberleri yalanlamış oldular."
    },
    {
      "resource_id": 172,
      "text": "Onlara gönderilen peygamberlerin Rabbinden getirmiş olduğu dinin doğruluğuna dair kanıtlar ve deliller verdik. Bunlardan biri de dişi devedir. Fakat onlar bu delillerden ibret almadılar ve onları umursamadılar."
    },
    {
      "resource_id": 172,
      "text": "Onlar kendilerine, korktukları şeylerden güven içinde yaşayacakları evler yapmak için dağları kesip oyuyorlardı."
    },
    {
      "resource_id": 172,
      "text": "Sabahladıklarında onları korkunç bir azap çığlığı yakalayıverdi."
    },
    {
      "resource_id": 172,
      "text": "Elde etmiş oldukları mallar ve evler, onlardan Allah’ın azabını engelleyemedi."
    },
    {
      "resource_id": 172,
      "text": "Biz; gökleri, yeri ve onların arasında olan herşeyi hikmetsizce boşu boşuna yaratmadık. Biz bütün bunları yalnızca hak ile yarattık. Kuşkusuz kıyamet kaçınılmaz olarak gelmektedir. -Ey Peygamber!- Seni yalanlayanlardan yüz çevir ve onları güzel bir şekilde bağışla."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Her şeyi yaratan ve her şeyi bilen senin Rabbindir."
    },
    {
      "resource_id": 172,
      "text": "Elbette biz sana, yedi ayetten oluşan Fatiha Suresi'ni verdik. O Yüce Kur'an'dır."
    },
    {
      "resource_id": 172,
      "text": "Kâfirlerin bazı sınıflarına verdiğimiz geçici dünya malına göz dikme, seni yalanlamalarına üzülme ve Mü'minlere karşı da mütevazı ol."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Onlara de ki: \"Şüphesiz ben, azaptan açıkça sakındıran bir uyarıcıyım.''"
    },
    {
      "resource_id": 172,
      "text": "Allah’ın kitaplarını kısımlara ayırarak, bir kısmına iman edip bir kısmını inkâr edenlerin başına Allah’ın indirdiği azap gibi bir azabın sizin de başınıza gelmesine karşı sizleri uyarıyorum."
    },
    {
      "resource_id": 172,
      "text": "Kur’an’ı parça parça ayırdılar ve şöyle dediler: \"Bu sihirdir, kehanettir ve yahut şiirdir.''"
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Rabbine yemin olsun ki, kıyamet gününde Kur’an’ı parça parça bölenlerin hepsine hesap soracağız."
    },
    {
      "resource_id": 172,
      "text": "Elbette dünyada yaptıkları küfür/inkâr ve günahların hesabını soracağız."
    },
    {
      "resource_id": 172,
      "text": "-Ey peygamber!- Artık sen, Allah’ın kendisine çağırmanı emrettiği şeyi ilan et ve müşriklerin söylediklerine de, yaptıklarına da aldırma."
    },
    {
      "resource_id": 172,
      "text": "Onlardan korkma! Seninle alay eden Kureyş’in kâfir önderlerinin tuzaklarına karşı muhakkak biz sana yeteriz."
    },
    {
      "resource_id": 172,
      "text": "Allah ile birlikte başka mabutlar (ibadet edilen batıl ilahlar) edinenler bu işledikleri kötü şirkin sonunun ne olduğunu bilip, anlayacaklar."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Şüphesiz bizler, onların seni yalanlayıp seninle alay etmelerinden dolayı içinin daraldığını biliyoruz."
    },
    {
      "resource_id": 172,
      "text": "Öyleyse Allah’a layık olmayan şeylerden O'nu tenzih ederek ve mükemmel sıfatlarıyla sena ederek sığın. Yüce Allah'a ibadet edenlerden, O'nun için namaz kılanlardan ol! İşte senin içinin daralmasının ilacı/çaresi budur."
    },
    {
      "resource_id": 172,
      "text": "Rabbine ibadet etmeye devam et ve ölüm sana gelinceye dek, hayatta olduğun sürece bu hal üzerine kalmayı sürdür."
    }
  ],
  "meta": {
    "translation_name": "Turkish Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 172, "chapter_number": "15" }
  }
}
