{
  "translations": [
    {
      "resource_id": 174,
      "text": "Alif Lām Rā. Penjelasan tentang huruf-huruf seperti ini telah disebutkan di awal surah Al-Baqarah. Ayat-ayat ini berkedudukan tinggi yang menunjukkan bahwa ia diturunkan dari sisi Allah. Itulah ayat-ayat Al-Qur`ān yang menjelaskan Tauhid dan syariat-syariat."
    },
    {
      "resource_id": 174,
      "text": "      Orang-orang kafir pada hari Kiamat akan berangan-angan seandainya mereka dulu adalah orang-orang Islam saat perkara menjadi jelas bagi mereka, dan kebatilan perbuatan kufur yang mereka lakukan di dunia telah terbukti."
    },
    {
      "resource_id": 174,
      "text": "Biarkanlah -wahai Rasul- orang-orang yang mendustakan itu makan seperti hewan-hewan makan, menikmati kesenangan-kesenangan dunia yang sesaat, panjang angan-angan telah membuat mereka lalai dari iman dan amal saleh, mereka akan mengetahui kerugian yang mereka alami manakala mereka pulang menghadap Allah pada hari Kiamat."
    },
    {
      "resource_id": 174,
      "text": "Kami tidak membinasakan suatu negeri dari negeri-negeri yang zalim kecuali ia telah memiliki batas waktu yang ditentukan dalam ilmu Allah, tidak maju dan tidak mundur."
    },
    {
      "resource_id": 174,
      "text": "Satu umat dari umat-umat yang mendustakan tidak akan binasa sebelum masa yang telah ditetapkan. Bila masa itu tiba, maka itu tidak bisa ditunda sesaat pun. Karena itu orang-orang zalim jangan terkecoh bila Allah menangguhkan mereka."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang kafir Makkah berkata kepada Rasulullah -ṣallallāhu 'alaihi wa sallam-, “Wahai orang yang diturunkan kepadanya Al-Qur`ān -sebagaimana pengakuannya-, sesungguhnya dengan pengakuan ini kamu adalah orang gila, kelakuanmu sama dengan kelakuan orang-orang gila."
    },
    {
      "resource_id": 174,
      "text": "Mengapa kamu tidak mendatangkan malaikat-malaikat agar mereka bersaksi untukmu atau kamu meminta kepada Tuhanmu agar membinasakan kami karena kekufuran kami?”"
    },
    {
      "resource_id": 174,
      "text": "Allah menjawab permintaan mereka untuk mendatangkan malaikat-malaikat, “Kami tidak menurunkan para malaikat kecuali sebatas tuntutan hikmah manakala masa pembinasaan mereka telah tiba, bila Kami mendatangkan malaikat-malaikat kepada mereka, maka mereka tidak diberi kesempatan apa pun, sebaliknya azab akan segera membinasakan mereka”."
    },
    {
      "resource_id": 174,
      "text": "Hanya Kami semata yang menurunkan Al-Qur`ān ini ke dalam hati Muhammad sebagai peringatan bagi manusia. Sesungguhnya Kami menjaga Al-Qur`ān ini dari penambahan, pengurangan, penggantian dan penyimpangan."
    },
    {
      "resource_id": 174,
      "text": "Sungguh Kami telah mengutus sebelummu -wahai Rasul- para rasul kepada umat-umat terdahulu lalu mereka mendustakan para rasul tersebut, kamu bukan Rasul pertama yang didustakan oleh umatnya."
    },
    {
      "resource_id": 174,
      "text": "Umat-umat kafir dahulu tidak didatangi oleh para Rasul kecuali mereka mendustakan para Rasul tersebut."
    },
    {
      "resource_id": 174,
      "text": "Sebagaimana Kami memasukkan pendustaan di hati umat-umat tersebut, Kami juga memasukkannya di hati kaum musyrikin Makkah dengan penentangan mereka dan kebencian mereka."
    },
    {
      "resource_id": 174,
      "text": "Mereka tidak beriman kepada Al-Qur`ān yang diturunkan kepada Muhammad -ṣallallāhu 'alaihi wa sallam-. Dan sunnah Allah telah berlaku, yaitu membinasakan orang-orang yang mendustakan apa yang dibawa Rasul-rasul mereka, hendaknya orang-orang yang mendustakan itu mengambil pelajaran."
    },
    {
      "resource_id": 174,
      "text": "Mereka para pendusta itu tetap membangkang meskipun kebenaran menjadi jelas bagi mereka dengan dalil-dalil yang nyata. Seandainya Kami membuka satu pintu dari langit, lalu mereka menaikinya,"
    },
    {
      "resource_id": 174,
      "text": "Niscaya mereka tidak akan membenarkannya, bahkan mereka berkata, “Pandangan mata kami ditutup sehingga ia tidak melihat, karena apa yang kami saksikan ini hanyalah sihir, kita ini terkena sihir.”"
    },
    {
      "resource_id": 174,
      "text": "Sungguh Kami telah menjadikan bintang-bintang besar di langit yang manusia menjadikannya sebagai rambu-rambu mereka dalam perjalanan di kegelapan-kegelapan malam di daratan dan di lautan, Kami menjadikannya sebagai hiasan bagi orang-orang yang memperhatikan agar mereka menjadikannya sebagai bukti atas kemahakuasaan Allah -Subḥānahu-."
    },
    {
      "resource_id": 174,
      "text": "Kami menjaga langit dari semua setan yang terusir dari rahmat Allah."
    },
    {
      "resource_id": 174,
      "text": "Kecuali setan yang berusaha mencuri pendengaran dari para Malaikat, namun ia terkena lemparan bola api yang membakarnya."
    },
    {
      "resource_id": 174,
      "text": "Kami membentangkan bumi agar manusia tinggal di atasnya. Kami menjadikan padanya gunung-gunung yang kokoh agar manusia bisa hidup stabil di atas bumi. Kami menumbuhkan di bumi berbagai macam tanaman yang telah ditetapkan dan ditentukan sesuai dengan  tuntutan hikmah."
    },
    {
      "resource_id": 174,
      "text": "Kami menjadikan bagi kalian -wahai manusia- di bumi apa yang menopang hidup kalian berupa makanan dan minuman selama kalian hidup di dunia. Dan Kami menjadikan untuk selain kalian dari manusia (budak-budak) dan hewan yang kalian tidak memberi mereka rezeki apa pun yang menopang hidup mereka."
    },
    {
      "resource_id": 174,
      "text": "Tidak ada sesuatu yang bermanfaat bagi manusia dan hewan-hewan kecuali Kami berkuasa mengadakannya dan membuat manusia memanfaatkannya. Kami tidak mengadakan apa yang Kami adakan dari semua itu kecuali dengan kadar yang ditentukan sesuai dengan tuntutan hikmah dan kehendak Kami."
    },
    {
      "resource_id": 174,
      "text": "Kami hembuskan angin yang menggiring awan, lalu Kami menurunkan hujan dari awan yang sarat dengan kandungan air, Kami memberi mereka minum dari air hujan. Kalian -wahai manusia- bukan penyimpan air ini di dalam perut bumi sehingga ia menjadi mata air dan sumur, akan tetapi Allah yang menyimpannya untuk kalian."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Kami lah yang menghidupkan orang mati dengan menciptakan mereka dari ketiadaan dan membangkitkan mereka sesudah kematian, Kami mematikan orang-orang hidup manakala ajal mereka sudah habis. Kami lah yang tetap ada mewarisi bumi dan apa yang ada di atasnya."
    },
    {
      "resource_id": 174,
      "text": "Sungguh Kami mengetahui siapa di antara kalian yang lahir dan mati terlebih dahulu sebagaimana Kami mengetahui siapa di antara kalian yang lahir dan mati belakangan, tidak ada sesuatu pun yang samar bagi Kami."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Rabbmu -wahai Rasul- yang mengumpulkan manusia seluruhnya pada hari Kiamat untuk membalas pelaku kebaikan atas kebaikannya dan pelaku keburukan atas keburukannya. Sesungguhnya Allah Maha Bijaksana dalam pengaturan-Nya sekaligus Maha mengetahui tidak ada sesuatu yang samar bagi-Nya."
    },
    {
      "resource_id": 174,
      "text": "Sungguh Kami telah menciptakan Adam dari tanah kering yang bila diketuk akan mengeluarkan suara. Tanah bahan penciptaan Adam ini berwarna hitam berbau karena umurnya yang tua."
    },
    {
      "resource_id": 174,
      "text": "Kami menciptakan bapak jin sebelum penciptaan Adam dari api yang sangat panas."
    },
    {
      "resource_id": 174,
      "text": "Ingatlah -wahai Rasul- manakala Rabbmu berfirman kepada para Malaikat dan Iblis yang ada bersama mereka, \"Sesungguhnya Aku menciptakan manusia dari tanah kering yang memiliki suara bila diketuk, hitam dan berbau."
    },
    {
      "resource_id": 174,
      "text": "Bila Aku telah menyelesaikan pembentukannya dan menyempurnakan penciptaannya, maka sujudlah kalian untuk melaksanakan perintah-Ku dan sebagai penghormatan kepadanya.\""
    },
    {
      "resource_id": 174,
      "text": "Maka para Malaikat melaksakan perintah Allah, mereka semua sujud sebagaimana yang Allah perintahkan."
    },
    {
      "resource_id": 174,
      "text": "Kecuali Iblis - yang saat itu bersama para Malaikat dan ia bukan salah satu dari mereka - menolak untuk sujud kepada Adam bersama para Malaikat."
    },
    {
      "resource_id": 174,
      "text": "Allah berfirman kepada Iblis setelah ia menolak untuk sujud kepada Adam, \"Apa yang membuatmu menolak untuk sujud bersama malaikat-malaikat yang telah sujud melaksanakan perintah-Ku?\""
    },
    {
      "resource_id": 174,
      "text": "Iblis menjawab dengan menyombongkan diri, \"Tidak sepantasnya aku sujud kepada manusia yang Engkau ciptakan dari tanah kering hitam dan berbau.\""
    },
    {
      "resource_id": 174,
      "text": "Allah berfirman kepada Iblis, \"Keluarlah kamu dari Surga! Sesungguhnya kamu itu terusir."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya atasmu laknat dan pengusiran dari rahmat-Ku.\""
    },
    {
      "resource_id": 174,
      "text": "Iblis berkata, \"Ya Rabbi! Berilah aku penangguhan dan jangan mematikanku hingga Hari Pembangkitan Adam dan anak-anak keturunannya.\""
    },
    {
      "resource_id": 174,
      "text": "Allah berfirman kepada Iblis, \"Sesungguhnya kamu termasuk yang ditangguhkan, yang ajal mereka ditunda."
    },
    {
      "resource_id": 174,
      "text": "Hingga waktu semua makhluk mati, saat tiupan sangkakala yang pertama.\""
    },
    {
      "resource_id": 174,
      "text": "Iblis berkata, \"Ya Rabbku! Karena Engkau telah menyesatkanku, maka aku akan menggoda manusia untuk menganggap baik berbuat kemaksiatan di bumi dan aku pasti akan menyesatkan mereka dari jalan yang lurus."
    },
    {
      "resource_id": 174,
      "text": "Kecuali hamba-hamba-Mu yang Engkau pilih untuk beribadah kepada-Mu.\""
    },
    {
      "resource_id": 174,
      "text": "Allah berfirman, \"Ini adalah jalan lurus yang menyampaikan kepada-Ku."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya kamu tidak mempunyai kekuasaan untuk menyesatkan hamba-hamba-Ku yang terpilih kecuali siapa yang mengikutimu dari orang-orang yang tersesat.\""
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Jahanam adalah tempat kembali bagi Iblis dan orang-orang tersesat yang mengikutinya."
    },
    {
      "resource_id": 174,
      "text": "Jahanam mempunyai tujuh pintu yang mereka masuk melewatinya, setiap pintu dari pintu-pintunya akan dimasuki oleh orang-orang yang mengikuti Iblis sesuai kadar yang diketahui."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya orang-orang yang bertakwa kepada Tuhan mereka dengan melaksanakan perintah-Nya dan menjauhi larangan-Nya berada di dalam surga-surga dan mata air-mata air."
    },
    {
      "resource_id": 174,
      "text": "Saat mereka masuk dikatakan kepada mereka, silakan masuk dengan keselamatan dari segala kekurangan dan aman dari segala ketakutan."
    },
    {
      "resource_id": 174,
      "text": "Dan Kami mencabut kedengkian dan kebencian yang ada di dalam dada mereka, Kami menjadikan mereka saudara-saudara yang saling mengasihi, duduk di atas dipan-dipan besar, yang sebagian mereka saling memandang kepada sebagian lainnya."
    },
    {
      "resource_id": 174,
      "text": "Di dalamnya mereka tidak merasa lelah, mereka tidak dikeluarkan darinya, sebaliknya mereka kekal di dalamnya."
    },
    {
      "resource_id": 174,
      "text": "Kasih tahu hamba-hamba-Ku -wahai Rasul- bahwa sesungguhnya Aku Maha Pengampun bagi siapa yang bertobat diantara mereka lagi Maha Penyayang kepada mereka."
    },
    {
      "resource_id": 174,
      "text": "Kasih tahu mereka juga bahwa azab-Ku adalah azab yang pedih, hendaknya mereka bertobat kepada-Ku agar mendapatkan ampunan-Ku dan merasa aman dari azab-Ku."
    },
    {
      "resource_id": 174,
      "text": "Kasih tahu mereka tentang kisah para tamu Ibrahim dari para Malaikat yang datang kepadanya membawa kabar gembira tentang kelahiran seorang anak dan pembinasaan terhadap kaum Lūṭ."
    },
    {
      "resource_id": 174,
      "text": "Manakala mereka datang kepada Ibrahim, mereka mengucapkan salam, maka Ibrahim menjawab dengan jawaban yang lebih baik. Ibrahim menyuguhkan anak sapi bakar agar para tamunya menyantapnya, Ibrahim menyangka mereka adalah manusia, manakala mereka tidak makan, maka Ibrahim berkata, “Sesungguhnya aku takut kepada kalian.”"
    },
    {
      "resource_id": 174,
      "text": "Para utusan dari Malaikat itu berkata, “Tidak usah takut, karena kami datang mengabarimu sesuatu yang membahagiakanmu, kamu akan mempunyai seorang anak laki-laki yang alim menguasai ilmu-ilmu agama.”"
    },
    {
      "resource_id": 174,
      "text": "Ibrahim terkejut dengan kabar gembira yang mereka sampaikan, dia berkata, “Benarkah kalian memberiku kabar gembira tentang kelahiran seorang anak sesudah aku berumur lanjut begini, apa dasar kabar gembira kalian ini?”"
    },
    {
      "resource_id": 174,
      "text": "Para utusan dari Malaikat itu berkata kepada Ibrahim, “Kami memberimu kabar gembira kebenaran yang tidak ada keraguan padanya, karena itu jangan termasuk orang-orang yang berputus asa dari kabar gembira yang kami sampaikan kepadamu.”"
    },
    {
      "resource_id": 174,
      "text": "Ibrahim berkata, “Bukankah yang berputus asa dari rahmat Rabbnya hanyalah orang-orang yang menyimpang dari jalan Allah yang lurus?”"
    },
    {
      "resource_id": 174,
      "text": "Ibrahim berkata kepada mereka, “Lalu apa yang kalian bawa wahai para utusan dari Allah -Ta'ālā-?"
    },
    {
      "resource_id": 174,
      "text": "Para utusan dari Malaikat itu berkata, “Sesungguhnya Allah mengutus kami untuk membinasakan kaum yang melakukan kerusakan besar, keburukan besar, mereka adalah kaum Lūṭ."
    },
    {
      "resource_id": 174,
      "text": "Kecuali keluarga Lūṭ dan orang-orang yang beriman bersamanya, mereka tidak tercakup ke dalam pembinasaan, sesungguhnya Kami akan menyelematkan mereka semuanya."
    },
    {
      "resource_id": 174,
      "text": "Kecuali istrinya, Kami memutuskannya termasuk orang-orang yang tinggal terkena azab pembinasaan.\""
    },
    {
      "resource_id": 174,
      "text": "Manakala para Malaikat datang kepada keluarga Lūṭ dalam wujud lelaki."
    },
    {
      "resource_id": 174,
      "text": "Lūṭ berkata kepada mereka, “(Kalian) kaum yang tidak dikenal.”"
    },
    {
      "resource_id": 174,
      "text": "Para utusan dari Malaikat berkata kepada Lūṭ, “Jangan takut -wahai Lūṭ- karena kami datang membawa sesuatu yang disangsikan oleh kaummu, yaitu azab yang akan membinasakan mereka”."
    },
    {
      "resource_id": 174,
      "text": "“Kami datang membawa kebenaran yang tidak main-main, sesungguhnya kami ini benar tentang kabar yang kami sampaikan kepadamu.”"
    },
    {
      "resource_id": 174,
      "text": "“Bawalah keluargamu meninggalkan negeri ini sesudah malam berlalu beberapa saat, jangan ada seorang pun dari kalian yang menoleh ke belakang untuk mengetahui apa yang menimpa mereka, pergilah ke tempat yang Allah perintahkan kepada kalian.”"
    },
    {
      "resource_id": 174,
      "text": "Kami memberitahu Lūṭ melalui wahyu perkara yang telah Kami tetapkan, bahwa kaumnya akan binasa total dengan diazab seluruhnya manakala waktu Subuh menjelang."
    },
    {
      "resource_id": 174,
      "text": "Penduduk Sadum datang menyambut tamu-tamu Lūṭ dengan bahagia, karena mereka berharap bisa berbuat keji terhadap mereka."
    },
    {
      "resource_id": 174,
      "text": "Lūṭ berkata kepada mereka, “Mereka adalah tamu-tamuku, janganlah membuatku malu dengan apa yang kalian inginkan dari mereka!”"
    },
    {
      "resource_id": 174,
      "text": "“Takutlah kalian kepada Allah  dengan meninggalkan perbuatan keji kalian, jangan merendahkanku dengan perbuatan busuk kalian.”"
    },
    {
      "resource_id": 174,
      "text": "Maka kaumnya menjawab, “Bukankah kami telah melarangmu menerima seorang tamu pun?”"
    },
    {
      "resource_id": 174,
      "text": "Lūṭ -'alaihissalām- berkata kepada mereka guna membela diri di hadapan para tamunya, “Itu ada anak-anak wanitaku yang termasuk dari wanita kaum kalian, maka nikahilah mereka bila kalian ingin menunaikan hajat kalian secara halal.”"
    },
    {
      "resource_id": 174,
      "text": "Dan demi hidupmu -wahai Rasul- sesungguhnya kaum Lūṭ benar-benar terkekang oleh nafsu syahwat mereka yang kotor."
    },
    {
      "resource_id": 174,
      "text": "Maka mereka ditimpa suara mengguntur yang membinasakan manakala matahari hendak terbit."
    },
    {
      "resource_id": 174,
      "text": "Kami membalik negeri mereka, bagian atasnya Kami menjadikan bagian bawah, Kami menghujani mereka dengan batu dari tanah liat yang membatu."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya apa yang menimpa kaum Lūṭ -'alaihissalām- yaitu kebinasaan merupakan bukti dan tanda bagi orang-orang yang memperhatikan."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya negeri kaum Lūṭ berada di suatu jalan yang dikenal, musafir yang melewatinya pasti akan melihatnya."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya pada peristiwa ini terkandung petunjuk bagi orang-orang yang beriman, mereka mengambil pelajaran darinya."
    },
    {
      "resource_id": 174,
      "text": "Dahulunya kaum Syu'aib, penduduk negeri yang memiliki pepohonan yang lebat, adalah orang-orang zalim, karena kafir kepada Allah dan mendustakan Rasul mereka yaitu Syuaib -'alaihissalām-."
    },
    {
      "resource_id": 174,
      "text": "Kami membalas mereka dengan menimpakan azab atas mereka, sesungguhnya negeri kaum Lūṭ dan tempat kaum Syu'aib berada di jalan yang terkenal bagi siapa yang melewatinya."
    },
    {
      "resource_id": 174,
      "text": "Sungguh kaum Ṡamūd, yaitu penduduk Al-Ḥijr (negeri antara Hijaz dengan Syam), telah mendustakan seluruh Rasul ketika mereka mendustakan Nabi mereka Ṣāleḥ -'alaihissalām-."
    },
    {
      "resource_id": 174,
      "text": "Kami telah menyodorkan hujah-hujah dan dalil-dalil kebenaran Ṣāleḥ tentang apa yang dia bawa dari Rabbnya, di antaranya adalah unta betina, namun mereka tidak mengambil pelajaran dari bukt-bukti tersebut dan mengacuhkannya."
    },
    {
      "resource_id": 174,
      "text": "Mereka memahat gunung-gunung untuk dijadikan sebagai tempat tinggal dengan aman dari apa yang mereka takutkan."
    },
    {
      "resource_id": 174,
      "text": "Azab dalam bentuk halilintar menyambar mereka saat menjelang waktu Subuh."
    },
    {
      "resource_id": 174,
      "text": "Harta dan tempat tinggal yang mereka usahakan tidak mampu melindungi mereka dari azab Allah."
    },
    {
      "resource_id": 174,
      "text": "Kami tidak menciptakan langit dan bumi serta apa yang ada di antara keduanya dengan batil tanpa hikmah, Kami tidak menciptakan semua itu kecuali dengan kebenaran. Sesungguhnya hari Kiamat pasti akan datang tidak bisa tidak, maka berpalinglah wahai Rasul dari orang-orang yang mendustakanmu dan maafkanlah mereka dengan maaf yang baik."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Rabbmu -wahai Rasul- adalah Maha Pencipta segala sesuatu lagi Maha mengetahui tentang itu semuanya."
    },
    {
      "resource_id": 174,
      "text": "Kami telah memberimu surah Al-Fātiḥah yang terdiri dari tujuh ayat, dan dia adalah Al-Qur`ān yang agung."
    },
    {
      "resource_id": 174,
      "text": "Jangan terpesona oleh kesenangan-kesenangan sementara yang Kami berikan kepada orang-orang kafir, jangan bersedih karena mereka mendustakanmu dan berendah hatilah kepada orang-orang Mukmin."
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Rasul-, \"Sesungguhnya aku adalah pemberi peringatan dari azab dengan sejelas-jelasnya peringatan."
    },
    {
      "resource_id": 174,
      "text": "Aku memperingatkan kalian agar kalian tidak ditimpa oleh apa yang telah Allah turunkan kepada orang-orang yang membagi-bagi kitab-kitab Allah menjadi beberapa bagian. Mereka mengimani sebagiannya dan mengingkari sebagian lainnya.\""
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang menjadikan Al-Qur`ān terbagi-bagi, mereka berkata, “Ia adalah sihir atau perdukunan atau syair.”"
    },
    {
      "resource_id": 174,
      "text": "Maka demi Rabbmu -wahai Rasul-, Kami pasti akan bertanya kepada orang-orang yang menjadikan Al-Qur`ān terbagi-bagi pada hari Kiamat."
    },
    {
      "resource_id": 174,
      "text": "Pasti akan Kami tanyai mereka tentang apa yang mereka lakukan, berupa kekufuran dan kemaksiatan di dunia."
    },
    {
      "resource_id": 174,
      "text": "Maka umumkanlah -wahai Rasul- apa yang Rabbmu perintahkan kepadamu yaitu dakwah kepada-Nya, jangan menoleh kepada perkataan dan perbuatan orang-orang musyrikin."
    },
    {
      "resource_id": 174,
      "text": "Jangan takut kepada mereka, karena Kami telah menjagamu dari orang-orang yang menghinamu dari para tokoh kaum kafir Quraisy."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang mengangkat sesembahan tandingan bersama Allah, mereka akan mengetahui akibat buruk dari kesyirikan mereka."
    },
    {
      "resource_id": 174,
      "text": "Sungguh Kami mengetahui -wahai Rasul- bahwa dadamu sempit atas pendustaan dan penghinaan yang mereka lakukan terhadapmu."
    },
    {
      "resource_id": 174,
      "text": "Maka berlindunglah kepada Allah dengan menyucikan-Nya dari apa yang tidak layak bagi-Nya, memuji-Nya dengan sifat-sifat kesempurnaan, jadilah kamu termasuk orang-orang yang beribadah kepada Allah, orang-orang yang mendirikan salat untuk Allah, karena hal itu akan mengobati dadamu yang sempit."
    },
    {
      "resource_id": 174,
      "text": "Teruslah beribadah kepada Rabbmu, istikamahlah di atas ibadah itu selama engkau hidup sampai kematian menjemputmu sementara engkau senantiasa demikian."
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "15" }
  }
}
