{
  "translations": [
    {
      "resource_id": 181,
      "text": "﴿الٓرۚ﴾ سخن در مورد حروف شبیه این حروف در آغاز سورۀ بقره بیان شد. این آیات بلند مرتبه و دلالت‌ کننده بر اینکه از جانب الله نازل شده، آیات قرآنی است که توحید و شرائع را آشکار می‌سازد."
    },
    {
      "resource_id": 181,
      "text": "کفار در روز قیامت آن‌گاه که امر برای‌شان آشکار می‌گردد، و بطلان کفری که در دنیا بر آن بودند برای‌شان مشخص می‌شود آرزو خواهند کرد که کاش مسلمان بودند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- این تکذیب‌ کنندگان را واگذار که همانند چارپایان بخورند، و از خوشی‌های موقت دنیا بهره‌مند شوند، و آرزوهای طولانی آنها را از ایمان و عمل صالح بازدارد، پس به‌زودی از زیانی که در آن هستند آگاه خواهند شد آن‌گاه که در روز قیامت نزد الله وارد شوند."
    },
    {
      "resource_id": 181,
      "text": "و نابودی را بر هیچ‌یک از شهرهای ستمگر فرو نفرستادیم مگر اینکه سررسید مشخصی در علم الله برایش بود، که نه بر آن پیشی می‌گیرد و نه از آن به تأخیر می‌افتد."
    },
    {
      "resource_id": 181,
      "text": "نابودی هیچ‌یک از امت‌ها قبل از اینکه اجلش بیاید فرا نمی‌رسد، و آن‌گاه که اجل آن فرا رسد نابودی‌اش به تأخیر نمی‌افتد، پس ستمکاران نباید از اینکه الله به آنها مهلت می‌دهد فریب بخورند."
    },
    {
      "resource_id": 181,
      "text": "و کافران ساکن مکه به رسول صلی الله علیه وسلم گفتند: ای کسی‌که قرآن بر او نازل شده است - آن‌گونه که ادعا می‌کند- به‌راستی‌که تو با این دعوت خویش دیوانه‌ای هستی که همانند دیوانگان رفتار می‌کند."
    },
    {
      "resource_id": 181,
      "text": "چرا فرشتگان را نزد ما نمی‌آوری تا برایت گواهی دهند، یا نابودی ما را به‌سبب کفرمان نمی‌خواهی!"
    },
    {
      "resource_id": 181,
      "text": "الله در رد پیشنهاد آنها مبنی بر آمدن فرشتگان فرمود: فرشتگان را جز بر اساس آنچه که حکمت اقتضا می‌کند آن‌گاه که زمان نابودی‌شان با عذاب فرا می‌رسد نازل نمی‌کنیم، و - اگر فرشتگان در حالی بیایند که هنوز ایمان نیاورده‌اند- به آنها مهلت داده نمی‌شود، بلکه به‌زودی عذاب خواهند شد."
    },
    {
      "resource_id": 181,
      "text": "به‌راستی‌که ما قرآن را بر قلب محمد صلی الله علیه وسلم برای یادآوری مردم فرو فرستادیم، و همانا ما نگهبان قرآن از افزودن و کاستن و تبدیل و تحریف هستیم."
    },
    {
      "resource_id": 181,
      "text": "و -ای رسول- پیش از تو رسولانی در گروه‌‌های پیشین کافر فرستاده‌ایم و آنها را تکذیب کردند، پس تو نوبرِ پیغمبران و نخستین فرد ایشان نیستی که امتت تو را تکذیب می‌کنند."
    },
    {
      "resource_id": 181,
      "text": "و برای گروه‌های پیشین کافر رسولی نیامد مگر اینکه او را تکذیب کردند و به ریشخند گرفتند."
    },
    {
      "resource_id": 181,
      "text": "همان‌گونه که تکذیب را در دل آن امت‌ها وارد کرده‌ایم آن را در دل مشرکان مکه به‌سبب رویگردانی و سرسختی‌شان وارد می‌افکنیم."
    },
    {
      "resource_id": 181,
      "text": "بر این قرآن نازل ‌شده بر محمد صلی الله علیه وسلم ایمان نمی‌آورند، و سنت الله در نابودی تکذیب‌ کنندگان آنچه رسولان‌شان آورده‌اند سپری شده است، پس کسانی‌که تو را تکذیب می‌کنند باید عبرت بگیرند."
    },
    {
      "resource_id": 181,
      "text": "و این تکذیب‌ کنندگان سرسختی می‌کنند حتی اگر حق با دلایل روشن بر آنها آشکار گردد، پس اگر دری از آسمان به رویشان می‌گشودیم که پیوسته بالا می‌رفتند."
    },
    {
      "resource_id": 181,
      "text": "باز هم تصدیق نمی‌کردند، و به‌طور قطع می‌گفتند: جز این نیست که چشم ‌بندی شده‌ایم، بلکه آنچه می‌بینیم تحت تأثیر سحر است، زیرا ما سحر شده‌ایم."
    },
    {
      "resource_id": 181,
      "text": "و در آسمان ستارگانی بزرگ قرار دادیم که مردم در سفرهای‌شان در تاریکی‌های خشکی و دریا با آنها راه می‌یابند، و آنها را برای کسی‌که در آنها بنگرد و بیندیشد آراستیم، تا با آن بر قدرت الله سبحانه استدلال کنند."
    },
    {
      "resource_id": 181,
      "text": "و آسمان را از هر شیطانی که از رحمت الله رانده شده است محافظت کردیم."
    },
    {
      "resource_id": 181,
      "text": "مگر کسی‌که پنهانی به ملأ أعلی گوش دهد که جسمی درخشنده به او می‌رسد، و او را می‌سوزاند."
    },
    {
      "resource_id": 181,
      "text": "و زمین را گستراندیم تا مردم بر روی آن استقرار یابند، و کوه‌های استوار در آن قرار دادیم تا مردم را نجنباند، و در آن از انواع گیاهان به اقتضای حکمت، اندازه‌گیری ‌شده و مشخص رویاندیم."
    },
    {
      "resource_id": 181,
      "text": "و -ای مردم- در زمین برای شما خوردنی‌ها و نوشیدنی‌هایی که وسایل زندگی شماست تا زمانی‌که در زندگی دنیا هستید قرار دادیم، و برای سایر مردم و حیوانات که شما روزی آنها را نمی‌دهید وسایل زندگی‌شان را قرار دادیم."
    },
    {
      "resource_id": 181,
      "text": "و هیچ‌چیز نیست که مردم و حیوانات از آن بهره می‌برند مگر اینکه ما بر ایجادش و فایده ‌رساندن به مردم با آن توانا هستیم، و هیچ‌چیز را جز به اندازه‌ای مشخص که حکمت و ارادۀ ما ایجاب می‌کند پدید نمی‌آوریم."
    },
    {
      "resource_id": 181,
      "text": "و بادها را فرستادیم که ابرها را بارور می‌سازند، سپس از ابرهای باردار شده با بادها بارانی فرو فرستادیم، سپس شما را از آب باران سیراب کردیم، و -ای مردم- شما خزانه ‌داران این آب در زمین نیستید تا به چشمه‌ها و چاه‌ها تبدیل شوند، و فقط الله، ذاتی است که آن را در زمین ذخیره می‌سازد."
    },
    {
      "resource_id": 181,
      "text": "و به تحقیق که ما مردگان را با آفریدن‌شان از عدم و نیز برانگیختن‌شان پس از مرگ زنده می‌گردانیم، و زندگان را آن‌گاه که اجل‌های‌شان فرا رسد می‌میرانیم، و جاودانگان ما هستیم که زمین و تمام ساکنانش را به میراث می‌بریم."
    },
    {
      "resource_id": 181,
      "text": "و به‌راستی‌که ولادت و مرگ پیشینیان و آیندگان شما را دانسته‌ایم، و ذره‌ای از این امر بر ما پوشیده نمی‌ماند."
    },
    {
      "resource_id": 181,
      "text": "و -ای رسول- به‌راستی‌که پروردگار تو همگی آنها را در روز قیامت گرد می‌آورد، تا نیکوکار را به نیکوکاری‌اش، و بدکار را به بدکاری‌اش جزا دهد، به تحقیق که او در تدبیرش بسیار داناست، و ذات آگاهی است که هیچ‌چیز بر او پوشیده نمی‌ماند."
    },
    {
      "resource_id": 181,
      "text": "و به تحقیق که آدم را از گلی خشک که اگر در آن دمیده شود صدا می‌دهد آفریدیم، و این گلی که آدم از آن آفریده شد به‌سبب ماندن زیادش سیاه و بدبو بود."
    },
    {
      "resource_id": 181,
      "text": "و پیش از آفرینش آدم، پدر جن را از آتشی بسیار سوزان آفریدیم."
    },
    {
      "resource_id": 181,
      "text": "و -ای رسول- به یاد آور آن‌گاه که پروردگارت به فرشتگان و ابلیس - که با آنها بود- فرمود: همانا من انسانی از گلی سیاه و بدبو و خشک که اگر دمیده شود صدا می‌دهد خواهم آفرید."
    },
    {
      "resource_id": 181,
      "text": "پس وقتی صورتش را درست کردم، و او را کامل آفریدم برای اطاعت از فرمان من و احترام به او بر او سجده کنید."
    },
    {
      "resource_id": 181,
      "text": "پس فرشتگان اطاعت کردند، و همگی همان‌گونه که پروردگارشان به آنها فرمان داده بود به سجده افتادند."
    },
    {
      "resource_id": 181,
      "text": "اما ابلیس- که با فرشتگان بود، اما از جنس آنها نبود- خودداری کرد از اینکه همراه فرشتگان بر آدم سجده کند."
    },
    {
      "resource_id": 181,
      "text": "الله پس از اینکه ابلیس از سجده بر آدم خودداری کرد به او فرمود: چه چیزی تو را واداشت و منع کرد از اینکه برای اطاعت از فرمان من همراه فرشتگان که سجده کردند سجده کنی؟"
    },
    {
      "resource_id": 181,
      "text": "ابلیس متکبرانه گفت: سزاوار من نیست که بر انسانی که او را از گلی خشک که سیاه و تغییر یافته بود سجده کنم."
    },
    {
      "resource_id": 181,
      "text": "الله به ابلیس فرمود: از بهشت بیرون شو که تو رانده ‌شده هستی."
    },
    {
      "resource_id": 181,
      "text": "و به تحقیق لعنت و دوری از رحمت من تا روز قیامت بر توست."
    },
    {
      "resource_id": 181,
      "text": "ابلیس گفت: پروردگارا، به من مهلت بده و مرا تا روزی‌که مردم را برمی‌انگیزی نمیران."
    },
    {
      "resource_id": 181,
      "text": "الله به او فرمود: به‌راستی‌که تو از مهلت‌ داده ‌شدگانی هستی که اجل‌شان به تاخیر افتاده است."
    },
    {
      "resource_id": 181,
      "text": "تا زمانی‌که تمام مخلوقات هنگام دمیدنِ اول می‌میرند."
    },
    {
      "resource_id": 181,
      "text": "ابلیس گفت: پروردگارا، به‌سبب اینکه مرا گمراه ساختی به‌طور قطع گناهان را در زمین برای‌شان خواهم آراست، و تمام آنها را از راه راست گمراه خواهم کرد."
    },
    {
      "resource_id": 181,
      "text": "مگر آن بندگانت را که برای عبادت خویش برگزیده‌ای."
    },
    {
      "resource_id": 181,
      "text": "الله فرمود: این راه راستِ رساننده به من است."
    },
    {
      "resource_id": 181,
      "text": "همانا بر بندگان مخلص من قدرتی نداری و بر اغوای آنها مسلط نیستی مگر کسانی از گمراهان که از تو پیروی کنند."
    },
    {
      "resource_id": 181,
      "text": "و به تحقیق که جهنم وعده‌گاه ابلیس و گمراهانی است که از او پیروی کنند."
    },
    {
      "resource_id": 181,
      "text": "جهنم هفت در دارد که از آنها وارد می‌شوند، و برای هر یک از درها تعداد مشخصی از پیروان ابلیس است که از آن وارد می‌شوند."
    },
    {
      "resource_id": 181,
      "text": "همانا کسانی‌که با اجرای اوامر و اجتناب از نواهی پروردگارشان تقوای او را پیشه کرده‌اند در بهشت‌ها و چشمه‌ها هستند."
    },
    {
      "resource_id": 181,
      "text": "هنگام ورود به آنها گفته می‌شود: با سلامتی از آفات، و ایمنی از تهدیدها در آن وارد شوید."
    },
    {
      "resource_id": 181,
      "text": "و کینه و دشمنی‌ موجود در سینه‌های‌شان را از بین می‌بریم، برادرانه و دوستدار یکدیگر بر تخت‌هایی می‌نشینند و به یکدیگر می‌نگرند."
    },
    {
      "resource_id": 181,
      "text": "نه رنجی در آنجا به آنها می‌رسد، و نه از آنجا خارج می‌گردند، بلکه جاودانه در آنجا می‌مانند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- بندگانم را آگاه کن که من توبه‌کاران آنها را می‌آمرزم، و نسبت به آنها بسیار مهربان هستم."
    },
    {
      "resource_id": 181,
      "text": "و آنها را آگاه کن از اینکه عذاب من همان عذاب رنج‌آور است، پس باید توبه کنند تا به آمرزش من دست یابند، و از عذابم ایمن بمانند."
    },
    {
      "resource_id": 181,
      "text": "و آنها را از مهمانان ابراهیم علیه السلام آگاه کن همان فرشتگانی که با مژده ‌دادن به فرزند، و نابودی قوم لوط نزدش آمدند."
    },
    {
      "resource_id": 181,
      "text": "آن‌گاه که بر او وارد شدند، و به او گفتند: سلام، و او به نیکوتر از درودشان به آنها پاسخ داد، و گوساله‌ای بریان برای‌شان پیش آورد تا از آن بخورند، زیرا گمان کرده بود که انسان هستند، اما وقتی از آن نخوردند، گفت: همانا ما از شما می‌ترسیم."
    },
    {
      "resource_id": 181,
      "text": "فرشتگان فرستاده ‌شده گفتند: نترس، به‌راستی‌که ما تو را به چیزی‌که شاد می‌گرداند خبر می‌دهیم، اینکه پسری بسیار دانا برایت خواهد بود."
    },
    {
      "resource_id": 181,
      "text": "ابراهیم علیه السلام - با تعجب از اینکه فرزندی به او مژده دادند- به آنها گفت: آیا با وجود پیری و سالخوردگی‌ام، فرزندی به من مژده می‌دهید، به چه دلیلی این مژده را به من می‌دهید؟"
    },
    {
      "resource_id": 181,
      "text": "فرشتگان فرستاده ‌شده به ابراهیم گفتند: تو را به حقیقتی که تردیدی در آن نیست مژده می‌دهیم، پس از آنچه که به تو بشارت می‌دهیم نومید نباش."
    },
    {
      "resource_id": 181,
      "text": "ابراهیم علیه السلام گفت: و آیا مگر جز گمراهان از راه راست، کسی از رحمت پروردگارش ناامید است؟!"
    },
    {
      "resource_id": 181,
      "text": "ابراهیم علیه السلام گفت: ای فرستادگانِ الله چه مأموریتی دارید؟"
    },
    {
      "resource_id": 181,
      "text": "فرشتگان فرستاده ‌شده گفتند: به‌راستی‌که الله ما را برای نابودی قومی که فساد و شر بزرگی دارند، یعنی قوم لوط فرستاده است."
    },
    {
      "resource_id": 181,
      "text": "مگر خانوادۀ لوط و مؤمنان پیرو او که نابودی، آنها را در برنمی‌گیرد، زیرا ما همگی‌شان را از نابودی نجات می‌دهیم."
    },
    {
      "resource_id": 181,
      "text": "مگر همسرش، زیرا حکم کرده‌ایم که او از بازماندگانی است که نابودی آنها را فرا می‌گیرد."
    },
    {
      "resource_id": 181,
      "text": "پس وقتی فرشتگان فرستاده ‌شده در صورت مردانی نزد خاندان لوط وارد شدند."
    },
    {
      "resource_id": 181,
      "text": "لوط علیه السلام به آنها گفت: مردمی ناشناس هستید."
    },
    {
      "resource_id": 181,
      "text": "فرشتگان فرستاده ‌شده به لوط علیه السلام گفتند: -ای لوط- نترس، عذاب نابود کنندۀ قومت را که در آن شک دارند برایت آورده‌ایم."
    },
    {
      "resource_id": 181,
      "text": "و حقیقتی را که هیچ شوخی‌ای در آن نیست برایت آورده‌ایم، و به‌راستی‌که ما در آنچه به تو خبر دادیم راستگو هستیم."
    },
    {
      "resource_id": 181,
      "text": "پس بعد از گذشت پاره‌ای از شب خانواده‌ات را حرکت بده، و خودت به دنبال آنها برو، و هیچ‌یک از شما نباید به عقب خویش بنگرد تا ببینید چه چیزی به آنها رسیده است، و به هرجا که الله شما را برای رفتن به آنجا فرمان داده است بروید."
    },
    {
      "resource_id": 181,
      "text": "و لوط علیه السلام را از طریق وحی از امری که مقدر کردیم آگاه ساختیم، و آن اینکه این قوم صبحگاهان با نابودیِ همۀ آنها، ریشه‌کن خواهند شد."
    },
    {
      "resource_id": 181,
      "text": "و اهل سَدوم به قصد انجام فاحشه با مهمانان لوط خوشحال و شادمان آمدند."
    },
    {
      "resource_id": 181,
      "text": "لوط به آنها گفت: همانا این افراد، مهمانانم هستند، پس مرا با کاری که در مورد آنها می‌خواهید رسوا نسازید."
    },
    {
      "resource_id": 181,
      "text": "و با ترک این فاحشه از الله بترسید، و با کار زشت خویش مرا خوار نسازید."
    },
    {
      "resource_id": 181,
      "text": "قوم لوط علیه السلام به او گفتند: آیا تو را از مهمان ‌کردن هر یک از مردم نهی نکردیم؟"
    },
    {
      "resource_id": 181,
      "text": "لوط علیه السلام برای معذور دانستن خودش در برابر مهمانان خویش به آنها گفت: اینها دختران من از جمله زنان‌تان هستند، پس با آنها ازدواج کنید اگر قصد برآورده ‌ساختن نیازتان را دارید."
    },
    {
      "resource_id": 181,
      "text": "و -ای رسول- به جان تو سوگند که قوم لوط در طغیان شهوت‌شان سرگردان بودند."
    },
    {
      "resource_id": 181,
      "text": "پس بانگی شدید و مرگبار هنگام طلوع خورشید آنها را فراگرفت."
    },
    {
      "resource_id": 181,
      "text": "آن‌گاه شهرهای‌شان را زیر و رو کردیم، و سنگ‌هایی از گل سخت بر آنها باراندیم."
    },
    {
      "resource_id": 181,
      "text": "به تحقیق که در نابودی قوم لوط، نشانه‌هایی برای تأمل‌ کنندگان است."
    },
    {
      "resource_id": 181,
      "text": "و به‌راستی‌که شهرهای قوم لوط بر سر راه ثابتی قرار دارد، که هر یک از مسافران که از آن راه بگذرد شهرهای‌شان را می‌بیند."
    },
    {
      "resource_id": 181,
      "text": "و به‌راستی‌که در این رخداد دلالتی است برای مؤمنان که از آن پند بگیرند."
    },
    {
      "resource_id": 181,
      "text": "و همانا قوم شعیب ساکنان شهر درختان انبوه، به‌سبب کفر به الله و تکذیب رسولش شعیب علیه السلام ستمکار بودند."
    },
    {
      "resource_id": 181,
      "text": "پس از آنها انتقام گرفتیم آن‌گاه که عذاب، آنها را دربرگرفت، و به تحقیق که شهرهای قوم لوط علیه السلام و وطن‌های اصحاب شعیب علیه السلام بر سر راه آشکاری است برای کسی‌که از آن بگذرد."
    },
    {
      "resource_id": 181,
      "text": "و به تحقیق که ثمود، ساکنان حِجر (مکانی میان حجاز و شام) تمام رسولان را تکذیب کردند آن‌گاه که پیامبرشان صالح را تکذیب کردند."
    },
    {
      "resource_id": 181,
      "text": "و حجت‌ها و دلایل راستگویی صالح علیه السلام را در آنچه که از جانب پروردگارش آورده بود به آنها دادیم، از جمله ماده ‌شتر، اما از این دلایل پند نگرفتند، و به آنها اهمیتی ندادند."
    },
    {
      "resource_id": 181,
      "text": "و برای ساختن خانه‌هایی برای خود کوه‌ها را می‌تراشیدند تا با امنیت از آنچه می‌ترسیدند در آنها سکونت کنند."
    },
    { "resource_id": 181, "text": "پس صبحگاهان صاعقۀ عذاب، آنها را فرا گرفت." },
    {
      "resource_id": 181,
      "text": "آن‌گاه اموال و مسکن‌هایی را که کسب می‌کردند عذاب الله را از آنها دفع نکرد."
    },
    {
      "resource_id": 181,
      "text": "و آسمان‌ها و زمین و آنچه را میان آن دو است به باطل و بدون حکمت نیافریده‌ایم، تمام اینها را جز به حق نیافریده‌ایم، و به‌راستی‌که قیامت بدون تردید آمدنی است، پس - ای رسول- از کسانی‌که تو را تکذیب می‌کنند روی بگردان، و به نیکویی از آنها درگذر."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به‌راستی‌که پروردگار تو آفرینندۀ همه چیز است، و به هر چیزی داناست."
    },
    {
      "resource_id": 181,
      "text": "و به‌راستی‌که سورۀ الفاتحه که هفت آیه، و همان قرآن عظیم است را به تو عطا کردیم."
    },
    {
      "resource_id": 181,
      "text": "و به انواع کالاهای نابود شدنی که کفار را از آنها بهره‌مند کردیم چشم مدوز، و به خاطر تکذیب آنها اندوه مدار، و با مؤمنان فروتنی کن."
    },
    {
      "resource_id": 181,
      "text": "و -ای رسول- به آنها بگو: همانا من انذار دهنده‌ای آشکار از عذاب هستم."
    },
    {
      "resource_id": 181,
      "text": "شما را انذار می‌دهم از اینکه مانند عذابی که الله بر کسانی فرستاد که کتاب‌های او تعالی را بخش‌بخش کردند آن‌گاه به بخشی ایمان آوردند و به بخشی دیگر کفر ورزیدند شما را فراگیرد."
    },
    {
      "resource_id": 181,
      "text": "همان کسانی‌که قرآن را بخش‌بخش کردند، و گفتند: سحر، یا کهانت، یا شعر است."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به پروردگارت سوگند که روز قیامت از تمام کسانی‌که قرآن را بخش‌بخش کردند خواهیم پرسید."
    },
    {
      "resource_id": 181,
      "text": "در مورد کفر و گناهانی که در دنیا انجام می‌دادند از آنها خواهیم پرسید."
    },
    {
      "resource_id": 181,
      "text": "پس -ای رسول- دعوت به‌سوی الله را که او تعالی به تو فرمان داده است اعلام کن، و به گفتار و کردار مشرکان توجه نکن."
    },
    {
      "resource_id": 181,
      "text": "و از آنها نترس، زیرا نیرنگ مسخره کنندگان از پیشوایان کفر قریش را از تو برطرف خواهیم کرد."
    },
    {
      "resource_id": 181,
      "text": "کسانی‌که همراه الله معبودی غیر او می‌گیرند، پس به‌زودی از سرانجامِ بد شرکشان آگاه خواهند شد."
    },
    {
      "resource_id": 181,
      "text": "و -ای رسول- به‌راستی‌که ما می‌دانیم از اینکه تو را تکذیب می‌کنند و به ریشخند می‌گیرند سینه‌ات تنگ می‌گردد."
    },
    {
      "resource_id": 181,
      "text": "پس با منزه‌ دانستن الله از آنچه که سزاوارش نیست، و ستایش او با صفات کمالش، به او تعالی پناه ببر، و از عبادت‌گزاران و نمازگزاران الله باش، زیرا تنگی سینه‌ات را درمان می‌کند."
    },
    {
      "resource_id": 181,
      "text": "و بر عبادت پروردگارت پایداری کن، و تا زمانی‌که زنده هستی بر آن ادامه بده تا در حالی مرگ تو را فراگیرد که بر این کار هستی."
    }
  ],
  "meta": {
    "translation_name": "Persian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 181, "chapter_number": "15" }
  }
}
