{
  "translations": [
    {
      "resource_id": 183,
      "text": "「アリフ・ラーム・ラー」については、雌牛章冒頭に同様の節の説明あり。これらの節は高い徳があり、アッラーの唯一性と法を明らかにする、アッラーの御許から下されたクルアーンである。"
    },
    {
      "resource_id": 183,
      "text": "審判の日、不信仰者たちは事が明らかになり、現世におけるかれらの不信仰の虚偽が明白になった時、ムスリムであったならと望むことになる。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、かれら嘘よばわりする者たちは、家畜が食べるように食べ、現世の消え行く快楽を楽しみ、楽観的な希望で信仰と正しい行いを放ったらかしにしている。かれらは審判の日にアッラーの御許へと向かう時、自分たちの損失を知ることになる。"
    },
    {
      "resource_id": 183,
      "text": "われらが不正な(民の)町を滅ぼすのは、アッラーの御許で定められた期限に基づいてである。それは早まることも遅れることもない。"
    },
    {
      "resource_id": 183,
      "text": "期限の到来前に民が滅ぶことはなく、期限の到来後に滅亡が延期されることもない。不正者たちはアッラーからの猶予に、思い上がってはならない。"
    },
    {
      "resource_id": 183,
      "text": "マッカの不信仰者たちは、使徒に言った。「訓戒を授かったと主張する者よ、あなたはその主張で狂人のように振る舞っている。"
    },
    {
      "resource_id": 183,
      "text": "あなたの証人となる天使たちを連れて来るか、わたしたちの不信仰が原因となる滅亡を求めてみよ。」"
    },
    {
      "resource_id": 183,
      "text": "アッラーは天使たちを下す求めについて、言った。「あなた方を滅ぼす時期が英知にかなう状況にならない限り、われらが天使を下すことはない。そしてわれらが天使を下し、あなた方が信じなければ、もはやあなた方への猶予はなく、罰が早急に下されることになる。」"
    },
    {
      "resource_id": 183,
      "text": "われらが人々への訓戒としてムハンマドの心にクルアーンを下したのであり、われらが追加・削除・改変などからクルアーンを守る者なのだ。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、われらはあなた以前、過去の不信仰の集団に使徒たちを遣わしたが、かれらは嘘よばわりされた。あなたは自分の民から嘘よばわりされた、初めての使徒ではない。"
    },
    {
      "resource_id": 183,
      "text": "過去に不信仰の集団のもとに到来した使徒は皆、嘘つきよばわりされ、嘲笑されたのだ。"
    },
    {
      "resource_id": 183,
      "text": "それらの民の心に嘘よばわり(の考え)を吹き込んだように、われらはマッカの多神教徒たちの心にも、それを吹き込む。それはかれらの不服従と頑迷さのためである。"
    },
    {
      "resource_id": 183,
      "text": "使徒が伝えることを嘘よばわりする者たちは滅ぼされるという、アッラーの習いが履行されてきたにも関わらず、ムハンマドに下されたこのクルアーンをかれらは信じない。嘘よばわりする者たちには、あなたから教訓を得させよ。"
    },
    {
      "resource_id": 183,
      "text": "嘘よばわりする者たちは、たとえ明白な根拠と共に真理が明らかになっても頑迷である。たとえ、われらがかれらに天の扉を開き、そこからかれらが昇り続けたとしても、"
    },
    {
      "resource_id": 183,
      "text": "かれらは信じず、こう言っただろう。「わたしたちの目はふさがれてしまった。わたしたちが見ているのは魔術の影響に他ならず、わたしたちは魔術にかかっているのだ。」"
    },
    {
      "resource_id": 183,
      "text": "われらは天に大きな星々を創った。人々はそれにより、大地と海の闇における旅で導かれる。またそれを見る者のために美しくしたが、それはかれらがアッラーの御力を知るためである。"
    },
    {
      "resource_id": 183,
      "text": "われらは天を、アッラーのお慈悲から見放された、あらゆる悪魔から守った。"
    },
    {
      "resource_id": 183,
      "text": "ただし、天上の民を盗み聞きし、きらめく惑星の追撃を受けて燃え尽きる者は別。"
    },
    {
      "resource_id": 183,
      "text": "われらは人々が定住するよう大地を広げ、人々が揺れ動かないよう、堅固な山々をそこに置いた。また、英知によって定められた、様々な種類の植物をそこに生育させた。"
    },
    {
      "resource_id": 183,
      "text": "人々よ、われらは大地にあなた方のため、現世にいる限りはあなた方の生活を維持する、飲食物を創った。また、あなた方が食べさせるわけではない人々や動物にも、生活を維持するものを創った。"
    },
    {
      "resource_id": 183,
      "text": "人々や動物の役に立つものは全て、われらが存在させ、役立たせる。われらは、われらの英知と意思によって定められた量を存在させる。"
    },
    {
      "resource_id": 183,
      "text": "われらは風を送り雲に受粉させ、そこから雨を降らせ、あなた方に雨水から飲ませた。人々よ、あなた方はそれを地上に留めて、泉や井戸には出来ない。それをそこに留めるのは、アッラーである。"
    },
    {
      "resource_id": 183,
      "text": "われらは無の状態からの創造、死後の復活により、かれらに生を与える。また寿命を全うしたら、かれらに死を与える。われらは大地とそこにあるものを引き継ぐ、永続者である。"
    },
    {
      "resource_id": 183,
      "text": "われらは、あなた方より先に生まれ死んだ者も、後に生まれ死ぬ者も知っている。われらが知らないことはない。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、主は審判の日、かれら全員を集めるお方。それは善行者には善で、悪行者には悪で報いるため。かれはその采配において英知にあふれ、全てをご存知のお方。"
    },
    {
      "resource_id": 183,
      "text": "われらはアーダムを、叩けば鳴るような乾いた土から創った。長期間を経たために臭いが変化した、黒い土からである。"
    },
    {
      "resource_id": 183,
      "text": "アーダムの創造以前、われらはジンの祖を灼熱の炎から創った。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、主が天使たちとイブリースに、こう言ったことを思い出させよ。「われは、臭いが変化し、叩けば鳴るような、乾いた黒い土から、人間を創る。"
    },
    {
      "resource_id": 183,
      "text": "われがその形を整え、その創造を完成させたら、かれにサジダせよ。われの命令に従い、かれに挨拶するためである。」"
    },
    {
      "resource_id": 183,
      "text": "天使たちは従い、主の命令通りに皆サジダした。"
    },
    {
      "resource_id": 183,
      "text": "しかし天使たちと共にあったイブリースは別で、かれらと一緒にアーダムにサジダすることを拒んだ。"
    },
    {
      "resource_id": 183,
      "text": "アッラーはイブリースがサジダを拒んだ後、言った。「なぜわれらの命令に従った天使たちと一緒に、サジダしなかった？」"
    },
    {
      "resource_id": 183,
      "text": "イブリースは高慢になって言った。「変質した黒い土の乾燥したものから創られた人間に、サジダするわけにはいきません。」"
    },
    {
      "resource_id": 183,
      "text": "アッラーはイブリースに言った。「出て行け。あなたは放逐された者である。"
    },
    {
      "resource_id": 183,
      "text": "あなたには審判の日まで、わが呪いがあり、わが慈悲から遠ざけられる。」"
    },
    {
      "resource_id": 183,
      "text": "イブリースは言った。「主よ、わたしに猶予を下さい。被造物が復活させられる日まで、わたしを死なせないで下さい。」"
    },
    {
      "resource_id": 183,
      "text": "アッラーは言った。「あなたの期限を遅らせ、猶予しよう。"
    },
    {
      "resource_id": 183,
      "text": "最初の角笛が吹かれ、全ての被造物が死ぬ時まで。」"
    },
    {
      "resource_id": 183,
      "text": "イブリースは言った。「主よ、あなたがわたしを迷わせたのですから、わたしは地上でかれらに罪を耀かしく見せましょう。かれら全員をまっすぐな道から、迷わせましょう。"
    },
    {
      "resource_id": 183,
      "text": "あなたがあなたの崇拝のため、選んだ僕たちは別ですが。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは言った。「これがわれへと続く、まっとうな道。"
    },
    {
      "resource_id": 183,
      "text": "誠実なわが僕たちを迷わせる力は、あなたにはない。ただし、あなたに従った迷った者たちは別だが。"
    },
    {
      "resource_id": 183,
      "text": "地獄はイブリースと、かれに従った全ての者たちの約束の場。"
    },
    {
      "resource_id": 183,
      "text": "地獄にはかれらが入る、の門がある。各門には一定数のイブリースの追従者がおり、そこから地獄に入る。"
    },
    {
      "resource_id": 183,
      "text": "主の命令と禁止事項を守ることで恐れる者は、天国と泉の中。"
    },
    {
      "resource_id": 183,
      "text": "そこに入る時、かれらにはこう言われる。「害悪も恐怖からも安全な状態で入れ。」"
    },
    {
      "resource_id": 183,
      "text": "われらはかれらの胸中の憎しみや敵意を取り除く。かれらは互いに愛し合う同胞であり、向かい合いながらベッドに座る。"
    },
    {
      "resource_id": 183,
      "text": "かれらは疲れを覚えることも、そこから出されることもなく、永遠にそこに留まる。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、わが僕たちに伝えよ。悔悟する者にわれが赦し深く、慈悲深いということを。"
    },
    {
      "resource_id": 183,
      "text": "かれらに伝えよ。わが罰が痛烈であり、わが赦しを得、わが罰から逃れるために、われに悔悟せよと。"
    },
    {
      "resource_id": 183,
      "text": "また、イブラーヒームの客人の話を伝えよ。かれらは、男児の誕生とルートの民の滅亡の吉報を持ってきた天使たちである。"
    },
    {
      "resource_id": 183,
      "text": "かれらはかれ(イブラーヒーム)のもとにやって来ると、言った。「平安あれ。」かれはそれよりもよい挨拶で応えると、子牛の焼肉を食事に差し出した。かれはかれらが人間だと思ったのだが、かれらがそれを食べないので、言った。「わたしたちは、あなた方が恐い。」"
    },
    {
      "resource_id": 183,
      "text": "天使たちは、言った。「恐がるな。わたしたちはあなたに、賢い男児が授かるとの吉報を伝える。」"
    },
    {
      "resource_id": 183,
      "text": "イブラーヒームは男児の吉報に驚いて言った。「わたしは年寄だというのに、そのような吉報がありましょうか？」"
    },
    {
      "resource_id": 183,
      "text": "天使たちは、言った。「わたしたちはあなたに、疑いのない真実を吉報として伝えた。わたしたちの吉報に対して、失望するのではない。」"
    },
    {
      "resource_id": 183,
      "text": "イブラーヒームは言った。「アッラーの真っ直ぐな道から外れた者以外、アッラーのお慈悲に失望しましょうか？」"
    },
    {
      "resource_id": 183,
      "text": "イブラーヒームは言った。「アッラーのみ使いたちよ、あなた方はなぜいらっしゃったのですか？」"
    },
    {
      "resource_id": 183,
      "text": "天使たちは、言った。「わたしたちはひどい悪と退廃の民である、ルートの民を滅ぼすためアッラーから遣わされた。"
    },
    {
      "resource_id": 183,
      "text": "しかしルートの家族と、かれに従った信仰者たちは別で、滅ぼされない。わたしたちはかれらを守る。"
    },
    {
      "resource_id": 183,
      "text": "ただしかれ(ルート)の妻は、残って滅ぼされる者となることを、わたしたちに決められた。」"
    },
    {
      "resource_id": 183,
      "text": "遣わされた天使たちが、ルートの一族のところへ男性の姿でやって来た時、"
    },
    { "resource_id": 183, "text": "ルートは言った。「知らない民だ。」" },
    {
      "resource_id": 183,
      "text": "天使たちは、言った。「恐がるな。ルートよ、わたしたちはあなたの民が疑っている、滅亡の罰と共にやって来たのだ。"
    },
    {
      "resource_id": 183,
      "text": "わたしたちはふざけごとではなく、真理と共にやって来た。わたしたちの言うことは、本当だ。"
    },
    {
      "resource_id": 183,
      "text": "夜の一部が過ぎてから、あなたの家族と共に行け。あなたはかれらの最後尾につくのだ。かれらに降りかかったことを見ようと、誰も後ろを振り返らせてはならない。アッラーから命じられた所まで、歩み続けるのだ。」"
    },
    {
      "resource_id": 183,
      "text": "朝が来たら、かれらが一人残さず滅ぼされるということは、われらの定め。われらはそのように、ルートに啓示して伝えた。"
    },
    {
      "resource_id": 183,
      "text": "サドームの人々が、ルートの客人にみだらなことをしようと、喜んでやって来た。"
    },
    {
      "resource_id": 183,
      "text": "ルートは言った。「かれらは、わが客人だ。あなた方のかれらに対する欲望で、わたしに恥をかかせるな。"
    },
    {
      "resource_id": 183,
      "text": "みだらなことをやめ、アッラーを恐れよ。醜い行いでわたしを貶めるのではない。」"
    },
    {
      "resource_id": 183,
      "text": "民は言った。「わたしたちは、人を客として迎えるのを、あなたに禁じたのではなかったか？」"
    },
    {
      "resource_id": 183,
      "text": "ルートは客人の前で、言った。「これらはあなた方の女性である、わが娘たちだ。欲望を解消したいのなら、彼女たちと結婚せよ。」"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、あなたの人生にかけて。ルートの民は欲望の渦の中を右往左往している。"
    },
    {
      "resource_id": 183,
      "text": "そして日が昇る時、かれらを滅ぼす大響音がとらえた。"
    },
    {
      "resource_id": 183,
      "text": "われらはかれらの町を反転して逆さまにし、そこに石と化した土の雨を降らせた。"
    },
    {
      "resource_id": 183,
      "text": "ルートの民の滅亡には、熟慮する者にとっての印がある。"
    },
    {
      "resource_id": 183,
      "text": "ルートの民の町はしっかりとした道の上にあり、そこを通る旅行者はそれを目にする。"
    },
    {
      "resource_id": 183,
      "text": "その出来事の中には、信者が訓戒とする印がある。"
    },
    {
      "resource_id": 183,
      "text": "シュアイブの民は、木々が生い茂る町の民で、不正者だった。アッラーを否定し、その使徒シュアイブを嘘つきとした。"
    },
    {
      "resource_id": 183,
      "text": "われらはかれらを罰でとらえ、報復した。ルートの民の町とシュアイブの民の住みかは、そこを通る者にとって、明白な道の上にある。"
    },
    {
      "resource_id": 183,
      "text": "ヒジュル（ヒジャーズ地方とシャーム地方の間にある場所）の民、サムードはかれらの預言者サーリフを嘘よばわりし、全ての預言者を嘘とした。"
    },
    {
      "resource_id": 183,
      "text": "われらはかれ（サーリフ）に、かれが伝えることにおける正直さの根拠を授けた。そのが雌ラクダである。しかしかれらは、その印を気にとめなかった。"
    },
    { "resource_id": 183, "text": "かれらは山を削って、安全な住居とした。" },
    { "resource_id": 183, "text": "朝の時間、罰の一声がかれらをとらえた。" },
    {
      "resource_id": 183,
      "text": "かれらの財産や住居が、アッラーの罰からかれらを守ってくれはしなかった。"
    },
    {
      "resource_id": 183,
      "text": "われらは天地とその間にあるものを、英知もなく、いたずらに創造したわけではない。われらがそれらを創造したのは、真理のため。審判の時は必ず到来する。使徒よ、あなたを嘘よばわりする者から離れ、かれらをきれいに赦してやれ。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、主は全ての創造主であり、それらをご存知のお方。"
    },
    {
      "resource_id": 183,
      "text": "われらはから成り、偉大なるクルアーンである開端章をあなたに授けた。"
    },
    {
      "resource_id": 183,
      "text": "われらが不信仰者のある種の者たちに与えたはかない楽しみに、目を奪われてはならない。かれらの嘘よばわりに悲しむな。信徒には謙虚であれ。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、言え。「わたしは罰を、明白に警告する者。」"
    },
    {
      "resource_id": 183,
      "text": "アッラーの啓典をばらばらにし、その一部だけ信じて残りは信じなかった者たちに降りかかったのと同様のものを、あなた方に警告する。"
    },
    {
      "resource_id": 183,
      "text": "かれらはクルアーンをばらばらにし、それを魔術だとか、占いだとか、詩だとか言った。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、主に誓って。われらは審判の日、クルアーンをばらばらにした者たち全員に問おう。"
    },
    {
      "resource_id": 183,
      "text": "現世でかれらが行っていた不信仰や罪について、かれらに問おう。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、布教せよとのアッラーからの命令を布告し、多神教徒の言動を気にしてはならない。"
    },
    {
      "resource_id": 183,
      "text": "かれらを恐れるな。あなたを嘲笑している、クライシュ族の不信仰者の指導者たちのたくらみから、われらはあなたを守ったのだ。"
    },
    {
      "resource_id": 183,
      "text": "かれらはアッラーをよそに、別のものを崇拝している。多神教ゆえの悪い結末を、かれらはやがて知るだろう。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、かれらの嘘よばわりや嘲笑のため、あなたが心苦しく思っているのをわれらは知っている。"
    },
    {
      "resource_id": 183,
      "text": "アッラーがかれにふさわしくないことから無縁だとし、その完全なる属性によって賛美しつつ、アッラーに避難せよ。アッラーへの崇拝者、礼拝者となれ。そこにこそ、心苦しさのいやしはある。"
    },
    {
      "resource_id": 183,
      "text": "主の崇拝を続け、生きている限りそうせよ。死が訪れるまで、その状態であれ。"
    }
  ],
  "meta": {
    "translation_name": "Japanese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 183, "chapter_number": "15" }
  }
}
