{
  "translations": [
    {
      "resource_id": 199,
      "text": "Alif. Lam. Ra<sup foot_note=150560>1</sup>. Estas son las aleyas del Libro (el Corán), un libro esclarecedor (que distingue la verdad de la falsedad)."
    },
    {
      "resource_id": 199,
      "text": "¡Cuánto desearán quienes rechazan la verdad (el Día de la Resurrección) haber aceptado el Islam!"
    },
    {
      "resource_id": 199,
      "text": "Déjalos (¡oh, Muhammad!) que coman, disfruten (por un tiempo) y se distraigan con (falsas) esperanzas (mundanales), que ya verán (el castigo que les espera)."
    },
    {
      "resource_id": 199,
      "text": "Y no hemos destruido ninguna ciudad cuyo final no estuviera decretado."
    },
    {
      "resource_id": 199,
      "text": "Y ninguna nación puede adelantar ni retrasar su final."
    },
    {
      "resource_id": 199,
      "text": "Y (los idólatras de La Meca) dicen (a Muhammad): “¡Tú que dices haber recibido la revelación!, ciertamente, estás loco."
    },
    {
      "resource_id": 199,
      "text": "¿Por qué no has venido a nosotros con ángeles, si eres de los veraces?”."
    },
    {
      "resource_id": 199,
      "text": "(Al-lah les responde diciendo:) “No enviamos ángeles si no es con el castigo y, entonces, este no se hace esperar (sobre quienes niegan la verdad)."
    },
    {
      "resource_id": 199,
      "text": "En verdad, Nosotros hemos revelado la Exhortación (el Corán) y Nosotros la protegeremos<sup foot_note=150561>1</sup>”."
    },
    {
      "resource_id": 199,
      "text": "Y, ciertamente, enviamos (otros mensajeros) antes de ti (¡oh, Muhammad!) a antiguas comunidades;"
    },
    {
      "resource_id": 199,
      "text": "y cada vez que se presentaba ante ellos un Mensajero Nuestro, se burlaban de él (como se burlan también de ti)."
    },
    {
      "resource_id": 199,
      "text": "Y del mismo modo (que infundimos la incredulidad en sus corazones por desmentir a sus mensajeros) hacemos que esta también penetre en los corazones de los pecadores (de los habitantes de La Meca que rechazan la verdad)."
    },
    {
      "resource_id": 199,
      "text": "No creerán en él<sup foot_note=150562>1</sup>, y les sucederá lo mismo que les ocurrió a quienes negaban la verdad de las comunidades anteriores."
    },
    {
      "resource_id": 199,
      "text": "Y aunque abriéramos para ellos una puerta en el cielo por donde pudieran ascender a él sin cesar (hasta contemplar las maravillas del reino de Al-lah, no creerían),"
    },
    {
      "resource_id": 199,
      "text": "y dirían: “No hemos visto con claridad, o más bien somos un pueblo que ha sido hechizado”."
    },
    {
      "resource_id": 199,
      "text": "Y, ciertamente, hemos dispuesto en el cielo constelaciones y lo hemos embellecido para quienes lo contemplan<sup foot_note=150563>1</sup>."
    },
    {
      "resource_id": 199,
      "text": "Y lo hemos protegido de todo demonio que ha sido expulsado (de la misericordia de Al-lah para que no pueda escuchar las órdenes que en él se dan a los ángeles o lo que en él se decreta)."
    },
    {
      "resource_id": 199,
      "text": "Y si alguno llega a escuchar algo, es perseguido por una estrella fugaz (que lo destruye)."
    },
    {
      "resource_id": 199,
      "text": "Y hemos expandido<sup foot_note=150564>1</sup> la tierra (haciéndola habitable) y hemos establecido en ella firmes montañas, y hemos hecho que en ella todo brote en su debida proporción."
    },
    {
      "resource_id": 199,
      "text": "Y hemos dispuesto en ella diferentes medios para su subsistencia y para aquellos cuyo sustento no depende de ustedes."
    },
    {
      "resource_id": 199,
      "text": "Y poseemos las reservas de todo sustento y lo concedemos en una medida precisa."
    },
    {
      "resource_id": 199,
      "text": "Y enviamos los vientos fertilizantes<sup foot_note=150565>1</sup> y hacemos descender la lluvia del cielo de la que les damos de beber y cuyas reservas no dependen de ustedes."
    },
    {
      "resource_id": 199,
      "text": "Y Nosotros somos Quienes damos la vida y la muerte y el único heredero de todo<sup foot_note=150566>1</sup>."
    },
    {
      "resource_id": 199,
      "text": "Y, ciertamente, conocemos las generaciones que los precedieron y las que los sucederán."
    },
    {
      "resource_id": 199,
      "text": "Y tu Señor (¡oh, Muhammad!) las reunirá a todas. Él es, en verdad, el Sabio, el Omnisciente."
    },
    {
      "resource_id": 199,
      "text": "Y creamos al (primer) hombre a partir de arcilla seca procedente de un barro negro moldeable."
    },
    { "resource_id": 199, "text": "Y antes creamos a los yinn de fuego puro." },
    {
      "resource_id": 199,
      "text": "Y recuerda (¡oh, Muhammad!) cuando tu Señor dijo a los ángeles: “Voy a crear a un ser humano a partir de arcilla seca procedente de un barro negro moldeable."
    },
    {
      "resource_id": 199,
      "text": "Y cuando lo modele e insufle en él, y sea depositada en él el alma (cobrando así vida), se postrarán ante él (en señal de respeto)”."
    },
    { "resource_id": 199, "text": "Y todos los ángeles se postraron," },
    {
      "resource_id": 199,
      "text": "salvo Iblis<sup foot_note=150567>1</sup> (que se hallaba entre los ángeles a pesar de ser un yinn), quien se negó a postrarse con los demás."
    },
    {
      "resource_id": 199,
      "text": "(Al-lah) le dijo: “Iblis, ¿por qué no te has postrado con los demás?”."
    },
    {
      "resource_id": 199,
      "text": "Este contestó (con altivez): “No iba a (rebajarme) postrándome ante un humano creado a partir de arcilla seca procedente de un barro negro moldeable”."
    },
    {
      "resource_id": 199,
      "text": "(Al-lah) le dijo: “Sal, pues, de aquí expulsado."
    },
    {
      "resource_id": 199,
      "text": "Serás despreciado y expulsado de Mi misericordia hasta el Día del Juicio Final”."
    },
    {
      "resource_id": 199,
      "text": "(Iblis) dijo: “¡Señor, concédeme un plazo de tiempo hasta el Día de la Resurrección!”."
    },
    {
      "resource_id": 199,
      "text": "(Al-lah) contestó: “Se te concederá dicho plazo,"
    },
    { "resource_id": 199, "text": "hasta el día señalado”." },
    {
      "resource_id": 199,
      "text": "Dijo (Iblis): “¡Señor!, por haber sido la causa de mi extravío, seduciré a los hombres en la tierra (para que pequen) y los desviaré a todos (de Tu camino);"
    },
    {
      "resource_id": 199,
      "text": "excepto a aquellos de entre Tus siervos devotos que has guiado para que Te obedezcan y adoren solamente a Ti”."
    },
    {
      "resource_id": 199,
      "text": "(Al-lah dijo:) “Este (el de la sinceridad en la fe) es el camino que conduce directamente hacia Mí."
    },
    {
      "resource_id": 199,
      "text": "En verdad, no tendrás ningún poder sobre Mis siervos, salvo sobre aquellos extraviados que te sigan."
    },
    {
      "resource_id": 199,
      "text": "Y todos (los extraviados) estarán citados (junto a ti) en el Infierno."
    },
    {
      "resource_id": 199,
      "text": "Este tiene siete puertas, cada una de ellas destinada a una clase concreta (de pecadores)”."
    },
    {
      "resource_id": 199,
      "text": "Quienes teman a Al-lah estarán entre jardines y manantiales."
    },
    {
      "resource_id": 199,
      "text": "(Se les dirá:) “¡Entren en paz, sin nada qué temer!”."
    },
    {
      "resource_id": 199,
      "text": "Eliminaremos todo rencor que puedan albergar sus corazones. Serán todos como hermanos y estarán recostados en divanes, unos frente a otros."
    },
    {
      "resource_id": 199,
      "text": "No sentirán cansancio alguno ni serán nunca expulsados de allí."
    },
    {
      "resource_id": 199,
      "text": "Notifica a Mis siervos (¡oh, Muhammad!) que Yo soy el Indulgente, el Misericordioso."
    },
    {
      "resource_id": 199,
      "text": "Mas (diles también que) Mi castigo es doloroso."
    },
    {
      "resource_id": 199,
      "text": "Y cuéntales la historia de los huéspedes de Abraham."
    },
    {
      "resource_id": 199,
      "text": "Cuando se presentaron ante él, le brindaron el saludo de paz y (tras ver Abraham que ellos no tocaban la comida que les había servido porque eran ángeles, y estos no necesitan alimentarse) les dijo: “Verdaderamente, (mi esposa y yo) sentimos miedo de ustedes”."
    },
    {
      "resource_id": 199,
      "text": "(Estos) contestaron: “¡No temas! Te traemos la buena noticia del nacimiento de un niño sabio (Isaac)”."
    },
    {
      "resource_id": 199,
      "text": "(Abraham) dijo: “¡¿Me traen la buena noticia (de un hijo) a pesar de haber alcanzado la vejez?! ¡¿Qué (milagro) es este que me anuncian?!”."
    },
    {
      "resource_id": 199,
      "text": "(Estos) contestaron: “Lo que te hemos anunciado es verdad; no seas, pues, de los que pierden la esperanza”."
    },
    {
      "resource_id": 199,
      "text": "(Abraham) dijo: “Solamente los extraviados que rechazan la verdad pierden la esperanza de (recibir) la misericordia de su Señor”."
    },
    {
      "resource_id": 199,
      "text": "Y les dijo (una vez se hubo disipado su miedo): “¿Cuál es el asunto (principal) que los ha traído hasta aquí, enviados (de Al-lah)?”."
    },
    {
      "resource_id": 199,
      "text": "(Estos) contestaron: “Hemos sido enviados (para castigar) a un pueblo de pecadores (el pueblo del Mensajero Lot),"
    },
    {
      "resource_id": 199,
      "text": "con la excepción de su familia, pues a esta la salvaremos,"
    },
    {
      "resource_id": 199,
      "text": "salvo a su mujer<sup foot_note=150568>1</sup>, ya que ha sido decretado que ella esté entre quienes reciban el castigo”."
    },
    {
      "resource_id": 199,
      "text": "Y cuando los enviados se presentaron ante la familia de Lot,"
    },
    {
      "resource_id": 199,
      "text": "él les dijo: “Ciertamente, son gente desconocida para mí”."
    },
    {
      "resource_id": 199,
      "text": "(Estos) dijeron: “Hemos venido para traer (a tu gente el castigo) sobre el que dudaban."
    },
    {
      "resource_id": 199,
      "text": "Y hemos venido a ti con la verdad; y somos veraces."
    },
    {
      "resource_id": 199,
      "text": "Huye con tu familia durante la noche y marcha tras ellos; no dejes que ninguno vuelva la vista atrás y caminen hacia donde se les ordene”."
    },
    {
      "resource_id": 199,
      "text": "Y le revelamos la decisión de que su pueblo sería destruido al amanecer."
    },
    {
      "resource_id": 199,
      "text": "Y los hombres de la ciudad se presentaron ante Lot regocijándose (al saber que tenía huéspedes con quienes planeaban practicar la inmoralidad a la que estaban acostumbrados)."
    },
    {
      "resource_id": 199,
      "text": "(Lot) les dijo (antes de saber que sus huéspedes eran ángeles enviados por Al-lah): “Estos son mis huéspedes, no me avergüencen."
    },
    { "resource_id": 199, "text": "Teman a Al-lah y no me deshonren”." },
    {
      "resource_id": 199,
      "text": "(Los hombres de su pueblo) le dijeron: “¿Acaso no te habíamos prohibido (hospedar) a nadie?<sup foot_note=150569>1</sup>”."
    },
    {
      "resource_id": 199,
      "text": "(Lot) respondió: “Ahí tienen a mis hijas<sup foot_note=150570>1</sup> (para que se casen con ellas) si quieren hacerlo”."
    },
    {
      "resource_id": 199,
      "text": "¡Por tu vida (¡oh Muhammad!) que estaban perdidos en su extravío!<sup foot_note=150571>1</sup>"
    },
    {
      "resource_id": 199,
      "text": "Entonces, un gran estruendo se abatió sobre ellos al amanecer."
    },
    {
      "resource_id": 199,
      "text": "Y volteamos la ciudad poniéndola boca abajo e hicimos que se precipitaran sobre ella piedras de barro cocido caídas del cielo."
    },
    {
      "resource_id": 199,
      "text": "Ciertamente, en ello hay pruebas del (poder de Al-lah y de Su unicidad) para quienes meditan y ven la verdad."
    },
    {
      "resource_id": 199,
      "text": "Y la ciudad estaba situada en medio de una ruta todavía presente<sup foot_note=150572>1</sup>."
    },
    {
      "resource_id": 199,
      "text": "En verdad, en (la destrucción del pueblo de Lot) hay una lección y pruebas claras (del poder de Al-lah) para quienes creen."
    },
    {
      "resource_id": 199,
      "text": "Y las gentes de Al Aika<sup foot_note=150573>1</sup> fueron injustas (al desmentir a su Mensajero Shu’aib)."
    },
    {
      "resource_id": 199,
      "text": "Y los castigamos como consecuencia de negar la verdad. Y ambas ciudades (la de Lot y la del pueblo de Madián) estaban situadas en un claro lugar de fácil acceso."
    },
    {
      "resource_id": 199,
      "text": "Y las gentes (del valle) de Al Hiyir<sup foot_note=150574>1</sup> negaron a los mensajeros<sup foot_note=150575>2</sup>."
    },
    {
      "resource_id": 199,
      "text": "Les mostramos Nuestras pruebas (y milagros al hacer que una camella saliera de una roca como pidieron), pero las rechazaron dándoles la espalda."
    },
    {
      "resource_id": 199,
      "text": "Excavaban sus casas en las montañas sin nada qué temer."
    },
    {
      "resource_id": 199,
      "text": "Pero se abatió sobre ellos un gran estruendo al amanecer (que los destruyó)."
    },
    {
      "resource_id": 199,
      "text": "Y de nada les sirvió todo lo que habían realizado y acumulado."
    },
    {
      "resource_id": 199,
      "text": "Y no hemos creado los cielos y la tierra, y cuanto hay entre ellos, sin un firme propósito. Y la Hora final llegará. Dispensa a los incrédulos y perdónalos, pues (¡oh, Muhammad!)."
    },
    {
      "resource_id": 199,
      "text": "En verdad, tu Señor es el Creador de todas las cosas, el Omnisciente."
    },
    {
      "resource_id": 199,
      "text": "Y, ciertamente, te hemos revelado siete (aleyas)<sup foot_note=150576>1</sup> que se repiten (en el salat) y el sublime Corán."
    },
    {
      "resource_id": 199,
      "text": "No anheles los bienes que hemos concedido a un grupo de quienes rechazan la verdad (¡oh, Muhammad!) ni te aflijas por ellos (si no creen), y sé amable y humilde con los creyentes."
    },
    {
      "resource_id": 199,
      "text": "Y di: “Yo soy, en verdad, un amonestador (que les advierte del castigo de Al-lah)”."
    },
    {
      "resource_id": 199,
      "text": "Y (se abatirá sobre ustedes el castigo si niegan la verdad) del mismo modo que castigamos a quienes dividieron<sup foot_note=150577>1</sup>"
    },
    {
      "resource_id": 199,
      "text": "sus Escrituras<sup foot_note=150578>1</sup> (aceptando parte y rechazando el resto)."
    },
    {
      "resource_id": 199,
      "text": "¡Y por tu Señor que les pediremos cuentas a todos"
    },
    { "resource_id": 199, "text": "sobre lo que hicieron!" },
    {
      "resource_id": 199,
      "text": "Proclama abiertamente lo que se te ordena (¡oh, Muhammad!) y aléjate de los idólatras."
    },
    {
      "resource_id": 199,
      "text": "Ciertamente, Nosotros te bastamos contra quienes se burlan,"
    },
    {
      "resource_id": 199,
      "text": "esos que equiparan a otros con Al-lah en Su derecho a la adoración y los adoran. Pronto sabrán lo que les espera."
    },
    {
      "resource_id": 199,
      "text": "Y, en verdad, sabemos que te angustia lo que dicen."
    },
    {
      "resource_id": 199,
      "text": "Mas glorifica a tu Señor con alabanzas y sé de quienes se postran ante Él."
    },
    {
      "resource_id": 199,
      "text": "Y adora a tu Señor hasta que te llegue la muerte."
    }
  ],
  "meta": {
    "translation_name": "Noor International Center",
    "author_name": "Noor International Center",
    "filters": { "resource_id": 199, "chapter_number": "15" }
  }
}
