{
  "translations": [
    {
      "resource_id": 206,
      "text": "Alif Lām Ra. These are the verses of the Book and a clear Qur’an."
    },
    {
      "resource_id": 206,
      "text": "There will come a time that the disbelievers will wish that they were Muslims."
    },
    {
      "resource_id": 206,
      "text": "Let them eat and enjoy themselves and be diverted with false hope; they will come to know."
    },
    {
      "resource_id": 206,
      "text": "We never destroyed any town except that it had a destined time."
    },
    {
      "resource_id": 206,
      "text": "No nation can advance its appointed time, nor can they delay it."
    },
    {
      "resource_id": 206,
      "text": "They say, “O you to whom the Reminder has been sent down, You are surely insane!"
    },
    {
      "resource_id": 206,
      "text": "Why do you not bring us the angels, if you are truthful?”"
    },
    {
      "resource_id": 206,
      "text": "We do not send down the angels except for a just cause, and then they [the disbelievers] would be granted no respite."
    },
    {
      "resource_id": 206,
      "text": "It is We Who have sent down the Reminder, and it is We Who will preserve it."
    },
    {
      "resource_id": 206,
      "text": "We did send messengers before you among the factions of early peoples."
    },
    {
      "resource_id": 206,
      "text": "No messenger came to them except that they ridiculed him."
    },
    {
      "resource_id": 206,
      "text": "This is how We let this [denial] enter the hearts of the wicked."
    },
    {
      "resource_id": 206,
      "text": "They will not believe in it, although the examples of the earlier people is well established."
    },
    {
      "resource_id": 206,
      "text": "Even if We were to open for them a gateway to the heaven, through which they kept ascending,"
    },
    {
      "resource_id": 206,
      "text": "they would still say, “Our eyes have been dazzled; rather, we have been bewitched.”"
    },
    {
      "resource_id": 206,
      "text": "We have placed constellations in the heaven and adorned it for the onlookers,"
    },
    {
      "resource_id": 206,
      "text": "and We have guarded it from every accursed devil,"
    },
    {
      "resource_id": 206,
      "text": "except the one who manages to eavesdrop, he will then be pursued by a visible burning flame."
    },
    {
      "resource_id": 206,
      "text": "As for the earth, We have spread it out and placed therein firm mountains, and caused to grow therein everything in due proportion."
    },
    {
      "resource_id": 206,
      "text": "And We have made therein for you means of sustenance and for those whom you do not provide."
    },
    {
      "resource_id": 206,
      "text": "There is nothing except that We have its treasuries, and We do not send it down except in a determined measure."
    },
    {
      "resource_id": 206,
      "text": "And We send fertilizing winds, and send down rain from the sky for you to drink, and it is not you who could store it."
    },
    {
      "resource_id": 206,
      "text": "Indeed, it is We Who give life and cause death, and We are the Inheritors [of all things]."
    },
    {
      "resource_id": 206,
      "text": "We surely know those of you who have gone before and those who are yet to come."
    },
    {
      "resource_id": 206,
      "text": "It is your Lord Who will gather them together. He is All-Wise, All-Knowing."
    },
    {
      "resource_id": 206,
      "text": "We have created man from sounding clay, made of aging mud."
    },
    {
      "resource_id": 206,
      "text": "And the jinn We created before that, from smokeless fire."
    },
    {
      "resource_id": 206,
      "text": "And [remember] when your Lord said to the angels, “I am going to create a human being from sounding clay, made of aging mud."
    },
    {
      "resource_id": 206,
      "text": "When I have shaped him and breathed into him of My [created] soul, then fall down before him in prostration.”"
    },
    {
      "resource_id": 206,
      "text": "Thereupon, all of the angels fell down in prostration,"
    },
    {
      "resource_id": 206,
      "text": "except Iblīs, who refused to be with those who prostrated."
    },
    {
      "resource_id": 206,
      "text": "Allah said, “O Iblīs, what is the matter with you that you were not with those who prostrated?”"
    },
    {
      "resource_id": 206,
      "text": "He said, “I am not such to prostrate before a human whom You created from sounding clay, made of aging mud.”"
    },
    {
      "resource_id": 206,
      "text": "He said, “Then get out of here, for you are accursed,"
    },
    {
      "resource_id": 206,
      "text": "and the curse will be upon you until the Day of Judgment.”"
    },
    {
      "resource_id": 206,
      "text": "Iblīs said, “My Lord, then grant me respite until the Day they are resurrected.”"
    },
    {
      "resource_id": 206,
      "text": "Allah said, “You are of those who are granted respite,"
    },
    { "resource_id": 206, "text": "until the Day of the Appointed Time.”" },
    {
      "resource_id": 206,
      "text": "He said, “My Lord, since You have sent me astray, I will surely make [sins] alluring to them on earth and mislead them all,"
    },
    { "resource_id": 206, "text": "except Your chosen slaves among them.”" },
    {
      "resource_id": 206,
      "text": "Allah said, “This is a straight path leading to Me."
    },
    {
      "resource_id": 206,
      "text": "You will have no authority over My slaves, except the deviants who follow you."
    },
    {
      "resource_id": 206,
      "text": "And Hell is certainly the promised place for them, all together."
    },
    {
      "resource_id": 206,
      "text": "It has seven gates; each gate will have its allotted share of them.”"
    },
    {
      "resource_id": 206,
      "text": "The righteous will be in gardens and springs."
    },
    { "resource_id": 206, "text": "“Enter in peace and safety!”" },
    {
      "resource_id": 206,
      "text": "We will remove all ill feelings from their hearts; like brothers, seated on couches facing one another."
    },
    {
      "resource_id": 206,
      "text": "No fatigue will ever touch them therein, nor will they ever be made to leave."
    },
    {
      "resource_id": 206,
      "text": "Inform My slaves that I am indeed the All-Forgiving, the Most Merciful,"
    },
    {
      "resource_id": 206,
      "text": "and that My punishment is the most painful punishment."
    },
    {
      "resource_id": 206,
      "text": "And inform them about the guests of Abraham."
    },
    {
      "resource_id": 206,
      "text": "When they entered upon him and said, “Peace!” He said, “We are afraid of you.”"
    },
    {
      "resource_id": 206,
      "text": "They said, “Do not be afraid; We give you glad tidings of a knowledgeable boy.”"
    },
    {
      "resource_id": 206,
      "text": "He said, “Do you give me glad tidings despite my old age? What glad tidings are you giving me?”"
    },
    {
      "resource_id": 206,
      "text": "They said, “We have given you glad tidings in truth, so do not be of those who despair.”"
    },
    {
      "resource_id": 206,
      "text": "He said, “Who would despair of his Lord’s mercy except those who are misguided?”"
    },
    {
      "resource_id": 206,
      "text": "He said, “So, what is your mission, O messengers?”"
    },
    {
      "resource_id": 206,
      "text": "They said, “We have been sent to a wicked people,"
    },
    {
      "resource_id": 206,
      "text": "except the household of Lot; we will surely save them all,"
    },
    {
      "resource_id": 206,
      "text": "except his wife; We have decreed that she will be among those who stay behind.”"
    },
    {
      "resource_id": 206,
      "text": "When the messengers came to the household of Lot,"
    },
    { "resource_id": 206, "text": "he said, “You are an unfamiliar people.”" },
    {
      "resource_id": 206,
      "text": "They said, “We have come to you with that [punishment] which they have doubted."
    },
    {
      "resource_id": 206,
      "text": "We have come to you with the truth, and we are certainly truthful."
    },
    {
      "resource_id": 206,
      "text": "So travel with your household in the dark of night and go behind them; none of you should look back, and keep going to where you are commanded.”"
    },
    {
      "resource_id": 206,
      "text": "We conveyed this decree to him that these [people] will be exterminated by early morning.”"
    },
    {
      "resource_id": 206,
      "text": "The people of the city came [to Lot] rejoicing."
    },
    {
      "resource_id": 206,
      "text": "Lot said, “These are my guests, so do not bring shame on me."
    },
    { "resource_id": 206, "text": "Fear Allah and do not disgrace me.”" },
    {
      "resource_id": 206,
      "text": "They said, “Did we not forbid you from [protecting] people?”"
    },
    {
      "resource_id": 206,
      "text": "He said, “These are my daughters [to marry] if you must.”"
    },
    {
      "resource_id": 206,
      "text": "By your life [O prophet], they were wandering blindly in their intoxication [of lust]."
    },
    {
      "resource_id": 206,
      "text": "So they were seized by the blast at sunrise,"
    },
    {
      "resource_id": 206,
      "text": "and We turned their cities upside down and rained down on them stones of baked clay."
    },
    {
      "resource_id": 206,
      "text": "Indeed, there are signs in this for those who discern."
    },
    {
      "resource_id": 206,
      "text": "And their place is located by a known route."
    },
    {
      "resource_id": 206,
      "text": "Indeed, there are signs in this for the believers."
    },
    {
      "resource_id": 206,
      "text": "And the people of the Forest [Shu‘ayb] were wrongdoers."
    },
    {
      "resource_id": 206,
      "text": "So We punished them in retribution, and both [places] are by a clear highway."
    },
    {
      "resource_id": 206,
      "text": "Surely the people of Al-Hijr [Thamūd] also rejected the messengers."
    },
    {
      "resource_id": 206,
      "text": "We gave them Our signs, but they kept turning away from them."
    },
    {
      "resource_id": 206,
      "text": "They carved houses in the mountains, feeling secure."
    },
    {
      "resource_id": 206,
      "text": "So they were seized by the blast early in the morning."
    },
    {
      "resource_id": 206,
      "text": "Nothing of what they earned was of any avail to them."
    },
    {
      "resource_id": 206,
      "text": "We have not created the heavens and earth and all that is between them except for a true purpose. The Hour is certainly coming, so bear with them graciously."
    },
    {
      "resource_id": 206,
      "text": "Indeed, your Lord is the Absolute Creator, the All-Knowing."
    },
    {
      "resource_id": 206,
      "text": "We have surely given you the seven oft-repeated verses and the great Qur’an."
    },
    {
      "resource_id": 206,
      "text": "Do not look longingly at the pleasures We have given certain classes of them, nor grieve over them, but lower your wing [in humility] to the believers."
    },
    { "resource_id": 206, "text": "And say, “I am indeed a clear warner.” –" },
    {
      "resource_id": 206,
      "text": "just as We sent down [punishment] upon those who divided [their religion],"
    },
    {
      "resource_id": 206,
      "text": "those who split the Qur’an into different portions."
    },
    {
      "resource_id": 206,
      "text": "By your Lord, We will surely question them all"
    },
    { "resource_id": 206, "text": "concerning what they used to do." },
    {
      "resource_id": 206,
      "text": "Then proclaim what you are commanded, and turn away from those who associate partners with Allah."
    },
    {
      "resource_id": 206,
      "text": "We will surely suffice you against the mockers,"
    },
    {
      "resource_id": 206,
      "text": "those who set up besides Allah another god; they will come to know."
    },
    {
      "resource_id": 206,
      "text": "We know that you are distressed by what they say."
    },
    {
      "resource_id": 206,
      "text": "Glorify your Lord with praise and be among those who prostrate [to Him],"
    },
    {
      "resource_id": 206,
      "text": "and worship your Lord until the certainty [of death] comes to you."
    }
  ],
  "meta": {
    "translation_name": "Ruwwad Center",
    "author_name": "Ruwwad Center",
    "filters": { "resource_id": 206, "chapter_number": "15" }
  }
}
