{
  "translations": [
    {
      "resource_id": 208,
      "text": "Alif Lam Ra Dies sind die Verse des Buches und des deutlichen Quran."
    },
    {
      "resource_id": 208,
      "text": "Es mag wohl sein, daß die Ungläubigen wünschen, sie wären Muslime geworden."
    },
    {
      "resource_id": 208,
      "text": "Lasse sie essen und genießen und von Hoffnung abgelenkt werden; bald werden sie es erfahren."
    },
    {
      "resource_id": 208,
      "text": "Und Wir haben nie eine Stadt zerstört, ohne daß ihr eine wohlbekannte Frist bemessen gewesen wäre."
    },
    {
      "resource_id": 208,
      "text": "Kein Volk kann seine Frist überschreiten; noch können sie dahinter zurückbleiben."
    },
    {
      "resource_id": 208,
      "text": "Und sie sagten: \" O du, zu dem die Ermahnung herabgesandt wurde, du bist wahrlich ein Verrückter."
    },
    {
      "resource_id": 208,
      "text": "Warum bringst du nicht Engel zu uns, wenn du einer der Wahrhaftigen bist?\""
    },
    {
      "resource_id": 208,
      "text": "Wahrlich, Wir senden keine Engel hinab, außer aus triftigem Grunde, und dann wird ihnen kein Aufschub gewährt."
    },
    {
      "resource_id": 208,
      "text": "Wahrlich, Wir Selbst haben diese Ermah nung hinabgesandt, und sicherlich werden Wir ihr Hüter sein."
    },
    {
      "resource_id": 208,
      "text": "Und wahrlich, Wir entsandten schon vor dir (Gesandte) zu den Parteien der Früheren."
    },
    {
      "resource_id": 208,
      "text": "Und nie kam ein Gesandter zu ihnen, über den sie nicht gespottet hätten."
    },
    {
      "resource_id": 208,
      "text": "So lassen Wir diese (Spottlust) in die Herzen der Sünder einziehen."
    },
    {
      "resource_id": 208,
      "text": "Sie glauben nicht daran, obwohl sich das Beispiel der Früheren ereignet hat."
    },
    {
      "resource_id": 208,
      "text": "Und selbst wenn Wir ihnen ein Tor des Himmels öffneten und sie begännen dadurch hinaufzusteigen"
    },
    {
      "resource_id": 208,
      "text": "sie würden gewiß sagen: \"Nur unsere Blicke sind benommen; wahrlich, man hat uns nur etwas vorgegaukelt.\""
    },
    {
      "resource_id": 208,
      "text": "Wahrlich, Wir haben Türme in den Himmel gesetzt und ihn für diejenigen, die ihn anschauen, ausge schmückt."
    },
    {
      "resource_id": 208,
      "text": "Und Wir haben ihn vor jedem verfluchten Satan bewahrt"
    },
    {
      "resource_id": 208,
      "text": "außer vor jenem, der heimlich lauscht, (und den) dann eine wirkungsvolle Flamme verfolgt."
    },
    {
      "resource_id": 208,
      "text": "Und die Erde haben Wir ausgedehnt und darauf feste Berge gesetzt, und Wir ließen alles auf ihr wachsen, was ausgewogen ist."
    },
    {
      "resource_id": 208,
      "text": "Und Wir schufen dar auf Mittel zu eurem Unterhalt und dem derer, die ihr nicht versorgt."
    },
    {
      "resource_id": 208,
      "text": "Und es gibt nichts, von dem Wir keine Schätze hätten; aber Wir senden es nur in bestimmtem Maß hinab."
    },
    {
      "resource_id": 208,
      "text": "Und Wir senden die fruchtbar machenden Winde (hinab) Dann senden Wir Wasser aus den Wolken nieder, dann geben Wir es euch zu trinken; und ihr hättet es nicht aufspeichern können."
    },
    {
      "resource_id": 208,
      "text": "Und wahrlich, Wir Selbst machen lebendig und lassen sterben; und Wir allein sind die Erben."
    },
    {
      "resource_id": 208,
      "text": "Und Wir kennen wohl jene unter euch, die voranschreiten, und Wir kennen wohl jene, die zurückbleiben."
    },
    {
      "resource_id": 208,
      "text": "Und wahrlich, es ist dein Herr, Der sie versammeln wird. Siehe, Er ist Allweise, Allwissend."
    },
    {
      "resource_id": 208,
      "text": "Und wahrlich, Wir haben den Menschen erschaffen aus trockenem, tönendem Lehm, aus schwarzem, zu Gestalt gebildetem Schlamm."
    },
    {
      "resource_id": 208,
      "text": "Und die Ginn erschufen Wir zuvor aus dem Feuer der sengenden Glut."
    },
    {
      "resource_id": 208,
      "text": "Und damals sprach dein Herr zu den Engeln: \"lch bin im Begriff, den Menschen aus trockenem, tönendem Lehm zu erschaffen, aus schwarzem, zu Gestalt gebildetem Schlamm."
    },
    {
      "resource_id": 208,
      "text": "Wenn Ich ihn nun vollkommen geformt und ihm Meinen Geist eingehaucht habe, dann werft euch vor ihm nieder.\""
    },
    { "resource_id": 208, "text": "Da warfen sich die Engel allesamt nieder" },
    {
      "resource_id": 208,
      "text": "außer Iblis; er weigerte sich, unter den Sich-Niederwerfenden zu sein."
    },
    {
      "resource_id": 208,
      "text": "Er sprach: \"O Iblis, was ist mit dir, daß du nicht unter den SichNiederwerfenden sein wolltest?\""
    },
    {
      "resource_id": 208,
      "text": "Er sprach: \"Nimmermehr werde ich mich vor einem Menschen niederwerfen, den Du aus trockenem, tönendem Lehm geschaffen hast, aus schwarzem, zu Gestalt gebildetem Schlamm.\""
    },
    {
      "resource_id": 208,
      "text": "Er sprach: \"Hinaus denn von hier; denn wahrlich, du bist verflucht."
    },
    {
      "resource_id": 208,
      "text": "Der Fluch soll auf dir lasten bis zum Tage des Gerichts.\""
    },
    {
      "resource_id": 208,
      "text": "Er sprach: \"Mein Herr, so gewähre mir einen Aufschub bis zu dem Tage, an dem sie auferweckt werden.\""
    },
    {
      "resource_id": 208,
      "text": "Er sprach: \"Du bist unter denen, die Aufschub erlangen"
    },
    { "resource_id": 208, "text": "bis zur vorbestimmten Zeit.\"" },
    {
      "resource_id": 208,
      "text": "Er sprach: \"Mein Herr, da Du mich hast abirren lassen, so will ich ihnen wahrlich (das Böse) auf Erden ausschmücken, und wahrlich, ich will sie allesamt irreführen"
    },
    {
      "resource_id": 208,
      "text": "außer Deinen erwählten Dienern unter ihnen.\""
    },
    {
      "resource_id": 208,
      "text": "Er sprach: \"Dies ist ein gerader Weg, den Ich (dir) gewähre."
    },
    {
      "resource_id": 208,
      "text": "Wahrlich, du sollst keine Macht über Meine Diener haben, bis auf jene der Verführten, die dir folgen.\""
    },
    {
      "resource_id": 208,
      "text": "Und wahrlich, Gahannam ist ihnen allen der verheißene Ort."
    },
    {
      "resource_id": 208,
      "text": "Sieben Tore hat sie, und jedem Tor ist ein Teil von ihnen zugewiesen."
    },
    {
      "resource_id": 208,
      "text": "Wahrlich, die Gottesfürchtigen werden sich in Gärten und an Quellen befinden."
    },
    {
      "resource_id": 208,
      "text": "\"Tretet hinein in Frieden und Sicherheit!\""
    },
    {
      "resource_id": 208,
      "text": "Und Wir wollen hinwegnehmen, was an Groll in ihren Herzen sein mag; brüderlich (sollen sie) auf Ruhesitzen einander gegenüber sitzen."
    },
    {
      "resource_id": 208,
      "text": "Müdigkeit wird sie darin nicht berühren, noch sollen sie jemals von dort vertrieben werden."
    },
    {
      "resource_id": 208,
      "text": "Verkünde Meinen Dienern, daß Ich wahrlich der Allverzeihende, der Barmherzige bin"
    },
    {
      "resource_id": 208,
      "text": "und daß Meine Strafe die schmerzliche Strafe ist."
    },
    {
      "resource_id": 208,
      "text": "Und verkünde ihnen von den Gästen Abrahams"
    },
    {
      "resource_id": 208,
      "text": "als sie bei ihm eintraten und sprachen: \"Friede!\" und er sprach: \"Wir haben Angst vor euch.\""
    },
    {
      "resource_id": 208,
      "text": "Sie sprachen: \"Fürchte dich nicht, wir bringen dir frohe Kunde von einem hochbegabten Knaben.\""
    },
    {
      "resource_id": 208,
      "text": "Er sagte: \"Bringt ihr mir die frohe Kunde ungeachtet dessen, daß ich vom Alter getroffen bin? Welche frohe Kunde bringt ihr denn?\""
    },
    {
      "resource_id": 208,
      "text": "Sie sprachen: \"Wir haben dir die frohe Kunde wahrheitsgemäß überbracht; sei darum nicht einer derjenigen, die die Hoffnung aufgeben.\""
    },
    {
      "resource_id": 208,
      "text": "Er sprach: \"Und wer außer den Verirrten zweifelt an der Barmherzigkeit seines Herrn?\""
    },
    {
      "resource_id": 208,
      "text": "Er sprach: \"Was ist euer Auftrag, ihr Boten?\""
    },
    {
      "resource_id": 208,
      "text": "Sie sprachen: \"Wir sind zu einem schuldigen Volk entsandt worden"
    },
    {
      "resource_id": 208,
      "text": "ausgenommen die Anhänger Lots, die wir alle erretten sollen"
    },
    {
      "resource_id": 208,
      "text": "bis auf seine Frau. Wir bestimmten, daß sie unter denen sein wird, die zurückbleiben.\""
    },
    { "resource_id": 208, "text": "Als die Boten zu den Anhängern Lots kamen" },
    {
      "resource_id": 208,
      "text": "da sprach er: \"Wahrlich, ihr seid (uns) unbekannte Leute.\""
    },
    {
      "resource_id": 208,
      "text": "Sie sprachen: \"Nein, aber wir sind mit dem zu dir gekommen, woran sie zweifelten."
    },
    {
      "resource_id": 208,
      "text": "Und wir sind mit der Gerechtigkeit zu dir gekommen, und gewiß, wir sind wahrhaftig."
    },
    {
      "resource_id": 208,
      "text": "So mache dich mit den Deinen in einer nächtlichen Stunde fort und ziehe hinter ihnen her. Und keiner von euch soll sich umwenden, sondern geht, wohin euch befohlen werden wird.\""
    },
    {
      "resource_id": 208,
      "text": "Und Wir verkündeten ihm in dieser Angelegenheit, daß die Wurzel jener (Leute) am Morgen ausgerottet werden sollte."
    },
    { "resource_id": 208, "text": "Und das Volk der Stadt kam voller Freude." },
    {
      "resource_id": 208,
      "text": "Er sprach: \"Das sind meine Gäste, so tut mir keine Schande an."
    },
    {
      "resource_id": 208,
      "text": "Und fürchtet Allah und stürzt mich nicht in Schmach.\""
    },
    {
      "resource_id": 208,
      "text": "Sie sagten: \"Haben wir dir nicht verboten, Leute (aufzunehmen)?\""
    },
    {
      "resource_id": 208,
      "text": "Er sagte: \"Hier sind meine Töchter, wenn ihr etwas zu unternehmen beabsichtigt.\""
    },
    {
      "resource_id": 208,
      "text": "Wahrhaftig! Sie waren in ihrem Rausch verblendet, so daß sie umherirrten."
    },
    {
      "resource_id": 208,
      "text": "Da erfaßte der Schrei sie bei Sonnenaufgang."
    },
    {
      "resource_id": 208,
      "text": "Und Wir kehrten das Oberste zuunterst, und Wir ließen auf sie brennende Steine nieder-regnen."
    },
    {
      "resource_id": 208,
      "text": "Wahrlich, hierin liegen Zeichen für die Einsichtigen."
    },
    {
      "resource_id": 208,
      "text": "Und wahrlich, es stellt eine bleibende Lehre dar."
    },
    {
      "resource_id": 208,
      "text": "Wahrlich, hierin ist ein Zeichen für die Gläubigen."
    },
    {
      "resource_id": 208,
      "text": "Und wahrlich, die Leute des Waldes waren gewiß Frevler."
    },
    {
      "resource_id": 208,
      "text": "Und Wir rächten Uns an ihnen. Und beide liegen als eine erkennbare Mahnung da."
    },
    {
      "resource_id": 208,
      "text": "Auch das Volk von Al- Higr hielt die Gesandten für Lügner."
    },
    {
      "resource_id": 208,
      "text": "Und Wir gaben (ihnen) Unsere Zeichen, sie aber wandten sich von ihnen ab."
    },
    {
      "resource_id": 208,
      "text": "Und sie pflegten sich Wohnungen zur Sicherheit in die Berge einzu hauen."
    },
    { "resource_id": 208, "text": "Jedoch die Strafe erfaßte sie am Morgen." },
    {
      "resource_id": 208,
      "text": "Und alles, was sie sich erworben hatten, nützte ihnen nichts."
    },
    {
      "resource_id": 208,
      "text": "Wir erschufen die Himmel und die Erde und das, was zwischen beiden ist, nicht anders als in gerechter Weise; und die Stunde kommt gewiß. Darum übe Vergebung in schöner Weise."
    },
    {
      "resource_id": 208,
      "text": "Wahrlich, dein Herr - Er ist der Schöpfer, der Allwissende."
    },
    {
      "resource_id": 208,
      "text": "Und Wir gaben dir wahrlich die sieben Doppelverse und den großartigen Quran."
    },
    {
      "resource_id": 208,
      "text": "Und laß deine Augen nicht auf das abschweifen, was Wir manchen von ihnen zu kurzer Nutznießung verliehen haben, und sei auch nicht traurig ihretwegen; und senke deinen Flügel auf die Gläubigen."
    },
    {
      "resource_id": 208,
      "text": "Und sprich: \"lch bin gewiß der deutliche Warner. \""
    },
    {
      "resource_id": 208,
      "text": "Wie Wir (die Strafe) auf jene herabsandten, die sich abgespalten haben"
    },
    { "resource_id": 208, "text": "und den Quran für lauter Lügen erklärten." },
    {
      "resource_id": 208,
      "text": "Darum, bei deinem Herrn, werden Wir sie sicherlich alle zur Rechenschaft ziehen"
    },
    {
      "resource_id": 208,
      "text": "um dessentwillen, was sie zu tun pflegten."
    },
    {
      "resource_id": 208,
      "text": "So tue kund, was dir befohlen wurde, und wende dich von den Götzendienern ab."
    },
    {
      "resource_id": 208,
      "text": "Wir werden dir sicherlich gegen die Spötter genügen"
    },
    {
      "resource_id": 208,
      "text": "die einen anderen Gott neben Allah setzen, doch bald werden sie es wissen."
    },
    {
      "resource_id": 208,
      "text": "Und wahrlich, Wir wissen, daß deine Brust beklommen wird wegen dem, was sie reden."
    },
    {
      "resource_id": 208,
      "text": "Aber lobpreise deinen Herrn und sei unter den SichNiederwerfenden."
    },
    {
      "resource_id": 208,
      "text": "Und diene deinem Herrn, bis die Gewißheit zu dir kommt."
    }
  ],
  "meta": {
    "translation_name": "Abu Reda Muhammad ibn Ahmad",
    "author_name": "Abu Reda Muhammad ibn Ahmad",
    "filters": { "resource_id": 208, "chapter_number": "15" }
  }
}
