{
  "translations": [
    {
      "resource_id": 217,
      "text": "Аліф. Лям. Ра. Це — знамення Писання і ясного Корану"
    },
    {
      "resource_id": 217,
      "text": "Ті, які не вірують, напевно, побажають стати мусульманами"
    },
    {
      "resource_id": 217,
      "text": "Залиш їх, нехай їдять, насолоджуються благами й тішаться зі своїх надій. Скоро дізнаються вони"
    },
    {
      "resource_id": 217,
      "text": "Селища, знищені Нами, мали встановлений строк"
    },
    {
      "resource_id": 217,
      "text": "Жодна громада не може ні випередити часу свого, ні відстрочити його"
    },
    {
      "resource_id": 217,
      "text": "Вони сказали: «О той, якому зіслано Нагадування! Ти — божевільний"
    },
    {
      "resource_id": 217,
      "text": "Чому ти не прийшов до нас із ангелами, якщо ти один із правдивих?"
    },
    {
      "resource_id": 217,
      "text": "Ми відсилаємо ангелів тільки з істиною, і тоді нікому не буде відстрочки"
    },
    {
      "resource_id": 217,
      "text": "Воістину, Ми зіслали Нагадування і, воістину, Ми бережемо його"
    },
    {
      "resource_id": 217,
      "text": "Ми ще раніше відсилали [посланців] до давніх народів"
    },
    {
      "resource_id": 217,
      "text": "Який би посланець до них не приходив, вони глузували з нього"
    },
    { "resource_id": 217, "text": "Так Ми вкладаємо це в серця грішників." },
    {
      "resource_id": 217,
      "text": "Вони не вірують, хоч уже й був приклад давніх народів."
    },
    {
      "resource_id": 217,
      "text": "Якби Ми відкрили для них небесні ворота й вони б туди піднялися"
    },
    {
      "resource_id": 217,
      "text": "то неодмінно сказали б: «Погляди наші затьмарились, а ми зачаровані!"
    },
    {
      "resource_id": 217,
      "text": "Ми створили на небі різні сузір’я та прикрасили його для тих, хто дивиться"
    },
    {
      "resource_id": 217,
      "text": "І Ми бережемо його від кожного каменованого шайтана"
    },
    {
      "resource_id": 217,
      "text": "А якщо він почне підслуховувати, то за ним поженеться яскрава зоря"
    },
    {
      "resource_id": 217,
      "text": "І Ми розіслали землю й встановили там гори, а також виростили там кожну зважену річ"
    },
    {
      "resource_id": 217,
      "text": "Ми створили на землі засоби прожиття для вас і для тих, кого ви не годуєте"
    },
    {
      "resource_id": 217,
      "text": "і немає речей, сховищ яких не було б у Нас. Ми відсилаємо їх тільки у визначеній мірі"
    },
    {
      "resource_id": 217,
      "text": "Ми відіслали вітри, які запліднюють, і пролили з неба воду, якою вас напуваємо. Але ви не можете її зберегти!"
    },
    {
      "resource_id": 217,
      "text": "Воістину, Ми даруємо життя і смерть. Ми будемо спадкоємцями!"
    },
    {
      "resource_id": 217,
      "text": "Ми знаємо ваших попередників і наступників."
    },
    {
      "resource_id": 217,
      "text": "Воістину, Твій Господь збере їх усіх! Воістину, Він — Мудрий, Всезнаючий"
    },
    {
      "resource_id": 217,
      "text": "Ми створили людину з сухої глини, мулу, затверділого у формі"
    },
    {
      "resource_id": 217,
      "text": "А джина Ми створили ще раніше — з палаючого вогню."
    },
    {
      "resource_id": 217,
      "text": "Ось твій Господь сказав ангелам: «Воістину, Я створю людину з сухої глини, мулу, затверділого в формі"
    },
    {
      "resource_id": 217,
      "text": "І коли Я розмірю її та вдихну в неї зі Свого Духу, то впадіть перед нею ниць, низько кланяючись!"
    },
    { "resource_id": 217, "text": "І вклонилися всі ангели" },
    {
      "resource_id": 217,
      "text": "крім Ібліса — він відмовився бути з тими, які вклонилися"
    },
    {
      "resource_id": 217,
      "text": "Сказав Аллаг: «Іблісе! Що з тобою, адже ти не з тими, які вклонилися?"
    },
    {
      "resource_id": 217,
      "text": "Той відповів: «Я не вклонюся людині, яку Ти створив із сухої глини, мулу, затверділого у формі!"
    },
    {
      "resource_id": 217,
      "text": "Сказав Аллаг: «Вийди звідси! Будеш ти каменований!"
    },
    {
      "resource_id": 217,
      "text": "Прокляття буде над тобою аж до Судного Дня!"
    },
    {
      "resource_id": 217,
      "text": "Той сказав: «Даруй мені відстрочку — до того Дня, коли воскреснуть вони!"
    },
    {
      "resource_id": 217,
      "text": "Він відповів: «Воістину, ти — один із тих, кому дано відстрочку"
    },
    { "resource_id": 217, "text": "до того Дня, час якого визначено!" },
    {
      "resource_id": 217,
      "text": "Той сказав: «Господи! За те, що Ти спокусив мене, я прикрашу для них те, що на землі, й неодмінно спокушу їх усіх"
    },
    { "resource_id": 217, "text": "окрім Твоїх рабів серед них, які обрані»" },
    { "resource_id": 217, "text": "Він сказав: «Це — прямий шлях до Мене" },
    {
      "resource_id": 217,
      "text": "Воістину, немає в тебе влади над Моїми рабами, крім тих, які спокусяться й підуть за тобою"
    },
    { "resource_id": 217, "text": "Воістину, геєна — місце, обіцяне їм усім" },
    {
      "resource_id": 217,
      "text": "Вона має сім воріт і для кожних воріт призначено їхню частину"
    },
    {
      "resource_id": 217,
      "text": "Воістину, богобоязливі будуть у садах раю, серед джерел!"
    },
    { "resource_id": 217, "text": "Увійдіть сюди з миром — у безпеці ви" },
    {
      "resource_id": 217,
      "text": "Ми очистимо їхні серця від ненависті, тож вони, наче брати, лежатимуть на ложах, повернувшись один до одного"
    },
    {
      "resource_id": 217,
      "text": "Там не торкнеться їх втома, і не вийдуть вони звідти"
    },
    {
      "resource_id": 217,
      "text": "Сповісти Моїх рабів про те, що Я — Прощаючий, Милосердний"
    },
    { "resource_id": 217, "text": "І що кара Моя — кара болісна" },
    { "resource_id": 217, "text": "І сповісти їх про гостей Ібрагіма" },
    {
      "resource_id": 217,
      "text": "Ось вони увійшли до нього й сказали: «Мир!» А він відповів: «Ми боїмося вас!"
    },
    {
      "resource_id": 217,
      "text": "Ті сказали: «Не бійся! Ми сповіщаємо тобі радісну звістку про розумного хлопчика!"
    },
    {
      "resource_id": 217,
      "text": "Він сказав: «Невже ви сповіщаєте мені таку радісну звістку тоді, коли вже торкнулася мене старість? Яку ж радісну звістку ви мені принесли?"
    },
    {
      "resource_id": 217,
      "text": "Вони сказали: «Ми сповістили тобі правду, тож не будь серед тих, які впадають у відчай!"
    },
    {
      "resource_id": 217,
      "text": "Він відповів: «Хто ж розчаровується в милості свого Господа, крім тих, що перебувають в омані?"
    },
    { "resource_id": 217, "text": "І сказав: «Чого ж ви хочете, посланці?" },
    {
      "resource_id": 217,
      "text": "Вони сказали: «Нас послали до людей грішних"
    },
    { "resource_id": 217, "text": "окрім родини Люта — ми врятуємо їх усіх" },
    {
      "resource_id": 217,
      "text": "окрім дружини його. Ми вирішили, що вона залишиться»"
    },
    { "resource_id": 217, "text": "І коли посланці прийшли до родини Люта" },
    {
      "resource_id": 217,
      "text": "він сказав: «Воістину, ви — незнайомі люди!"
    },
    {
      "resource_id": 217,
      "text": "Ті сказали: «Ми прийшли до тебе з тим, у чому вони сумніваються."
    },
    { "resource_id": 217, "text": "Ми принесли тобі істину й ми правдиві" },
    {
      "resource_id": 217,
      "text": "Серед ночі виведи свою родину й сам вирушай слідом за ними. І нехай жоден із вас не озирається! Ідіть туди, куди вам наказано!"
    },
    {
      "resource_id": 217,
      "text": "Ми повідомили йому про те, що коріння їхнє буде відтято до ранку."
    },
    { "resource_id": 217, "text": "І збіглися жителі міста, радіючи" },
    {
      "resource_id": 217,
      "text": "[Лют] сказав: «Це — мої гості, тож не ганьбіть мене"
    },
    { "resource_id": 217, "text": "бійтесь Аллага й не принижуйте мене!" },
    {
      "resource_id": 217,
      "text": "Та вони сказали: «Невже ми не заборонили тобі бути з жителями світів?»"
    },
    {
      "resource_id": 217,
      "text": "Він відповів: «Ось вам мої доньки, якщо ви цього бажаєте!"
    },
    {
      "resource_id": 217,
      "text": "Клянуся твоїм життям! Вони блукали в своєму сп’янінні"
    },
    { "resource_id": 217, "text": "а на сході сонця уразив їх крик" },
    {
      "resource_id": 217,
      "text": "Ми перевернули місто догори ногами й пролили на них дощ із каміння з обпаленої глини"
    },
    {
      "resource_id": 217,
      "text": "Воістину, в цьому знамення для тих, хто здатний бачити"
    },
    { "resource_id": 217, "text": "Було воно на помітній дорозі" },
    { "resource_id": 217, "text": "Воістину, в цьому знамення для віруючих" },
    { "resource_id": 217, "text": "Жителі аль-Айкі були нечестивцями" },
    {
      "resource_id": 217,
      "text": "тож Ми помстилися їм. Воістину, ці два міста були на видному шляху"
    },
    {
      "resource_id": 217,
      "text": "Жителі аль-Хіджру вважали посланців за брехунів."
    },
    {
      "resource_id": 217,
      "text": "Ми дарували їм Наші знамення, але вони відвернулись"
    },
    { "resource_id": 217, "text": "У горах вони висікали собі безпечні житла" },
    { "resource_id": 217, "text": "але зранку вразив їх крик" },
    {
      "resource_id": 217,
      "text": "Не допомогло їм те, що вони собі накопичували"
    },
    {
      "resource_id": 217,
      "text": "Ми не створювали небес, землі й того, що між ними, як тільки в істині. Час неодмінно настане. Тож даруй їм найкраще прощення"
    },
    { "resource_id": 217, "text": "Воістину, твій Господь — Творець, Знаючий" },
    {
      "resource_id": 217,
      "text": "Воістину, Ми дарували тобі сім повторюваних і великий Коран!"
    },
    {
      "resource_id": 217,
      "text": "Не заглядайся на блага, якими Ми наділили декого з них. Не шкодуй про цих людей і пригорни своїм крилом віруючих."
    },
    { "resource_id": 217, "text": "Скажи: «Воістину, я — ясний застерігач!" },
    { "resource_id": 217, "text": "Ми зіслали подібне на тих" },
    { "resource_id": 217, "text": "хто поділив Коран на частини." },
    {
      "resource_id": 217,
      "text": "Клянуся Господом твоїм, що Ми запитаємо їх усі"
    },
    { "resource_id": 217, "text": "про те, що вони робили" },
    {
      "resource_id": 217,
      "text": "Проголоси те, що Тобі наказано й відвернись від багатобожників"
    },
    {
      "resource_id": 217,
      "text": "Воістину, Ми врятували тебе від тих, які глузують"
    },
    {
      "resource_id": 217,
      "text": "які вважають, що крім Аллага є інший бог. Скоро дізнаються вони"
    },
    {
      "resource_id": 217,
      "text": "Ми знаємо, що твої груди стискаються від того, що говорять вони"
    },
    {
      "resource_id": 217,
      "text": "Тож прославляй хвалою Господа свого й будь серед тих, які падають ниць"
    },
    {
      "resource_id": 217,
      "text": "Поклоняйся Господу своєму, доки не прийде до тебе впевненість."
    }
  ],
  "meta": {
    "translation_name": "Dr. Mikhailo Yaqubovic",
    "author_name": "Dr. Mikhailo Yaqubovic",
    "filters": { "resource_id": 217, "chapter_number": "15" }
  }
}
