{
  "translations": [
    {
      "resource_id": 229,
      "text": "அலிஃப் லாம் றா. (நபியே!) இவை, (முந்திய) வேதங்கள் இன்னும் தெளிவான (இந்த) குர்ஆனின் வசனங்களாகும்."
    },
    {
      "resource_id": 229,
      "text": "நிராகரித்தவர்கள், தாங்கள் முஸ்லிம்களாக இருந்திருக்க வேண்டுமே! என்று (மறுமையில்) பெரிதும் விரும்புவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) அவர்களை விடுவீராக! அவர்கள் புசிக்கட்டும், இன்னும் அவர்கள் சுகம் அனுபவிக்கட்டும். அவர்களுடைய ஆசை அவர்களை மறக்கடிக்கட்டும். பின்னர் (அவர்கள் தங்களது கெட்ட முடிவை) அறிவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "எவ்வூரையும் அதற்கு குறிப்பிட்ட தவணை இருந்தே தவிர நாம் (உடனே) அழிக்கவில்லை."
    },
    {
      "resource_id": 229,
      "text": "எந்த சமுதாயமும் தங்கள் தவணையை முந்தவும் மாட்டார்கள்; பிந்தவும் மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "(உம்மை நோக்கி) “ஓ அறிவுரை இறக்கப்பட்டவரே! நிச்சயமாக நீர் பைத்தியக்காரர்தான்”என்று கூறுகின்றனர்."
    },
    {
      "resource_id": 229,
      "text": "“நீர் உண்மையாளர்களில் இருந்தால் நம்மிடம் வானவர்களை நீர் கொண்டு வரலாமே?” (என்று கேட்கின்றனர்)"
    },
    {
      "resource_id": 229,
      "text": "சத்தியத்தைக் கொண்டே தவிர வானவர்களை நாம் இறக்க மாட்டோம். (அப்படி இறக்கினால்) அப்போது அவர்கள் அவகாசமளிக்கப்படுபவர்களாக இருக்கமாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நாம்தான் அறிவுரையை (உம்மீது) இறக்கினோம். இன்னும் நிச்சயமாக நாம் அதை பாதுகாப்பவர்கள் ஆவோம்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) உமக்கு முன்னர் முன்னோர்களின் (பல) பிரிவுகளில் திட்ட வட்டமாக (பல தூதர்களை) அனுப்பினோம்."
    },
    {
      "resource_id": 229,
      "text": "அவர்களிடம் எந்த ஒரு (இறைத்) தூதரும் வருவதில்லை அவரை அவர்கள் பரிகசிப்பவர்களாக இருந்தே தவிர."
    },
    {
      "resource_id": 229,
      "text": "(முன்னோர் செய்த) அவ்வாறே அ(ந்த நிராகரிப்பு தனத்)தை (இக்)குற்றவாளிகளின் உள்ளங்களிலும் புகுத்துகிறோம்."
    },
    {
      "resource_id": 229,
      "text": "(ஆகவே,) அவர்கள் இவரை நம்பிக்கை கொள்ளமாட்டார்கள். முன்னோரின் வழிமுறை சென்றுவிட்டது. (அவர்களைப் போலவே இவர்களும் அழிவர்.)"
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் மீது வானத்திலிருந்து ஒரு வாசலை நாம் திறந்து, அதில் பகலில் அவர்கள் ஏறுபவர்களாக ஆகினாலும்..."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் (நம்பிக்கை கொள்ளாமல்), “எங்கள் கண்கள் நிச்சயம் மயக்கப்பட்டு விட்டன; இல்லை, நாங்கள் சூனியம் செய்யப்பட்ட மக்கள்”என்றே கூறுவர்."
    },
    {
      "resource_id": 229,
      "text": "திட்டவட்டமாக வானத்தில் பெரிய நட்சத்திரங்களை அமைத்து, பார்ப்பவர்களுக்கு அவற்றை அலங்காரமாக்கினோம்."
    },
    {
      "resource_id": 229,
      "text": "விரட்டப்பட்ட எல்லா ஷைத்தான்களை விட்டு அதைப் பாதுகாத்தோம்."
    },
    {
      "resource_id": 229,
      "text": "எனினும், எவன் ஒட்டுக் கேட்பானோ, அவனை தெளிவானதோர் எரி நட்சத்திரம் பின் தொடரும்."
    },
    {
      "resource_id": 229,
      "text": "பூமியை நாம் விரித்தோம்; அதில் அசையாத மலைகளை நிறுவினோம்; அதில் (நிறுவையில்) நிறுக்கப்படும் எல்லாவற்றையும் முளைக்க வைத்தோம்."
    },
    {
      "resource_id": 229,
      "text": "அதில் உங்களுக்கும், நீங்கள் உணவளிப்பவர்களாக இல்லாதவர்களுக்கும் (நாம்தான்) வாழ்வாதாரங்களை அமைத்தோம்."
    },
    {
      "resource_id": 229,
      "text": "எப்பொருளும் இல்லை அதன் பொக்கிஷங்கள் நம்மிடம் இருந்தே தவிர. குறிப்பிடப்பட்டதோர் அளவிலே தவிர அதை இறக்க மாட்டோம்."
    },
    {
      "resource_id": 229,
      "text": "(மேகத்தை) கருக்கொள்ள வைக்கக்கூடிய காற்றுகளை அனுப்புகிறோம். அம்மேகத்திலிருந்து மழை நீரை இறக்கி, அதை உங்களுக்குப் புகட்டுகிறோம். அதை நீங்கள் சேகரிப்பவர்களாக இல்லை."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நாம்தான் உயிர் கொடுக்கிறோம்; இன்னும் மரணிக்க வைக்கிறோம். நாமே (அனைத்திற்கும்) அனந்தரக்காரர்கள்!"
    },
    {
      "resource_id": 229,
      "text": "திட்டவட்டமாக உங்களில் முன் சென்றவர்களையும் அறிந்தோம்; (உங்களில்) பின் வருபவர்களையும் அறிந்தோம்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) நிச்சயமாக உம் இறைவன்தான் இவர்களை (எல்லாம் மறுமையில்) ஒன்று திரட்டுவான். நிச்சயமாக அவன் மகா ஞானவான், நன்கறிந்தவன்."
    },
    {
      "resource_id": 229,
      "text": "திட்டவட்டமாக பிசுபிசுப்பான களிமண்ணிலிருந்து, (பின்னர் அது காய்ந்தால்) ‘கன் கன்’என்று சப்தம் வரக்கூடிய (அத்தகைய) களிமண்ணிலிருந்து மனிதனைப் படைத்தோம்."
    },
    {
      "resource_id": 229,
      "text": "(மனிதனைப் படைப்பதற்கு) முன்பே ஜின்களைக் கொடிய உஷ்ணமுள்ள நெருப்பிலிருந்து படைத்தோம்."
    },
    {
      "resource_id": 229,
      "text": "“நிச்சயமாக நான், பிசுபிசுப்பான களிமண்ணிலிருந்து, (பின்னர் அது காய்ந்தால்) ‘கன் கன்’ என்று சப்தம் வரக்கூடிய (அத்தகைய) களிமண்ணிலிருந்து மனிதனைப் படைக்கப்போகிறேன்”என்று உம் இறைவன் வானவர்களுக்கு கூறிய சமயத்தை நினைவு கூருவீராக!"
    },
    {
      "resource_id": 229,
      "text": "“நான் அவரை செம்மை செய்து, அவரி(ன் உடலி)ல் என் உயிரிலிருந்து ஊதினால் அவருக்கு (முன்) சிரம் பணிந்தவர்களாக விழுங்கள்”(என்று கட்டளையிட்டான்)."
    },
    {
      "resource_id": 229,
      "text": "(அவ்வாறே) வானவர்கள் எல்லோரும், அனைவரும் சிரம் பணிந்தார்கள்;"
    },
    {
      "resource_id": 229,
      "text": "இப்லீஸைத் தவிர; (அவன்) சிரம் பணிந்தவர்களுடன் ஆகுவதற்கு மறுத்து விட்டான்."
    },
    {
      "resource_id": 229,
      "text": "“இப்லீஸே! சிரம் பணிந்தவர்களுடன் நீ(யும் சிரம் பணிந்தவனாக) ஆகாதிருக்க உனக்கென்ன நேர்ந்தது?” என்று (அல்லாஹ்) கூறினான்."
    },
    {
      "resource_id": 229,
      "text": "“பிசுபிசுப்பான களிமண்ணிலிருந்து, (பின்னர் அது காய்ந்தால்) ‘கன் கன்’ என்று சப்தம் வரக்கூடிய (அத்தகைய) களிமண்ணிலிருந்து நீ படைத்த ஒரு மனிதனுக்கு (நெருப்பிலிருந்து படைக்கப்பட்ட) நான் சிரம் பணிபவனாக இல்லை (அது என்னால் முடியாது)” என்று (இப்லீஸ்) கூறினான்."
    },
    {
      "resource_id": 229,
      "text": "“இதிலிருந்து வெளியேறு. நிச்சயமாக நீ விரட்டப்பட்டவன்”"
    },
    {
      "resource_id": 229,
      "text": "இன்னும் “நிச்சயமாக உன் மீது சாபம் கூலி (கொடுக்கப்படும்) நாள் வரை உண்டாகுக!” என்று (அல்லாஹ்) கூறினான்."
    },
    {
      "resource_id": 229,
      "text": "“என் இறைவா! (இறந்தவர்கள்) எழுப்பப்படும் நாள் (வரும்) வரை எனக்கு அவகாசமளி”என்று (இப்லீஸ்) கூறினான்."
    },
    {
      "resource_id": 229,
      "text": "(அல்லாஹ்) கூறினான்: “நிச்சயமாக நீ அவகாசமளிக்கப்பட்டவர்களில் உள்ளவன்,"
    },
    {
      "resource_id": 229,
      "text": "(நிச்சயமாக நீ தீர்ப்புக்காக) குறிப்பிடப்பட்ட நேரத்தின் நாள் (வருகின்ற) வரை.\""
    },
    {
      "resource_id": 229,
      "text": "“என் இறைவா! என்னை நீ வழிகெடுத்ததன் காரணமாக பூமியில் நிச்சயமாக (அசிங்கமான செயல்களை) அவர்களுக்கு அலங்கரிப்பேன்; இன்னும் நிச்சயமாக அவர்கள் அனைவரையும் வழிகெடுப்பேன்”என்று (இப்லீஸ்) கூறினான்."
    },
    {
      "resource_id": 229,
      "text": "அவர்களில் (மனத்தூய்மைப் பெற்ற) பரிசுத்தமான உன் அடியார்களைத் தவிர”(அவர்களை நான் வழிகெடுக்க முடியாது.)"
    },
    {
      "resource_id": 229,
      "text": "“இது என் பக்கம் (சேர்ப்பிக்கும்) நேரான வழியாகும்”என்று (இறைவன்) கூறினான்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக என் அடியார்கள், உனக்கு அவர்கள் மீது அதிகாரம் இல்லை. உன்னைப் பின்பற்றுகின்ற வழிகெட்டவர்களைத் தவிர. (அவர்களைத்தான் உன்னால் வழிகெடுக்க முடியும்.)"
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நரகம் அவர்கள் அனைவரின் வாக்களிக்கப்பட்ட இடமாகும்."
    },
    {
      "resource_id": 229,
      "text": "அதற்கு ஏழு வாசல்கள் உண்டு. ஒவ்வொரு வாசலுக்கும் அவர்களில் (தனியாக) பிரிக்கப்பட்ட (ஒதுக்கப்பட்ட) ஒரு பிரிவினர் உண்டு."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக, அல்லாஹ்வை அஞ்சியவர்கள் சொர்க்கங்களிலும் (அவற்றில் உள்ள) நீரருவிகளிலும் இருப்பார்கள்."
    },
    {
      "resource_id": 229,
      "text": "“நீங்கள் சலாம் (என்ற முகமன்) உடன் அச்சமற்றவர்களாக அதில் நுழையுங்கள்”(என்று கூறப்படும்)."
    },
    {
      "resource_id": 229,
      "text": "அவர்களுடைய நெஞ்சங்களில் இருந்த குரோதத்தை நாம் நீக்கிவிடுவோம். (அவர்கள் அங்கு) சகோதரர்களாக, ஒருவர் ஒருவரை முகம் நோக்கியவர்களாக கட்டில்கள் மீது (சாய்ந்து) இருப்பார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர்களுக்கு அதில் சிரமம் ஏற்படாது. அதிலிருந்து அவர்கள் வெளியேற்றப்படுபவர்களாக இல்லை."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) என் அடியார்களுக்கு அறிவிப்பீராக! “நிச்சயமாக நான்தான் மகா மன்னிப்பாளன், மகா கருணையாளன்."
    },
    {
      "resource_id": 229,
      "text": "“இன்னும் நிச்சயமாக என் வேதனைதான் துன்புறுத்தக்கூடிய வேதனை!”"
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) இப்றாஹீமுடைய விருந்தாளிகள் பற்றி அவர்களுக்கு அறிவிப்பீராக."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் அவரிடம் நுழைந்த சமயத்தை நினைவு கூருங்கள். “ஸலாம்” (ஈடேற்றம் உண்டாகுக!) என்று (முகமன்) கூறினர். அவர் ‘‘நிச்சயமாக நாங்கள் உங்களைப் பற்றி பயமுள்ளவர்கள்”என்று கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "“பயப்படாதீர். நிச்சயமாக நாம் உமக்கு அறிஞரான ஒரு மகனைக் கொண்டு நற்செய்தி கூறுகிறோம்”என்று கூறினார்கள்."
    },
    {
      "resource_id": 229,
      "text": "“எனக்கு முதுமை ஏற்பட்டிருக்க எனக்கு நற்செய்தி கூறுகிறீர்களா? எதைக் கொண்டு நற்செய்தி கூறுகிறீர்கள்?” என்று கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "நாங்கள் உமக்கு உண்மை(யான செய்தி)யைக் கொண்டு(தான்) நற்செய்தி கூறினோம். ஆகவே, அவநம்பிக்கையாளர்களில் ஆகிவிடாதீர்”என்று கூறினார்கள்."
    },
    {
      "resource_id": 229,
      "text": "“வழிகெட்டவர்களைத் தவிர தன் இறைவனின் அருளிலிருந்து யார் அவநம்பிக்கை கொள்வார்?” என்று (இப்றாஹீம்) கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "“(வானவத்) தூதர்களே! உங்கள் காரியமென்ன?” என்று கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "“குற்றம் புரிகின்ற மக்களின் பக்கம் நிச்சயமாக நாங்கள் அனுப்பப்பட்டோம்”என்று கூறினார்கள்."
    },
    {
      "resource_id": 229,
      "text": "“(எனினும்,) லூத்துடைய குடும்பத்தாரைத் தவிர. (மற்றவர்களை அழிப்போம்.) நிச்சயமாக நாங்கள் அவர்கள் அனைவரையும் பாதுகாப்பவர்கள்தான்."
    },
    {
      "resource_id": 229,
      "text": "(எனினும்,) அவருடைய மனைவியைத் தவிர. நிச்சயமாக அவள் (அந்தப் பாவிகளுடன் தண்டனையில்) தங்கிவிடுபவர்களில் உள்ளவள்தான் என்று முடிவு செய்தோம்”(என்று இறைவன் கூறியதாகக் கூறினார்கள்)."
    },
    {
      "resource_id": 229,
      "text": "(வானவத்) தூதர்கள் லூத்துடைய குடும்பத்தாரிடம் வந்தபோது,"
    },
    {
      "resource_id": 229,
      "text": "“நிச்சயமாக நீங்கள் அறியப்படாத கூட்டமாகும்!” என்று அவர் கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "“மாறாக! (உம் மக்களாகிய) இவர்கள் சந்தேகித்துக் கொண்டிருந்ததை உம்மிடம் கொண்டு வந்துள்ளோம்”என்று கூறினர்."
    },
    {
      "resource_id": 229,
      "text": "உம்மிடம் உண்மையைக் கொண்டு வந்துள்ளோம். நிச்சயமாக நாம் உண்மையாளர்கள்தான்."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, (இன்றைய) இரவின் ஒரு பகுதியில் உம் குடும்பத்தினருடன் செல்வீராக; மேலும் அவர்களுக்குப் பின்னால் (அவர்களை) பின்பற்றுவீராக; உங்களில் ஒருவரும் திரும்பிப் பார்க்க வேண்டாம்; இன்னும் நீங்கள் ஏவப்பட்ட இடத்திற்கு (இதே நிலையில்) செல்லுங்கள்.”"
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக இவர்களின் வேர், (இவர்கள் பொழுது) விடிந்தவர்களாக இருக்கும்போது துண்டிக்கப்படும் என்று அக்காரியத்தை அவருக்கு முடிவு செய்தோம்."
    },
    {
      "resource_id": 229,
      "text": "அந்நகரவாசிகள் மகிழ்ச்சியடைந்தவர்களாக வந்தார்கள்."
    },
    {
      "resource_id": 229,
      "text": "“நிச்சயமாக இவர்கள் என் விருந்தினர். ஆகவே, என்னை அவமானப்படுத்தாதீர்கள்.”"
    },
    {
      "resource_id": 229,
      "text": "“அல்லாஹ்வை அஞ்சுங்கள்; என்னை இழிவு படுத்தாதீர்கள்”"
    },
    {
      "resource_id": 229,
      "text": "“உலக மக்களை (விருந்தளிக்க அழைப்பதை) விட்டு நாம் உம்மைத் தடுக்கவில்லையா?” என்று கூறினர்."
    },
    {
      "resource_id": 229,
      "text": "“(இதோ!) இவர்கள் என் பெண் மக்கள். நீங்கள் (நான் ஏவுவதை) செய்பவர்களாக இருந்தால் (இவர்களைத் திருமணம் செய்து கொள்ளுங்கள்)” என்று கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) உம் வாழ்வின் சத்தியம்! நிச்சயமாக இவர்கள்(-சிலைவணங்கிகள்) தங்கள் மயக்கத்தில் (வழிகேட்டில் கடுமையாக) தடுமாறுகின்றனர்."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, (அவர்கள் காலையில் சூரிய) வெளிச்சமடைந்தவர்களாக இருக்கும்போது அவர்களை இடிமுழக்கம் பிடித்தது."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் மீது களிமண்ணின் கல்லை (மழையாக)ப் பொழிந்தோம்; அதன் மேல் புறத்தை அதன் கீழ்புறமாக (தலைகீழாக) ஆக்கினோம்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக இதில் நுண்ணறிவாளர்களுக்கு அத்தாட்சிகள் (பல) இருக்கின்றன."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக அது (அவர்கள் சென்று வருகின்ற) நிலையான, (தெளிவான) பாதையில்தான் (அழியாமல் இன்றும்) இருக்கிறது."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக அதில் நம்பிக்கையாளர்களுக்கு ஓர் அத்தாட்சி இருக்கிறது."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக (ஷுஐபுடைய மக்களாகிய) தோப்புடையவர்கள் அநியாயக்காரர்களாகவே இருந்தார்கள்."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, அவர்களை பழி வாங்கினோம். அவ்விரண்டு (ஊர்களு)ம் தெளிவான வழியில்தான் உள்ளன."
    },
    {
      "resource_id": 229,
      "text": "‘ஹிஜ்ர்’வாசிகள் தூதர்களைத் திட்டவட்டமாக பொய்ப்பித்தார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர்களுக்கு நம் அத்தாட்சிகளைக் கொடுத்தோம். அவற்றைப் புறக்கணித்தவர்களாக (அவர்கள்) இருந்தனர்."
    },
    {
      "resource_id": 229,
      "text": "அச்சமற்றவர்களாக, மலைகளில் வீடுகளைக் குடைந்து (வாழ்ந்து) கொண்டிருந்தனர்."
    },
    {
      "resource_id": 229,
      "text": "(அவர்கள்) பொழுது விடிந்தவர்களாக இருக்க அவர்களை சப்தம் பிடித்தது."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் (தங்களை பாதுகாக்க) செய்து கொண்டிருந்தவை (எதுவும்) அவர்களை விட்டும் (அல்லாஹ்வின் தண்டனையை) தடுக்கவில்லை."
    },
    {
      "resource_id": 229,
      "text": "வானங்களையும் பூமியையும், அவை இரண்டிற்கு மத்திலுள்ளவற்றையும் உண்மையான நோக்கத்திற்கே தவிர நாம் படைக்கவில்லை. நிச்சயம் (குறிப்பிட்ட) மறுமை வரக்கூடியதே! ஆகவே, அழகிய புறக்கணிப்பாக (அவர்களை) புறக்கணிப்பீராக."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக உம் இறைவன்தான் மகா படைப்பாளன், நன்கறிந்தவன்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) மீண்டும் மீண்டும் ஓதப்படும் வசனங்களில் ஏழு வசனங்களையும், மகத்துவமிக்க குர்ஆனையும் திட்டவட்டமாக உமக்குக் கொடுத்தோம்."
    },
    {
      "resource_id": 229,
      "text": "இவர்களில் சில வகையினர்களுக்கு (இவ்வுலகில்) நாம் எதைக் கொண்டு சுகமளித்தோமோ அதன் பக்கம் உம் இரு கண்களையும் கண்டிப்பாக நீட்டாதீர் (அவற்றை ஆசைப்படாதீர்); அவர்கள் மீது கவலைப்படாதீர். நம்பிக்கையாளர்களுக்கு உம் புஜத்தை தாழ்த்துவீராக! (மென்மையாக பணிவுடன் இருப்பீராக!)."
    },
    {
      "resource_id": 229,
      "text": "“நிச்சயமாக நான்தான் தெளிவான எச்சரிப்பாளன்”என்று கூறுவீராக."
    },
    {
      "resource_id": 229,
      "text": "(வேதத்தை) பிரித்தவர்கள் மீது நாம் (வேதனையை) இறக்கியது போன்றே... (இந்நிராகரிப்பாளர்கள் மீது வேதனையை இறக்கி வைப்போம்.)"
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் குர்ஆனைப் பல வகைகளாக ஆக்கினார்கள்."
    },
    {
      "resource_id": 229,
      "text": "(ஆகவே) உம் இறைவன் மீது சத்தியமாக! நிச்சயமாக அவர்கள் அனைவரையும் விசாரிப்போம்,"
    },
    { "resource_id": 229, "text": "அவர்கள் செய்து கொண்டிருந்ததைப் பற்றி." },
    {
      "resource_id": 229,
      "text": "ஆகவே, எதை நீர் ஏவப்படுகிறீரோ அதை தெளிவுடன் பகிரங்கப்படுத்துவீராக. மேலும், இணைவைப்பவர்களைப் புறக்கணிப்பீராக."
    },
    {
      "resource_id": 229,
      "text": "பரிகசிப்பவர்களிடமிருந்து நிச்சயமாக நாம் உம்மைப் பாதுகாப்போம்."
    },
    {
      "resource_id": 229,
      "text": "இவர்கள் அல்லாஹ்வுடன் வணங்கப்படும் மற்றொரு தெய்வத்தை ஆக்குகிறார்கள். (தங்கள் முடிவை) விரைவில் அறிவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) நிச்சயமாக நீர் (உம்மைப் பற்றி) அவர்கள் (தரக் குறைவாக) கூறுவதால் உம் நெஞ்சம் நெருக்கடிக்குள்ளாகிறது என்பதை திட்டவட்டமாக அறிவோம்."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, உம் இறைவனைப் புகழ்ந்து துதிப்பீராக! (அவனுக்குச்) சிரம் பணிபவர்களில் ஆகிவிடுவீராக;"
    },
    {
      "resource_id": 229,
      "text": "உங்களுக்கு ‘யகீன்’(நம்பிக்கை எனும் மரணம்) வரும் வரை உம் இறைவனை வணங்குவீராக!"
    }
  ],
  "meta": {
    "translation_name": "Sheikh Omar Sharif bin Abdul Salam",
    "author_name": "Sheikh Omar Sharif bin Abdul Salam",
    "filters": { "resource_id": 229, "chapter_number": "15" }
  }
}
