{
  "translations": [
    {
      "resource_id": 25,
      "text": "Elif-lam-ra. Ovo su ajeti Knjige, Kur'ana jasnog!"
    },
    {
      "resource_id": 25,
      "text": "Oni koji ne vjeruju često će žaliti što muslimani nisu bili."
    },
    {
      "resource_id": 25,
      "text": "Pusti ih neka jedu i naslađuju se, i neka ih zavarava nada - znat će oni!"
    },
    {
      "resource_id": 25,
      "text": "A nijedno naselje nismo uništili a da mu nije propisan određeni rok."
    },
    {
      "resource_id": 25,
      "text": "Nijedan narod ne može ni ubrzati ni usporiti vrijeme mu određeno."
    },
    {
      "resource_id": 25,
      "text": "Oni govore: \"Hej ti kome se Opomena objavljuje, ti si uistinu lud!"
    },
    {
      "resource_id": 25,
      "text": "Zašto nam meleke ne dovedeš, ako si jedan od iskrenih?!"
    },
    {
      "resource_id": 25,
      "text": "Mi meleke šaljemo samo s Istinom, a da ih pošaljemo, tada se njima ne bi vremena dalo."
    },
    {
      "resource_id": 25,
      "text": "Mi, uistinu, Opomenu objavljujemo i zaista ćemo Mi nad njim bdjeti."
    },
    {
      "resource_id": 25,
      "text": "I prije tebe poslanike smo narodima prijašnjim slali."
    },
    {
      "resource_id": 25,
      "text": "I nijedan im poslanik nije došao a da mu se nisu izrugivali."
    },
    {
      "resource_id": 25,
      "text": "Eto, tako dajemo da to uđe u srca prestupnika."
    },
    {
      "resource_id": 25,
      "text": "Oni u njega neće vjerovati, a već je primijenjena zakonitost kažnjavanja na narodima prijašnjim."
    },
    {
      "resource_id": 25,
      "text": "Kad bismo im kapiju na nebu otvorili i oni se kroz nju uspinjali,"
    },
    {
      "resource_id": 25,
      "text": "opet bi oni, sigurno, rekli: \"Pogledi očiju su nam opijeni, štaviše, mi smo ljudi opčinjeni."
    },
    {
      "resource_id": 25,
      "text": "Mi smo na nebu velike zvijezde stvorili i okitili ga za one koji posmatraju."
    },
    {
      "resource_id": 25,
      "text": "I zaštitili smo ga od svakog šejtana prokletog."
    },
    {
      "resource_id": 25,
      "text": "A onoga koji kradom prisluškuje stiže plamen vidljivi."
    },
    {
      "resource_id": 25,
      "text": "A Zemlju smo prostrli i po njoj nepomične planine postavili i učinili da na njoj sve s mjerom raste."
    },
    {
      "resource_id": 25,
      "text": "I tu smo vam dali sve što je za život potrebno, a i onima koje vi ne hranite."
    },
    {
      "resource_id": 25,
      "text": "I ne postoji ništa čije riznice ne posjedujemo, a od toga Mi dajemo samo po mjeri određenoj."
    },
    {
      "resource_id": 25,
      "text": "Mi šaljemo vjetrove da oplođuju, a iz neba spuštamo vodu pa vas njome napajamo - vi je niste u stanju zadržati."
    },
    {
      "resource_id": 25,
      "text": "I samo Mi dajemo život i smrt, i samo Mi sve nasljeđujemo."
    },
    {
      "resource_id": 25,
      "text": "I samo Mi znamo one koji su vam prethodili, i samo Mi znamo one koji će poslije doći."
    },
    {
      "resource_id": 25,
      "text": "A On, Gospodar tvoj, zaista će ih sabrati. On je Mudri i Sveznajući."
    },
    {
      "resource_id": 25,
      "text": "Mi smo stvorili Adema od suhe gline; od blata glatkoga."
    },
    {
      "resource_id": 25,
      "text": "A još prije stvorili smo džine od vatre užarene."
    },
    {
      "resource_id": 25,
      "text": "I kad Gospodar tvoj reče melecima: \"Ja ću stvoriti čovjeka od suhe gline, od blata glatkoga."
    },
    {
      "resource_id": 25,
      "text": "I kad mu dam lik i u njega udahnem dušu, vi mu na sedždu padnite!\""
    },
    { "resource_id": 25, "text": "Svi meleki su skupa sedždu učinili," },
    {
      "resource_id": 25,
      "text": "osim Iblisa; on je odbio da bude s onim koji su sedždu učinili."
    },
    {
      "resource_id": 25,
      "text": "\"O Iblise\", reče On, \"zašto nisi bio s onima koji su sedždu učinili?\""
    },
    {
      "resource_id": 25,
      "text": "\"Nije moje da učinim sedždu čovjeku koga si stvorio od suhe gline, od blata glatkoga.\""
    },
    {
      "resource_id": 25,
      "text": "\"Onda izlazi iz Dženneta\", reče On, \"zaista si proklet!"
    },
    {
      "resource_id": 25,
      "text": "I neka se prokletstvo zadrži na tebi do Dana sudnjega!\""
    },
    {
      "resource_id": 25,
      "text": "\"Gospodaru moj\", reče on, \"daj mi vremena do Dana kad će oni biti oživljeni!\""
    },
    { "resource_id": 25, "text": "\"Daje ti se vrijeme\", reče On," },
    { "resource_id": 25, "text": "\"do Dana već određenog.\"" },
    {
      "resource_id": 25,
      "text": "\"Gospodaru moj\", reče, \"kao što si me u zabludu doveo, tako ću i ja njima na Zemlji poroke lijepim činiti i sve ću ih zavesti,"
    },
    { "resource_id": 25, "text": "osim Tvojih iskrenih robova među njima.\"" },
    { "resource_id": 25, "text": "\"Ovo je Pravi put k Meni\", reče On." },
    {
      "resource_id": 25,
      "text": "\"Ti nećeš imati nikakve vlasti nad robovima Mojim, osim nad onima koji te budu slijedili, od onih zalutalih;"
    },
    { "resource_id": 25, "text": "za sve njih Džehennem će odredište biti," },
    {
      "resource_id": 25,
      "text": "on sedam kapija ima i kroz svaku će određen broj njih proći.\""
    },
    {
      "resource_id": 25,
      "text": "Zaista će bogobojazni u džennetskim baščama i pored izvora biti."
    },
    {
      "resource_id": 25,
      "text": "\"Uđite u njih sigurni, straha oslobođeni!\""
    },
    {
      "resource_id": 25,
      "text": "Mi ćemo zlobu iz grudi njihovih istisnuti; kao braća će biti, jedni naspram drugih oni će na divanima sjediti."
    },
    {
      "resource_id": 25,
      "text": "Tu ih umor neće doticati, oni odatle nikada neće izvedeni biti."
    },
    {
      "resource_id": 25,
      "text": "Kaži robovima Mojim da sam Ja, zaista, Oprostitelj grijeha, Milostivi,"
    },
    {
      "resource_id": 25,
      "text": "ali da je i kazna Moja, doista, bolna kazna!"
    },
    { "resource_id": 25, "text": "I obavijesti ih o gostima Ibrahimovim," },
    {
      "resource_id": 25,
      "text": "kada su mu ušli i rekli: \"Selam!\", on je rekao: \"Prepali smo vas se!\""
    },
    {
      "resource_id": 25,
      "text": "\"Ne plaši se!\", rekoše, \"donosimo ti radosnu vijest, imat ćeš sina koji će znan biti.\""
    },
    {
      "resource_id": 25,
      "text": "\"Donosite radosnu vijest sada kad me je starost ophrvala?\", reče on, \"čime ćete me obradovati?\""
    },
    {
      "resource_id": 25,
      "text": "\"Donosimo ti radosnu vijest koja će se doista obistiniti\", rekoše oni, \"zato ne budi među očajnicima!\""
    },
    {
      "resource_id": 25,
      "text": "\"A ko osim oni koji su zabludjeli gubi nadu u milost svoga Gospodara?!\", reče on."
    },
    {
      "resource_id": 25,
      "text": "I upita: \"A koji je tačno razlog vašeg dolaska, o izaslanici?\""
    },
    {
      "resource_id": 25,
      "text": "\"Mi smo\", rekoše, \"zaista, bili poslani i narodu koji je prestupe činio,"
    },
    {
      "resource_id": 25,
      "text": "izuzev Lutove porodice, njih ćemo, zaista, sve spasiti,"
    },
    {
      "resource_id": 25,
      "text": "osim žene njegove, ona će, odredili smo, biti od onih koji će ostati i kaznu iskusiti.\""
    },
    {
      "resource_id": 25,
      "text": "I kad izaslanici dođoše do Lutove porodice,"
    },
    {
      "resource_id": 25,
      "text": "on reče: \"Vi ste, doista, ljudi neznani!\""
    },
    {
      "resource_id": 25,
      "text": "\"Ne\", rekoše oni. \"Donosimo ti ono u što ovi stalno sumnjaju,"
    },
    {
      "resource_id": 25,
      "text": "donosimo ti ono što će se sigurno dogoditi, a mi, zaista, istinu govorimo."
    },
    {
      "resource_id": 25,
      "text": "Izvedi porodicu svoju u gluho doba noći, a ti budi na začelju njihovu, i neka se niko od vas ne osvrće, i idite tamo gdje vam se naređuje!\""
    },
    {
      "resource_id": 25,
      "text": "I Mi smo mu objavili ono što će se zbiti: da će oni, svi do posljednjeg, u svitanje uništeni biti."
    },
    { "resource_id": 25, "text": "I dodoše stanovnici grada, veseli." },
    {
      "resource_id": 25,
      "text": "\"Doista su ovo moji gosti\", reče, \"pa me ne sramotite,"
    },
    {
      "resource_id": 25,
      "text": "i bojte se Allaha, i mene ne ponižavajte!\""
    },
    {
      "resource_id": 25,
      "text": "\"A zar ti nismo zabranili da muški svijet ugošćavaš?\""
    },
    {
      "resource_id": 25,
      "text": "On reče: \"Evo vam za brak kćeri mojih, ako to hoćete učiniti!\""
    },
    {
      "resource_id": 25,
      "text": "A života mi tvoga, oni su u pijanstvu svom lutali."
    },
    {
      "resource_id": 25,
      "text": "I njih je zadesio strašan glas kad je Sunce izlazilo,"
    },
    {
      "resource_id": 25,
      "text": "i Mi smo učinili da ono što je bilo gore bude dolje, i na njih smo kišu grumenja od skamenjene gline sručili."
    },
    {
      "resource_id": 25,
      "text": "U tome su, zaista, znaci za one koji o tome pronicljivo razmišljaju,"
    },
    { "resource_id": 25, "text": "a naselje je baš uz postojeći put." },
    {
      "resource_id": 25,
      "text": "U tome su, zaista, znaci za one koji vjeruju."
    },
    { "resource_id": 25, "text": "A i stanovnici Ejke bili su zulumćari," },
    {
      "resource_id": 25,
      "text": "pa smo ih kaznili, i oba naselja su uz put koji se vidi."
    },
    {
      "resource_id": 25,
      "text": "I stanovnici Hidžra su poslanike lažnim smatrali,"
    },
    {
      "resource_id": 25,
      "text": "a Mi smo im znakove Naše bili dali, ali su se oni od njih okretali."
    },
    {
      "resource_id": 25,
      "text": "Oni su kuće u brdima klesali, vjerujući da su sigurni,"
    },
    { "resource_id": 25, "text": "pa i njih u svitanje strašan glas zadesi," },
    {
      "resource_id": 25,
      "text": "i ne bijaše im ni od kakve koristi ono što su stjecali."
    },
    {
      "resource_id": 25,
      "text": "Mi smo nebesa i Zemlju i ono između njih s Istinom stvorili. Čas oživljenja će zacijelo doći, zato ti velikodušno oprosti,"
    },
    {
      "resource_id": 25,
      "text": "Gospodar tvoj je, zaista, Stvoritelj svega, Sveznajući."
    },
    {
      "resource_id": 25,
      "text": "Mi smo ti dali sedam ajeta, koji se ponavljaju a i Kur'an veličanstveni."
    },
    {
      "resource_id": 25,
      "text": "Ne pružaj poglede svoje na ono što Mi dajemo na uživanje nekima od njih i ne budi tužan zbog njih, a prema vjernicima blag budi,"
    },
    { "resource_id": 25, "text": "i reci: \"Ja sam samo upozoritelj jasni.\"" },
    { "resource_id": 25, "text": "Isto tako smo i urotitelje opomenuli," },
    { "resource_id": 25, "text": "one koji Kur'an na dijelove podijeliše." },
    {
      "resource_id": 25,
      "text": "I tako Mi Gospodara tvoga, njih ćemo sve na odgovornost pozvati"
    },
    { "resource_id": 25, "text": "za ono što su radili!" },
    {
      "resource_id": 25,
      "text": "Ti javno ispovijedaj ono što ti se naređuje i višebožaca se okani."
    },
    {
      "resource_id": 25,
      "text": "Zaista ćemo te sačuvati onih koji se rugaju,"
    },
    {
      "resource_id": 25,
      "text": "koji pored Allaha drugog boga uzimaju; i znat će oni!"
    },
    {
      "resource_id": 25,
      "text": "Mi dobro znamo da ti se u prsima steže zbog onoga što oni govore,"
    },
    {
      "resource_id": 25,
      "text": "zato, veličaj Gospodara svoga i hvali Ga, i budi od onih što na sedždu padaju,"
    },
    {
      "resource_id": 25,
      "text": "i Gospodaru svome ibadet čini sve dok ti smrt - ono što je neupitno - ne dođe!"
    }
  ],
  "meta": {
    "translation_name": "Muhamed Mehanović",
    "author_name": "Muhamed Mehanović",
    "filters": { "resource_id": 25, "chapter_number": "15" }
  }
}
