{
  "translations": [
    {
      "resource_id": 27,
      "text": "Alif-Lam-Ra. Dies sind die Zeichen des Buches und eines deutlichen Qur’ans."
    },
    {
      "resource_id": 27,
      "text": "Vielleicht werden diejenigen, die ungläubig sind, wünschen, Muslime gewesen zu sein."
    },
    {
      "resource_id": 27,
      "text": "Lasse sie nur essen und genießen und sich durch (falsche) Hoffnung ablenken lassen. Sie werden (es noch) erfahren."
    },
    {
      "resource_id": 27,
      "text": "Und wir haben keine Stadt vernichtet, ohne daß sie eine festgelegte Frist gehabt hätte."
    },
    {
      "resource_id": 27,
      "text": "Keine Gemeinschaft kann ihrer Frist vorausgehen, noch sie hinausschieben."
    },
    {
      "resource_id": 27,
      "text": "Und sie sagen: O du, dem (angeblich) die Ermahnung offenbart worden ist, du bist ja fürwahr besessen."
    },
    {
      "resource_id": 27,
      "text": "Warum bringst du uns nicht die Engel, wenn du zu den Wahrhaftigen gehörst?"
    },
    {
      "resource_id": 27,
      "text": "Wir senden die Engel nur mit der Wahrheit hinab. Dann wird ihnen kein Aufschub gewährt."
    },
    {
      "resource_id": 27,
      "text": "Gewiß, Wir sind es, die Wir die Ermahnung offenbart haben, und Wir werden wahrlich ihr Hüter sein."
    },
    {
      "resource_id": 27,
      "text": "Wir haben ja bereits vor dir unter den Lagern der Früheren entsandt."
    },
    {
      "resource_id": 27,
      "text": "Und kein Gesandter kam zu ihnen, ohne daß sie sich über ihn lustig gemacht hätten."
    },
    {
      "resource_id": 27,
      "text": "So lassen Wir ihn in die Herzen der Übeltäter einziehen."
    },
    {
      "resource_id": 27,
      "text": "Sie glauben nicht daran, obwohl bereits die Gesetzmäßigkeit an den Früheren ergangen ist."
    },
    {
      "resource_id": 27,
      "text": "Selbst wenn Wir ihnen ein Tor vom Himmel öffneten und sie dauernd dadurch hinaufstiegen,"
    },
    {
      "resource_id": 27,
      "text": "würden sie dennoch sagen: Unsere Blicke sind verschlossen. Nein! Vielmehr sind wir Leute, die einem Zauber verfallen sind."
    },
    {
      "resource_id": 27,
      "text": "Und Wir haben ja im Himmel Türme gesetzt und ihn für die Betrachter ausgeschmückt,"
    },
    {
      "resource_id": 27,
      "text": "und Wir haben ihn vor jedem gesteinigten Satan behütet,"
    },
    {
      "resource_id": 27,
      "text": "außer demjenigen, der verstohlen zuhört, worauf ihn ein deutlich erkennbarer Leuchtkörper verfolgt."
    },
    {
      "resource_id": 27,
      "text": "Und die Erde haben Wir gedehnt und darauf festgegründete Berge gesetzt und auf ihr von allen zu wiegenden Dingen wachsen lassen."
    },
    {
      "resource_id": 27,
      "text": "Und Wir haben auf ihr für euch (Möglichkeiten für den) Lebensunterhalt geschaffen und (auch) für diejenigen, die ihr nicht versorgt."
    },
    {
      "resource_id": 27,
      "text": "Und es gibt nichts, dessen Schatzkammern nicht bei Uns wären. Und Wir senden es nur in bestimmtem Maß hinab."
    },
    {
      "resource_id": 27,
      "text": "Und Wir senden die Winde zur Befruchtung. Und Wir lassen dann vom Himmel Wasser hinabkommen und geben es euch zu trinken, doch ihr könnt es nicht (alles davon) als Vorrat lagern."
    },
    {
      "resource_id": 27,
      "text": "Und fürwahr, Wir sind es, die lebendig machen und sterben lassen, und Wir sind die (alles) Erbenden."
    },
    {
      "resource_id": 27,
      "text": "Und Wir kennen ja diejenigen unter euch, die vorausgehen, und Wir kennen ja (auch) diejenigen, die zurückbleiben."
    },
    {
      "resource_id": 27,
      "text": "Und gewiß, dein Herr wird sie versammeln. Er ist Allweise und Allwissend."
    },
    {
      "resource_id": 27,
      "text": "Und Wir haben ja den Menschen aus trockenem Ton, aus fauligem schwarzen Schlamm erschaffen."
    },
    {
      "resource_id": 27,
      "text": "Und die Ginn haben Wir zuvor aus dem Feuer des Glutwindes erschaffen."
    },
    {
      "resource_id": 27,
      "text": "Und als dein Herr zu den Engeln sagte: Ich bin dabei, ein menschliches Wesen aus trockenem Ton, aus fauligem schwarzen Schlamm zu erschaffen."
    },
    {
      "resource_id": 27,
      "text": "Wenn Ich es zurechtgeformt und ihm von Meinem Geist eingehaucht habe, dann fallt und werft euch vor ihm nieder."
    },
    {
      "resource_id": 27,
      "text": "Da warfen sich die Engel alle zusammen nieder,"
    },
    {
      "resource_id": 27,
      "text": "außer Iblis; er weigerte sich, mit denen zu sein, die sich niederwerfen."
    },
    {
      "resource_id": 27,
      "text": "Er sagte: O lblis, was ist mit dir, daß du nicht mit denen bist, die sich niederwerfen?"
    },
    {
      "resource_id": 27,
      "text": "Er sagte: Ich kann mich unmöglich vor einem menschlichen Wesen niederwerfen, das Du aus trockenem Ton, aus fauligem schwarzen Schlamm erschaffen hast."
    },
    {
      "resource_id": 27,
      "text": "Er sagte: Dann geh aus ihm hinaus, denn du bist der Steinigung würdig,"
    },
    {
      "resource_id": 27,
      "text": "Und auf dir liegt der Fluch bis zum Tag des Gerichts."
    },
    {
      "resource_id": 27,
      "text": "Er sagte: Mein Herr, so gewähre mir Aufschub bis zu dem Tag, da sie auferweckt werden."
    },
    {
      "resource_id": 27,
      "text": "Er sagte: Gewiß, du gehörst zu denjenigen, denen Aufschub gewährt wird"
    },
    { "resource_id": 27, "text": "bis zum Tag der (wohl)bekannten Zeit." },
    {
      "resource_id": 27,
      "text": "Er sagte: Mein Herr, darum, daß Du mich in Verirrung hast fallen lassen, werde ich ihnen ganz gewiß auf der Erde (das Böse) ausschmücken und sie ganz gewiß allesamt in Verirrung fallen lassen,"
    },
    {
      "resource_id": 27,
      "text": "außer Deinen Dienern, den auserlesenen unter ihnen."
    },
    {
      "resource_id": 27,
      "text": "Er sagte: Das ist ein gerader Weg, der (einzuhalten) Mir obliegt."
    },
    {
      "resource_id": 27,
      "text": "Gewiß, über Meine Diener hast du keine Macht, außer wer dir von den Verirrten folgt."
    },
    {
      "resource_id": 27,
      "text": "Und die Hölle ist wahrlich ihrer aller Verabredung(sort)."
    },
    {
      "resource_id": 27,
      "text": "Sie hat sieben Tore, und jedem Tor wird ein Teil von ihnen zugewiesen."
    },
    {
      "resource_id": 27,
      "text": "Die Gottesfürchtigen aber werden in Gärten und an Quellen sein:"
    },
    { "resource_id": 27, "text": "Betretet sie in Frieden und in Sicherheit." },
    {
      "resource_id": 27,
      "text": "Und Wir nehmen weg, was in ihren Brüsten an Groll ist, als Brüder auf Liegen (ruhend), einander gegenüber."
    },
    {
      "resource_id": 27,
      "text": "Darin widerfährt ihnen weder Mühsal, noch werden sie daraus vertrieben."
    },
    {
      "resource_id": 27,
      "text": "Tue Meinen Dienern kund, daß Ich es bin, der Allvergebend und Barmherzig ist,"
    },
    {
      "resource_id": 27,
      "text": "und daß Meine Strafe die schmerzhafte Strafe ist."
    },
    {
      "resource_id": 27,
      "text": "Und gib ihnen Kunde über die Gäste Ibrahims."
    },
    {
      "resource_id": 27,
      "text": "Als sie bei ihm eintraten und sagten: Frieden!, sagte er: Wir ängstigen uns vor euch."
    },
    {
      "resource_id": 27,
      "text": "Sie sagten: Ängstige dich nicht. Wir verkünden dir einen kenntnisreichen Jungen."
    },
    {
      "resource_id": 27,
      "text": "Er sagte: Ihr verkündet (es) mir, obwohl mir das hohe Alter widerfahren ist! Was verkündet ihr mir denn da?"
    },
    {
      "resource_id": 27,
      "text": "Sie sagten: Wir verkünden (es) dir der Wahrheit entsprechend. So gehöre nicht zu denen, die die Hoffnung verlieren."
    },
    {
      "resource_id": 27,
      "text": "Er sagte: Wer verliert die Hoffnung auf die Barmherzigkeit seines Herrn außer den Irregehenden?"
    },
    {
      "resource_id": 27,
      "text": "Er sagte: Was ist nun euer Auftrag, ihr Boten?"
    },
    {
      "resource_id": 27,
      "text": "Sie sagten: Wir sind zu einem Volk von Übeltätern gesandt,"
    },
    {
      "resource_id": 27,
      "text": "ausgenommen die Sippe Luts. Diese werden Wir wahrlich allesamt erretten,"
    },
    {
      "resource_id": 27,
      "text": "außer seiner Frau. Wir haben (es so) bestimmt, sie gehörte fürwahr zu denen, die zurückbleiben."
    },
    {
      "resource_id": 27,
      "text": "Als nun die Gesandten zu der Sippe Luts kamen,"
    },
    { "resource_id": 27, "text": "sagte er: Ihr seid ja fremde Leute." },
    {
      "resource_id": 27,
      "text": "Sie sagten: Nein! Vielmehr kommen wir zu dir mit dem, woran sie zu zweifeln pflegten."
    },
    {
      "resource_id": 27,
      "text": "Und wir kommen zu dir mit der Gewißheit, und wir sagen gewiß die Wahrheit."
    },
    {
      "resource_id": 27,
      "text": "So zieh mit deinen Angehörigen in einem Teil der Nacht fort, und folge du hinterdrein. Und niemand von euch soll sich umwenden, geht weiter, wohin euch befohlen wird."
    },
    {
      "resource_id": 27,
      "text": "Und Wir haben ihm diese Angelegenheit mitgeteilt, daß der letzte Rest dieser Leute bei Tagesanbruch ausgetilgt werde."
    },
    {
      "resource_id": 27,
      "text": "Und die Bewohner der Stadt kamen voller Freude."
    },
    {
      "resource_id": 27,
      "text": "Er sagte: Das sind meine Gäste, so stellt mich nicht bloß."
    },
    {
      "resource_id": 27,
      "text": "Und fürchtet Allah und stürzt mich nicht in Schande."
    },
    {
      "resource_id": 27,
      "text": "Sie sagten: Haben wir dir nicht die Weltenbewohner verboten (als Gäste aufzunehmen)?"
    },
    {
      "resource_id": 27,
      "text": "Er sagte: Hier sind meine Töchter, wenn ihr etwas tun wollt."
    },
    {
      "resource_id": 27,
      "text": "Bei deinem Leben, sie irrten wahrlich in ihrer Trunkenheit umher."
    },
    {
      "resource_id": 27,
      "text": "Da ergriff sie der Schrei bei Sonnenaufgang,"
    },
    {
      "resource_id": 27,
      "text": "und Wir kehrten das Oberste von ihr zuunterst und ließen auf sie Steine aus gebranntem Lehm regnen."
    },
    {
      "resource_id": 27,
      "text": "Darin sind wahrlich Zeichen für die Betrachtenden."
    },
    {
      "resource_id": 27,
      "text": "Und sie liegt fürwahr an einem noch bestehenden Weg."
    },
    {
      "resource_id": 27,
      "text": "Darin ist wahrlich ein Zeichen für die Gläubigen."
    },
    {
      "resource_id": 27,
      "text": "Und die Bewohner des Dickichts taten fürwahr Unrecht,"
    },
    {
      "resource_id": 27,
      "text": "so übten Wir an ihnen Vergeltung. Beide liegen fürwahr an einem deutlichen Weg."
    },
    {
      "resource_id": 27,
      "text": "Und die Bewohner von al-Higr bezichtigten die Gesandten der Lüge."
    },
    {
      "resource_id": 27,
      "text": "Wir ließen ihnen Unsere Zeichen zukommen, aber sie wandten sich von ihnen ab."
    },
    {
      "resource_id": 27,
      "text": "Und sie hauten aus den Bergen Häuser aus, im Trachten nach Sicherheit."
    },
    {
      "resource_id": 27,
      "text": "Da ergriff sie der Schrei bei Tagesanbruch;"
    },
    {
      "resource_id": 27,
      "text": "so nützte ihnen nicht, was sie erworben hatten."
    },
    {
      "resource_id": 27,
      "text": "Wir haben die Himmel und die Erde und was dazwischen ist nur in Wahrheit erschaffen. Gewiß, die Stunde wird sicher eintreffen. So übe schöne Nachsicht."
    },
    {
      "resource_id": 27,
      "text": "Dein Herr ist der Allerschaffer und der Allwissende."
    },
    {
      "resource_id": 27,
      "text": "Und Wir haben dir doch sieben von den sich wiederholenden Versen gegeben, und (auch) den großartigen Qur’an."
    },
    {
      "resource_id": 27,
      "text": "Richte ja nicht deine Augen auf das, was Wir manchen von ihnen paarweise als Nießbrauch gewähren. Und sei nicht traurig über sie. Und senke deinen Flügel für die Gläubigen,"
    },
    { "resource_id": 27, "text": "und sag: Ich bin ja der deutliche Warner." },
    {
      "resource_id": 27,
      "text": "Wie Wir (die Strafe) auf diejenigen hinabgesandt haben, die aufteilten,"
    },
    {
      "resource_id": 27,
      "text": "die den Qur’an (in einzelne Teile) zergliedert haben."
    },
    {
      "resource_id": 27,
      "text": "Ja, bei deinem Herrn! Wir werden sie allesamt ganz gewiß befragen"
    },
    { "resource_id": 27, "text": "über das, was sie zu tun pflegten." },
    {
      "resource_id": 27,
      "text": "So verkünde denn laut, was dir befohlen wird, und wende dich von den Götzendienern ab."
    },
    {
      "resource_id": 27,
      "text": "Wir genügen dir (als Schutz) vor den Spöttern,"
    },
    {
      "resource_id": 27,
      "text": "die neben Allah einen anderen Gott setzen. Aber sie werden (es noch) erfahren."
    },
    {
      "resource_id": 27,
      "text": "Wir wissen ja, daß deine Brust beklommen ist wegen dessen, was sie sagen."
    },
    {
      "resource_id": 27,
      "text": "Aber lobpreise deinen Herrn und gehöre zu denen, die sich niederwerfen,"
    },
    {
      "resource_id": 27,
      "text": "und diene deinem Herrn, bis die Gewißheit zu dir kommt."
    }
  ],
  "meta": {
    "translation_name": "Frank Bubenheim and Nadeem",
    "author_name": "Frank Bubenheim and Nadeem",
    "filters": { "resource_id": 27, "chapter_number": "15" }
  }
}
