{
  "translations": [
    {
      "resource_id": 30,
      "text": "Aliif, Laam, Raa. Nämä ovat kirjan ja selvän Koraanin säkeistöjä."
    },
    {
      "resource_id": 30,
      "text": "On tuleva aika, jolloin epäuskoon antautuneet toivoisivat olevansa muslimeja."
    },
    {
      "resource_id": 30,
      "text": "Anna heidän syödä ja nauttia aikansa, ja johtakoon heidän toiveensa heidät harhaan. Mutta tulevaisuudessa he kyllä sen älyävät."
    },
    {
      "resource_id": 30,
      "text": "Emme ole hävittänyt ainoatakaan kaupunkia ilmoittamatta sille sen määräaikaa."
    },
    {
      "resource_id": 30,
      "text": "Ei yksikään kansa voi kiirehtiä aikansa täyttymistä eikä sitä viivyttää."
    },
    {
      "resource_id": 30,
      "text": "Ja he sanovat: »Voi sinua, jolle kehoitus on ylhäältä lähetetty, sinä olet selvästi houkkio."
    },
    {
      "resource_id": 30,
      "text": "Miksi et tuo luoksemme enkeleitä, jos kerran puhut täyttä totta?»"
    },
    {
      "resource_id": 30,
      "text": "Emme Me lähetä maan päälle enkeleitä muuten kuin totuutta pystyttämään, mutta kun tämä tapahtuu, he eivät saa enää armoa."
    },
    {
      "resource_id": 30,
      "text": "Totisesti, Me itse lähetämme maan päälle kehoituksen, ja Me myös seisomme sen tukena."
    },
    {
      "resource_id": 30,
      "text": "Ja totisesti, jo ennen sinua Me lähetimme sananjulistajia muinaisten heimojen luokse."
    },
    {
      "resource_id": 30,
      "text": "Mutta ainoatakaan lähettilästä ei saapunut heidän luoksensa, jota he eivät olisi pilkanneet."
    },
    {
      "resource_id": 30,
      "text": "Näin me annamme tämän (pilkkaamisen) juurtua syntisten sydämiin."
    },
    {
      "resource_id": 30,
      "text": "He eivät usko Koraaniin, ja kuitenkin heillä on tiedossa edeltäjiensä kohtalo."
    },
    {
      "resource_id": 30,
      "text": "Ja jos Me avaisimme oven taivaaseen ja he kiipeäisivät sinne,"
    },
    {
      "resource_id": 30,
      "text": "niin he varmasti sanoisivat: »Silmämme ovat vain huienneet, tai pikemminkin me olemme lumouksen vallassa.»"
    },
    {
      "resource_id": 30,
      "text": "Totisesti, Me olemme muodostanut tähtikuvioita taivaalle ja tehnyt sen kauniiksi katselijoille."
    },
    {
      "resource_id": 30,
      "text": "Ja Me sitä vartioimme jokaista karkoitettua pahaahenkeä vastaan."
    },
    {
      "resource_id": 30,
      "text": "Mutta joka haluaa kuunnella (sanaa) salakähmäisesti, sitä seuraa tulinen liekki."
    },
    {
      "resource_id": 30,
      "text": "Me olemme tehnyt maan avaraksi ja sijoittanut vuoret sen päälle, ja Me annamme kaikkea siinä kasvaa sopivan määrän."
    },
    {
      "resource_id": 30,
      "text": "Ja maasta Me olemme hankkinut ravinnon teille, kuten niillekin, joita te ette ruoki."
    },
    {
      "resource_id": 30,
      "text": "Ei ole olemassa mitään, jota ei Meidän luonamme olisi valtavissa varastoissa, mutta Me lähetämme sitä maan päälle vain tietyin mitoin."
    },
    {
      "resource_id": 30,
      "text": "Me annamme myös hedelmällisten tuulien puhaltaa ja lähetämme sadetta taivaasta maan päälle. Sitten annamme teidän juoda sitä, mutta sen varastot eivät ole hallussanne."
    },
    {
      "resource_id": 30,
      "text": "Ja totisesti, Me itse annamme elämän ja Me annamme kuoleman, ja Me itse olemme kaiken perilliset."
    },
    {
      "resource_id": 30,
      "text": "Me tunnemme tarkoin ne teistä, jotka kulkevat etumaisina, ja me tunnemme myös ne, jotka jäävät loppupäähän."
    },
    {
      "resource_id": 30,
      "text": "Totisesti, Herrasi on vielä kokoava heidät yhteen. Hän on viisas, tietävä."
    },
    {
      "resource_id": 30,
      "text": "Totisesti, Me olemme luonut ihmisen valajan savesta, mustasta, haisevasta liejusta."
    },
    {
      "resource_id": 30,
      "text": "Ja dzinnin me loimme jo aikaisemmin palavasta tulesta."
    },
    {
      "resource_id": 30,
      "text": "Muistakaa, mitä Jumala sanoi enkeleille: »Totisesti, aion luoda ihmisolennon valajan savesta, mustasta, haisevasta liejusta."
    },
    {
      "resource_id": 30,
      "text": "Ja kun olen saattanut hänen muotonsa täydelliseksi ja puhaltanut häneen Henkeni, kumartukaa maahan hänen edessään.»"
    },
    { "resource_id": 30, "text": "Niin kaikki enkelit yhdessä kumartuivat." },
    {
      "resource_id": 30,
      "text": "Mutta saatana ei tehnyt näin. Hän ei yhtynyt kumartajiin."
    },
    {
      "resource_id": 30,
      "text": "Jumala lausui: »Oi saatana. Mistä syystä et yhdy niihin, jotka kumartavat?»"
    },
    {
      "resource_id": 30,
      "text": "Hän vastasi: »Ei ole soveliasta minun kumartaa ihmisolentoa, jonka Sinä olet luonut valajan savesta, mustasta, haisevasta liejusta.»"
    },
    {
      "resource_id": 30,
      "text": "Jumala sanoi: »Lähde siis täältä, sillä sinä olet totisesti harhaantunut."
    },
    {
      "resource_id": 30,
      "text": "Ole totisesti kirottu tuomion päivään saakka.»"
    },
    {
      "resource_id": 30,
      "text": "Hän sanoi: »Herra, anna minlle aikaa siihen päivään asti, jolloin heidät herätetään kuolleista.»"
    },
    {
      "resource_id": 30,
      "text": "Jumala vastasi: »Saat kuulua niihin, joille suodaan aikaa"
    },
    { "resource_id": 30, "text": "määräpäivään saakka.»" },
    {
      "resource_id": 30,
      "text": "Hän sanoi: »Herra, koska olet aiheuttanut lankeemukseni, aion kaunistaa tekoni ihmisille maan päällä ja saattaa heidät kaikki lankeamaan"
    },
    { "resource_id": 30, "text": "paitsi Sinun vilpittömiä palvelijoitasi.»" },
    {
      "resource_id": 30,
      "text": "Jumala vastasi: »Se on suorin tie luokseni."
    },
    {
      "resource_id": 30,
      "text": "Totisesti, palvelijoihini sinulla ei ole mitään valtaa, lukuunottamatta sellaisia, jotka oikealta tieltä harhaantuneina seuraavat sinua."
    },
    {
      "resource_id": 30,
      "text": "Helvetti on totisesti määrätty heidän kaikkien olinpaikakseen."
    },
    {
      "resource_id": 30,
      "text": "Sinne johtaa seitsemän ovea, ja jokaisesta ovesta käy sisään osa heistä.»"
    },
    {
      "resource_id": 30,
      "text": "Totisesti, ne jotka hartautta harjoittavat, saavat asua puutarhoissa ja lähteiden luona."
    },
    { "resource_id": 30, "text": "»Käykää sisään rauhassa ja turvallisina!»" },
    {
      "resource_id": 30,
      "text": "Me poistamme heidän rinnastaan kaiken vihan, ja veljellisesti, toisiinsa kääntyneinä, he istuvat valtaistuimilla."
    },
    {
      "resource_id": 30,
      "text": "Mitään rasituksia heidän ei siellä tarvitse kestää, eikä heitä sieltä pois ajeta."
    },
    {
      "resource_id": 30,
      "text": "Ilmoita palvelijoilleni, että Minä olen totisesti kaiken anteeksiantava, kaikkein armollisin."
    },
    {
      "resource_id": 30,
      "text": "Ja ilmoita myös, että Minun tuomioni on tuskallisin tuomio."
    },
    { "resource_id": 30, "text": "Ja kerro heille Aabrahamin vieraista," },
    {
      "resource_id": 30,
      "text": "jotka astuessaan hänen luokseen sanoivat: »Rauha», ja hän vastasi: »Totisesti, minä pelkään teitä.»"
    },
    {
      "resource_id": 30,
      "text": "He lausuivat: »Alä pelkää, me tuomme sinulle iloisen ennustuksen viisaasta pojasta.»"
    },
    {
      "resource_id": 30,
      "text": "Hän sanoi: »Tuotteko minulle ennustuksen siitä huolimatta, että vanhuus on minut jo saavuttanut? Mistä aiotte minulle ilosanoman kertoa?»"
    },
    {
      "resource_id": 30,
      "text": "He vastasivat: »Tuomme sinulle toden sanoman; älä siis kuulu niihin, jotka joutuvat epätoivoon.»"
    },
    {
      "resource_id": 30,
      "text": "Hän sanoi: »Kuka muu epäilisi Jumalan armoa kuin kadotetut?»"
    },
    {
      "resource_id": 30,
      "text": "Hän lausui edelleen: »Mikä on siis asianne, lähettiläät?»"
    },
    {
      "resource_id": 30,
      "text": "He vastasivat: »Meidät on lähetetty syntisten ihmisten luo"
    },
    {
      "resource_id": 30,
      "text": "lukuunottamatta Lootin perhettä, josta me totisesti pelastamme kaikki toiset"
    },
    {
      "resource_id": 30,
      "text": "paitsi hänen vaimoansa; olemme päättäneet, että hän totisesti on kuuluva niiden joukkoon, jotka jäävät tielle.»"
    },
    {
      "resource_id": 30,
      "text": "Kun siis samat lähettiläät saapuivat Lootin perheen luo,"
    },
    {
      "resource_id": 30,
      "text": "niin hän sanoi: »Olette varmasti vieraita ihmisiä täällä.»"
    },
    {
      "resource_id": 30,
      "text": "He vastasivat: »Olemme tulleet luoksesi sen johdosta, mistä kansasi on kiistellyt."
    },
    {
      "resource_id": 30,
      "text": "Olemme tuoneet sinulle totuuden ja puhumme varmasti totta."
    },
    {
      "resource_id": 30,
      "text": "Sentähden lähde pois perheesi kanssa, kun on vielä osa yöstä jäljellä, ja kulje itse heidän jäljessään äläkä salli kenenkään katsoa taakseen, vaan kulje sinne, mihin teidät on määrätty."
    },
    {
      "resource_id": 30,
      "text": "Ja me ilmoitimme hänelle ratkaisumme tässä asiassa: »Viimeinenkin tämän kansan jäsen,on tuhottu, ennenkuin he aamulla nousevat.»"
    },
    {
      "resource_id": 30,
      "text": "Ja kaupungin asukkaat saapuivat riemuiten hänen luokseen."
    },
    {
      "resource_id": 30,
      "text": "Hän lausui: »Totisesti, nämä ovat vieraitani, älkää siis häpäiskö minua."
    },
    {
      "resource_id": 30,
      "text": "Pelätkää Jumalaa älkääkä tuottako minulle häpeää."
    },
    {
      "resource_id": 30,
      "text": "He sanoivat: »Emmekö ole kieltäneet sinua vastaanottamasta vieraita ihmisiä?»"
    },
    {
      "resource_id": 30,
      "text": "Hän sanoi: »Tässä ovat tyttäreni, mikäli aiotte jotakin tehdä.»"
    },
    {
      "resource_id": 30,
      "text": "Elämäsi kautta, oi Muhammed, totisesti he olivat päihtyneet sokeasta himostaan."
    },
    {
      "resource_id": 30,
      "text": "Mutta aamun koitteessa heidät yllätti kauhistuttava pauhina."
    },
    {
      "resource_id": 30,
      "text": "Ja me käänsimme kaupungin ylösalaisin ja annoimme tulisten kivien sataa heidän päällensä."
    },
    {
      "resource_id": 30,
      "text": "Totisesti, tämä on selvä merkki niille, jotka ottavat niistä vaarin."
    },
    {
      "resource_id": 30,
      "text": "Ja tuo kaupunki sijaitsee tien varrella, joka yhä on olemassa."
    },
    { "resource_id": 30, "text": "Totisesti, tässä on merkki uskovaisille." },
    {
      "resource_id": 30,
      "text": "Myös metsän asukkaat olivat sangen väärämielisiä ihmisiä."
    },
    {
      "resource_id": 30,
      "text": "Senvuoksi Me annoimme heidän maistaa rangaistusta, ja totisesti, nämä molemmat kaupungit sijaitsevat yleisen tien varrella."
    },
    {
      "resource_id": 30,
      "text": "Totisesti, kalliolla asuvat väittivät lähettiläitä valehtelijoiksi."
    },
    {
      "resource_id": 30,
      "text": "Ja Me annoimme heille tunnusmerkkejämme, mutta he kääntyivät niistä pois."
    },
    {
      "resource_id": 30,
      "text": "Heillä oli tapana hakata talonsa vuoriin ollakseen turvassa."
    },
    {
      "resource_id": 30,
      "text": "Mutta kauhistuttava pauhina yllätti heidät aamulla."
    },
    {
      "resource_id": 30,
      "text": "Ja se, mitä he olivat tehneet, ei heitä auttanut."
    },
    {
      "resource_id": 30,
      "text": "Totuudessa Me olemme luonut taivaat ja maan ja mitä niiden välillä on. Totisesti, Hetki on tuleva, anna siksi heille jalosti anteeksi heidän loukkauksensa."
    },
    {
      "resource_id": 30,
      "text": "Totisesti, Herrasi on suuri luova mestari, kaikkitietävä."
    },
    {
      "resource_id": 30,
      "text": "Olemmehan antanut sinulle seitsemän säkeistöä useasti luettavaksi sekä suuren Koraanin."
    },
    {
      "resource_id": 30,
      "text": "Älä käännä silmiäsi siihen, josta Me olemme antanut heidän nauttia, äläkä murehdi heidän tähtensä, vaan ojenna kätesi uskovaisille."
    },
    {
      "resource_id": 30,
      "text": "Sano heille: »Totisesti, minä olen julkinen varoittaja.»"
    },
    {
      "resource_id": 30,
      "text": "Kuten Me lähetimme tuomion niille, jotka riitelivät, ja niille,"
    },
    { "resource_id": 30, "text": "jotka repivät Koraanin palasiksi." },
    {
      "resource_id": 30,
      "text": "Herrasi nimessä Me heiltä kaikilta vielä vaadimme tilin siitä,"
    },
    { "resource_id": 30, "text": "mitä he ovat tehneet." },
    {
      "resource_id": 30,
      "text": "Sentähden julista heille selvin sanoin, mitä sinulle on määrätty, ja käänny pois pakanoista."
    },
    {
      "resource_id": 30,
      "text": "Totisesti, Me olemme sinulle riittävä turva pilkkaajia vastaan."
    },
    {
      "resource_id": 30,
      "text": "He asettavat Jumalan rinnalle toisen Jumalan, mutta aikanaan he saavat kokea."
    },
    {
      "resource_id": 30,
      "text": "Tiedämme hyvin, että heidän puheensa ahdistaa rintaasi."
    },
    {
      "resource_id": 30,
      "text": "Sentähden julista Herrasi kunniaa ylistäen Häntä ja lukeudu niiden joukkoon, jotka kumartuvat maahan."
    },
    {
      "resource_id": 30,
      "text": "Ja palvele Herraasi siihen asti, kunnes kuolema luoksesi saapuu."
    }
  ],
  "meta": {
    "translation_name": "Finnish",
    "author_name": "Finnish",
    "filters": { "resource_id": 30, "chapter_number": "15" }
  }
}
