{
  "translations": [
    {
      "resource_id": 31,
      "text": "Alif, Lâm, Râ. Voici les versets du Livre et d’une Lecture explicite. <sup foot_note=212093>1</sup>"
    },
    {
      "resource_id": 31,
      "text": "[Le Jour du Jugement Dernier] les mécréants voudraient avoir été Musulmans [soumis]."
    },
    {
      "resource_id": 31,
      "text": "Laisse-les manger, jouir (un temps), et être distraits par l’espoir; car bientôt ils sauront!"
    },
    {
      "resource_id": 31,
      "text": "Or Nous ne détruisons aucune cité sans qu’elle n’ait eu [un terme fixé en] une écriture connue."
    },
    {
      "resource_id": 31,
      "text": "Nulle communauté ne devance son terme, ni ne le retarde."
    },
    {
      "resource_id": 31,
      "text": "Et ils (les mecquois) disent : \"Ô toi sur qui on a fait descendre le Coran, tu es certainement fou !"
    },
    {
      "resource_id": 31,
      "text": "Pourquoi ne nous es-tu pas venu avec les Anges, si tu es du nombre des véridiques ?\""
    },
    {
      "resource_id": 31,
      "text": "Nous ne faisons descendre les Anges qu’avec la vérité; et alors, il ne leur sera pas accordé de répit [à ces impies]."
    },
    {
      "resource_id": 31,
      "text": "En vérité, c'est Nous qui avons fait descendre le Coran, et c'est Nous qui en sommes gardien . <sup foot_note=212094>1</sup>"
    },
    {
      "resource_id": 31,
      "text": "Et Nous avons certes envoyé, avant toi, [des Messagers] parmi les peuples des Anciens . <sup foot_note=212095>1</sup>"
    },
    {
      "resource_id": 31,
      "text": "Et pas un Messager ne leur est venu sans qu'ils s'en soient moqués."
    },
    {
      "resource_id": 31,
      "text": "C’est ainsi que Nous faisons pénétrer (la mécréance) dans les cœurs des coupables."
    },
    {
      "resource_id": 31,
      "text": "Ils ne croiront pas en lui [le Messager ou le Coran] bien que ce soit accompli le sort traditionnel des anciens."
    },
    {
      "resource_id": 31,
      "text": "Et même si Nous ouvrions pour eux une porte du ciel, et qu’ils pussent y monter,"
    },
    {
      "resource_id": 31,
      "text": "ils diraient: \"Vraiment nos yeux sont voilés. Mais plutôt, nous sommes des gens ensorcelés.\""
    },
    {
      "resource_id": 31,
      "text": "Certes Nous avons placé dans le ciel des constellations et Nous l’avons embelli pour ceux qui regardent."
    },
    {
      "resource_id": 31,
      "text": "Et Nous l’avons protégé contre tout diable banni."
    },
    {
      "resource_id": 31,
      "text": "À moins que l’un d’eux parvienne subrepticement à écouter, une flamme brillante alors le poursuit."
    },
    {
      "resource_id": 31,
      "text": "Et quant à la terre, Nous l’avons étalée et y avons placé des montagnes (immobiles) et y avons fait pousser toute chose harmonieusement proportionnée."
    },
    {
      "resource_id": 31,
      "text": "Et Nous y avons placé des vivres pour vous, et (placé aussi pour vous) des êtres que vous ne nourrissez pas."
    },
    {
      "resource_id": 31,
      "text": "Et il n’est rien dont Nous n’ayons les réserves et Nous ne le faisons descendre que dans une mesure déterminée."
    },
    {
      "resource_id": 31,
      "text": "Et Nous envoyons les vents fécondants; et Nous faisons alors descendre du ciel une eau dont Nous vous abreuvons et que vous n’êtes pas en mesure de conserver . <sup foot_note=212096>1</sup>"
    },
    {
      "resource_id": 31,
      "text": "Et c’est bien Nous qui donnons la vie et donnons la mort, et c’est Nous qui sommes l’héritier [de tout]."
    },
    {
      "resource_id": 31,
      "text": "Et Nous connaissons certes parmi vous, les générations révolues et Nous connaissons les générations présentes et à venir . <sup foot_note=212097>1</sup>"
    },
    {
      "resource_id": 31,
      "text": "Certes, c’est ton Seigneur qui les rassemblera. Car c’est lui le Sage, l’Omniscient."
    },
    {
      "resource_id": 31,
      "text": "Nous avons créé l’homme d’une argile crissante, extraite d’une boue malléable."
    },
    {
      "resource_id": 31,
      "text": "Et quand aux djinns , Nous l’avions auparavant créé d’un feu d’une chaleur ardente. <sup foot_note=212098>1</sup>"
    },
    {
      "resource_id": 31,
      "text": "Et lorsque ton Seigneur dit aux Anges : \"Je vais créer un homme d’argile crissante, extraite d’une boue malléable,"
    },
    {
      "resource_id": 31,
      "text": "et dès que Je l’aurais harmonieusement formé et lui aurait insufflé Mon souffle de vie, jetez-vous alors, prosternés devant lui .\" <sup foot_note=212099>1</sup>"
    },
    {
      "resource_id": 31,
      "text": "Alors, les Anges se prosternèrent tous ensemble,"
    },
    {
      "resource_id": 31,
      "text": "excepté Iblîs qui refusa d’être avec les prosternés."
    },
    {
      "resource_id": 31,
      "text": "Alors [Allah] dit : \"Ô Iblis ! Pourquoi n’es-tu pas au nombre des prosternés ?\""
    },
    {
      "resource_id": 31,
      "text": "Il dit : \"Je ne puis me prosterner devant un homme que Tu as créé d’argile crissante, extraite d’une boue malléable.\""
    },
    {
      "resource_id": 31,
      "text": "- Et [Allah] dit : \"Sors de là [du Paradis], car te voilà banni !"
    },
    {
      "resource_id": 31,
      "text": "Et la malédiction sur toi, jusqu’au Jour de la Rétribution !\""
    },
    {
      "resource_id": 31,
      "text": "Il dit : “Seigneur ! Donne-moi donc un délai jusqu’au jour où ils (les gens) seront ressuscités !”"
    },
    {
      "resource_id": 31,
      "text": "[Allah] dit : \" Tu es de ceux à qui ce délai est accordé,"
    },
    {
      "resource_id": 31,
      "text": "jusqu’au jour de l’instant connu [d’Allah].\""
    },
    {
      "resource_id": 31,
      "text": "Il dit : \"Ô mon Seigneur !  Parce que Tu m’as induit en erreur, eh bien je leur enjoliverai la vie sur terre et les égarerai tous,"
    },
    {
      "resource_id": 31,
      "text": "à l’exception, parmi eux, de Tes serviteurs élus.\""
    },
    {
      "resource_id": 31,
      "text": "\"[Allah] dit : \"Voici une voie droite [qui mène] vers Moi."
    },
    {
      "resource_id": 31,
      "text": "Sur Mes serviteurs tu n’auras aucune autorité, excepté sur celui qui te suivra parmi les dévoyés."
    },
    {
      "resource_id": 31,
      "text": "Et l’Enfer sera sûrement leur lieu de rendez-vous à tous."
    },
    {
      "resource_id": 31,
      "text": "Il a sept portes; et chaque porte en a sa part déterminée."
    },
    {
      "resource_id": 31,
      "text": "Certes, les pieux seront dans des jardins avec des sources."
    },
    { "resource_id": 31, "text": "\"Entrez-y en paix et en sécurité !\"" },
    {
      "resource_id": 31,
      "text": "Et Nous aurons arraché toute rancune de leurs poitrines : et ils vivront en frères, faisant face les uns aux autres sur des lits."
    },
    {
      "resource_id": 31,
      "text": "Nulle fatigue ne les y touchera. Et on ne les en fera pas sortir."
    },
    {
      "resource_id": 31,
      "text": "Informe Mes serviteurs que c’est Moi le Pardonneur, le Très Miséricordieux. <sup foot_note=212100>1</sup>"
    },
    {
      "resource_id": 31,
      "text": "et que Mon châtiment est certes le châtiment douloureux."
    },
    {
      "resource_id": 31,
      "text": "Et informe-les au sujet des hôtes  d’Abraham. <sup foot_note=212101>1</sup>"
    },
    {
      "resource_id": 31,
      "text": "Quand ils entrèrent chez lui et dirent: \" Paix Salâm) !\" - Il dit : \"Nous avons peur de vous.\" <sup foot_note=212102>1</sup>"
    },
    {
      "resource_id": 31,
      "text": "Ils dirent : \"N’aie pas peur ! Nous t’annonçons une bonne nouvelle, [la naissance] d’un garçon plein de savoir.\""
    },
    {
      "resource_id": 31,
      "text": "Il dit : \"M’annoncez-vous [cette nouvelle] alors que la vieillesse m’a touché ? Que m’annoncez-vous donc ?\""
    },
    {
      "resource_id": 31,
      "text": "- Ils dirent : \"Nous t’annonçons la vérité. Ne sois donc pas de ceux qui désespèrent !\""
    },
    {
      "resource_id": 31,
      "text": "- Il dit : \"Et qui désespère de la miséricorde de son Seigneur, sinon les égarés ?\""
    },
    {
      "resource_id": 31,
      "text": "Et il [leur] dit : \"Que voulez-vous, ô envoyés d’Allah ?"
    },
    {
      "resource_id": 31,
      "text": "- Ils dirent : \"En vérité, nous sommes envoyés à des gens criminels,"
    },
    {
      "resource_id": 31,
      "text": "à l’exception de la famille de Lot que nous sauverons tous,"
    },
    {
      "resource_id": 31,
      "text": "sauf sa femme. \"Nous (Allah) avions déterminé qu’elle serait du nombre des exterminés."
    },
    {
      "resource_id": 31,
      "text": "Puis lorsque les envoyés vinrent auprès de la famille de Lot. <sup foot_note=212103>1</sup>"
    },
    {
      "resource_id": 31,
      "text": "celui-ci dit : \"Vous êtes [pour moi] des gens inconnus.\""
    },
    {
      "resource_id": 31,
      "text": "- Ils dirent : \"Nous sommes plutôt venus à toi en apportant (le châtiment) à propos duquel ils doutaient."
    },
    {
      "resource_id": 31,
      "text": "Et nous venons à toi avec la vérité. Et nous sommes véridiques."
    },
    {
      "resource_id": 31,
      "text": "Pars donc avec ta famille en fin de nuit et suis leurs arrières ! Et que nul d’entre vous ne se retourne. Et allez là où on vous le commande !\""
    },
    {
      "resource_id": 31,
      "text": "Et Nous lui annonçâmes cet ordre, à savoir que ces gens-là, au matin, seront anéantis jusqu’au dernier."
    },
    {
      "resource_id": 31,
      "text": "Et les habitants de la ville (Sodome) vinrent [à lui] dans la joie."
    },
    {
      "resource_id": 31,
      "text": "- Il dit : \"Ceux-ci sont mes hôtes, ne me déshonorez donc pas !"
    },
    {
      "resource_id": 31,
      "text": "Et craignez Allah ! Et ne me couvrez pas d’ignominie !"
    },
    {
      "resource_id": 31,
      "text": "Ils dirent : \"Ne t’avions-nous pas interdit de [recevoir] du monde ?\""
    },
    {
      "resource_id": 31,
      "text": "Il dit: \"Voici mes filles, si vous voulez faire [quelque chose] !\" <sup foot_note=212104>1</sup>"
    },
    {
      "resource_id": 31,
      "text": "Par ta vie ! ils se confondaient dans leur délire."
    },
    {
      "resource_id": 31,
      "text": "Alors, au lever du soleil le Cri (la catastrophe) les saisit."
    },
    {
      "resource_id": 31,
      "text": "Et Nous renversâmes [la ville] de fond en comble et fîmes pleuvoir sur eux des pierres d’argile dure."
    },
    {
      "resource_id": 31,
      "text": "Voilà vraiment des signes, pour ceux qui savent observer!"
    },
    {
      "resource_id": 31,
      "text": "Elle [cette ville] se trouvait sur un chemin connu de tous . <sup foot_note=212105>1</sup>"
    },
    {
      "resource_id": 31,
      "text": "Voilà vraiment une exhortation pour les croyants !"
    },
    {
      "resource_id": 31,
      "text": "Et les habitants d’Al-Aïka  étaient [aussi] des injustes. <sup foot_note=212106>1</sup>"
    },
    {
      "resource_id": 31,
      "text": "Nous Nous sommes donc vengés d’eux. Et ces deux [cités], vraiment, sont sur une route bien évidente [que vous connaissez]. <sup foot_note=212107>1</sup>"
    },
    {
      "resource_id": 31,
      "text": "Certes, les gens d’Al-Hijr  ont traité de menteurs les Messagers. <sup foot_note=212108>1</sup>"
    },
    {
      "resource_id": 31,
      "text": "Nous leur avons montré Nos signes, mais ils s’en étaient détournés."
    },
    {
      "resource_id": 31,
      "text": "Et ils taillaient des maisons dans leurs montagnes, vivant en sécurité."
    },
    { "resource_id": 31, "text": "Puis, au matin, le Cri les saisit." },
    {
      "resource_id": 31,
      "text": "Ce qu’ils avaient acquis ne leur a donc point profité."
    },
    {
      "resource_id": 31,
      "text": "Et Nous n’avons créé les cieux et la Terre, et ce qui est entre eux, que pour une juste raison. Et l’Heure [sans aucun doute] arrivera ! Pardonne-[leur] donc d’un beau pardon."
    },
    {
      "resource_id": 31,
      "text": "Ton Seigneur, c’est Lui vraiment le grand Créateur, l’Omniscient."
    },
    {
      "resource_id": 31,
      "text": "Nous t’avons certes donné \"les sept versets que l’on répète\" , ainsi que le Coran sublime. <sup foot_note=212109>1</sup>"
    },
    {
      "resource_id": 31,
      "text": "Ne regarde surtout pas avec envie les choses dont Nous avons donné jouissance temporaire à certains couples d’entre eux, ne t’afflige pas à leur sujet et abaisse ton aile pour les croyants . <sup foot_note=212110>1</sup>"
    },
    {
      "resource_id": 31,
      "text": "Et dis : “Je suis l’avertisseur explicite.” (d’un châtiment),"
    },
    {
      "resource_id": 31,
      "text": "De même que Nous avons fait descendre [le châtiment] sur ceux qui ont juré (entre eux) , <sup foot_note=212111>1</sup>"
    },
    {
      "resource_id": 31,
      "text": "ceux qui ont fait du Coran des fractions diverses, (pour créer des doutes)."
    },
    {
      "resource_id": 31,
      "text": "Par ton Seigneur! Nous les interrogerons tous."
    },
    { "resource_id": 31, "text": "sur ce qu’ils œuvraient." },
    {
      "resource_id": 31,
      "text": "Expose donc clairement ce qu’on t’a commandé et détourne- toi des polythéistes !"
    },
    {
      "resource_id": 31,
      "text": "Nous t’avons effectivement défendu vis-à-vis des railleurs."
    },
    {
      "resource_id": 31,
      "text": "Ceux qui associent à Allah une autre divinité. Mais ils sauront bientôt."
    },
    {
      "resource_id": 31,
      "text": "Et Nous savons certes que ta poitrine se serre, à cause de ce qu’ils disent."
    },
    {
      "resource_id": 31,
      "text": "Glorifie donc Ton Seigneur par Sa louange et sois de ceux qui se prosternent !"
    },
    {
      "resource_id": 31,
      "text": "Et adore ton Seigneur jusqu’à ce que te vienne la certitude (la mort)."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Hamidullah",
    "author_name": "Muhammad Hamidullah",
    "filters": { "resource_id": 31, "chapter_number": "15" }
  }
}
