{
  "translations": [
    {
      "resource_id": 39,
      "text": "Alif, Laam, Raa'. Ini ialah ayat-ayat Kitab (yang lengkap sempurna) dan Al-Quran yang memberi penjelasan."
    },
    {
      "resource_id": 39,
      "text": "Ada masanya orang-orang yang kafir merasa ingin kalaulah mereka telah menjadi orang-orang Islam."
    },
    {
      "resource_id": 39,
      "text": "Biarkanlah mereka makan dan bersenang-lenang dengan kemewahan dunia dan dilalaikan oleh angan-angan (daripada bertaubat dan insaf); kemudian mereka akan mengetahui kelak (bencana perbuatan mereka)."
    },
    {
      "resource_id": 39,
      "text": "Dan tiadalah Kami binasakan (penduduk) sesebuah negeri melainkan ada baginya tempoh yang tertentu dan termaklum."
    },
    {
      "resource_id": 39,
      "text": "Sesuatu umat itu tidak dapat mendahului tempohnya yang telah ditentukan, dan mereka juga tidak dapat mengundurkannya."
    },
    {
      "resource_id": 39,
      "text": "Dan mereka yang ingkar berkata (kepada Nabi Muhammad): \"Wahai orang yang kepadanya diturunkan Al-Quran, sesungguhnya engkau adalah orang gila\"."
    },
    {
      "resource_id": 39,
      "text": "\"Sepatutnya engkau membawakan malaikat kepada kami (untuk menjadi saksi tentang kerasulanmu), jika betul engkau dari orang-orang yang benar!\""
    },
    {
      "resource_id": 39,
      "text": "Tiadalah Kami menurunkan Malaikat melainkan dengan cara yang sungguh layak dan berhikmat, dan pada ketika itu mereka (yang ingkar) tidak akan diberi tempoh lagi."
    },
    {
      "resource_id": 39,
      "text": "Sesungguhnya Kamilah yang menurunkan Al-Quran, dan Kamilah yang memelihara dan menjaganya."
    },
    {
      "resource_id": 39,
      "text": "Dan demi sesungguhnya! Kami telah utuskan Rasul-rasul sebelummu (wahai Muhammad), dalam kalangan kaum-kaum yang telah lalu."
    },
    {
      "resource_id": 39,
      "text": "Dan tiadalah seseorang Rasul pun yang datang kepada mereka, melainkan mereka mempersenda dan mengejek-ejeknya."
    },
    {
      "resource_id": 39,
      "text": "(Sebagaimana hati kaum-kaum yang telah lalu dimasuki perasaan mempersendakan Rasul-rasul) demikianlah pula Kami masukkan perasaan yang seperti itu ke dalam hati orang-orang yang berdosa (yang menentangmu)."
    },
    {
      "resource_id": 39,
      "text": "Mereka tidak percaya kepada Al-Quran yang engkau bawa, padahal telahpun berlaku undang-undang membinasakan orang-orang yang telah lalu (yang mendustakan Rasul-rasulnya)."
    },
    {
      "resource_id": 39,
      "text": "Dan kalau Kami bukakan kepada mereka mana-mana pintu langit, kemudian mereka dapat naik melalui pintu itu (pada siang hari yang membolehkan mereka menyaksikan segala kenyataan yang ada):"
    },
    {
      "resource_id": 39,
      "text": "Tentulah mereka akan (mengingkari kenyataan yang benar itu dengan) berkata: \"Hanya mata kami telah disilapkan penglihatannya bahkan kami adalah kaum yang telah disihirkan (oleh Muhammad)\"."
    },
    {
      "resource_id": 39,
      "text": "Dan demi sesungguhnya! Kami telah menjadikan di langit: bintang-bintang (yang berbagai bentuk dan keadaan) serta kami hiasi langit itu bagi orang-orang yang melihatnya."
    },
    {
      "resource_id": 39,
      "text": "Dan Kami pelihara (urusan) langit itu dari (masuk campur) tiap-tiap Syaitan yang kena rejam."
    },
    {
      "resource_id": 39,
      "text": "Kecuali Syaitan yang curi mendengar percakapan (malaikat di langit), maka ia diburu dan diikuti (dengan rejaman) api yang menyala, yang nyata kelihatan."
    },
    {
      "resource_id": 39,
      "text": "Dan bumi ini Kami bentangkan, dan Kami letakkan padanya gunung-ganang yang kukuh terdiri, serta Kami tumbuhkan padanya tiap-tiap sesuatu yang tertentu timbangannya."
    },
    {
      "resource_id": 39,
      "text": "Dan Kami jadikan untuk kamu pada bumi ini segala keperluan hidup, juga Kami jadikan makhluk-makhluk yang kamu bukanlah orang yang sebenar menyediakan rezekinya."
    },
    {
      "resource_id": 39,
      "text": "Dan tidak ada sesuatupun melainkan pada sisi Kami sahaja perbendaharaannya dan Kami tidak menurunkannya melainkan dengan menurut kadar dan masa yang tertentu."
    },
    {
      "resource_id": 39,
      "text": "Dan Kami hantarkan angin sebagai pembawa air dan pemindah benih; maka dengan itu Kami menurunkan air (hujan) dari langit, kemudian Kami berikan kamu meminumnya; dan bukanlah kamu yang (berkuasa menurunkannya atau) menyimpannya."
    },
    {
      "resource_id": 39,
      "text": "Dan sesungguhnya Kamilah yang menghidupkan dan yang mematikan, dan Kamilah yang kekal memiliki segala-galanya."
    },
    {
      "resource_id": 39,
      "text": "Dan sesungguhnya Kami telah mengetahui orang-orang yang segera (berbakti) di antara kamu, dan sesungguhnya Kami telah mengetahui orang-orang yang lambat."
    },
    {
      "resource_id": 39,
      "text": "Dan sesungguhnya Tuhanmu, Dia lah yang menghimpunkan mereka semuanya; sesungguhnya Ia Maha Bijaksana, lagi Maha Mengetahui."
    },
    {
      "resource_id": 39,
      "text": "Dan sesungguhnya Kami telah menciptakan manusia (Adam) dari tanah liat yang kering, yang berasal dari tanah kental yang berubah warna dan baunya."
    },
    {
      "resource_id": 39,
      "text": "Dan jin pula, Kami jadikan dia sebelum itu, dari angin api yang panasnya menyerap ke liang bulu roma."
    },
    {
      "resource_id": 39,
      "text": "Dan (ingatkanlah peristiwa) ketika Tuhanmu berfirman kepada malaikat: \"Sesungguhnya Aku hendak menciptakan manusia dari tanah liat yang kering, yang berasal dari tanah kental yang berubah warna dan baunya."
    },
    {
      "resource_id": 39,
      "text": "\"Kemudian apabila Aku sempurnakan kejadiannya, serta Aku tiupkan padanya roh dari (ciptaan) ku, maka hendaklah kamu sujud kepadanya."
    },
    {
      "resource_id": 39,
      "text": "(Setelah selesai kejadian Adam) maka sujudlah sekalian malaikat, semuanya sekali, -"
    },
    {
      "resource_id": 39,
      "text": "Melainkan Iblis; ia enggan turut bersama mereka yang sujud."
    },
    {
      "resource_id": 39,
      "text": "Allah berfirman: Hai Iblis, apa sebabnya engkau tidak turut bersama mereka yang sujud itu?\"."
    },
    {
      "resource_id": 39,
      "text": "Iblis menjawab: \"Aku tidak patut sujud kepada manusia yang Engkau jadikan dia dari tanah liat yang kering, yang berasal dari tanah kental yang berubah warna dan baunya\"."
    },
    {
      "resource_id": 39,
      "text": "Allah berfirman: \"Kalau demikian, keluarlah engkau daripadanya, kerana sesungguhnya engkau dari sekarang ke masa depan adalah (satu makhluk yang) diusir."
    },
    {
      "resource_id": 39,
      "text": "\"Dan sesungguhnya engkau ditimpa laknat terus-menerus hingga ke hari kiamat\"."
    },
    {
      "resource_id": 39,
      "text": "Iblis berkata:\" Wahai Tuhanku! Jika demikian, berilah tempoh kepadaku hingga ke hari mereka dibangitkan (hari kiamat)\"."
    },
    {
      "resource_id": 39,
      "text": "Allah berfirman: \"Dengan permohonanmu itu, maka sesungguhnya engkau dari golongan yang diberi tempoh."
    },
    { "resource_id": 39, "text": "\"Hingga ke hari - masa yang termaklum\"." },
    {
      "resource_id": 39,
      "text": "Iblis berkata: \" Wahai Tuhanku! Kerana Engkau telah menjadikan daku sesat, (maka) demi sesungguhnya aku akan memperelokkan segala jenis maksiat kepada Adam dan zuriatnya di dunia ini, dan aku akan menyesatkan mereka semuanya,"
    },
    {
      "resource_id": 39,
      "text": "\"Kecuali di antara zuriat-zuriat Adam itu hamba-hambaMu yang dibersihkan dari sebarang syirik\"."
    },
    {
      "resource_id": 39,
      "text": "Allah berfirman: \"Inilah satu jalan yang lurus, yang tetap Aku memeliharanya."
    },
    {
      "resource_id": 39,
      "text": "\"Sesungguhnya hamba-hambaKu, tidaklah ada bagimu sebarang kuasa untuk menyesatkan mereka, kecuali sesiapa yang menurutmu dari orang-orang yang sesat (dengan pilihannya sendiri)."
    },
    {
      "resource_id": 39,
      "text": "\"Dan sesungguhnya neraka Jahannam itu, tempat yang dijanjikan bagi sekalian mereka (yang menurutmu)."
    },
    {
      "resource_id": 39,
      "text": "\"Ia mempunyai tujuh pintu; bagi tiap-tiap sebuah pintu ada bahagian yang tertentu dari mereka (yang sesat dan menyesatkan itu)\"."
    },
    {
      "resource_id": 39,
      "text": "Sesungguhnya orang-orang yang bertaqwa adalah ditempatkan di dalam beberapa taman Syurga, dengan matair-matair terpancar padanya."
    },
    {
      "resource_id": 39,
      "text": "(Mereka dipersilakan oleh malaikat dengan berkata): \"Masuklah kamu ke dalamnya dengan selamat sejahtera serta beroleh aman\"."
    },
    {
      "resource_id": 39,
      "text": "Dan Kami cabut akan apa yang ada dihati mereka dari perasaan hasad dengki sehingga menjadilah mereka bersaudara (dalam suasana kasih mesra), serta mereka duduk berhadap-hadapan di atas pelamin masing-masing."
    },
    {
      "resource_id": 39,
      "text": "Mereka tidak akan disentuh susah payah dalam Syurga itu, dan mereka pula tidak sekali-kali akan dikeluarkan daripadanya."
    },
    {
      "resource_id": 39,
      "text": "Khabarkanlah kepada hamba-hambaKu (wahai Muhammad), bahawa Akulah Yang Maha Pengampun lagi Maha Mengasihani (bagi mereka yang bertaubat dan beramal soleh)."
    },
    {
      "resource_id": 39,
      "text": "Dan bahawa azabKu, ialah azab yang tidak terperi sakitnya, (bagi mereka yang tetap dalam kederhakaannya)."
    },
    {
      "resource_id": 39,
      "text": "Dan khabarkanlah kepada mereka perihal tetamu Nabi Ibrahim."
    },
    {
      "resource_id": 39,
      "text": "Ketika mereka masuk mendapatkannya lalu memberi salam dengan berkata: \"Selamat sejahtera kepadamu!\" Ia berkata: \"Sesungguhnya kami berasa takut kepada kamu\"."
    },
    {
      "resource_id": 39,
      "text": "Mereka menjawab: \"Janganlah engkau takut, sebenarnya kami hendak mengembirakanmu dengan berita bahawa engkau akan beroleh seorang anak lelaki yang bakal menjadi seorang yang berilmu\"."
    },
    {
      "resource_id": 39,
      "text": "Nabi Ibrahim berkata: \"Betulkah kamu mengembirakan daku (dengan berita yang demikian), padahal aku telah tua; maka dengan jalan apakah kamu mengembirakan daku?\""
    },
    {
      "resource_id": 39,
      "text": "Mereka menjawab: \"Kami mengembirakanmu dengan jalan yang sungguh benar; oleh itu janganlah engkau menjadi dari orang-orang yang berputus asa\"."
    },
    {
      "resource_id": 39,
      "text": "Nabi Ibrahim berkata: \"Dan tiadalah sesiapa yang berputus asa dari rahmat Tuhannya melainkan orang-orang yang sesat\"."
    },
    {
      "resource_id": 39,
      "text": "Nabi Ibrahim bertanya pula: \"Apa hal kamu wahai Utusan Tuhan?\""
    },
    {
      "resource_id": 39,
      "text": "Mereka menjawab: \"Kami diutus kepada suatu kaum yang berdosa (untuk membinasakan mereka)\"."
    },
    {
      "resource_id": 39,
      "text": "\"Melainkan keluarga Nabi Lut; sesungguhnya kami akan menyelamatkan mereka semuanya, -"
    },
    {
      "resource_id": 39,
      "text": "\"Kecuali isterinya; kami telah tentukan (menurut keputusan Tuhan) sesungguhnya ia dari orang-orang yang tinggal (menerima kebinasaan)\"."
    },
    {
      "resource_id": 39,
      "text": "Maka apabila (malaikat-malaikat) utusan itu datang kepada kaum Nabi Lut,"
    },
    {
      "resource_id": 39,
      "text": "Nabi Lut berkata: \"Sesungguhnya kamu suatu kaum yang tidak dikenali (serta tidak diketahui baiknya kedatangan kamu)\"."
    },
    {
      "resource_id": 39,
      "text": "Mereka menjawab: \"(Kedatangan kami bukan untuk mendukacitakanmu) bahkan kami datang kepadamu untuk membawa azab yang mereka ragu-ragukan kebenarannya."
    },
    {
      "resource_id": 39,
      "text": "\"Juga membawa kepadamu perkara yang benar (tentang kebinasaan mereka); dan sesungguhnya kami adalah orang-orang yang benar \"."
    },
    {
      "resource_id": 39,
      "text": "\"Oleh itu, bawalah pergi keluargamu pada waktu malam serta ikutlah di belakang mereka; dan janganlah seseorang pun di antara kamu berpaling (ke belakang); serta pergilah terus ke arah yang diperintahkan kamu menujunya\"."
    },
    {
      "resource_id": 39,
      "text": "Dan Kami wahyukan kepadanya tentang kesudahan perkara itu; iaitu mereka akan dibinasakan pada waktu pagi, sehingga mereka punah ranah dan terputus keturunannya."
    },
    {
      "resource_id": 39,
      "text": "Dan (semasa kedatangan mereka) datanglah penduduk bandar itu dengan gembira."
    },
    {
      "resource_id": 39,
      "text": "Nabi Lut berkata: \"Sesungguhnya mereka ini tetamuku, maka janganlah kamu memberi malu kepadaku\"."
    },
    {
      "resource_id": 39,
      "text": "\"Dan takutlah kamu kepada Allah serta janganlah kamu menghinakan daku\"."
    },
    {
      "resource_id": 39,
      "text": "Mereka menjawab: \"Bukankah kami telah melarangmu jangan menerima sebarang tetamu dari orang ramai (atau memberi perlindungan kepada mereka)?\""
    },
    {
      "resource_id": 39,
      "text": "Nabi Lut berkata: \"Di sini ada anak-anak perempuanku, kalaulah kamu mahu melakukan (secara halal)."
    },
    {
      "resource_id": 39,
      "text": "Demi umurmu (wahai Muhammad), sesungguhnya mereka membuta tuli dalam kemabukan maksiat mereka."
    },
    {
      "resource_id": 39,
      "text": "Akhirnya merekapun dibinasakan oleh letusan suara yang menggempakan bumi, ketika matahari terbit."
    },
    {
      "resource_id": 39,
      "text": "Maka Kami jadikan negeri kaum Lut itu tunggang-balik (tertimbus segala yang ada di muka buminya), dan kami hujani atasnya dengan batu dari tanah yang dibakar."
    },
    {
      "resource_id": 39,
      "text": "Sesungguhnya balasan azab yang demikian itu, mengandungi tanda-tanda bagi orang-orang yang kenalkan sesuatu serta memerhati dan memikirkannya."
    },
    {
      "resource_id": 39,
      "text": "Dan sesungguhnya negeri kaum Lut yang telah dibinasakan itu, terletak di jalan yang tetap (dilalui orang)."
    },
    {
      "resource_id": 39,
      "text": "Sesungguhnya keadaan yang demikian, mengandungi satu tanda yang memberi kesedaran kepada orang-orang yang beriman."
    },
    {
      "resource_id": 39,
      "text": "Dan sebenarnya penduduk kampung \"Aikah\" adalah orang-orang yang berlaku zalim."
    },
    {
      "resource_id": 39,
      "text": "Maka Kami membalas kezaliman mereka itu dengan azab yang membinasakan; dan sesungguhnya kedua-duanya itu terletak di jalan yang terang (yang masih dilalui orang)."
    },
    {
      "resource_id": 39,
      "text": "Dan demi sesungguhnya penduduk \"Al-Hijr\" telah mendustakan Rasul-rasul."
    },
    {
      "resource_id": 39,
      "text": "Dan Kami telah berikan kepada mereka tanda-tanda (yang membuktikan kebenaran ugama dan Rasul Kami); dalam pada itu, mereka terus juga berpaling (mengingkarinya)."
    },
    {
      "resource_id": 39,
      "text": "Dan mereka memahat sebahagian dari gunung-ganang, sebagai tempat tinggal dengan keadaan aman (dari sesuatu bahaya)."
    },
    {
      "resource_id": 39,
      "text": "Meskipun demikian, mereka dibinasakan juga oleh letusan suara yang menggempakan pada bumi waktu pagi."
    },
    {
      "resource_id": 39,
      "text": "Maka apa yang mereka telah usahakan itu, tidak dapat menolong mereka sedikit pun."
    },
    {
      "resource_id": 39,
      "text": "Dan (ingatlah) tiadalah Kami mencipta langit dan bumi serta segala yang ada di antara keduanya itu, melainkan dengan cara yang sungguh layak dan berhikmat; dan sesungguhnya hari kiamat itu tetap akan datang; oleh itu biarkanlah (golongan kafir yang mendustakanmu itu wahai Muhammad) serta layanlah mereka dengan cara yang elok."
    },
    {
      "resource_id": 39,
      "text": "Sesungguhnya Tuhanmu, Dia lah yang menciptakan sekalian makhluk, lagi Yang Maha Mengetahui (akan hal mereka)."
    },
    {
      "resource_id": 39,
      "text": "Dan sesungguhnya Kami telah memberi kepadamu (wahai Muhammad) tujuh ayat yang diulang-ulang bacaannya dan seluruh Al-Quran yang amat besar kemuliaan dan faedahnya."
    },
    {
      "resource_id": 39,
      "text": "Janganlah engkau menujukan pandanganmu (serta menaruh hati) kepada nikmat kesenangan yang kami berikan kepada beberapa golongan di antara mereka (yang kafir itu) dan janganlah engkau merasa dukacita terhadap mereka (kerana mereka tidak beriman dan tidak dapat menguatkan Islam sebagaimana yang engkau harapkan); dan sebaliknya hendaklah engkau merendah diri kepada orang-orang yang beriman (sekalipun mereka dari golongan fakir miskin)."
    },
    {
      "resource_id": 39,
      "text": "Dan katakanlah: \"Sesungguhnya aku ini, adalah seorang Rasul pemberi amaran dengan bukti-bukti yang nyata (tentang turunnya azab ke atas orang-orang yang ingkar)\"."
    },
    {
      "resource_id": 39,
      "text": "(Kami berikan kepadamu Al-Faatihah dan Al-Quran) samalah seperti Kami menurunkan (Kitab-kitab) kepada orang-orang yang membahagi-bahagi. -"
    },
    {
      "resource_id": 39,
      "text": "(Iaitu) mereka yang menjadikan Al-Quran terbahagi kepada beberapa bahagian (lalu mereka percaya kepada sebahagian dan menolak sebahagian yang lain)."
    },
    {
      "resource_id": 39,
      "text": "Demi Tuhanmu! Kami akan menyoal mereka (yang kafir itu) semuanya (pada hari kiamat kelak), -"
    },
    { "resource_id": 39, "text": "Mengenai apa yang mereka telah lakukan." },
    {
      "resource_id": 39,
      "text": "Oleh itu, sampaikanlah secara berterus-terang apa yang diperintahkan kepadamu (wahai Muhammad), dan janganlah engkau hiraukan bantahan dan tentangan kaum kafir musyrik itu."
    },
    {
      "resource_id": 39,
      "text": "Sesungguhnya Kami tetap memelihara dan mengawalmu dari kejahatan orang-orang yang mengejek-ejek dan mempersendakanmu, -"
    },
    {
      "resource_id": 39,
      "text": "(Iaitu) mereka yang mengadakan tuhan yang lain bersama-sama Allah, maka mereka akan mengetahui kelak (akibatnya)."
    },
    {
      "resource_id": 39,
      "text": "Dan demi sesungguhnya Kami mengetahui, bahawa engkau bersusah hati dengan sebab apa yang mereka katakan."
    },
    {
      "resource_id": 39,
      "text": "Oleh itu, bertasbihlah engkau dengan memuji Tuhanmu, serta jadilah dari orang-orang yang sujud."
    },
    {
      "resource_id": 39,
      "text": "Dan sembahlah Tuhanmu, sehingga datang kepadamu (perkara yang tetap) yakin."
    }
  ],
  "meta": {
    "translation_name": "Abdullah Muhammad Basmeih",
    "author_name": "Abdullah Muhammad Basmeih",
    "filters": { "resource_id": 39, "chapter_number": "15" }
  }
}
