{
  "translations": [
    {
      "resource_id": 42,
      "text": "Alif. Lam. Ra. To są znaki Księgi i Koranu jasnego!"
    },
    {
      "resource_id": 42,
      "text": "Być może, ci, którzy nie uwierzyli, chcieliby być muzułmanami?!"
    },
    {
      "resource_id": 42,
      "text": "Pozostaw ich niech oni jedzą i cieszą się używaniem i niech zwodzi ich nadzieja! Oni niebawem się dowiedzą!"
    },
    {
      "resource_id": 42,
      "text": "I nie zniszczyliśmy żadnego miasta, którego los nie byłby przesądzony wiadomym pismem."
    },
    {
      "resource_id": 42,
      "text": "Żaden naród nie wyprzedzi swego terminu ani też go nie opóźni."
    },
    {
      "resource_id": 42,
      "text": "Oni powiedzieli: \"O ty, któremu zostało dane napomnienie! zaprawdę, jesteś opętany!"
    },
    {
      "resource_id": 42,
      "text": "Dlaczego nie przyjdziesz do nas z aniołami, jeśli jesteś z liczby prawdomównych?\""
    },
    {
      "resource_id": 42,
      "text": "My nie posyłamy aniołów inaczej, jak tylko z prawdą, i niewierni wówczas nie otrzymają zwłoki."
    },
    {
      "resource_id": 42,
      "text": "Zaprawdę, My posłaliśmy napomnienie i My jesteśmy jego stróżami!"
    },
    {
      "resource_id": 42,
      "text": "I wysłaliśmy już posłańców przed tobą pomiędzy społeczności dawnych ludów."
    },
    {
      "resource_id": 42,
      "text": "Ale każdy posłaniec, który do nich przyszedł, był wyśmiewany."
    },
    {
      "resource_id": 42,
      "text": "W ten sposób My sprawiamy, iż to przenika w serca grzeszników."
    },
    {
      "resource_id": 42,
      "text": "Oni nie wierzą w niego, a już przeminęła tradycja przodków."
    },
    {
      "resource_id": 42,
      "text": "Jeślibyśmy nawet otwarli im bramę nieba i oni by tam wstępowali,"
    },
    {
      "resource_id": 42,
      "text": "To i tak powiedzieliby: \"Nasze spojrzenia zostały zamroczone albo też jesteśmy ludźmi zaczarowanymi.\""
    },
    {
      "resource_id": 42,
      "text": "Umieściliśmy na niebie konstelacje i ozdobiliśmy je dla patrzących."
    },
    {
      "resource_id": 42,
      "text": "Ochroniliśmy je też przed szatanem przeklętym."
    },
    {
      "resource_id": 42,
      "text": "A jeśli kto podsłuchuje ukradkiem, to postępuje za nim płomień jaśniejący."
    },
    {
      "resource_id": 42,
      "text": "A ziemię rozpostarliśmy i rzuciliśmy na nią solidnie stojące; i sprawiliśmy, iż wyrosła na niej wszelka rzecz wyważona."
    },
    {
      "resource_id": 42,
      "text": "I przygotowaliśmy na niej wszelkie środki do życia, dla was i dla tych, których wy nie zaopatrujecie."
    },
    {
      "resource_id": 42,
      "text": "I nie ma żadnej rzeczy, której nie posiadalibyśmy pełne skarby; My zsyłamy ją tylko według wiadomej miary."
    },
    {
      "resource_id": 42,
      "text": "My posyłamy wiatry użyźniające, My spuszczamy z nieba wodę i dajemy ją wam do picia, lecz nie wy jesteście jej strażnikami."
    },
    {
      "resource_id": 42,
      "text": "Zaprawdę, My dajemy życie i My sprowadzamy śmierć; My jesteśmy dziedzicami wszystkiego!"
    },
    {
      "resource_id": 42,
      "text": "My znamy dobrze tych spośród was, którzy się wysuwają naprzód, i znamy także tych, którzy pozostają w tyle."
    },
    {
      "resource_id": 42,
      "text": "Zaprawdę, twój Pan ich zbierze! Zaprawdę, On jest mądry, wszechwiedzący!"
    },
    {
      "resource_id": 42,
      "text": "My stworzyliśmy człowieka z suchej gliny, z ukształtowanego mułu."
    },
    {
      "resource_id": 42,
      "text": "A dżiny stworzyliśmy wcześniej z ognia palącego."
    },
    {
      "resource_id": 42,
      "text": "I oto powiedział twój Pan do aniołów: \"Ja stwarzam człowieka z suchej gliny, z uformowanego mułu."
    },
    {
      "resource_id": 42,
      "text": "A kiedy go ukształtuję harmonijnie i tchnę w niego z Mojego ducha, to padnijcie przed nim, wybijając pokłony!\""
    },
    { "resource_id": 42, "text": "I pokłonili się aniołowie wszyscy razem," },
    {
      "resource_id": 42,
      "text": "Z wyjątkiem Iblisa; on odmówił przyłączenia się do tych, którzy wybijają pokłony."
    },
    {
      "resource_id": 42,
      "text": "Powiedział Pan: \"O Iblisie! Cóż z tobą, iż nie jesteś z tymi, którzy wybijają pokłony?\""
    },
    {
      "resource_id": 42,
      "text": "On powiedział: \"Ja nie będę wybijał pokłonów przed człowiekiem, którego stworzyłeś z suchej gliny, z uformowanego mułu.\""
    },
    {
      "resource_id": 42,
      "text": "Powiedział: \"Wychodź więc stąd! Jesteś przeklęty!"
    },
    {
      "resource_id": 42,
      "text": "I, zaprawdę, przekleństwo nad tobą aż do Dnia Sądu!\""
    },
    {
      "resource_id": 42,
      "text": "On powiedział: \"Panie mój! Udziel mi zwłoki do Dnia, kiedy ludzie będą wskrzeszeni!\""
    },
    {
      "resource_id": 42,
      "text": "Powiedział: \"Bądź więc wśród tych, którym dano oczekiwać"
    },
    { "resource_id": 42, "text": "Aż do Dnia czasu oznaczonego.\"" },
    {
      "resource_id": 42,
      "text": "On powiedział: \"Panie mój! za to, iż sprowadziłeś mnie z drogi, ja będę im upiększał to, co jest na ziemi, i z pewnością wszystkich sprowadzę z drogi,"
    },
    {
      "resource_id": 42,
      "text": "Z wyjątkiem tych spośród Twoich sług, którzy są szczerze oddani.\""
    },
    {
      "resource_id": 42,
      "text": "Powiedział Pan: \"To jest dla Mnie droga prosta!"
    },
    {
      "resource_id": 42,
      "text": "Oto Moi słudzy! Ty nie masz nad nimi żadnej władzy, oprócz tych spośród błądzących, którzy pójdą za tobą!\""
    },
    {
      "resource_id": 42,
      "text": "Zaprawdę, Gehenna to miejsce spotkania ich wszystkich!"
    },
    {
      "resource_id": 42,
      "text": "Posiada ona siedem bram; do każdej bramy jest przydzielona jakaś ich część."
    },
    {
      "resource_id": 42,
      "text": "Zaprawdę; bogobojni znajdą się wśród ogrodów i źródeł:"
    },
    { "resource_id": 42, "text": "\"Wejdźcie tutaj w pokoju - bezpieczni!\"" },
    {
      "resource_id": 42,
      "text": "I zabraliśmy wszelką nienawiść tkwiącą w ich piersiach. Jak bracia, będą spoczywać na łożach zwróceni ku sobie twarzą w twarz."
    },
    {
      "resource_id": 42,
      "text": "Nie dotknie ich tam żadne zmęczenie i nie będą stamtąd wypędzeni."
    },
    {
      "resource_id": 42,
      "text": "Obwieść Moim sługom, iż Ja jestem Przebaczający, Litościwy!"
    },
    { "resource_id": 42, "text": "Zaprawdę, Moja kara jest karą bolesną!" },
    { "resource_id": 42, "text": "I obwieść im o gościach Abrahama!" },
    {
      "resource_id": 42,
      "text": "Oto oni weszli do niego i powiedzieli: \"Pokój!\" On powiedział: \"Doprawdy, my się was obawiamy!\""
    },
    {
      "resource_id": 42,
      "text": "Oni powiedzieli: \"Nie obawiaj się! Przynosimy ci radosną wieść o mądrym chłopcu!\""
    },
    {
      "resource_id": 42,
      "text": "On powiedział: \"Czy doprawdy obwieszczacie mi tę radosną wieść, kiedy osiągnąłem już podeszły wiek? W imię czego więc przynosicie mi tę radosną wieść?\""
    },
    {
      "resource_id": 42,
      "text": "Powiedzieli: \"Obwieszczamy ci radosną wieść w całej prawdzie. Nie bądź więc z liczby tych, którzy rozpaczają!\""
    },
    {
      "resource_id": 42,
      "text": "Powiedział: \"A kto wątpi w miłosierdzie swego Pana oprócz tych, którzy zabłądzili?\""
    },
    {
      "resource_id": 42,
      "text": "Powiedział: \"A jaka jest wasza sprawa, o posłańcy?\""
    },
    {
      "resource_id": 42,
      "text": "Oni powiedzieli: \"Oto zostaliśmy wysłani do ludu grzeszników,"
    },
    {
      "resource_id": 42,
      "text": "Ale nie do rodziny Lota: my wyratujemy ją całą,"
    },
    {
      "resource_id": 42,
      "text": "Oprócz jego żony. Zdecydowaliśmy bowiem, iż ona będzie pośród tych, którzy pozostali w tyle.\""
    },
    { "resource_id": 42, "text": "A kiedy przyszli do rodziny Lota," },
    {
      "resource_id": 42,
      "text": "On powiedział: \"Zaprawdę, jesteście ludźmi nieznanymi!\""
    },
    {
      "resource_id": 42,
      "text": "Oni powiedzieli: \"Wcale nie! My przyszliśmy do ciebie z tym, w co oni powątpiewali."
    },
    {
      "resource_id": 42,
      "text": "Przyszliśmy do ciebie z prawdą i jesteśmy prawdomówni!"
    },
    {
      "resource_id": 42,
      "text": "Wyruszaj więc nocą w drogę z twoją rodziną; idź za nimi i niech nikt się nie ogląda; idźcie tam, gdzie wam nakazano!\""
    },
    {
      "resource_id": 42,
      "text": "I wydaliśmy taki rozkaz, aby ci, którzy rankiem znajdą się w tyle, zostali odcięci."
    },
    { "resource_id": 42, "text": "Ludzie z miasta przybyli uradowani." },
    {
      "resource_id": 42,
      "text": "On powiedział: \"To są moi goście. Nie zniesławiajcie mnie!"
    },
    {
      "resource_id": 42,
      "text": "Bójcie się Boga! Nie okrywajcie mnie wstydem!\""
    },
    {
      "resource_id": 42,
      "text": "Oni powiedzieli: \"Czyż my nie zabroniliśmy ci obcowania ze światem?\""
    },
    {
      "resource_id": 42,
      "text": "On powiedział: \"Oto moje córki, jeśli już macie coś czynić!\""
    },
    {
      "resource_id": 42,
      "text": "Na twoje życie. Oni, zaprawdę, w swoim odurzeniu wędrują na ślepo!"
    },
    { "resource_id": 42, "text": "I pochwycił ich krzyk o wschodzie słońca." },
    {
      "resource_id": 42,
      "text": "I wywróciliśmy miasto od dołu do góry, i spuściliśmy na nich deszcz kamieni z palonej gliny."
    },
    {
      "resource_id": 42,
      "text": "Zaprawdę, w tym są znaki dla tych, którzy umieją je czytać!"
    },
    {
      "resource_id": 42,
      "text": "Zaprawdę, ono jest na drodze jeszcze istniejącej!"
    },
    { "resource_id": 42, "text": "Zaprawdę, w tym jest znak dla wierzących!" },
    {
      "resource_id": 42,
      "text": "I mieszkańcy Gąszczu byli z pewnością niesprawiedliwi!"
    },
    {
      "resource_id": 42,
      "text": "Przeto zemściliśmy się na nich. zaprawdę, obydwa miasta stały się jasnym wzorem!"
    },
    {
      "resource_id": 42,
      "text": "I oto mieszkańcy Al-Hidżr uznali wysłanników za kłamców."
    },
    {
      "resource_id": 42,
      "text": "My przynieśliśmy im Nasze znaki, lecz oni się odwrócili."
    },
    { "resource_id": 42, "text": "I drążyli mieszkania w górach, bezpieczni." },
    { "resource_id": 42, "text": "I pochwycił ich krzyk o rannej porze." },
    {
      "resource_id": 42,
      "text": "I na nic im się przydało to, co oni zyskali."
    },
    {
      "resource_id": 42,
      "text": "Przecież stworzyliśmy niebiosa i ziemię, i to, co się między nimi znajduje, w całej prawdzie. Godzina nadejdzie z pewnością! Przebacz im więc przebaczeniem pięknym!"
    },
    {
      "resource_id": 42,
      "text": "Zaprawdę, twój Pan jest Stwórcą, Wszechwiedzącym!"
    },
    {
      "resource_id": 42,
      "text": "Daliśmy tobie siedem powtarzanych i Koran wspaniały."
    },
    {
      "resource_id": 42,
      "text": "Nie wytężaj więc oczu ku temu, co daliśmy w używanie pewnym grupom spośród nich. I nie użalaj się nad nimi. Pochyl twoje skrzydło nad wiernymi"
    },
    {
      "resource_id": 42,
      "text": "Powiedz: \"Zaprawdę, ja jestem jawnie ostrzegającym"
    },
    { "resource_id": 42, "text": "Podobnie zesłaliśmy na tych," },
    { "resource_id": 42, "text": "Którzy dzielili Koran na części." },
    {
      "resource_id": 42,
      "text": "Na twojego Pana! My ich wszystkich zapytamy"
    },
    { "resource_id": 42, "text": "O to, co oni czynili" },
    {
      "resource_id": 42,
      "text": "Wyznawaj otwarcie to, co tobie zostało nakazane, i odwróć się od bałwochwalców!"
    },
    {
      "resource_id": 42,
      "text": "My tobie wystarczymy bez szyderców, umieszczających obok Boga jakiegoś innego boga."
    },
    { "resource_id": 42, "text": "Ale niebawem oni się dowiedzą" },
    {
      "resource_id": 42,
      "text": "My wiemy, iż twoja pierś się ściska na to, co oni mówią."
    },
    {
      "resource_id": 42,
      "text": "Głoś chwałę twego Pana Bądź wśród tych, którzy wybijają pokłony!"
    },
    {
      "resource_id": 42,
      "text": "Czcij twego Pana, aż przyjdzie do ciebie pewność!"
    }
  ],
  "meta": {
    "translation_name": "Józef Bielawski",
    "author_name": "Józef Bielawski",
    "filters": { "resource_id": 42, "chapter_number": "15" }
  }
}
