{
  "translations": [
    {
      "resource_id": 43,
      "text": "Alef, Lam, Ra. Estes são os versículos do Livro da revelação do Alcorão esclarecedor."
    },
    {
      "resource_id": 43,
      "text": "Talvez os incrédulos desejassem ter sido muçulmanos."
    },
    {
      "resource_id": 43,
      "text": "Deixa-os comerem e regozijarem-se, e a falsa esperança os alucinar; logo saberão!"
    },
    {
      "resource_id": 43,
      "text": "Jamais aniquilamos cidade alguma, sem antes lhes termos predestinado o término."
    },
    {
      "resource_id": 43,
      "text": "Nenhum povo pode antecipar nem atrasar o seu destino!"
    },
    {
      "resource_id": 43,
      "text": "E disseram: Ó tu, a quem foi revelada a Mensagem, és, sem dúvida, um energúmeno!"
    },
    {
      "resource_id": 43,
      "text": "Por que não te apresentas a nós com os anjos, se és um dos verazes?"
    },
    {
      "resource_id": 43,
      "text": "Só enviamos os anjos com a verdade em última instância e, em tal caso, (os incrédulos) não serão tolerados."
    },
    {
      "resource_id": 43,
      "text": "Nós revelamos a Mensagem e somos o Seu Preservador."
    },
    {
      "resource_id": 43,
      "text": "Já, antes de ti, tínhamos enviado mensageiros às seitas primitivas."
    },
    {
      "resource_id": 43,
      "text": "Porém, jamais se apresentou a eles algum mensageiro, sem que o escarnecessem."
    },
    {
      "resource_id": 43,
      "text": "Mesmo assim diligenciamos, no sentido de infundi-la (a Mensagem) nos corações dos pecadores."
    },
    {
      "resource_id": 43,
      "text": "Todavia, não crerão nela, apesar de os haver precedido o exemplo dos povos primitivos."
    },
    {
      "resource_id": 43,
      "text": "E se abríssemos uma porta para o céu, pela qual eles ascendesse,"
    },
    {
      "resource_id": 43,
      "text": "Diriam: Nossos olhos foram ofuscados ou fomos mistificados!"
    },
    {
      "resource_id": 43,
      "text": "Colocamos constelações no firmamento e o adornamos para os contempladores."
    },
    { "resource_id": 43, "text": "E o protegemos de todo o demônio maldito." },
    {
      "resource_id": 43,
      "text": "E àquele que tentar espreitar persegui-lo-á um meteoro flamejante."
    },
    {
      "resource_id": 43,
      "text": "E dilatamos a terra, em que fixamos firmes montanhas, fazendo germinar tudo, comedidamente."
    },
    {
      "resource_id": 43,
      "text": "E nela vos proporcionamos meios de subsistência, tanto para vós como para aqueles por cujo sustento sois responsáveis."
    },
    {
      "resource_id": 43,
      "text": "E não existe coisa alguma cujos tesouros não estejam em Nosso poder, e não vo-la enviamos, senão proporcionalmente."
    },
    {
      "resource_id": 43,
      "text": "E enviamos os ventos fecundantes e, então, fazemos descer água do céu, da qual vos damos de beber e que não podeisarmazenar (por muito tempo)."
    },
    {
      "resource_id": 43,
      "text": "Somos Aquele que dá a vida e a morte, e somos o Único Herdeiro de tudo."
    },
    {
      "resource_id": 43,
      "text": "Nos conhecemos os vossos predecessores, assim como conhecemos os vossos sucessores."
    },
    {
      "resource_id": 43,
      "text": "Em verdade, teu Senhor (ó Mohammad) os congregará, porque é Prudente, Sapientíssimo."
    },
    {
      "resource_id": 43,
      "text": "Criamos o homem de argila, de barro modelável."
    },
    {
      "resource_id": 43,
      "text": "Antes dele, havíamos criado os gênios de fogo puríssimo."
    },
    {
      "resource_id": 43,
      "text": "Recorda-te de quando o teu Senhor disse aos anjos: Criarei um ser humano de argila, de barro modelável."
    },
    {
      "resource_id": 43,
      "text": "E ao tê-lo terminado e alentado com o Meu Espírito, prostrai-vos ante ele."
    },
    { "resource_id": 43, "text": "Todos os anjos se prostraram unanimemente," },
    {
      "resource_id": 43,
      "text": "Menos Lúcifer, que se negou a ser um dos prostrados."
    },
    {
      "resource_id": 43,
      "text": "Então, (Deus) disse: Ó Lúcifer, que foi que te impediu de seres um dos prostrados?"
    },
    {
      "resource_id": 43,
      "text": "Respondeu: É inadmissível que me prostre ante um ser que criaste de argila, de barro modelável."
    },
    {
      "resource_id": 43,
      "text": "Disse-lhe Deus: Vai-te daqui (do Paraíso), porque és maldito!"
    },
    {
      "resource_id": 43,
      "text": "E a maldição pesará sobre ti até o Dia do Juízo."
    },
    {
      "resource_id": 43,
      "text": "Disse: Ó Senhor meu, tolera-me até ao dia em que forem ressuscitados!"
    },
    { "resource_id": 43, "text": "Disse-lhe: Serás, pois, dos tolerados," },
    { "resource_id": 43, "text": "Até ao dia do término prefixado." },
    {
      "resource_id": 43,
      "text": "Disse: Ó Senhor meu, por me teres colocado no erro, juro que os alucinarei na terra e os colocarei, a todos, no erro;"
    },
    {
      "resource_id": 43,
      "text": "Salvo, dentre eles, os Teus servos sinceros."
    },
    {
      "resource_id": 43,
      "text": "Disse-lhes: Eis aqui a senda rela, que conduzirá a Mim!"
    },
    {
      "resource_id": 43,
      "text": "Tu não terá autoridade alguma sobre os Meus servos, a não ser sobre aqueles que te seguirem, dentre os seduzíveis."
    },
    { "resource_id": 43, "text": "O inferno será o destino de todos eles." },
    {
      "resource_id": 43,
      "text": "Nele há sete portas e cada porta está destinada a uma parte deles."
    },
    {
      "resource_id": 43,
      "text": "Entretanto, os tementes estarão entre jardins e manaciais."
    },
    {
      "resource_id": 43,
      "text": "(Ser-lhes-á dito): Adentrai-os, seguros e em pas!"
    },
    {
      "resource_id": 43,
      "text": "E exitinguiremos todo o rancor do seus corações; serão como irmãos, descansando sobre coxins, contemplando-semutuamente,"
    },
    {
      "resource_id": 43,
      "text": "Onde não serão acometidos de fadiga e de onde nunca serão retirados."
    },
    {
      "resource_id": 43,
      "text": "Notifica Meus servos de que sou o Indulgente, o Misericordiosíssimo."
    },
    {
      "resource_id": 43,
      "text": "E que Meu castigo será o dolorosíssimo castigo!"
    },
    {
      "resource_id": 43,
      "text": "Notifica-os da história dos hóspedes de Abraão,"
    },
    {
      "resource_id": 43,
      "text": "Quando se apresentaram a ele, dizendo-lhe: Pas! Respondeu-lhes: Sabei que vos tememos (eu e meu povo)!"
    },
    {
      "resource_id": 43,
      "text": "Disseram-lhe: Não temas, porque viemos alvissarar-te com a vinda de um filho, que será sábio."
    },
    {
      "resource_id": 43,
      "text": "Perguntou-lhes: Alvissarar-me-eis a vinda de um filho, sendo que a velhice jah se acercou de mim? O que mealvissarais, então?"
    },
    {
      "resource_id": 43,
      "text": "Responderam-lhe: O que te alvissaramos é a verdade. Não sejas, pois, um dos desesperados!"
    },
    {
      "resource_id": 43,
      "text": "Disse-lhes: E quem desespera a misericórdia do seu Senhor, senão os desviados?"
    },
    {
      "resource_id": 43,
      "text": "E perguntou (mais): Qual é a vossa missão, ó mensageiros?"
    },
    {
      "resource_id": 43,
      "text": "Responderam-lhe: Fomos enviados a um povo de pecadores."
    },
    {
      "resource_id": 43,
      "text": "Com exceção da família de Lot, a qual salvaremos inteiramente,"
    },
    {
      "resource_id": 43,
      "text": "Exceto sua mulher, que nos dispusemos a contar entre os deixados para trás."
    },
    {
      "resource_id": 43,
      "text": "E quando os mensageiros se apresentaram ante a família de Lot,"
    },
    { "resource_id": 43, "text": "Este lhes disse: Pareceis estranhos a mim!" },
    {
      "resource_id": 43,
      "text": "Disseram-lhe: Sim! Trazemos-te aquilo de que os teus concidadãos haviam duvidado."
    },
    {
      "resource_id": 43,
      "text": "Trazemos-te a verdade, porque somos verazes."
    },
    {
      "resource_id": 43,
      "text": "Sai com a tua família no fim da noite, e segue tu na sua retaguarda, e que nenhum de vós olhe para trás; ide aonda vos forordenado!"
    },
    {
      "resource_id": 43,
      "text": "E lhe revelamos a notícia de que aquela gente seria aniquilada ao amanhecer."
    },
    {
      "resource_id": 43,
      "text": "Os habitantes da cidade acudiram, regozijando-se (à casa de Lot),"
    },
    {
      "resource_id": 43,
      "text": "Que lhes disse: Estes são meus hóspedes; não me desonreis,"
    },
    { "resource_id": 43, "text": "Temei a Deus e não me avilteis." },
    {
      "resource_id": 43,
      "text": "Disseram-lhe: Não te havíamos advertido para não hospedares estranhos?"
    },
    {
      "resource_id": 43,
      "text": "Disse-lhes: Aqui tendes as minhas filhas, se as quiserdes."
    },
    {
      "resource_id": 43,
      "text": "Por tua vida (ó Mohammad), eles vacilam em sua ebriedade!"
    },
    {
      "resource_id": 43,
      "text": "Porém, o estrondo os fulminou, ao despontar do sol."
    },
    {
      "resource_id": 43,
      "text": "Reviramo-la (a cidade) e desencadeamos sobre os seus habitantes uma chuva de pedras de argila endurecida."
    },
    { "resource_id": 43, "text": "Nisto há sinais para os perspicazes." },
    {
      "resource_id": 43,
      "text": "E (as cidades) constituem um exemplo à beira da estrada (que permanece indelével até hoje na memória de todos)."
    },
    { "resource_id": 43, "text": "Nisto há um exemplo para os fiéis." },
    { "resource_id": 43, "text": "E os habitantes da floresta eram iníquos." },
    {
      "resource_id": 43,
      "text": "Pelo que Nos vingamos deles. E, em verdade, ambas (as cidades) são ainda elucidativas."
    },
    {
      "resource_id": 43,
      "text": "Sem dúvida que os habitantes de Alhijr haviam desmentido os mensageiros,"
    },
    {
      "resource_id": 43,
      "text": "Apesar de lhes termos apresentado os Nossos versículos; porém, eles os desdenharam,"
    },
    {
      "resource_id": 43,
      "text": "E talharam as suas casas nas montanhas, crendo-se seguros!"
    },
    {
      "resource_id": 43,
      "text": "Porém, o estrondo os fulminou ao amanhecer."
    },
    {
      "resource_id": 43,
      "text": "E de nada lhes valeu tudo quanto haviam elaborado."
    },
    {
      "resource_id": 43,
      "text": "E não criamos os céus e a terra e tudo quanto existe entre ambos, senão com justa finalidade, e sabei que a Hora éinfalível; mas tu (ó Mensageiro) perdoa-os generosamente."
    },
    {
      "resource_id": 43,
      "text": "Atenta para o fato de que o Teu Senhor é o Criador, o Sapientíssimo."
    },
    {
      "resource_id": 43,
      "text": "Em verdade, temos-te agraciado com os sete versículos reiterativos, assim como com o magnífico Alcorão."
    },
    {
      "resource_id": 43,
      "text": "Não cobices tudo aquilo com que temos agradecido certas classes, nem te aflijas por eles, e abaixa gentilmente as asaspara os fiéis."
    },
    {
      "resource_id": 43,
      "text": "E dize-lhes: Sou o elucidativo admoestador."
    },
    {
      "resource_id": 43,
      "text": "Tal como admoestamos aqueles que dividiram (as escrituras),"
    },
    {
      "resource_id": 43,
      "text": "E que transformaram o Alcorão em frangalhos!"
    },
    {
      "resource_id": 43,
      "text": "Por teu Senhor que pediremos contas a todos."
    },
    { "resource_id": 43, "text": "De tudo quanto tenham feito!" },
    {
      "resource_id": 43,
      "text": "Proclama, pois, o que te tem sido ordenado e afasta-te do idólatras."
    },
    {
      "resource_id": 43,
      "text": "Porque somos-te Suficiente contra os escarnecedores,"
    },
    {
      "resource_id": 43,
      "text": "Que adoram, com Deus, outra divindade. Logo saberão!"
    },
    {
      "resource_id": 43,
      "text": "Bem sabemos que o teu coração se angustia pelo que dizem."
    },
    {
      "resource_id": 43,
      "text": "Porém, celebra os louvores do teu Senhor, sê um dos prostrados."
    },
    {
      "resource_id": 43,
      "text": "E adora ao teu Senhor até que te chegue a certeza."
    }
  ],
  "meta": {
    "translation_name": "Portuguese Translation( Samir )",
    "author_name": "Samir El-Hayek",
    "filters": { "resource_id": 43, "chapter_number": "15" }
  }
}
