{
  "translations": [
    {
      "resource_id": 44,
      "text": "Alif. Lam. Ra. Acestea sunt versetele Cărţii şi ale unui Coran desluşit!"
    },
    {
      "resource_id": 44,
      "text": "S-ar putea ca cei care tăgăduiesc să dorească să fie supuşi!"
    },
    {
      "resource_id": 44,
      "text": "Lasă-i să mănânce şi să se bucure o vreme. Nădejdea le face plăcere, însă curând vor afla!"
    },
    {
      "resource_id": 44,
      "text": "Noi nu am nimicit nici o cetate fără ca ea să nu fi avut o carte cunoscută."
    },
    {
      "resource_id": 44,
      "text": "Nici o adunare nu o ia înaintea sorocului ei, însă nu-l poate nici întârzia."
    },
    {
      "resource_id": 44,
      "text": "Ei spuneau: “O, tu cel asupra căruia s-a pogorât amintirea, tu eşti un îndrăcit!”"
    },
    {
      "resource_id": 44,
      "text": "De ce, dacă spui adevărul, nu ai venit la noi cu îngerii?"
    },
    {
      "resource_id": 44,
      "text": "Noi nu pogorâm îngerii decât întru Adevăr, aşa că nu vor avea mult de aşteptat."
    },
    {
      "resource_id": 44,
      "text": "Noi am pogorât amintirea şi asupra ei veghem."
    },
    {
      "resource_id": 44,
      "text": "Noi am mai trimis şi înaintea ta (profeţi) printre obştile celor dintâi."
    },
    {
      "resource_id": 44,
      "text": "Nici un trimis nu a venit însă la ei, fără ca ei să nu-l batjocorească."
    },
    {
      "resource_id": 44,
      "text": "Şi astfel îi tăiem cale în inimile nelegiuiţilor."
    },
    {
      "resource_id": 44,
      "text": "Ei nu cred în El, în ciuda obiceiului celor dintâi."
    },
    {
      "resource_id": 44,
      "text": "Chiar de le-am fi deschis o poartă a cerului şi ei ar fi putut urca,"
    },
    {
      "resource_id": 44,
      "text": "tot ar fi spus: “Privirile ne sunt ameţite ori suntem nişte oameni vrăjiţi.”"
    },
    {
      "resource_id": 44,
      "text": "Noi am pus zodii pe cer şi l-am împodobit pentru cei care îl privesc"
    },
    {
      "resource_id": 44,
      "text": "şi îl păzim de orice diavol, bun de bătut cu pietre,"
    },
    {
      "resource_id": 44,
      "text": "afară de cel care ascultă pe furiş şi pe care o flacără strălucitoare îl urmăreşte."
    },
    {
      "resource_id": 44,
      "text": "Pământul, Noi l-am întins, am aruncat pe el munţii, şi am făcut să crească pe el totul cu cumpătare."
    },
    {
      "resource_id": 44,
      "text": "Noi v-am făcut hrană vouă, precum şi celui pe care voi nu-l hrăniţi."
    },
    {
      "resource_id": 44,
      "text": "Din orice lucru la Noi se află grămezi, însă îl facem să coboare după o măsură cunoscută."
    },
    {
      "resource_id": 44,
      "text": "Noi am trimis vânturile cu nori grei şi am trimis din cer apă cu care vă adăpăm şi pe care voi nu aveţi putinţa s-o păstraţi."
    },
    {
      "resource_id": 44,
      "text": "Noi suntem Cei care dăruiesc viaţa şi moartea şi Noi suntem Moştenitorii!"
    },
    {
      "resource_id": 44,
      "text": "Noi îi cunoaştem pe întâii veniţi dintre voi şi îi cunoaştem şi pe cei de pe urmă."
    },
    {
      "resource_id": 44,
      "text": "Domnul tău este Cel ce îi va strânge pe toţi. El este Înţelept, Ştiutor."
    },
    {
      "resource_id": 44,
      "text": "Noi am creat omul din lut, dintr-un glod uşor de frământat,"
    },
    {
      "resource_id": 44,
      "text": "iar pe djinii i-am creat, mai înainte, din focul Simumului."
    },
    {
      "resource_id": 44,
      "text": "Când Domnul tău spuse îngerilor: “Eu voi crea un om din lut, dintr-un glod uşor de frământat,"
    },
    {
      "resource_id": 44,
      "text": "după ce îi voi desăvârşi chipul şi voi sufla în el din Duhul Meu, prosternaţi-vă înaintea lui."
    },
    { "resource_id": 44, "text": "Toţi îngerii, laolaltă, se prosternară," },
    {
      "resource_id": 44,
      "text": "afară de Iblis care a refuzat să fie cu cei care se prosternează!"
    },
    {
      "resource_id": 44,
      "text": "Dumnezeu spuse: “O, Iblis! Tu de ce nu eşti printre cei care se prosternează?”"
    },
    {
      "resource_id": 44,
      "text": "El spuse: “Nu am să mă prosternez înaintea unui om pe care tu l-ai creat din lut, dintr-un glod uşor de frământat.”"
    },
    {
      "resource_id": 44,
      "text": "Dumnezeu spuse: “Ieşi de aici! Să fii bătut cu pietre!"
    },
    {
      "resource_id": 44,
      "text": "Fie blestemul asupra ta până în Ziua Judecăţii!”"
    },
    {
      "resource_id": 44,
      "text": "El spuse: “Domnul meu! Dă-mi un răgaz până în Ziua în care oamenii vor fi înviaţi.”"
    },
    { "resource_id": 44, "text": "Dumnezeu spuse: “Ai acest răgaz" },
    { "resource_id": 44, "text": "până în ziua timpului cunoscut (de Noi).”" },
    {
      "resource_id": 44,
      "text": "El spuse: “Domnul meu! Pentru că Tu m-ai dus în greşeală, eu le voi arăta răul pe pământ sub înfăţişări înşelătoare şi pe toţi îi voi duce în greşeală,"
    },
    { "resource_id": 44, "text": "afară de robii Tăi curaţi.”" },
    {
      "resource_id": 44,
      "text": "El spuse: “Aceasta este pentru mine o cale dreaptă:"
    },
    {
      "resource_id": 44,
      "text": "Tu nu ai nici o împuternicire asupra robilor Mei, în afara celui care te va urma dintre cei aflaţi în greşeală.”"
    },
    {
      "resource_id": 44,
      "text": "Gheena va fi locul lor de întâlnire, al tuturor."
    },
    {
      "resource_id": 44,
      "text": "Ea are şapte porţi. Înaintea fiecărei porţi va fi o parte din ei,"
    },
    {
      "resource_id": 44,
      "text": "iar cei temători vor fi în grădini, lângă izvoare."
    },
    { "resource_id": 44, "text": "“Intraţi în ele, în pace şi tihnă!”" },
    {
      "resource_id": 44,
      "text": "Noi le vom smulge orice ură din inimile lor. Şi aşa vor fi ca fraţii aşezaţi pe paturi faţă în faţă."
    },
    {
      "resource_id": 44,
      "text": "Nici o osteneală nu-i va atinge şi niciodată nu vor fi de-acolo izgoniţi."
    },
    {
      "resource_id": 44,
      "text": "Dă-le de ştire robilor Mei că Eu sunt Iertătorul, Milostivul,"
    },
    { "resource_id": 44, "text": "şi osânda Mea este osânda cea dureroasă!" },
    {
      "resource_id": 44,
      "text": "Dă-le de ştire despre oaspeţii lui Abraham!"
    },
    {
      "resource_id": 44,
      "text": "Ei spuseră intrând la el: “Pace!” El spuse: “Ne este frică de voi!”"
    },
    {
      "resource_id": 44,
      "text": "Ei spuseră: “Să nu-ţi fie frică! Noi îţi vestim un fecior înţelept.”"
    },
    {
      "resource_id": 44,
      "text": "El spuse: “Ce să-mi vestiţi, acum când bătrâneţea m-a atins? Ce-mi vestiţi?”"
    },
    {
      "resource_id": 44,
      "text": "Ei spuseră: “Noi îţi vestim doar adevărul. Nu fi dintre cei lipsiţi de nădejde!”"
    },
    {
      "resource_id": 44,
      "text": "El spuse: “Cine nu nădăjduieşte la milostivenia Domnului său, dacă nu cei rătăciţi?”"
    },
    {
      "resource_id": 44,
      "text": "Apoi el spuse din nou: “O, voi trimişilor! Care este treaba voastră?”"
    },
    {
      "resource_id": 44,
      "text": "“Noi am fost trimişi la un popor nelegiuit,"
    },
    {
      "resource_id": 44,
      "text": "însă nu şi la casa lui Lot, căci Noi îi vom mântui pe toţi"
    },
    {
      "resource_id": 44,
      "text": "afară de femeia sa.” Noi am hotărât ca ea să fie printre cei rămaşi în urmă."
    },
    { "resource_id": 44, "text": "Când trimişii veniră la casa lui Lot," },
    {
      "resource_id": 44,
      "text": "acesta spuse: “Voi sunteţi nerecunoscători.”"
    },
    {
      "resource_id": 44,
      "text": "Ei spuseră: “Nu!... Am venit la tine aducând ceea de care ei se îndoiesc,"
    },
    {
      "resource_id": 44,
      "text": "am venit la tine cu Adevărul şi suntem sinceri!"
    },
    {
      "resource_id": 44,
      "text": "Pleacă de cu noapte cu ai tăi! Mergi în spatele lor şi nimeni dintre voi să nu se uite înapoi! Mergeţi unde vi se porunceşte!”"
    },
    {
      "resource_id": 44,
      "text": "Aşa am hotărât pentru a vă mântui, căci mâine dimineaţă aceştia vor fi retezaţi."
    },
    { "resource_id": 44, "text": "Locuitorii cetăţii veniră să ceară veşti." },
    {
      "resource_id": 44,
      "text": "Lot le spuse: “Aceştia sunt oaspeţii mei. Nu mă faceţi de ruşine!"
    },
    {
      "resource_id": 44,
      "text": "Temeţi-vă de Dumnezeu şi nu mă acoperiţi de ruşine!”"
    },
    {
      "resource_id": 44,
      "text": "Ei spuseră: “Nu ţi-am oprit să te ocupi de lumi?”"
    },
    {
      "resource_id": 44,
      "text": "El spuse: “Dacă vreţi s-o faceţi, iată-le pe fetele mele!”"
    },
    { "resource_id": 44, "text": "Pe viaţa ta! În beţia lor umblau ca orbii!" },
    { "resource_id": 44, "text": "Strigătul îi luă la răsăritul soarelui." },
    {
      "resource_id": 44,
      "text": "Noi am întors-o cu josul în sus şi am trimis asupra ei o ploaie cu pietre din Iad."
    },
    {
      "resource_id": 44,
      "text": "Întru aceasta sunt semne pentru cei scrutători,"
    },
    { "resource_id": 44, "text": "căci ele sunt pe un drum statornic." },
    {
      "resource_id": 44,
      "text": "Întru aceasta este un semn pentru credincioşi!"
    },
    { "resource_id": 44, "text": "Locuitorii din Al-Aika au fost nedrepţi" },
    {
      "resource_id": 44,
      "text": "şi Noi ne-am răzbunat, atunci, pe ei. Aceste două cetăţi sunt o pildă de netăgăduit."
    },
    {
      "resource_id": 44,
      "text": "Locuitorii din Al-Hijr i-au socotit pe profeţi mincinoşi."
    },
    {
      "resource_id": 44,
      "text": "Noi le-am adus semnele Noastre, însă ei le-au fost potrivnici."
    },
    {
      "resource_id": 44,
      "text": "Pe când scobeau, în tihnă, locuinţe în munţi,"
    },
    { "resource_id": 44, "text": "strigătul i-a luat în zori." },
    {
      "resource_id": 44,
      "text": "Ceea ce agonisiseră nu le-a slujit la nimic."
    },
    {
      "resource_id": 44,
      "text": "Noi nu am creat decât întru adevăr cerurile, pământul şi ceea ce se află între ele. Ceasul va veni curând. Iartă cu iertăciune frumoasă!"
    },
    {
      "resource_id": 44,
      "text": "Domnul tău este Creatorul neostoit, Ştiutorul."
    },
    {
      "resource_id": 44,
      "text": "Noi ţi-am dăruit şapte versete care se repetă, precum şi Coranul cel Mare."
    },
    {
      "resource_id": 44,
      "text": "Nu pune ochii pe ce le-am dăruit unora dintre ei pentru o bucurie vremelnică şi nu te mâhni din pricina lor. Aripa ta coboar-o asupra credincioşilor."
    },
    {
      "resource_id": 44,
      "text": "Spune: “Eu sunt un predicator cu vorbă limpede.”"
    },
    {
      "resource_id": 44,
      "text": "Noi am trimis osânda asupra celor care s-au despărţit"
    },
    { "resource_id": 44, "text": "şi au făcut Coranul bucăţi." },
    { "resource_id": 44, "text": "Pe Domnul tău! Nu-i întreba pe toţi" },
    { "resource_id": 44, "text": "de aceea ce-au făptuit." },
    {
      "resource_id": 44,
      "text": "Dă glas la ceea ce ţi s-a poruncit şi împotriveşte-te închinătorilor la idoli."
    },
    {
      "resource_id": 44,
      "text": "Noi îţi suntem de ajuns înaintea celor care-şi bat joc,"
    },
    {
      "resource_id": 44,
      "text": "alăturând lui Dumnezeu un alt dumnezeu. Ei vor afla curând!"
    },
    {
      "resource_id": 44,
      "text": "Ştim că inima ţi se strânge de ceea ce spun,"
    },
    {
      "resource_id": 44,
      "text": "însă tu preamăreşte-L pe Domnul tău cu laude! Fii printre cei care se prosternează!"
    },
    {
      "resource_id": 44,
      "text": "Închină-te Domnului tău până ce-ţi va veni încrederea deplină!"
    }
  ],
  "meta": {
    "translation_name": "Grigore",
    "author_name": "George Grigore",
    "filters": { "resource_id": 44, "chapter_number": "15" }
  }
}
