{
  "translations": [
    {
      "resource_id": 49,
      "text": "Alif Lam Ra. (A. L. R). Hizi ni Aya za Kitabu na Qur'ani inayo bainisha."
    },
    {
      "resource_id": 49,
      "text": "HUENDA ikawa walio kufuru wakatamani wange kuwa Waislamu."
    },
    {
      "resource_id": 49,
      "text": "Waache wale, na wastarehe, na iwazuge tamaa. Watakuja jua."
    },
    {
      "resource_id": 49,
      "text": "Na hatukuuangamiza mji wowote ule ila ulikuwa na muda wake maalumu."
    },
    {
      "resource_id": 49,
      "text": "Hawawezi watu wowote kuitangulia ajali yao, wala kuchelewa."
    },
    {
      "resource_id": 49,
      "text": "Na walisema: Ewe uliyeteremshiwa Ukumbusho! Hakika wewe ni mwendawazimu."
    },
    {
      "resource_id": 49,
      "text": "Mbona hutuletei Malaika ikiwa wewe ni miongoni mwa wasemao kweli?"
    },
    {
      "resource_id": 49,
      "text": "Sisi hatuwateremshi Malaika ila kwa sababu ya haki, na hapo hawatapewa muhula."
    },
    {
      "resource_id": 49,
      "text": "Hakika Sisi ndio tulio teremsha Ukumbusho huu, na hakika Sisi ndio tutao ulinda."
    },
    {
      "resource_id": 49,
      "text": "Na hakika tulikwisha watumia Mitume mataifa ya mwanzo."
    },
    { "resource_id": 49, "text": "Na hakuwafikia Mtume ila walimkejeli." },
    {
      "resource_id": 49,
      "text": "Na kama hivi ndivyo tunavyo ingiza katika nyoyo za wakosefu."
    },
    {
      "resource_id": 49,
      "text": "Hawayaamini haya, na hali ya kuwa umekwisha wapitia mfano wa watu wa kale."
    },
    {
      "resource_id": 49,
      "text": "Na lau tungeli wafungulia mlango wa mbingu, wakawa wanapanda,"
    },
    {
      "resource_id": 49,
      "text": "Basi wangeli sema: Macho yetu yamelevywa, bali sisi wenyewe tumerogwa."
    },
    {
      "resource_id": 49,
      "text": "Na hakika tumeweka katika mbingu vituo vya sayari, na tumezipamba kwa wenye kuangalia."
    },
    { "resource_id": 49, "text": "Na tumezilinda na kila shetani afukuzwaye." },
    {
      "resource_id": 49,
      "text": "Isipo kuwa mwenye kusikiliza kwa kuibia, naye hufuatwa na kijinga cha moto kinacho onekana."
    },
    {
      "resource_id": 49,
      "text": "Na ardhi tumeitandaza na humo tumeweka milima, na tumeotesha kila kitu kwa kiasi chake."
    },
    {
      "resource_id": 49,
      "text": "Na tumekujaalieni humo vitu vya maisha yenu, na ya hao ambao nyinyi sio wenye kuwaruzuku."
    },
    {
      "resource_id": 49,
      "text": "Na hakuna chochote ila asili yake inatokana na Sisi; wala hatukiteremshi ila kwa kipimo maalumu."
    },
    {
      "resource_id": 49,
      "text": "Na tunazipeleka pepo za kupandishia, na tunateremsha kutoka mbinguni maji, kisha tukakunywesheni maji hayo. Wala si nyinyi mnayo yaweka."
    },
    {
      "resource_id": 49,
      "text": "Na Sisi ndio tunao huisha na tunao fisha. Na Sisi ndio Warithi."
    },
    {
      "resource_id": 49,
      "text": "Na tunawajua walio tangulia katika nyinyi, na tunawajua walio taakhari."
    },
    {
      "resource_id": 49,
      "text": "Na hakika Mola wako Mlezi ndiye atakaye wakusanya. Hakika Yeye ni Mwenye hikima na Mjuzi."
    },
    {
      "resource_id": 49,
      "text": "Na tulimuumba mtu kwa udongo unao toa sauti, unao tokana na matope yaliyo tiwa sura."
    },
    {
      "resource_id": 49,
      "text": "Na majini tuliwaumba kabla kwa moto wa upepo umoto."
    },
    {
      "resource_id": 49,
      "text": "Na Mola wako Mlezi alipo waambia Malaika: Hakika Mimi nitamuumba mtu kwa udongo unao toa sauti, unao tokana na matope yaliyo tiwa sura."
    },
    {
      "resource_id": 49,
      "text": "Basi nitakapo mkamilisha na nikampulizia roho yangu, basi mumwangukie kumsujudia."
    },
    { "resource_id": 49, "text": "Basi Malaika wote pamoja walimsujudia," },
    {
      "resource_id": 49,
      "text": "Isipo kuwa Iblisi. Yeye alikataa kuwa pamoja na walio sujudu."
    },
    {
      "resource_id": 49,
      "text": "(Mwenyezi Mungu) akasema: Ewe Iblisi! Una nini hata hukuwa pamoja na walio sujudu?"
    },
    {
      "resource_id": 49,
      "text": "Akasema: Haiwi mimi nimsujudie mtu uliye muumba kwa udongo unao toa sauti, unao tokana na matope yenye sura."
    },
    {
      "resource_id": 49,
      "text": "(Mwenyezi Mungu) akasema: Basi toka humo, kwani hakika wewe ni maluuni!"
    },
    {
      "resource_id": 49,
      "text": "Na hakika juu yako ipo laana mpaka Siku ya Malipo."
    },
    {
      "resource_id": 49,
      "text": "Akasema (Iblisi): Mola wangu Mlezi! Nipe muhula mpaka siku watapo fufuliwa."
    },
    {
      "resource_id": 49,
      "text": "(Mwenyezi Mungu) akasema: Hakika wewe ni katika walio pewa muhula"
    },
    { "resource_id": 49, "text": "Mpaka siku ya wakati maalumu." },
    {
      "resource_id": 49,
      "text": "Akasema: Mola wangu Mlezi! Ilivyo kuwa umenitia makosani, basi nahakikisha nitawazaini hapa duniani na nitawapoteza wote,"
    },
    { "resource_id": 49, "text": "Ila waja wako walio safika." },
    {
      "resource_id": 49,
      "text": "Akasema: Hii Njia ya kujia kwangu Iliyo Nyooka."
    },
    {
      "resource_id": 49,
      "text": "Hakika waja wangu, wewe hutakuwa na mamlaka juu yao, isipo kuwa wale wapotofu walio kufuata."
    },
    {
      "resource_id": 49,
      "text": "Na bila shaka Jahannamu ndipo pahali pao walipo ahidiwa wote."
    },
    {
      "resource_id": 49,
      "text": "Ina milango saba; na kwa kila mlango iko sehemu walio tengewa."
    },
    {
      "resource_id": 49,
      "text": "Hakika wachamngu watakuwa katika Mabustani na chemchem."
    },
    { "resource_id": 49, "text": "(Wataambiwa:) Ingieni kwa salama na amani." },
    {
      "resource_id": 49,
      "text": "Na tutaondoa chuki iliyo kuwamo vifuani mwao, wawe ndugu juu ya viti vya enzi wameelekeana."
    },
    {
      "resource_id": 49,
      "text": "Humo hayatawagusa machofu, wala hawatatolewa humo."
    },
    {
      "resource_id": 49,
      "text": "Waambie waja wangu ya kwamba Mimi ndiye Mwenye kusamehe, Mwenye kurehemu."
    },
    {
      "resource_id": 49,
      "text": "Na kwamba adhabu yangu ndio adhabu iliyo chungu!"
    },
    { "resource_id": 49, "text": "Na uwape khabari za wageni wa Ibrahim." },
    {
      "resource_id": 49,
      "text": "Walipo ingia kwake na wakasema: Salama! Yeye akasema: Hakika sisi tunakuogopeni."
    },
    {
      "resource_id": 49,
      "text": "Wakasema: Usiogope. Sisi tunakubashiria kijana mwenye ujuzi."
    },
    {
      "resource_id": 49,
      "text": "Akasema: Mnanibashiria nami uzee umenishika! Basi kwa njia gani mnanibashiria?"
    },
    {
      "resource_id": 49,
      "text": "Wakasema: Tunakubashiria kwa haki; basi usiwe miongoni mwa wanao kata tamaa."
    },
    {
      "resource_id": 49,
      "text": "Akasema: Na nani anaye kata tamaa na rehema ya Mola wake Mlezi ila wale walio potea?"
    },
    {
      "resource_id": 49,
      "text": "Akasema: Hebu nini amri yenu, enyi wajumbe?"
    },
    {
      "resource_id": 49,
      "text": "Wakasema: Hakika sisi tumetumwa kwa kaumu ya wakosefu!"
    },
    {
      "resource_id": 49,
      "text": "Isipo kuwa walio mfuata Luut'i. Bila ya shaka sisi tutawaokoa hao wote."
    },
    {
      "resource_id": 49,
      "text": "Ila mkewe. Tunakadiria huyo atakuwa miongoni watao bakia nyuma."
    },
    { "resource_id": 49, "text": "Basi wale wajumbe walipo fika kwa Luut'i," },
    {
      "resource_id": 49,
      "text": "Alisema (Luut'i): Hakika nyinyi ni watu msio juulikana."
    },
    {
      "resource_id": 49,
      "text": "Wakasema: Bali sisi tumekuletea yale waliyo kuwa wakiyafanyia shaka."
    },
    {
      "resource_id": 49,
      "text": "Na tumefika kwako kwa Haki, na hakika sisi tunasema kweli."
    },
    {
      "resource_id": 49,
      "text": "Basi ondoka na ahli zako usiku ungalipo, nawe ufuate nyuma yao, wala yeyote kati yenu asigeuke nyuma. Na mwende mnapo amrishwa."
    },
    {
      "resource_id": 49,
      "text": "Na tukamfunulia hukumu hiyo, ya kwamba hata wa mwisho wao hao ikifika asubuhi atakuwa kesha katiliwa mbali."
    },
    { "resource_id": 49, "text": "Na wakaja watu wa mji ule nao furahani." },
    {
      "resource_id": 49,
      "text": "Akasema: Hakika hawa wageni wangu, basi msinifedheheshe."
    },
    { "resource_id": 49, "text": "Na mcheni Mwenyezi Mungu, wala msinihizi." },
    {
      "resource_id": 49,
      "text": "Wakasema: Sisi hatukukukataza usimkaribishe yeyote?"
    },
    {
      "resource_id": 49,
      "text": "Akasema: Hawa binti zangu, ikiwa nyinyi ni watendaji."
    },
    {
      "resource_id": 49,
      "text": "Naapa kwa umri wako! Hakika hao walikuwa katika ulevi wao, wakihangaika ovyo."
    },
    { "resource_id": 49, "text": "Ukelele ukawatwaa wakipambaukiwa." },
    {
      "resource_id": 49,
      "text": "Na tukaigeuza nchi juu chini, na tukawanyeshea mvua ya mawe ya udongo wa Motoni."
    },
    {
      "resource_id": 49,
      "text": "Hakika katika hayo zipo ishara kwa waaguzi."
    },
    { "resource_id": 49, "text": "Na miji hii ipo kwenye njia inayo pitiwa." },
    { "resource_id": 49, "text": "Hakika katika hayo ipo ishara kwa Waumini." },
    {
      "resource_id": 49,
      "text": "Na hakika watu wa Kichakani walikuwa wenye kudhulumu."
    },
    {
      "resource_id": 49,
      "text": "Kwa hivyo tukawaadhibu. Na nchi mbili hizi ziko kwenye njia ilio wazi."
    },
    {
      "resource_id": 49,
      "text": "Na bila ya shaka wakaazi wa Hijr waliwakanusha Mitume."
    },
    { "resource_id": 49, "text": "Na tuliwapa ishara zetu, nao wakazipuuza." },
    {
      "resource_id": 49,
      "text": "Nao walikuwa wakichonga majumba katika milima kwa amani."
    },
    { "resource_id": 49, "text": "Basi ukelele ukawatwaa asubuhi." },
    { "resource_id": 49, "text": "Hayakuwafaa waliyo kuwa wakiyachuma." },
    {
      "resource_id": 49,
      "text": "Na hatukuziumba mbingu na ardhi na vilivyomo ndani yake ila kwa ajili ya Haki. Na hakika Kiyama kitafika. Basi samehe msamaha mzuri."
    },
    {
      "resource_id": 49,
      "text": "Hakika Mola wako Mlezi ndiye Muumbaji Mjuzi."
    },
    {
      "resource_id": 49,
      "text": "Na tumekupa Aya saba zinazo somwa mara kwa mara, na Qur'ani Tukufu."
    },
    {
      "resource_id": 49,
      "text": "Usivitumbulie macho yako vitu tulivyo waneemesha makundi fulani kati yao, wala usiwahuzunikie. Na wainamishie bawa lako (la huruma) Waumini."
    },
    {
      "resource_id": 49,
      "text": "Na sema: Hakika mimi ni mwonyaji mwenye kubainisha."
    },
    { "resource_id": 49, "text": "Kama hivyo tuliwateremshia walio gawa," },
    { "resource_id": 49, "text": "Ambao wakaifanya Qur'ani vipande vipande." },
    {
      "resource_id": 49,
      "text": "Basi Naapa kwa Mola wako Mlezi! Tutawahoji wote,"
    },
    { "resource_id": 49, "text": "Kwa waliyo kuwa wakiyatenda." },
    {
      "resource_id": 49,
      "text": "Basi wewe yatangaze uliyo amrishwa, na jitenge na washirikina."
    },
    {
      "resource_id": 49,
      "text": "Hakika Sisi tunatosha kukukinga na wanao kejeli."
    },
    {
      "resource_id": 49,
      "text": "Hao wanao fanya kuwa pamoja na Mwenyezi Mungu yupo mungu mwingine. Basi, watakuja jua!"
    },
    {
      "resource_id": 49,
      "text": "Na Sisi tunajua kwa hakika kuwa wewe kifua chako kinaona dhiki kwa hayo wayasemayo."
    },
    {
      "resource_id": 49,
      "text": "Basi mtakase Mola wako Mlezi kwa kumhimidi, na uwe miongoni wanao msujudia."
    },
    {
      "resource_id": 49,
      "text": "Na muabudu Mola wako Mlezi mpaka ikufikie Yakini."
    }
  ],
  "meta": {
    "translation_name": "Ali Muhsin Al-Barwani",
    "author_name": "Ali Muhsin Al-Barwani",
    "filters": { "resource_id": 49, "chapter_number": "15" }
  }
}
