{
  "translations": [
    {
      "resource_id": 51,
      "text": "อะลีฟ ลาม รอ เหล่านี้คือโองการทั้งหลายแห่งคัมภีร์ และเป็นกรุอานอันชัดแจ้ง"
    },
    {
      "resource_id": 51,
      "text": "บรรดาผู้ปฏิเสธศรัทธาหวังกันว่า หากพวกเขาได้เป็นมุสลิม"
    },
    {
      "resource_id": 51,
      "text": "เจ้าจงปล่อยพวกเขาบริโภคและร่าเริงและความหวังจะทำให้พวกเขาลืม แล้วพวกเขาก็จะรู้"
    },
    {
      "resource_id": 51,
      "text": "เรามิได้ทำลายเมืองใด นอกจากว่าได้มีกำหนดเป็นที่รู้กันแก่มันแล้ว"
    },
    {
      "resource_id": 51,
      "text": "ไม่มีประชาชาติใดจะร่าเริงกำหนดการลงโทษได้ และไม่อาจจะทำให้ล่าช้ากว่ากำหนดได้"
    },
    {
      "resource_id": 51,
      "text": "และพวกเขากล่าวว่า “โอ้ผู้ซึ่งข้อตักเตือนถูกประทานแก่เขา แท้จริงท่านเป็นคนบ้าอย่างแน่นอน"
    },
    {
      "resource_id": 51,
      "text": "“ทำไมท่านไม่นำมะลาอิกะฮ์มาที่เรา หากท่านอยู่ในหมู่ผู้สัตย์จริง”"
    },
    {
      "resource_id": 51,
      "text": "เราจะไม่ส่งมะลาอิกะฮ์ลงมา เว้นแต่ด้วยความจริง และดังนั้นพวกเขาไม่ต้องคอย"
    },
    {
      "resource_id": 51,
      "text": "แท้จริงเราได้ให้ข้อตักเตือน(อัลกุรอาน)ลงมา และแท้จริงเราเป็นผุ้รักษามันอย่างแน่นอน"
    },
    {
      "resource_id": 51,
      "text": "และโดยแน่นอน ก่อนหน้าเจ้านั้นเราได้ส่ง(บรรดาร่อซูล) มาในหมู่คณะต่างๆ เมื่อครั้งสมัยก่อน ๆ"
    },
    {
      "resource_id": 51,
      "text": "และไม่มีร่อซูลคนใดมายังพวกเขา เว้นแต่พวกเขาจะต้องเย้ยหยัน"
    },
    {
      "resource_id": 51,
      "text": "ในทำนองนั้น เราได้ทำให้มัน อยู่ในจิตใจของพวกอาชญากร"
    },
    {
      "resource_id": 51,
      "text": "พวกเขาจะไม่ศรัทธาต่ออัลกุรอาน และแน่นอนแบบอย่างของคนรุ่นก่อน ๆ ได้ล่วงลับไปแล้ว"
    },
    {
      "resource_id": 51,
      "text": "และหาเราเปิดประตูแห่งชั้นฟ้าแก่พวกเขา แล้วพวกเขาจะขึ้นต่อไปเรื่อยๆ"
    },
    {
      "resource_id": 51,
      "text": "แน่นอนพวกเขาจะกล่าวว่า “แท้จริงสายตาของพวกเราถูกปิดกั้น ไม่แต่เพียงเท่านั้นพวกเรายังเป้นกลุ่มชนที่ถูกเวทมนตร์อีกด้วย”"
    },
    {
      "resource_id": 51,
      "text": "และโดยแน่นอน เราให้มีหมู่ดวงดาวในท้องฟ้า และเราได้ประดับมันให้สวยงามแก่บรรดาผู้เฝ้ามอง"
    },
    {
      "resource_id": 51,
      "text": "และเราได้รักษามันให้พ้นจากชัยฏอนทุกตัวที่ถูกสาปแช่ง"
    },
    {
      "resource_id": 51,
      "text": "เว้นแต่ผู้ที่แอบฟัง ดังนั้นดวงดาวที่ลุกโชติช่วงจะตามติดเผามัน"
    },
    {
      "resource_id": 51,
      "text": "และแผ่นดินนั้นเราได้แผ่มันออกไป และเราได้ทำให้มีเทือกเขาเป็นที่ยึดอย่างมั่นคง และเราได้ให้ทุกสิ่งงอกเงยอย่างสมดุล"
    },
    {
      "resource_id": 51,
      "text": "และในแผ่นดินนั้นเราได้ทำให้มีเครื่องยังชีพแก่พวกเจ้า และแก่ผู้ที่พวกเจ้ามิได้เป็นผู้ให้ริซกีแก่เขา"
    },
    {
      "resource_id": 51,
      "text": "และไม่มีสิ่งใด (เครื่องยังชีพ) เว้นแต่ที่เรานั้นมีคลังของมัน และเราจะไม่ให้มันลงมานอกจากตามสภาวะที่ได้ถูกกำหนดไว้แล้ว"
    },
    {
      "resource_id": 51,
      "text": "และเราได้ส่งลมผสมเกสร แล้วเราได้ให้น้ำลงมาจากฟ้า แล้วเราได้ให้พวกเจ้าดื่มมัน และพวกเจ้าก็มิได้เป็นผู้สะสมมันไว้"
    },
    {
      "resource_id": 51,
      "text": "และโดยแน่นอนเราเป็นผู้ให้ชีวิต และเราเป็นผู้ให้ตาย และเราเป็นผู้คงอยู่แต่ผู้เดียว"
    },
    {
      "resource_id": 51,
      "text": "และโดยแน่นอน เรารอบรู้กลุ่มชนก่อนพวกเจ้า และโดยแน่นอนเรารอบรู้กลุ่มชนรุ่นหลัง"
    },
    {
      "resource_id": 51,
      "text": "และแท้จริง พระเจ้าของเจ้าคือผู้ทรงชุมนุมพวกเขา แท้จริงพระองค์เป็นผู้ทรงปรีชาญาณผู้ทรงรอบรู้"
    },
    {
      "resource_id": 51,
      "text": "และโดยแน่นอน เราได้สร้างมนุษย์จากดินแห้ง จากดินดำเป็นตม"
    },
    {
      "resource_id": 51,
      "text": "และญินนั้น เราได้สร้างมันมาก่อนจากไฟของลมร้อน"
    },
    {
      "resource_id": 51,
      "text": "และจงรำลึกเมื่อพระเจ้าของเจ้าตรัสแก่มะลาอิกะฮ์แก่ “แท้จริงข้าเป็นผู้สร้างมนุษย์จากดินแห้ง จากดินดำเป็นตม"
    },
    {
      "resource_id": 51,
      "text": "“ดังนั้น เมื่อข้าได้ทำให้เขามีรูปร่างสมส่วนและเป่าวิญญาณจากข้าเข้าไปในตัวเขา ฉะนั้นพวกเจ้าจงก้มลงสุญูดต่อเขา”"
    },
    { "resource_id": 51, "text": "ดังนั้น มะลาอิกะฮ์ทั้งหมดได้ก้มลงสุญูด" },
    {
      "resource_id": 51,
      "text": "เว้นแต่อิบลีส มันปฏิเสธที่จะอยู่ร่วมกับบรรดาผู้สุญูด"
    },
    {
      "resource_id": 51,
      "text": "พระองค์ตรัสว่า “โอ้อิบลีส ทำไมเจ้าจึงไม่อยู่ร่วมกับบรรดาผู้สุญูด ?”"
    },
    {
      "resource_id": 51,
      "text": "มันกล่าวว่า “ข้าพระองค์จะไม่สุญูดต่อมนุษย์ที่พระองค์ทรงสร้างเขาจากดินแห้ง จากดินดำเป็นตม”"
    },
    {
      "resource_id": 51,
      "text": "พระองค์ตรัสว่า “ดังนั้นเจ้าจงออกไปจากที่นี่ แท้จริงเจ้าเป็นผู้ถูกขับไล่"
    },
    {
      "resource_id": 51,
      "text": "และแท้จริง การสาบแช่งจงประสบแก่เจ้า จนกระทั่งวันแห่งการตอบแทน”"
    },
    {
      "resource_id": 51,
      "text": "มันกล่าวว่า “โอ้พระเจ้าของข้าพระองค์ได้โปรดประวิงเวลาให้แก่ข้าพระองค์จนถึงวันฟื้นคืนชีพด้วยเถิด”"
    },
    {
      "resource_id": 51,
      "text": "พระองค์ตรัสว่า “ดังนั้น แท้จริงเจ้าอยู่ในหมู่ผู้ถูกประวิงเวลา”"
    },
    { "resource_id": 51, "text": "จนกระทั่งถึงวันแห่งเวลาที่ถูกกำหนดไว้แล้ว”" },
    {
      "resource_id": 51,
      "text": "มันกล่าวว่า “โอ้พระเจ้าของข้าพระองค์โดยที่พระองค์ทรงให้ข้าพระองค์หลงผิดไปแล้วแน่นอน ข้าพระองค์ก็จะทำให้เป็นที่เพริศแพร้วแก่พวกเขาในแผ่นดินนี้ และแน่นอนข้าพระองค์จะทำให้พวกเขาทั้งหมดหลงผิด"
    },
    {
      "resource_id": 51,
      "text": "“เว้นแต่ปวงบ่าวของพระองค์ ในหมู่พวกเขาที่มีใจบริสุทธิ์เท่านั้น”"
    },
    {
      "resource_id": 51,
      "text": "พระองค์ตรัสว่า “นี่คือทางอันเที่ยงธรรมของข้า”"
    },
    {
      "resource_id": 51,
      "text": "“แท้จริงปวงบ่าวของข้า เจ้าจะไม่มีอำนาจใด ๆ เหนือพวกเขา เว้นแต่ผู้ที่เชื่อฟังเจ้าในหมู่ผู้หลงผิดเท่านั้น”"
    },
    {
      "resource_id": 51,
      "text": "และแท้จริงนรกญะฮันนัม แน่นอนคือสัญญาของพวกเขาทั้งหมด"
    },
    {
      "resource_id": 51,
      "text": "มันมีเจ็ดประตู สำหรับทุกประตูมีส่วนที่ถูกจัดไว้แล้ว"
    },
    {
      "resource_id": 51,
      "text": "แท้จริง บรรดาผู้ยำเกรงอยู่ในสวนสวรรค์มากหลาย และตาน้ำพุ"
    },
    {
      "resource_id": 51,
      "text": "พวกเจ้าจงเข้าไปในนั้นด้วยความศานติและปลอดภัย"
    },
    {
      "resource_id": 51,
      "text": "และเราได้ขจัดความขุ่นแค้นที่มีอยู่ในหัวอกของพวกเขา ให้กลายเป็นพี่น้องกัน โดยพำนักอยู่บนเตียงหันหน้าเข้าหากัน"
    },
    {
      "resource_id": 51,
      "text": "ความเหนื่อยยากจะไม่ประสบแก่พวกเขาในนั้น และพวกเขาจะไม่ถูกนำออกจากที่นั้น"
    },
    {
      "resource_id": 51,
      "text": "จงแจ้งแก่ปวงบ่าวของข้าว่า แท้จริงข้าคือผู้อภัย ผู้เมตตาเสมอ"
    },
    {
      "resource_id": 51,
      "text": "และแท้จริงการลงโทษของข้านั้น เป็นการลงโทษที่เจ็บแสบ"
    },
    {
      "resource_id": 51,
      "text": "และจงแจ้งพวกเขาให้ทราบถึงบรรดาแขกของอิบรอฮีม"
    },
    {
      "resource_id": 51,
      "text": "เมื่อพวกเขาเข้าไปหาเขา (อิบรอฮีม) แล้วกล่าวว่า “ศานติ” เขากล่าวว่า “แท้จริงเรากลัวพวกท่าน”"
    },
    {
      "resource_id": 51,
      "text": "พวกเรากล่าวว่า “ท่านอย่ากลัว แท้จริงเราขอแจ้งข่าวดีแก่ท่าน เกี่ยวกับเด็กคนหนึ่งที่มีความรู้”"
    },
    {
      "resource_id": 51,
      "text": "เขากล่าวว่า “พวกท่านมาแจ้งข่าวดีแก่ฉันเมื่อความชราภาพได้ประสบแก่ฉันแล้วกระนั้นหรือ? แล้วเรื่องอะไรเล่าที่พวกท่านจะแจ้งข่าวดีแก่ฉัน!?”"
    },
    {
      "resource_id": 51,
      "text": "พวกเขากล่าวว่า “เราขอแจ้งข่าวดีแก่ท่านด้วยความจริง ดังนั้นท่านอย่าอยู่ในหมู่ผู้สิ้นหวัง”"
    },
    {
      "resource_id": 51,
      "text": "เขากล่าวว่า “และจะไม่มีผู้ใดที่สิ้นหวังในพระเมตตาของพระเจ้าของเขา นอกจากพวกหลงผิด”"
    },
    {
      "resource_id": 51,
      "text": "เขากล่าวว่า “ดังนั้น ธุระอันใดเล่าของพวกท่าน โอ้ทูตทั้งหลาย !?”"
    },
    {
      "resource_id": 51,
      "text": "พวกเขากล่าวว่า “แท้จริงเราถูกส่งมายังกลุ่มชนผู้ทำผิด”"
    },
    {
      "resource_id": 51,
      "text": "“นอกจากบริวารของลูฏ แท้จริงเราจะเป็นผู้ช่วยพวกเขาให้รอดทั้งหมด”"
    },
    {
      "resource_id": 51,
      "text": "“เว้นแต่ภริยาของเขา เราได้กำหนดไว้แล้วว่า แท้จริงนางจะอยู่ในหมู่ผู้ล่วงไปแล้ว”"
    },
    { "resource_id": 51, "text": "ครั้นเมื่อพวกทูตได้มายังบริวารของลูฏ" },
    {
      "resource_id": 51,
      "text": "เขา (บริวารของลูฏ) กล่าวว่า “แท้จริงพวกท่านเป็นกลุ่มชนที่ไม่คุ้นหน้า”"
    },
    {
      "resource_id": 51,
      "text": "พวกเขากล่าวว่า “แต่ว่าเรามาหาท่าน (ลูฏ) ด้วยเรื่องที่พวกเขาสงสัยกันอยู่"
    },
    {
      "resource_id": 51,
      "text": "“และเรามาหาท่านด้วยเรื่องจริง และแท้จริงเราเป็นผู้ซื่อสัตย์อย่างแน่นอน"
    },
    {
      "resource_id": 51,
      "text": "“ดังนั้น ท่านจงเดินทางไปกับครอบครัวของท่าน ในช่วงเวลากลางคืน และจงตามหลังพวกเขา และอย่าให้ผู้ใดในหมู่พวกท่านเหลียวหลัง และจงเดินต่อไปตามที่พวกท่านถูกบัญชา”"
    },
    {
      "resource_id": 51,
      "text": "และเราได้แจ้งแก่เขาถึงเรื่องนั้นว่า คนสุดท้ายของพวกเหล่านี้จะถูกตัดขาดในยามเช้า"
    },
    { "resource_id": 51, "text": "และชาวเมือง ได้มาหาอย่างดีใจ" },
    {
      "resource_id": 51,
      "text": "เขา (ลูฎ) กล่าวว่า “แท้จริง เขาเหล่านั้นคือแขกของฉัน ดังนั้น พวกท่านอย่าทำให้ฉันอัปยศ"
    },
    {
      "resource_id": 51,
      "text": "“และจงยำเกรงอัลลอฮ์ และอย่าทำให้ฉันได้รับความละอาย”"
    },
    {
      "resource_id": 51,
      "text": "พวกเขากล่าวว่า “และเรามิได้ห้ามท่านเกี่ยวกับการต้อนรับแขกดอกหรือ?”"
    },
    {
      "resource_id": 51,
      "text": "ลูฏกล่าวว่า “เขาเหล่านี้คือลูกสาวของฉันหากพวกท่านจำเป็นต้องกระทำ?”"
    },
    {
      "resource_id": 51,
      "text": "ขอสาบานด้วยชีวิตของเจ้า แน่นอนแท้จริงพวกเขาอยู่ในการมึนเมาหลงทาง"
    },
    {
      "resource_id": 51,
      "text": "ดังนั้น เสียงกัมปนาทได้คร่าพวกเขาเมื่อดวงอาทิตย์ขึ้น"
    },
    {
      "resource_id": 51,
      "text": "แล้วเราได้พลิกกลับส่วนบนของมันเป็นส่วนล่าง และได้ให้หินจากนรกหล่นลงมาทับพวกเขา"
    },
    {
      "resource_id": 51,
      "text": "แท้จริงในการนั้น แน่นอนเป็นสัญญาณแก่บรรดาผู้พินิจพิเคราะห์"
    },
    {
      "resource_id": 51,
      "text": "และแท้จริง มัน(สถานที่นั้น)ยังคงเป็นเส้นทางที่พักอาศัยอย่างแน่นอน"
    },
    {
      "resource_id": 51,
      "text": "แท้จริงในการนั้น แน่นอนย่อมเป็นสัญญาณแก่บรรดามุอ์มิน"
    },
    {
      "resource_id": 51,
      "text": "และกระนั้นก็ดี ชาวอัลอัยกะฮ์ เป็นผู้อธรรมอย่างแน่นอน"
    },
    {
      "resource_id": 51,
      "text": "ดังนั้นเราได้ลงโทษพวกเขา และแท้จริงทั้งสองพวก อยู่บนเส้นทางที่ชัดแจ้งอย่างแน่นอน"
    },
    {
      "resource_id": 51,
      "text": "และโดยแน่นอน ชาวอัลฮิจร์ได้ปฏิเสธบรรดาร่อซูล"
    },
    {
      "resource_id": 51,
      "text": "และเราได้ให้สัญญาณต่างๆ ของเราแก่พวกเขา แล้วพวกเขาก็ผินหลังให้มัน"
    },
    {
      "resource_id": 51,
      "text": "และพวกเขาได้สะกัดภูเขาเป็นบ้านพักอย่างปลอดภัย"
    },
    {
      "resource_id": 51,
      "text": "ดังนั้น เสียงกัมปนาทได้คร่าชีวิตพวกเขาในยามเช้า"
    },
    {
      "resource_id": 51,
      "text": "ฉะนั้น สิ่งที่พวกเขากระทำเอาไว้ ไม่ให้ประโยชน์แก่พวกเขาได้เลย"
    },
    {
      "resource_id": 51,
      "text": "และเรามิได้สร้างชั้นฟ้าทั้งหลายและแผ่นดิน และสิ่งที่อยู่ระหว่างทั้งสองนั้น เพื่ออื่นใดเว้นแต่เป็นความจริง และแท้จริงวันกิยามะฮ์จะมีมาอย่างแน่นอน ดังนั้นเจ้าจงอภัยด้วยการอภัยที่ดี"
    },
    {
      "resource_id": 51,
      "text": "แท้จริงพระเจ้าของเจ้า(มุฮัมมัด) ผู้ทรงสร้าง ผู้ทรงรอบรู้"
    },
    {
      "resource_id": 51,
      "text": "และโดยแน่นอน เราได้ให้แก่เจ้าเจ็ดอายาตที่ถูกอ่านซ้ำ และอัลกุรอานที่ยิ่งใหญ่"
    },
    {
      "resource_id": 51,
      "text": "อย่าทอดสายตาทั้งสองของเจ้าไปยังชนชั้นต่างๆ ของพวกเขา และอย่าเสียใจแทนพวกเขา และจงลดปีของเจ้าให้ต่ำต่อบรรดาผู้ศรัทธา"
    },
    {
      "resource_id": 51,
      "text": "และมุฮัมมัดจงกล่าวเถิดว่า “แท้จริงฉันเป็นผู้ตักเตือนอย่างชัดแจ้ง”"
    },
    {
      "resource_id": 51,
      "text": "เช่นเดียวกับที่เราได้ให้แก่พวกแบ่งการศรัทธา"
    },
    { "resource_id": 51, "text": "(คือ) บรรดาผู้แบ่งแยกอัลกุรอานเป็นส่วน ๆ" },
    {
      "resource_id": 51,
      "text": "ดังนั้น ของสาบานด้วยพระเจ้าของเจ้าแน่นอนเราจะถามพวกเขาทั้งหมด"
    },
    { "resource_id": 51, "text": "ถึงที่พวกเขาได้กระทำไว้" },
    {
      "resource_id": 51,
      "text": "ดังนั้น จงประกาศอย่างเปิดเผยในสิ่งที่เจ้าถูกบัญชา และจงผินหลังให้พวกมุชริกีน"
    },
    {
      "resource_id": 51,
      "text": "แท้จริง เราได้ให้ความพอเพียงแก่เจ้าต่อพวกเย้ยหยันแล้ว"
    },
    {
      "resource_id": 51,
      "text": "(คือ) บรรดาผู้ตั้งพระเจ้าอื่นเป็นภาคีกับอัลลอฮ์ ดังนั้นพวกเขาจะรู้"
    },
    {
      "resource_id": 51,
      "text": "และโดยแน่นอน เรารู้ว่าแท้จริงเจ้านั้นหัวอกของเจ้าอึดอัดต่อสิ่งที่พวกเขากล่าว"
    },
    {
      "resource_id": 51,
      "text": "ดังนั้น จงกล่าวสดุดีด้วยการสรรเสริญพระเจ้าของเจ้า และจงร่วมอยู่ในหมู่ผู้สุญูด"
    },
    {
      "resource_id": 51,
      "text": "และจงเคารพภักดีพระเจ้าของเจ้า จนกว่าความแน่นอน(ความตาย) จะมาหาเจ้า"
    }
  ],
  "meta": {
    "translation_name": "Thai Translatio (King Fahad Quran Complex)",
    "author_name": "King Fahad Quran Complex",
    "filters": { "resource_id": 51, "chapter_number": "15" }
  }
}
