{
  "translations": [
    {
      "resource_id": 785,
      "text": "الر. (مفهوم این حروف به الله معلوم است) این آیات کتاب و قرآن بیان کنندۀ (حق و باطل) است."
    },
    {
      "resource_id": 785,
      "text": "چه بسا کافران (در روز قیامت) آرزو کنند که کاش مسلمان بودند."
    },
    {
      "resource_id": 785,
      "text": "(اکنون) بگذار آنها را تا بخورند و (چند روزی از لذتها) برخوردار شوند و آرزو(ها) آنها را غافل سازد، پس به زودی خواهند دانست."
    },
    {
      "resource_id": 785,
      "text": "و ما هیچ (اهل) قریه‌ای را هلاک نکردیم مگر آنکه (برای هلاکت آنها) اجل نوشتۀ معلوم بود."
    },
    {
      "resource_id": 785,
      "text": "و هیچ امتی از اجل خود نه پیش می‌افتد و نه پس می‌مانند."
    },
    {
      "resource_id": 785,
      "text": "و (مشرکین به طور تمسخر و انکار) گفتند: ای کسی که قرآن بر او نازل شده است! یقینا تو دیوانه هستی."
    },
    {
      "resource_id": 785,
      "text": "(اگر هوشیار باشی) و اگر از راستگویان هستی چرا فرشتگان را به نزد ما نمی‌آوری؟"
    },
    {
      "resource_id": 785,
      "text": "(در جواب بگو:) ما فرشته‌ها را جز به حق فرو نمی‌فرستیم و آنگاه (پس از فرود آمدن فرشته‌ها) به آنها مهلت داده نمی‌شود."
    },
    {
      "resource_id": 785,
      "text": "بی‌گمان ما خود قرآن را نازل کرده‌ایم لذا ما خود نگهبان آن هستیم."
    },
    {
      "resource_id": 785,
      "text": "(این رویۀ مشرکین تنها با تو نیست) و البته پیش از تو نیز در مردم‌های پیشین، پیغمبرانی فرستادیم (و ایشان نیز تکذیب شدند)."
    },
    {
      "resource_id": 785,
      "text": "و هیچ رسولی نزد ایشان نیامد مگر اینکه او را مسخره می‌کردند."
    },
    {
      "resource_id": 785,
      "text": "این چنین آن (استهزاء) را در دل‌های مجرمان داخل می‌گردانیم."
    },
    {
      "resource_id": 785,
      "text": "که به آن ایمان نمی‌آورند و البته راه و رسم (تکذیب نمودن کافران باز آمدن عذاب الهی) در پیشینان گذشته است."
    },
    {
      "resource_id": 785,
      "text": "و اگر بر آنها دروازه‌ای از آسمان باز کنیم، پس همیشه در آن بالا می‌رفتند."
    },
    {
      "resource_id": 785,
      "text": "حتما می‌گفتند: ما چشم بندی شده‌ایم، بلکه گروهی جادو شده هستیم."
    },
    {
      "resource_id": 785,
      "text": "و بدون شک ما در آسمان برجهای آفریدیم و آن را برای بینندگان زینت دادیم."
    },
    {
      "resource_id": 785,
      "text": "و آن را از هر شیطان رانده شده محفوظ و مصون داشتیم."
    },
    {
      "resource_id": 785,
      "text": "به جز شیطانی که دزدیده گوش دهد که شهاب درخشان در پی او می‌افتند."
    },
    {
      "resource_id": 785,
      "text": "و زمین را هموار کردیم و در آن کوه‌های محکم نهادیم و از هر چیز به اندازۀ معين و بطور سنجیده رویانیدیم."
    },
    {
      "resource_id": 785,
      "text": "و برای شما در زمین اسباب معیشت قرار دادیم و برای کسانی که شما روزی دهندۀ آنها نیستید."
    },
    {
      "resource_id": 785,
      "text": "و هیچ چیزی نیست مگر اینکه خزانه‌های آن پیش ماست و (لیکن) آن را جز به اندازۀ معین نازل نمی‌کنیم."
    },
    {
      "resource_id": 785,
      "text": "و بادها را باردار کنندۀ ابر فرستادیم پس از آسمان آب باراندیم و آن را به شما نوشانیدیم و شما ذخیره کنندۀ آن نیستید."
    },
    {
      "resource_id": 785,
      "text": "و يقينا ما هستیم که زندگی می‌بخشیم و ما می‌میرانیم و ما وارث نعمت‌های روی زمین هستیم."
    },
    {
      "resource_id": 785,
      "text": "و البته ما (حال) گذشته گان شما را دانسته‌ایم (که چه عمل داشتند) و البته ما آیندگان شما را دانسته‌ایم (که چه عمل خواهند کرد)."
    },
    {
      "resource_id": 785,
      "text": "و البته پروردگار تو آنان را (در روز قيامت) محشور می‌کند چون او باحکمت داناست."
    },
    {
      "resource_id": 785,
      "text": "و البته انسان را از گِل خشک از قسم لای سیاه بوی گرفته آفریدیم."
    },
    { "resource_id": 785, "text": "و جن را پیش از آدم از آتش سوزان آفریدیم." },
    {
      "resource_id": 785,
      "text": "و یادآور شو چون پروردگارت به فرشته‌ها گفت: که من بشری را از گِل خشک از قسم لای سیاه بوی گرفته خواهم آفرید."
    },
    {
      "resource_id": 785,
      "text": "پس هرگاه (صورت و جسد) آن را برابر کردم و در آن از روح آفریدۀ خود دمیدم پس (شما فرشته‌ها) پیش او به سجده بیفتید."
    },
    { "resource_id": 785, "text": "پس فرشته‌ها همه یکجا سجده کردند." },
    {
      "resource_id": 785,
      "text": "مگر ابلیس که ابا ورزید از اینکه با سجده کنندگان باشد."
    },
    {
      "resource_id": 785,
      "text": "الله فرمود: ای ابلیس! تو را چه شده است که همراه سجده کنندگان نیستی؟!"
    },
    {
      "resource_id": 785,
      "text": "ابلیس گفت: من آن نیستم که برای بشری که او را از گل خشک از قسم گل سیاه بوی گرفته آفریدی، سجده کنم."
    },
    {
      "resource_id": 785,
      "text": "الله فرمود: پس بیرون شو از آنجا (از آن مقام والا) بی‌گمان تو رانده شده‌ای."
    },
    {
      "resource_id": 785,
      "text": "و يقينا تا روز جزا بر تو لعنت (دوری از رحمت الله) است."
    },
    {
      "resource_id": 785,
      "text": "ابلیس گفت: ای پروردگار! مرا تا روزی که مردم برانگیخته می‌شوند، مهلت ده."
    },
    {
      "resource_id": 785,
      "text": "الله فرمود: همانا تو از جملۀ مهلت داده شده گانی."
    },
    { "resource_id": 785, "text": "تا روز وقت (مقرر و) معلوم." },
    {
      "resource_id": 785,
      "text": "(باز) ابلیس گفت: ای پروردگارم! به سبب اینکه مرا گمراه نمودی (چون از فرمان تو سرکشی کردم، پس گناهان را) در زمین برایشان زیبا جلوه می‌دهم و همگی آنان را گمراه می‌نمایم."
    },
    {
      "resource_id": 785,
      "text": "به جز بندگان خالص تو از جملۀ آنان را (که بر آنها مسلط نمی‌توان شد)."
    },
    {
      "resource_id": 785,
      "text": "الله (در جواب) فرمود: این (دین اسلام) راهی است راست که بر من می‌رسد."
    },
    {
      "resource_id": 785,
      "text": "البته تو بر بندگان (خالص ) من سلطه نداری مگر گمراهانی که از تو پیروی می‌کنند."
    },
    { "resource_id": 785, "text": "و البته وعده گاه همۀ آنها دوزخ است." },
    {
      "resource_id": 785,
      "text": "برای آن هفت در است و برای هر دری از آنان بخشی معین است."
    },
    {
      "resource_id": 785,
      "text": "البته پرهیزگاران در باغها و چشمه سارها‌اند."
    },
    {
      "resource_id": 785,
      "text": "(به ایشان گفته می‌شود) در آن با سلامتی و امنیت در آیید."
    },
    {
      "resource_id": 785,
      "text": "و کینه‌ای را که در سینه‌های آنان است بیرون می‌کشیم (و) برادرانه بر تختها روبروی هم می‌نشینند."
    },
    {
      "resource_id": 785,
      "text": "در آن جا رنجی به آنان نمی‌رسد، و از آنجا بیرون شدنی نیستند."
    },
    {
      "resource_id": 785,
      "text": "بندگان مرا آگاه ساز که منم آمرزندۀ مهربان."
    },
    {
      "resource_id": 785,
      "text": "و (نیز بندگان مرا آگاه کن) يقينا که عذاب من، عذاب دردناک است."
    },
    {
      "resource_id": 785,
      "text": "و به آنها از مهمانان ابراهيم خبر ده (که هم برای رحمت آمده بودند و هم برای عذاب)."
    },
    {
      "resource_id": 785,
      "text": "وقتی که بر او وارد شدند، و سلام گفتند، ابراهیم گفت: البته ما از شما ترسان‌ایم."
    },
    {
      "resource_id": 785,
      "text": "(فرشته‌ها) گفتند: نترس، چون ما تو را به پسر دانا (پیغمبر) مژده می‌دهیم."
    },
    {
      "resource_id": 785,
      "text": "(ابراهیم) گفت: آیا مرا با وجود اینکه به سن پیری رسیده ام مژده میدهید؟ پس چه مژده‌ای به من می‌دهید؟"
    },
    {
      "resource_id": 785,
      "text": "گفتند: ما تو را به حق مژده دادیم، پس از ناامیدان مباش."
    },
    {
      "resource_id": 785,
      "text": "ابراهیم گفت: جز گمراهان چه کسی از رحمت پروردگارش ناامید می‌شود؟"
    },
    {
      "resource_id": 785,
      "text": "(باز) گفت: پس کار مهم شما چیست ای فرستاده شدگان؟"
    },
    {
      "resource_id": 785,
      "text": "گفتند: همانا ما به‌سوی قوم مجرم (جنایتکار) فرستاده شده‌ایم."
    },
    {
      "resource_id": 785,
      "text": "غیر از آل لوط (خانواده و پیروان او) که البته همۀ آنها را نجات می‌دهیم."
    },
    {
      "resource_id": 785,
      "text": "به جز همسر او (چون الله فرموده است) ما فيصله کرده‌ایم که او از باقی ماندگان در عذاب باشد."
    },
    {
      "resource_id": 785,
      "text": "پس وقتی فرشته‌های فرستاده شده نزد خاندان لوط آمدند."
    },
    { "resource_id": 785, "text": "لوط گفت: البته شما مردم ناآشنائید." },
    {
      "resource_id": 785,
      "text": "گفتند: (نه، ما نا آشنا نیستیم) بلکه برای تو خبر چیزی را آورده‌ایم که (قوم تو) در آن شک می‌کردند."
    },
    {
      "resource_id": 785,
      "text": "و حق را برای تو آورده‌ایم، و البته ما راستگویانیم."
    },
    {
      "resource_id": 785,
      "text": "لذا در بخشی از شب خانواده ات را همرایت ببر و خودت از پس ایشان برو و کسی از شما به پشت سر نگاه نکند و به همانجا که به شما دستور داده می‌شوید، بروید."
    },
    {
      "resource_id": 785,
      "text": "و به‌سوی لوط وحی فرستادیم همان امر را که البته بیخ این گروه در وقت صباح کنده خواهد شد."
    },
    {
      "resource_id": 785,
      "text": "و (همزمان) اهل شهر (سدوم) خوشی‌کنان آمدند (که مهمانان زیبا و خوبصورت آمده‌اند!)."
    },
    {
      "resource_id": 785,
      "text": "لوط گفت: چون اینها مهمانان من‌اند پس مرا شرمنده مکنید."
    },
    { "resource_id": 785, "text": "و از الله بترسید و مرا خوار مکنید." },
    {
      "resource_id": 785,
      "text": "(قوم) گفتند: آیا تو را از (میزبانی) مردم جهان منع نکرده بودیم؟"
    },
    {
      "resource_id": 785,
      "text": "لوط گفت: این‌ها دختران من‌اند (با آنها نکاح کنید) اگر می‌خواهید کاری بکنید."
    },
    {
      "resource_id": 785,
      "text": "قسم به بخشندۀ عمر تو که آنها در مستی (و شهوت پرستی) خود حیران (و سرگردان) بودند."
    },
    {
      "resource_id": 785,
      "text": "پس هنگام طلوع آفتاب آواز سخت مرگبار ایشان را فرا گرفت."
    },
    {
      "resource_id": 785,
      "text": "پس آن شهر را زیر و زبر کردیم و بر آنها سنگهایی از سنگ گل بارانیدیم."
    },
    {
      "resource_id": 785,
      "text": "البته در این (سرگذشت) برای هوشمندان (و عبرت گیرندگان) نشانه‌هایی است."
    },
    {
      "resource_id": 785,
      "text": "و يقينا آن شهر (ویران شده) بر سر راه عبور و مرور موجود است."
    },
    {
      "resource_id": 785,
      "text": "البته در این (عذاب) نشانۀ برای یقین کنندگان است."
    },
    {
      "resource_id": 785,
      "text": "و البته باشندگان ایکه (منطقۀ خلاب نیز) ظالم بودند."
    },
    {
      "resource_id": 785,
      "text": "پس از آنان نیز انتقام گرفتیم، و هر دو (قریۀ خراب شده) بر سر راهی واضح و آشکار است."
    },
    {
      "resource_id": 785,
      "text": "و البته اهل حجر (قوم ثمود نیز) پیغمبران را تکذیب کردند."
    },
    {
      "resource_id": 785,
      "text": "و آیات خود را (توسط پیغمبر شان) برای ایشان فرستادیم ولی آنان روی گردان بودند."
    },
    {
      "resource_id": 785,
      "text": "و از کوه‌ها خانه‌ها می‌تراشیدند که همیشه در امان باشند."
    },
    {
      "resource_id": 785,
      "text": "پس صبحدم آواز سخت و مرگبار آنها را فراگرفت."
    },
    {
      "resource_id": 785,
      "text": "پس آنچه کسب می‌کردند (عذاب الهی را) از ایشان دفع نکرد."
    },
    {
      "resource_id": 785,
      "text": "و ما آسمان‌ها و زمین و آنچه را که در بین آندو است جز به حق نه آفریدیم و البته قیامت آمدنی است پس (فعلا) به طريقۀ خوب از آنها در گذر (بدون انتقام گرفتن)."
    },
    { "resource_id": 785, "text": "چون پروردگارت همان آفریدگار داناست." },
    {
      "resource_id": 785,
      "text": "و البته سبع المثانی (هفت آیت سورۀ الفاتحه که در نمازها مکرر تلاوت می‌شود) و قرآن بزرگ را به تو دادیم."
    },
    {
      "resource_id": 785,
      "text": "و چشمانت را به آنچه که گروه‌هایی از آنان را از آن بهره‌مند ساخته‌ایم مدوز و بر آنان غمگین مشو و بال مهربانی خود را برای مؤمنان هموار کن."
    },
    { "resource_id": 785, "text": "و بگو: یقینا من بیم دهندۀ آشکارم." },
    {
      "resource_id": 785,
      "text": "همان طور که (عذاب را) بر تقسیم کنندگان فرود آوردیم (شما را نیز از آن بیم می‌دهیم)."
    },
    { "resource_id": 785, "text": "آنانی که کتاب آسمانی را بخش بخش ساختند." },
    {
      "resource_id": 785,
      "text": "پس قسم به پروردگارت که البته از همۀ آنها خواهیم پرسید."
    },
    { "resource_id": 785, "text": "از آنچه می‌کردند." },
    {
      "resource_id": 785,
      "text": "پس آنچه را که به (دعوت و تبلیغ) آن امر می‌شوی، اعلان و آشکار کن و از مشرکان روی بگردان."
    },
    {
      "resource_id": 785,
      "text": "چون ما تو را از شر استهزا کنندگان کفایت کننده‌ایم."
    },
    {
      "resource_id": 785,
      "text": "آنانی که معبود دیگری را با الله قرار می‌دهند، پس به زودی (حقیقت را) خواهند دانست."
    },
    {
      "resource_id": 785,
      "text": "و البته ما خوب می‌دانیم که سینۀ تو تنگ می‌شود به سبب آنچه می‌گویند."
    },
    {
      "resource_id": 785,
      "text": "پس پروردگارت را به پاکی یاد کن و از سجده کنندگان (نماز گزاران) باش."
    },
    {
      "resource_id": 785,
      "text": "و پروردگارت را پرستش کن تا وقتی که یقین تو رسد (مرگ به سراغت بیاید)."
    }
  ],
  "meta": {
    "translation_name": "Mawlawi Muhammad Anwar Badkhashani",
    "author_name": "Mawlawi Muhammad Anwar Badkhashani",
    "filters": { "resource_id": 785, "chapter_number": "15" }
  }
}
