{
  "translations": [
    {
      "resource_id": 79,
      "text": "Алиф лам ра. Это [то, что читается] – аяты Книги (Аллаха) и разъясняющего Корана."
    },
    {
      "resource_id": 79,
      "text": "Может быть, пожелают те, которые стали неверными, стать предавшимися (Аллаху) (когда увидят, как Аллах выведет из Ада грешных верующих)."
    },
    {
      "resource_id": 79,
      "text": "(О, Пророк) оставь их [этих неверующих], пусть они едят и пользуются (благами этой жизни), и (пусть) отвлекает их надежда (на долгую жизнь) (от размышлений о том, что ведет к спасению от наказания Аллаха). И вскоре они узнают (итог своих дел)."
    },
    {
      "resource_id": 79,
      "text": "И (прежде) Мы не губили [[Многобожники, не веря пророку Мухаммаду, просили, чтобы он явил им наказание от Аллаха, о котором он их предостерегал.]] ни одного селения без того, чтобы у него [у селения] не было известного предписания [определенного срока]."
    },
    {
      "resource_id": 79,
      "text": "Не опередит ни одна община своего (жизненного) срока [их жизнь не закончится раньше того момента, который установил Аллах] и не задержатся они (от срока) [им не будет дана отсрочка]!"
    },
    {
      "resource_id": 79,
      "text": "И сказали они [неверующие] (пророку Мухаммаду) (насмехаясь): «О ты, которому ниспослано Напоминание [Коран]! Поистине, ты ведь – однозначно, одержимый (бесами) [безумный]!"
    },
    {
      "resource_id": 79,
      "text": "Почему бы тебе не явиться к нам с ангелами, если ты из (числа) правдивых (чтобы доказать, что Аллах послал тебя)?»"
    },
    {
      "resource_id": 79,
      "text": "Не низводим Мы ангелов, кроме как только с истиной [с наказанием для тех, кого Мы желаем погубить], и тогда [когда сойдут ангелы] не будет дана им отсрочка."
    },
    {
      "resource_id": 79,
      "text": "Поистине, Мы [Аллах] – Мы ниспослали Напоминание [Коран], и поистине Мы его [Коран], действительно, охраняем (от любых изменений, добавлений и убавлений)."
    },
    {
      "resource_id": 79,
      "text": "И вот уже до тебя (о, Мухаммад) Мы посылали (пророков) к партиям прежних (общин)."
    },
    {
      "resource_id": 79,
      "text": "И не приходил к ним [к прежним общинам] ни один посланник, чтобы они [неверующие] над ним не насмехались."
    },
    {
      "resource_id": 79,
      "text": "Так [как Мы ввели неверие в сердца тех, кто насмехался над прежними пророками] Мы вкладываем это [неверие] в сердца бунтарей [многобожников]!"
    },
    {
      "resource_id": 79,
      "text": "Не веруют они в него [в Коран], а ведь уже прошел пример прежних (общин) (когда Аллах наказывал их за их упорство в неверии)."
    },
    {
      "resource_id": 79,
      "text": "И если бы Мы открыли им [неверующим] врата неба (чтобы они увидели величие владычества Аллаха) и сколько бы они туда ни поднимались,"
    },
    {
      "resource_id": 79,
      "text": "то непременно говорили бы (не веруя в это): «Взоры наши лишь опьянены [околдованы], и даже более того, мы – люди околдованные (Мухаммадом)!»"
    },
    {
      "resource_id": 79,
      "text": "И (на Наше могущество указывает то, что) вот уже устроили Мы в небе башни [созвездия] и украсили их (звездами) для смотрящих."
    },
    {
      "resource_id": 79,
      "text": "И охранили Мы его [небо] от всякого сатаны, побиваемого камнями (чтобы он не мог добраться до него),"
    },
    {
      "resource_id": 79,
      "text": "кроме только того, который (быстро) подслушает [[См. сура «Ангелы, стоящие рядами», аят 10.]] (речь ангелов) украдкой. Но (затем) следует за ним ясный светоч (чтобы он был сожжен)."
    },
    {
      "resource_id": 79,
      "text": "И землю Мы разостлали [сделали ее пригодной для жизни], и бросили на нее устойчивые [горы] (которые укрепляют ее), и произрастили на ней всякую вещь [разные растения] по определенному весу (и размеру)."
    },
    {
      "resource_id": 79,
      "text": "И устроили для вас на ней [на земле] средства жизни и для тех [для ваших детей, рабов и скота], которых не вы наделяете пропитанием (а Аллах дарует им пропитание)"
    },
    {
      "resource_id": 79,
      "text": "И нет ничего такого (в чем было бы благо для рабов), без того, чтобы у Нас не были ее сокровищницы [у Аллаха есть все виды того блага], и низводим Мы его [то благо] только по известной мере [сколько Мы пожелаем] (и только кому Мы пожелаем) (по Своей мудрости)."
    },
    {
      "resource_id": 79,
      "text": "И послали Мы ветры оплодотворяющими (облака и растения) и низвели с неба [с облаков] воду [дождь], и напоили вас ею, и не вы ее храните."
    },
    {
      "resource_id": 79,
      "text": "И поистине, Мы – конечно же, Мы оживляем (приводя в бытие) и умерщвляем (когда заканчивается жизненный срок), и Мы (являемся) наследующими (землю и тех, кто на ней)."
    },
    {
      "resource_id": 79,
      "text": "И ведь Мы знаем ушедших вперед [уже умерших] из вас [из людей], и ведь Мы знаем отставших [тех, кто жив сейчас и еще будет жить до Дня Суда]."
    },
    {
      "resource_id": 79,
      "text": "И поистине Господь твой соберет их (для расчета и воздаяния), ведь Он – мудрый (и) знающий!"
    },
    {
      "resource_id": 79,
      "text": "И уже Мы сотворили человека [Адама] из сухой [звонкой] глины (которая сама стала такой) из влажной и изменившейся (по цвету и запаху) (глины)."
    },
    {
      "resource_id": 79,
      "text": "И джиннов [праотца джиннов – Иблиса] Мы сотворили (еще) раньше (чем Адама) из знойного огня [сильного и бездымного]."
    },
    {
      "resource_id": 79,
      "text": "И (напомни им) (о, Посланник) (ту историю) когда сказал Господь твой ангелам: «Поистине, Я создам человека из сухой [звонкой] глины (которая сама стала такой) из влажной и изменившейся (по цвету и запаху) (глины)."
    },
    {
      "resource_id": 79,
      "text": "А когда Я выровняю его [придам полный облик] и вдуну от Моего духа [духа, которым Я владею] [когда он оживет], то (приветствуя его и выражая свое почтение ему) падите, пред ним [пред первым человеком] совершая поклон ниц!»"
    },
    {
      "resource_id": 79,
      "text": "И совершили поклон ниц [[Это было поклоном приветствия и выражения почтения, а не поклоном признания богом или возвеличивания.]] (пред Адамом) ангелы все вместе,"
    },
    {
      "resource_id": 79,
      "text": "кроме Иблиса, (который) отказался быть (вместе) с совершившими поклон ниц."
    },
    {
      "resource_id": 79,
      "text": "Сказал Он [Аллах]: «О Иблис! Что с тобой, что ты не оказался вместе с совершившими поклон ниц?»"
    },
    {
      "resource_id": 79,
      "text": "Сказал (Иблис) (проявляя свое высокомерие и зависть): «Не подобает мне кланяться ниц перед человеком, которого Ты создал из сухой [звонкой] глины (которая сама стала такой) из влажной и изменившейся (по цвету и запаху) (глины)»."
    },
    {
      "resource_id": 79,
      "text": "Сказал Он [Аллах]: «Выходи же из него [из Рая]! Поистине, ты – побиваемый камнями [проклятый]."
    },
    {
      "resource_id": 79,
      "text": "И, поистине, над тобой (пребудет) проклятие до Дня Суда!»"
    },
    {
      "resource_id": 79,
      "text": "Сказал (Иблис): «Господь мой! Дай же мне отсрочку до (того) дня [Дня Суда], когда они [Твои рабы] будут воскрешены»."
    },
    {
      "resource_id": 79,
      "text": "Сказал Он [Аллах] (Иблису): «Поистине же, ты – из (числа) тех, кому дана отсрочка [не умрешь]"
    },
    {
      "resource_id": 79,
      "text": "до дня, время (наступление) которого известно (Аллаху)!»"
    },
    {
      "resource_id": 79,
      "text": "Сказал (Иблис): «Господи! За то, что Ты сбил меня, я непременно украшу им [потомству Адама] (грехи), что на земле, и непременно собью их [потомков Адама] всех (с истинного пути),"
    },
    {
      "resource_id": 79,
      "text": "кроме только рабов Твоих из них избранных [тех, которые только Тебя почитают богом]!»"
    },
    {
      "resource_id": 79,
      "text": "Сказал (Аллах): «Это – прямой путь, (ведущий) ко Мне."
    },
    {
      "resource_id": 79,
      "text": "Поистине, рабы Мои – нет у тебя над ними власти, кроме тех из заблудших, которые последуют за тобой»."
    },
    {
      "resource_id": 79,
      "text": "И поистине, Геенна [Ад] – обетование [обещанное место] их всех [Иблиса и его последователей]!"
    },
    {
      "resource_id": 79,
      "text": "У нее [у Геенны] – семь ворот (которые расположены одна под другой), и для каждых ворот (предназначена) из них [из последователей Иблиса] определенная часть (в соответствии с их деяниями)."
    },
    {
      "resource_id": 79,
      "text": "Поистине, остерегающиеся (наказания Аллаха) (окажутся) в (райских) садах и (рядом с) источниками."
    },
    {
      "resource_id": 79,
      "text": "(И будет им сказано): «Входите в него [в Рай] с миром и (будучи) в (полной) безопасности!»"
    },
    {
      "resource_id": 79,
      "text": "И Мы изъяли все, что было у них [у обитателей Рая] в груди из злобы [ненависть]. (И живут они в Раю) братьями (и сидя) на (расшитых) ложах (беседуют) обратившись лицом друг к другу."
    },
    {
      "resource_id": 79,
      "text": "Не коснется их там усталость, и (никогда) не будут они оттуда [из Рая] выведены."
    },
    {
      "resource_id": 79,
      "text": "Возвести (о, Пророк) рабам Моим, что Я – Я Прощающий (и) Милосердный,"
    },
    {
      "resource_id": 79,
      "text": "и что наказание Мое – наказание мучительное!"
    },
    {
      "resource_id": 79,
      "text": "И возвести им о гостях (пророка) Ибрахима [о почтенных ангелах]."
    },
    {
      "resource_id": 79,
      "text": "Вот пришли они [ангелы] к нему [к Ибрахиму] и сказали: «Мир!» (И увидев, что они не кушают угощение, пророк Ибрахим почувствовал в душе своей к ним страх, и) сказал: «Поистине, мы вас боимся!»"
    },
    {
      "resource_id": 79,
      "text": "Сказали они: «Не бойся! (Ведь мы – ангелы, посланные Аллахом). Поистине, мы возвещаем тебе (радостную весть) о знающем мальчике [о том, что твоя жена Сара родит тебе сына – Исхака, который будет знающим об Аллахе и Его Законе]»."
    },
    {
      "resource_id": 79,
      "text": "Сказал (пророк Ибрахим) (удивляясь): «Неужели вы радуете меня (благой вестью), когда меня уже коснулась старость? Чем же вы радуете?»"
    },
    {
      "resource_id": 79,
      "text": "Сказали (ангелы): «Мы радуем тебя истиной [правдой] (которую сообщают от Аллаха), и не будь же из числа отчаявшихся (что у тебя родится ребенок)!»"
    },
    {
      "resource_id": 79,
      "text": "(Пророк Ибрахим) сказал: «А кто (еще) отчаивается в милости Господа своего, кроме (лишь) заблудших?»"
    },
    {
      "resource_id": 79,
      "text": "Сказал он [Ибрахим] (ангелам): «В чем же дело ваше [цель пути], о, посланные? [По какому важному делу вас послал Аллах?]»"
    },
    {
      "resource_id": 79,
      "text": "Сказали они [ангелы]: «Поистине Мы посланы к людям, (которые являются) бунтарями [к людям из народа пророка Лута, которые отвергли Закон Аллаха],"
    },
    {
      "resource_id": 79,
      "text": "кроме семьи Лута: поистине, мы однозначно спасем их всех (от погибели),"
    },
    {
      "resource_id": 79,
      "text": "кроме его жены, (относительно которой) Мы предопределили, что она, непременно, окажется из (числа) оставшихся [погибших] (так как она была довольна мерзкими деяниями, которые совершал ее народ и помогала им в этом)»."
    },
    {
      "resource_id": 79,
      "text": "И когда пришли к роду Лута [к пророку Луту] посланники [ангелы],"
    },
    {
      "resource_id": 79,
      "text": "сказал он: «Поистине, вы – незнакомые (мне) люди»."
    },
    {
      "resource_id": 79,
      "text": "Сказали они: «(Не бойся), мы пришли к тебе с тем [с наказанием], о чем они [твой народ] сомневались."
    },
    {
      "resource_id": 79,
      "text": "И пришли мы к тебе с (несомненной) истиной (об их наказании), и, поистине, мы – правдивы [говорим правду]!"
    },
    {
      "resource_id": 79,
      "text": "Отправляйся же в путь [покинь свое селение] со своей семьей по (прошествии) части ночи и (ты) (сам) иди за ними [позади всех]. И пусть не оборачивается из вас никто (чтобы не видеть то наказание, которому будут подвергнуты беззаконники, и чтобы этим самым не постигло это наказание и того, кто увидит его). И идите (туда), куда вам повелено (идти) (Аллахом) (чтобы достичь безопасного места)»."
    },
    {
      "resource_id": 79,
      "text": "И решили [внушили] Мы ему [пророку Луту] это дело, что утром эти будут полностью истреблены."
    },
    {
      "resource_id": 79,
      "text": "И пришли люди города (к пророку Луту), радуясь (когда узнали, что у него дома остановились путники)."
    },
    {
      "resource_id": 79,
      "text": "Сказал (пророк Лут): «Это – мои гости (и они находятся под моей защитой), не позорьте же меня."
    },
    {
      "resource_id": 79,
      "text": "И остерегайтесь [бойтесь] (наказания) Аллаха [не посягайте на них] и не унижайте меня (причиняя страдания моим гостям)»."
    },
    {
      "resource_id": 79,
      "text": "Сказали они (пророку Луту): «Разве мы не запретили тебе (брать в гости) людей?»"
    },
    {
      "resource_id": 79,
      "text": "(Пророк Лут) сказал (им): «Вот это – мои дочери [[Пророк Лут назвал женщин своими дочерями, так как любой пророк является отцом для своей общины. (Например, жены пророка Мухаммада являются матерями верующих (см. аят 33-6))]] [женщины] (женитесь на них), если уж вы совершаете (это)»."
    },
    {
      "resource_id": 79,
      "text": "(Я, Аллах) клянусь жизнью твоей (о, Мухаммад)! Поистине, они [народ Лута] однозначно слепо скитаются в своем опьянении."
    },
    {
      "resource_id": 79,
      "text": "И постиг их [неверующих из народа Лута] (поражающий) шум (наказания) при восходе солнца."
    },
    {
      "resource_id": 79,
      "text": "И Мы сделали верх его [их селения] низом [перевернули его] и обрушили на них камни из обожженной глины."
    },
    {
      "resource_id": 79,
      "text": "Поистине, в этом – знамения для тех, кто всматривается [берет назидание из этого]!"
    },
    {
      "resource_id": 79,
      "text": "И, поистине, оно [селение, где жил пророк Лут] (находится) на прямой дороге (по которой идут путники из Хиджаза в Шам)!"
    },
    {
      "resource_id": 79,
      "text": "Поистине, в этом [в наказании народа Лута] – однозначно, знамение для верующих!"
    },
    {
      "resource_id": 79,
      "text": "И, поистине, обитатели ал-Айки [народ пророка Шуайба] были беззаконниками [причинившими вред самим себе своим неверием]!"
    },
    {
      "resource_id": 79,
      "text": "И отмстили Мы им [наказали их], и оба они [селение пророка Лута и селение пророка Шуайба] однозначно (находятся) на явном пути (по которому проходят путники и могут видеть что от них осталось)."
    },
    {
      "resource_id": 79,
      "text": "И уже жители аль-Хиджра [самудяне] отвергли посланных [[Если кто-то не признает хоть одного пророка, он является не признавшим и других пророков, так как вера у них одна. (тафсир Муяссар)]] [пророка Салиха]."
    },
    {
      "resource_id": 79,
      "text": "И привели Мы им [самудянам] Наши знамения, а они от них [от знамений] отворачивались."
    },
    {
      "resource_id": 79,
      "text": "И высекали они [самудяне] в горах дома (и жили они в них) (будучи) в безопасности."
    },
    {
      "resource_id": 79,
      "text": "И постиг их [неверующих самудян] (поражающий) шум (наказания) на заре."
    },
    {
      "resource_id": 79,
      "text": "И не избавило их (от наказания Аллаха) то, что они приобретали [их имущество и крепости в горах]."
    },
    {
      "resource_id": 79,
      "text": "И ведь сотворили Мы небеса и землю и то, что между ними, только по истине [в совершенном виде, по Своей мудрости, с определенной целью], и поистине, Час непременно придет [День Суда наступит] (и тогда те, кто не уверовал в Слово Аллаха и не признал Его Посланника получат полное наказание). (Поэтому) отвернись [[До ниспослания аятов, в которых Аллах Всевышний предписал Пророку сражаться против многобожников, Он повелевал ему проявлять терпение.]] же (о, Пророк) (от многобожников) красивым оборотом. [Не желай скорого наказания неверующим и прощай им.]"
    },
    {
      "resource_id": 79,
      "text": "Поистине, Господь твой – Творец (всего) (и) Всезнающий!"
    },
    {
      "resource_id": 79,
      "text": "И вот уже Мы даровали тебе (о, Пророк) семь (часто) повторяемых (аятов) [суру «аль-Фатиха»] и великий Коран."
    },
    {
      "resource_id": 79,
      "text": "И не простирай своих глаз на то, чем Мы наделили некоторых из них [из многобожников] – (ведь это лишь красоты земной жизни, которые Мы им дали, чтобы испытать их этим). И не печалься за них [от того, что они неверующие] и преклони крыло твое [будь смиренным] перед верующими."
    },
    {
      "resource_id": 79,
      "text": "И скажи (им) (о, Мухаммад): «Поистине, я – только разъясняющий увещеватель (который предупреждает о наказании от Аллаха)»."
    },
    {
      "resource_id": 79,
      "text": "(Мы ниспослали Коран тебе, также) как ниспосылали Мы разделившим [иудеям и христианам],"
    },
    {
      "resource_id": 79,
      "text": "которые сделали (для себя) [приняли] Коран частями [уверовали в часть Корана, которая соответствует их книгам, и отвергли остальную часть]."
    },
    {
      "resource_id": 79,
      "text": "И (Я, Аллах) клянусь Господом твоим (о, Мухаммад) [Самим Собой], Мы, непременно и обязательно, (в День Суда) спросим их всех"
    },
    { "resource_id": 79, "text": "о том, что они творили!" },
    {
      "resource_id": 79,
      "text": "Провозгласи же (о, Пророк) то, что тебе приказано [скажи им, что повелел Аллах], и отвернись от многобожников [не обращай внимания на их слова]!"
    },
    {
      "resource_id": 79,
      "text": "Поистине Мы, избавили тебя (о, Посланник) от насмешников (из числа предводителей курайшитов),"
    },
    {
      "resource_id": 79,
      "text": "которые делают (для себя) (наряду) с Аллахом другого бога [совершают многобожие – предают Аллаха], и вскоре они узнают (итог своего дела)."
    },
    {
      "resource_id": 79,
      "text": "И (Я [Аллах] клянусь, что) Мы знаем, что грудь твоя (о, Пророк) сжимается [ты огорчен] от того, что они [многобожники] говорят (о тебе и о твоем призыве)."
    },
    {
      "resource_id": 79,
      "text": "(И когда ты огорчен, то обращаясь к Аллаху) восславь же Господа твоего и будь с преклоняющимися ниц [совершай молитву] (и этим ты избавишься от того, что тебя тревожит)"
    },
    {
      "resource_id": 79,
      "text": "и поклоняйся Господу твоему (всю жизнь), пока не придет к тебе несомненность [смерть]! (И Посланник Аллаха подчинился этому повелению Своего Господа, и до самой смерти не прекращал поклоняться Ему.)"
    }
  ],
  "meta": {
    "translation_name": "Abu Adel",
    "author_name": "Abu Adel",
    "filters": { "resource_id": 79, "chapter_number": "15" }
  }
}
