{
  "translations": [
    {
      "resource_id": 792,
      "text": "អាលីហ្វ ឡាម រ៉ (បានបកស្រាយរួចហើយនៅដើមដំបូងនៃស៊ូរ៉ោះ អាល់ហ្ពាក៏រ៉ោះ។) ទាំងនេះគឺជាបណ្តាវាក្យខណ្ឌ(នៃគម្ពីរគួរអាន)ដែលប្រកបដោយភាពខ្ពង់ខ្ពស់ដែលបញ្ជាក់ថា ជាការពិតណាស់ វាក្យខណ្ឌទាំងនេះ គឺត្រូវបានបញ្ចុះមកពីអល់ឡោះជាម្ចាស់ ហើយវាគឺជាវាក្យខណ្ឌនៃគម្ពីរគួរអានដែលបញ្ជាក់យ៉ាងច្បាស់លាស់ពីការមានជំនឿចំពោះអល់ឡោះតែមួយគត់ និងក្បួនច្បាប់ផ្សេង។"
    },
    {
      "resource_id": 792,
      "text": "នៅថ្ងៃបរលោក ពួកដែលគ្មានជំនឿមានបំណងប្រាថ្នាថា ប្រសិនបើពួកគេជាអ្នកមូស្លីមនៅពេលដែលកិច្ចការត្រូវបានស្តែងចេញចំពោះពួកគេ និងលាតត្រដាងពីភាពខុសឆ្គងដែលពួកគេ(បានធ្វើ)នៅលោកិយនោះអំពីភាពគ្មានជំនឿ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)បណ្តោយឲ្យពួកដែលបដិសេធទាំងនោះបរិភោគ(អាហារ)ដូចដែលសត្វពាហនៈស៊ី(ចំណី) និងឲ្យពួកគេសប្បាយរីករាយនឹងភាពត្រកត្រអាលនៃលោកិយដែលនឹងត្រូវកាត់ផ្តាច់ ហើយនិងឲ្យការស្រមើស្រមៃរបស់ពួកគេធ្វើឲ្យពួកគេងប់ងល់មិនព្រមមានជំនឿ និងមិនព្រមសាងនូវទង្វើកុសលចុះ។ ពិតប្រាកដណាស់ ពួកគេនឹងដឹងថា ពួកគេគឺស្ថិតនៅក្នុងភាពខាតបង់នៅពេលដែលពួកគេឈរចំពោះមុខអល់ឡោះជាម្ចាស់នៅថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងមិនបានទម្លាក់នូវភាពវិនាសអន្តរាយទៅលើភូមិស្រុកណាមួយដែលបំពាននោះឡើយ លុះត្រាតែមានការកំណត់ច្បាសស់លាស់ចំពោះវានៅក្នុងចំណេះដឹងរបស់អល់ឡោះ ដោយវាមិនអាចកើតឡើងមុន ឬក្រោយពេលកំណត់បានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ការវិនាសអន្តរាយនឹងមិនមកដល់ប្រជាជាតិណាមួយមុនពេលកំណត់របស់វានោះឡើយ ហើយគេក៏មិនពន្យារពេលក្នុងការបំផ្លាញពួកគេនោះដែរនៅពេលណាដែលពេលកំណត់របស់វាបានមកដល់ហើយនោះ។ ហេតុនេះ ចូរពួកដែលបំពានកុំមានការយល់ច្រឡំចំពោះការពន្យារពេលរបស់អល់ឡោះចំពោះពួកគេឲ្យសោះ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគ្មានជំនឿនៃអ្នកស្រុកម៉ាក្កះបាននិយាយទៅកាន់អ្នកនាំសារមូហាំម៉ាត់ថាៈ ឱអ្នកដែលត្រូវបានគេបញ្ចុះគម្ពីរគួរអានឲ្យ(ដូចដែលគាត់បានអះអាង)! ពិតប្រាកដណាស់ តាមរយៈការអំពាវនាវរបស់អ្នកនេះ គឺអ្នកជាមនុស្សវិកលចរិត។"
    },
    {
      "resource_id": 792,
      "text": "ហេតុអ្វីបានជាអ្នកមិននាំម៉ាឡាអ៊ីកាត់មកជួបនឹងយើងដើម្បីធ្វើជាសាក្សីសម្រាប់អ្នក ប្រសិនបើអ្នកស្ថិតក្នុងចំណោមអ្នកដែលនិយាយពិតដែលថា រូបអ្នក គឺជាព្យាការីដែលត្រូវបានគេ(អល់ឡោះ)ចាត់បញ្ជូនមក និងថា ទណ្ឌកម្មនឹងធ្លាក់មកលើពួកយើងមែននោះ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់បានមានបន្ទូលតបទៅចំពោះពួកដែលស្នើសុំឲ្យព្យាការីមូហាំម៉ាត់នាំម៉ាឡាអ៊ីកាត់មកថាៈ យើងមិនបញ្ចុះម៉ាឡាអ៊ីកាត់នោះទេ លើកលែងតែវាស្របនឹងអ្វីដែលបានកំណត់រួចដោយមានមូលហេតុត្រឹមត្រូវប៉ុណ្ណោះ ពោលគឺនៅពេលណាដែលពេលវេលានៃការបំផ្លាញពួកអ្នកដោយទណ្ឌកម្មនោះបានមកដល់។ ហើយពួកគេមិនត្រូវបានគេពន្យារពេលឲ្យនោះទេ(នៅពេលណាដែលម៉ាឡាអ៊ីកាត់មកដល់ ខណៈដែលពួកគេមិនទាន់មានជំនឿនោះ) ផ្ទុយទៅវិញ ពួកគេនឹងត្រូវទទួលទណ្ឌកម្មយ៉ាងទាន់ហន់ភ្លាមៗ(ដោយមិនត្រូវបានគេពន្យារពេលឡើយ)។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ យើងគឺជាអ្នកដែលបានបញ្ចុះគម្ពីរគួរអាននេះទៅលើដួងចិត្តរបស់ព្យាការីមូហាំម៉ាត់ដើម្បីជាការរំលឹកដល់មនុស្សលោក ហើយពិតប្រាកដណាស់ យើងគឺជាអ្នកដែលថែរក្សាគម្ពីរគួរអាននេះពីការបន្ថែមបន្ថយ កែប្រែ និងការផ្លាស់ប្តូរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជាការពិតណាស់ យើងបានតែងតាំងនូវអ្នកនាំសារជាច្រើនមុនអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ទៅកាន់ក្រុមដែលប្រឆាំងជំនាន់មុន តែពួកគេ(ប្រជាជាតិទាំងនោះ)បានបដិសេធនឹងពួកគេ(អ្នកនាំសារ)។ ដូចនេះ អ្នកមិនមែនជាអ្នកនាំសារដំបូងគេក្នុងចំណោមបណ្តាអ្នកនាំសារនោះទេដែលទទួលបាននូវការបដិសេធពីប្រជាជាតិរបស់អ្នកចំពោះអ្នកនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយរាល់អ្នកនាំសារទាំងឡាយដែលបានមកដល់ក្រុមដែលប្រឆាំងជំនាន់មុនទាំងនោះ គឺសុទ្ធតែត្រូវបានពួកគេបដិសេធ និងសើចចំអកចំពោះគាត់ជានិច្ច។"
    },
    {
      "resource_id": 792,
      "text": "ហើយដូចដែលយើងបានបញ្ចូលនូវភាពប្រឆាំងទៅក្នុងដួងចិត្តរបស់ប្រជាជាតិ(ជំនាន់មុន)ទាំងនោះដែរ យើងក៏នឹងបញ្ចូលវាទៅក្នុងដួងចិត្តរបស់ពួកមុស្ហរីគីនម៉ាក្កះ តាមរយៈការប្រឆាំងនិងការចចេសរឹងរូសរបស់ពួកគេ(មកចំពោះអ្នកដូចគ្នាដែរ)។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេមិនមានជំនឿចំពោះគម្ពីរគួរអានដែលគេ(អល់ឡោះ)បញ្ចុះទៅលើព្យាការីមូហាំម៉ាត់នោះទេ។ ហើយជាការពិតណាស់ មាគ៌ារបស់អល់ឡោះក្នុងការបំផ្លាញពួកដែលបដិសេធនូវអ្វីដែលអ្នកនាំសាររបស់ពួកគេបាននាំមកនោះ គឺបានកើតឡើង(កាលពីមុន)រួចមកហើយ។ ដូចនេះ ចូរឲ្យពួកដែលបដិសេធចំពោះអ្នក(ព្យាការីមូហាំម៉ាត់) យកវាធ្វើជាមេរៀនចុះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកដែលបដិសេធទាំងនោះ ពួកគេគឺជាពួកដែលរឹងរូស សូម្បីតែការពិតបានបញ្ជាក់យ៉ាងច្បាស់ដល់ពួកគេតាមរយៈភស្តុតាងយ៉ាងច្បាស់លាស់(បានមកដល់ពួកគេ)យ៉ាងណាក៏ដោយ។ ហើយប្រសិនបើយើងបើកទ្វារណាមួយពីលើមេឃឲ្យពួកគេនោះ ពួកគេនៅតែបន្តឡើងទៅលើវារហូត។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេមិនមានជំនឿនោះទេ ហើយពួកគេប្រាកដជានឹងនិយាយថាៈ តាមពិតភ្នែករបស់ពួកយើងត្រូវបានគេបំភ័ន្តប៉ុណ្ណោះ។ ផ្ទុយទៅវិញ អ្វីដែលយើងបានឃើញនោះ គឺគ្រាន់តែជាឥទ្ធិពលនៃមន្តអាគមប៉ុណ្ណោះ។ ជាការពិតណាស់ ពួកយើងត្រូវមន្តអាគមគេហើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជាការពិតណាស់ យើងបានបង្កើតផ្កាយជាច្រើននៅលើមេឃដើម្បីជាការបង្ហាញផ្លូវដល់មនុស្សក្នុងការធ្វើដំណើរទាំងនៅលើគោកនិងនៅលើផ្ទៃទឹកនៅពេលងងឹត។ ហើយយើងក៏បានលម្អវា(មេឃ)សម្រាប់អ្នកដែលសម្លឹងមើល និងសញ្ជឹងមើលទៅកាន់វា ដើម្បីជាភស្តុតាងបញ្ជាក់ពីសមត្ថភាពរបស់អល់ឡោះជាម្ចាស់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានការពារមេឃពីរាល់ស្ហៃតនទាំងឡាយដែលត្រូវបានគេបណ្តេញចេញពីក្តីមេត្តាករុណារបស់អល់ឡោះ។"
    },
    {
      "resource_id": 792,
      "text": "លើកលែងតែស្ហៃតនណាដែលបានលួចស្តាប់ដំណឹងពីម៉ាឡាអ៊ីកាត់ប៉ុណ្ណោះ។ ហើយភ្លើងផ្កាយដ៏ភ្លឺច្បាស់បានតាមដុតកម្ទេចពួកវា។"
    },
    {
      "resource_id": 792,
      "text": "ហើយផែនដី យើងបានពង្រាបវាដើម្បីឲ្យមនុស្សអាចរស់នៅលើវាបាន ហើយយើងបានបង្កើតភ្នំជាច្រើននៅលើផែនដីដើម្បីទប់លំនឹងដើម្បីកុំឲ្យវាញ័ររញ្ជួយដល់មនុស្សលោក។ យើងបានបណ្តុះនូវរុក្ខជាតិគ្រប់ប្រភេទនៅលើវា(ផែនដី)តាមការកំណត់យ៉ាងច្បាស់លាស់ ស្របទៅតាមបុព្វហេតុ(ជាក់លាក់)។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានបង្កើតសម្រាប់ពួកអ្នក(ឱមនុស្សលោក)នៅលើផែនដីនេះនូវអ្វីដែលពួកអ្នកត្រូវការសម្រាប់ការរស់នៅ ដូចជាចំណីអាហារនិងទឹកជាដើម ដរាបណាពួកអ្នកមានជីវិតនៅលើលោកិយនេះ។ ហើយយើងក៏បានបង្កើតសម្រាប់អ្នកផ្សេងក្រៅពីពួកអ្នកផងដែរចំពោះអ្នកដែលពួកអ្នកមិនមែនជាអ្នកផ្តល់លាភសក្ការៈឲ្យ ដូចជាមនុស្ស សត្វនានា នូវអ្វីដែលពួកគេត្រូវការសម្រាប់ការរស់នៅរបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយគ្មានអ្វីមួយដែលមនុស្សនិងសត្វអាចទាញយកប្រយោជន៍ពីវាបាននោះឡើយ លើកលែងតែយើងជាអ្នកដែលមានសមត្ថភាពធ្វើឲ្យវាកើតមាន ហើយមនុស្សទាញយកផលប្រយោជន៍ពីវាបាន។ ហើយយើងមិនបានបង្កើតអ្វីមួយឲ្យមានវត្តមាននោះទេ លើកលែងតែនៅក្នុងកម្រិតមួយច្បាស់លាស់ដែលត្រូវបានកំណត់វាដោយគតិបណ្ឌិតរបស់យើង និងចេតនារបស់យើងប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានបញ្ជូនខ្យល់ឲ្យទៅផ្តុំជាមួយពពក ហើយយើងបានបញ្ចុះទឹកភ្លៀងចេញពីដុំពពកដែលប្រមូលផ្តុំនោះ និងបានផ្តល់ទឹកភ្លៀងនោះដល់អ្នកទាំងអស់គ្នាផឹក។ ហើយពួកអ្នក(ឱមនុស្សលោក)ពុំមែនជាអ្នកដែលស្តុកវា(ទឺក)ទុកនៅក្នុងដីដើម្បីឲ្យវាក្លាយជាប្រភពទឹក និងអណ្តូងនោះឡើយ។ តាមពិត គឺអល់ឡោះជាម្ចាស់តែមួយគត់ដែលជាអ្នកស្តុកវាទុកនៅក្នុងដី។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពិតប្រាកដណាស់ យើងគឺជាអ្នកដែលពង្រស់មនុស្សស្លាប់ឲ្យរស់ឡើងវិញតាមរយៈការបង្កើតពួកគេពីភាពទទេ(គ្មានពីមុនមក) និងតាមរយៈការពង្រស់ពួកគេឲ្យរស់ឡើងវិញក្រោយពេលដែលពួកគេស្លាប់។ ហើយយើងគឺជាអ្នកដែលដកយកជីវិតទៅនៅពេលដែលពេលវេលាកំណត់នៃអាយុជីវិតរបស់ពួកគេបានមកដល់។ ហើយយើងក៏ជាអ្នកដែលនៅគង់វង្សដែលជាអ្នកទទួលមត៌កផែនដី និងអ្វីៗដែលនៅលើវាផងដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជាការពិតណាស់ យើងបានដឹងអំពីពួកជំនាន់មុនពួកអ្នកដែលបានកើតនិងបានស្លាប់ ហើយយើងក៏បានដឹងពីអ្នកជំនាន់ក្រោយដែលបានកើតនិងបានស្លាប់ផងដែរ។ គ្មានអ្វីមួយអំពីរឿងនោះអាចលាក់បាំងពីយើងបាននោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជាការពិតណាស់ ម្ចាស់របស់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ទ្រង់គឺជាអ្នកប្រមូលផ្តុំពួកគេទាំងអស់គ្នានៅថ្ងៃបរលោកដើម្បីទ្រង់នឹងតបស្នងដល់អ្នកដែលបានធ្វើល្អចំពោះអំពើល្អរបស់គេ និងអ្នកដែលបានធ្វើអាក្រក់ចំពោះអំពើអាក្រក់របស់គេ។ ពិតប្រាកដណាស់ ទ្រង់ជាម្ចាស់មហាគតិបណ្ឌិតបំផុតក្នុងការចាត់ចែងរបស់ទ្រង់ និងមហាដឹងបំផុតដែលគ្មានអ្វីមួយអាចលាក់បាំងពីទ្រង់នោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជាការពិតណាស់ យើងបានបង្កើតព្យាការីអាហ្ទាំពីដីឥដ្ឋស្ងួតចេញពីដីភក់ខ្មៅដែលត្រូវបានគេសូនជារូបរាង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានបង្កើតបិតានៃពួកជិន(អ៊ីព្លិស)អំពីភ្លើងដែលក្តៅបំផុតមុននឹងការបង្កើតព្យាការីអាហ្ទាំ ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នកចងចាំ(ឱអ្នកនាំសារមូហាំម៉ាត់) នៅពេលដែលម្ចាស់របស់អ្នកបានមានបន្ទូលទៅកាន់ម៉ាឡាអ៊ីកាត់និងអ៊ីព្លិស(ពេលនោះ វានៅជាមួយនឹងម៉ាឡាអ៊ីកាត់)ថាៈ ពិតណាស់ យើងនឹងបង្កើតមនុស្សម្នាក់ចេញពីឥដ្ឋស្ងួតចេញពីដីភក់ខ្មៅដែលត្រូវបានគេសូនជារូបរាង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលយើងបានធ្វើឲ្យគេមានរូបរាងសមសួន និងបានផ្លុំវិញ្ញាណរបស់យើងចូលទៅក្នុងខ្លួនគេហើយនោះ ចូរពួកអ្នកក្រាបគោរពចំពោះគេចុះទៅតាមបទបញ្ជារបស់យើង និងជាការស្វាគមន៍ចំពោះគេ។"
    },
    {
      "resource_id": 792,
      "text": "ពេលនោះ ពួកម៉ាឡាអ៊ីកាត់ក៏បានគោរពតាមបទបញ្ជា ហើយពួកគេគ្រប់គ្នាក៏ក្រាបគោរពចំពោះព្យាការីអាហ្ទាំដូចដែលម្ចាស់របស់ពួកគេបានដាក់បទបញ្ជា។"
    },
    {
      "resource_id": 792,
      "text": "ក៏ប៉ុន្តែអ៊ីព្លិស(ដែលកាលនោះស្ថិតនៅជាមួយម៉ាឡាអ៊ីកាត់ដែរនោះ វាមិនបានស្ថិតក្នុងចំណោមពួកគេទេ) មិនបានក្រាបគោរពចំពោះព្យាការីអាហ្ទាំរួមជាមួយនឹងម៉ាឡាអ៊ីកាត់ឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់ទ្រង់បានមានបន្ទូលទៅកាន់អ៊ីព្លិសក្រោយពីវាបានបដិសេធមិនព្រមក្រាបគោរពចំពោះព្យាការីអាហ្ទាំថាៈ តើអ្វីដែលរារាំងឯងមិនឲ្យក្រាបស៊ូជោតជាមួយម៉ាឡាអ៊ីកាត់ទាំងឡាយដែលពួកគេក្រាបស៊ូជោតដោយគោរពតាមបទបញ្ជារបស់យើងនោះ?"
    },
    {
      "resource_id": 792,
      "text": "អ៊ីព្លិសបានតបវិញដោយភាពក្អេងក្អាងថាៈ មិនត្រឹមត្រូវនោះទេចំពោះខ្ញុំក្នុងការក្រាបស៊ូជោតចំពោះមនុស្សដែលទ្រង់បានបង្កើតគេពីដីឥដ្ឋស្ងួតចេញពីដីភក់ខ្មៅដែលត្រូវបានសូន្យជារូបរាងឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់ទ្រង់បានមានបន្ទូលទៅកាន់អ៊ីព្លិសវិញថាៈ ចូរឯងចាកចេញពីឋានសួគ៌នេះចុះ ពីព្រោះឯងត្រូវគេបណ្តេញចេញហើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយឯងនឹងត្រូវទទួលនូវបណ្តាសារ និងការបណ្តេញចេញពីក្តីមេត្តាករុណារបស់យើងរហូតដល់ថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "អ៊ីព្លិសបានបាននិយាយថាៈ ឱម្ចាស់របស់ខ្ញុំ! សូមទ្រង់មេត្តាពន្យារពេលដល់ខ្ញុំកុំទាន់អាលដកយកជីវិតខ្ញុំ រហូតដល់ថ្ងៃដែលគេពង្រស់ម៉ាខ្លូកទាំងឡាយឲ្យរស់ឡើងវិញផងចុះ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះបានមានបន្ទូលទៅកាន់វាថាៈ ពិតប្រាកដណាស់ ឯងស្ថិតក្នុងចំណោមអ្នកដែលត្រូវបានគេពន្យារពេល ដែលគេពន្យារនូវអាយុជីវិតរបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "រហូតដល់ថ្ងៃដែលម៉ាខ្លូកទាំងអស់ត្រូវស្លាប់ នៅពេលដែលគេផ្លុំត្រែលើកទីមួយ។"
    },
    {
      "resource_id": 792,
      "text": "អ៊ីព្លិសបាននិយាយថាៈ ឱម្ចាស់របស់ខ្ញុំ! ដោយសារតែទ្រង់បានធ្វើឲ្យខ្ញុំវង្វេង ខ្ញុំប្រាកដជានឹងតុបតែងលម្អនូវប្រការអាក្រក់ទាំងឡាយចំពោះពួកគេនៅក្នុងផែនដី(ឲ្យពួកគេមើលឃើញប្រការអាក្រក់ថាជាប្រការល្អ) ហើយខ្ញុំនឹងធ្វើឲ្យពួកគេទាំងអស់គ្នាវង្វេងចេញពីមាគ៌ាដែលត្រឹមត្រូវជាមិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "លើកលែងតែជនណាដែលទ្រង់បានជ្រើសរើសពួកគេឲ្យគោរពសក្ការៈចំពោះទ្រង់(តែមួយគត់)ក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់ប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះទ្រង់បានមានបន្ទូលថា ៖ នេះគឺជាមាគ៌ាមួយដ៏ត្រឹមត្រូវដែលឆ្ពោះមកកាន់យើង។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ខ្ញុំបម្រើរបស់យើងដែលស្មោះត្រង់នោះ ឯងគ្មានសមត្ថភាពអ្វីធ្វើឲ្យពួកគេវង្វេងនោះទេ លើកលែងតែអ្នកដែលដើរតាមឯងក្នុងចំណោមពួកដែលវង្វេងប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពិតប្រាកដណាស់ នរកជើហាន់ណាំ គឺជាកន្លែងសន្យាសម្រាប់អ៊ីព្លិស និងសម្រាប់អ្នកទាំងឡាយដែលដើរតាមវាក្នុងចំណោមពួកដែលវង្វេងទាំងអស់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយសម្រាប់នរកជើហាន់ណាំនោះ គឺមានទ្វារចំនួនប្រាំពីរសម្រាប់ចូល។ រាល់ទ្វារនីមួយៗក្នុងចំណោមទ្វារទាំងនោះ គឺមានអ្នកដែលដើរតាមអ៊ីព្លិសដែលត្រូវបានគេកំណត់យ៉ាងច្បាស់លាស់ ថាតើនរណាដែលត្រូវចូលតាមទ្វារមួយណា(អាស្រ័យទៅតាមកម្រិតបាបកម្មរបស់ខ្លួន)។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ អ្នកដែលគោរពកោតខ្លាចម្ចាស់របស់ពួកគេដោយអនុវត្តតាមបទបញ្ជាទាំងឡាយរបស់ទ្រង់ ហើយចៀសវាងពីបម្រាមទាំងឡាយរបស់ទ្រង់នោះ គឺស្ថិតនៅក្នុងឋានសួគ៌ និងមានប្រភពទឺកជាច្រើន។"
    },
    {
      "resource_id": 792,
      "text": "នៅពេលដែលពួកគេចូលទៅក្នុងឋានសួគ៌នោះ មានគេនិយាយទៅកាន់ពួកគេថាៈ ចូរពួកអ្នកចូលក្នុងឋានសួគ៌ប្រកបដោយសេចក្តីសុខពីប្រការអាក្រក់ទាំងឡាយ និងមានសុវត្ថិភាពចាកផុតពីការភ័យខ្លាចចុះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានបំបាត់ការច្រណែន និងភាពជាសត្រូវនឹងគ្នាចេញពីដួងចិត្តរបស់ពួកគេ ឲ្យពួកគេចេះស្រឡាញ់គ្នាដូចបងប្អូន ដោយពួកគេអង្គុយលើគ្រែទល់មុខគ្នាហើយសម្លឹងមើលគ្នាទៅវិញទៅមក។"
    },
    {
      "resource_id": 792,
      "text": "នៅក្នុងឋានសួគ៌នោះ ភាពនឿយហត់នឹងមិនប៉ះពាល់ដល់ពួកគេឡើយ ហើយពួកគេក៏មិនត្រូវគេបណ្តេញចេញពីឋានសួគ៌ដែរ។ ផ្ទុយទៅវិញ គឺពួកគេស្ថិតនៅក្នុងនោះជាអមតៈ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ប្រាប់ខ្ញុំបម្រើរបស់យើងឲ្យបានដឹងថាៈ ពិតប្រាកដណាស់ យើងគឺជាម្ចាស់ដែលមហាអភ័យទោសចំពោះជនណាដែលបានសារភាពកំហុសក្នុងចំណោមពួកគេ និងជាម្ចាស់ដែលមហាអាណិតស្រឡាញ់បំផុតចំពោះពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរប្រាប់ពួកគេឲ្យបានដឹងផងដែរថាៈ ជាការពិតណាស់ ទណ្ឌកម្មរបស់យើង គឺជាទណ្ឌកម្មដ៏សែនឈឺចាប់បំផុត។ ហេតុនេះ ចូរឲ្យពួកគេសារភាពកំហុសមកកាន់យើងដើម្បីឲ្យពួកគេទទួលបានការអភ័យទោសពីយើង និងមានសុវត្ថិភាព(រួចផុត)អំពីទណ្ឌកម្មរបស់យើង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរប្រាប់ពួកគេឲ្យបានដឹងពីដំណឹងភ្ញៀវរបស់ព្យាការីអ៊ីព្រហ៊ីមដែលជាពួកម៉ាឡាអ៊ីកាត់ដែលពួកគេបានទៅជួបនឹងគាត់ដោយនាំមកដំណឹងល្អនៃការមានបុត្រ និង(ដំណឹងនៃ)ការបំផ្លាញក្រុមរបស់ព្យាការីលូត។"
    },
    {
      "resource_id": 792,
      "text": "នៅពេលដែលពួកគេ(ម៉ាឡាអ៊ីកាត់)បានចូលទៅជួបគាត់(ព្យាការីអ៊ីព្រហ៊ីម) ពេលនោះពួកគេបាននិយាយទៅកាន់គាត់ថាៈ សាឡាម(សូមសន្តិភាពកើតមានដល់អ្នក) ហើយគាត់ក៏បានឆ្លើយតបទៅកាន់ពួកគេវិញល្អជាងការស្វាគមន៍របស់ពួកគេចំពោះគាត់ទៅទៀត។ ហើយគាត់បាននាំមកនូវកូនគោដុតមួយក្បាលដើម្បីឲ្យពួកគេបរិភោគដោយគាត់គិតស្មានថា ពួកគេគឺជាមនុស្សលោក។ ប៉ុន្តែនៅពេលដែលពួកគេមិនបរិភោគសាច់គោនោះ គាត់ក៏បាននិយាយថាៈ ពិតប្រាកដណាស់ យើងមានការភ័យខ្លាចចំពោះពួកអ្នក។"
    },
    {
      "resource_id": 792,
      "text": "អ្នកនាំសារដែលជាម៉ាឡាអ៊ីកាត់ទាំងនោះក៏បានពោលថាៈ ចូរអ្នកកុំភ័យខ្លាចអ្វី។ ពិតណាស់ ពួកយើងនាំដំណឹងល្អមួយមកប្រាប់អ្នកដែលធ្វើឲ្យអ្នករីករាយ នោះគឺអ្នកនឹងទទួលបានកូនប្រុសដ៏មានចំណេះដឹងម្នាក់។"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីអ៊ីព្រហ៊ីមក៏បានតបទៅកាន់ពួកគេវិញ(ដោយសារតែការភ្ញាក់ផ្អើលចំពោះការផ្តល់ដំណឹងល្អរបស់ពួកគេចំពោះគាត់ ថាគាត់នឹងមានកូននោះ)ថាៈ តើពួកអ្នកផ្តល់នូវដំណឹងរីករាយដល់ខ្ញុំពីការមានកូនខណៈដែលខ្ញុំមានវ័យចាស់ជរាហើយនោះឬ? តើអ្នកសំអាងលើអ្វីចំពោះការផ្តល់ដំណឺងរីករាយដល់ខ្ញុំនេះ?"
    },
    {
      "resource_id": 792,
      "text": "អ្នកនាំសារដែលជាម៉ាឡាអ៊ីកាត់ទាំងនោះបានពោលទៅកាន់ព្យាការីអ៊ីព្រហ៊ីមវិញថាៈ ពួកយើងបានផ្តល់ដំណឹងរីករាយដ៏ពិតប្រាកដដល់អ្នកដោយគ្មានការសង្ស័យឡើយនៅក្នុងវា។ ហេតុនេះ ចូរអ្នកកុំស្ថិតក្នុងចំណោមអ្នកដែលអស់សង្ឃឹមពីអ្វីដែលពួកយើងបានផ្តល់ដំណឹងរីករាយដល់អ្នកនៃការមានកូននេះឲ្យសោះ។"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីអ៊ីព្រហ៊ីមបាននិយាយថាៈ តើអ្នកដែលអស់សង្ឃឹមពីក្តីមេត្តាករុណានៃម្ចាស់របស់គេនោះ គ្មាននរណាក្រៅពីពួកដែលវង្វេងចេញពីមាគ៌ារបស់អល់ឡោះដ៏ត្រឹមត្រូវទេឬ?"
    },
    {
      "resource_id": 792,
      "text": "អ៊ីព្រហ៊ីមបានពោលបន្តថាៈ តើអ្វីទៅជាភារកិច្ចរបស់ពួកអ្នកដែលពួកអ្នកបាននាំវាមកនោះ ឱបណ្តាអ្នកនាំសារទាំងឡាយដែលមកពីអល់ឡោះជាម្ចាស់?"
    },
    {
      "resource_id": 792,
      "text": "អ្នកនាំសារដែលជាម៉ាឡាអ៊ីកាត់ទាំងនោះបាននិយាយថាៈ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់បានបញ្ជូនពួកយើងមកដើម្បីឲ្យបំផ្លាញក្រុមដែលបង្កវិនាសកម្ម និងបានប្រព្រឹត្តិនូវអំពើអាក្រក់យ៉ាងធំធេង នោះគឺក្រុមរបស់ព្យាការីលូត។"
    },
    {
      "resource_id": 792,
      "text": "លើកលែងតែក្រុមគ្រួសាររបស់ព្យាការីលូត និងបណ្តាអ្នកមានជំនឿដែលដើរតាមគាត់ប៉ុណ្ណោះ ដោយពួកគេមិនទទួលរងនូវការបំផ្លិចបំផ្លាញនោះឡើយ។ ពិតណាស់ ពួកយើងគឺជាអ្នកដែលជួយសង្គ្រោះពួកគេទាំងអស់គ្នាពីការបំផ្លិចបំផ្លាញនោះ។"
    },
    {
      "resource_id": 792,
      "text": "លើកលែងតែប្រពន្ធរបស់គាត់ប៉ុណ្ណោះ។ ពិតណាស់យើងបានកំណត់រួចមកហើយថា ពិតប្រាកដណាស់ នាងគឺស្ថិតក្នុងចំណោមពួកដែលត្រូវទទួលរងនូវការបំផ្លាញដូចពួកគេដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលម៉ាឡាអ៊ីកាត់ដែលជាអ្នកនាំសារទាំងនោះបានទៅដល់ក្រុមគ្រួសាររបស់ព្យាការីលូតក្នុងរូបភាពជាមនុស្សប្រុសនោះ"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីលូតក៏បាននិយាយទៅកាន់ពួកគេ(ម៉ាឡាអ៊ីកាត់)ថាៈ ពួកអ្នកគឺជាក្រុមដែលគេមិនស្គាល់ឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "បណ្តាអ្នកនាំសារដែលជាម៉ាឡាអ៊ីកាត់នោះបាននិយាយទៅកាន់ព្យាការីលូតថាៈ ចូរអ្នកកុំភ័យខ្លាច។ តាមពិត ពួកយើងបាននាំមកឲ្យអ្នក(ឱព្យាការីលូត)នូវអ្វីដែលក្រុមរបស់អ្នកមានមន្ទិលសង្ស័យនៃការដាក់ទណ្ឌកម្មបំផ្លាញពួកគេនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកយើងបាននាំមកឲ្យអ្នកនូវការពិតដោយគ្មានការលេងសើចឡើយ ហើយពិតប្រាកដណាស់ ពួកយើងគឺជាអ្នកដែលនិយាយពិតត្រឹមត្រូវចំពោះអ្វីដែលពួកយើងបានប្រាប់ដល់អ្នក។"
    },
    {
      "resource_id": 792,
      "text": "ហេតុនេះ ចូរអ្នកនាំក្រុមគ្រួសាររបស់អ្នកចាកចេញនៅពេលពាក់កណ្តាលយប់ ហើយអ្នកត្រូវដើរពីក្រោយពួកគេ ហើយចូរកុំឲ្យនរណាម្នាក់ក្នុងចំណោមពួកអ្នកងាកក្រោយដើម្បីមើលអ្វីដែលកំពុងតែកើតឡើងចំពោះពួកគេ(ក្រុមដែលត្រូវគេបំផ្លាញ)ឲ្យសោះ។ ហើយចូរពួកអ្នកបន្តដំណើរទៅកាន់កន្លែងណាដែលអល់ឡោះបានបញ្ជាពួកអ្នកឲ្យបន្តដំណើរទៅកាន់ចុះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានផ្តល់ដំណឹងទៅកាន់ព្យាការីលូតឲ្យបានដឹងតាមរយៈវ៉ាហ៊ីថាៈ នោះហើយជាកិច្ចការដែលយើងបានកំណត់វា ពោលគឺក្រុមទាំងនោះនឹងត្រូវគេបំផ្លាញ(កម្ទេច)ផ្តាច់ពូជនៅពេលដែលចូលដល់វេលាទៀបភ្លឺ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអ្នកភូមិសាទូមបានមកដល់(កន្លែងព្យាការីលូត)ដោយភាពរីករាយចំពោះវត្តមាននៃភ្ញៀវរបស់ព្យាការីលូត ដោយពួកគេត្រេកត្រអាលនឹងការប្រព្រឹត្តទង្វើអសីលធម៌(រួមភេទនឹងបុរសដូចគ្នា)។"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីលូតបាននិយាយទៅកាន់ពួកគេថាៈ ពិតណាស់ ក្រុមទាំងនោះគឺជាភ្ញៀវរបស់ខ្ញុំ។ ហេតុនេះ ចូរពូកអ្នកកុំធ្វើឲ្យខ្ញុំអាម៉ាសចំពោះអ្វីដែលពួកអ្នកមានបំណងចំពោះពួកគេឲ្យសោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នកកោតខ្លាចអល់ឡោះដោយបោះបង់នូវទង្វើអសីលធម៌នេះចោល និងកុំធ្វើឲ្យខ្ញុំអាប់ឱនដោយសារតែទង្វើដ៏ស្មោគគ្រោករបស់ពួកអ្នកឲ្យសោះ។"
    },
    {
      "resource_id": 792,
      "text": "ក្រុមរបស់គាត់បានតបទៅកាន់គាត់វិញថាៈ តើពួកយើងមិនបានហាមឃាត់អ្នកមិនឲ្យទទួលភ្ញៀវណាម្នាក់ក្នុងចំណោមមនុស្សលោក(ដែលជាមនុស្សប្រុស)ទេឬ?"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីលូតក៏បាននិយាយទៅកាន់ពួកគេដោយសុំអធ្យាស្រ័យចំពោះខ្លួនរបស់គាត់នៅចំពោះមុខភ្ញៀវទាំងឡាយរបស់គាត់ថាៈ ពួកគេទាំងនេះគឺជាកូនស្រីរបស់ខ្ញុំ គឺជាស្ត្រីដែលស្អាតបំផុតក្នុងចំណោមពួកអ្នក។ ដូច្នេះ ចូរពួកអ្នករៀបការជាមួយពួកនាងចុះ ប្រសិនបើពួកអ្នកមានបំណងចង់បំពេញចំណង់តណ្ហារបស់ពួកអ្នកនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើង(អល់ឡោះ)សូមស្បថនឹងជីវិតរបស់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ថាៈ ពិតប្រាកដណាស់ ក្រុមរបស់ព្យាការីលូត គឺស្ថិតនៅក្នុងភាពវង្វេងនឹងចំណង់តណ្ហារបសស់ពួកគេបំផុត ដោយពួកគេមិនដឹងអ្វីឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហេតុនេះ សម្រែកយ៉ាងខ្លាំងបានឆក់យកនិងបំផ្លាញពួកគេនៅពេលដែលវេលាថ្ងៃរះបានចូលមកដល់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ពេលនោះ យើង(អល់ឡោះ)បានធ្វើឲ្យភូមិស្រុកនោះក្រឡាប់ពីលើចុះក្រោម ហើយយើងបានបញ្ចុះទៅលើពួកគេនូវភ្លៀងដុំថ្មពីដីដែលដុត។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ចំពោះរឿងរ៉ាវនៃការបំផ្លាញក្រុមរបស់ព្យាការីលូតដែលបានលើកឡើងមកនេះ គឺជាភស្តុតាងសម្រាប់អ្នកដែលពិនិត្យមើលដោយការពិចារណា។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពិតប្រាកដណាស់ ភូមិស្រុកក្រុមរបស់ព្យាការីលូតនោះ គឺស្ថិតនៅចំផ្លូវធំដែលអ្នកដំណើរដែលឆ្លងកាត់ភូមិនោះអាចមើលវាឃើញ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ចំពោះហេតុការណ៍ដែលបានកើតឡើងទាំងនោះ គឺជាភស្តុតាងសម្រាប់បណ្តាអ្នកដែលមានជំនឿយកវាធ្វើជាមេរៀន។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពិតប្រាកដណាស់ ក្រុមរបស់ព្យាការីស៊្ហូអែបដែលជាភូមិមួយមានដើមឈើគ្របដណ្តប់នោះ គឺជាពួកដែលបំពាន ដោយសារតែការប្រឆាំងរបស់ពួកគេចំពោះអល់ឡោះជាម្ចាស់ និងការបដិសេធរបស់ពួកគេចំពោះអ្នកនាំសាររបស់ទ្រង់ គឺព្យាការីស៊្ហូអែប។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងក៏បានផ្តន្ទាទោសពួកគេ ដោយទណ្ឌកម្មបានឆក់យកជីវិតរបស់ពួកគេ។ ហើយពិតណាស់ ភូមិស្រុកក្រុមរបស់ព្យាការីលូត និងទីតាំងក្រុមរបស់ព្យាការីស៊្ហូអែបនោះ គឺស្ថិតនៅចំផ្លូវធំមួយដ៏ច្បាស់លាស់សម្រាប់អ្នកដែលឆ្លងកាត់វា(អាចមើលឃើញ)។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជាការពិតណាស់ ពួកសាមូទ ជាពួកដែលរស់នៅដោយចោះភ្នំធ្វើជាផ្ទះ(ជាកន្លែងមួយដែលនៅចន្លោះរវាងតំបន់ហ៊ីហ្ជាស និងប្រទេសស្ហាម) ពួកគេបានបដិសធគ្រប់បណ្តាអ្នកនាំសារទាំងអស់(របស់អល់ឡោះ) ខណៈដែលពួកគេបានបដិសេធព្យាការីរបស់ពួកគេ គឺព្យាការីសឡេះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានប្រទាននូវសញ្ញាភស្តុតាងជាច្រើនដល់ពួកគេដែលបញ្ជាក់ពីសច្ចភាពរបស់គេ(ព្យាការីសឡេះ)ចំពោះអ្វីដែលគេបាននាំមកពីម្ចាស់របស់គេ ដែលក្នុងចំណោមនោះ គឺមានសត្វអូដ្ឋញីមួយក្បាលផងដែរ។ ក៏ប៉ុន្តែ ពួកគេមិនបានយកសញ្ញាភស្តុតាងទាំងនោះធ្វើជាមេរៀនឡើយ ហើយពួកគេក៏មិនអើពើចំពោះសញ្ញាភស្តុតាងទាំងនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកគេបានចោះភ្នំធ្វើជាលំនៅដ្ឋានដើម្បីពួកគេស្នាក់នៅប្រកបដោយសុវត្ថិភាពពីអ្វីដែលពួកគេភ័យខ្លាច។"
    },
    {
      "resource_id": 792,
      "text": "ហើយសម្រែកមួយដ៏ខ្លាំងដែលជាទណ្ឌកម្ម(ពីអល់ឡោះ)បានឆក់យកជីវិតពួកគេនៅវេលាទៀបភ្លឺ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអ្វីដែលពួកគេបានប្រឹងប្រែង(ស្វែងរក)កន្លងមក ដូចជាទ្រព្យសម្បត្តិ និងលំនៅឋាននោះ មិនអាចការពារពួកគេពីទណ្ឌកម្មរបស់អល់ឡោះនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងមិនបានបង្កើតមេឃជាច្រើនជាន់និងផែនដី ហើយនិងអ្វីៗដែលនៅចន្លោះវាទាំងពីរនេះដោយឥតប្រយោជន៍ គ្មានមូលហេតុនោះឡើយ។ យើងមិនបានបង្កើតអ្វីៗទាំងអស់នោះដោយគ្មានមូលហេតុត្រឹមត្រូវនោះឡើយ។ ហើយជាការពិតណាស់ ថ្ងៃបរលោកនឹងកើតឡើង(យ៉ាងពិតប្រាកដ)ដោយចៀសមិនផុតឡើយ។ ហេតុនេះ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)បែរចេញពីពួកដែលបដិសេធនឹងអ្នកចុះ ព្រមទាំងអនុគ្រោះដល់ពួកគេនូវការអនុគ្រោះមួយដ៏ល្អប្រពៃ។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ ម្ចាស់របស់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់) គឺជាអ្នកបង្កើតរាល់ៗអ្វីទាំងអស់ ហើយទ្រង់មហាដឹងបំផុតចំពោះវា។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជាការពិតណាស់ យើងបានផ្តល់ឲ្យអ្នកនូវជំពូកអាល់ហ្វាទីហះ ដែលមានចំនួនប្រាំពីរវាក្យខណ្ឌ ហើយវាគឺជាគម្ពីរគួរអានដ៏ឧត្តុង្គឧត្តម។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)កុំសម្លឹងដោយភ្នែកទាំងគូរបស់អ្នកទៅកាន់អ្វីដែលយើងបានផ្តល់វាទៅឲ្យពួកប្រឆាំងនៃទ្រព្យដែលមិនស្ថិតស្ថេរនេះឲ្យសោះ។ ហើយចូរអ្នកកុំកើតទុក្ខចំពោះការបដិសេធរបស់ពួកគេ ហើយចូរឱនលំទោនទៅចំពោះបណ្តាអ្នកមានជំនឿ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលចុះថាៈ ពិតណាស់ ខ្ញុំគឺជាអ្នកដាស់តឿនព្រមានពីទណ្ឌកម្ម(របស់អល់ឡោះ)នូវការព្រមានមួយយ៉ាងច្បាស់លាស់។"
    },
    {
      "resource_id": 792,
      "text": "ខ្ញុំសូមដាស់តឿនព្រមានពួកអ្នកនូវទណ្ឌកម្មដែលនឹងធ្លាក់ទៅលើពួកអ្នកដូចអ្វីដែលអល់ឡោះបានទម្លាក់វាទៅលើពួកដែលបែងចែកបណ្តាគម្ពីររបស់អល់ឡោះជាចំណែកៗ ដោយពួកគេមានជំនឿចំពោះផ្នែកខ្លះ ហើយពួកគេគ្មានជំនឿចំពោះផ្នែកខ្លះទៀត។"
    },
    {
      "resource_id": 792,
      "text": "គឺពួកដែលបែងចែកគម្ពីរគួរអានទៅជាផ្នែកៗ ដោយពួកគេនិយាយថា វាគឺជាមន្តអាគម ឬជាពាក្យទំនាយ ឬជាកំណាព្យកាព្យឃ្លោង។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ ម្ចាស់របស់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)បានស្បថថាៈ នៅថ្ងៃបរលោក យើងពិតជានឹងសួរពួកដែលបែងចែកគម្ពីរគួរអានទៅជាផ្នែកៗទាំងអស់នោះមិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងពិតជានឹងសួរពួកគេពីអ្វីដែលពួកគេបានសាងនៃការប្រឆាំង និងការប្រព្រឹត្តល្មើសនៅក្នុងលោកិយនេះ។"
    },
    {
      "resource_id": 792,
      "text": "ហេតុនេះ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ប្រកាសដោយចំហពីអ្វីដែលអល់ឡោះបានប្រើអ្នកឲ្យអំពាវនាវទៅកាន់វានោះ ហើយចូរអ្នកកុំខ្វល់ពីអ្វីដែលពួកមុស្ហរីគីននិយាយ និងទង្វើដែលពួកគេធ្វើវា។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នកកុំខ្លាចពួកគេឲ្យសោះ។ ពិតណាស់ យើងបានផ្តល់ភាពគ្រប់គ្រាន់ដល់អ្នកចំពោះកលល្បិចរបស់ពួកដែលសើចចំអកនៃពួកមេដឹកនាំរបស់ពួកប្រឆាំងក្នុងចំណោមពួកគូរ៉័ស្សនោះ។"
    },
    {
      "resource_id": 792,
      "text": "គឺពួកដែលយកអ្នកផ្សេងមកគោរពសក្ការៈធ្វើជាព្រះរួមនឹងអល់ឡោះជាម្ចាស់នោះ។ ដូច្នេះ ពួកគេគង់តែនឹងបានដឹងពីលទ្ធផលចុងក្រោយនៃអំពើស្ហ៊ីរិកដ៏អាក្រក់របស់ពួកគេជាមិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពិតប្រាកដណាស់ យើងបានដឹងថា អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពិតជាតឹងទ្រូង(តាងតឹងចិត្ត)ណាស់ចំពោះការបដិសេធ និងការសើចចំអករបស់ពួកគេចំពោះអ្នកនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហេតុនេះ ចូរអ្នកសុំការជ្រកកោនទៅកាន់អល់ឡោះតាមរយៈការលើកតម្កើងចំពោះទ្រង់នូវអ្វីដែលសាកសមនឹងទ្រង់ ហើយចូរថ្លែងសរសើរទ្រង់តាមរយៈលក្ខណៈសម្បត្តិដ៏ពេញលេញរបស់ទ្រង់។ ហើយចូរអ្នកស្ថិតក្នុងចំណោមបណ្តាអ្នកដែលគោរពសក្ការៈចំពោះអល់ឡោះ ជាអ្នកដែលប្រតិបត្តិសឡាតចំពោះទ្រង់ ពីព្រោះប្រការទាំងនេះហើយ គឺជាឱសថដែលអាចព្យាបាលភាពតាងតឹងនៅក្នុងចិត្តរបស់អ្នកបាន។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជានិច្ចកាល ចូរអ្នកស្ថិតនៅលើការគោរពសក្ការៈចំពោះម្ចាស់របស់អ្នក ហើយត្រូវតែបន្តស្ថិតនៅលើការគោរពសក្ការៈចំពោះទ្រង់ដរាបណាអ្នកនៅមានជីវិត រហូតដល់សេចក្តីស្លាប់បានមកដល់អ្នកក្នុងពេលដែលអ្នកស្ថិតនៅលើការគោរពសក្ការៈនោះ។"
    }
  ],
  "meta": {
    "translation_name": "Khmer Mokhtasar",
    "author_name": "Khmer Mokhtasar",
    "filters": { "resource_id": 792, "chapter_number": "15" }
  }
}
