{
  "translations": [
    {
      "resource_id": 798,
      "text": "Alif-Lâm-Râ.<sup foot_note=195379>1</sup> Aga ni ma Ȃya ga m’Chitabu (cha Qur’an) soni ni Chisoomo chakupikanika."
    },
    {
      "resource_id": 798,
      "text": "Kakajinji katakaŵe achimakafili (ndema jatakaŵe ku Moto) ali nkulajila kuti bola angaŵe Asilamu (paŵaliji ku duniya)."
    },
    {
      "resource_id": 798,
      "text": "Mwalekani agambeje kulya ni kusengwa, ni kwaluyaluya liganichisya (lyakupata yambone kwa Allah), basi taachiika kumanyilila (mbesi ja ukafili wao)."
    },
    {
      "resource_id": 798,
      "text": "Ni nganituujonanjeje musi uliose ikaŵeje waliji wana chilamusi chakwe chakumanyika (cha ndema jakuujonanjila)."
    },
    {
      "resource_id": 798,
      "text": "Nkutula uliose nganiuŵa ujilongolele ndema jakwe (jakuwila) kapena kujichelewasya (jili jikwanile)."
    },
    {
      "resource_id": 798,
      "text": "(Achimakafili) ni ŵatite (pakun’gamba Muhammadi ﷺ): “E mmwe aŵala ŵachintuluchile Chikumbusyo (Qur’an)! Chisimu mmwejo ŵamasoka.”"
    },
    {
      "resource_id": 798,
      "text": "“Uli ngaikanago kukwetu Malaika naga n’di mwa akuŵecheta yakuona?”"
    },
    {
      "resource_id": 798,
      "text": "(Allah akwasalila kuti): Uwwe ŵangatulusya Malaika ikaŵeje mwakuonaonape (kwisa kupeleka ipotesi), soni pajele ndemajo ngaakasaŵaga (achimakafilio) ŵakupedwa lipesa."
    },
    {
      "resource_id": 798,
      "text": "Chisimu Uwwe ni Aŵala ŵatutulwisye Chikumbusyo (Qur’an) soni Uwwe chisimu chene tuchigose."
    },
    {
      "resource_id": 798,
      "text": "Soni chisimu chene twaatumisye (Achimitume) paujo penu (mmwe Muhammadi ﷺ) m’mikutula (jaŵandu) ŵandanda."
    },
    {
      "resource_id": 798,
      "text": "Ni nganijwaichililaga ntenga jwalijose ikaŵeje ŵaliji nkuntenda chipongwe."
    },
    {
      "resource_id": 798,
      "text": "Iyyoyopeyo tukuupitisyaga (nteto wachipongwewo) m’mitima mwa akuleŵa."
    },
    {
      "resource_id": 798,
      "text": "Ngakasajikulupililaga jalakwe (Qur’an) kutendaga pamasile payapite ilandanyo ya (ŵandu) ŵandanda (yaŵatite kapedwe ipotesi)."
    },
    {
      "resource_id": 798,
      "text": "Soni tungaaugulile (achimakafilio) nnango wakwinani, ni kuŵa ŵanganyao ali nkukwela kwalakweko chitetete (mwaakusachila, kuti chiŵe chisimosimo cha Muhammadi ﷺ)."
    },
    {
      "resource_id": 798,
      "text": "Basi angatite: “Chisimu meso getu gantesile ndandagasi. (Ngwamba), nambo kuti uwwe ni ŵandu ŵakulogwa (tukuiona ikaliyo).”"
    },
    {
      "resource_id": 798,
      "text": "Soni chisimu chene tuŵisile kwinani ndondwa syekulungwakulungwa ni mwakwenda mwakwe, ni tukusalalisye kwa ŵaakuona."
    },
    {
      "resource_id": 798,
      "text": "Ni tukugosile ku shetani jwalijose jwakuŵinjidwa."
    },
    {
      "resource_id": 798,
      "text": "Ikaŵeje jwaakupikanilaga mwawiyi, basi papopo chisinga (cha moto) chakuonechela ni kunkuya."
    },
    {
      "resource_id": 798,
      "text": "Sano litaka twalijasesye ni kuŵika mwalakwemo yakunyichisya (gagali matumbi gausito), ni tumesisye mwalakwemo chindu chilichose chepimepime."
    },
    {
      "resource_id": 798,
      "text": "Ni tum’bichile mwalakwemo yakulamila ŵanganyammwe ni ichindu yanganim’ba jenumanja kuti mpaka nkombole kuipatila lisiki (mpela inyama ni ilango ni ine yosope yaumi)."
    },
    {
      "resource_id": 798,
      "text": "Ni pangali chindu chilichose ikaŵeje imatiilo yakwe ili Kukwetu, ni ngatukasachitulusyaga ikaŵeje kwa chipiimo chakumanyika."
    },
    {
      "resource_id": 798,
      "text": "Soni tukasasitumisyaga mbungo syakuŵelekasya (mawunde mesi gawula), basi ni tukasagwisyaga kuumila kwinani mesi (gawula), ni tukasampaga kumwa ŵanganyammwe galakwe, sano jenumanja ngaŵa ni ŵankugasungaga galakwe (mesigo)."
    },
    {
      "resource_id": 798,
      "text": "Soni chisimu Uwwe ni Aŵala ŵatukupeleka umi ni chiwa, soni Uwwe ni Ŵawinjila."
    },
    {
      "resource_id": 798,
      "text": "Soni pamasile patwamanyi kusyene ŵaŵalongolele mwa jenumanja (ŵaŵawile kala), soni pamasile patwamanyi kusyene ŵaasigalile (ŵaali chijumi kwisa soni ŵanganapagwe)."
    },
    {
      "resource_id": 798,
      "text": "Soni chisimu Ambuje ŵenu Ŵalakwe ni ŵatachasonganganya ŵanganyao, chisimu Ŵalakweo ni Ŵalunda lwakusokoka, Ŵakumanyilila nnope."
    },
    {
      "resource_id": 798,
      "text": "Soni chisimu chene mundu twan’gumbile ni lilongo lyejumu lyakulilaga (nkuligombamo) lyakuumila m’matope gakupiililila geunde."
    },
    {
      "resource_id": 798,
      "text": "Sano lijini twaligumbile kala kuumila ku malamba ga moto gangali lyosi."
    },
    {
      "resource_id": 798,
      "text": "Soni (kumbuchilani) katema kaŵaŵechete Ambuje ŵenu kwa Achimalaika kuti: “Chisimu Une tingumbe mundu ni lilongo lyejumu lyakulilaga (nkuligombamo) lyakuumila m’matope gakupiililila geunde.”"
    },
    {
      "resource_id": 798,
      "text": "“Sano patimale kunkolosya ni kumpepelela nsimu wakuuma Kukwangu, basi munsenjelemukuchile pakunsujudila.”"
    },
    {
      "resource_id": 798,
      "text": "Basi ni ŵasujudu Achimalaika wosope ŵene nakamo."
    },
    {
      "resource_id": 798,
      "text": "Pangaŵaga Ibulisu; jwakanile kuti aŵe pamo ni akusujudu."
    },
    {
      "resource_id": 798,
      "text": "(Allah) jwatite: “E mmwe Ibulisu! Chipali chichi kukwenu chintendekasisye kuti nkaŵa pamo ni akusujudu?”"
    },
    {
      "resource_id": 798,
      "text": "Jwalakwe jwatite: “Une nganimba jwanti nikunsujudila mundu jwamun’gumbile ni lilongo lyejumu lyakulilaga (nkuligombamo) lyakuumila m’matope gakupiililila geunde.”"
    },
    {
      "resource_id": 798,
      "text": "(Allah) jwatite: “Basi kopokani mwalakwemo, mwanti chisimu mmwe (sano) n’di ŵakuŵinjidwa.”"
    },
    {
      "resource_id": 798,
      "text": "“Soni chisimu pachanya penu pana malweso mpaka Lisiku Lyamalipilo.”"
    },
    {
      "resource_id": 798,
      "text": "Jwalakwe jwatite: “Ambuje ŵangu! Mumbanitu lipesa (lyakuti ngawa) mpaka lisiku lyatachiukulidwa (m’malembe achiiumbe wosope).”"
    },
    {
      "resource_id": 798,
      "text": "(Allah) jwatite: “Basi chisimu mmwe n’di mwa akupedwa lipesa.”"
    },
    {
      "resource_id": 798,
      "text": "“Kwikanila lisiku lya ndema jakumanyika (jagombedwa lipenga lyandanda, pele ni patinchiwila).”"
    },
    {
      "resource_id": 798,
      "text": "Jwalakwe jwatite: “Ambuje ŵangu! Ligongo lyanti munechelele kusokonechela, basi chinasalalichisye kwene ŵanganyao pa chilambo (litala lyesokonechele), ni chinasokonesye kwene ŵanaose.”"
    },
    {
      "resource_id": 798,
      "text": "“Pangaŵaga achikapolo Ŵenu ŵakuswejesyedwa mwa ŵanganyao.”"
    },
    {
      "resource_id": 798,
      "text": "(Allah) jwatite: “Ali nilitala lya Kukwangu lyalili lyagoloka.”"
    },
    {
      "resource_id": 798,
      "text": "“Chisimu achikapolo Ŵangu nganinkola mmwejo pa ŵanganyao machili, ikaŵeje aŵala ŵatakankuyeje (mwakusaka kwao) mwa akusokonechela.”"
    },
    {
      "resource_id": 798,
      "text": "Soni chisimu Jahannama ni malo gao gaakupedwa chilanga ŵanaose."
    },
    {
      "resource_id": 798,
      "text": "Jikwete milango nsano najiŵili, nnango uliose ukwete liunjili mwa ŵanganyao lyegaŵidwegaŵidwe."
    },
    {
      "resource_id": 798,
      "text": "Chisimu ŵaoga (wakun’jogopa Allah) tachiŵa m’Matimbe ga ku Mbepo ni sulo (syasichijilimaga chapasi pakwe)."
    },
    {
      "resource_id": 798,
      "text": "(Tachisalilidwa kuti) gajinjilani mwantendele n’di ŵagosedwa."
    },
    {
      "resource_id": 798,
      "text": "Ni tuchityosya iwundo (ya uchimwa ni litima) yayaliji m’mitima mwao, tachiŵa (ŵakunonyelana) mwaulongo ali (atemi) pa itengu yauchimbichimbi mwakulolegana."
    },
    {
      "resource_id": 798,
      "text": "Ngagaja kwakwaya mwalakwemo masausyo galigose, soni ŵanganyao ngaaja koposyedwamo."
    },
    {
      "resource_id": 798,
      "text": "Mwatagulilani achikapolo Ŵangu yanti chisimu Une ni jwandi Jwakululuka kusyene, Jwachanasa channope."
    },
    {
      "resource_id": 798,
      "text": "Soni kuti chisimu ilagasyo Yangu ni yaili ilagasyo yakupoteka nnope."
    },
    {
      "resource_id": 798,
      "text": "Soni mwatagulilani ya achalendo ŵa Ibrahima."
    },
    {
      "resource_id": 798,
      "text": "Pandema jaŵajinjile kukwakwe ni kuŵecheta kuti: “Ntendele!” Jwalakwe (panyuma pakwajanga ni kwaona kuti ngakulya yakulya yajwaŵichile) jwatite: “Chisimu uwwe tukun’jogopa ŵanganyammwe.”"
    },
    {
      "resource_id": 798,
      "text": "Ŵanganyao ŵatite: “Nkajogopa! Chisimu uwwe tukumpa abali jakusengwasya janti chinkole mwanache jwakumanyilila nnope.”"
    },
    {
      "resource_id": 798,
      "text": "Jwalakwe jwatite: “Ana nkundagulila jele abali jakusengwasyaji kutendaga uchekulu uli ungwayiye kala? Ana abali jamboneji nkundagulila m’matalachi?”"
    },
    {
      "resource_id": 798,
      "text": "Ŵanganyao ŵatite: “Tukuntagulila abali jamboneji mwakuonaonape; basi ngasim’ba mwa ŵakata tama.”"
    },
    {
      "resource_id": 798,
      "text": "Jwalakwe jwatite: “Ana ninduni jwampaka akate tama kuchanasa cha Ambujegwe, pangaŵaga ŵakupotela?”"
    },
    {
      "resource_id": 798,
      "text": "(Kaneka)  jwatite: “Abali jao (jine) jaichile nijapi jaomanja akutumidwa?”"
    },
    {
      "resource_id": 798,
      "text": "Ŵanganyao ŵatite: “Chisimu uwwe tutumisyidwe ku ŵandu ŵakuleŵa.”"
    },
    {
      "resource_id": 798,
      "text": "“Ikaŵeje ŵaliŵasa lya Lutwi, chisimu uwwe chitukajokole ŵanawose.”"
    },
    {
      "resource_id": 798,
      "text": "“Pangaŵanga ŵankwao, twapimichisye yanti ŵalakweo chaŵe mwa akusigalila munyuma (chajonanjidwe).”"
    },
    {
      "resource_id": 798,
      "text": "Basi ndema jaŵaiche akutumidwa kwiŵasa lya Lutwi."
    },
    {
      "resource_id": 798,
      "text": "Jwalakwe jwatite: “Chisimu ŵanganyammwe ni ŵandu ŵangamanyika (kukwangu).”"
    },
    {
      "resource_id": 798,
      "text": "Ŵanganyao ŵatite: “Basi tum’bichilile ni ayila (ilagasyo) yaŵaliji nkuikaichila.”"
    },
    {
      "resource_id": 798,
      "text": "“Soni tun’jigalile (abali) jakuonaonape, soni chisimu uwwe ŵakuonaonape.”"
    },
    {
      "resource_id": 798,
      "text": "“Basi ŵigulani niliŵasa lyenu mu upande wachilo, sano mmwe mwakuyeje munyuma mwao, nambo akasagalauka jwalijose mwa jenumanja (kulola munyuma ndema jakupikana kulindima kwaipotesi yakuuma kwinani, atakwisa mwaawile), ni n’jendelechele (mwakangamala) kuja kunnamulidwe.”"
    },
    {
      "resource_id": 798,
      "text": "Ni twammanyisye jwalakwe (Lutwi) lilamusi lyalakweli lyanti: Chisimu njinga sya ŵanganyao (achimakafilio) chisikatidwe (tajonanjidwe) kumasikusiku."
    },
    {
      "resource_id": 798,
      "text": "Niŵaiche (kwa Lutwi) ŵandu ŵa mu nsinda ali ŵakusengwa (pakupikana kuti ayiche achachanda ŵakusalala kuti ŵatende yausakwa)."
    },
    {
      "resource_id": 798,
      "text": "(Lutwi) jwatite: “Chisimu ŵanganyaŵa achalendo ŵangu, basi nkandesya soni (pakwatenda yakusakala).”"
    },
    {
      "resource_id": 798,
      "text": "“Ni mun’jogope Allah soni nkanjigasya nchesela (pameso pao).”"
    },
    {
      "resource_id": 798,
      "text": "Ŵanganyao ŵatite: “Ana nganitunkanya kupochela ŵandu (ŵachilendo)?”"
    },
    {
      "resource_id": 798,
      "text": "Jwalakwe jwatite: “Aŵa ŵanache ŵangu ŵachikongwe (achakongwe ŵa m’chilambo muno mwalombani), naga jenumanja n’di ŵakutenda (yannamulidwe).”"
    },
    {
      "resource_id": 798,
      "text": "Nguulumbila umi wenu (mmwe Muhammadi ﷺ), chisimu ŵanganyao nkukolelwa mwao (ni yakusakala) ŵaliji pupulipupuli."
    },
    {
      "resource_id": 798,
      "text": "Basi ni wakwembekenye n’gumilo (waipotesi) ndema jakopoka lyuŵa."
    },
    {
      "resource_id": 798,
      "text": "Basi ni twajitesile (misi ja Sodomu ni Gomora kuŵa jagalausyidwa) kwinani kwakwe kuŵa pasi, ni twagwichisye ŵanganyao wula jamaganga gelongo lya ku Moto."
    },
    {
      "resource_id": 798,
      "text": "Chisimu mu yalakweyi mwana ilosyo kwa ŵakulola ni kuchetelela (mu ilosyo ya Allah)."
    },
    {
      "resource_id": 798,
      "text": "Soni chisimu jalakwe (misijo) jatamilichiche mwitalatalape (lyakutyochela ku Maaka kuja ku Shami mwanti ŵanganyao akuionaga imanyilo yakwe)."
    },
    {
      "resource_id": 798,
      "text": "Chisimu mu yalakweyo mwana chilosyo kwa ŵakulupilila."
    },
    {
      "resource_id": 798,
      "text": "Soni chisimu ŵandu ŵa mu itekete (ku Madiyana) ŵaliji ŵalupuso (pakunkana Ntume jwao Shuaibu)."
    },
    {
      "resource_id": 798,
      "text": "Basi ni twauchisye mbusyo ŵanganyao (pakwapa ipotesi), soni chisimu yalakwe (ilambo) iŵiliyi (chilambo chaŵandu ŵa Lutwi ni chaŵandu ŵa Shuaibu) yaliji mwitalatalape lyakuonechela (kwa Makuraish)."
    },
    {
      "resource_id": 798,
      "text": "Soni chisimu chene achinsyene chiŵata cha Hijri (chamaganga ŵali achina Samuda) ŵakaaniile achimitenga."
    },
    {
      "resource_id": 798,
      "text": "Ni twapele ŵanganyao ilosyo Yetu (mpela ngamiya jana kopokaga pa lwala), basi ni ŵaliji ŵakuitundumalila."
    },
    {
      "resource_id": 798,
      "text": "Soni ŵaliji nkusepa m’matumbi majumba mwantunjelele."
    },
    {
      "resource_id": 798,
      "text": "Basi n’gumilo (waipotesi) wakwembekenye ŵanganyao kumasikusiku."
    },
    {
      "resource_id": 798,
      "text": "Mwanti nganiyakamuchisya yaŵaliji nkupanganya."
    },
    {
      "resource_id": 798,
      "text": "Ni nganitugumba mawunde ni mataka ni yaili chilikati chakwe ikaŵeje mwakuonaonape, soni chisimu chene Kiyama jikwika. Basi kululukani (mmwe Muhammadi ﷺ) kululuka kwambone."
    },
    {
      "resource_id": 798,
      "text": "Chisimu Ambuje ŵenu ni ŵali Akugumba kusyene, Ŵakumanyilila nnope."
    },
    {
      "resource_id": 798,
      "text": "Soni chisimu chene tumpele mmwejo (ma Ȃya) nsano nagaŵili gakusoomedwasoomedwa (Sûrat Al-Fâtihah) kwisa soni Qur’an jakuchimbichika."
    },
    {
      "resource_id": 798,
      "text": "Ngasinyyikolondochesya ata panandi meso genu yatujisengwachisye nayo mikutula jakulekanganalekangana ja ŵanganyao (achimakafilio), soni ngasimwadandaulila. Ni mwatuluchisyeje lipapiko lyenu ŵakulupilila (pakwatendela chanasa)."
    },
    {
      "resource_id": 798,
      "text": "Soni jilani: “Chisimu une ni nkutetela jwakuonechela (ngangusisa chilichose kogopela kuti itakwisa muimpatile ilagasyo).”"
    },
    {
      "resource_id": 798,
      "text": "Mpela yatwatite pakutulusya (ilagasyo) kwa akugaŵanya."
    },
    {
      "resource_id": 798,
      "text": "Aŵala ŵaajitesile Qur’an kuŵa ipande-ipande (ine kuikunda ine ni kuikana)."
    },
    {
      "resource_id": 798,
      "text": "Basi ngwalumbila Ambuje ŵenu, tuchawusya kwene wosope ŵene (lisiku lya Kiyama)."
    },
    { "resource_id": 798, "text": "Pa yaŵaliji nkutenda." },
    {
      "resource_id": 798,
      "text": "Basi jenesyani mwakunyanyisya yannamulidwe, ni mwatundumalile ŵakuwanganya (Allah ni isanamu)."
    },
    {
      "resource_id": 798,
      "text": "Uwwe tukwanila kun’gosa (ku yakusakala ya) ŵachipongwe."
    },
    {
      "resource_id": 798,
      "text": "Aŵala ŵaakuŵika pamo ni Allah nnungu jwine, basi sampano taimanye (yakuyichisya yakwe)."
    },
    {
      "resource_id": 798,
      "text": "Soni chisimu chene tukumanyilila yanti chidali chenu chikuŵanikwa ni yaakuŵecheta."
    },
    {
      "resource_id": 798,
      "text": "Basi luswejesyani lumbili lwa Ambuje ŵenu, ni m’beje mwa akusujudu (kuswali).<sup foot_note=195380>1</sup>"
    },
    {
      "resource_id": 798,
      "text": "Ni mwagalagatileje Ambuje ŵenu mpaka chim’bichilile chiwa."
    }
  ],
  "meta": {
    "translation_name": "Abdul Hamid Silika",
    "author_name": "Abdul Hamid Silika",
    "filters": { "resource_id": 798, "chapter_number": "15" }
  }
}
