{
  "translations": [
    {
      "resource_id": 819,
      "text": "الریہ آیتیں ہیں کتاب کی اور ایک واضح قرآن کی"
    },
    {
      "resource_id": 819,
      "text": "وہ وقت آئے گا جب انکار کرنے والے لوگ تمنا کریں گے کہ کاش وہ ماننے والے بنے ہوتے"
    },
    {
      "resource_id": 819,
      "text": "ان کو چھوڑو کہ وہ کھائیں اور فائدہ اٹھائیں اور خیالی امید ان کو بُھلاوے میں ڈالے رکھے، پس آئندہ وہ جان لیں گے"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے اس سے پہلے جس بستی کو بھی ہلاک کیا ہے اس کا ایک مقرر وقت لکھا ہوا تھا"
    },
    {
      "resource_id": 819,
      "text": "کوئی قوم نہ اپنے مقرر وقت سے آگے بڑھتی اور نہ پیچھے ہٹتی هے"
    },
    {
      "resource_id": 819,
      "text": "اور یہ لوگ کہتے ہیں کہ اے وہ شخص جس پر نصیحت اتری ہے تو بے شک دیوانہ ہے"
    },
    {
      "resource_id": 819,
      "text": "اگر تو سچا ہے تو ہمارے پاس فرشتوں کوکیوں نہیں لے آتا"
    },
    {
      "resource_id": 819,
      "text": "ہم فرشتوں کو صرف فیصلہ کے ليے اتارتے ہیں اور اس وقت لوگوں کو مہلت نہیں دی جاتی"
    },
    {
      "resource_id": 819,
      "text": "بے شك یہ یاد دہانی (کتاب) ہم ہی نے اتاری ہے اور ہم ہی اس کے محافظ ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور ہم تم سے پہلے گزری ہوئی قوموں میں رسول بھیج چکے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور جو رسول بھی ان کے پاس آیا وہ اس کا استہزاء کرتے رہے"
    },
    {
      "resource_id": 819,
      "text": "اسی طرح ہم یہ (استہزاء) مجرمین کے دلوں میں ڈال دیتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "وہ اس پر ایمان نہیں لائیں گے اور یہ دستور اگلوں سے ہوتا آیا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور اگر ہم ان پر آسمان کا کوئی دروازہ کھول دیتے جس پر وہ چڑھنے لگتے"
    },
    {
      "resource_id": 819,
      "text": "تب بھی وہ کہہ دیتے کہ ہماری آنکھوں کو دھوکہ ہو رہا ہے، بلکہ ہم پر جادو کردیا گیا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے آسمان میں برج بنائے اور دیکھنے والو ں کے ليے اسے رونق دی"
    },
    { "resource_id": 819, "text": "اور اس کو ہر شیطان مردود سے محفوظ کیا" },
    {
      "resource_id": 819,
      "text": "اگر کوئی چوری چھپے سننے کے ليے کان لگاتا ہے تو ایک روشن شعلہ اس کا پیچھا کرتا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے زمین کو پھیلایا اور اس پر ہم نے پہاڑ رکھ دئے اور اس میں ہر چیز ایک اندازے سے اگائی"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے تمھارے ليے اس میں معیشت کے اسباب بنائے اور وہ چیزیں جن کو تم روزی نہیں دیتے"
    },
    {
      "resource_id": 819,
      "text": "اور کوئی چیز ایسی نہیں جس کے خزانے ہمارے پاس نہ ہوں اور ہم اس کو ایک متعین اندازے کے ساتھ ہی اتارتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور ہم ہی ہواؤں کو بار آور بناکر چلاتے ہیں  پھر ہم آسمان سے پانی برساتے ہیں پھر اس پانی سے تم کو سیراب کرتے ہیں  اور تمھارے بس میں نہ تھا کہ تم اس کا ذخیرہ جمع کرکے رکھتے"
    },
    {
      "resource_id": 819,
      "text": "اور بے شک ہم ہی زندہ کرتے ہیں اور ہم ہی مارتے ہیں  اور ہم ہی باقی رہ جائیں گے"
    },
    {
      "resource_id": 819,
      "text": "اور ہم تمھارے اگلوں کو بھی جانتے ہیں اور تمھارے پچھلوں کو بھی جانتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور بے شک تمھارا رب ان سب کو اكٹھاکرے گا وہ علم والا ہے، حکمت والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے انسان کو سنے ہوئے گارے کی کھنکھناتی مٹی سے پیدا کیا"
    },
    {
      "resource_id": 819,
      "text": "اور اس سے پہلے جنوں کو ہم نے آگ کی لپٹ سے پیدا کیا"
    },
    {
      "resource_id": 819,
      "text": "اور جب تیرے رب نے فرشتوں سے کہا کہ میں سنے ہوئے گارے کی سوکھی مٹی سے ایک بشر پیدا کرنے والا ہوں"
    },
    {
      "resource_id": 819,
      "text": "جب میں اس کو پورا بنالوں اور اس میں اپنی روح میں سے پھونک دوں تو تم اس کے ليے سجدہ میں گر پڑنا"
    },
    { "resource_id": 819, "text": "پس تمام فرشتوں نے سجدہ کیا" },
    {
      "resource_id": 819,
      "text": "مگر ابلیس، کہ اس نے سجدہ کرنے والوں کا ساتھ دینے سے انکار کردیا"
    },
    {
      "resource_id": 819,
      "text": "خدا نے کہا اے ابلیس، تجھ کو کیا ہوا کہ تو سجدہ کرنے والوں میں شامل نہ ہوا"
    },
    {
      "resource_id": 819,
      "text": "ابلیس نے کہا کہ میں ایسا نہیں کہ بشر کو سجدہ کروں جس کو تونے سنے ہوئے گارے کی سوکھی مٹی سے پیدا کیا ہے"
    },
    {
      "resource_id": 819,
      "text": "خدا نے کہا تو یہاں سے نکل جا، کیوں کہ تو مردود ہے"
    },
    { "resource_id": 819, "text": "اور بے شک تجھ پر روز جزا تک لعنت ہے" },
    {
      "resource_id": 819,
      "text": "ابلیس نے کہا اے میرے رب، تو مجھے اس دن تک کے ليے مہلت دے جس دن لوگ اٹھائے جائیں گے"
    },
    { "resource_id": 819, "text": "خدا نے کہا، تجھ کو مہلت ہے" },
    { "resource_id": 819, "text": "اس مقرر وقت کے دن تک" },
    {
      "resource_id": 819,
      "text": "ابلیس نے کہا، اے میرے رب، جیسا تو نے مجھ کو گمراہ کیا ہے اسی طرح میں زمین میں ان کے ليے مزین کروں گا اور سب کو گمراہ کردوں گا"
    },
    { "resource_id": 819, "text": "سوائے ان کے جو تیرے چنے ہوئے بندے ہیں" },
    {
      "resource_id": 819,
      "text": "اللہ نے فرمایا، یہ ایک سیدھا راستہ ہے جو مجھ تک پہنچتا ہے"
    },
    {
      "resource_id": 819,
      "text": "بے شک جو میرے بندے ہیں ، ان پر تیرا زور نہیں چلے گا سوا ان کے جو گمراہوں میں سے تیری پیروی کریں"
    },
    { "resource_id": 819, "text": "اور ان سب کے ليے جہنم کا وعدہ ہے" },
    {
      "resource_id": 819,
      "text": "اس کے سات دروازے ہیں  ہر دروازہ کے ليے ان لوگوں کے الگ الگ حصے ہیں"
    },
    {
      "resource_id": 819,
      "text": "بے شک ڈرنے والے باغوں اور چشموں میں ہوں گے"
    },
    { "resource_id": 819, "text": "داخل ہوجاؤ ان میں سلامتی اور امن کے ساتھ" },
    {
      "resource_id": 819,
      "text": "اور ان کے سینوں کی کدورتیں ہم نکال دیں گے، سب بھائی بھائی کی طرح رہیں گے، تختوں پر آمنے سامنے"
    },
    {
      "resource_id": 819,
      "text": "وہاں ان کو کوئی تکلیف نہیں پہنچے گی اور نہ وہ وہاں سے نکالے جائیں گے"
    },
    {
      "resource_id": 819,
      "text": "میرے بندوں کو خبر دے دو کہ میں بخشنے والا، رحمت والا ہوں"
    },
    { "resource_id": 819, "text": "اور میری سزا درد ناک سزا ہے" },
    { "resource_id": 819, "text": "اور ان کو ابراہیم کے مہمانوں سے آگاہ کرو" },
    {
      "resource_id": 819,
      "text": "جب وہ اس کے پاس آئے پھر انھوں نے سلام کیا ابراہیم نے کہا کہ ہم تم لوگوں سے اندیشہ ناک ہیں"
    },
    {
      "resource_id": 819,
      "text": "انھوں نے کہا کہ اندیشہ نہ کرو ہم تم کو ایک لڑکے کی بشارت دیتے ہیں جو بڑا عالم ہوگا"
    },
    {
      "resource_id": 819,
      "text": "ابراہیم نے کہا ،کیا تم اس بڑھاپے میں مجھ کو اولاد کی بشارت دیتے ہو پس تم کس چیز کی بشارت مجھ کو دے رہے ہو"
    },
    {
      "resource_id": 819,
      "text": "انھوں نے کہا کہ ہم تمھیں حق کے ساتھ بشارت دیتے ہیں  پس تونا امید ہونے والوں میں سے نہ ہو"
    },
    {
      "resource_id": 819,
      "text": "ابراہیم نے کہا کہ اپنے رب کی رحمت سے گمراہوں کے سوا اور کون نا امید ہوسکتا ہے"
    },
    {
      "resource_id": 819,
      "text": "کہا، اے بھیجے ہوئے فرشتو، اب تمھاری مہم کیا ہے"
    },
    {
      "resource_id": 819,
      "text": "انھوں نے کہا کہ ہم ایک مجرم قوم کی طرف بھیجے گئے ہیں"
    },
    {
      "resource_id": 819,
      "text": "مگر لوط کے گھر والے کہ ہم ان سب کو بچالیں گے"
    },
    {
      "resource_id": 819,
      "text": "بجز اس کی بیوی کے کہ ہم نے ٹھہرا لیا ہے کہ وہ ضرور مجرم لوگوں میں رہ جائے گی"
    },
    {
      "resource_id": 819,
      "text": "پھر جب بھیجے ہوئے فرشتے خاندانِ لوط کے پاس آئے"
    },
    {
      "resource_id": 819,
      "text": "انھوں نے کہا کہ تم لوگ اجنبی معلوم ہوتے ہو"
    },
    {
      "resource_id": 819,
      "text": "انھوں نے کہا کہ نہیں ، بلکہ ہم تمھارے پاس وہ چیز لے کر آئے ہیں جس میں یہ لوگ شک کرتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور ہم تمھارے پاس حق کے ساتھ آئے ہیں ، اور ہم بالکل سچے ہیں"
    },
    {
      "resource_id": 819,
      "text": "پس تم کچھ رات رہے اپنے گھر والوں کے ساتھ نکل جاؤ اور تم ان کے پیچھے چلو اور تم میں سے کوئی پیچھے مڑ کر نہ دیکھے اور وہاں چلے جاؤ جہاں تم کو جانے کا حکم ہے"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے لوط کے پاس حکم بھیجا کہ صبح ہوتے ہی ان لوگوں کی جڑ کٹ جائے گی"
    },
    { "resource_id": 819, "text": "اور شہر کے لوگ خوش ہوکر آئے" },
    {
      "resource_id": 819,
      "text": "اس نے کہا یہ لوگ میرے مہمان ہیں ، تم لوگ مجھ کو رسوا نہ کرو"
    },
    { "resource_id": 819, "text": "اور تم اللہ سے ڈرو اور مجھ کو ذلیل نہ کرو" },
    {
      "resource_id": 819,
      "text": "انھوں نے کہا کیا ہم نے تم کو دنیا بھر کے لوگوں سے منع نہیں کردیا"
    },
    {
      "resource_id": 819,
      "text": "اس نے کہا یہ میری بیٹیاں ہیں اگر تم کو کرنا ہے"
    },
    {
      "resource_id": 819,
      "text": "تیری جان کی قسم، وہ اپنی سرمستی میں مدہوش تھے"
    },
    { "resource_id": 819, "text": "پس دن نکلتے ہی ان کو چنگھاڑنے پکڑلیا" },
    {
      "resource_id": 819,
      "text": "پھر ہم نے اس بستی کو تلپٹ کردیااور ان لوگوں پر کنکر کے پتھر کی بارش کردی"
    },
    {
      "resource_id": 819,
      "text": "بے شک اس میں نشانیاں ہیں دھیان کرنے والوں کے ليے"
    },
    { "resource_id": 819, "text": "اور یہ بستی ایک سیدھی راہ پر واقع ہے" },
    { "resource_id": 819, "text": "بے شک اس میں نشانی ہے ایمان والوں کے ليے" },
    { "resource_id": 819, "text": "اور ایکہ والے یقیناً ظالم تھے" },
    {
      "resource_id": 819,
      "text": "پس ہم نے ان سے انتقام لیا اور یہ دونوں بستیاں کھلے راستے پر واقع ہیں"
    },
    { "resource_id": 819, "text": "اور حجر والوں نے بھی رسولوں کو جھٹلایا" },
    {
      "resource_id": 819,
      "text": "اور ہم نے ان کو اپنی نشانیاں دیں  مگر وہ اس سے منہ پھیرتے رہے"
    },
    {
      "resource_id": 819,
      "text": "اور وہ پہاڑوں کو تراش کر ان میں گھر بناتے تھے کہ امن میں رہیں"
    },
    { "resource_id": 819, "text": "پس ان کو صبح کے وقت سخت آواز نے پکڑلیا" },
    { "resource_id": 819, "text": "پس ان کا کیا ہوا ان کے کچھ کام نہ آیا" },
    {
      "resource_id": 819,
      "text": "اور ہم نے آسمانوں اور زمین کو اور جو کچھ ان کے درمیان ہے، حکمت کے بغیر نہیں بنایا اور بلاشبہ قیامت آنے والی ہے پس تم خوبی کے ساتھ درگزر کرو"
    },
    {
      "resource_id": 819,
      "text": "بے شک تمھارا رب سب کا خالق ہے، جاننے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے تم کو سات مثانی اور قرآن عظیم عطا کیا ہے"
    },
    {
      "resource_id": 819,
      "text": "تم اس متاعِ دنیا کی طرف آنکھ اٹھاکر نہ دیکھو جو ہم نے ان میں سے مختلف لوگوں کو دی ہیں اور ان پر غم نہ کرو اور ایمان والوں پر اپنے شفقت کے بازو جھکادو"
    },
    {
      "resource_id": 819,
      "text": "اور کہو کہ میں ایک کھلا ہوا ڈرانے والا ہوں"
    },
    {
      "resource_id": 819,
      "text": "اسی طرح ہم نے تقسیم کرنے والوں پر بھی اتارا تھا"
    },
    { "resource_id": 819, "text": "جنھوں نے اپنے قرآن کے ٹکڑے ٹکڑے کردئے" },
    {
      "resource_id": 819,
      "text": "پس تیرے رب کی قسم، ہم ان سب سے ضرور پوچھیں گے"
    },
    { "resource_id": 819, "text": "جو کچھ وہ کرتے تھے" },
    {
      "resource_id": 819,
      "text": "پس جس چیز کا تم کو حکم ملا ہے، اس کو کھول کر سنا دو اور مشرکوں سے اعراض کرو"
    },
    {
      "resource_id": 819,
      "text": "ہم تمھاری طرف سے ان مذاق اڑانے والوں کے ليے کافی ہیں"
    },
    {
      "resource_id": 819,
      "text": "جو اللہ کے ساتھ دوسرے معبود کو شریک کرتے ہیں  پس عنقریب وہ جان لیں گے"
    },
    {
      "resource_id": 819,
      "text": "اور ہم جانتے ہیں کہ جو کچھ وہ کہتے ہیں ، اس سے تمھارا دل تنگ ہوتا ہے"
    },
    {
      "resource_id": 819,
      "text": "پس تم اپنے رب کی حمد کے ساتھ اس کی تسبیح کرو اور سجدہ کرنے والوں میں سے بنو"
    },
    {
      "resource_id": 819,
      "text": "اور اپنے رب کی عبادت کرو یہاں تک کہ تمھارے پاس یقینی بات آجائے"
    }
  ],
  "meta": {
    "translation_name": "Maulana Wahiduddin Khan",
    "author_name": "Maulana Wahiduddin Khan",
    "filters": { "resource_id": 819, "chapter_number": "15" }
  }
}
