{
  "translations": [
    {
      "resource_id": 85,
      "text": "Alif Lam Ra These are the verses of the Scripture, a Quran that makes things clear."
    },
    {
      "resource_id": 85,
      "text": "The disbelievers may well come to wish they had submitted to God,"
    },
    {
      "resource_id": 85,
      "text": "so [Prophet] leave them to eat and enjoy themselves. Let [false] hopes distract them: they will come to know."
    },
    {
      "resource_id": 85,
      "text": "Never have We destroyed a community that did not have a set time;"
    },
    {
      "resource_id": 85,
      "text": "no community can bring its time forward, nor delay it."
    },
    {
      "resource_id": 85,
      "text": "They say, ‘Receiver of this Quran! You are definitely mad."
    },
    {
      "resource_id": 85,
      "text": "Why do you not bring us the angels, if you are telling the truth?’"
    },
    {
      "resource_id": 85,
      "text": "But We send down the angels only to bring justice and then these people will not be reprieved."
    },
    {
      "resource_id": 85,
      "text": "We have sent down the Quran Ourself, and We Ourself will guard it. Even before you [Prophet],"
    },
    {
      "resource_id": 85,
      "text": "We sent messengers among the various communities of old,"
    },
    {
      "resource_id": 85,
      "text": "but they mocked every single messenger that came to them:"
    },
    {
      "resource_id": 85,
      "text": "in this way We make the message slip through the hearts of evildoers."
    },
    {
      "resource_id": 85,
      "text": "They will not believe in it. That was what happened with the peoples of long ago,"
    },
    {
      "resource_id": 85,
      "text": "and even if We opened a gateway into Heaven for them and they rose through it, higher and higher,"
    },
    {
      "resource_id": 85,
      "text": "they would still say, ‘Our eyes are hallucinating. We are bewitched.’"
    },
    {
      "resource_id": 85,
      "text": "We have set constellations up in the sky and made it beautiful for all to see,"
    },
    { "resource_id": 85, "text": "and guarded it from every stoned satan:" },
    {
      "resource_id": 85,
      "text": "any eavesdropper will be pursued by a clearly visible flame."
    },
    {
      "resource_id": 85,
      "text": "As for the earth, We have spread it out, set firm mountains on it, and made everything grow there in due balance."
    },
    {
      "resource_id": 85,
      "text": "We have provided sustenance in it for you and for all those creatures for whom you do not provide."
    },
    {
      "resource_id": 85,
      "text": "There is not a thing whose storehouses are not with Us. We send it down only according to a well-defined measure:"
    },
    {
      "resource_id": 85,
      "text": "We send the winds to fertilize, and We bring down water from the sky for you to drink- you do not control its sources."
    },
    {
      "resource_id": 85,
      "text": "It is We who give life and death; it is We who inherit [everything]."
    },
    {
      "resource_id": 85,
      "text": "We know exactly those of you who come first and those who come later."
    },
    {
      "resource_id": 85,
      "text": "[Prophet], it is your Lord who will gather them all together: He is all wise, all knowing."
    },
    {
      "resource_id": 85,
      "text": "We created man out of dried clay formed from dark mud-"
    },
    {
      "resource_id": 85,
      "text": "the jinn We created before, from the fire of scorching wind."
    },
    {
      "resource_id": 85,
      "text": "Your Lord said to the angels, ‘I will create a mortal out of dried clay, formed from dark mud."
    },
    {
      "resource_id": 85,
      "text": "When I have fashioned him and breathed My spirit into him, bow down before him,’"
    },
    { "resource_id": 85, "text": "and the angels all did so." },
    {
      "resource_id": 85,
      "text": "But not Iblis: he refused to bow down like the others."
    },
    {
      "resource_id": 85,
      "text": "God said, ‘Iblis, why did you not bow down like the others?’"
    },
    {
      "resource_id": 85,
      "text": "and he answered, ‘I will not bow to a mortal You created from dried clay, formed from dark mud.’"
    },
    {
      "resource_id": 85,
      "text": "‘Get out of here!’ said God. ‘You are an outcast,"
    },
    { "resource_id": 85, "text": "rejected until the Day of Judgement.’" },
    {
      "resource_id": 85,
      "text": "Iblis said, ‘My Lord, give me respite until the Day when they are raised from the dead.’"
    },
    { "resource_id": 85, "text": "‘You have respite,’ said God," },
    { "resource_id": 85, "text": "‘until the Day of the Appointed Time.’" },
    {
      "resource_id": 85,
      "text": "Iblis then said to God, ‘Because You have put me in the wrong, I will lure mankind on earth and put them in the wrong,"
    },
    { "resource_id": 85, "text": "all except Your devoted servants.’" },
    {
      "resource_id": 85,
      "text": "God said, ‘[Devotion] is a straight path to Me:"
    },
    {
      "resource_id": 85,
      "text": "you will have no power over My servants, only over the ones who go astray and follow you."
    },
    { "resource_id": 85, "text": "Hell is the promised place for all these," },
    {
      "resource_id": 85,
      "text": "with seven gates, each gate having its allotted share of them."
    },
    {
      "resource_id": 85,
      "text": "But the righteous will be in Gardens with springs-"
    },
    { "resource_id": 85, "text": "“Enter them in peace and safety!”––" },
    {
      "resource_id": 85,
      "text": "and We shall remove any bitterness from their hearts: [they will be like] brothers, sitting on couches, face to face."
    },
    {
      "resource_id": 85,
      "text": "No weariness will ever touch them there, nor will they ever be expelled.’"
    },
    {
      "resource_id": 85,
      "text": "[Prophet], tell My servants that I am the Forgiving, the Merciful,"
    },
    { "resource_id": 85, "text": "but My torment is the truly painful one." },
    { "resource_id": 85, "text": "Tell them too about Abraham’s guests:" },
    {
      "resource_id": 85,
      "text": "when they came to him and said, ‘Peace,’ he said, ‘We are afraid of you.’"
    },
    {
      "resource_id": 85,
      "text": "‘Do not be afraid,’ they said, ‘We bring you good news of a son who will have great knowledge.’"
    },
    {
      "resource_id": 85,
      "text": "He said, ‘How can you give me such news when old age has come to me? What sort of news is this?’"
    },
    {
      "resource_id": 85,
      "text": "They said, ‘We have told you the truth, so do not despair.’"
    },
    {
      "resource_id": 85,
      "text": "He said, ‘Who but the misguided despair of the mercy of their Lord?’"
    },
    {
      "resource_id": 85,
      "text": "and then asked, ‘Messengers, what is your errand?’"
    },
    {
      "resource_id": 85,
      "text": "They replied, ‘We have been sent to a people who are guilty.’"
    },
    { "resource_id": 85, "text": "But We shall save the household of Lot," },
    {
      "resource_id": 85,
      "text": "all except his wife: We have decreed that she will be one of those who stay behind."
    },
    {
      "resource_id": 85,
      "text": "When the messengers came to the household of Lot,"
    },
    { "resource_id": 85, "text": "he said, ‘You are strangers.’" },
    {
      "resource_id": 85,
      "text": "They said, ‘We have brought you what they said would never happen:"
    },
    {
      "resource_id": 85,
      "text": "we have brought you the Truth. We speak truly,"
    },
    {
      "resource_id": 85,
      "text": "so leave in the dead of the night with your household, and walk behind them. Let none of you look back. Go where you are commanded.’"
    },
    {
      "resource_id": 85,
      "text": "We made this decree known to him: the last remnants of those people would be wiped out in the morning."
    },
    {
      "resource_id": 85,
      "text": "The people of the town came along, revelling,"
    },
    {
      "resource_id": 85,
      "text": "and he told them, ‘These are my guests, do not disgrace me."
    },
    { "resource_id": 85, "text": "Fear God, and do not shame me.’" },
    {
      "resource_id": 85,
      "text": "They answered, ‘Have we not told you not to interfere [between us and] anyone else?’"
    },
    {
      "resource_id": 85,
      "text": "He said, ‘My daughters are here, if you must.’"
    },
    {
      "resource_id": 85,
      "text": "By your life [Prophet], they wandered on in their wild intoxication"
    },
    { "resource_id": 85, "text": "and the blast overtook them at sunrise:" },
    {
      "resource_id": 85,
      "text": "We turned their city upside down and rained on them a shower of clay stones."
    },
    {
      "resource_id": 85,
      "text": "There truly is a sign in this for those who can learn-"
    },
    { "resource_id": 85, "text": "it is still there on the highway-" },
    {
      "resource_id": 85,
      "text": "there truly is a sign in this for those who believe."
    },
    { "resource_id": 85, "text": "The forest-dwellers, too, were wrongdoers" },
    {
      "resource_id": 85,
      "text": "and We took retribution on them; both are still there on the highway, plain for all to see."
    },
    {
      "resource_id": 85,
      "text": "The people of al-Hijr also rejected Our messengers:"
    },
    {
      "resource_id": 85,
      "text": "We gave them Our signs, but they turned their backs."
    },
    {
      "resource_id": 85,
      "text": "They carved out dwellings in the mountains, and lived in security-"
    },
    {
      "resource_id": 85,
      "text": "the blast overwhelmed them early in the morning."
    },
    {
      "resource_id": 85,
      "text": "What they had gained was of no use to them."
    },
    {
      "resource_id": 85,
      "text": "We did not create the heavens and the earth and everything between them without a true purpose: the Hour will certainly come, so [Prophet] bear with them graciously."
    },
    { "resource_id": 85, "text": "Your Lord is the All Knowing Creator." },
    {
      "resource_id": 85,
      "text": "We have given you the seven oft-recited versesand the whole glorious Quran."
    },
    {
      "resource_id": 85,
      "text": "Do not look longingly at the good things We have given some to enjoy. Do not grieve over the [disbelievers], but lower your wings over the believers"
    },
    {
      "resource_id": 85,
      "text": "and say, ‘I am here to give plain warning,’"
    },
    {
      "resource_id": 85,
      "text": "like the [warning] We have sent down for those who divide themselves into bands"
    },
    { "resource_id": 85, "text": "and abuse the Quran––" },
    { "resource_id": 85, "text": "by your Lord, We will question them all" },
    { "resource_id": 85, "text": "about their deeds." },
    {
      "resource_id": 85,
      "text": "So proclaim openly what you have been commanded [to say], and ignore the idolaters."
    },
    {
      "resource_id": 85,
      "text": "We are enough for you against all those who ridicule your message,"
    },
    {
      "resource_id": 85,
      "text": "who set up another god beside God- they will come to know."
    },
    {
      "resource_id": 85,
      "text": "We are well aware that your heart is weighed down by what they say."
    },
    {
      "resource_id": 85,
      "text": "Celebrate the glory of your Lord and be among those who bow down to Him:"
    },
    {
      "resource_id": 85,
      "text": "worship your Lord until what is certain comes to you."
    }
  ],
  "meta": {
    "translation_name": "Abdul Haleem",
    "author_name": "Abdul Haleem",
    "filters": { "resource_id": 85, "chapter_number": "15" }
  }
}
