{
  "translations": [
    {
      "resource_id": 89,
      "text": "Elif, Lam, Ra. Këto janë ajetet e librit, të Kur’anit të plotkuptueshëm."
    },
    {
      "resource_id": 89,
      "text": "Ata që nuk besuan shpeshherë do të kishin dëshiruar të kishin qenë myslimanë."
    },
    {
      "resource_id": 89,
      "text": "Leri (Muhammed) ata, të hanë, të dëfrehen dhe t’i preokupojë shpresa (se do të jetojnë shumë), e më vonë do të kuptojnë."
    },
    {
      "resource_id": 89,
      "text": "Ne nuk kemi shkatërruar asnjë fshat (vendbanim) ndryshe vetëm në afatin e tij të caktuar."
    },
    {
      "resource_id": 89,
      "text": "Asnjë popull nuk mund ta shpejtojë afatin evet e as ta shtyjë për më vonë."
    },
    {
      "resource_id": 89,
      "text": "Dhe ata thanë: “O ti që t’u shpall përkujtimi (Kur’ani), me të vërtetë ti je çmendur!”"
    },
    {
      "resource_id": 89,
      "text": "Përse nuk na erdhe me enjëj (që të vërtetojnë) nëse je i sinqertë?"
    },
    {
      "resource_id": 89,
      "text": "Ne nuk i dërgojmë engjëjt (u përgjigjet Zoti) ndryshe vetëm kur duhet (kur e kërkon urtësia e Zotit) dhe atëherë ata nuk aftizohen."
    },
    {
      "resource_id": 89,
      "text": "Ne me madhërinë Tonë e shpallëm Kur’anin dhe Ne gjithsesi jemi mbrojtës të tij."
    },
    {
      "resource_id": 89,
      "text": "Ne përapara teje kemi dërguar të dërguar në grupet e popujve të hershëm."
    },
    {
      "resource_id": 89,
      "text": "E atyre nuk u erdhi asnjë nga të dërguarit, e të mos talleshin me të."
    },
    {
      "resource_id": 89,
      "text": "Ja kështu e fusim atë në zemrat e kriminelëve (mosbesimin - talljen)."
    },
    {
      "resource_id": 89,
      "text": "Ata nuk e besojnë atë (Kur’anin). Po ligji (i dënimit) ndaj popujve më të hershëm tashmë është i provuar (se si i shkatërroi Zoti)."
    },
    {
      "resource_id": 89,
      "text": "Edhe sikur Ne t’u hapnim atyre në qiell dhe të ngjiteshin vazhdimisht lart në të (e të shihnin engjëjt e fshehtësitë)."
    },
    {
      "resource_id": 89,
      "text": "Ata gjithqysh do të thonin: “Neve na janë ndalë sytë (të pamët). Jo, ne jemi njerëz të magjepsur."
    },
    {
      "resource_id": 89,
      "text": "Ne në qiell kemi krijuar galaksione yjesh dhe atë (qiellin) e kemi zbukuruar për ata që e shikojnë me vëmendje."
    },
    {
      "resource_id": 89,
      "text": "Dhe atë (qiellin) e kemi ruajturprej çdo djalli të mallkuar."
    },
    {
      "resource_id": 89,
      "text": "Përveç atij që vjedh (përgjon) çka dëgjohet, po edhe atë e kapë ylli i zjarrtë (e djeg)."
    },
    {
      "resource_id": 89,
      "text": "E tokën e kemi shtruar dhe në të kemi vuar kodra dhe kemi bërë që në të të mbijnë bimë të caktuara të të gjitha llojeve."
    },
    {
      "resource_id": 89,
      "text": "Dhe Ne ju krijuam juve në te jetesën (mjetet për jetë) e edhe tyre për të cilët ju nuk jeni furnizues."
    },
    {
      "resource_id": 89,
      "text": "E nuk ka asnjë send që të mos ta ketë burimin te Ne, po Ne, nuk e japim atë ndryshe vetëm sipas një mse të caktuar (të nevojshme)."
    },
    {
      "resource_id": 89,
      "text": "Ne i lëshojmë erërat mbarësuese, e nga qielli (retë) lëshojnë shi dhe atë ju japim ta pini, e ju nuk mund ta ruani atë."
    },
    {
      "resource_id": 89,
      "text": "Ne, vërtetjemi që japim jetë e vdekje dhe Ne jemi trashëgues (të qiejve e tokës)."
    },
    {
      "resource_id": 89,
      "text": "S’ka dyshim se Ne e dimë për ata që ishin para jush dhe edhe për ata që vijnë pas."
    },
    {
      "resource_id": 89,
      "text": "E Zoti yt është Ai që i tubon të gjithë ata (të kaluarit e të ardhëshmit), vërtet Ai është shumë i urtë, shumë i dijshëm."
    },
    {
      "resource_id": 89,
      "text": "Ne krijuam njeriun nga balta e argjilit, të zi e të prihsur (me erë të keqe)? (të formuar-të trajtuar-mesnun)."
    },
    {
      "resource_id": 89,
      "text": "E xhinët i krijuam më parë nga zjarri, nga flaka e fortë."
    },
    {
      "resource_id": 89,
      "text": "Dhe (përkujto) kur Zoti yt engjëjve u tha: “Unë po krijoi njeriun nga balta e tharë, e zezë e me erë."
    },
    {
      "resource_id": 89,
      "text": "E kur ta përsosë atë (në formën e njeriut) dhe do t’i japë atij shpirtin që është krijesa Imja, atëherë ju bini atij në sexhde”."
    },
    { "resource_id": 89, "text": "Të gjithë engjëjt tok, bënë sexhde." },
    {
      "resource_id": 89,
      "text": "Përpos Iblisit. Ai refuzoi të jetë me ata që bënë sexhde?”"
    },
    {
      "resource_id": 89,
      "text": "Ai tha: “O Iblis, ç’është ajo që ti mos jehsë me ata që bënë sexhde?”"
    },
    {
      "resource_id": 89,
      "text": "Ai tha: “Nuk është për mua t’i bëjë sexhde një njeriu që e krijove nga balta e terur, e zezë e me erë”."
    },
    {
      "resource_id": 89,
      "text": "(All-llahu) tha: “Dil pra, prej aty, tiqofsh i mallkuar!"
    },
    {
      "resource_id": 89,
      "text": "Vërtet, mallkimi kundër teje qoftë deri në ditën e gjykimit”."
    },
    {
      "resource_id": 89,
      "text": "(Iblisi) Tha: “Zoti im, më jep afat deri në ditën kur ata (njerëzit) të ringjallen!"
    },
    { "resource_id": 89, "text": "(Zoti) Tha: “Ti je prej të afatizuarve." },
    { "resource_id": 89, "text": "deri në kohën e ditës së caktuar”." },
    {
      "resource_id": 89,
      "text": "(Iblisi) Tha: “Zoti im, për shkak që më përzune (më largove), unë do t’ua zbukurojë (të këqiat) atyre sa të jenë në tokë (në këtë botë) dhe të gjithë ata do t’i largojë nga rruga e drejtë!”"
    },
    {
      "resource_id": 89,
      "text": "Përveç robërve të Tu, të cilët i ke bërë të sinqertë."
    },
    {
      "resource_id": 89,
      "text": "(Madhëria e Tij) Tha: “kjo është rruga Ime e drejtë (e qartë)”."
    },
    {
      "resource_id": 89,
      "text": "Se ndaj robëve të Mi (të sinqertë) nuk ke kurrëfarë force (as fizike as mendore), përveç atyre të humburve që vijnë pas teje."
    },
    {
      "resource_id": 89,
      "text": "E s’ka dyshim se Xhehennemi është vendpremtimi i të gjithë atyre."
    },
    {
      "resource_id": 89,
      "text": "Ai (Xhehennemi) i ka shtatë dyer, çdonjëri prej tyre ka shtegun (derën) e caktuar (nëpër të cilën do të hyjë)."
    },
    {
      "resource_id": 89,
      "text": "E ata, të cilët iu ruajtën (mosbesimit dhe punëve të këqija) janë në Xhennete e mes burimeve."
    },
    {
      "resource_id": 89,
      "text": "(u thuhet) Hyni në to, të shpëtuar (prej çdo të keqeje) të siguruar (nga vdekja)."
    },
    {
      "resource_id": 89,
      "text": "Ne kemi hequr prej zemrave të tyre çfardo urrejtje, e at në mbështetëse qëndrojnë ballë për ballë njëri-tjetrit duke qenë të vëllazëruar."
    },
    {
      "resource_id": 89,
      "text": "Ata aty nuk igodet kurrfarë lodhje dhe nuk do të nxirren kurrë prej tij."
    },
    {
      "resource_id": 89,
      "text": "Njoftoi robët e Mi se vërtet Unë jam Ai që fal shumë dhe mëshirues i madh."
    },
    {
      "resource_id": 89,
      "text": "Po (njoftojë) se edhe dënimi Im është ai i dhëmbshëm."
    },
    { "resource_id": 89, "text": "Enjoftoj edhe për mysafirët e Ibrahimit." },
    {
      "resource_id": 89,
      "text": "kur ata hynë te ai dhe thanë: “Selamen - e përshëndetën e ai (Ibrahimi) tha: “Ne po frikësohemi prej jush!”"
    },
    {
      "resource_id": 89,
      "text": "Ata thanë: “Mos u frikëso ne po të marrim myzhde për një djalë të zgjuar!”"
    },
    {
      "resource_id": 89,
      "text": "Ai (Ibrahimi) tha: “A më merrni myzhde kur më ka kapur mua pleqëria? Me çka po më përgëzoni ju?"
    },
    {
      "resource_id": 89,
      "text": "Ata thanë: “Ne të morëm myzhde me atë që është e sigurtë e ti mos u bë i pashpresë!”"
    },
    {
      "resource_id": 89,
      "text": "Tha: “Askush nuk e humb shpresën në mëshirën e Zotit të vet, përveç atyre që janë të humbur”"
    },
    {
      "resource_id": 89,
      "text": "Tha: “E çka është pra çështja e juaj, o të dërguar?”"
    },
    {
      "resource_id": 89,
      "text": "Ata thanë: “Ne jemi dërguar te një popull i prishur!”"
    },
    {
      "resource_id": 89,
      "text": "Me përjashtim të familjes së Lutit. Ata do t’i shpëtojmë që të gjithë."
    },
    {
      "resource_id": 89,
      "text": "Përpos gruas sëtij, ne kemi vendosur, ajo të mbetet me ata të dënuarit (All-llahu ka vendosur)."
    },
    {
      "resource_id": 89,
      "text": "E kur i erdhën familjes së Lutit të dërguarit,"
    },
    {
      "resource_id": 89,
      "text": "Ai (Luti) tha: “Ju jeni njerëz të panjohur (nuk ju njoh)!"
    },
    {
      "resource_id": 89,
      "text": "Ata thanë: “Jo, (nuk kemi qëllim të keq ndaj teje) Të kemi ardhur ty me atë (dënim) që ata dyshonin."
    },
    {
      "resource_id": 89,
      "text": "Të kemi sjellë të vërtetën, e ne jemi të drejtë (çka themi)."
    },
    {
      "resource_id": 89,
      "text": "Ti ec me familjen tënde pasi të kalojë një pjesë e natës dhe rri pas tyre (që të mos frkësohen) dhe asnjëri prej jush të mos kthejë mbrapa (për të shikuar) dhe shkoni andej kah urdhëroheni."
    },
    {
      "resource_id": 89,
      "text": "E Ne i kumtuam atij (Lutit) atë çështje, se zhdukja e tyre deri në më të mbramin, do të jetë në mëngjes."
    },
    {
      "resource_id": 89,
      "text": "E banuesit e qytetit (sadum) erdhën të gëzuar duke i lajmëruar njëri-tjetrin."
    },
    {
      "resource_id": 89,
      "text": "Tha: (Luti): “Këta janë mysafirët e mi, e mos më turpëroni mua,"
    },
    {
      "resource_id": 89,
      "text": "Edhe kinie frikë All-llahun e mos më nënçmoni!”"
    },
    {
      "resource_id": 89,
      "text": "Ata thanë: “A nuk të kemi ndaluar që të mos na përzihesh në njerëzit (që ne i mësyjmë)?"
    },
    {
      "resource_id": 89,
      "text": "Ai (Luti) tha: “Ja, këto (gratë) bijat e mija, nëse do të bëni (martohuni me to)!”"
    },
    {
      "resource_id": 89,
      "text": "Pasha jetën tënde (Muhammed), s’ka dyshim se ata (Populli i Lutit) ishin të humbur në dehjen e tyre."
    },
    {
      "resource_id": 89,
      "text": "E në kohën e lindjes (së diellit) ata i përfshiu ushtima e tmerrshme."
    },
    {
      "resource_id": 89,
      "text": "Dhe duke e përmbysur anën e lartë të qytetit poshtë, Ne e përmbysëm dhe lëshuammbi ta shi (të dheut të pjekur në Xhehennem) si gurë."
    },
    {
      "resource_id": 89,
      "text": "Në atë (ngjarje), vërtet ka argumente për ata që mendojnë."
    },
    {
      "resource_id": 89,
      "text": "Dhe se ato (vendbanime të shkatërruara) ende janë të dukshme pranë rrugës."
    },
    { "resource_id": 89, "text": "Për ata që besojnë, ka fakte në të." },
    { "resource_id": 89, "text": "Edhe populli i “Ejkës” ishin zullumqarë." },
    {
      "resource_id": 89,
      "text": "E Ne ndërrmorëm kundër tyre (i shkatërruam), dhe që të dyja ato (vendi Sadum dhe Ejke) janë në rrugë që duken."
    },
    {
      "resource_id": 89,
      "text": "Edhe populli i “Hixhres” i përgënjeshtroi të dërguarit."
    },
    {
      "resource_id": 89,
      "text": "Ne u patëm parashtruar atyre (mrekullitë) Tona, por ata i kundërshtonin ato."
    },
    {
      "resource_id": 89,
      "text": "Ata skalisnin shtëpia në kodra shkëmbore për të qenë të sigurt."
    },
    {
      "resource_id": 89,
      "text": "E ata në mëngjes i goditi gjëmim i tmerrshëm e shkatërrues."
    },
    {
      "resource_id": 89,
      "text": "Dhe nuk u ndihmoi atyre asgjë ajo që vepruan."
    },
    {
      "resource_id": 89,
      "text": "E Ne nuk i krijuam qiejt as tokën ndryshe vetëm me urtësi (të madhe). E s’ka dyshim se momenti i fundit (kijameti) do të vijë, e ti (Muhamme) sillu me njerëzishmëri."
    },
    {
      "resource_id": 89,
      "text": "Vërtet, Zoti yt është krijuesi i përgjithshëm, më i dijshmi."
    },
    {
      "resource_id": 89,
      "text": "Ne të kemi dhënë ty shtatë (ajete) që përsëriten (Fatiha përsëritet në rekate të namazit) edhe Kur’anin e madhërueshëm."
    },
    {
      "resource_id": 89,
      "text": "E ty të mos shkojnë kurrsesi sytë në atë me çka Ne i pajisëm disa prej tyre, as mos u brengos për ta (pse nuk besuan), kurse ndaj besimtarëve jij i përulur e i butë."
    },
    {
      "resource_id": 89,
      "text": "Dhe thuaj: “Unë jam qortues i hapët (për dënimin nga Zoti për ata që kundërshtojnë)."
    },
    {
      "resource_id": 89,
      "text": "(u sjellim dënim) Sikurse u sollëm atyre që bëjnë ndarjen. (e librave të mëparëshme)."
    },
    {
      "resource_id": 89,
      "text": "Të cilët e bënë Kur’anin të ndarë në pjesë."
    },
    {
      "resource_id": 89,
      "text": "Pasha Zotin tënd, ata gjithë do t’i marrim në përgjegjësi."
    },
    { "resource_id": 89, "text": "Për atë ç’vepruan." },
    {
      "resource_id": 89,
      "text": "Publiko haptas atë për të cilën urdhërohesh, e hiqu idhujtarëve."
    },
    {
      "resource_id": 89,
      "text": "S’ka dyshim se Ne të mjaftojmë ty kundër atyre që tallen,"
    },
    {
      "resource_id": 89,
      "text": "të cilët All-llahut, i kundërvejnë zot tjetër, e më vonë ata do ta kuptojnë (prapavinë e tyre)."
    },
    {
      "resource_id": 89,
      "text": "Ne e dimë mirë se ti ngushtohesh shpirtërisht për atë që thonë ata."
    },
    {
      "resource_id": 89,
      "text": "Po ti madhëroje me falënderime Zotin tënd e bëhu prej atyre që luten (përulen duke u falur)."
    },
    {
      "resource_id": 89,
      "text": "Dhe adhuroje Zotin tënd deri të vijë ty e vërteta (vdekja)."
    }
  ],
  "meta": {
    "translation_name": "Albanian Translation",
    "author_name": "Sherif Ahmeti\t",
    "filters": { "resource_id": 89, "chapter_number": "15" }
  }
}
