{
  "translations": [
    {
      "resource_id": 173,
      "text": "Allah prête serment par les vents qui se suivent comme les poils de la crinière d’un cheval."
    },
    { "resource_id": 173, "text": "Par les vents tempétueux." },
    { "resource_id": 173, "text": "Par les vents qui dispersent les pluies." },
    {
      "resource_id": 173,
      "text": "Par les anges qui descendent révéler ce qui distingue le vrai du faux."
    },
    {
      "resource_id": 173,
      "text": "Par les anges qui descendent avec la Révélation."
    },
    {
      "resource_id": 173,
      "text": "Les anges qui descendent avec la Révélation, en guise d’excuse qu’Allah donne aux gens, et d’avertissement qu’Il leur fait contre Son châtiment."
    },
    {
      "resource_id": 173,
      "text": "La Ressuscitation, la Reddition des Comptes et la Rétribution qui vous ont été promis sont inéluctables."
    },
    {
      "resource_id": 173,
      "text": "Lorsque la lumière des étoiles sera effacée et que leur lueur s’éteindra."
    },
    {
      "resource_id": 173,
      "text": "Lorsque le Ciel sera fendu pour que les anges en descendent."
    },
    {
      "resource_id": 173,
      "text": "Lorsque les montagnes seront arrachées de leurs emplacements et seront émiettées."
    },
    {
      "resource_id": 173,
      "text": "Lorsque les messagers seront rassemblés pour un terme fixé."
    },
    {
      "resource_id": 173,
      "text": "Ils seront réunis pour témoigner contre leurs peuples durant un jour éminent qui a été reporté."
    },
    {
      "resource_id": 173,
      "text": "Le Jour de la Décision (yawmu l-faşli) où il sera tranché entre les serviteurs. Les tenants de la vérité se distingueront des tenants du faux et le bienheureux si distinguera du malheureux."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, que sais-tu du Jour de la Décision?"
    },
    {
      "resource_id": 173,
      "text": "Il sera fait d’anéantissement, de châtiment et de perdition pour les dénégateurs qui traitent de mensonge ce que les messagers apportent de la part d’Allah."
    },
    {
      "resource_id": 173,
      "text": "N’avons-Nous pas anéanti les anciens peuples lorsqu’ils mécrurent en Allah et traitèrent leurs messagers de menteurs?"
    },
    {
      "resource_id": 173,
      "text": "Ne les avons-nous pas fait suivre par les dernières générations que Nous avons anéanties comme leurs prédécesseurs?"
    },
    {
      "resource_id": 173,
      "text": "C’est ainsi que Nous anéantissons les criminels qui traitent ce mensonge ce que Muħammad leur a apporté."
    },
    {
      "resource_id": 173,
      "text": "Ce Jour-là sera fait d’anéantissement, de châtiment et de perdition pour les dénégateurs qui traitent de mensonge la promesse qu’a faite Allah aux criminels de les punir."
    },
    {
      "resource_id": 173,
      "text": "Ô gens, ne Nous avons-Nous pas créés d’une petite quantité d'eau vile, qui est le sperme?"
    },
    {
      "resource_id": 173,
      "text": "Nous avons fait en sorte que cette eau vile soit déposée dans un lieu sûr, qui est l’utérus de la femme."
    },
    { "resource_id": 173, "text": "Puis y reste pendant une durée connue." },
    {
      "resource_id": 173,
      "text": "Nous déterminons les caractéristiques du nouveau-né, son destin, sa couleur et d’autres encore et quel Meilleur Emetteur de décrets que Nous."
    },
    {
      "resource_id": 173,
      "text": "Que l’anéantissement, le châtiment et la perdition s’abattent, ce jour-là, sur ceux qui traitent le décret d’Allah de mensonge."
    },
    {
      "resource_id": 173,
      "text": "N’avons-Nous pas fait en sorte que la Terre soit assez spacieuse pour contenir tous les gens?"
    },
    {
      "resource_id": 173,
      "text": "Elle porte aussi bien les vivants, qui l'habitent et l’entretiennent, que les morts qui y sont enterrés."
    },
    {
      "resource_id": 173,
      "text": "Nous y avons mis des montagnes très hautes et bien enracinées qui l’empêchent de tanguer et Nous vous avons abreuvés, ô gens, d’une eau douce. Celui qui a le pouvoir de créer cela n’est donc pas impuissant lorsqu’il s’agira de vous ressusciter."
    },
    {
      "resource_id": 173,
      "text": "Que l’anéantissement, le châtiment et la perdition s’abattent ce jour-là sur ceux qui traitent de mensonges les bienfaits dont Allah leur a fait don"
    },
    {
      "resource_id": 173,
      "text": "On dira à ceux qui traitaient ce que leur apportaient leurs messagers de mensonge:\nÔ dénégateurs, marchez vers le châtiment que vous traitiez de mensonge."
    },
    {
      "resource_id": 173,
      "text": "Marchez vers une ombre, partagée en trois branche, causée par la fumée de l'Enfer."
    },
    {
      "resource_id": 173,
      "text": "Cette ombre n’est pas rafraîchissante et ne sera pas un rempart entre vous et les flammes du Feu."
    },
    {
      "resource_id": 173,
      "text": "Le Feu projette ses étincelles aussi volumineuses que des châteaux."
    },
    {
      "resource_id": 173,
      "text": "Aussi sombres et énormes que des dromadaires noirs."
    },
    {
      "resource_id": 173,
      "text": "Que l’anéantissement, le châtiment et la perdition s’abattent ce jour-là, sur ceux qui traitent de mensonges le châtiment d’Allah."
    },
    { "resource_id": 173, "text": "Ce Jour-là, ils ne diront mot." },
    {
      "resource_id": 173,
      "text": "On ne leur permettra pas de s’excuser auprès de leur Seigneur pour leur mécréance et leurs péchés."
    },
    {
      "resource_id": 173,
      "text": "Que l’anéantissement, le châtiment et la perdition s’abattent ce jour-là, sur ceux qui traitent de mensonges les nouvelles de ce Jour."
    },
    {
      "resource_id": 173,
      "text": "Ce sera le Jour où on tranchera entre les créatures et où Nous vous réunirons avec les peuples du passé dans le même espace."
    },
    {
      "resource_id": 173,
      "text": "Si vous disposez d’une ruse pour échapper au châtiment d’Allah, usez-en contre moi."
    },
    {
      "resource_id": 173,
      "text": "Que l’anéantissement, le châtiment et la perdition s’abattent ce jour-là, sur ceux qui traitent de mensonges le Jour de la Décision."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui craignent leur Seigneur en se conformant à Ses commandements et en délaissant Ses interdits seront sous l’ombre des arbres verdoyant du Paradis et auront à leur disposition des sources d’eau douce ruisselante."
    },
    {
      "resource_id": 173,
      "text": "Ils obtiendront également les fruits qu’ils désirent manger."
    },
    {
      "resource_id": 173,
      "text": "On leur dira: Mangez des nourritures agréables et buvez des boissons exquises en récompense pour les bonnes œuvres que vous avez accomplies dans le bas monde."
    },
    {
      "resource_id": 173,
      "text": "C’est ainsi que Nous rétribuons ceux qui excellent dans leurs œuvres."
    },
    {
      "resource_id": 173,
      "text": "Que l’anéantissement, le châtiment et la perdition s’abattent ce jour-là, sur ceux qui traitent de mensonges ce qu’Allah réserve aux pieux."
    },
    {
      "resource_id": 173,
      "text": "On dira à ces dénégateurs: Mangez et jouissez des plaisirs du bas monde durant une courte période. Par votre mécréance et votre démenti de ce que les messagers apportent de la part d’Allah, vous vous rendez coupables de crimes."
    },
    {
      "resource_id": 173,
      "text": "Que l’anéantissement, le châtiment et la perdition s’abattent ce jour-là, sur ceux qui traitent de mensonge ce qu’Allah réserve aux pieux."
    },
    {
      "resource_id": 173,
      "text": "Lorsqu’on dit à ces dénégateurs « Priez afin de satisfaire Allah », ils ne prient pas."
    },
    {
      "resource_id": 173,
      "text": "Que l’anéantissement, le châtiment et la perdition s’abattent ce jour-là, sur ceux qui traitent de mensonge ce que les messagers apportent de la part d’Allah."
    },
    {
      "resource_id": 173,
      "text": "S’ils ne croient pas à ce Coran révélé par leur Seigneur, en quelle autre parole croiront-ils donc?"
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "77" }
  }
}
