{
  "translations": [
    {
      "resource_id": 176,
      "text": "Allāh ha giurato sui venti che si susseguono come la criniera del cavallo."
    },
    { "resource_id": 176, "text": "e giurò sui venti tempestosi," },
    {
      "resource_id": 176,
      "text": "e giurò sui venti che diffondono la pioggia,"
    },
    {
      "resource_id": 176,
      "text": "e giurò sugli angeli che discendono con ciò che distingue la verità dalla menzogna,"
    },
    {
      "resource_id": 176,
      "text": "e giurò sugli angeli che discendono con la Rivelazione."
    },
    {
      "resource_id": 176,
      "text": "La discesa della Rivelazione è un dono di Allāh per la gente e un avvertimento, rivolto alla gente, della punizione di Allāh."
    },
    {
      "resource_id": 176,
      "text": "In verità, la Resurrezione, il Rendiconto e la Retribuzione che vi sono stati promessi accadranno inevitabilmente."
    },
    {
      "resource_id": 176,
      "text": "Quando lo splendore delle stelle verrà rimosso e svanirà la loro luce,"
    },
    {
      "resource_id": 176,
      "text": "e quando il Cielo si sgretolerà in modo che gli angeli vi discendano,"
    },
    {
      "resource_id": 176,
      "text": "e quando le montagne verranno sradicate dal loro posto e si sgretoleranno fino a diventare polvere."
    },
    {
      "resource_id": 176,
      "text": "e quando i messaggeri verranno riuniti per un periodo prestabilito,"
    },
    {
      "resource_id": 176,
      "text": "per un grande Giorno a cui sono stati rinviati per testimoniare per conto dei loro popoli."
    },
    {
      "resource_id": 176,
      "text": "Il Giorno del Giudizio, in cui verrà fatta distinzione tra chi ha ragione e chi ha torto, tra chi è felice e chi è infelice."
    },
    {
      "resource_id": 176,
      "text": "E che ne sai – o Messaggero – del Giorno del Giudizio?!"
    },
    {
      "resource_id": 176,
      "text": "Distruzione, punizione e sconfitta, in quel giorno, attendono i rinnegatori, coloro che smentirono ciò che i messaggeri comunicarono per conto di Allāh."
    },
    {
      "resource_id": 176,
      "text": "Non abbiamo forse distrutto i popoli del passato quando rinnegarono Allāh e smentirono i Suoi Messaggeri?!"
    },
    {
      "resource_id": 176,
      "text": "Poi li facemmo seguire dai rinnegatori che vennero in seguito, e li distruggeremo come abbiamo distrutto gli altri."
    },
    {
      "resource_id": 176,
      "text": "Come distruggemmo quei popoli, distruggeremo i criminali che rinnegano ciò che ha comunicato Muħammed, pace e benedizione di Allāh su di lui ﷺ."
    },
    {
      "resource_id": 176,
      "text": "Distruzione, punizione e sconfitta, in quel giorno, attendono coloro che rinnegano l'avvertimento di Allāh e i criminali."
    },
    {
      "resource_id": 176,
      "text": "Non vi abbiamo forse creati, o gente, da misero e poco liquido, ovvero il fiotto,"
    },
    {
      "resource_id": 176,
      "text": "e ponemmo quell'infimo liquido in un luogo protetto, ovvero il grembo della donna,"
    },
    {
      "resource_id": 176,
      "text": "per un periodo prestabilito, ovvero il periodo della gravidanza,"
    },
    {
      "resource_id": 176,
      "text": "e abbiamo decretato le caratteristiche del neonato, il suo destino, il suo colore, e così via: Gloria a Noi che siamo in grado di fare tutto ciò!"
    },
    {
      "resource_id": 176,
      "text": "Distruzione, punizione e sconfitta attendono, in quel giorno, coloro che rinnegano la Potenza di Allāh."
    },
    {
      "resource_id": 176,
      "text": "Non abbiamo forse fatto in modo che la terra includesse tutta la gente?"
    },
    {
      "resource_id": 176,
      "text": "Essa include i loro vivi che vi dimorano e la popolano, e i loro morti che giacciono sepolti."
    },
    {
      "resource_id": 176,
      "text": "E abbiamo stabilito in essa salde e alte montagne che le impediscono di vacillare, e vi abbiamo dissetati, o gente, con acqua fresca; non è impossibile a Colui che ha creato tutto ciò di resuscitarvi."
    },
    {
      "resource_id": 176,
      "text": "Distruzione, punizione e sconfitta attendono, in quel Giorno, Colui che rinnega le grazie di Allāh nei loro confronti."
    },
    {
      "resource_id": 176,
      "text": "Verrà detto a coloro che rinnegano ciò che comunicarono i loro messaggeri: \"Andate incontro alla punizione che smentivate, o rinnegatori;"
    },
    {
      "resource_id": 176,
      "text": "andate incontro all'ombra, all'interno del Fuoco, divisa in tre parti,"
    },
    {
      "resource_id": 176,
      "text": "che non contiene la freschezza dell'ombra e che non impedisce che le vampe del fuoco e il suo ardore li raggiunga."
    },
    {
      "resource_id": 176,
      "text": "In verità, il fuoco getta delle vampe e ogni vampa è come un palazzo, tale la sua grandezza."
    },
    {
      "resource_id": 176,
      "text": "Le vampe che emette, nel loro colore scuro e nella loro grandezza, sono come cammelli neri."
    },
    {
      "resource_id": 176,
      "text": "Distruzione, punizione e sconfitta attendono, in quel Giorno, coloro che rinnegano la punizione di Allāh."
    },
    { "resource_id": 176, "text": "In questo giorno non parleranno di nulla." },
    {
      "resource_id": 176,
      "text": "e non sarà loro permesso di presentare scuse dinanzi al loro Dio per la loro miscredenza e i loro peccati, e non potranno scusarsi con Lui."
    },
    {
      "resource_id": 176,
      "text": "Distruzione, punizione e sconfitta attendono, in quel Giorno, coloro che rinnegano gli avvenimenti di quel Giorno."
    },
    {
      "resource_id": 176,
      "text": "Questo è il Giorno in cui le creature verranno giudicate. Vi radunammo assieme ai popoli del passato in una sola piana."
    },
    {
      "resource_id": 176,
      "text": "Se avete delle trame da utilizzare per salvarvi dalla punizione di Allāh, tramate pure contro di Me."
    },
    {
      "resource_id": 176,
      "text": "Distruzione, punizione e sconfitta attendono, in quel Giorno, coloro che rinnegano il Giorno del Giudizio."
    },
    {
      "resource_id": 176,
      "text": "In verità, coloro che sono devoti al loro Dio, obbedendo ai Suoi ordini e rispettando i Suoi divieti, saranno all'ombra degli alberi del Paradiso ricolmi di foglie, e vene d'acqua corrente e fresca,"
    },
    {
      "resource_id": 176,
      "text": "e le varietà di frutti che desidereranno mangiare."
    },
    {
      "resource_id": 176,
      "text": "Verrà detto loro: \"mangiate queste bontà e bevete questa buona bevanda che non causa inconvenienti, ricompensa per le buone azioni che avete compiuto in vita\""
    },
    {
      "resource_id": 176,
      "text": "In verità, così come abbiamo concesso questa ricompensa, ricompenseremo i benefattori."
    },
    {
      "resource_id": 176,
      "text": "Distruzione, punizione e sconfitta attendono, in quel Giorno, coloro che rinnegano ciò che Allāh ha preparato per i devoti."
    },
    {
      "resource_id": 176,
      "text": "Verrà detto ai rinnegatori: \"Mangiate e godete dei piaceri della vita per poco tempo, in questo mondo; in verità, poiché rinnegate Allāh e smentite i Suoi Messaggeri, siete dei criminali."
    },
    {
      "resource_id": 176,
      "text": "Distruzione, punizione e sconfitta attendono, in quel Giorno, coloro che rinnegano il fatto che verranno puniti, nel Giorno del Giudizio."
    },
    {
      "resource_id": 176,
      "text": "Se viene detto a questi rinnegatori: \"prega Allāh\", non lo pregano."
    },
    {
      "resource_id": 176,
      "text": "Distruzione, punizione e sconfitta, in quel giorno, attendono i rinnegatori, coloro che smentirono ciò che i messaggeri comunicarono per conto di Allāh."
    },
    {
      "resource_id": 176,
      "text": "Se non credono in questo Corano rivelato dal loro Dio, a quali altri argomenti crederanno?!"
    }
  ],
  "meta": {
    "translation_name": "Italian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 176, "chapter_number": "77" }
  }
}
