{
  "translations": [
    {
      "resource_id": 231,
      "text": "Anaapa Mwenyezi Mungu kwa upepo unapovuma kwa mfululizo, huu baada ya huu."
    },
    {
      "resource_id": 231,
      "text": "Na kwa upepo wenye kuvuma kwa ukali wenye kuangamiza."
    },
    {
      "resource_id": 231,
      "text": "Na kwa Malaika waliopewa jukumu la mawingu, wakawa wayapeleka pale anapotaka Mwenyezi Mungu."
    },
    {
      "resource_id": 231,
      "text": "Na kwa Malaika wanaoshuka, kutoka kwa Mwenyezi Mungu,"
    },
    {
      "resource_id": 231,
      "text": "na amri zinazopambanua baina ya haki na batili na halali na haramu."
    },
    {
      "resource_id": 231,
      "text": "Na kwa Malaika wanaoupokea wahyi kutoka kwa Mwenyezi Mungu na kuuteremsha kwa Manabii Wake, unaowapa viumbe wake udhuru kutoka kwa Mwenyezi Mungu na pia onyo kutoka Kwake, ili watu wasiwe na hoja."
    },
    {
      "resource_id": 231,
      "text": "Hakika jambo la Kiyama mnaloahidiwa pamoja na lile la kuhesabiwa na kulipwa ni lenye kuwa hapana shaka."
    },
    {
      "resource_id": 231,
      "text": "Basi nyota zitakapofutwa na mwangaza wake ukaondoka,"
    },
    { "resource_id": 231, "text": "na mbingu zitakapopasuka," },
    {
      "resource_id": 231,
      "text": "na majabali yatakapopeperuka na kukueanea huku na kule na yakawa ni mapepe yanayorushwa na upepo,"
    },
    {
      "resource_id": 231,
      "text": "Na Mitume watapowekewa wakati na muda wa baina yao na ummah wao na kusemwe,"
    },
    {
      "resource_id": 231,
      "text": "«Ni Siku kubwa gani Mitume wameahirishiwa?»"
    },
    {
      "resource_id": 231,
      "text": "Wameahirishiwa Siku ya hukumu na uamuzi baina ya viumbe."
    },
    {
      "resource_id": 231,
      "text": "Na nilipi lililokujulisha wewe, ewe binadamu, ni siku gani hiyo ya kutolewa uamuzi na ni zipi shida zake na vituko vyake?"
    },
    {
      "resource_id": 231,
      "text": "Maangamivu makubwa Siku hiyo ni ya wale waliyoikanusha Siku hii iliyoahidiwa."
    },
    {
      "resource_id": 231,
      "text": "Kwani hatukuawaangamiza walitangulia kati ya umma waliopita kwa kuwakanusha kwao Mitume, kama vile watu wa Nūḥ, ‘Ād na Thamūd?"
    },
    {
      "resource_id": 231,
      "text": "Kisha tutawakutanisha na wao wale waliokuja nyuma kati ya wale waliokuwa ni kama wao katika ukanushaji na uasi."
    },
    {
      "resource_id": 231,
      "text": "Mfano wa uangamizaji huo mkali ndivyo tutakavyowafanya wahalifu kati ya makafiri wa Makkah, kwa kumkanusha kwao Mtume, rehema ya Mwenyezi Mungu na amani zimshukie."
    },
    {
      "resource_id": 231,
      "text": "Maangamivu na adhabu kali Siku ya Kiyama kwa kila mwenye kuukanusha upweke wa Mwenyezi Mungu, unabii, kufufuliwa na kuhesabiwa."
    },
    {
      "resource_id": 231,
      "text": "Je kwani sisi hatukuwaumba nyinyi, enyi mkusanyiko wa makafiri, kutokana na maji dhaifu yaliyo matwevu nayo ni tone la manii,"
    },
    {
      "resource_id": 231,
      "text": "tukayaweka maji haya kwenye mahali palipohifadhika, napo ni kizazi cha mwanamke,"
    },
    {
      "resource_id": 231,
      "text": "mpaka kipindi maalumu kinachojulikana na Mwenyezi Mungu Aliyetukuka?"
    },
    {
      "resource_id": 231,
      "text": "Tukaweza kumuumba, kumtia sura na kumtoa. Basi bora wa wenye kuweza ni s isi."
    },
    {
      "resource_id": 231,
      "text": "Maangamivu na adhabu kali Siku ya Kiyama kwa wenye kukanusha uweza wetu."
    },
    {
      "resource_id": 231,
      "text": "Je kwani hatukuifanya hii ardhi mnayoishi juu yake"
    },
    {
      "resource_id": 231,
      "text": "ikusanye juu ya mgongo wake walio hai wasiohesabika, na ndani ya matumbo yake wafu wasiodhibitika, na"
    },
    {
      "resource_id": 231,
      "text": "tukajaalia iwe na majabali yaliyojikita yaliyo marefu ili isitikisike na nyinyi, na tukawanywesha maji tamu yaliyo mazuri?"
    },
    {
      "resource_id": 231,
      "text": "Maangamivu na adhabu kali Siku ya Kiyama kwa waliozikanusha neema hizi."
    },
    {
      "resource_id": 231,
      "text": "Wataambiwa makafiri Siku ya Kiyama, «Endeni kwenye adhabu ya moto wa Jahanamu mliokuwa mkiukanusha duniani."
    },
    {
      "resource_id": 231,
      "text": "Endeni mjifinike kwenye kivuli cha moshi wa moto wa Jahanamu ambacho hapo panachembuka vipande vitatu."
    },
    {
      "resource_id": 231,
      "text": "Kivuli hiko hakimfanyi mtu ahifadhike na joto la Siku hiyo wala hakizuii muwako wa Moto chochote."
    },
    {
      "resource_id": 231,
      "text": "Hakika moto wa Jahanamu unarusha macheche makubwa ya moto, kila cheche moja katika hayo ni kama jengo lililoimarishwa katika ukubwa na urefu wa kuenda juu."
    },
    {
      "resource_id": 231,
      "text": "Kama kwamba hizo cheche za moto wa Jahanamu zinazopaa juu ni ngamia weusi ambao rangi yao imeingia kwenye umanjano.»"
    },
    {
      "resource_id": 231,
      "text": "Maangamivu na adhabu kali kwa wenye kukanusha mateso yaliyoahidiwa na Mwenyezi Mungu."
    },
    {
      "resource_id": 231,
      "text": "Hii ndiyo Siku ya Kiyama ambayo wakanushaji hawatatamka maneno ya kuwanufaisha"
    },
    {
      "resource_id": 231,
      "text": "wala hawatapewa idhini ya kusema wakatoa nyudhuru, kwa kuwa hawatakuwa na udhuru wowote."
    },
    {
      "resource_id": 231,
      "text": "Maangamivu na adhabu kali kwa wenye kuikanusha siku hii na yaliyomo ndani yake."
    },
    {
      "resource_id": 231,
      "text": "Hii ni Siku ambayo Mwenyezi Mungu Atatoa uamuzi baina ya viumbe, na ukweli na ubatilifu utapambanuka. Tutawakusanya nyinyi Siku hiyo, enyi makafiri wa ummah huu, pamoja na makafiri wa mwanzo miongoni mwa ummah waliopita."
    },
    {
      "resource_id": 231,
      "text": "Basi mkiwa na hila za kujitoa na adhabu, tumieni hila zenu na mziokoe nafsi zenu na msukosuko wa Mwenyezi Mungu na mateso Yake."
    },
    {
      "resource_id": 231,
      "text": "Maangamivu na adhabu kali Siku ya Kiyama kwa wenye kuikanusha Siku ya Kiyama."
    },
    {
      "resource_id": 231,
      "text": "Hakika ya wale waliomuogopa Mola wao duniani na wakaiogopa adhabu Yake kwa kufuata amri Zake na kujiepusha na makatazo Yake. Wao Siku ya Kiyama watakuwa kwenye vivuli vya miti vilivyonyoka, na chemchemi za maji zinazotembea,"
    },
    {
      "resource_id": 231,
      "text": "na matunda mengi yanayopendwa na nafsi zao ambayo wao wanastarehe nayo. Hapo waambiwe,"
    },
    {
      "resource_id": 231,
      "text": "«Kuleni chakula chenye ladha na mnyweni kinywaji chenye kufurahisha kwa sababu ya matendo mema mliyoyatanguliza duniani.»"
    },
    {
      "resource_id": 231,
      "text": "Sisi, kwa mfano wa malipo hayo makubwa, tutawalipa watu wema katika matendo yao na utiifu wao kwetu."
    },
    {
      "resource_id": 231,
      "text": "Maangamivu na adhabu kali Siku ya Kiyama kwa wenye kuikanusha Siku ya Malipo na Hesabu, na kuzikanusha sterehe na mateso yaliyomo Siku hiyo."
    },
    {
      "resource_id": 231,
      "text": "Kisha Mwenyezi Mungu Akawaonya makafiri kwa kusema, «Kuleni aina ya vyakula vya ladha duniani na stareheni kwa matamanio yake yenye kumalizika kwa muda mchache, hakika nyinyi ni wahalifu kwa kumshirikisha kwenu Mwenyezi Mungu.»"
    },
    {
      "resource_id": 231,
      "text": "Maangamivu na adhabu kali Siku ya Kiyama kwa wenye kuikanusha Siku ya kuhesabiwa na kulipwa."
    },
    {
      "resource_id": 231,
      "text": "Na wanapoambiwa hawa washirikina, «Mswalieni Mwenyezi Mungu na mnyenyekeeni,» hawanyenyekei wala hawaswali, bali wanaendelea kuonyesha kiburi chao."
    },
    {
      "resource_id": 231,
      "text": "Maangamivu na adhabu kali Siku ya Kiyama kwa wenye kuzikanusha aya za Mwenyezi Mungu."
    },
    {
      "resource_id": 231,
      "text": "Iwapo wao hawataiamini hii Qur’ani, basi wataamini kitabu gani na maneno gani baada yake? Na Qur’ani yenyewe ni Kitabu kilichobainisha kila kitu, kilicho wazi katika hekima zake, hukumu zake na habari zake, chenye kushinda katika matamko yake na maana yake."
    }
  ],
  "meta": {
    "translation_name": "Dr. Abdullah Muhammad Abu Bakr and Sheikh Nasir Khamis",
    "author_name": "Dr. Abdullah Muhammad Abu Bakr and Sheikh Nasir Khamis",
    "filters": { "resource_id": 231, "chapter_number": "77" }
  }
}
