{
  "translations": [
    {
      "resource_id": 53,
      "text": "Тоташ исә торган һәлак итүче җил белән ант итәмен."
    },
    { "resource_id": 53, "text": "Чын искүче җил белән." },
    {
      "resource_id": 53,
      "text": "Вә яңгырларны, болытларны таратучы җилләр белән."
    },
    {
      "resource_id": 53,
      "text": "Вә хак белән батыл арасын хәләл белән хәрам арасын аеручы Коръән аятьләре белән."
    },
    {
      "resource_id": 53,
      "text": "Вә пәйгамбәрләргә вәхийне салучы фәрештәләр белән ант итәмен."
    },
    {
      "resource_id": 53,
      "text": "Ул фәрештәләр яхшы мөселманнарның хаталарын каплаганнары хәлдә яки батыл эшләргә, бидеґәт гамәлләргә чумган кешеләрне Аллаһ ґәзабы илә куркытканнары хәлдә."
    },
    { "resource_id": 53, "text": "Тәхкыйк вәгъдә ителмеш кыямәт булачактыр." },
    { "resource_id": 53, "text": "Әгәр йолдызларның нуры сүнсә." },
    { "resource_id": 53, "text": "Дәхи күк ярылса." },
    { "resource_id": 53, "text": "Дәхи таулар тетелеп очсалар." },
    {
      "resource_id": 53,
      "text": "Вә кыямәт булгач, өммәтләренә гуаһлык бирү өчен пәйгамбәрләргә вакыт билгеләнер, шул билгеләнгән вакытка пәйгамбәрләр вә барча өммәтләр хөкемгә җыелырлар."
    },
    { "resource_id": 53, "text": "Бу хөкем вакыты кайсы көнгә кичектерелде." },
    {
      "resource_id": 53,
      "text": "Хак белән батыл арасын аера торган көнгә кичектерелде."
    },
    {
      "resource_id": 53,
      "text": "Сиңа нәрсә белдерде ул хак белән батыл арасын аера торган көннең нинди көн икәнлеген?"
    },
    {
      "resource_id": 53,
      "text": "Ул көн Коръәнне вә пәйгамбәрне ялган диючеләргә, яки Коръән белән гамәл кылмаган кешеләргә хәсрәт һәм һәлакәтлек көнедер."
    },
    { "resource_id": 53, "text": "Әүвәлге кәферләрне Без һәлак итмәдекме?" },
    {
      "resource_id": 53,
      "text": "Соңра аларга ияртеп соңгы кәферләрне дә һәлак итәрбез."
    },
    {
      "resource_id": 53,
      "text": "Коръән белән гамәл кылмыйча кәфер булган, яки монафикъ булган кешеләргә әнә шулай җәза бирәбез."
    },
    {
      "resource_id": 53,
      "text": "Хакны ялган диючеләргә кыямәт көнендә үкенеч вә җәһәннәм чокырыдыр!"
    },
    {
      "resource_id": 53,
      "text": "Әйә сезне халык кылмадыкмы хур булган бер тамчы судан?"
    },
    {
      "resource_id": 53,
      "text": "Ул суны койдык бала ятак урынга, аны анда урнаштырдык."
    },
    { "resource_id": 53, "text": "Билгеләнгән туачак вакытына чаклы." },
    {
      "resource_id": 53,
      "text": "Бу эшкә Без кадир булдык, ни хуш кадирләрдәнбез."
    },
    {
      "resource_id": 53,
      "text": "Хакны ялган диючеләргә кыямәт көнендә үкенеч вә җәһәннәм чокырыдыр."
    },
    {
      "resource_id": 53,
      "text": "Әйә Без җирне халык кыйлмадыкмы сезне сындыручы итеп."
    },
    {
      "resource_id": 53,
      "text": "Исән чагыгызда яшәү өчен җир өстенә сыясыз вә үлгәч – җир астына сыясыз."
    },
    {
      "resource_id": 53,
      "text": "Вә ул җир өстенә бөек тауларны ясадык, вә сезгә пакь суны эчердек."
    },
    {
      "resource_id": 53,
      "text": "Хакны ялган диючеләргә кыямәт көнендә үкенеч вә җәһәннәм чокырыдыр."
    },
    {
      "resource_id": 53,
      "text": "Инде барыгыз хакны инкяр итү белән үзегез хәзерләгән ґәзабка!"
    },
    {
      "resource_id": 53,
      "text": "Өч төрле өч тармаклы булып күренгән җәһәннәм тененең күләгәсенә карагыз."
    },
    {
      "resource_id": 53,
      "text": "Ул төтен кызулыктан күләгә була алмый һәм ялкынлы ґәзабтан коткара алмыйдыр."
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк ул җәһәннәм атар биналар кеби зур очкыннарны."
    },
    { "resource_id": 53, "text": "Гүя ул очкын сары дөя кебидер." },
    {
      "resource_id": 53,
      "text": "Коръәнне, пәйгамбәрне ялган диючеләргә кыямәт көнендә үкенеч вә җәһәннәм чокырыдыр."
    },
    {
      "resource_id": 53,
      "text": "Бу кыямәт, үзара һичкем сөйләшми торган көндер."
    },
    {
      "resource_id": 53,
      "text": "Дәхи кешеләрнең кылган гөнаһларына гозер күрсәтергә рөхсәт бирелми торган көндер."
    },
    {
      "resource_id": 53,
      "text": "Коръән сүзләренә ышанмаган кешеләргә кыямәт көнендә үкенеч вә җәһәннәм чокырыдыр."
    },
    {
      "resource_id": 53,
      "text": "Бу кыямәт, хак белән батылны аера торган көндер, сезне әүвәлгеләр белән бергә җыярбыз."
    },
    {
      "resource_id": 53,
      "text": "Әгәр сезнең ґәзабтан котылырга берәр хәйләгез булса, хәйлә кылыгыз!"
    },
    {
      "resource_id": 53,
      "text": "Ялганчыларга кыямәт көнендә үкенеч вә җәһәннәм чокырыдыр."
    },
    {
      "resource_id": 53,
      "text": "Аллаһудан куркып гөнаһлардан сакланучылар, җәннәттә чишмә буйларында күләгәдә рәхәтлектәләр."
    },
    { "resource_id": 53, "text": "Вә үзләре теләгән җимешләр алдындадыр." },
    {
      "resource_id": 53,
      "text": "Ашагыз, эчегез тәмләп, ләззәт белән кылган изге гамәлләрегез өчен!"
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк Без Аллаһуга итагать итүче яхшы мөселманнарга яхшы нигъмәтләр бирәбез."
    },
    {
      "resource_id": 53,
      "text": "Ялганчыларга кыямәт көнендә үкенеч вә җәһәннәм чокырыдыр."
    },
    {
      "resource_id": 53,
      "text": "Ий Коръән белән гамәл кылмаучылар, дөньяда аз гына заман ашап-эчеп файдаланып калыгыз, тәхкыйк сез бозык эш кылучыларсыз."
    },
    {
      "resource_id": 53,
      "text": "Ялганчыларга кыямәт көнендә үкенеч вә җәһәннәм чокырыдыр."
    },
    {
      "resource_id": 53,
      "text": "Әгәр аларга намаз укыгыз диелсә һич укымас иделәр."
    },
    {
      "resource_id": 53,
      "text": "Коръәнне, пәйгамбәрне ялган диючеләргә һәм ышанып та Коръән белән гамәл кылмаучыларга кыямәт көнендә үкенеч вә җәһәннәм чокырыдыр."
    },
    {
      "resource_id": 53,
      "text": "Ул гафил кешеләр ошбу Коръәннән соң нинди сүзләргә ышаналар? Коръәнне ташлап нәрсәгә тотынырлар?"
    }
  ],
  "meta": {
    "translation_name": "Tatar",
    "author_name": "Tatar",
    "filters": { "resource_id": 53, "chapter_number": "77" }
  }
}
