{
  "translations": [
    {
      "resource_id": 776,
      "text": "Al-lah jura por los vientos constantes, como la crin de un caballo."
    },
    {
      "resource_id": 776,
      "text": "Y también jura por los vientos que soplan violentamente."
    },
    {
      "resource_id": 776,
      "text": "Y también por los vientos que dispersan la lluvia."
    },
    {
      "resource_id": 776,
      "text": "Y también jura por los ángeles que descienden con aquello que distingue la verdad de la falsedad."
    },
    {
      "resource_id": 776,
      "text": "Y también jura por los ángeles que hacen descender la revelación."
    },
    {
      "resource_id": 776,
      "text": "Hacen descender la revelación como advertencia de Al-lah a la gente sobre el castigo del Más Allá."
    },
    {
      "resource_id": 776,
      "text": "En verdad, lo que les ha sido prometido, como la resurrección, el rendir cuentas y la retribución, se cumplirá con seguridad."
    },
    {
      "resource_id": 776,
      "text": "Cuando suceda, las estrellas perderán repentinamente su brillo y su luz se apagará."
    },
    {
      "resource_id": 776,
      "text": "El cielo se partirá de repente debido a los ángeles que descenderán de él."
    },
    {
      "resource_id": 776,
      "text": "Las montañas serán arrancadas bruscamente de sus lugares, y se romperán en pedazos hasta convertirse en polvo."
    },
    {
      "resource_id": 776,
      "text": "Y los Mensajeros serán convocados para un momento que estaba establecido."
    },
    {
      "resource_id": 776,
      "text": "Para un importante día que ha sido retrasado, para que puedan testificar en contra de sus naciones."
    },
    {
      "resource_id": 776,
      "text": "Para el día de la distinción entre los siervos, de modo que la verdad se distinga de lo falso, y los bienaventurados de los desdichados."
    },
    {
      "resource_id": 776,
      "text": "¡Mensajero! ¿Qué sabes del día de la distinción?"
    },
    {
      "resource_id": 776,
      "text": "La destrucción, el castigo y la perdición serán ese día para los que desmintieron lo que el Mensajero les transmitió."
    },
    {
      "resource_id": 776,
      "text": "¿Acaso no destruí a las naciones anteriores cuando no creyeron en Al-lah y rechazaron a sus Mensajeros?"
    },
    {
      "resource_id": 776,
      "text": "Luego les siguieron otros desmentidores a quienes después destruí, tal como lo hice con los anteriores."
    },
    {
      "resource_id": 776,
      "text": "Así como destruí a esas naciones, destruiré a los pecadores que desmienten lo que Mujámmad r ha traído."
    },
    {
      "resource_id": 776,
      "text": "La destrucción, el castigo y la perdición serán ese día para los que niegan la advertencia de Al-lah acerca del castigo para los pecadores."
    },
    {
      "resource_id": 776,
      "text": "¡Gente! ¿No los creé a partir de una pequeña cantidad de líquido despreciable, es decir, una gota de semen?"
    },
    {
      "resource_id": 776,
      "text": "Luego lo deposité en un lugar seguro, es decir, en el útero de la mujer."
    },
    {
      "resource_id": 776,
      "text": "Por un período de tiempo conocido, es decir, el embarazo."
    },
    {
      "resource_id": 776,
      "text": "Luego decreté los atributos de ese niño, su destino, su color, etc., porque tengo todo el poder para hacerlo."
    },
    {
      "resource_id": 776,
      "text": "La destrucción, el castigo y la perdición serán ese día para los que desmienten el poder de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "¿No hice la Tierra capaz de contener a todas las personas?"
    },
    {
      "resource_id": 776,
      "text": "Las contiene para que los vivos la pueblen, y para que sus muertos sean enterrados en ella."
    },
    {
      "resource_id": 776,
      "text": "También puse en ella montañas elevadas y arraigadas que evitan que tiemble. Y les doy agua dulce para beber. Entonces, ¿no es Aquel que creó todo eso capaz de resucitarlos?"
    },
    {
      "resource_id": 776,
      "text": "La destrucción, el castigo y la perdición serán ese día para los que desmienten los favores de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Se les dirá a aquellos que desmentían lo que trajeron sus Mensajeros: “¡Desmentidores! Diríjanse hacia el castigo que solían desmentir”."
    },
    {
      "resource_id": 776,
      "text": "“Diríjanse hacia la sombra del humo del infierno, ramificada en tres partes”."
    },
    {
      "resource_id": 776,
      "text": "“No da una sombra fresca, ni tampoco impide que las llamas del fuego del infierno ni su calor los alcancen”."
    },
    {
      "resource_id": 776,
      "text": "El fuego del infierno arroja chispas del tamaño de un palacio."
    },
    {
      "resource_id": 776,
      "text": "Las chispas son como montañas negras por su oscuridad y tamaño."
    },
    {
      "resource_id": 776,
      "text": "La destrucción, el castigo y la perdición serán ese día para los que desmienten lo que los Mensajeros trajeron de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Será un día en el que no pronunciarán palabra alguna."
    },
    {
      "resource_id": 776,
      "text": "Tampoco se les permitirá presentar excusas ante su Señor por su incredulidad y sus faltas."
    },
    {
      "resource_id": 776,
      "text": "La destrucción, el castigo y la perdición serán para los que desmienten este día."
    },
    {
      "resource_id": 776,
      "text": "Este es el día de la distinción entre los seres creados; Al-lah los ha reunido a ustedes y a las naciones anteriores en una sola planicie."
    },
    {
      "resource_id": 776,
      "text": "Por lo tanto, si tienen algún plan para salvarse de Su castigo, ejecútelo."
    },
    {
      "resource_id": 776,
      "text": "La destrucción, el castigo y la perdición serán ese día para los que desmienten el día de la distinción."
    },
    {
      "resource_id": 776,
      "text": "En verdad, aquellos que por temor a su Señor obedecen Sus órdenes y se alejan de las cosas que Él ha prohibido, estarán bajo la sombra de los árboles del Paraíso, y entre manantiales dulces que fluyen."
    },
    { "resource_id": 776, "text": "Y entre los frutos que deseen comer." },
    {
      "resource_id": 776,
      "text": "Y se les dirá: “Coman de lo bueno, y beban de la bebida placentera y pura en recompensa por sus buenas obras en el mundo”."
    },
    {
      "resource_id": 776,
      "text": "Así como Al-lah los recompensa con esta retribución, retribuye a todos los que hacen buenas obras."
    },
    {
      "resource_id": 776,
      "text": "La destrucción, el castigo y la perdición serán ese día para los que desmienten lo que Al-lah ha preparado para el Piadoso."
    },
    {
      "resource_id": 776,
      "text": "Se les dirá a los desmentidores: “Coman y disfruten de las cosas buenas de la vida de este mundo por poco tiempo; en verdad ustedes son pecadores debido a su incredulidad en Al-lah y al rechazo de Sus Mensajeros”."
    },
    {
      "resource_id": 776,
      "text": "La destrucción, el castigo y la perdición serán ese día para los que desmienten que serán retribuidos el día de la retribución."
    },
    {
      "resource_id": 776,
      "text": "Cuando se les dice a estos desmentidores: “Hagan la oración para Al-lah”, no la hacen."
    },
    {
      "resource_id": 776,
      "text": "La destrucción, el castigo y la perdición serán ese día para los que desmienten lo que los Mensajeros transmitieron de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Entonces, si no creen en este Corán que fue revelado por su Señor, ¿en qué otra palabra han de creer?"
    }
  ],
  "meta": {
    "translation_name": "Spanish Mokhtasar",
    "author_name": "Spanish Mokhtasar",
    "filters": { "resource_id": 776, "chapter_number": "77" }
  }
}
