{
  "translations": [
    {
      "resource_id": 78,
      "text": "Клянусь айатами, ниспосланными Мухаммаду и переданными ему Джибрилом для добра и блага! [[Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Мекке. Она состоит из 50 айатов. Самым главным в этой Священной суре является рассказ о воскрешении (после смерти), о Дне воскресения, приведение доказательств того, что воскресение непременно настанет, предостережение тому, кто отрицает воскресение и Судный день, десятикратное заклинание его гибелью, устрашение его уготовленными ему унижением и наказанием и добрая весть богобоязненным о том, что им уготованы благодать и блаженство. Сура завершается тем, что неверным, которые не уверовали в Коран, уготована гибель.]]"
    },
    { "resource_id": 78, "text": "Клянусь непобедимыми айатами," },
    { "resource_id": 78, "text": "уничтожающими целиком все ложные религии!" },
    {
      "resource_id": 78,
      "text": "И клянусь айатами, широко распространяющими мудрость и наставление на прямой путь в сердца обитателей миров и ясно различающими истину от лжи."
    },
    {
      "resource_id": 78,
      "text": "И клянусь айатами, передающими полезное наставление людям в увещевание,"
    },
    {
      "resource_id": 78,
      "text": "чтобы не было у людей оправдывающего их неверие повода."
    },
    {
      "resource_id": 78,
      "text": "Поистине, День воскресения, обещанный вам, непременно настанет!"
    },
    {
      "resource_id": 78,
      "text": "Когда звёзды будут уничтожены и померкнет их сияние,"
    },
    { "resource_id": 78, "text": "и когда небо расколется," },
    {
      "resource_id": 78,
      "text": "и когда горы обрушатся, и ветры развеют их,"
    },
    {
      "resource_id": 78,
      "text": "и когда посланникам будет определён срок, чтобы они свидетельствовали о деяниях своих общин,-"
    },
    {
      "resource_id": 78,
      "text": "до какого времени будут отсрочены эти великие дела?"
    },
    { "resource_id": 78, "text": "До Дня различения между людьми." },
    {
      "resource_id": 78,
      "text": "И откуда тебе знать, что такое День различения?"
    },
    {
      "resource_id": 78,
      "text": "В тот День будет вечная гибель отрицающим то, что им обещано посланниками."
    },
    {
      "resource_id": 78,
      "text": "Разве Мы не погубили прежние народы, отрицавшие (своих посланников)?"
    },
    {
      "resource_id": 78,
      "text": "Потом, вслед за ними, за подобные дела Мы уничтожили последующие народы,"
    },
    {
      "resource_id": 78,
      "text": "и такая же кара будет всем, кто совершает грехи и не верует в Аллаха."
    },
    {
      "resource_id": 78,
      "text": "Гибель в тот День отрицающим то, что Мы им обещали!"
    },
    {
      "resource_id": 78,
      "text": "Разве Мы не создали вас из презренной воды, т.е. из капли семени,"
    },
    { "resource_id": 78, "text": "которую поместили в прочном месте," },
    {
      "resource_id": 78,
      "text": "где создаём, облекаем в форму и оставляем до определённого Аллахом и известного Ему срока?"
    },
    {
      "resource_id": 78,
      "text": "И Мы смогли создать его наилучшим образом, и придать ему облик, и вывести на свет. И как прекрасно Мы создали его и определили это!"
    },
    {
      "resource_id": 78,
      "text": "И гибель в тот День, отрицающим милость Аллаха в сотворении человека и предопределении!"
    },
    { "resource_id": 78, "text": "Разве Мы не населили землю" },
    {
      "resource_id": 78,
      "text": "несметным количеством живых существ и не поместили внутри её несметное количество мёртвых,"
    },
    {
      "resource_id": 78,
      "text": "и не утвердили на ней высокие, прочные горы, и не напоили вас приятной, вкусной, свежей водой?"
    },
    { "resource_id": 78, "text": "Гибель в тот День отрицающим эти милости!" },
    {
      "resource_id": 78,
      "text": "В День различения скажут неверным: \"Ступайте к адскому огню, который вы отрицали."
    },
    {
      "resource_id": 78,
      "text": "Ступайте к жаре огнедышащего адского дыма, извергающегося тремя столбами."
    },
    {
      "resource_id": 78,
      "text": "Нет тени от жары этого Дня и не убавится ничего от жары пламени."
    },
    {
      "resource_id": 78,
      "text": "Ведь адский огонь низвергает искры величиной с огромный дворец,"
    },
    { "resource_id": 78, "text": "подобные желтовато-чёрным верблюдицам." },
    {
      "resource_id": 78,
      "text": "Гибель в этот День отрицающим, что адский огонь действительно таков!"
    },
    {
      "resource_id": 78,
      "text": "То, что рассказано вам, несомненно, настанет в тот День, когда они не скажут ничего в свою пользу и им не будет разрешено говорить,"
    },
    {
      "resource_id": 78,
      "text": "и они не смогут извиниться, поскольку у них нет оправданий."
    },
    { "resource_id": 78, "text": "Гибель в тот День отрицающим его!" },
    {
      "resource_id": 78,
      "text": "Это - День разделения последователей истины от последователей лжи и воздаяния каждому по заслугам. Мы собрали вас, о отрицающие Мухаммада, и подобных вам из прежних народов, отрицавших своих посланников."
    },
    {
      "resource_id": 78,
      "text": "Если вы обладаете хитростью избавиться от наказания, то ухитритесь спастись от Моего наказания."
    },
    {
      "resource_id": 78,
      "text": "Гибель в тот День отрицающим то, чем пригрозил им Аллах!"
    },
    {
      "resource_id": 78,
      "text": "Поистине, богобоязненные, которые страшились наказания Аллаха, будут под сенью тенистых деревьев среди источников"
    },
    {
      "resource_id": 78,
      "text": "и вкусных плодов, которыми они будут наслаждаться."
    },
    {
      "resource_id": 78,
      "text": "Им скажут в знак почтения и приветствия: \"Ешьте и пейте во здравие. Это вам за благочестивые деяния, которые вы совершили в земной жизни\"."
    },
    {
      "resource_id": 78,
      "text": "Поистине, Мы даём такую награду добродеющим!"
    },
    { "resource_id": 78, "text": "Гибель в тот День отрицающим рай!" },
    {
      "resource_id": 78,
      "text": "Неверным скажут: \"Ешьте и наслаждайтесь преходящими мирскими благами, пока вас не постигнет смерть. Поистине, вы - грешники, потому что вы придавали Аллаху сотоварищей\"."
    },
    {
      "resource_id": 78,
      "text": "Гибель в тот День отрицающим милости Аллаха к ним!"
    },
    {
      "resource_id": 78,
      "text": "Когда им говорят: \"Совершайте молитву, поклоняясь Аллаху покорно!\" - они не покоряются , а упорствуют в своей гордыне."
    },
    {
      "resource_id": 78,
      "text": "Гибель в тот День отрицающим то, что запретил Аллах, и то, что приказал."
    },
    {
      "resource_id": 78,
      "text": "В какое же Писание и в какие слова после Корана они уверуют, если не уверовали в Коран, несмотря на то, что он - чудо, ниспосланное с Неба?!"
    }
  ],
  "meta": {
    "translation_name": "Ministry of Awqaf, Egypt",
    "author_name": "Ministry of Awqaf, Egypt",
    "filters": { "resource_id": 78, "chapter_number": "77" }
  }
}
