{
  "translations": [
    {
      "resource_id": 791,
      "text": "കുതിരയുടെ കുഞ്ചിരോമം പോലെ, തുടർച്ചയായി അടിച്ചു വീശുന്ന കാറ്റിനെ കൊണ്ട് അല്ലാഹു സത്യം ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ശക്തിയായി (നാശം വിതച്ചു കൊണ്ട്) അടിച്ചു വീശുന്ന കാറ്റിനെ കൊണ്ട് അല്ലാഹു സത്യം ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "മഴ വ്യാപിപ്പിക്കുന്ന കാറ്റിനെ കൊണ്ടും അവൻ സത്യം ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "സത്യവും അസത്യവും വേർതിരിക്കുന്ന (സത്യസന്ദേശവുമായി) ഇറങ്ങുന്ന മലക്കുകളെ കൊണ്ടും അവൻ സത്യം ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിങ്കൽ നിന്നുള്ള ബോധനവുമായി ഇറങ്ങുന്ന മലക്കുകളെ കൊണ്ട് അവൻ സത്യം ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ജനങ്ങൾക്ക് മേൽ അല്ലാഹുവിൻ്റെ തെളിവ് സ്ഥാപിക്കുന്നതോ, അവൻ്റെ ശിക്ഷയിൽ നിന്ന് താക്കീത് ചെയ്യുന്നതോ ആയ സന്ദേശവുമായി അവർ ഇറങ്ങുന്നു."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങളോട് താക്കീത് ചെയ്യപ്പെട്ട പുനരുത്ഥാനവും വിചാരണയും പ്രതിഫലനാളുമെല്ലാം സംഭവിക്കുക തന്നെ ചെയ്യും; ഒരു സംശയവും അക്കാര്യത്തിലില്ല."
    },
    {
      "resource_id": 791,
      "text": "നക്ഷത്രങ്ങൾ; അവയുടെ പ്രകാശം മായ്ക്കപ്പെടുകയും, അവയുടെ വെളിച്ചം നഷ്ടപ്പെടുകയും ചെയ്താൽ;"
    },
    {
      "resource_id": 791,
      "text": "ആകാശം മലക്കുകൾ അതിൽ നിന്ന് ഇറങ്ങി വരുന്നത് കാരണത്താൽ പൊട്ടിപ്പിളർന്നാൽ;"
    },
    {
      "resource_id": 791,
      "text": "പർവ്വതങ്ങൾ അവയുടെ സ്ഥാനത്ത് നിന്ന് എടുത്തു നീക്കപ്പെടുകയും, അവ തകർത്ത് പൊടിയാക്കപ്പെടുകയും ചെയ്താൽ."
    },
    {
      "resource_id": 791,
      "text": "നിശ്ചയിക്കപ്പെട്ട സമയത്ത് അല്ലാഹുവിൻ്റെ ദൂതന്മാർ ഒരുമിച്ചു കൂട്ടപ്പെടുകയും ചെയ്താൽ!"
    },
    {
      "resource_id": 791,
      "text": "തങ്ങളുടെ ജനതയുടെ മേൽ സാക്ഷ്യം പറയുന്നതിനായാണ് അവർക്ക് ഈ ഗൗരവതരമായ ദിവസം നിശ്ചയിക്കപ്പെട്ടത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു അവൻ്റെ ദാസന്മാർക്കിടയിൽ വിധി പ്രഖ്യാപിക്കുന്ന ദിവസത്തിനായി; അന്ന് സത്യവാന്മാരും അല്ലാത്തവരും, സൗഭാഗ്യവാന്മാരും ദൗർഭാഗ്യവാന്മാരും ആരെന്ന് വേർതിരിയും."
    },
    {
      "resource_id": 791,
      "text": "ഹേ റസൂൽ! 'യൗമുൽ ഫസ്ൽ ' (വിധിനിർണ്ണയത്തിൻ്റെ ദിവസം) എന്നാൽ എന്താണെന്ന് നിനക്കറിയുമോ?"
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിങ്കൽ നിന്ന് അവൻ്റെ ദൂതന്മാർ കൊണ്ടു വന്നതിനെ നിഷേധിച്ചവർക്ക് അന്നേ ദിവസം നാശവും ശിക്ഷയുമുണ്ടാകട്ടെ!"
    },
    {
      "resource_id": 791,
      "text": "മുൻപ് കഴിഞ്ഞു പോയ സമൂഹങ്ങളെ നാം നശിപ്പിച്ചില്ലേ; അവർ അല്ലാഹുവിനെ നിഷേധിക്കുകയും അവൻ്റെ ദൂതന്മാരെ കളവാക്കുകയും ചെയ്തപ്പോൾ?!"
    },
    {
      "resource_id": 791,
      "text": "ശേഷം പിൽക്കാരക്കാരിൽ നിന്നുള്ള നിഷേധികളെയും അവരുടെ വഴിയെ നാം അയക്കുന്നതാണ്; മുൻപുള്ളവരെ നശിപ്പിച്ചതു പോലെ അവരെയും നാം നശിപ്പിക്കും."
    },
    {
      "resource_id": 791,
      "text": "ആ സമൂഹങ്ങളെ നശിപ്പിച്ചത് പോലെ നബി -ﷺ- കൊണ്ടു വന്നതിനെ നിഷേധിക്കുന്ന കുറ്റവാളികളെ നാം നശപ്പിക്കും."
    },
    {
      "resource_id": 791,
      "text": "കുറ്റവാളികളെ അല്ലാഹു ശിക്ഷിക്കും എന്ന അവൻ്റെ താക്കീതിനെ നിഷേധിച്ചവർക്ക് അന്നേ ദിവസം നാശവും നഷ്ടവും ശിക്ഷയുമുണ്ടാകട്ടെ!"
    },
    {
      "resource_id": 791,
      "text": "അല്ലയോ ജനങ്ങളേ! അറപ്പുണ്ടാക്കുന്ന, കുറച്ച് ദ്രാവകത്തിൽ നിന്ന് -ഒരു ബീജത്തിൽ നിന്ന്- നാം നിങ്ങളെ സൃഷ്ടിച്ചില്ലേ?!"
    },
    {
      "resource_id": 791,
      "text": "എന്നിട്ട് നാം അതിനെ സുരക്ഷിതമായ ഒരു സ്ഥാനത്ത് -സ്ത്രീയുടെ ഗർഭപാത്രത്തിൽ- വെച്ചു."
    },
    { "resource_id": 791, "text": "അറിയപ്പെട്ട ഒരു അവധി -ഗർഭകാലം- വരെ." },
    {
      "resource_id": 791,
      "text": "എന്നിട്ട് നാം കുട്ടിയുടെ രൂപവും നീളവും നിറവും മറ്റുമെല്ലാം നിശ്ചയിച്ചു. അവയെല്ലാം എത്ര നന്നായി നിർണ്ണയിക്കുന്നവനാണ് നാം!"
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ ശക്തിയെ നിഷേധിച്ചവർക്ക് അന്നേ ദിവസം നാശവും നഷ്ടവും ശിക്ഷയുമുണ്ടാകട്ടെ!"
    },
    {
      "resource_id": 791,
      "text": "മനുഷ്യരെയെല്ലാം -മരിച്ചവരെയും ജീവിച്ചിരിക്കുന്നവരെയും- ഉൾക്കൊള്ളുന്നതാക്കി നാം ഭൂമിയെ നിശ്ചയിച്ചില്ലേ?"
    },
    {
      "resource_id": 791,
      "text": "അവരിൽ ജീവിച്ചിരിക്കുന്നവർക്ക് അതിന് മുകളിൽ താമസവും ജീവിതവുമുണ്ട്; മരിച്ചവരാകട്ടെ അതിനുള്ളിൽ മറമാടപ്പെട്ടിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അതിൽ ഉറച്ചു നിൽക്കുന്ന പർവ്വതങ്ങളെ നാം നിശ്ചയിച്ചിരിക്കുന്നു. ഭൂമി ഇളകുന്നതിൽ നിന്ന് അതിനെ പിടിച്ചു വെക്കുന്നത് ആ പർവ്വതങ്ങളാണ്. മനുഷ്യരേ! നിങ്ങൾക്ക് നാം ശുദ്ധമായ വെള്ളം കുടിക്കാൻ നൽകിയിരിക്കുന്നു. ഇവയെല്ലാം പടച്ചവന് നിങ്ങളെ പുനരുജ്ജീവിപ്പിക്കുക എന്നത് അസാധ്യമല്ല!"
    },
    {
      "resource_id": 791,
      "text": "തങ്ങളുടെ മേൽ അല്ലാഹു ചൊരിഞ്ഞ അനുഗ്രഹങ്ങളെ നിഷേധിക്കുന്നവർക്ക് അന്നേ ദിവസം നാശവും നഷ്ടവും ശിക്ഷയുമുണ്ടാകട്ടെ!"
    },
    {
      "resource_id": 791,
      "text": "തങ്ങളിലേക്ക് നിയോഗിക്കപ്പെട്ട ദൂതന്മാർ കൊണ്ടു വന്ന ഇസ്ലാമിനെ നിഷേധിച്ചവരോട് പറയപ്പെടും: അല്ലയോ നിഷേധികളേ! നിങ്ങൾ നിഷേധിച്ചിരുന്ന ശിക്ഷയിലേക്ക് നടക്കുക!"
    },
    {
      "resource_id": 791,
      "text": "നരകത്തിൻ്റെ പുകയുടെ തണലിന് താഴേക്ക് നടക്കുക; അതിന് മൂന്ന് ഭാഗങ്ങളുണ്ടായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "തണലുകൾക്കുണ്ടാകുന്ന തണുപ്പ് അതിനുണ്ടാവുകയില്ല. നരഗാഗ്നിയുടെ ചൂടും തീപ്പൊരിയും നിങ്ങളിലേക്ക് എത്തുന്നത് അത് തടയുകയുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "നരകം തീപ്പൊരികൾ പുറത്തേക്ക് തുപ്പിക്കൊണ്ടിരിക്കും; കൊട്ടാരസമാനമായ വലുപ്പമുണ്ടായിരിക്കും അതിൻ്റെ ഓരോ തീപ്പൊരികൾക്കും."
    },
    {
      "resource_id": 791,
      "text": "നരകാഗ്നിയിലെ തീപ്പൊരികൾ പോലും മഞ്ഞനിറമുള്ള ഒട്ടകക്കൂട്ടങ്ങളെ പോലെ വലുപ്പവും വ്യാപ്തിയുമുള്ളവയായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ ശിക്ഷയെ നിഷേധിച്ചവർക്ക് അന്നേ ദിവസം നാശവും നഷ്ടവും ശിക്ഷയുമുണ്ടാകട്ടെ!"
    },
    { "resource_id": 791, "text": "ഈ ദിവസം; ഇന്നവർ ഒന്നും സംസാരിക്കുകയില്ല." },
    {
      "resource_id": 791,
      "text": "തങ്ങളുടെ രക്ഷിതാവായ അല്ലാഹുവിനോട് ചെയ്തു പോയ (ഇസ്ലാം) നിഷേധത്തിനും തിന്മകൾക്കും ഒഴിവുകഴിവ് പറയാൻ പോലും അന്നവർക്ക് അനുമതി നൽകപ്പെടുകയില്ല. അങ്ങനെ ഒന്നൊഴിവു പറഞ്ഞു നോക്കാൻ പോലും അവർക്ക് സാധിക്കുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "ഈ ദിവസത്തെ കുറിച്ചുള്ള വാർത്തയെ നിഷേധിക്കുന്നവർക്ക് അന്നേ ദിവസം നാശവും നഷ്ടവും ശിക്ഷയുമുണ്ടാകട്ടെ!"
    },
    {
      "resource_id": 791,
      "text": "ഇതാകുന്നു വിധിനിർണ്ണയത്തിൻ്റെ ദിനം! നിങ്ങളെയും മുൻസമൂഹങ്ങളെയും നാമിതാ ഒരു വേദിയിൽ ഒരുമിച്ചു കൂട്ടിയിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ ശിക്ഷയിൽ നിന്ന് രക്ഷപ്പെടാൻ എന്തെങ്കിലും തന്ത്രം നിങ്ങൾ കരുതി വെച്ചിട്ടുണ്ടെങ്കിൽ പ്രയോഗിച്ചു നോക്കൂ!"
    },
    {
      "resource_id": 791,
      "text": "യൗമുൽ ഫസ്ലി'നെ (വിധിനിർണ്ണയത്തിൻ്റെ ദിവസം) നിഷേധിച്ചവർക്ക് അന്നേ ദിവസം നാശവും നഷ്ടവും ശിക്ഷയുമുണ്ടാകട്ടെ!"
    },
    {
      "resource_id": 791,
      "text": "തങ്ങളുടെ രക്ഷിതാവിൻ്റെ കൽപ്പനകൾ പ്രാവർത്തികമാക്കിയും, വിരോധങ്ങൾ ഉപേക്ഷിച്ചും അവനെ സൂക്ഷിച്ച് ജീവിച്ചവർ തീർച്ചയായും സ്വർഗത്തിൻ്റെ പച്ചപ്പു നിറഞ്ഞ വൃക്ഷങ്ങളുടെ തണലിലും, ഒഴുകുന്ന ശുദ്ധമായ ഉറവവെള്ളത്തിന് അരികെയുമായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "അവർക്ക് കഴിക്കാൻ ഇഷ്ടമുള്ള പഴവർഗങ്ങൾക്കിടയിൽ."
    },
    {
      "resource_id": 791,
      "text": "അവരോട് പറയപ്പെടും: ശുദ്ധമായ ഭക്ഷണങ്ങൾ കഴിക്കുക! രുചികരമായ -കലർപ്പില്ലാത്ത- പാനീയങ്ങൾ കുടിക്കുക! ഭൂമിയിൽ നിങ്ങൾ സൽകർമ്മങ്ങൾ പ്രവർത്തിച്ചിരുന്നവർ ആയിരുന്നല്ലോ?!"
    },
    {
      "resource_id": 791,
      "text": "തങ്ങളുടെ പ്രവർത്തനങ്ങൾ നന്നാക്കിയവർക്ക് ഇതു പോലുള്ള പ്രതിഫലമാണ് നാം നൽകുക."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു സൂക്ഷ്മത പാലിച്ചു ജീവിക്കുന്നവർക്ക് ഒരുക്കി വെച്ച പ്രതിഫലത്തെ നിഷേധിക്കുന്നവർക്ക് അന്നേ ദിവസം നാശവും നഷ്ടവും ശിക്ഷയുമുണ്ടാകട്ടെ!"
    },
    {
      "resource_id": 791,
      "text": "നിഷേധിക്കുന്നവരോട് പറയുക: കുറച്ചു കാലം ഈ ജീവിതത്തിലെ ആസ്വാദനങ്ങളെല്ലാം അനുഭവിച്ച്, തിന്നും കുടിച്ചും കഴിച്ചു കൂട്ടുക! തീർച്ചയായും അല്ലാഹുവിനെ നിഷേധിക്കുകയും, അവൻ്റെ ദൂതന്മാരെ കളവാക്കുകയും ചെയ്ത നിങ്ങൾ കുറ്റവാളികൾ തന്നെ."
    },
    {
      "resource_id": 791,
      "text": "പ്രതിഫല നാളിൽ തങ്ങൾക്ക് അല്ലാഹു ഒരുക്കി വെച്ചിട്ടുള്ള ശിക്ഷയെ നിഷേധിക്കുന്നവർക്ക് അന്നേ ദിവസം നാശവും നഷ്ടവും ശിക്ഷയുമുണ്ടാകട്ടെ!"
    },
    {
      "resource_id": 791,
      "text": "ഈ നിഷേധികളോട് 'അല്ലാഹുവിന് വേണ്ടി നിസ്കരിക്കൂ' എന്ന് പറയപ്പെട്ടാൽ അവർ നിസ്കരിക്കുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിങ്കൽ നിന്ന് അവൻ്റെ ദൂതന്മാർ കൊണ്ടു വന്നതിനെ നിഷേധിച്ചവർക്ക് അന്നേ ദിവസം നാശവും ശിക്ഷയുമുണ്ടാകട്ടെ!"
    },
    {
      "resource_id": 791,
      "text": "അവരുടെ രക്ഷിതാവായ അല്ലാഹു അവതരിപ്പിച്ച ഈ ഖുർആനിൽ അവർ വിശ്വസിക്കില്ലെങ്കിൽ ഇനി മറ്റേത് സംസാരത്തിലാണ് അവർ വിശ്വസിക്കുക?!"
    }
  ],
  "meta": {
    "translation_name": "Malayalam Mokhtasar",
    "author_name": "Malayalam Mokhtasar",
    "filters": { "resource_id": 791, "chapter_number": "77" }
  }
}
