{
  "translations": [
    { "resource_id": 140, "text": "Juro por el Día de la Resurrección" },
    {
      "resource_id": 140,
      "text": "y juro por el alma que se reprocha a sí misma (lo que ha hecho o dejado de hacer que, en verdad, resucitaréis)."
    },
    {
      "resource_id": 140,
      "text": "¿Acaso piensa el hombre que no reuniremos sus huesos (tras su muerte)?"
    },
    {
      "resource_id": 140,
      "text": "¡Por supuesto que lo haremos! Y somos incluso capaces de reconstruir la punta de sus dedos<sup foot_note=150077>1</sup>."
    },
    {
      "resource_id": 140,
      "text": "Y, no obstante, el hombre quiere continuar pecando"
    },
    {
      "resource_id": 140,
      "text": "y pregunta (burlándose) cuándo tendrá lugar el Día de la Resurrección."
    },
    {
      "resource_id": 140,
      "text": "(Sucederá) cuando la vista se nuble (por el horror que se presenciará),"
    },
    { "resource_id": 140, "text": "la luna se eclipse," },
    { "resource_id": 140, "text": "y el sol y la luna se junten." },
    {
      "resource_id": 140,
      "text": "Ese día el hombre dirá: «¿Adónde puedo escapar?»."
    },
    { "resource_id": 140, "text": "Mas no habrá refugio alguno." },
    {
      "resource_id": 140,
      "text": "Ese día el destino final estará con tu Señor."
    },
    {
      "resource_id": 140,
      "text": "Ese díael hombre será informado de las (buenas y malas) obras que realizó y de lo que no llegó a realizar."
    },
    {
      "resource_id": 140,
      "text": "Y el hombre testificará contra sí mismo (pues los órganos de su cuerpo darán testimonio de lo que hizo);"
    },
    { "resource_id": 140, "text": "e intentará excusarse (en vano)." },
    {
      "resource_id": 140,
      "text": "(¡Oh, Muhammad!) no muevas la lengua con rapidez (intentando repetir lo que se te está revelando por miedo a olvidarlo)."
    },
    {
      "resource_id": 140,
      "text": "A Nos Nos corresponde recopilarlo (en tu corazón) y hacer que lo recites."
    },
    {
      "resource_id": 140,
      "text": "Cuando te lo recitemos, sigue lo que se te recita escuchando con atención."
    },
    {
      "resource_id": 140,
      "text": "Luego, a Nos Nos corresponde explicártelo."
    },
    {
      "resource_id": 140,
      "text": "Y, sin embargo, (¡oh, hombres!) amáis esta vida terrenal"
    },
    { "resource_id": 140, "text": "y descuidáis la eterna." },
    {
      "resource_id": 140,
      "text": "Ese día (el Día de la Resurrección) habrá rostros resplandecientes"
    },
    { "resource_id": 140, "text": "que contemplarán a su Señor;" },
    {
      "resource_id": 140,
      "text": "y, ese día, habrá rostros ensombrecidos y ceñudos"
    },
    {
      "resource_id": 140,
      "text": "que tendrán la seguridad de que una calamidad se les avecina."
    },
    {
      "resource_id": 140,
      "text": "Verdaderamente, cuando (el alma del agonizante que negaba la verdad) alcance la garganta (y esté a punto de abandonar el cuerpo)"
    },
    {
      "resource_id": 140,
      "text": "y (alguien) diga: «¿Quién puede curarlo?»,"
    },
    {
      "resource_id": 140,
      "text": "y (el agonizante) tenga la certeza de que ha llegado el momento de partir (de este mundo),"
    },
    {
      "resource_id": 140,
      "text": "y a la gravedad de dejar este mundo se le añada la de afrontar la otra vida<sup foot_note=150078>1</sup>,"
    },
    { "resource_id": 140, "text": "entonces será conducido hacia tu Señor." },
    {
      "resource_id": 140,
      "text": "(En la vida terrenal) no creía (en la verdad) ni rezaba,"
    },
    {
      "resource_id": 140,
      "text": "sino que la desmentía y se alejaba de ella."
    },
    {
      "resource_id": 140,
      "text": "Y después se dirigía a su familia lleno de arrogancia y vanagloriándose."
    },
    {
      "resource_id": 140,
      "text": "¡Ay de ti, incrédulo!, ya verás lo que te espera."
    },
    {
      "resource_id": 140,
      "text": "Sí, ¡ay de ti, incrédulo!, ya verás lo que te espera."
    },
    {
      "resource_id": 140,
      "text": "¿Acaso cree el hombre que podrá hacer lo que quiera (sin que tenga que rendir cuentas)?"
    },
    {
      "resource_id": 140,
      "text": "¿Acaso no era el hombre una insignificante cantidad de esperma eyaculada"
    },
    {
      "resource_id": 140,
      "text": "y se convirtió, después, en un coágulo y luego Al-lah le dio una forma armoniosa"
    },
    {
      "resource_id": 140,
      "text": "e hizo que los dos sexos, hombre o mujer, se formaran a partir de tal creación?"
    },
    {
      "resource_id": 140,
      "text": "¡¿(Acaso Quien hace todo esto) no tendrá poder para resucitar a los muertos?!"
    }
  ],
  "meta": {
    "translation_name": "Montada Islamic Foundation",
    "author_name": "Montada Islamic Foundation",
    "filters": { "resource_id": 140, "chapter_number": "75" }
  }
}
