{
  "translations": [
    {
      "resource_id": 171,
      "text": "Allah took an oath by the Day of Judgement when people stand before the Lord of the worlds."
    },
    {
      "resource_id": 171,
      "text": "He took an oath by the pure soul that reproaches its owner for falling short in righteous deeds and for doing wrong deeds. He took an oath by these two things that He will certainly resurrect people for reckoning and recompense."
    },
    {
      "resource_id": 171,
      "text": "Does man think that I will not gather his bones to be resurrected after he dies?!"
    },
    {
      "resource_id": 171,
      "text": "Indeed, I am able together with gathering them to restore his fingertips in a proportionate form just as they were."
    },
    {
      "resource_id": 171,
      "text": "But man by his denial of the resurrection wants to continue sinning in the future unchecked."
    },
    {
      "resource_id": 171,
      "text": "He skeptically asks about the Day of Judgement: When will it occur?"
    },
    {
      "resource_id": 171,
      "text": "When the sight is dazzled and astonished at the time when it sees what it used to deny."
    },
    { "resource_id": 171, "text": "And the light of the moon disappears." },
    {
      "resource_id": 171,
      "text": "And the mass of the sun and the moon are brought together."
    },
    {
      "resource_id": 171,
      "text": "The sinning person will say on that day: Where is the escape?!"
    },
    {
      "resource_id": 171,
      "text": "There is no escape on that day and there is no place in which the sinner can take refuge nor any place that he can seek protection in."
    },
    {
      "resource_id": 171,
      "text": "The return and destination on that day will be to your Lord, O Messenger, for the reckoning and recompense."
    },
    {
      "resource_id": 171,
      "text": "On the day man will be informed about the actions that he sent forward and those that he left behind."
    },
    {
      "resource_id": 171,
      "text": "Instead, man is a witness against himself as his limbs will testify against him in respect of the sins he committed."
    },
    {
      "resource_id": 171,
      "text": "Even if he brings excuses to argue on behalf of himself that he did not do any evil, these will not benefit him."
    },
    {
      "resource_id": 171,
      "text": "Do not move your tongue, O Messenger, with the Qur’ān hastily for fear of its escaping from you."
    },
    {
      "resource_id": 171,
      "text": "It is My duty to gather it in your chest and to establish its recitation on your tongue."
    },
    {
      "resource_id": 171,
      "text": "When Gabriel has completed its recitation to you, then be attentive and listen to its being recited."
    },
    { "resource_id": 171, "text": "Then, it is My duty to explain it to you." },
    {
      "resource_id": 171,
      "text": "Nay, the matter is not as you claimed about the impossibility of resurrection. You know that the One Who was able to create you the first time is not unable to bring you back to life after you die. However, the reason for your denial of resurrection, is your love for the fleeting life of the world."
    },
    {
      "resource_id": 171,
      "text": "And your disregard for the life of the afterlife, the path of which is to carry out the acts of obedience that Allah has instructed you to and to leave the unlawful acts that He has prohibited you from."
    },
    {
      "resource_id": 171,
      "text": "The faces of the people of faith and fortune on that day will be radiant with light."
    },
    { "resource_id": 171, "text": "Looking at their Lord with enjoyment." },
    {
      "resource_id": 171,
      "text": "The faces of the people of disbelief and wretchedness on that day will be gloomy."
    },
    {
      "resource_id": 171,
      "text": "They will be sure that a great punishment and painful punishment is to come down on them."
    },
    {
      "resource_id": 171,
      "text": "The matter is not as the idolaters imagined - that they will not be punished when they die. When the soul of any one of them reaches the upper part of his chest."
    },
    {
      "resource_id": 171,
      "text": "And people say to one another: Who can heal this person, perhaps he can be cured?!"
    },
    {
      "resource_id": 171,
      "text": "The person in agony will be certain at that time that this is the departure from the world by death."
    },
    {
      "resource_id": 171,
      "text": "Difficulties will come together at the time when the world ends and the afterlife commences."
    },
    {
      "resource_id": 171,
      "text": "When this occurs, the deceased will be driven to his Lord."
    },
    {
      "resource_id": 171,
      "text": "The disbeliever did not accept what his messenger brought to him, nor did he pray to Allah, may He be glorified."
    },
    {
      "resource_id": 171,
      "text": "Instead, he denied what his messenger brought to him and turned away from it."
    },
    {
      "resource_id": 171,
      "text": "Then this disbeliever went to his family swaggering in his gait out of pride."
    },
    {
      "resource_id": 171,
      "text": "Allah thus warned the disbeliever that His punishment has come close to him."
    },
    {
      "resource_id": 171,
      "text": "He then repeated the sentence by way of emphasis and stated: “Again, closer and closer it comes to you.”"
    },
    {
      "resource_id": 171,
      "text": "Does man think that Allah will leave him neglected without imposing any laws on him?"
    },
    {
      "resource_id": 171,
      "text": "Was this human being one day not a drop of sperm spilt into the womb."
    },
    {
      "resource_id": 171,
      "text": "Thereafter he was a piece of coagulated blood. Then Allah created him and made his form proportionate."
    },
    {
      "resource_id": 171,
      "text": "Then he made his species into two types: Male and female?!"
    },
    {
      "resource_id": 171,
      "text": "Is not the One Who created man from a drop, then a clot, able to give life once again to the dead for the reckoning and recompense?! Indeed, He is able to do so."
    }
  ],
  "meta": {
    "translation_name": "Abridged Explanation of the Quran",
    "author_name": "Tafsir Center of Quranic Studies",
    "filters": { "resource_id": 171, "chapter_number": "75" }
  }
}
