{
  "translations": [
    {
      "resource_id": 174,
      "text": "Allah bersumpah dengan hari Kiamat, hari di mana manusia berdiri menghadap Rabb alam semesta."
    },
    {
      "resource_id": 174,
      "text": "Dan Allah bersumpah dengan nafsu baik yang mencela dirinya karena kurang sempurna melakukan amal saleh dan melakukan perbuatan buruk, Allah bersumpah dengan dua hal ini bahwa Allah akan membangkitkan manusia semua untuk perhitungan amal perbuatan dan pembalasannya."
    },
    {
      "resource_id": 174,
      "text": "Apakah manusia mengira bahwa Kami sekali-kali tidak akan mengumpulkan tulang-belulangnya setelah kematiannya untuk dibangkitkan?"
    },
    {
      "resource_id": 174,
      "text": "Bukan demikian, Kami sungguh kuasa untuk mengembalikan ujung jari-jemarinya persis berbentuk seperti sediakala."
    },
    {
      "resource_id": 174,
      "text": "Justru dengan keingkarannya terhadap kebangkitan, manusia ingin melakukan kejahatannya terus-menerus tanpa berhenti."
    },
    {
      "resource_id": 174,
      "text": "Dia bertanya dengan maksud menunjukkan mustahilnya kejadian hari kiamat, “Kapan kiamat terjadi?”"
    },
    {
      "resource_id": 174,
      "text": "Jika mata telah bingung dan terbelalak tatkala melihat apa yang pernah mereka dustakan."
    },
    { "resource_id": 174, "text": "Dan cahaya bulan telah menghilang." },
    { "resource_id": 174, "text": "Dan matahari beserta bulan dikumpulkan." },
    {
      "resource_id": 174,
      "text": "Manusia yang jahat pada hari itu berkata, “Di mana tempat pelarian?”"
    },
    {
      "resource_id": 174,
      "text": "Tidak ada tempat pelarian pada hari itu dan tidak ada tempat perlindungan yang bisa digunakan oleh orang jahat untuk berlindung."
    },
    {
      "resource_id": 174,
      "text": "Hanya kepada Rabbmu -wahai Rasul- pada hari itu tempat kembali untuk perhitungan amal perbuatan dan pembalasan."
    },
    {
      "resource_id": 174,
      "text": "Pada hari itu manusia diberitahu perbuatan yang telah dilakukannya dan perbuatan yang dia lalaikan."
    },
    {
      "resource_id": 174,
      "text": "Bahkan manusia itu menjadi saksi atas dirinya sendiri, di mana anggota tubuhnya bersaksi terhadapnya atas dosa yang telah diperbuatnya."
    },
    {
      "resource_id": 174,
      "text": "Meski dia mengemukakan alasan-alasannya untuk membantah kesaksian dirinya sendiri bahwa dia tidak melakukan perbuatan buruk, tapi hal itu tidak bermanfaat baginya."
    },
    {
      "resource_id": 174,
      "text": "Janganlah engkau gerakkan -wahai Rasul- lisanmu dengan tergesa-gesa ketika membaca Al-Qur`ān karena khawatir akan luput darimu."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Kami-lah yang bertanggung jawab untuk mengumpulkannya di dadamu dan menetapkan bacaannya pada lisanmu."
    },
    {
      "resource_id": 174,
      "text": "Jika Jibril telah menyelesaikan bacaannya, maka diamlah untuk mendengar bacaannya dan perhatikanlah."
    },
    {
      "resource_id": 174,
      "text": "Kemudian Kami-lah yang bertanggung jawab untuk menerangkannya kepadamu."
    },
    {
      "resource_id": 174,
      "text": "Sekali-kali tidak demikian, perkaranya tidak sebagaimana yang kalian duga dalam hal mustahilnya terjadi kebangkitan. Kalian tahu bahwa Żat Yang Mahakuasa untuk menciptakan kalian dari semula tidak akan kesulitan untuk menghidupkan kalian setelah kematian kalian, akan tetapi sebab pendustaan kalian terhadap kebangkitan adalah kecintaan kalian terhadap kehidupan dunia yang cepat berlalu."
    },
    {
      "resource_id": 174,
      "text": "Dan kalian meninggalkan kehidupan Akhirat yang jalan mencapainya adalah dengan menjalankan segala ketaatan yang diperintahkan Allah dan meninggalkan segala perbuatan haram yang dilarang-Nya."
    },
    {
      "resource_id": 174,
      "text": "Wajah-wajah orang yang beriman dan yang berbahagia pada hari itu terang bercahaya."
    },
    {
      "resource_id": 174,
      "text": "Melihat kepada Rabb mereka, menikmati pemandangan itu."
    },
    {
      "resource_id": 174,
      "text": "Dan wajah-wajah orang kafir dan yang sengsara pada hari itu tampak masam."
    },
    {
      "resource_id": 174,
      "text": "Meyakini bahwa wajah-wajah itu akan tertimpa siksa yang besar dan azab yang pedih."
    },
    {
      "resource_id": 174,
      "text": "Perkaranya tidak sebagaimana yang diduga oleh orang-orang musyrik bahwa apabila mereka meninggal mereka tidak akan disiksa. Jika nyawa salah seorang dari mereka telah mencapai puncak dadanya,"
    },
    {
      "resource_id": 174,
      "text": "Maka sebagian manusia berkata kepada sebagian yang lain, “Siapakah yang bisa meruqyah orang ini agar dia sembuh?”"
    },
    {
      "resource_id": 174,
      "text": "Dan orang yang mengalami sakaratul maut meyakini bahwa itu adalah perpisahan dunia dengan kematian."
    },
    {
      "resource_id": 174,
      "text": "Segala kedahsyatan terkumpul pada masa akhir dunia dan awal permulaan Akhirat."
    },
    {
      "resource_id": 174,
      "text": "Jika hal itu telah terjadi, orang yang meninggal dihalau menuju Rabbnya."
    },
    {
      "resource_id": 174,
      "text": "Orang kafir tidak mau membenarkan apa yang dibawa oleh Rasulnya dan tidak mau salat untuk Allah -Subḥānahu-."
    },
    {
      "resource_id": 174,
      "text": "Akan tetapi ia mendustakan apa yang dibawa oleh Rasulnya dan berpaling darinya."
    },
    {
      "resource_id": 174,
      "text": "Kemudian orang kafir ini pergi ke keluarganya berjalan dengan sombong."
    },
    {
      "resource_id": 174,
      "text": "Maka Allah mengancam orang kafir dengan azab yang dekat dan sebentar lagi."
    },
    {
      "resource_id": 174,
      "text": "Kemudian Allah mengulangi kalimat-Nya sebagai penegasan dengan firman-Nya: \"Kemudian kecelakaanlah bagimu (hai orang kafir) dan kecelakaanlah bagimu.\""
    },
    {
      "resource_id": 174,
      "text": "Apakah manusia mengira Allah meninggalkannya sia-sia tanpa membebaninya dengan aturan syariat?"
    },
    {
      "resource_id": 174,
      "text": "Bukankah manusia itu sebelumnya berupa setetes air mani yang ditumpahkan ke dalam rahim."
    },
    {
      "resource_id": 174,
      "text": "Kemudian setelah itu berupa segumpal darah padat, kemudian Allah menciptakannya dan menyempurnakannya."
    },
    {
      "resource_id": 174,
      "text": "Kemudian menciptakan dari jenisnya dua macam; laki-laki dan perempuan."
    },
    {
      "resource_id": 174,
      "text": "Bukankah Żat yang menciptakan manusia dari air mani lalu menjadi segumpal darah, berkuasa pula untuk menghidupkan kembali orang-orang yang sudah meninggal untuk perhitungan amal perbuatan dan pemberian ganjaran? Tentu saja, Dia kuasa untuk itu."
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "75" }
  }
}
