{
  "translations": [
    {
      "resource_id": 175,
      "text": "Allah se kune Sudnjim danom, kada će ljudi stajati pred Gospodarem svijetova."
    },
    {
      "resource_id": 175,
      "text": "I kune se dobrom dušom koja sebe kori jer je nemarna prema dobrim djelima i jer čini loša djela. Ovim se kune kao vid potvde da će ljudi biti proživljeni radi obračuna i nagrade ili kazne."
    },
    {
      "resource_id": 175,
      "text": "Zar čovjek misli da kosti njegove nakon smrti nećemo sakupiti, kako bismo ga oživjeli?"
    },
    {
      "resource_id": 175,
      "text": "Možemo to da učinimo, da ih skupimo i da jagodice njegovih prstiju vratimo u prvobitno stanje."
    },
    {
      "resource_id": 175,
      "text": "Čovjek želi, negirajući proživljenje, da nastavi s griješenjem, bez ustručavanja."
    },
    {
      "resource_id": 175,
      "text": "On se zapitkuje kada će Sudnji dan, smatrajući da je to nešto nemoguće i da je daleko."
    },
    {
      "resource_id": 175,
      "text": "Kada pogled ostane zbunjen, gledajući u ono što je poricao."
    },
    { "resource_id": 175, "text": "I nestane mjesečeve svjetlosti." },
    { "resource_id": 175, "text": "Kada Sunce i Mjesec postanu spojeni." },
    {
      "resource_id": 175,
      "text": "Čovjek griješnik toga Dana pitat će gdje je izlaz?"
    },
    {
      "resource_id": 175,
      "text": "Toga Dana neće se imati gdje pobjeći i griješnik neće moći spas naći, niti će imati zaštitnika."
    },
    {
      "resource_id": 175,
      "text": "O Poslaniče, tvome Gospodaru tog Dana biće povratak radi obračuna, nagrade ili kazne."
    },
    {
      "resource_id": 175,
      "text": "Na taj Dan čovjeku će se kazati šta je od djela činio, a šta je izostavio."
    },
    {
      "resource_id": 175,
      "text": "Čovjek će tada protiv sebe svjedočiti i njegovi organi će o grijesima njegovim kazivati."
    },
    {
      "resource_id": 175,
      "text": "I opravdanja kojim će se pravdati da nije grijehe radio, neće mu koristiti."
    },
    {
      "resource_id": 175,
      "text": "O Poslaniče, ne pomjeraj svoj jezik da što brže učiš Kur'an."
    },
    {
      "resource_id": 175,
      "text": "Mi ćemo ga u tvojim prsima skupiti i na jeziku tvome njegove učenje učvrstiti."
    },
    {
      "resource_id": 175,
      "text": "Kada Džibril bude učio Kur'an, ti pažljivo slušaj."
    },
    { "resource_id": 175, "text": "A Mi ćemo ga poslije tebi protumačiti." },
    {
      "resource_id": 175,
      "text": "Nije tačan govor onih koji negiraju proživljenje. Vi znate da je onaj ko je u mogućnosti da vas iz ničega stvori, u mogućnosti i da vas nakon smrti oživi, ali razlog vašeg poricanja jeste ljubav prema dunjaluku koji brzo prolazi."
    },
    {
      "resource_id": 175,
      "text": "I zapostavljate onaj svijet do kojeg vodi pokoravanje Allahu i napuštanje Njegovih zabrana."
    },
    {
      "resource_id": 175,
      "text": "Lica onih koji su bili vjernici, toga dana biće sretna i osvijetljena."
    },
    {
      "resource_id": 175,
      "text": "Ona će gledati u lice svoga Gospodara, uživajući u tome."
    },
    {
      "resource_id": 175,
      "text": "Lica nevjernika toga Dana biće nesretna i crna."
    },
    {
      "resource_id": 175,
      "text": "Uvjerena da će ih zadesiti velika i žestoka kazna i patnja."
    },
    {
      "resource_id": 175,
      "text": "Nije tačno da mušrici neće biti oživljeni i kažnjeni, kao što misle. Kada duša nekog od njih dođe do vrha prsa, do ključne kosti..."
    },
    {
      "resource_id": 175,
      "text": "Neki ljudi su drugima govorili: Ko će mu pomoći, možda se izliječi?"
    },
    {
      "resource_id": 175,
      "text": "I on bude uvjeren da se sa ovim svijetom rastaje i da mu smrt dolazi."
    },
    {
      "resource_id": 175,
      "text": "I u tom trenu skupe se nedaće, kad dolazi kraj ovog i početak onog života."
    },
    {
      "resource_id": 175,
      "text": "Kada se to desi, umrli će odveden biti svome Gospodaru."
    },
    {
      "resource_id": 175,
      "text": "Nevjernik nije vjerovao u ono što je donio Poslanik i nije radi Allaha klanjao."
    },
    {
      "resource_id": 175,
      "text": "Međutim, on je poricao i negirao, te se od istine sa kojom je došao Poslanik, okretao."
    },
    {
      "resource_id": 175,
      "text": "Zatim je ovaj nevjernik išao svojoj porodici, oholo hodeći po Zemlji."
    },
    {
      "resource_id": 175,
      "text": "Allah prijeti nevjerniku Svojom kaznom i upozorava ga da je ona blizu."
    },
    {
      "resource_id": 175,
      "text": "Zatim je ponovio ovu prijetnju kao vid potvrde, rekavši: I još jednom: Teško tebi! Teško tebi!"
    },
    {
      "resource_id": 175,
      "text": "Zar čovjek misli da će sam sebi biti prepušten i da neće odgovoriti?"
    },
    {
      "resource_id": 175,
      "text": "Zar čovjek nije bio kap sjemena koja se ubaci u rodnicu?"
    },
    {
      "resource_id": 175,
      "text": "Zatim je bio komad ugruška, a nakon toga ga Allah stvorio i skladnim ga učinio."
    },
    { "resource_id": 175, "text": "Zatim je u stvorio mušku i žensku vrstu." },
    {
      "resource_id": 175,
      "text": "Zar onaj koji je stvorio čovjeka od kapi sjemena i ugruška, nije u stanju da oživi mrtve radi obračuna. On je to u mogućnosti."
    }
  ],
  "meta": {
    "translation_name": "Bosnian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 175, "chapter_number": "75" }
  }
}
