{
  "translations": [
    {
      "resource_id": 177,
      "text": "Allah thề bởi Ngày Phục Sinh, Ngày mà nhân loại sẽ đứng dậy (từ cõi chết) để trình diện Thượng Đế của vũ trụ và muôn loài."
    },
    {
      "resource_id": 177,
      "text": "Allah thề bởi linh hồn tốt lành thường trách cứ thân xác của nó về việc lơ là, bê tha các việc làm ngoan đạo và thiện tốt, về việc đã làm những điều xấu và tội lỗi. Ngài thề bởi hai thứ này rằng Ngài sẽ phục sinh nhân loại cho sự phán xét và thưởng phạt."
    },
    {
      "resource_id": 177,
      "text": "Chẳng lẽ con người tưởng rằng TA (Allah) không thể nào tập hợp được xương cốt của y lại sau khi y chết đi để phục sinh y lần nữa y?!"
    },
    {
      "resource_id": 177,
      "text": "Đúng vậy, chắc chắn TA (Allah) thừa sức tập hợp lại tất cả các bộ phận của cơ thể y, TA thừa sức lắp ráp lại từng đầu ngón tay, ngón chân của y một cách hoàn hảo như ban đầu."
    },
    {
      "resource_id": 177,
      "text": "Không, thật ra con người phủ nhận sự phục sinh vì chỉ muốn ngoan cố tiếp tục trên tội lỗi mà thôi."
    },
    {
      "resource_id": 177,
      "text": "Con người thường hỏi để khẳng định Ngày Phục Sinh rất xa vời (hoặc viển vông): bao giờ nó đến?"
    },
    {
      "resource_id": 177,
      "text": "Bởi thế, khi cặp mắt lúng túng và kinh ngạc trước việc diễn ra những điều mà họ đã phủ nhận."
    },
    { "resource_id": 177, "text": "Và khi mặt trăng bị mất đi ánh sáng." },
    {
      "resource_id": 177,
      "text": "Và khi mặt trời và mặt trăng nhập lại với nhau."
    },
    {
      "resource_id": 177,
      "text": "Vào Ngày hôm đó, con người tội lỗi sẽ nói trong hối tiếc muộn màng: có nơi nào để thoát thân đây?"
    },
    {
      "resource_id": 177,
      "text": "Vào Ngày hôm đó chắc chắn sẽ không có nơi nào để thoát thân cả, kẻ tội lỗi sẽ không có bất cứ nơi nào để nương thân."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, vào Ngày hôm đó, chỉ có một nơi duy nhất mà các ngươi phải có mặt chính là trình diện Thượng Đế của Ngươi để Ngài phán xét và thưởng phạt."
    },
    {
      "resource_id": 177,
      "text": "Vào Ngày hôm đó, con người sẽ được cho biết những việc làm mà y đã gởi đi trước cho cuộc sống của y ở Đời Sau và những việc làm mà y còn bỏ lại tức không làm."
    },
    {
      "resource_id": 177,
      "text": "Không, thật ra con ngươi thấy rõ bản thân mình nhất vì y luôn chứng kiến thân xác của y phạm tội như thế nào."
    },
    {
      "resource_id": 177,
      "text": "Cho dù con người cứ quanh co chối tội thì chẳng ích lợi gì, bởi vì đó chỉ là viện cơ chạy tội thôi."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, Ngươi chớ đừng hoạt động chiếc lưỡi của Ngươi quá để đọc Qur'an vì sợ Nó vuột mất."
    },
    {
      "resource_id": 177,
      "text": "Ngươi - Muhammad - chớ hấp tấp trong việc đọc để ghi nhớ Qur'an, bởi vì chính TA (Allah) có nhiệm vụ phải tập hợp Nó lại trong lòng của Ngươi và sẽ để Nó có thể được đọc trên chiếc lưỡi của Ngươi."
    },
    {
      "resource_id": 177,
      "text": "Khi nào Jibril đọc Qur'an cho Ngươi nghe thì Ngươi hãy im lặng lắng nghe và đọc theo là được."
    },
    {
      "resource_id": 177,
      "text": "Rồi, TA (Allah) sẽ giảng giải cho Ngươi về nội dung ý nghĩa của Nó."
    },
    {
      "resource_id": 177,
      "text": "Không, vấn đề sẽ không giống như những gì các ngươi đã khẳng định rằng sự phục sinh khó xảy ra, bởi vì các ngươi thừa biết - hỡi con người - rằng Allah toàn năng trong việc tạo hóa các ngươi lúc ban đầu chắc chắn thừa sức dựng các ngươi sống lại từ cái chết, tuy nhiên, nguyên nhân các ngươi phủ nhận sự phục sinh là chỉ vì các ngươi quá yêu cuộc sống trần gian với nhịp độ nhanh này mà thôi."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi chối bỏ cuộc sống cõi Đời Sau bằng cách không thực hiện những gì Allah ra lệnh và không chịu từ bỏ những gì Ngài nghiêm cấm."
    },
    {
      "resource_id": 177,
      "text": "Vào Ngày hôm đó, gương mặt của những người vô đức tin sẽ sáng ngời vì hạnh phúc và vì được ban cho ánh hào quang."
    },
    {
      "resource_id": 177,
      "text": "Họ được ngắm nhìn Thượng Đế của họ, họ sẽ được hưởng thụ trong sự việc đó."
    },
    {
      "resource_id": 177,
      "text": "Vào Ngày hôm đó, gương mặt của những kẻ vô đức tin cũng như những kẻ tội lỗi sẽ nhăn nhó và buồn thảm vì hoang mang và lo sợ."
    },
    {
      "resource_id": 177,
      "text": "Họ lo sợ hình phạt đau đớn sắp giáng lên họ."
    },
    {
      "resource_id": 177,
      "text": "Sự việc không giống như những gì mà những kẻ thờ đa thần đã tưởng tượng ra rằng họ sẽ không bị trừng phạt khi chết đi. Nhưng rồi khi linh hồn đi lên đến tận quay xanh (thì họ sẽ biết)."
    },
    {
      "resource_id": 177,
      "text": "Lúc đó, một số người bảo nhau: Ai là thầy thuốc, hãy chữa trị cho y mong rằng y sẽ khỏi?!"
    },
    {
      "resource_id": 177,
      "text": "Và lúc này, y mới chắc chắn mình ly biệt thế giới trần gian bởi cái chết."
    },
    {
      "resource_id": 177,
      "text": "Sự tiếp giáp của những cơn đau cuối cùng của thế gian với sự bắt đầu của thế giới cõi Đời Sau."
    },
    {
      "resource_id": 177,
      "text": "Khi xảy ra điều đó (hai cẳng chân nhập vào nhau - tức không đi được nữa) thì đấy là cái chết đưa một người trở về với Thượng Đế của y."
    },
    {
      "resource_id": 177,
      "text": "Kẻ vô đức tin không tin những gì mà Thiên Sứ của Allah mang đến cũng như không chịu dâng lễ nguyện Salah thờ phượng Allah."
    },
    {
      "resource_id": 177,
      "text": "Ngược lại, y còn phủ nhận những gì Thiên Sứ của Allah mang đến và tìm cách chống đối Người."
    },
    {
      "resource_id": 177,
      "text": "Sau đó, kẻ vô đức tin này trở về với gia đình trong điệu bộ tự cao tự đại."
    },
    {
      "resource_id": 177,
      "text": "Allah cảnh báo kẻ vô đức tin rằng sự trừng phạt chắc chắn xảy ra và đang đến gần với y."
    },
    {
      "resource_id": 177,
      "text": "Lặp lại câu nói để khẳng định sự việc trừng phạt chắc chắn sẽ đến với y."
    },
    {
      "resource_id": 177,
      "text": "Chẳng lẽ con người tưởng rằng Allah bỏ mặc y muốn làm gì thì làm mà không ban hành một giới hạn giáo luật nào sao?"
    },
    {
      "resource_id": 177,
      "text": "Chẳng lẽ con người đã quên rằng đã từng có một ngày y chỉ là giọt tinh dịch được xuất ra và trôi vào tử cung của người phụ nữ hay sao?"
    },
    {
      "resource_id": 177,
      "text": "Rồi sau đó, từ tinh dịch biến thành một cục máu đặc rồi Allah tạo hóa thành một hình hài con ngươi hoàn chỉnh."
    },
    {
      "resource_id": 177,
      "text": "Và từ gọt tinh dịch Allah làm ra hai giới tính: nam và nữ."
    },
    {
      "resource_id": 177,
      "text": "Chẳng lẽ Đấng đã tạo ra con người từ giọt tinh dịch rồi thành cục máu đặc như thế lại không có khả năng làm sống lại người chết để Ngài phán xét và thưởng phạt ư? Không, chắc chắn Ngài thừa sức làm điều đó."
    }
  ],
  "meta": {
    "translation_name": "Vietnamese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 177, "chapter_number": "75" }
  }
}
