{
  "translations": [
    { "resource_id": 22, "text": "I do call to witness the Resurrection Day;" },
    {
      "resource_id": 22,
      "text": "And I do call to witness the self-reproaching spirit: (Eschew Evil)."
    },
    {
      "resource_id": 22,
      "text": "Does man think that We cannot assemble his bones?"
    },
    {
      "resource_id": 22,
      "text": "Nay, We are able to put together in perfect order the very tips of his fingers."
    },
    {
      "resource_id": 22,
      "text": "But man wishes to do wrong (even) in the time in front of him."
    },
    {
      "resource_id": 22,
      "text": "He questions: \"When is the Day of Resurrection?\""
    },
    { "resource_id": 22, "text": "At length, when the sight is dazed," },
    { "resource_id": 22, "text": "And the moon is buried in darkness." },
    { "resource_id": 22, "text": "And the sun and moon are joined together,-" },
    {
      "resource_id": 22,
      "text": "That Day will Man say: \"Where is the refuge?\""
    },
    { "resource_id": 22, "text": "By no means! No place of safety!" },
    {
      "resource_id": 22,
      "text": "Before thy Lord (alone), that Day will be the place of rest."
    },
    {
      "resource_id": 22,
      "text": "That Day will Man be told (all) that he put forward, and all that he put back."
    },
    { "resource_id": 22, "text": "Nay, man will be evidence against himself," },
    { "resource_id": 22, "text": "Even though he were to put up his excuses." },
    {
      "resource_id": 22,
      "text": "Move not thy tongue concerning the (Qur'an) to make haste therewith."
    },
    {
      "resource_id": 22,
      "text": "It is for Us to collect it and to promulgate it:"
    },
    {
      "resource_id": 22,
      "text": "But when We have promulgated it, follow thou its recital (as promulgated):"
    },
    {
      "resource_id": 22,
      "text": "Nay more, it is for Us to explain it (and make it clear):"
    },
    {
      "resource_id": 22,
      "text": "Nay, (ye men!) but ye love the fleeting life,"
    },
    { "resource_id": 22, "text": "And leave alone the Hereafter." },
    {
      "resource_id": 22,
      "text": "Some faces, that Day, will beam (in brightness and beauty);-"
    },
    { "resource_id": 22, "text": "Looking towards their Lord;" },
    {
      "resource_id": 22,
      "text": "And some faces, that Day, will be sad and dismal,"
    },
    {
      "resource_id": 22,
      "text": "In the thought that some back-breaking calamity was about to be inflicted on them;"
    },
    {
      "resource_id": 22,
      "text": "Yea, when (the soul) reaches to the collar-bone (in its exit),"
    },
    {
      "resource_id": 22,
      "text": "And there will be a cry, \"Who is a magician (to restore him)?\""
    },
    {
      "resource_id": 22,
      "text": "And he will conclude that it was (the Time) of Parting;"
    },
    { "resource_id": 22, "text": "And one leg will be joined with another:" },
    {
      "resource_id": 22,
      "text": "That Day the Drive will be (all) to thy Lord!"
    },
    {
      "resource_id": 22,
      "text": "So he gave nothing in charity, nor did he pray!-"
    },
    {
      "resource_id": 22,
      "text": "But on the contrary, he rejected Truth and turned away!"
    },
    {
      "resource_id": 22,
      "text": "Then did he stalk to his family in full conceit!"
    },
    { "resource_id": 22, "text": "Woe to thee, (O men!), yea, woe!" },
    { "resource_id": 22, "text": "Again, Woe to thee, (O men!), yea, woe!" },
    {
      "resource_id": 22,
      "text": "Does man think that he will be left uncontrolled, (without purpose)?"
    },
    {
      "resource_id": 22,
      "text": "Was he not a drop of sperm emitted (in lowly form)?"
    },
    {
      "resource_id": 22,
      "text": "Then did he become a leech-like clot; then did (Allah) make and fashion (him) in due proportion."
    },
    {
      "resource_id": 22,
      "text": "And of him He made two sexes, male and female."
    },
    {
      "resource_id": 22,
      "text": "Has not He, (the same), the power to give life to the dead?"
    }
  ],
  "meta": {
    "translation_name": "Abdullah Yusuf Ali",
    "author_name": "Abdullah Yusuf Ali",
    "filters": { "resource_id": 22, "chapter_number": "75" }
  }
}
