{
  "translations": [
    { "resource_id": 38, "text": "Pzapa Ako sa ibt ko alongan a qiyamah;" },
    {
      "resource_id": 38,
      "text": "Go pzapa Ako sa ibt ko niyawa a pphanginsoya (ka pagoyagn kano dn)."
    },
    {
      "resource_id": 38,
      "text": "Ba aya tarima on o manosiya na di Ami dn khatimo so manga tolan iyan?"
    },
    {
      "resource_id": 38,
      "text": "Oway, khagaga Mi a kathaong Ami pharoman ko manga kmr iyan!"
    },
    {
      "resource_id": 38,
      "text": "Kna, ka kabaya o manosiya a kapmbaradosa niyan ko kasasangoran iyan;"
    },
    {
      "resource_id": 38,
      "text": "Iphagiza iyan o: \"Anda i kaphakatalingoma o alongan a qiyamah?\""
    },
    { "resource_id": 38, "text": "Na amay ka mabrg so kaylay," },
    { "resource_id": 38, "text": "Go nggarahana so olan," },
    { "resource_id": 38, "text": "Go matimo so alongan ago so olan," },
    {
      "resource_id": 38,
      "text": "Matharo o manosiya sa alongan oto a: \"Anda i khapalagoyan?\""
    },
    { "resource_id": 38, "text": "Da dn oto! ka da a khalindongan!" },
    {
      "resource_id": 38,
      "text": "Sobo so Kadnan ka sa alongan oto i kapthaknaan."
    },
    {
      "resource_id": 38,
      "text": "Panotholn ko manosiya sa alongan oto so miniona niyan ago so minipakawri niyan."
    },
    {
      "resource_id": 38,
      "text": "Kna, ka so manosiya i zaksi ko ginawa niyan,"
    },
    {
      "resource_id": 38,
      "text": "Na apiya i inibgay niyan a manga dalina iyan."
    },
    {
      "resource_id": 38,
      "text": "Ding ka pkhaoga sa sabap rkaniyan (a Qor´an) so dila aka makapantag sa kaphagalokaloking ka on."
    },
    {
      "resource_id": 38,
      "text": "Mataan! a sii Rkami so katimo iyan, ago so kapphangadi iron:"
    },
    {
      "resource_id": 38,
      "text": "Na igira a piyangadian Ami skaniyan, na kdgang ka so kiyapangadi iron;"
    },
    {
      "resource_id": 38,
      "text": "Oriyan iyan na mataan! a sii Rkami so kapakarayaga on."
    },
    {
      "resource_id": 38,
      "text": "Sabnar a kna, ka pkhababayaan iyo so (doniya a) matag sagad,"
    },
    { "resource_id": 38, "text": "Go ipmbagak iyo so akhirat." },
    {
      "resource_id": 38,
      "text": "Adn a manga paras sa alongan oto a mamakataid, -"
    },
    { "resource_id": 38, "text": "A maylay ran so Kadnan iran;" },
    {
      "resource_id": 38,
      "text": "Go adn a manga paras sa alongan oto a khipakaiibi,"
    },
    {
      "resource_id": 38,
      "text": "Maggda iran a adn a pnggolawlaan kiran a margn."
    },
    {
      "resource_id": 38,
      "text": "Sabnar a amay ka isampay (so niyawa) ko manga tolan ko bakrng;"
    },
    { "resource_id": 38, "text": "Na matharo a: \"Antawaa i pamomotar?\"" },
    {
      "resource_id": 38,
      "text": "Na miyatangkd iyan a mataan! a skaniyan so kapakapngganata (o niyawa ago so badan);"
    },
    { "resource_id": 38, "text": "Na milapis so margn ko isa a margn:" },
    {
      "resource_id": 38,
      "text": "Sii bo ko Kadnan ka sa alongan oto so khandodan!"
    },
    {
      "resource_id": 38,
      "text": "(Skaniyan) Na da pangimbnar, go da zambayang!"
    },
    { "resource_id": 38, "text": "Na ogaid na tomiyaplis, go tomiyalikhod!" },
    {
      "resource_id": 38,
      "text": "Oriyan iyan na somiyong ko pagtaw niyan a zasagola!"
    },
    {
      "resource_id": 38,
      "text": "So kabinasa a rk ka; na miyakarani (hay miyongkir)!"
    },
    {
      "resource_id": 38,
      "text": "Oriyan iyan na so kabinasa a rk ka, na miyakarani!"
    },
    {
      "resource_id": 38,
      "text": "Ba aya tarima on o manosiya na imbagak sa kandaraynon?"
    },
    {
      "resource_id": 38,
      "text": "Ba da mabaloy skaniyan a malmk a mani a pkhipantos?"
    },
    {
      "resource_id": 38,
      "text": "Oriyan iyan na mimbaloy a rogo a mimbathik, na inadn o Allah go pithaong Iyan sa tarotop;"
    },
    {
      "resource_id": 38,
      "text": "Na biyaloy Niyan skaniyan a ngganapa: mama ago babay."
    },
    {
      "resource_id": 38,
      "text": "Ba di giyoto i phakagaga sa kawyaga Niyan ko miyamatay?"
    }
  ],
  "meta": {
    "translation_name": "Maranao",
    "author_name": "Maranao",
    "filters": { "resource_id": 38, "chapter_number": "75" }
  }
}
