{
  "translations": [
    {
      "resource_id": 790,
      "text": "আল্লাহে ক্বিয়ামতৰ দিনৰ শপত কৰিছে। যিদিনাখন মানুহে বিশ্বজগতৰ ৰব্ব আল্লাহৰ সন্মুখত থিয় হ'ব।"
    },
    {
      "resource_id": 790,
      "text": "আৰু পবিত্ৰ আত্মাৰ শপত কৰিছো। যিটোৱে মানুহক ভাল কামত অৱহেলা কৰিলে নিন্দা কৰে আৰু বেয়া কাম কৰিলে ভৰ্ত্সনা কৰে। এই দুয়োটা বিষয়ৰ শপত কৰি কৈছে যে, তেওঁ মানুহক হিচাপ-নিকাচ আৰু প্ৰতিফল প্ৰদান কৰাৰ বাবে নিশ্চয় জীৱিত কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "মানুহে ভাবে নেকি যে, আমি মানুহক মৃত্যুৰ পিছত পুনৰুত্থান কৰি তাৰ হাড়সমূহক একত্ৰিত কৰিব নোৱাৰিম?"
    },
    {
      "resource_id": 790,
      "text": "কিয় নোৱাৰিম? আমি সেইবোৰ একত্ৰিত কৰি তাৰ আঙুলিবোৰৰ গাঁঠিও পূৰ্বৰ দৰে সঠিকভাৱে বনোৱাৰ ক্ষমতা ৰাখো।"
    },
    {
      "resource_id": 790,
      "text": "বৰং মানুহে পুনৰুত্থানক অস্বীকাৰ কৰি এইটোৱে বিচাৰে যে, আগলৈও কোনো বাধা- বিঘিনি নোহোৱাকৈ কুকৰ্ম কৰিয়ে থাকিব।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতে ক্বিয়ামতৰ দিনক বহুত দূৰ বুলি ভাবি কয় যে, ক্বিয়ামত কেতিয়া আহিব।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া চকুৱে সেই বস্তু দেখি আশ্চৰ্য হব, যিবোৰ সিহঁতে পৃথিৱীত অস্বীকাৰ কৰিছিল।"
    },
    { "resource_id": 790, "text": "চন্দ্ৰৰ কিৰণ নোহোৱা হ'ব।" },
    { "resource_id": 790, "text": "সূৰ্য আৰু চন্দ্ৰক যেতিয়া একত্ৰিত কৰা হ'ব।" },
    {
      "resource_id": 790,
      "text": "সিদিনাখন পাপিষ্ঠ লোকে ক'ব যে, পলোৱাৰ স্থান ক'ত?"
    },
    {
      "resource_id": 790,
      "text": "সিদিনাখন পলায়নৰ কোনো স্থান নাথাকিব। এনেকুৱা কোনো আশ্ৰয়স্থল বিচাৰি নাপাব, য'ত পাপিষ্ঠবিলাকে আশ্ৰয় পাব আৰু ৰক্ষা পোৱাৰ কোনো স্থানো নাথাকিব য'ত গৈ নিজকে ৰক্ষা কৰিব পাৰিব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল, সিদিনাখন আপোনাৰ প্ৰতিপালকলৈ হিচাপ- নিকাচ আৰু পৰিণামৰ কাৰণে উভতি যাব লাগিব।"
    },
    {
      "resource_id": 790,
      "text": "সিদিনাখন মানুহক সেই সকলো কৰ্মৰ বিষয়ে অৱগত কৰোৱা হব। যিবোৰ তেওঁ আগলৈ পঠিয়াইছিল আৰু যি তেওঁ পিছফালে এৰি থৈ আহিছে।"
    },
    {
      "resource_id": 790,
      "text": "বৰং মানুহ নিজেই নিজৰ প্ৰতি সাক্ষী হ'ব। কিয়নো স্বয়ং তেওঁৰ নিজ শৰীৰৰ অংগবোৰৰ দ্বাৰা কৰা পাপসমূহৰ সাক্ষী দিব।"
    },
    {
      "resource_id": 790,
      "text": "যদিও সি বিভিন্ন ধৰণৰ বাহানাৰ জৰিয়তে এইটো প্ৰমাণ কৰিব বিচাৰিব যে, সি কোনো পাপ কৰা নাই, কিন্তু ইয়াৰ দ্বাৰা কোনো উপকাৰ নহ'ব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল, কোৰআন আয়ত্ত্ব কৰাৰ সময়ত আপোনাৰ জিভা এই ভয়ত দ্ৰুত সঞ্চালন নকৰিব যে, সেয়া আপোনাৰ স্মৃতিৰ পৰা ওলাই যাব।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় আপোনাৰ অন্তৰত একত্ৰিত কৰা আৰু সঠিক হিচাপে পাঠ কৰোৱাৰ দায়িত্ব আমাৰেই।"
    },
    {
      "resource_id": 790,
      "text": "আমাৰ বাৰ্তাবাহক জিব্ৰীলে যেতিয়া আপোনাৰ ওচৰত তিলাৱত কৰিব, তেতিয়া আপুনি মনে মনে থাকিব আৰু মনোযোগ সহকাৰে শুনিব।"
    },
    { "resource_id": 790, "text": "তাৰ পিছত ইয়াৰ বৰ্ণনাৰ দায়িত্বও আমাৰেই।" },
    {
      "resource_id": 790,
      "text": "কেতিয়াও নহয়, বিষয়টো তেনেকুৱা নহয় যিদৰে তোমালোকে ভাবিছা যে, পুনৰুত্থান অসম্ভৱ। কিয়নো তোমালোকে জানা যে, যিয়ে তোমালোকক প্ৰথম বাৰ সৃষ্টি কৰিছে তেওঁ তোমালোকৰ মৃত্যুৰ পিছত তোমালোকক জীৱিত কৰাত অক্ষম নহয়। আচলতে তোমালোকে পুনৰুত্থানক অস্বীকাৰ কৰাৰ কাৰণ হৈছে তোমালোকে ধ্বংসশীল পৃথিৱীক অতিমাত্ৰা ভাল পোৱা।"
    },
    {
      "resource_id": 790,
      "text": "আৰু তোমালোকে পৰকালক এৰি দিয়া। যিটো আল্লাহৰ আদেশ পালন কৰি আৰু তেওঁৰ নিষিদ্ধ বস্তুৰ পৰা বিৰত থাকি অৰ্জন কৰিব পৰা যায়।"
    },
    {
      "resource_id": 790,
      "text": "সিদিনাখন মুমিনসকল আৰু ভাগ্যৱান লোকৰ মুখমণ্ডল উজ্জ্বল হ'ব। তাৰ পৰা জ্যোতি প্ৰবাহিত হব।"
    },
    {
      "resource_id": 790,
      "text": "সিদিনাখন সিহঁতৰ প্ৰতিপালকক চাই থাকিব আৰু তাৰ আনন্দ উপভোগ কৰি থাকিব।"
    },
    {
      "resource_id": 790,
      "text": "আৰু কাফিৰ আৰু দুৰ্ভাগ্যৱান বিলাকৰ মুখমণ্ডল সিদিনাখন নিৰাশ আৰু উদাসীন হ'ব।"
    },
    {
      "resource_id": 790,
      "text": "আৰু সিহঁতৰ বিশ্বাস হৈ যাব যে, সিহঁতৰ প্ৰতি ডাঙৰ আৰু কঠোৰ শাস্তি আহিব।"
    },
    {
      "resource_id": 790,
      "text": "বিষয়টো তেনেকুৱা নহয় যিদৰে মুশ্বৰিকবিলাকে ভাবিছে যে. যেতিয়া সিহঁতৰ মৃত্যু হব তেতিয়া সিহঁতে শাস্তিৰ সন্মুখীন নহব। আৰু যেতিয়া তোমালোকৰ মাজত কাৰো প্ৰাণ তাৰ কণ্ঠগত হ'ব।"
    },
    {
      "resource_id": 790,
      "text": "আৰু মানুহে পৰস্পৰে কবঃ কোনে ইয়াৰ নিৰাময়ৰ বাবে জৰা- ফুকা কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "আৰু মুমূৰ্ষু ব্যক্তিৰ বিশ্বাস হৈ যাব যে, এয়া পৃথিৱীৰ পৰা চিৰ বিদায়ৰ সময়।"
    },
    {
      "resource_id": 790,
      "text": "আৰু পৃথিৱীৰ অন্ত আৰু পৰকালৰ সূচনাৰ এই মূহুৰ্তত বহুতো কঠিনতা একত্ৰিত হৈ যাব।"
    },
    {
      "resource_id": 790,
      "text": "এইবোৰ হোৱাৰ পিছত, মৃত ব্যক্তিক আল্লাহৰ ফালে লৈ যোৱা হ'ব।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে কাফিৰ বিলাকে কেৱল ৰাছুল চাল্লাল্লাহু আলাইহি অছাল্লামক অস্বীকাৰ কৰাই নহয় বৰং পৱিত্ৰ আল্লাহৰ ছালাতো আদায় কৰা নাছিল।"
    },
    {
      "resource_id": 790,
      "text": "বৰং সি ৰাছুলে আনা সংবাদ সমূহ অস্বীকাৰ কৰিছে আৰু তাৰ পৰা মুখ ঘূৰাই লৈছে।"
    },
    {
      "resource_id": 790,
      "text": "তাৰ পিছত এই কাফিৰ অহংকাৰ কৰি উদ্ধত অৱস্থাত নিজৰ পৰিয়ালৰ ওচৰত গৈছিল।"
    },
    {
      "resource_id": 790,
      "text": "গতিকে আল্লাহে কাফিৰক ধমক দি কৈছে যে, আল্লাহৰ শাস্তি তাৰ নিকটৱৰ্তী হৈছে।"
    },
    {
      "resource_id": 790,
      "text": "তাৰ পিছত আল্লাহে এই বাক্য গুৰুত্ব দিয়াৰ বাবে দুহাৰিছে। সেয়ে কৈছেঃ (আকৌ দুৰ্ভোগ তোমাৰ বাবে আৰু দুৰ্ভোগ।)"
    },
    {
      "resource_id": 790,
      "text": "মানুহে ভাবিছে নেকি যে, আল্লাহে তাক চৰীয়তৰ অনুসাৰী নবনোৱাকৈ সোধাই এৰি দিব?"
    },
    {
      "resource_id": 790,
      "text": "মানুহ এটা সময়ত মাকৰ গৰ্ভাশয়ত স্খলিত হোৱা বীৰ্যৰ শুক্ৰানুবিন্দু নাছিল নে?"
    },
    {
      "resource_id": 790,
      "text": "তাৰ পিছত সেইটো ৰক্তপিণ্ডত পৰিণত হয়। তাৰ পিছত আল্লাহে তাক সৃষ্টি কৰে আৰু সুঠাম আৰু সম্পূৰ্ণ মানুহ বনায়।"
    },
    { "resource_id": 790, "text": "তাৰ পৰা তেওঁ যোৰ যোৰ হিচাপে নৰ-নাৰী বনায়।" },
    {
      "resource_id": 790,
      "text": "যিয়ে মানুহক এটোপাল বীৰ্যৰ পৰা, তাৰ পিছত ৰক্তপিণ্ডৰ পৰা সৃষ্টি কৰিছে তেওঁ মৃত লোকক হিচাপ-নিকাচ আৰু পৰিণাম বা প্ৰতিদানৰ বাবে জীৱিত কৰাৰ ক্ষমতা নাইনে? কিয় নহয়, নিশ্চয় তেওঁৰ এই ক্ষমতা আছে।"
    }
  ],
  "meta": {
    "translation_name": "Assamese Mokhtasar",
    "author_name": "Assamese Mokhtasar",
    "filters": { "resource_id": 790, "chapter_number": "75" }
  }
}
