{
  "tafsirs": [
    {
      "verse_id": 1,
      "isHTML": true,
      "isTafsir": true,
      "text": "سوورەتی (واقیعە) \nپێناسەیەكى سورەتەكە:\n١- سورەتى (واقیعە) سورەتێكى مەككى یە تەنها ئایەتى (٨١-٨٢) نەبێت كە مەدەنین. \n٢- ژمارەى ئایەتەكانى سورەتى (واقیعە) (٩٦) ئایەتە. \n٣- سورەتى (واقیعە) زنجیرەى پەنجاو شەشەمە لە ریزبەندى لەناو سورەتەكانى قورئانى پیرۆزدا.\n٤- سورەتى (واقیعە) لە دواى سورەتى (طه) دابەزیوە.\n٥- ئیمامى (ئەبو بەكر) فەرمووى: ئەى پێغەمبەرى خوا صلى الله علیه وسلم پیر بوویت، فەرمووى: (سوورەتەكانى هودو واقیعەو مورسەلات و عەممە یەتەسائەلون و تەكویر پیریان كردم).\n٦- ئەو فەرموودانەى لەسەر فەزڵى سوورەتى (واقیعە) هاتوون هیچیان صەحیح نین.\nتەوەرەكانى سورەتى واقیعە:\nتەوەرى سەرەكى لە سورەتى (واقیعە)دا بریتییە لە باسكردنى ئازارو نارەحەتیەكانى رۆژى قیامەت، وە باسى ئەوەمان بۆ دەكات كە خەڵكى لەو رۆژەدا دەبن بەسێ كۆمەلەوە، ئەوانیش- \n١- (اصحاب الیمین)، كە ئەوانەن لە نازو نیعمەت و خۆشی دان.\n٢- (اصحاب الشمال)، كە ئەوانەن لەناو ئازارو سزاو نارەحەتی دان.\n٣- (السابقون)، كە ئەوانە لە پێشكەوتوەكانن و لەوپەڕى خۆشی بەختەوەرى دان.\nئنجا خواى گەورە باسی حاڵی هەر كامێك لەو سێ كۆمەڵەیە دەكات لە رۆژى دواییدا.\nپاشان لە چەند شوێنێكى ترى ئەو سورەتە پیرۆزەدا خواى گەورە باسی زۆریك لەو نیعمەتانەى خۆیمان بۆ دەكات كەوا رشتویەتى بەسەر مرۆڤەكاندا بەشێوەیەكى گشتى تا سودى لێ وەربگرن و لەبەرامبەریشدا دەبێت خەڵكى سوپاسگوزارى خۆیان دەڕبرن بەرامبەر بە خواى گەورەو تەسبیحاتى بكەن و بە پاك و پیرۆزى دابنێنن.\nبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ\n[ <span class=\"arabic uthmani\">إِذَا وَقَعَتِ الْوَاقِعَةُ (١)</span> ] (الْوَاقِعَةُ) ناوێكە لە ناوەكانی ڕۆژی قیامەت، بۆیە پێی ئەووترێ: (الْوَاقِعَةُ) لەبەر ئەوەی بە دڵنیایی ڕوو ئەدات، واتە: كاتێك كە ڕۆژی قیامەت ڕوو ئەدات ."
    },
    {
      "verse_id": 2,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">لَيْسَ لِوَقْعَتِهَا كَاذِبَةٌ (٢)</span> ] ئەو كاتەی كە ڕوو ئەدات كەس ناتوانێ بەدرۆی بزانێت لەبەر ئەوەی تەواو ڕووئەدات و كۆتایی بەهەموو شتێك دێت، یان كەس ناتوانێت بیگەڕێنێتەوەو نەهێڵێت روو بدات."
    },
    {
      "verse_id": 3,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">خَافِضَةٌ رَافِعَةٌ (٣)</span> ] كاتێك كە ڕۆژی قیامەت دێت لەو ڕۆژەدا خوای گەورە كەسانێك نزم ئەكاتەوە بۆ پلەكانى خوارەوەى دۆزەخ هەرچەندە لە دونیا بەرز بوونە كە كافران و دووڕووان و بێ باوەڕانن، وە كەسانێكیش بەرز ئەكاتەوە بۆ پلەكانى سەرەوەى بەهەشت هەرچەندە لە دونیا پلەو پایەیان نزم بووەو لاوازو بێ دەسەڵات بوونە كە باوەڕدارانن, یاخود خۆبەگەورەزان و لووتبەرزەكان نزم ئەكاتەوە، وە خۆبەكەمزانان بەرز ئەكاتەوە ."
    },
    {
      "verse_id": 4,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">إِذَا رُجَّتِ الْأَرْضُ رَجًّا (٤)</span> ] كاتێك كە ڕۆژی قیامەت دێت زەوی تێكئەشكێ و ئەجولێت و ئەهەژێت ."
    },
    {
      "verse_id": 5,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">وَبُسَّتِ الْجِبَالُ بَسًّا (٥)</span> ] وە شاخەكانیش تێكوپێك ئەشكێن بەسەر یەكدا ."
    },
    {
      "verse_id": 6,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">فَكَانَتْ هَبَاءً مُنْبَثًّا (٦)</span> ] وەكو تۆزی بڵاویان لێ دێت كە بە ئاسماندا ئەڕۆن."
    },
    {
      "verse_id": 7,
      "isHTML": true,
      "isTafsir": true,
      "text": "لە قیامەتدا خەڵكى سێ بەشن\n [ <span class=\"arabic uthmani\">وَكُنْتُمْ أَزْوَاجًا ثَلَاثَةً (٧)</span> ] وە ئێوەش ئەبن بە سێ پۆلەوە، خەڵكی ئەبێتە سێ بەشەوە: دوو بەشی بۆ بەهەشتەو بەشێكیان بۆ دۆزەخە ."
    },
    {
      "verse_id": 8,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">فَأَصْحَابُ الْمَيْمَنَةِ</span> ] بەشی یەكەمیان: هاوەڵانى لاى راستن ئەوانەی كە لەلای ڕاستی عەرشی خوای گەورەن وە كتێبەكانیان بە دەستی ڕاستیان پێ ئەدرێ وە بەلای ڕاستیشدا بەرەو بەهەشت ئەبرێن كە سەرجەم و تێكڕای بەهەشتییەكانن [ <span class=\"arabic uthmani\">مَا أَصْحَابُ الْمَيْمَنَةِ (٨)</span> ] ئەی محمد صلى الله علیه وسلم تۆ چوزانی ئەم بەهەشتییانە كە بە لاى راستدا دەبرێن بۆ بەهەشت حاڵیان چۆنە."
    },
    {
      "verse_id": 9,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">وَأَصْحَابُ الْمَشْأَمَةِ</span> ] بەشى دووەم: هاوەڵانى لاى چەپن ئەوانەن كە لەلای چەپی عەرشی خوای گەورەن، وە كتێبیشیان بەدەستی چەپیان پێ ئەدرێ، وە بەلای چەپیشدا بەرەو دۆزەخ ئەبرێن كە دۆزەخییەكانن بە گشتی [ <span class=\"arabic uthmani\">مَا أَصْحَابُ الْمَشْأَمَةِ (٩)</span> ] ئەی محمد صلى الله علیه وسلم تۆ چوزانی ئەم دۆزەخییانە ئەمانەی كە بەلای چەپدا ئەبرێن بۆ دۆزەخ حاڵیان چۆنە"
    },
    {
      "verse_id": 10,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">وَالسَّابِقُونَ السَّابِقُونَ (١٠)</span> ] بەشى سێیەم: ئەوانەی كە پێشەنگ بوونە لە ئیمان هێنان و كردەوەی چاك، وە هەر ئەوانیش پێشەنگن لە چوونە بەهەشت یان بۆ ڕەحمەتی خوای گەورە."
    },
    {
      "verse_id": 11,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">أُولَئِكَ الْمُقَرَّبُونَ (١١)</span> ] ئا ئەمانە ئەو كەسانەن كە نزیكن لە ڕەحمەت و پاداشت و بەهەشتی خوا، كە ئەمانە تایبەتترو بەختەوەرترو پاداشت زیاترن لە هاوەڵانى لاى راست، وە ژمارەیان لەوان كەمترە، وە پێغەمبەران و شەهیدان و راستگۆیان و پیاوچاكان لە ناو ئەماندان."
    },
    {
      "verse_id": 12,
      "isHTML": true,
      "isTafsir": true,
      "text": "پاداشتى پێشەنگەكان لەبەهەشتدا\n [ <span class=\"arabic uthmani\">فِي جَنَّاتِ النَّعِيمِ (١٢)</span> ] ئەمانە لە بەهەشتدان كە بەهەشت شوێنی ئەو هەموو نازو نیعمەتەیە كە هیچ چاوێك نەیبینیووە، وە هیچ گوێیەك نەیبیستووە، وە بە دڵى هیچ كەسێكیشدا نەهاتووە."
    },
    {
      "verse_id": 13,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">ثُلَّةٌ مِنَ الْأَوَّلِينَ (١٣)</span> ] كۆمەڵێكی زۆرى بەهەشتییەكان لە سەرەتاكانن، واتە: لە ئوممەتانى پێشوون كە خوای گەورە خۆی نەبێ كەس ژمارەیان نازانێ، یاخود وتراوە: هەر سەرەتاى ئەم ئوممەتە كە ئەچنە بەهەشتەوە یەكجار زۆرن، واتە: سەحابەو شوێنكەوتوانیان."
    },
    {
      "verse_id": 14,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">وَقَلِيلٌ مِنَ الْآخِرِينَ (١٤)</span> ] وە كۆمەڵێكى كەمی بەهەشتییەكان لە كۆتاییەكانن، واتە: لە ئوممەتى ئیسلامن لەچاو سەرەتاى ئەم ئوممەتە، پێغەمبەری خوا صلى الله علیه وسلم ئەفەرمووێ: بە ئومێدم ئێوەى موسڵمانان نیوەی ئەهلی بەهەشت بن و نیوەكەى ترى لەسەرجەم ئوممەتانى تر بن، وە حەفتا هەزار لە ئوممەتى ئیسلام بە بێ لێپرسینەوەو سزا دەچنە بەهەشتەوە، وە لەگەڵ هەر هەزارێكیاندا حەفتا هەزارى تر بەبێ لێپرسینەوەو سزا دەچنە بەهەشتەوە، كە ئەمەیش فەزڵى ئەم ئوممەتى ئیسلامەیە بەسەر ئوممەتانى ترەوە، وە ئێمە دوا ئوممەتین كە هاتووین بەڵام یەكەم ئوممەت دەبین كە دەچینە بەهەشتەوە."
    },
    {
      "verse_id": 15,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">عَلَى سُرُرٍ مَوْضُونَةٍ (١٥)</span> ] (موقەڕڕەب) نزیكەكان لەسەر جێگایەكن لە بەهەشتدا بۆیان ئامادەكراوە كە بە ئاڵتوون چنراوە، یاخود بە دوڕڕو مراوری و گەوهەر چنراوە ."
    },
    {
      "verse_id": 16,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">مُتَّكِئِينَ عَلَيْهَا مُتَقَابِلِينَ (١٦)</span> ] وە لەسەری ڕاكشاون و پاڵیان داوەتەوەو ڕوویان لە یەكترەو یەكتری ئەبینن و پشتیان لە یەكتر نییەو كەس لە دواى كەسەوە نییە ."
    },
    {
      "verse_id": 17,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">يَطُوفُ عَلَيْهِمْ وِلْدَانٌ مُخَلَّدُونَ (١٧)</span> ] وە ئەو منداڵانەى بەسەریاندا ئەگەڕێن و خزمەتیان ئەكەن پیر نابن و بۆ هەمیشەیی ئەمێننەوە، كە وتراوە: منداڵی موسڵمانانە كە بە منداڵى مردوونە، یان منداڵی موشریكانە، یان كەسانێكن خوای گەورە لە بەهەشتدا دروستی كردوون بۆ خزمەت كردنی بەهەشتییەكان ."
    },
    {
      "verse_id": 18,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">بِأَكْوَابٍ وَأَبَارِيقَ وَكَأْسٍ مِنْ مَعِينٍ (١٨)</span> ] بە جۆرەها كوپ و گڵاسەوە ئەوەی كە دەسكی نیەو ئەوەی كە دەسكی هەیە, وە جۆرەها جامى تریش كە پڕە لە مەی لەو سەرچاوانەوە بۆیان دێنن كە لێیان نابڕێت و كۆتایی نایات ."
    },
    {
      "verse_id": 19,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">لَا يُصَدَّعُونَ عَنْهَا وَلَا يُنْزِفُونَ (١٩)</span> ] وەكو عەرەق و مەی دونیا نییە كە بیخۆن سك و سەریان بدات لە ئێش, یاخود لە هۆش خۆیان بچن و عەقڵیان ببات، یاخود بڕشێنەوەو میز بە خۆیاندا بكەن، نەخێر وا نییەو لەوپەڕى تام و چێژو لەزەتدایە ."
    },
    {
      "verse_id": 20,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">وَفَاكِهَةٍ مِمَّا يَتَخَيَّرُونَ (٢٠)</span> ] وە جۆرەها میوەیشیان پێ ئەدرێ كە خۆیان هەڵیئەبژێرن، (ئەم ئـایـەتـە بـەڵگـەیـە لەسەر ئەوەى كە دروستە لە كاتى خواردنى میوە دەستدرێژ بكەیت و لە پێش خۆتەوە نەخۆیت و هەڵیبژێریت) ."
    },
    {
      "verse_id": 21,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">وَلَحْمِ طَيْرٍ مِمَّا يَشْتَهُونَ (٢١)</span> ] وە لە گۆشتی باڵندەیش ئەوەی كە ئارەزووی بكەن پێیان ئەدرێ، باڵندەكانى بەهەشت ملیان وەكو ملى وشتر درێژو گەورەیە ."
    },
    {
      "verse_id": 22,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">وَحُورٌ عِينٌ (٢٢)</span> ] وە حۆریان لە بەهەشتدا بۆ دانراوە كە چاویان یەكجار گەورەیەو ڕەشی و سپی چاویان یەكجار زۆرە ."
    },
    {
      "verse_id": 23,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">كَأَمْثَالِ اللُّؤْلُؤِ الْمَكْنُونِ (٢٣)</span> ] ئەم حۆریانە وەكو دوڕڕو مرواری وان لە سپێتى و جوانیدا كە پارێزراو بێت و دەست پێی نەگەیشتبێت، واتە: لەوپەڕی جوانی و پاكیدان ."
    },
    {
      "verse_id": 24,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">جَزَاءً بِمَا كَانُوا يَعْمَلُونَ (٢٤)</span> ] خوای گەورە ئەم پاداشتانەیان ئەداتێ بەهۆی ئەو كردەوە چاكانەی كە لە دونیادا كردوویانە ."
    },
    {
      "verse_id": 25,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">لَا يَسْمَعُونَ فِيهَا لَغْوًا وَلَا تَأْثِيمًا (٢٥)</span> ] لەناو بەهەشتدا گوێیان لە هیچ قسەیەكی پڕو پووچ و بەتاڵ و تاوان نابێت."
    },
    {
      "verse_id": 26,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">إِلَّا قِيلًا سَلَامًا سَلَامًا (٢٦)</span> ] تەنها ئەوەندە نەبێ كە سەلام لە یەكتری ئەكەن هەندێكیان سەلام لە هەندێكی تریان دەكەن، وە فریشتەكان سەلامیان لێ دەكەن وە پێیان ئەووترێ: ئێوە پارێزراوو سەلامەتن لە سزای خوای گەورەو سزا نادرێن، وە قسەیشیان پارێزراوە لە خراپەو تاوان."
    },
    {
      "verse_id": 27,
      "isHTML": true,
      "isTafsir": true,
      "text": "پاداشتى هاوەڵانى راست\n [ <span class=\"arabic uthmani\">وَأَصْحَابُ الْيَمِينِ مَا أَصْحَابُ الْيَمِينِ (٢٧)</span> ] دواى باسكردنى پێشەنگ و نزیكەكان (سابیق و موقەڕەب) پاشان خواى گەورە دێتە سەر باسى (هاوەڵانى لاى راست)، كە ئەمانە پلەیەك لە خوارترن لە نازو نیعمەتەكانی بەهەشتدا, لەبەر ئەوەی لە دونیادا كردەوەی چاكیان كەمتر بووە، ئەى محمد صلى الله علیه وسلم تۆ چوزانى هاوەڵانى لاى راست كێن و حاڵیان چۆنەو سەرەنجامیان چییە؟"
    },
    {
      "verse_id": 28,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">فِي سِدْرٍ مَخْضُودٍ (٢٨)</span> ] ئەمان سیدریان بۆ هەیە كە جۆرێكە لە دار كە لە دونیاشدا هەیە بەڵام (مَخْضُود) واتە: لە دونیادا ئەو دارانە دڕكی هەیە بەڵام لەوێ دڕكەكانی بڕاوەتەوە، وە لە دونیادا بەرهەمی كەمە لەوێ بەرهەمی یەكجار زۆری پێوەیە."
    },
    {
      "verse_id": 29,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">وَطَلْحٍ مَنْضُودٍ (٢٩)</span> ] وە (طَلْح)یش وتراوە: دارێكە لە حیجاز هەیە كە ئەویش بەهەمان شێوە دڕكى زۆرە، بەڵام لەبەهەشت دڕكى نییەو بەرەكەى لە هەنگوین شیرینترە، یاخود وتراوە: خەڵكی یەمەن بە مۆز ئەڵێن: (طَلْح) واتە: مۆزیشیان بۆ هەیە (مَنْضُود) واتە: بەرهەمەكەى چڕو پڕە ."
    },
    {
      "verse_id": 30,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">وَظِلٍّ مَمْدُودٍ (٣٠)</span> ] وە سێبەریشیان بۆ هەیە كە سێبەرەكە درێژ كراوەتەوەو هەمیشەییە، پێغەمبەری خوا صلى الله علیه وسلم دەفەرمێت: (لە بەهەشتدا دارێك هەیە ئەگەر سوارچاكێك سەد ساڵ بەژێریدا بڕوات ناتوانێ بیبڕێ ئەوەندە سێبەری زۆری هەیە، ئەم ئایەتە بخوێننەوە)."
    },
    {
      "verse_id": 31,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">وَمَاءٍ مَسْكُوبٍ (٣١)</span> ] وە ئاویشیان بۆ هەیە كە بەشەو و بەڕۆژ بۆیان دێت بەبێ ئەوەی كە ببڕێت ."
    },
    {
      "verse_id": 32,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">وَفَاكِهَةٍ كَثِيرَةٍ (٣٢)</span> ] وە میوەی یەكجار زۆریان بۆ هەیە، پێغەمبەری خوا صلى الله علیه وسلم پێشنوێژى دەكرد دەستى درێژ كرد دواتر پرسیاریان لێكرد، فەرمووى: (بەهەشتم بینى دەستم برد بۆ بۆڵە ترێ یەك بۆتان بێنم رێگرى كرام، ئەگەر بمهێنایا ئەوا تا دونیا دەما لێتان بخواردایا كۆتایی ناهات، وە هەرچى لە نێوان ئاسمان و زەویە لێیان بخواردایا كەمى ناكرد) ."
    },
    {
      "verse_id": 33,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">لَا مَقْطُوعَةٍ وَلَا مَمْنُوعَةٍ (٣٣)</span> ] میوەكان نە ئەوەتا لە كاتێك لە كاتەكاندا ببڕێت و نەمێنێت، یاخود قەدەغە بكرێن لێی، بەڵكو لە هەموو كاتێكدا بۆیان هەیەو بەردەوام و هەمیشەییە."
    },
    {
      "verse_id": 34,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">وَفُرُشٍ مَرْفُوعَةٍ (٣٤)</span> ] وە جێگاو ڕاخەرى نەرم و ناسكیان لە شوێنی بەرزدا بۆ ڕاخراوە, یاخود وتراوە: مەبەست پێی ئافرەتانی بەهەشتیان بۆ ئامادەكراوە لەسەر ئەو جێگایانە ."
    },
    {
      "verse_id": 35,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">إِنَّا أَنْشَأْنَاهُنَّ إِنْشَاءً (٣٥)</span> ] ئێمە ئەو ئافرەتانەمان دروست كردووە لە بەهەشت, یاخود هەر ئافرەتانی دونیایش ئەوەی كە دەچێتە بەهەشتەوە ئەگەر تەمەنیشیان پیر بووبێ لەوێ خوای گەورە گەنجیان ئەكاتەوەو دەیانكاتەوە بە كچ، وە تەمەنى بەهەشتێكان سى و سێ ساڵە."
    },
    {
      "verse_id": 36,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">فَجَعَلْنَاهُنَّ أَبْكَارًا (٣٦)</span> ] وە ئەوان كچن وەكو باسمان كرد نە جن و نە مرۆڤ پێشتر دەستی پێیان نەگەیشتووەو جیماعیان لەگەڵ نەكراوەو كچن، پیرێژنێك هاتە خزمەت پێغەمبەری خوا صلى الله علیه وسلم وتى: دوعام بۆ بكە خوا بمخاتە بەهەشتەوە، پێغەمبەری خوا صلى الله علیه وسلم فەرمووى: (پیرێژن ناچێتە بەهەشتەوە) ئەویش بە گریانەوە گەڕایەوە، پێغەمبەری خوا صلى الله علیه وسلم فەرمووى: (پێى بڵێن: بە پیرێژنى ناچێتە بەهەشتەوەو گەنج دەبێتەوە، پاشان ئەم ئایەتەى خوێندەوە) ."
    },
    {
      "verse_id": 37,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">عُرُبًا أَتْرَابًا (٣٧)</span> ] (عُرُب) واتە: لای مێردەكانیان خۆشەویستن یان عاشقی مێردەكانی خۆیانن (أَتْرَابًا) واتە: هاوتەمەنن تەمەنی بەهەشتییەكان هەمووی سی و سێ ساڵە, یاخود وتراوە: هیچ ڕق و كینەیەك لە نێوانیاندا نییە وەكو چۆن لە نێوان ئافرەتانی دونیا هەیە كە خێزانى یەك پیاو بن، پێغەمبەرى خوا صلى الله علیه وسلم دەفەرمێت: (بەهەشتییەكان دەچنە بەهەشتەوە باڵایان وەكو ئادەم صلى الله علیه وسلم شەست گەزە، وە جوانیان وەكو یوسفە صلى الله علیه وسلم ، تەمەنیان سى و سێ ساڵە وەكو تەمەنى عیسى صلى الله علیه وسلم ، دڵیان وەكو دڵى ئەیوبە صلى الله علیه وسلم ، زمانیان وەكو زمانى محمدە صلى الله علیه وسلم ، بێ توك و چاوڕەشن، سەڵات و سەلامى خواى گەورە لەسەرجەم پێغەمبەران بێت) ."
    },
    {
      "verse_id": 38,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">لِأَصْحَابِ الْيَمِينِ (٣٨)</span> ] ئەم حۆریانە خوای گەورە دروستی كردوون بۆ ئەو كەسانەی كە هاوەڵانی لای ڕاستن ئەوانەی كە بەدەستی ڕاست كتابیان پێ ئەدرێ ."
    },
    {
      "verse_id": 39,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">ثُلَّةٌ مِنَ الْأَوَّلِينَ (٣٩)</span> ] سەرەتاكان لە ئوممەتانى تر كۆمەڵێكی یەكجار زۆرن، یاخود سەرەتاى ئەم ئوممەتە لە هاوەڵان و شوێنكەوتوانیان كۆمەڵێكى یەكجار زۆرن ."
    },
    {
      "verse_id": 40,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">وَثُلَّةٌ مِنَ الْآخِرِينَ (٤٠)</span> ] وە ئەوانەی كە دواتریش دێن لە ئوممەتی پێغەمبەر صلى الله علیه وسلم ئەوانیش یەكجار زۆرن ئەوانەی بە ئیمانەوە شوێنیان كەوتوون."
    },
    {
      "verse_id": 41,
      "isHTML": true,
      "isTafsir": true,
      "text": "سزاى هاوەڵانى چەپ\n [ <span class=\"arabic uthmani\">وَأَصْحَابُ الشِّمَالِ مَا أَصْحَابُ الشِّمَالِ (٤١)</span> ] ئینجا خوای گەورە دێتە سەر باسى ئەو كەسانەی كە بەدەستی چەپ كتابیان پێ دراوەو بەلای چەپدا بەرەو دۆزەخ بەڕێكراون، ئەی محمد صلى الله علیه وسلم تۆ چوزانی حاڵی ئەوان چۆنە ."
    },
    {
      "verse_id": 42,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">فِي سَمُومٍ وَحَمِيمٍ (٤٢)</span> ] ئەمان لە گەرماو گڕی ئاگری دۆزەخدان، وە ئاوێكی كوڵاویان پێ ئەدرێ كە ئەوپەڕی كوڵان بە ئاگری دۆزەخ كوڵاوە."
    },
    {
      "verse_id": 43,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">وَظِلٍّ مِنْ يَحْمُومٍ (٤٣)</span> ] وە لەو گەرمایە ڕائەكەن بۆ سێبەر، وە سێبەریشیان بۆ هەیە بەڵام سێبەرێكە لە دوكەڵێكی ڕەش كە لەوپەڕی گەرمیدایە ."
    },
    {
      "verse_id": 44,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">لَا بَارِدٍ وَلَا كَرِيمٍ (٤٤)</span> ] نە ئەوەتا فێنك بێ نە ئەوەتا سارد بێ وەكو سێبەرەكانی تر, نە ئەوەتا جوان و بەڕێزو بەسود بێت ."
    },
    {
      "verse_id": 45,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">إِنَّهُمْ كَانُوا قَبْلَ ذَلِكَ مُتْرَفِينَ (٤٥)</span> ] لەبەر ئەوەی ئەمان لە دونیادا لە نازو نیعمەتدا ئەژیان بە شتێك كە بۆیان حەڵال نەبوو لە حەرام نەئەگەڕانەوە ."
    },
    {
      "verse_id": 46,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">وَكَانُوا يُصِرُّونَ عَلَى الْحِنْثِ الْعَظِيمِ (٤٦)</span> ] وە بەردەوام بوونە لەسەر تاوانە هەرە گەورەكە كە شەریك دانان بووە بۆ خوای گەورەو تەوبەیان لێ نەكردووەو لەسەری مردوون ."
    },
    {
      "verse_id": 47,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">وَكَانُوا يَقُولُونَ أَئِذَا مِتْنَا وَكُنَّا تُرَابًا وَعِظَامًا أَإِنَّا لَمَبْعُوثُونَ (٤٧)</span> ] وە ئەیانووت: ئەگەر ئێمە بمرین و ببین بە خۆڵ و ئێسقانەكانمان بڕزێت ئایا سەرلەنوێ ئێمە دروست ئەكرێینەوە؟ واتە: بەدووریان ئەزانی وە باوەڕیان پێ نەبووە ."
    },
    {
      "verse_id": 48,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">أَوَآبَاؤُنَا الْأَوَّلُونَ (٤٨)</span> ] یاخود ئایا باوك و باپیرانی پێشینەی ئێمە كە مردوونە ئایا ئێستا زیندوو بوونەتەوە."
    },
    {
      "verse_id": 49,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">قُلْ إِنَّ الْأَوَّلِينَ وَالْآخِرِينَ (٤٩)</span> ] ئەی محمد صلى الله علیه وسلم پێیان بڵێ: سەرەتاكان و كۆتاییەكان هەر هەموویان وە ئێوەش لەناو ئەواندا ."
    },
    {
      "verse_id": 50,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">لَمَجْمُوعُونَ إِلَى مِيقَاتِ يَوْمٍ مَعْلُومٍ (٥٠)</span> ] هەر هەمووتان لە دوای مردن زیندوو ئەكرێنەوەو كۆ ئەكرێنەوەو لە گۆڕەپانى مەحشەر بۆ ڕۆژێكی دیاریكراو كە ڕۆژی قیامەتە ."
    },
    {
      "verse_id": 51,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">ثُمَّ إِنَّكُمْ أَيُّهَا الضَّالُّونَ الْمُكَذِّبُونَ (٥١)</span> ] پاشان ئێوە ئەی ئەو كەسە گومڕایانە كە باوەڕتان بە ڕۆژی قیامەت و زیندوو بوونەوە نییە ."
    },
    {
      "verse_id": 52,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">لَآكِلُونَ مِنْ شَجَرٍ مِنْ زَقُّومٍ (٥٢)</span> ] ئێوە لە دارێك ئەخۆن كە داری ژەقنەبووتە زەقومە كە ئەچێتە قوڕگیانەوە نە دەرئەچێ نە ئەچێتە خوارەوە ."
    },
    {
      "verse_id": 53,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">فَمَالِئُونَ مِنْهَا الْبُطُونَ (٥٣)</span> ] وە سكی خۆیانی لێ پڕ ئەكەن لەبەر ئەوەی زۆر برسین ."
    },
    {
      "verse_id": 54,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">فَشَارِبُونَ عَلَيْهِ مِنَ الْحَمِيمِ (٥٤)</span> ] دواتر كە تینوویان ئەبێ پەنا بۆ ئاو ئەبەن بەڵام ئاوێكیش ئەخۆنەوە كە یەكجار گەرمە بە ئاگری دۆزەخ كوڵاوەو گەیشتۆتە ئەوپەڕی گەرمی و كوڵان ."
    },
    {
      "verse_id": 55,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">فَشَارِبُونَ شُرْبَ الْهِيمِ (٥٥)</span> ] وە لێی ئەخـۆنەوەو تێر نـابن، (الْهِيم) نەخۆشییەكـە تووشی حوشتر ئەبێت و دواتر تێر ئاو نابێ بەو شێوازە هەر لێی ئەخۆن وە تێر ئاویش نابن و ئەبێتە سزا بۆیان و تینوویەتیان ناشكێنێ ."
    },
    {
      "verse_id": 56,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">هَذَا نُزُلُهُمْ يَوْمَ الدِّينِ (٥٦)</span> ] ئا ئەمە شوێنی دیاریكراو و ئامادەكراوە بۆ ئەوان لە ڕۆژی قیامەتدا كە ڕۆژی سزاو وەرگرتنی پاداشتەكانە بەڵام ئەوان پاداشتیان نییە."
    },
    {
      "verse_id": 57,
      "isHTML": true,
      "isTafsir": true,
      "text": "تواناو دەسەڵاتى خواى گەورە\n [ <span class=\"arabic uthmani\">نَحْنُ خَلَقْنَاكُمْ فَلَوْلَا تُصَدِّقُونَ (٥٧)</span> ] ئەی مرۆڤ ئێمە سەرەتا ئێوەمان دروست كردووە لە نەبوون بۆچی باوەڕ بە زیندوو بوونەوە ناكەن كە زیندووبونەوەتان ئاسانترە."
    },
    {
      "verse_id": 58,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">أَفَرَأَيْتُمْ مَا تُمْنُونَ (٥٨)</span> ] هەواڵم پێ بدەن سەبارەت بەو مەنییەی كە دەرئەپەڕێ بۆ ناو ڕەحمی ئافرەت كە ئێوە لەوە دروست بوونە ."
    },
    {
      "verse_id": 59,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">أَأَنْتُمْ تَخْلُقُونَهُ</span> ] ئایا ئێوە لەو مەنییە مرۆڤ دروست دەكەن [ <span class=\"arabic uthmani\">أَمْ نَحْنُ الْخَالِقُونَ (٥٩)</span> ] یاخود ئێمەین كە دروستمان كردووە؟ ."
    },
    {
      "verse_id": 60,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">نَحْنُ قَدَّرْنَا بَيْنَكُمُ الْمَوْتَ وَمَا نَحْنُ بِمَسْبُوقِينَ (٦٠)</span> ] ئێمەین كە مردنیشمان بۆ دیاری كردوون و كاتی دیاریكراومان بۆ داناون, وە هیچ كەسێكیش نییە زاڵ بێ بەسەر ئێمەدا بەڵكو ئێمەین كە تواناو دەسەڵاتمان هەیە بەسەر هەموو كەس و شتێكدا ."
    },
    {
      "verse_id": 61,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">عَلَى أَنْ نُبَدِّلَ أَمْثَالَكُمْ</span> ] وە توانامان هەیە ئێوە لەناوبدەین وە هاوشێوەی ئێوە دروست بكەین، یاخود لە قیامەتدا شێوەتان بگۆڕین [ <span class=\"arabic uthmani\">وَنُنْشِئَكُمْ فِي مَا لَا تَعْلَمُونَ (٦١)</span> ] وە بە شێوازێك دروستتان بكەین كە نەتانزانیبێ و نەتانبیستبێ، واتە: بتانكەین بە مەیمون و بەرازو شێوەتان بگۆڕین، یاخود بە شێوازێكی تر دروستتان بكەینەوەو شێوەتان بگۆڕین ."
    },
    {
      "verse_id": 62,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">وَلَقَدْ عَلِمْتُمُ النَّشْأَةَ الْأُولَى فَلَوْلَا تَذَكَّرُونَ (٦٢)</span> ] وە ئێوە بە دڵنیایی سەرەتای دروست كردنی مرۆڤ ئەزانن كە لە دڵۆپە ئاوێكە پاشان خوێنێكی مەییو پاشان پارچە گۆشتێكە وە پێشتر هیچ نەبوونە, ئەی بۆ یادی ئەم تواناو دەسەڵاتەی خوای گەورە ناكەنەوە تا بتانگەیەنێ بە ئیمان هێنان ."
    },
    {
      "verse_id": 63,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">أَفَرَأَيْتُمْ مَا تَحْرُثُونَ (٦٣)</span> ] هەواڵم پێ بدەن ئەوەی كە ئێوە ئەیكێڵن لە زەوی وە تۆوی پێوە ئەكەن."
    },
    {
      "verse_id": 64,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">أَأَنْتُمْ تَزْرَعُونَهُ أَمْ نَحْنُ الزَّارِعُونَ (٦٤)</span> ] ئایا ئێوەن ئەو ڕووەكانە ئەڕوێنن و لەو زەوییە دەری ئەكەن یاخود ئێمەین كە ئەیڕوێنین و دەری ئەكەین؟"
    },
    {
      "verse_id": 65,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">لَوْ نَشَاءُ لَجَعَلْنَاهُ حُطَامًا فَظَلْتُمْ تَفَكَّهُونَ (٦٥)</span> ] ئەگەر ویستمان لێ بێت هەمووی تێكئەشكێنین بە شێوازێك كە سوودی لێ نەبینن یان نەیەتە بەرهەم ئەو كاتە خەفەت ئەخۆن، یان لۆمەی یەكتری ئەكەن, یان پەشیمان دەبنەوە، یان سەرسام ئەبن بەوەی كە ڕووی كردۆتە دانەوێڵەكەتان ."
    },
    {
      "verse_id": 66,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">إِنَّا لَمُغْرَمُونَ (٦٦)</span> ] وە ئەڵێن: ئێمە بەڕاستی سەروەت و سامانمان بە فیڕۆ و زایە ڕۆی ."
    },
    {
      "verse_id": 67,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">بَلْ نَحْنُ مَحْرُومُونَ (٦٧)</span> ] ئەڵێن: بەڵكو ئێمە بێبەش كراوین لەم ڕزق و دانەوێڵەیە ."
    },
    {
      "verse_id": 68,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">أَفَرَأَيْتُمُ الْمَاءَ الَّذِي تَشْرَبُونَ (٦٨)</span> ] هەواڵم پێ بدەن سەبارەت بەو ئاوەی كە ئەیخۆنەوە ."
    },
    {
      "verse_id": 69,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">أَأَنْتُمْ أَنْزَلْتُمُوهُ مِنَ الْمُزْنِ أَمْ نَحْنُ الْمُنْزِلُونَ (٦٩)</span> ] ئایا ئێوەن لە هەورەكانەوە دایئەبەزێننە سەر زەوی یاخود ئێمەین بە تواناو دەسەڵاتی خۆمان دایئەبەزێنینە سەر زەوی؟"
    },
    {
      "verse_id": 70,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">لَوْ نَشَاءُ جَعَلْنَاهُ أُجَاجًا فَلَوْلَا تَشْكُرُونَ (٧٠)</span> ] ئەگەر ویستمان لێ بێت ئاوەكەتان شوێرو تاڵ ئەكەین بە شێوازێك كە بۆتان نەخورێت و نەتوانن بۆ كشتوكاڵ كردنیش سوودی لێ ببینن، ئەی بۆ شوكرانەبژێری ئەم هەموو نیعمەتەی خوای گەورە ناكەن كە خوای گەورە پێی بەخشیوون ."
    },
    {
      "verse_id": 71,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">أَفَرَأَيْتُمُ النَّارَ الَّتِي تُورُونَ (٧١)</span> ] هەواڵم پێ بدەن سەبارەت بەو ئاگرەی كە لە داری تەڕ ئاگر ئەكەنەوە كە بەیەكیاندا دەخشێنن كە خوای گەورە بۆی دروست كردوون."
    },
    {
      "verse_id": 72,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">أَأَنْتُمْ أَنْشَأْتُمْ شَجَرَتَهَا</span> ] ئایا دارەكە كە ئاگری پێ ئەكەنەوە یان كە بەیەكیاندا دەخشێنن و ئاگر دروست ئەبێ ئێوەن ئەم دارەتان دروست كردووە؟ [ <span class=\"arabic uthmani\">أَمْ نَحْنُ الْمُنْشِئُونَ (٧٢)</span> ] یان ئێمەین دروستمان كردووە بەتواناو دەسەڵاتی خۆمان؟"
    },
    {
      "verse_id": 73,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">نَحْنُ جَعَلْنَاهَا تَذْكِرَةً وَمَتَاعًا لِلْمُقْوِينَ (٧٣)</span> ] ئێمە ئەم ئاگرەمان بۆیە داناوە تا یادخستنەوەی ئێوەی تیابێت و بیر لە ئاگری ڕۆژی قیامەت بكەنەوەو ئیمان بێنن، وە ببێت بە شتومەكێك بۆ ئەو كەسانەی كە لە سەفەردان، یاخود بۆ تێكڕای خەڵكی تا سوودمەند بن لێی و هەموو خەڵكى پێویستی بە ئاگر هەیە ."
    },
    {
      "verse_id": 74,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">فَسَبِّحْ بِاسْمِ رَبِّكَ الْعَظِيمِ (٧٤)</span> ] وە تۆ ناوی پەروەردگاری هەرە گەورەت بە پاك ڕابگرە وە شەریك بۆ خوای گەورە بڕیار مەدە ."
    },
    {
      "verse_id": 75,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">فَلَا أُقْسِمُ</span> ] خوای گەورە ئەفەرمووێ: من سوێند ناخۆم یاخود (لَا) لایەكە زائیدەیە بۆ جەخت كردنەوە، واتە: سوێند ئەخۆم، یان سوێند ناخۆم، هەردوو تەفسیرەكە كراوە [ <span class=\"arabic uthmani\">بِمَوَاقِعِ النُّجُومِ (٧٥)</span> ] بە شوێنی ئەستێرەكان شوێنی ئاوابوون و هەڵهاتنیان، یاخود وتراوە: بە بەش بەشى قورئان، واتە: كە قورئان بە بەش بەش هاتۆتە خوارەوە ."
    },
    {
      "verse_id": 76,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">وَإِنَّهُ لَقَسَمٌ لَوْ تَعْلَمُونَ عَظِيمٌ (٧٦)</span> ] وە ئەمیش سوێند خواردنێكە ئەگەر ئێوە بزانن زۆر گەورەیە ."
    },
    {
      "verse_id": 77,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">إِنَّهُ لَقُرْآنٌ كَرِيمٌ (٧٧)</span> ] وەڵامی سوێند خواردنەكە ئەوەیە كە ئەم قورئانە زۆر بەڕێزە خوای گەورە پیرۆزو بەڕێزی كردووەو فەزڵی داوە بەسەر هەموو كتابەكانی تردا وە هەرچی شتی چاكەیە كردوویەتییە ناو ئەو قورئانە پیرۆزەوە ."
    },
    {
      "verse_id": 78,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">فِي كِتَابٍ مَكْنُونٍ (٧٨)</span> ] لە كتابێكی پارێزراودایە كە (لوح المحفوظ)ه."
    },
    {
      "verse_id": 79,
      "isHTML": true,
      "isTafsir": true,
      "text": "شەیتان ناتوانێت دەست لە قورئان بدات\n [ <span class=\"arabic uthmani\">لَا يَمَسُّهُ إِلَّا الْمُطَهَّرُونَ (٧٩)</span> ] كافرانى قوڕەیش وتیان ئەم قورئانە شەیتانەكان دایانبەزاندووە، خواى گەورە پێى راگەیاندین كە دەستی هیچ كەسێكی پێ ناگات لە شەیتانەكان و جنییەكان بەڵكو پارێزراوەو فریشتەكان ئەیپارێزن ئەوان دایئەبەزێننە سەر پێغەمبەری خوا صلى الله علیه وسلم وە تەنها فریشتە پاكەكان نەبێت كەسى تر لە ئاسمان دەستى لێنادات و ناتوانێت."
    },
    {
      "verse_id": 80,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">تَنْزِيلٌ مِنْ رَبِّ الْعَالَمِينَ (٨٠)</span> ] ئەم قورئانە پیرۆزە دابەزێندراوە لەلایەن پەروەردگاری هەموو جیهانەوە ."
    },
    {
      "verse_id": 81,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">أَفَبِهَذَا الْحَدِيثِ أَنْتُمْ مُدْهِنُونَ (٨١)</span> ] ئایا ئێوە ئەم قسەو فەرموودەیە كە قورئانی پیرۆزە باوەڕی پێ ناكەن و بەدرۆی ئەزانن, یاخود دەتانەوێت بەلای كافراندا لابدەن ."
    },
    {
      "verse_id": 82,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">وَتَجْعَلُونَ رِزْقَكُمْ أَنَّكُمْ تُكَذِّبُونَ (٨٢)</span> ] لە جیاتی شوكرانەبژێری خوای گەورە بكەن لەسەر ئەو ڕزقەی پێی بەخشیوون ئێوە بەدرۆی ئەزانن و باوەڕی پێ ناكەن و نایگەڕێننەوە بۆ خوای گەورە، لە سەردەمى پێغەمبەرى خوادا صلى الله علیه وسلم خەڵكى بارانیان بۆ باری پێغەمبەرى خوا صلى الله علیه وسلم فەرمووى: ئەمڕۆ هەیە لە خەڵكى سوپاسگوزارە: ئەوانەى كە وتیان: بە فەزڵ و رەحمەتى خواى گەورە بارانمان بۆ بارى، وە هەیە كافرە: ئەوانەى كە وتیان بە هۆى ئەستێرەكانەوە بارانمان بۆ بارى، خواى گەورە ئەم چەند ئایەتەى دابەزاند (الصحيح المُسنَد)."
    },
    {
      "verse_id": 83,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">فَلَوْلَا إِذَا بَلَغَتِ الْحُلْقُومَ (٨٣)</span> ] ئای لەو كاتەی كە ڕوح ئەگاتە گەرووتان لە كاتی سەرەمەرگدا ."
    },
    {
      "verse_id": 84,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">وَأَنْتُمْ حِينَئِذٍ تَنْظُرُونَ (٨٤)</span> ] وە ئێوە لەو كاتەدا ئەو كەسە ئەبینن لە گیانكێشاندایە وە ناتوانن هیچ شتێكی بۆ بكەن ."
    },
    {
      "verse_id": 85,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">وَنَحْنُ أَقْرَبُ إِلَيْهِ مِنْكُمْ وَلَكِنْ لَا تُبْصِرُونَ (٨٥)</span> ] بەڵام ئێمە لێی نزیكترین لە ئێوە بە زانیاری و تواناو دەسەڵات و بیستن و ببینی خۆمان, یاخود مەبەست پێی فریشتەكانی ئێمە لە ئێوە لێی نزیكترن بەڵام ئێوە فریشتەكان نابینن ."
    },
    {
      "verse_id": 86,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">فَلَوْلَا إِنْ كُنْتُمْ غَيْرَ مَدِينِينَ (٨٦)</span> ] ئەگەر ئێوە دروستكراوی خواو بەندەی خوا نین، یان ئەگەر ئێوە لێپرسینەوەتان لەگەڵ ناكرێ، یان ئەگەر ئێوە یەقینتان بەم شتە نییە و بەراستى نازانن و باوەڕتان بە زیندووبوونەوە نییە ."
    },
    {
      "verse_id": 87,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">تَرْجِعُونَهَا إِنْ كُنْتُمْ صَادِقِينَ (٨٧)</span> ] ئەگەر ڕاست دەكەن دەی فەرموو ئەو ڕوحە بگەڕێنەوە بۆ شوێنی خۆی و مەیەڵن فریشتەكانی ئێمە ئەو ڕوحە دەربكات ."
    },
    {
      "verse_id": 88,
      "isHTML": true,
      "isTafsir": true,
      "text": "روحكێشانى پێشەنگەكان\n [ <span class=\"arabic uthmani\">فَأَمَّا إِنْ كَانَ مِنَ الْمُقَرَّبِينَ (٨٨)</span> ] لە كاتى گیانكێشانیشدا خەڵكى سێ كۆمەڵن: یەكەم: ئەگەر ئەو كەسە لە كەسە (موقەڕەب) و نزیك و پێشەنگەكان بێت (ئەو كەسانەن كە واجبات و سوننەتیشیان ئەنجام داوە، وە خۆیان لە حەرام و مەكروهـ و هەندێك لە موباحیش پاراستووە) ."
    },
    {
      "verse_id": 89,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">فَرَوْحٌ وَرَيْحَانٌ وَجَنَّتُ نَعِيمٍ (٨٩)</span> ] ئەمانە رەوحیان بۆ هەیە لەگەڵ ڕێحاندا (رَوْحٌ) واتە: پشوو ئەدەن لە دونیا، یان دڵخۆش ئەبن، یان بەهەشتیان بۆ هەیە، یان ڕەحمەتیان بۆ هەیە (رَيْحَانٌ) واتە: ڕزق و ڕۆزی بەهەشتیان بۆ هەیە، یاخود ئەو ڕەیحانە بۆنخۆشەى كە خۆمان بۆنی ئەكەین ئەوەیە, وە بەهەشتێكیان بۆ هەیە كە پڕە لە نازو نیعمەت."
    },
    {
      "verse_id": 90,
      "isHTML": true,
      "isTafsir": true,
      "text": "روحكێشانى هاوەڵانى راست\n [ <span class=\"arabic uthmani\">وَأَمَّا إِنْ كَانَ مِنْ أَصْحَابِ الْيَمِينِ (٩٠)</span> ] كۆمەڵى دووەم: بەڵام ئەگەر لە هاوەڵانى لاى راست بێت كە پەرتوكى كردەوەكانیان بەدەستى راست پێدەدرێت و بە لاى راستدا بەرەو بەهەشت بەرێ دەكرێن، كە ئەمانیش بەهەشتین پلەیەك لە خوار كۆمەڵى یەكەمەوەن ."
    },
    {
      "verse_id": 91,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">فَسَلَامٌ لَكَ مِنْأَصْحَابِ الْيَمِينِ (٩١)</span> ] ئەوە سەلامتان لەسەر بێ ئەی ئەو كەسانەی كە بەدەستی ڕاست كتابتان پێ دراوە وە بەلای ڕاستدا بەرەو بەهەشت براون، وە پێشوازیان لێ ئەكرێ بە سەلام كردن و پێیان دەوترێت ئێوە سەلامەت و پارێزراون لە سزا."
    },
    {
      "verse_id": 92,
      "isHTML": true,
      "isTafsir": true,
      "text": "روحكێشانى هاوەڵانى چەپ\n [ <span class=\"arabic uthmani\">وَأَمَّا إِنْ كَانَ مِنَ الْمُكَذِّبِينَ الضَّالِّينَ (٩٢)</span> ] كۆمەڵى سێیەم: بەڵام ئەگەر لەو كەسانە بن كە باوەڕیان بە زیندوو بوونەوە نەبووەو گومڕابوونەو لە ڕێگای ڕاست لایانداوە كە كتابیان بە دەستی چەپیان پێدراوە وە بەلای چەپدا بەرەو دۆزەخ براون ."
    },
    {
      "verse_id": 93,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">فَنُزُلٌ مِنْ حَمِيمٍ (٩٣)</span> ] ئەمە پێشوازیان لێ ئەكرێ و بۆ دۆزەخ ئەبرێن وە ئاوێكیان پێ ئەدرێ كە لەوپەڕی گەرمیدا بە ئاگری دۆزەخ كوڵاوە هەموو ناوسك و پێستیان دەتوێنێتەوە، وە زەقومیان پێ ئەدرێ ."
    },
    {
      "verse_id": 94,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">وَتَصْلِيَةُ جَحِيمٍ (٩٤)</span> ] وە ئەخرێنە ناو ئاگری دۆزەخەوە ."
    },
    {
      "verse_id": 95,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">إِنَّ هَذَا لَهُوَ حَقُّ الْيَقِينِ (٩٥)</span> ] ئا ئەم شتە ئەمە حەقی یەقینەو هیچ گومانێكی تیادا نییە ."
    },
    {
      "verse_id": 96,
      "isHTML": true,
      "isTafsir": true,
      "text": "[ <span class=\"arabic uthmani\">فَسَبِّحْ بِاسْمِ رَبِّكَ الْعَظِيمِ (٩٦)</span> ] وە تۆ ئەی محمد صلى الله علیه وسلم ناوی پەروەردگاری هەرە گەورەت بە پاك ڕابگرە لە هەموو كەموكوڕی و نوقستانییەك، والله أعلم . \nبەم شێوازە هاتینە كۆتایی تەفسیرى سورەتى (واقیعە) والحمد لله."
    }
  ]
}
