{
  "translations": [
    {
      "resource_id": 127,
      "text": "Албатта, Аллоҳ сен билан ўз эри ҳақида тортишаётган ва Аллоҳга шикоят қилаётган(аёл)нинг сўзини эшитди. Ҳа, Аллоҳ икковингизнинг гаплашувингизни эшитмоқда. Албатта, Аллоҳ эшитувчи ва кўрувчидир.<sup foot_note=48771>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ичларингизда ўз хотинларидан зиҳор қиладиганлар (билиб қўйсинларки), улар аларнинг оналари эмас. Туққан оналаридан ўзга ҳеч ким уларга она эмаслар. Ва, албатта, улар инкор қилинган ва ғирт ёлғон сўзларни айтурлар. Ва, албатта, Аллоҳ кечирувчи ва мағфират қилувчидир."
    },
    {
      "resource_id": 127,
      "text": "Хотинлардан зиҳор қилганлар ўз айтганларидан қайтсалар, (қайта) қўшилмасларидан аввал бир қул озод қилсинлар. Бу (ҳукм) ваъзланишингиз учундир. Аллоҳ қилаётган ишларингиздан хабардордир."
    },
    {
      "resource_id": 127,
      "text": "Ким (қул) топмаса, бас (қайта) қўшилмасдан аввал икки ой кетма-кет рўза тутсин. Ким (рўза тутишга) қодир бўлмаса, олтмиш мискинни тўйғазсин. Бу (ҳукм) Аллоҳга ва Унинг Расулига иймон келтиришингиз учундир. Ва бу(ҳукм)лар Аллоҳнинг чегараларидир. Ва кофирларга аламли азоб бор."
    },
    {
      "resource_id": 127,
      "text": "Албатта, Аллоҳга ва Унинг Расулига душманлик қиладиганлар, улардан аввалгилар хор бўлганидек, хор бўлурлар. Ҳолбуки, батаҳқиқ, Биз очиқ-ойдин оятларни тушириб қўйганмиз. Ва кофирларга хорловчи азоб бор."
    },
    {
      "resource_id": 127,
      "text": "Аллоҳ барчаларини қайта тирилтирадиган кунда, қилган ишларининг хабарини берур. Аллоҳ ҳисоблаб турган, улар эса унутганлар. Ҳолбуки, Аллоҳ ҳар бир нарсага шоҳиддир."
    },
    {
      "resource_id": 127,
      "text": "Албатта, Аллоҳ осмонлару ердаги барча нарсаларни билишини англамадингми? Агар учтанинг сирли сўзлашуви бўлса, албатта, У зот тўртинчидир. Бештаники бўлса, У зот олтинчидир. Бундан оз бўлса ҳам, кўп бўлса ҳам ва қаерда бўлсалар ҳам, албатта, Аллоҳ улар биландир. Сўнг қиёмат кунида уларга қилган ишларидан хабар берадир. Албатта, Аллоҳ ҳар бир нарсани билувчидир."
    },
    {
      "resource_id": 127,
      "text": "Сирли сўзлашувдан қайтарилганларни кўрмадингми?! Ман этилган ишга яна қайтурлар, гуноҳ ва душманлик ила ва Пайғамбарга осий бўлиб, сирли сўзларлар. Ва ҳузурингга келсалар, сен билан Аллоҳ ўргатмаган тарзда сўрашурлар. Ва ичларида, шу гапимиз учун Аллоҳ бизни азобламаса эди, дерлар. Уларга жаҳаннам кифоядир, унга кирурлар. У қандоқ ҳам ёмон жой!<sup foot_note=48772>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Эй, иймон келтирганлар! Қачон сирли суҳбат қилсангиз, гуноҳ, душманлик ва Пайғамбарга маъсиятга сирли суҳбат қилмангиз. Яхшилик ва тақвога сирли суҳбат қилингиз. Ҳузурига тўпланиб борадиганингиз Аллоҳга тақво қилингиз.<sup foot_note=48773>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Албатта, иймонлиларни ранжитиш учун қилинган сирли суҳбат шайтондандур, Аллоҳнинг изни билан қилинган сирли суҳбатгина уларга ҳеч зарар етказмас. Мўминлар Аллоҳнинг Ўзига таваккал қилсинлар.<sup foot_note=48774>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Эй, иймон келтирганлар! Агар сизларга мажлисларда «Силжиброқ ўтиринг» дейилса, бас, силжинг, агар «Туринг» дейилса, туринг. Аллоҳ сизлардан иймон келтирганларнинг ва илм берилганларнинг даражаларини кўтарадир. Аллоҳ нима қилаётганларингиздан хабардордир.<sup foot_note=48775>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Эй, иймон келтирганлар! Агар Пайғамбар билан сирли суҳбат қилмоқчи бўлсангиз, сирли суҳбатингиздан аввал садақа беринг. Шундоқ қилмоғингиз ўзингиз учун яхшироқдир ва (қалбингиз учун) покроқдир. Агар (садақага нарса) топмасангиз, албатта Аллоҳ кечирувчи ва раҳимлидир.<sup foot_note=48776>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Сизларга сирли суҳбатингиздан аввал садақа бериш оғир келдими? Агар (буйруқни) бажармасангиз, (майли) Аллоҳ афв қилди. Бас, намоз ўқингиз ва закот берингиз. Ва Аллоҳга ва Унинг Пайғамбарига итоат қилингиз. Аллоҳ қилаётган ишларингиздан хабардордир.<sup foot_note=48777>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Аллоҳнинг ғазабига дучор бўлган қавмни дўст тутганларни кўрмайсанми? Улар сизлардан ҳам эмас, улардан ҳам эмас. Билиб туриб, ёлғонга қасам ичарлар."
    },
    {
      "resource_id": 127,
      "text": "Аллоҳ улар учун оғир азобни тайёрлаган. Уларнинг қилаётган ишлари нақадар ёмон!"
    },
    {
      "resource_id": 127,
      "text": "Улар қасамларини ўзлари учун қалқон қилиб олдилар. Бас, Аллоҳнинг йўлидан тўсдилар. Уларга хорловчи азоб бордир!"
    },
    {
      "resource_id": 127,
      "text": "Моллари ҳам, болалари ҳам улардан Аллоҳ(азоби)дан ҳеч нарсани қайтара олмас. Ана ўшалар дўзах аҳлидурлар. Улар унда абадий қолурлар."
    },
    {
      "resource_id": 127,
      "text": "Аллоҳ уларнинг барчасини қайта тирилтирадиган кунда, худди сизларга қасам ичганларидек, Унга ҳам қасам ичарлар, ва бирор нарсага эришамиз, деб ўйларлар. Аё, огоҳ бўлинг, улар, ҳа, улар ёлғончидирлар."
    },
    {
      "resource_id": 127,
      "text": "Шайтон уларни эгаллаб олган ва Аллоҳнинг зикрини унуттирган. Ундоқ кишилар шайтон фирқасидандирлар. Аё, огоҳ бўлинглар, шайтон фирқасидагилар, ҳа, ўшалар ютқазувчидирлар.<sup foot_note=48778>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Албатта, Аллоҳга ва Унинг Расулига душманлик қилувчилар хор бўлганлардандир."
    },
    {
      "resource_id": 127,
      "text": "Аллоҳ: «Мен ва Менинг Расулларим ғалаба қиламиз», деб ҳукм қилган. Албатта, Аллоҳ қувватли ва ғолибдир."
    },
    {
      "resource_id": 127,
      "text": "Аллоҳга ва охират кунига иймон келтирган қавмнинг Аллоҳ ва Унинг Расулига душманлик қилувчиларга дўстлик қилганларини топмассан. Ҳатто, у(душман)лар ўз оталари, болалари, ака-укалари ёки қариндошлари бўлса ҳам. Аллоҳ ундоқ кишиларнинг қалбларида иймонни собит қилган, уларни Ўз ҳузуридан бир руҳ билан қўллагандир. Ва уларни остидан сувлар оқиб турган жаннатларга киритур. Улар унда абадий қолурлар. Аллоҳ улардан рози бўлур. Улар Аллоҳдан рози бўлурлар. Ундай кишилар Аллоҳнинг фирқасидандирлар. Аё, огоҳ бўлинглар, албатта, Аллоҳнинг фирқасидагилар, ҳа, ўшалар ютувчилардир.<sup foot_note=48779>1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Muhammad Sodik Muhammad Yusuf",
    "author_name": "Muhammad Sodik Muhammad Yusuf",
    "filters": { "resource_id": 127, "chapter_number": "58" }
  }
}
