{
  "translations": [
    {
      "resource_id": 149,
      "text": "Allah has surely heard the statement of she who argues with you<a class=\"sup\"><sup>sg </sup></a>concerning her spouse and complains to Allah, and Allah hears your<a class=\"sup\"><sup>dl </sup></a>conversation; indeed, Allah is All-Hearing, All-Seeing."
    },
    {
      "resource_id": 149,
      "text": "Those of you who estrange their wives by equating them with their mothers—they are not their mothers; their mothers are only those who gave birth to them. And indeed, what they say is truly a deplorable thing to say and a blatant lie. But indeed, Allah is Pardoning, Oft-Forgiving."
    },
    {
      "resource_id": 149,
      "text": "And those who estrange their wives by equating them with their mothers then go back on what they have said—a slave must be set free before they may touch one another. With this you<a class=\"sup\"><sup>pl </sup></a>are admonished, and Allah is All-Aware of what you do."
    },
    {
      "resource_id": 149,
      "text": "But whoever cannot find the means must fast for two consecutive months before they may touch one another, and if he is unable—then the feeding of sixty destitute people. This is to affirm your<a class=\"sup\"><sup>pl </sup></a>faith in Allah and His Messenger, and these are the limits of Allah. And for the deniers is a painful punishment."
    },
    {
      "resource_id": 149,
      "text": "Indeed, those who oppose Allah and His Messenger have been subdued as those before them were subdued. And we have certainly sent down evident signs. And for the deniersis a demeaning punishment"
    },
    {
      "resource_id": 149,
      "text": "on the day when Allah resurrects them all and informs them of what they did. Allah has kept count of it, but they have forgotten it, and Allah is Witness over all things."
    },
    {
      "resource_id": 149,
      "text": "Have you<a class=\"sup\"><sup>sg </sup></a>not seen that Allah knows whatever is in the heavens and whatever is in the earth? There is no secret conversation between three but He is their fourth, nor between five but He is their sixth, nor less than <span class=\"h\">that nor more<sup foot_note=\"81296\">1</sup> </span>but He is with them wherever they may be. Then on the Day of Resurrection He will inform them of what they did; indeed, Allah is All-Knowing of everything."
    },
    {
      "resource_id": 149,
      "text": "Have you<a class=\"sup\"><sup>sg </sup></a>not seen those who were prohibited from conversing secretly but then revert to what they were prohibited from? They <span class=\"h\">converse secretly<sup foot_note=\"81297\">1</sup> </span>in sin and hostility and<i class=\"s\">(in) </i>disobedience to the Messenger. And when they come to you<a class=\"sup\"><sup>sg </sup></a>they greet you with a greeting that Allah never greeted you with, and they say within themselves, “Why does Allah not punish us for what we say?” Hell is enough for them; they will roast in it—so what a miserable destiny!"
    },
    {
      "resource_id": 149,
      "text": "O you who have attained faith, when you converse secretly, do not <span class=\"h\">converse secretly<sup foot_note=\"81298\">1</sup> </span>in sin and hostility and<i class=\"s\">(in) </i>disobedience to the Messenger, but converse in virtue and mindfulness<i class=\"s\">(of God) </i>, and be mindful of Allah to Whom you will be herded."
    },
    {
      "resource_id": 149,
      "text": "Indeed,<i class=\"s\">(malicious) </i>private conversations are from Satan, <span class=\"h\">that those who have attained faith may be sad<sup foot_note=\"81299\">1</sup> </span>. But he cannot harm them at all except by Allah’s leave. And in Allah let the believers place their trust."
    },
    {
      "resource_id": 149,
      "text": "O you who have attained faith, when you are told, “Make room for one another in <span class=\"h\">assemblies<sup foot_note=\"81300\">1</sup> </span>,” then make room so that Allah makes room for you. And when you are told, “Arise,” then arise. Allah elevates by degrees those of you who have attained faith and those given knowledge. And Allah is All-Aware of what you do."
    },
    {
      "resource_id": 149,
      "text": "O you who have attained faith, when you converse privately with the Messenger, give a donation ahead of your private conversation. That is better for you and cleaner. But if you do not find the means, then Allah is indeed Oft-Forgiving, Bestowing of mercy."
    },
    {
      "resource_id": 149,
      "text": "Are you<a class=\"sup\"><sup>pl </sup></a>reluctant to give donations before your private conversation? If you do not do so and Allah pardons you, then establish the prayer and bring<sup foot_note=\"81301\">1</sup>the purifying charity<sup foot_note=\"81302\">2</sup>and obey Allah and His Messenger. And Allah is All-Aware of what you do."
    },
    {
      "resource_id": 149,
      "text": "Have you<a class=\"sup\"><sup>sg </sup></a>not seen those who allied themselves with a people upon whom is Allah’s wrath? They are neither of you<a class=\"sup\"><sup>pl </sup></a>nor of them, and they swear to lies while they know<i class=\"s\">(the truth) </i>."
    },
    {
      "resource_id": 149,
      "text": "Allah has prepared for them a severe punishment; evil indeed is what they used to do."
    },
    {
      "resource_id": 149,
      "text": "They took their oaths as a cover and barred<i class=\"s\">(others) </i>from the way of Allah, so for them is a demeaning punishment."
    },
    {
      "resource_id": 149,
      "text": "Neither their possessions nor their children will avail them anything against Allah. Those are the fellows of the Fire; therein they abide."
    },
    {
      "resource_id": 149,
      "text": "On the day when Allah resurrects them all together, they swear to Him as they swear to you<a class=\"sup\"><sup>pl </sup></a>, thinking that they are<i class=\"s\">(standing) </i>upon something. Undoubtedly, it is indeed they themselves who are the liars."
    },
    {
      "resource_id": 149,
      "text": "Satan has taken hold of them and so has caused them to forget the remembrance of Allah. Those are the party of Satan. Undoubtedly, it is indeed the party of Satan who are the losers."
    },
    {
      "resource_id": 149,
      "text": "Indeed, those who oppose Allah and His Messenger are among the most humiliated<sup foot_note=\"81303\">1</sup>."
    },
    {
      "resource_id": 149,
      "text": "Allah has prescribed: “I will most surely overcome, I and My messengers.” Indeed, Allah is All-Powerful, Almighty."
    },
    {
      "resource_id": 149,
      "text": "You<a class=\"sup\"><sup>sg </sup></a>will not find a people who believe in Allah and the Last Day loving those who oppose Allah and His Messenger, even if they were their fathers or their sons or their brethren or their kinsfolk. Those—He has prescribed faith in their hearts and has aided them with a spirit from Him, and He will enter them into Gardens<i class=\"s\">(of Paradise) </i>beneath which rivers flow, wherein they will abide. Allah became well pleased with them and they became well pleased with Him. Those are the party of Allah. Undoubtedly, it is indeed the party of Allah who are the successful."
    }
  ],
  "meta": {
    "translation_name": "Fadel Soliman, Bridges’ translation",
    "author_name": "Fadel Soliman",
    "filters": { "resource_id": 149, "chapter_number": "58" }
  }
}
