{
  "translations": [
    {
      "resource_id": 177,
      "text": "Chắc chắn, Allah đã nghe thấy lời của Khawlah con gái của Tha’labah đã khiếu nại chồng của nữ, Aws bin Assamit với Ngươi - hỡi Thiên Sứ - về việc y ta đã có hành vị Zhihar với nữ (đó là y ta đã nói với nữ: “Cô đối với tôi giống như cái lưng của mẹ tôi vậy, ý nói không thể “ăn nằm” nữa). Nữ đã cầu nguyện than thở với Allah xin Ngài giải quyết chuyện không lành của nữ. Và quả thật Allah hằng nghe thấy lời của hai người họ bởi lẽ Allah là Đấng hằng nghe hết mọi lời nói và nhìn thấy hết mọi sự việc, không có điều gì có thể giấu giếm được Ngài."
    },
    {
      "resource_id": 177,
      "text": "Những ai trong số các ngươi nói Zhihar với vợ của mình, có nghĩa là người đàn ông nói với vợ của y: “Cô đối với tôi giống như cái lưng của mẹ tôi” ngụ ý tôi không thể ăn nằm với cô. Đây rõ là lời nói điêu ngoa, bởi vợ của họ sự thật không phải là mẹ của họ mà là những người bạn đời của họ, những người không sinh đẻ ra họ thì làm sao là mẹ của họ được. Quả thật, những người đã Zhihar vợ của họ là những người đã nói lời sàm bậy và dối trá. Tuy nhiên, Allah hằng tha thứ cho những ai sai phạm nhưng biết quay đầu thành tâm sám hối với Ngài."
    },
    {
      "resource_id": 177,
      "text": "Những ai tự nghiêm cấm bản thân mình ăn nằm với vợ của họ bằng cách Zhihar với vợ của họ rồi sau đó muốn rút lại lời nói để được ăn nằm với vợ bình thường trở lại thì người chồng – người đã Zhihar – phải phóng thích một người nô lệ (nam hoặc nữ) trước khi họ ăn nằm trở lại với vợ của họ. Đó là luật của Allah đối với những ai đã buông lời Zhihar với vợ của họ. Quả thật, không có bất cứ điều gì hay một hành động nào có thể giấu giếm được Allah."
    },
    {
      "resource_id": 177,
      "text": "Nhưng đối với ai không tìm thấy người nô lệ để phóng thích tự do cho họ thì bắt buộc y phải nhịn chay suốt hai tháng liền trước khi quay lại ăn nằm với vợ của y, còn nếu như y không có khả năng nhịn chay trong suốt hai tháng liền như vậy (với ly do chính đáng hợp giáo luật như bệnh tật, già yếu, ...) thì y phải bố thí thức ăn cho sáu mươi người nghèo, mỗi người một bữa ăn no. Đó là những gì TA muốn nói rõ cho các ngươi biết về giáo luật cho hành vi Zhihar, mục đích để các ngươi tin tưởng Allah và Thiên sứ của Ngài mà chấp hành đúng theo giáo luật được Ngài quy định, từ bỏ những sai phạm mà các ngươi lỡ lầm. Và những điều luật được nói là mệnh lệnh và giới hạn của Allah, cho nên các ngươi không được phép vượt quá giới luật của Ngài. Và những kẻ vô đức tin có những giáo luật và giới hạn riêng hứa hẹn sẽ bị trừng phạt họ một cách đau đớn."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, những ai tìm cách cản trở Allah và Thiên sứ của Ngài nhằm muốn trái nghịch mệnh lệnh của Ngài thì họ sẽ bị hạ nhục giống như những người thời trước họ từ những cộng đồng trước đây đã bị hạ nhục. Và quả thật, TA đã ban xuống các lời mặc khải rõ ràng để minh chứng rằng những điều quy định và giới luật của Allah đều là minh bạch. Do đó, kẻ vô đức tin với Allah, với Thiên Sứ của Ngài và với các lời mặc khải của Ngài sẽ bị trừng phạt nhục nhã."
    },
    {
      "resource_id": 177,
      "text": "Vào Ngày Phục Sinh, Allah sẽ làm sống lại tất cả những người đã chết, từ thuở ban đầu cho đến thời khắc cuối cùng của thế gian, tại một nơi duy nhất. Tại đây, Ngài sẽ cho họ biết tất cả những điều tốt xấu mà họ đã làm trước kia trên thế gian. Bởi lẽ, Allah đã cho ghi chép tất cả mọi hành vi của con người trong bản văn lưu trữ không sót bất cứ điều gì, nhưng có lẽ con người đã quên mất những gì họ đã làm, và Allah sẽ làm chứng cho mọi thứ, không có điều gì có thể che giấu được Ngài."
    },
    {
      "resource_id": 177,
      "text": "Chẳng lẽ Ngươi - hỡi Thiên Sứ - không nhìn thấy rằng Allah, Đấng Tối Cao am tường hết mọi điều trong các tầng trời và dưới đất ư? Quả thật, không một cuộc nói chuyện thầm kín nào từ ba người về một điều bí mật nào đó mà Ngài không là người thứ tư biết rõ tường tận về cuộc nói chuyện đó, và nếu cuộc nói chuyện gồm năm người thì Ngài sẽ là người thứ sáu và cho dù số lượng người nhiều hay ít trong cuộc mật nghị thì Ngài luôn ở cùng với họ ở bất cứ nơi nào. Không một điều gì có thể giấu giếm được Ngài. Rồi sau đó, Ngài sẽ cho họ biết tất cả mọi hành động và việc làm tốt xấu mà họ đã làm trên thế gian. Quả thật, Allah là Đấng hiểu biết và am tường mọi vật và mọi sự việc, không gì có thể che giấu được Ngài."
    },
    {
      "resource_id": 177,
      "text": "Chẳng lẽ Ngươi - hỡi Thiên Sứ - không thấy rằng những người Do Thái đã bị nghiêm cấm mật nghị với nhau về những ngờ vực cho những người có đức tin rồi chúng lại tái phạm, chúng đã mật nghị với nhau về những điều tội lỗi, những điều gây thù hằn và tìm cách làm trái lệnh của Thiên Sứ? Rồi khi chúng, những người Do thái đó, đến với Ngươi thì lại cố tình chào Ngươi bằng lời chào không phải là lời chào mà Allah đã dùng để chào Ngươi, thay vì chúng nên chào Ngươi với lời: (السلام عليك) – (Assalamualayka: Chào an lành đến Ngươi!) thì chúng lại chào Ngươi bằng lời chào mà Allah không thích nó: (السام عليك) – (Assamualayka: Ngươi sẽ bị tiêu diệt!). Chúng còn bảo nhau rằng: “Nếu Muhammad đích thực là Thiên Sứ vậy sao Allah không trừng phạt chúng ta về những gì mà chúng ta đã nói cho hắn”. TA (Allah) không cần trừng phạt chúng vì sự trừng phạt nơi Hỏa Ngục đã quá đủ cho chúng, rồi chúng sẽ biết được mùi vị trong Hỏa Ngục, nó tồi tệ như thế nào."
    },
    {
      "resource_id": 177,
      "text": "Này hỡi những người tin tưởng Allah và luôn chấp hành theo giáo luật của Ngài! Khi nào các ngươi có nói chuyện thầm kín với nhau thì các ngươi đừng bàn tính chuyện tội lỗi, gây hận thù và oán ghét lẫn nhau hoặc bàn tính chuyện làm trái lệnh của Thiên Sứ như đám người Do Thái đã từng, mà các ngươi hãy nên nói chuyện tốt lành, hãy khuyên bảo nhau chấp hành theo mệnh lệnh của Allah và tránh xa những điều Ngài nghiêm cấm, bởi lẽ, tất cả các ngươi sẽ được Ngài cho triệu tập trình diện trước Ngài để Ngài xét xử mọi hành động, mọi lời nói của các ngươi và Ngài sẽ thưởng phạt một cách công bằng và nghiêm khắc."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, việc nói chuyện thầm kín với nhau để bàn tính chuyện tội lỗi, gây hận thù cho nhau là một việc làm do Shaytan xúi bẩy. Shaytan, nó muốn làm cho những người có đức tin buồn phiền, tuy nhiên, điều đó không làm hại họ được trừ phi Allah cho phép. Như vậy, người có đức tin nên tin nơi Allah mà phó thác mọi sự việc cho Ngài."
    },
    {
      "resource_id": 177,
      "text": "Này hỡi những người tin tưởng Allah và luôn chấp hành theo giáo luật của Ngài! Khi nào các ngươi được ai đó yêu cầu các ngươi hãy nới rộng chỗ trong buổi tọa đàm hay trong buổi ngồi lắng nghe thuyết giảng hoặc trong buổi họp mặt nào đó thì các ngươi hãy nới rộng ra, rồi Allah sẽ nới rộng cho các ngươi trên thế gian và ở Đời Sau; và khi nào các ngươi được yêu cầu đứng dậy nhường cho người có vị trí hơn thì các ngươi hãy đứng dậy. Allah nâng những người có đức tin, những người hiểu biết và ngoan đạo lên một cấp bậc với nhiều ân phước và sự hài lòng của Ngài. Và Allah là Đấng biết rõ tường tận mọi hành động của các ngươi, không một điều gì có thể giấu giếm được Ngài, và Ngài sẽ thưởng phạt mọi hành động của các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Này hỡi những người có đức tin! Khi nào các ngươi muốn nói chuyện riêng với Thiên Sứ một cách thầm kín giữa các người với Người thì trước khi nói chuyện các ngươi hãy bố thí cho những người nghèo và khó khăn. Điều đó sẽ tốt cho các ngươi vì các ngươi sẽ được ban phước, đồng thời nó sẽ tẩy sạch bản thân các ngươi khỏi tội lỗi, vì khi các ngươi phụng mệnh Allah điều đó khiến Ngài hài lòng. Tuy nhiên, nếu các ngươi không có khả năng để bố thì cũng không sao, Allah sẽ không bắt tội các ngươi bởi Ngài là Đấng luôn bao dung cho những bầy tôi tin tưởng."
    },
    {
      "resource_id": 177,
      "text": "Có phải các ngươi sợ bị nghèo khi phải đem tiền bố thí cho người nghèo trước khi các ngươi muốn tham khảo ý kiến riêng với Thiên Sứ? Nhưng nếu các ngươi không làm theo mệnh lệnh của Allah tức không bố thí thì Allah vẫn tha thứ và bỏ qua cho các ngươi. Nhưng dù thế nào, các ngươi phải dâng lễ nguyện Salah chu đáo và đóng đầy đủ Zakah (thuế an sinh cho người nghèo), phải tuân lệnh Allah và Thiên Sứ của Ngài. Và Allah am tường tất cả mọi hành động và việc làm của các ngươi, và Ngài sẽ thưởng phạt công minh."
    },
    {
      "resource_id": 177,
      "text": "Chẳng lẽ Ngươi - hỡi Thiên Sứ - không nhìn thấy những kẻ Munafiq (ngụy tạo đức tin) đã kết bạn với những người Do Thái hay sao? Đây là nhóm người đã bị Allah giận dữ. Những kẻ Munafiq đó thực chất không phải là những người Muslim, cũng chẳng phải là đồng bọn của những người Do Thái, họ lưỡng lự không biết theo phía này hay phía kia và họ thề thốt trước mặt Ngươi rằng họ là những người Muslim, họ đã không truyền thông tin Muslim cho người Do Thái bao giờ trong khi chúng biết rõ họ đang thề thốt dối trá."
    },
    {
      "resource_id": 177,
      "text": "Allah đã chuẩn bị cho những kẻ Munafiq một sự trừng phạt vô cùng đau đớn ở Đời Sau bởi họ đã hành động xấu xa, họ bị vùi xuống tận đáy của Hỏa Ngục xứng đáng cho hành động vô đức tin tồi tệ của họ ở trần gian."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ ngụy tạo đức tin đã dùng sự thề thốt để làm bình phong che chắn khỏi bị giết do sự vô đức tin của họ, họ làm thế để khỏi bị những người Muslim giết chết họ cũng như khỏi lấy tài sản của họ. Vì lẽ đó, họ đã cản trở bản thân mình và những người khác trên con đường chính nghĩa của Allah, đó là con đường Islam. Cho nên, họ sẽ phải bị trừng phạt đau đớn và nhục nhã bởi hành động xấu xa và tồi tệ của họ."
    },
    {
      "resource_id": 177,
      "text": "Tiền bạc và con cái của những kẻ ngụy tạo đức tin sẽ không thể giúp ích được gì cho họ. Chắc chắn họ sẽ làm bạn với lửa của Hỏa Ngục, họ sẽ ở trong đó đời đời không có ngày trở ra, và hình phạt sẽ không bao giờ bị gián đoạn."
    },
    {
      "resource_id": 177,
      "text": "Vào Ngày Phục Sinh, Allah sẽ làm sống lại toàn bộ đám người Munafiq, không ai thoát khỏi, để chịu sự thanh toán và thưởng phạt, họ sẽ thề thốt với Ngài rằng họ trước kia trên thế gian đích thực là những người có đức tin luôn làm hài lòng Allah, họ thề thốt với Ngài giống như họ đã từng thề thốt với các ngươi - hỡi những người có đức tin - trên thế gian. Họ cứ tưởng điều đó sẽ giúp chúng chạy tội trước Allah giống như chúng đã dùng nó che mắt những người Muslim trên thế gian. Quả thật, chúng đã nói dối quá mức, chúng đã thề giả dối ở trần gian, vậy mà còn thề giả dối ở Đời Sau nữa."
    },
    {
      "resource_id": 177,
      "text": "Chúng đã bị Shaytan khống chế và điều khiển nên chúng đã quên hết mọi mệnh lệnh của Allah, chẳng những không làm hài lòng Allah mà chúng còn làm Allah giận dữ thêm nữa. Đám người mang tính cách được miêu tả đó là tay say của tên Iblis và những ai theo hắn. Há không phải những tên tay sai của Shaytan chắc chắn sẽ bị thua thiệt trên cõi đời này và cõi Đời Sau hay sao? Chúng đã bán sự chỉ đạo lấy sự lầm lạc và đổi Thiên Đàng để lấy Hỏa Ngục."
    },
    {
      "resource_id": 177,
      "text": "Chắc chắn những ai nghịch lại mệnh lệnh của Allah và Thiên Sứ của Ngài đều thuộc đám người bị Allah hạ nhục một cách thấp hèn trên cõi đời này và Đời Sau giống như đám người vô đức tin trước đây đã bị hạ nhục."
    },
    {
      "resource_id": 177,
      "text": "Allah đã định và ghi trong văn bản lưu trữ trên cao nơi Ngài rằng Ngài tự giúp chính Ngài và Thiên Sứ của Ngài chiến thắng trước kẻ thù bằng chính bằng chứng và sức mạnh. Quả thật, Allah là Đấng đầy quyền lực phù hộ Thiên Sứ của Ngài, và toàn năng đập tan mọi kẻ thù."
    },
    {
      "resource_id": 177,
      "text": "Ngươi - hỡi Thiên Sứ - sẽ không thấy một nhóm người nào tin tưởng Allah, tin tưởng vào Ngày Sau lại thích kết thân với những ai chống đối và nghịch lại Allah và luôn làm trái lệnh của Ngài và Thiên Sứ của Ngài, dù đó là cha mẹ, con cái, anh em và người thân thuộc của họ đi chăng nữa. Những người đó là những người luôn kết thân vì Allah và sẽ thù hằn vì Ngài, trong tim họ luôn được Allah làm cho đức tin vững chắc, Ngài sẽ ủng hộ và giúp họ giành chiến thắng đánh bại kẻ thù của họ trên trần gian, rồi vào Ngày Sau họ sẽ được Ngài thu nhận vào Thiên Đàng của Ngài với những ngôi vườn xanh tươi bên dưới có các dòng sông chảy, họ sẽ được sống trong đó đời đời với niềm hạnh phúc vô tận. Allah sẽ hài lòng về họ và sẽ không giận dữ với họ, và họ cũng hài lòng và toại nguyện về những gì mà Thượng Đế của họ ban cho họ từ những ân huệ và phúc lộc thật vĩ đại nơi Thiên Đàng, ngoài ra họ còn được cơ hội ngắm nhìn Đấng Toàn Năng. Họ đích thực là những người thuộc bè phái của Allah và sẽ được thắng lợi và thành công trên cõi đời này và ở Đời Sau."
    }
  ],
  "meta": {
    "translation_name": "Vietnamese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 177, "chapter_number": "58" }
  }
}
