{
  "translations": [
    {
      "resource_id": 179,
      "text": "Narinig nga ni Allāh ang pananalita ng babae (si Khawlah bint Tha`labah) na sumasangguni sa iyo, O Sugo, hinggil sa pumapatungkol sa asawa niya (si Aws bin Aṣ-Ṣāmit) noong nagsagawa ito sa kanya ng diborsiyong dhihār (paghahalintulad sa maybahay sa ina ng asawa) at dumaraing kay Allāh ng ginawa sa kanya ng asawa niya. Si Allāh ay nakaririnig sa pagsasanggunian ninyong dalawa sa pag-uusap; walang nakakukubli kay Allāh mula roon na anuman. Tunay na si Allāh ay Madinigin sa mga sinasabi ng mga lingkod Niya, Nakakikita sa mga ginagawa nila: walang nakakukubli sa Kanya mula sa mga iyon na anuman."
    },
    {
      "resource_id": 179,
      "text": "Ang mga nagsasagawa ng dhihār sa mga maybahay nila sa pamamagitan ng pagsabi ng isa sa kanila sa maybahay niya: \"Ikaw para sa akin ay gaya ng likod ng ina ko\" ay nagsinungaling sa pagsasabi nilang ito sapagkat ang mga maybahay nila ay hindi mga ina nila. Ang mga ina nila ay ang mga nagsilang lamang sa kanila. Tunay na sila, yayamang nagsasabi sila ng sinabing iyon, ay talagang nagsasabi ng isang sinasabing karumal-dumal at isang kasinungalingan. Tunay na si Allāh ay talagang Mapagpaumanhin, Mapagpatawad sapagkat nagsabatas Siya para sa kanila ng panakip-sala bilang pagpapalaya para sa kanila mula sa kasalanan."
    },
    {
      "resource_id": 179,
      "text": "Ang mga nagsasabi ng karumal-dumal na sinasabing ito, pagkatapos nagnanais sila ng pakikipagtalik sa pinagsagawaan nila ng dhihār kabilang sa mga ito, kailangan sa kanila na magtakip-sala sa pamamagitan ng pagpapalaya ng isang alipin bago pa sila makipagtalik sa mga ito. Ang kahatulang nabanggit na iyon ay ipinag-uutos sa inyo bilang pagsawata para sa inyo sa dhihār. Si Allāh sa anumang ginagawa ninyo ay Mapagbatid: walang nakakukubli sa Kanya mula sa mga gawain ninyo na anuman."
    },
    {
      "resource_id": 179,
      "text": "Ngunit ang sinumang hindi nakatagpo kabilang sa inyo ng isang aliping mapalalaya niya ay kailangan sa kanya ang pag-aayuno ng dalawang buwang nagkakasunuran bago pa siya makipagtalik sa maybahay niya na pinagsagawaan niya ng dhihār; ngunit ang sinumang hindi nakakaya ng pag-aayuno ng dalawang buwang nagkakasunuran ay kailangan sa kanya ang pagpapakain ng animnapung dukha. Ang kahatulang iyon na inihatol ay upang sumampalataya kayo na si Allāh ay nag-utos nito kaya sumunod kayo sa utos Niya. Ang mga kahatulang iyon na isinabatas ni Allāh para sa inyo ay mga hangganan Niya na itinakda Niya para sa mga lingkod Niya kaya huwag kayong lumampas sa mga ito. Ukol sa mga tagatangging sumampalataya sa mga kahatulan ni Allāh at mga hangganan Niyang itinakda Niya ay isang pagdurusang nakasasakit."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga nakikipag-away kay Allāh at sa Sugo Niya ay aabahin at ipahihiya kung paanong inaba ang mga nakipag-away sa Kanya kabilang sa mga kalipunang nauna at ipinahiya sila. Nagpababa nga Kami ng mga tandang maliliwanag. Ukol sa mga tagatangging sumampalataya kay Allāh, sa mga sugo Niya, at sa mga tanda Niya ay isang pagdurusang mang-aaba."
    },
    {
      "resource_id": 179,
      "text": "Sa Araw na bubuhay sa kanila si Allāh sa kalahatan ay hindi Siya mag-iiwan sa kanila ng isa man saka magpapabatid Siya sa kanila hinggil sa ginawa nila sa Mundo na mga gawang pangit. Mag-iisa-isa niyon si Allāh sa kanila sapagkat walang nakalusot sa Kanya mula sa mga gawain nila na anuman. Lumimot niyon sila mismo ngunit matatagpuan nila iyon na nakasulat sa mga talaan nila na hindi nag-iiwan ng isang maliit ni ng isang malaki malibang inisa-isa ng mga ito iyon. Si Allāh sa bawat bagay ay nakababatid: walang nakakukubli sa Kanya mula sa mga gawain nila na anuman."
    },
    {
      "resource_id": 179,
      "text": "Hindi mo ba napag-alaman, O Sugo, na si Allāh ay nakaaalam sa anumang nasa mga langit at nakaaalam sa anumang nasa lupa? Walang nakakukubli sa Kanya na anuman mula sa mga ito. Walang anumang pag-uusap ng tatlo nang palihim malibang Siya – kaluwalhatian sa Kanya – ay ang ikaapat nila sa kaalaman Niya, walang anumang pag-uusap ng lima nang palihim malibang Siya – kaluwalhatian sa Kanya – ay ang ikaanim nila sa kaalaman Niya, ni ng higit na kaunti kaysa sa bilang na iyon ni ng higit na marami kaysa roon malibang Siya ay kasama sa kanila sa kaalaman Niya nasaan man sila. Walang nakakukubli sa Kanya mula sa pag-uusap nila na anuman. Pagkatapos magpapabatid sa kanila si Allāh sa Araw ng Pagbangon hinggil sa anumang ginawa nila. Tunay na si Allāh sa bawat bagay ay Maalam: walang nakakukubli sa Kanya na anuman."
    },
    {
      "resource_id": 179,
      "text": "Hindi ka ba tumingin, O Sugo, sa mga Hudyo na sarilinang nag-uusapan kapag nakakita sila ng isang mananampalataya, kaya sumaway sa kanila si Allāh laban sa sarilinang pag-uusap? Pagkatapos sila ay bumabalik sa sinaway sa kanila ni Allāh at sarilinang nag-uusapan kaugnay sa anumang nasa gitna nila hinggil sa anumang may kasalanan tulad ng panlilibak sa mga mananampalataya, hinggil sa anumang may pangangaway sa mga ito, at hinggil sa anumang may pagsuway sa Sugo. Kapag dumating sila sa iyo, O Sugo, ay bumabati sila sa iyo ng isang pagbating hindi ibinati sa iyo ni Allāh. Ito ay ang pagsasabi nila ng Assāmu `alayka, habang naglalayon sila ng kamatayan. Nagsasabi sila bilang pagpapasinungaling sa Sugo – basbasan siya ni Allāh at batiin ng kapayapaan: \"Bakit kaya hindi tayo pagdusahin ni Allāh dahil sa sinasabi natin yayamang kung sakaling siya ay naging tapat sa pag-aangkin niya na siya ay isang propeta, talaga sanang pinagdusa tayo ni Allāh dahil sa sinasabi natin hinggil sa kanya?\" Sasapat sa kanila ang Impiyerno bilang parusa sa sinabi nila. Daranas sila ng init niyon, kaya kay pangit na kahahantungan ang kahahantungan nila!"
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya kay Allāh at gumawa ayon sa isinabatas Niya para sa kanila, huwag kayong sarilinang mag-usapan hinggil sa anumang may kasalanan o pangangaway o pagsuway sa Sugo upang hindi kayo maging tulad ng mga Hudyo. Sarilinang mag-usapan kayo hinggil sa anumang may pagtalima kay Allāh at pagpipigil sa pagsuway sa Kanya. Mangilag kayong magkasala kay Allāh sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at ng pag-iwas sa mga sinasaway Niya sapagkat tungo sa Kanya lamang kayo kakalapin sa Araw ng Pagbangon para sa pagtutuos at pagganti."
    },
    {
      "resource_id": 179,
      "text": "Ang [masamang] sarilinang pag-uusap – na naglalaman ng kasalanan, pangangaway, at pagsuway sa Sugo – ay mula lamang sa pang-aakit ng demonyo at panunulsol nito sa mga katangkilik nito upang pumasok ang lungkot sa mga mananampalataya [sa pag-aakala ] na sila ay ginagawan ng pakana. Ang demonyo ni ang pang-aakit nito ay hindi makapipinsala sa mga mananampalataya sa anuman malibang ayon sa kalooban ni Allāh at pagnanais Niya. Kay Allāh sumandig ang mga mananampalataya sa lahat ng mga pumapatungkol sa kanila."
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya kay Allāh at gumawa ayon sa isinabatas Niya para sa kanila, kapag sinabi sa inyo na magpaluwag-luwag kayo sa mga pagtitipon ay magpaluwag kayo sa mga iyon, magpapaluwag si Allāh para sa inyo sa buhay ninyong pangmundo at sa Kabilang-buhay. Kapag sinabi sa inyo na bumangon kayo mula sa ilan sa mga pagtitipon upang umupo sa mga iyon ang mga may kalamangan ay bumangon kayo sa mga iyon, mag-aangat ng mga antas na sukdulan si Allāh – kaluwalhatian sa Kanya – sa mga sumampalataya kabilang sa inyo at mga binigyan ng kaalaman. Si Allāh sa anumang ginagawa ninyo ay Mapagbatid: walang nakakukubli sa Kanya mula sa mga gawain ninyo na anuman at gaganti sa inyo sa mga iyon."
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya, kapag nagnais kayo ng pakikipaglihiman sa Sugo ay maghandog kayo, bago ng pakikipaglihiman ninyo, ng isang kawanggawa. Ang paghahandog na iyon ng kawanggawa ay higit na mabuti para sa inyo at higit na dalisay dahil sa taglay nito na pagtalima kay Allāh, na nagpapalinis sa mga puso. Ngunit kung hindi kayo nakatagpo ng maikakawanggawa ninyo, walang maisisisi sa inyo sa pakikipaglihiman sa kanya sapagkat tunay na si Allāh ay Mapagpatawad sa mga pagkakasala ng mga lingkod Niya, Maawain sa kanila yayamang hindi Siya nag-atang sa kanila maliban ng ayon sa kakayahan nila."
    },
    {
      "resource_id": 179,
      "text": "Nangamba ba kayo sa karalitaan dahilan sa paghahandog ng kawanggawa kapag sarilinang nakipag-usap kayo sa Sugo? Kaya kapag hindi ninyo nagawa ang ipinag-utos ni Allāh mula sa mga ito at tumanggap naman Siya sa inyo ng pagbabalik-loob yayamang pumayag Siya para sa inyo sa pagwaglit niyon, magsagawa kayo ng pagdarasal ayon sa pinakalubos na paraan, magbigay kayo ng zakāh ng mga yaman ninyo, at tumalima kayo kay Allāh at sa Sugo Niya. Si Allāh ay Mapagbatid sa anumang ginagawa ninyo: walang nakakukubli sa Kanya na anuman sa mga gawain ninyo, at gaganti sa inyo sa mga ito."
    },
    {
      "resource_id": 179,
      "text": "Hindi ka ba tumingin, O Sugo, sa mga mapagpaimbabaw na nakipagtangkilikan sa mga Hudyo, na nagalit si Allāh sa mga iyon dahilan sa kawalang-pananampalataya ng mga iyon at mga pagsuway ng mga iyon? Ang mga mapagpaimbabaw na ito ay hindi kabilang sa mga mananampalataya at hindi kabilang sa mga Hudyo. Bagkus sila ay mga nag-uurong-sulong: hindi kampi sa mga ito at hindi sa mga iyan. Sumusumpa sila na sila raw ay mga Muslim, at na sila raw ay hindi naghatid ng mga ulat hinggil sa mga Muslim sa mga Hudyo samantalang sila ay mga sinungaling sa panunumpa nila."
    },
    {
      "resource_id": 179,
      "text": "Naghanda si Allāh para sa kanila ng isang pagdurusang matindi sa Kabilang-buhay kung saan magpapapasok Siya sa kanila sa pinakamababang palapag ng Apoy. Tunay na sila ay kay pangit ang dati nilang taglay na mga gawain ng kawalang-pananampalataya sa Mundo."
    },
    {
      "resource_id": 179,
      "text": "Gumawa sila sa mga panunumpa nila, na dati nilang ipinanunumpa, bilang pananggalang laban sa pagkapatay, dahilan sa kawalang-pananampalataya, yayamang nagpakita sila sa pamamagitan nito ng [pag-anib] sa Islām upang mapangalagaan sila sa mga buhay nila at mga yaman nila. Kaya nagpabaling sila sa mga tao palayo sa katotohanan dahil sila ay may dulot na pagpapahina at pagbabalakid sa mga Muslim. Kaya ukol sa kanila ay isang pagdurusang mang-aaba, na mag-aaba sa kanila at manghihiya sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Hindi makapagpapakinabang para sa kanila ang mga yaman nila ni ang mga anak nila laban kay Allāh sa anuman. Ang mga iyon ay ang mga maninirahan sa Apoy, na papasukin nila bilang mga mamamalagi roon magpakailanman; hindi mapuputol para sa kanila ang pagdurusa,"
    },
    {
      "resource_id": 179,
      "text": "sa Araw na bubuhayin sila ni Allāh sa kalahatan: hindi Siya mag-iiwan mula sa kanila ng isa man malibang bubuhayin Niya ito para sa pagganti, saka manunumpa sila kay Allāh na hindi raw sila dati nasa kawalang-pananampalataya at pagpapaimbabaw, at sila raw dati ay mga mananampalataya na tagagawa lamang ng ikinalulugod ni Allāh. Manunumpa sila sa Kanya sa Kabilang-buhay kung paano sila dating nanunumpa sa inyo, O mga mananampalataya, sa Mundo na sila raw ay mga Muslim. Nagpapalagay sila na sila, dahil sa mga panunumpang ito na ipinanunumpa nila kay Allāh, ay [nakabatay] sa isang bagay na kabilang sa magdudulot para sa kanila ng isang kapakinabangan o magtutulak palayo sa kanila ng isang kapinsalaan. Pansinin, tunay na sila ay ang mga sinungaling, sa totoo, sa mga panunumpa nila sa Mundo at sa mga panunumpa nila sa Kabilang-buhay."
    },
    {
      "resource_id": 179,
      "text": "Nakapangibabaw sa kanila ang demonyo kaya nagpalimot ito sa kanila, sa pamamagitan ng panunulsol nito, ng pag-alaala kay Allāh kaya hindi sila gumawa ayon sa ikinalulugod Niya at gumawa lamang sila ng ikinagagalit Niya. Ang mga nailalarawang iyon sa mga katangiang iyon ay ang mga kawal ni Satanas at ang mga tagasunod nito. Pansinin, tunay na ang mga kawal ni Satanas at ang mga tagasunod nito ay ang mga lugi sa Mundo at Kabilang-buhay sapagkat ipinagbili nila ang patnubay kapalit ng kaligawan at ang Hardin kapalit ng Apoy."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga nakikipag-away kay Allāh at nakikipag-away sa Sugo Niya, ang mga iyon ay nasa isang kabuuan ng inaba ni Allāh sa Mundo at Kabilang-buhay at ipinahiya Niya kabilang sa mga kalipunang tagatangging sumampalataya."
    },
    {
      "resource_id": 179,
      "text": "Nagtadhana si Allāh sa nauna sa kaalaman Niya: \"Talagang magwawagi nga Ako mismo at ang mga sugo Ko laban sa mga kaaway Namin sa pamamagitan ng katwiran at lakas.\" Tunay na si Allāh ay Malakas sa pag-aadya sa mga sugo Niya, Makapangyarihan na maghihiganti sa mga kaaway nila."
    },
    {
      "resource_id": 179,
      "text": "Hindi ka makatatagpo, O Sugo, ng mga taong sumasampalataya kay Allāh at sumasampalataya sa Huling Araw na umiibig at nakikipagtangkilikan sa sinumang nakipag-away kay Allāh at sa Sugo Niya, kahit pa man ang mga kaaway na ito para kay Allāh at para sa Sugo Niya ay mga magulang nila o sila ay mga anak ng mga ito o sila ay mga kapatid ng mga ito o angkan nila na kinauugnayan nila dahil ang pananampalataya ay humahadlang sa pakikipagtangkilikan sa mga kaaway ni Allāh at ng Sugo Niya at dahil ang ugnayan ng pananampalataya ay higit na mataas kaysa sa lahat ng mga ugnayan sapagkat ito ay inuuna sa sandali ng salungatan. Ang mga hindi nakikipagtangkilikang iyon sa sinumang nakipag-away kay Allāh at sa Sugo Niya – kahit pa man ang mga ito ay mga kamag-anak – ay ang mga pinatibay ni Allāh ang pananampalataya sa mga puso nila kaya naman hindi nagbabago ito at pinalakas Niya sila sa pamamagitan ng isang patotoo mula sa Kanya at isang liwanag. Magpapapasok Siya sa kanila sa Araw ng Pagbangon sa mga Hardin ng Eden na dumadaloy mula sa ilalim ng mga palasyo ng mga ito at mga punong-kahoy ng mga ito ang mga ilog bilang mga mamamalagi sa mga ito magpakailanman. Hindi napuputol sa kanila ang kaginhawahan sa mga ito at hindi sila mapupuksa. Nalugod si Allāh sa kanila sa isang pagkalugod na hindi Siya maiinis matapos nito magpakailanman, at nalugod sila mismo sa Kanya dahil sa ibinigay Niya sa kanila na kaginhawahang hindi nauubos. Kabilang dito ang pagkakita [nila] sa Kanya – kaluwalhatian sa Kanya. Ang mga nailalarawang iyon ayon sa nabanggit ay ang mga kawal ni Allāh, na mga sumusunod sa ipinag-utos Niya at nagpipigil sa sinaway Niya. Pansinin, tunay na ang mga kawal ni Allāh ay ang mga magwawagi dahil sa makakamit nila na hinihiling nila at dahil sa makaaalpas sa kanila na pinangingilabutan nila sa Mundo at Kabilang-buhay."
    }
  ],
  "meta": {
    "translation_name": "Tagalog Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 179, "chapter_number": "58" }
  }
}
