{
  "translations": [
    {
      "resource_id": 183,
      "text": "使徒よ、確かにアッラーはあなたに相談を持ちかけた女性(サアラバの娘ハウラ)の話を聞かれた。それは彼女が夫(アッサーミトの息子アウス)にズィハール(「あなたはまるで私の母親の背中のようだ」と告げることで成立する離婚の一形態)を告げられ、夫のしたことをアッラーに訴えたときのことである。アッラーはあなたたち両人の相談を聞いておられ、かれにとって不明なことは何一つない。本当にアッラーは僕たちの言葉をよく聞く御方であり、彼らの行いをよく見る御方であられ、かれに不明なことは何一つないのである。"
    },
    {
      "resource_id": 183,
      "text": "自分の妻に対して、「あなたは私にとって母親の背中のようだ」と告げる者は、嘘を言っている。妻は母ではない。母とは自分を産んでくれた人である。彼らの発言はひどい発言であり、嘘であるということを知れ。アッラーは何度も繰り返し赦して水に流して下さる御方であり、罪から救われるように贖いを定めてくださった。"
    },
    {
      "resource_id": 183,
      "text": "こうしたひどい発言をしておきながら、妻との性交を望む者は、その前に奴隷解放の贖いをしなければならない。それがズィハール戒めの法規定である。アッラーはあなたたちの行いを熟知しておられ、かれに不明なことは何一つない。"
    },
    {
      "resource_id": 183,
      "text": "解放する奴隷のない者は、ズィハールをした妻との性交の前に月連続で断食をしなければならない。2カ月連続で断食できない者は、60人の困窮者への食事提供が必須である。これがアッラーの命じられたことと信じて従うべき法規定であり、これらの諸規定があなたたちのためにわれらが定めたアッラーの境界線(刑法)だからその一線を越えてはならない。アッラーの定めた諸規定と境界線を拒絶する者には、痛ましい懲罰があるのだ。"
    },
    {
      "resource_id": 183,
      "text": "アッラーとその使徒に敵対する者は、過去の共同体の中でかれに敵対した者が辱めを受けたように貶められるだろう。われらは数多くの明らかな印を下したはずである。アッラーとその使徒や印を拒む者には、屈辱の懲罰がある。"
    },
    {
      "resource_id": 183,
      "text": "アッラーが全ての者を蘇らせる日、誰一人野放しにしておかれることはなく、彼らが生前この世でなした醜い行いを告げられる。アッラーは彼らを囲い込まれ、彼らの行いを取りこぼされることはない。彼ら自身が忘れたようなことも、大小逃さず網羅する記録の書にあるのを見出すだろう。アッラーは全てのことを見ておられ、彼らの行いが不明となることは何一つない。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、アッラーは天地にあるものを全て知っておられ、かれに不明なことは何一つないのを見たか。で密談を交わしていても、至高のかれが4人目として知っておられ、5人で密談を交わしていても、至高のかれが6人目として知っておられる。それより数が少なくても多くても変わらず、彼らがどこにいてもかれはその知識によって彼らと共におられ、かれにとって彼らの話で不明なことは何一つない。それからアッラーは審判の日に彼らの行いを告げられる。本当にアッラーは全てのことを知っておられ、かれに不明なことは何一つないのである。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、信者を見れば内緒話をしていたユダヤ教徒を見たか。アッラーが内緒話を禁じられたにもかかわらず、彼らは禁じられたことを繰り返すのだった。信者の陰口や敵対、使徒への反逆など、罪となることも含めて互いに囁き合うのである。使徒よ、彼らがあなたのもとにやって来て、アッラーが挨拶されたことのない挨拶、すなわち「アッサーム　アライカ(毒があなたにありますように)」とあなたの死を意図した挨拶をし、預言者の信頼を損ねるべく「我々の発言に対してアッラーが罰を下せばよいではないか。もし彼が本当に預言者ならば、我々の発言に対してアッラーが罰を下したはずだ」と言ったなら、彼らにはその発言に相応しい火獄の懲罰で十分である。その熱さに苦しむことになるだろう。彼らの運命のなんとおぞましいことよ。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを信じ、その教えにのっとって行動する者よ、ユダヤ教徒のようにならないように、罪や敵対、使徒への反逆を含む密談をしてはならない。密談するならば、アッラーにお仕えすることやかれへの反逆防止についてせよ。そしてご命令を果たし、禁止を避けることでアッラーを意識せよ。かれの御許にのみ、あなたたちは審判の日に精算と報いのために蘇らせられるのである。"
    },
    {
      "resource_id": 183,
      "text": "密談は、罪や敵対、使徒への反逆を含むものであればそれは悪魔がその友に囁く虚飾であり、信者を悲しませようとするものである。だが、悪魔やその虚飾がアッラーのご意志なしに信者を害することはない。信者は万事においてアッラーをこそ頼みとするがよい。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを信じ、その教えにのっとって行動する者よ、「もっと広がってください」と集会で言われたら広がるがよい。そうすれば、アッラーがあなたたちのためにこの世でもあの世でも恵みを広げて下さるだろう。また、ある集会で高徳の士のために「席を空けてください」と言われたら、席を空けるがよい。そうすればアッラーがあなたたちの中で信じる者や知識を与えられた者の位階を大いに高めて下さるだろう。アッラーはあなたたちの行いを熟知しておられ、かれに不明なことは何一つなく、行いに応じて報いて下さるのだ。"
    },
    {
      "resource_id": 183,
      "text": "教友が預言者への呼びかけを何度もするようになると、アッラーは仰せられた。「信者よ、使徒を訪問したいなら、訪問の際に施しを供えるがよい。そうした施しを差し出すほうが、心の清めとなるアッラーへの従順さにかなうため、あなたたちにとってより良くより清らかである。だがもし施すものが見つからない場合は、咎めを負うことはない。アッラーは罪を繰り返し赦して下さる御方であり、できることしか義務として課せられない慈悲深い御方であられる。"
    },
    {
      "resource_id": 183,
      "text": "使徒に相談事を持ちかける際に施しを差し出すと、貧しくなってしまうと怖れるのか。アッラーが命じられたことを果たせず、できない場合は仕方がないとお許しくださったなら、礼拝を丁寧に捧げ、施しを払い、アッラーとその使徒に従うがよい。アッラーはあなたたちの行いを熟知しておられ、かれに不明なことは何一つなく、行いに応じて報いて下さるのだ。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、不信仰と反逆のためにアッラーのお怒りをかったユダヤ教徒と親交を持つ偽信者たちを見たか。これらの偽信者は信者でもユダヤ教徒でもない。彼らはどっちつかずの半端者であり、ムスリム側の知らせをユダヤ教徒に伝えてはいないと誓うが、彼らの誓いは嘘なのである。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは彼らを火獄の最下層に入れることであの世での痛ましい懲罰をあてがわられる。彼らが生前この世でしていた行いは醜悪そのものであった。"
    },
    {
      "resource_id": 183,
      "text": "彼らは宣誓を不信仰による死から身を守るために利用していた。イスラームを表明することで自分たちの命と財産を守ろうとし、ムスリムたちを躊躇わせ、弱らせようとすることで真理を前に人々を妨害したのである。彼らには、屈辱的な懲罰があるだろう。"
    },
    {
      "resource_id": 183,
      "text": "彼らの財産も子孫もアッラーの前では何の役にも立たない。これらの者こそ、火獄の民として永遠にそこに留まり、絶え間ない懲罰を受けるのである。"
    },
    {
      "resource_id": 183,
      "text": "アッラーが一人残らず皆を応報のために蘇らせる日、彼らは自分たちが不信仰や偽善にはあらず、アッラーのお悦びにかなうことを率先して行う信者であったと誓うだろう。信者よ、彼らはこの世であなたたちに対して自分たちはムスリムだと誓いを立てるように、誓いが何かの役に立つと、あるいは害を払い除けてくれると思い込んで、あの世でアッラーに対しても誓いを立てるのである。彼らのこの世とあの世での誓いにも明らかなように、彼らこそ本当の嘘吐きではないだろうか。"
    },
    {
      "resource_id": 183,
      "text": "悪魔が彼らをのっとり、その囁きでアッラーのことを忘れさせたため、かれが悦ぶことではなく、怒ることをしたのである。これらの特徴を持つ者こそ、悪魔の頭領イブリースの軍勢かつ信奉者に他ならない。導きを迷妄で、天国を火獄で売買したイブリースの軍勢と信奉者が、この世でもあの世でも損失者でないことがあろうか。"
    },
    {
      "resource_id": 183,
      "text": "アッラーとその使徒に敵対する者こそ、不信仰者の共同体と同じようにアッラーがこの世でもあの世でも辱めを与える者である。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは予め「われは使徒たちを明らかな証と力で助け、敵を打ち負かす」と定められた。本当にアッラーは使徒たちの支援に力強く、比類なき力で敵に復讐する御方であられる。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、アッラーと審判の日を信じる者で、アッラーとその使徒に敵対する者を愛し、交友を結ぶ者は見ないだろう。たとえこれらの敵対者が親や子供、兄弟や帰属する部族の者であったとしても然り。信仰はアッラーとその使徒の敵と親交を結ぶのを禁じるからであり、信仰の絆はあらゆる絆に優るもので、相矛盾するときには優先されるものだからである。たとえ親戚縁者であっても、アッラーとその使徒の敵とは親しくしないこれらの者こそ、アッラーが彼らの心中にある信仰を変わることなく不動のものとされ、明らかな証と光によって強くされた者たちである。彼らは審判の日には城下や木々の下を川が流れるアドンの楽園に入れてもらえ、永遠にそこに留まりながら、尽きることのない恩恵を楽しむだろう。彼らにはアッラーのお悦びがあり、お怒りをこうむることはもはやない。また彼ら自身も、至高なるかれのお姿を見るという恩恵をはじめ、とめどない恩恵を得てかれに満足する。これらの特徴を持つ者こそ、ご命令を果たし、禁止を避けるアッラーの兵士である。アッラーの兵士こそ、この世でもあの世でも望むものを得て、恐れるものをやり過ごすことのできる勝者ではないだろうか。"
    }
  ],
  "meta": {
    "translation_name": "Japanese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 183, "chapter_number": "58" }
  }
}
