{
  "translations": [
    {
      "resource_id": 207,
      "text": "Allah (God) has heard the speech of the woman pleading with you about her husband, and complaining to Allah (God). Allah (God) hears whatever you both discuss; Allah (God) is Alert, Observant."
    },
    {
      "resource_id": 207,
      "text": "Those among you who back away from their wives even though they are not their mothers, their mothers are only the ones who have given birth to them, are making a dishonorable statement as well as twisting things around. Yet Allah (God) is Pardoning, Forgiving."
    },
    {
      "resource_id": 207,
      "text": "The ones who back away from their wives [as if they were their mothers], then retract whatever they have said, should free a captive before either of them may touch one another [again]. That you are instructed to do; Allah (God) is Informed about anything you do."
    },
    {
      "resource_id": 207,
      "text": "Whoever does not find such [a captive to free], should then fast for two consecutive months before either of them may touch one another. Anyone who is still unable [to conform] should then feed sixty paupers. That is [laid down] so you may believe in Allah (God) and His messenger; such are Allah (God)'s limits. Disbelievers will have painful torment!"
    },
    {
      "resource_id": 207,
      "text": "The ones who want to oppose Allah (God) and His messenger will be disgraced just as those before them were disgraced. We have sent down clear signs: disbelievers will have disgraceful torment."
    },
    {
      "resource_id": 207,
      "text": "Someday Allah (God) will raise them all up again and notify them about anything they have done. Allah (God) has calculated it while they have forgotten it. Allah (God) is a Witness for everything!"
    },
    {
      "resource_id": 207,
      "text": "Have you not considered how Allah (God) knows whatever is in Heaven and whatever is on Earth? No private conversation ever takes place among three [persons] unless He is their Fourth, nor among five unless He is their Sixth, nor [any number] less than that nor greater unless He is with them, wherever they may be. Then on Resurrection Day, He will notify them about whatever they have been doing. Allah (God) is Aware of everything!"
    },
    {
      "resource_id": 207,
      "text": "Have you not considered the ones who, even though they have been forbidden to [carry on any] intrigue, still go back to what they have been forbidden to do and conspire out of sin and enmity, and in defiance of the Messenger? Whenever they come to you, they greet you the way Allah (God) never greets you, and tell themselves: \"Should Allah (God) not punish us for what we say?\" Hell will be enough for them; they shall roast in it, for it is such an awful goal to have."
    },
    {
      "resource_id": 207,
      "text": "You who believe, whenever you confer with one another, do not conspire out of sin and enmity, and in defiance of the Messenger: confer virtuously and through a sense of duty. Heed Allah (God), before whom you will appear."
    },
    {
      "resource_id": 207,
      "text": "Intrigue comes only from Satan, so he may sadden those who believe. Yet he will not harm them in any way except with Allah (God)'s permission; so on Allah (God) let believers rely."
    },
    {
      "resource_id": 207,
      "text": "You who believe, whenever someone tells you to make room at (any) sessions, then make room; Allah (God) will make room for you [elsewhere]. When it is said: \"Move on ahead!\", then move on up. Allah (God) will raise those of you who believe, in rank, as well as the ones who are given knowledge. Allah (God) is Informed about anything you do."
    },
    {
      "resource_id": 207,
      "text": "You who believe, whenever you confer with the Messenger, offer some sort of charity before you confer [with him]; that will be better for you, and purer [besides]. Yet if you do not find anything [to give], Allah (God) is still Forgiving, Merciful."
    },
    {
      "resource_id": 207,
      "text": "Are you worried about proffering some charity before your consultation [with the prophet]? If you do not do so, and Allah (God) forgive you, keep up prayer and pay the Zakat (welfare tax), and obey Allah (God) and His messenger. Allah (God) is Informed about anything you do."
    },
    {
      "resource_id": 207,
      "text": "Have you not considered those who make friends with a folk whom Allah (God) is angry with? They are neither on your side nor yet on their own, and they perjure themselves while they know it."
    },
    {
      "resource_id": 207,
      "text": "Allah (God) has prepared severe torment for them; with them, anything they do is evil."
    },
    {
      "resource_id": 207,
      "text": "They have taken their faith as a disguise and obstructed Allah (God)'s way. They will have disgraceful torment;"
    },
    {
      "resource_id": 207,
      "text": "neither their wealth nor their children will help them out in any way with Allah (God). Those will become inmates of the Fire; they will remain there forever."
    },
    {
      "resource_id": 207,
      "text": "Someday Allah (God) will raise them all up together and they will swear to Him just as they have swam to you; they think they will get something out of it. They are such liars!"
    },
    {
      "resource_id": 207,
      "text": "Satan has won them over and made them forget to mention Allah (God); those are Satan's party. Yet Satan's side will be the losers!"
    },
    {
      "resource_id": 207,
      "text": "Those who would oppose Allah (God) and His messenger are the vilest sort."
    },
    {
      "resource_id": 207,
      "text": "Allah (God) has decreed: \"I shall prevail, both I Myself and My messengers!\" Allah (God) is Strong, Powerful."
    },
    {
      "resource_id": 207,
      "text": "You will not find any people who believe in Allah (God) and the Last Day showing affection for anyone who places oppositions on Allah (God) and His messenger, even though they are their own fathers, their sons, their brothers or anyone from their family connection. With those He will engrave faith on their hearts, assist them with a spirit from Himself, and will show them into gardens through which rivers flow, to live there forever. Allah (God) will approve of them while they will be pleased with Him. Those are on Allah (God)'s side. Allah (God)'s party are those who shall be successful!"
    }
  ],
  "meta": {
    "translation_name": "Dr. T. B. Irving",
    "author_name": "Dr. T. B. Irving",
    "filters": { "resource_id": 207, "chapter_number": "58" }
  }
}
