{
  "translations": [
    {
      "resource_id": 218,
      "text": "（預言者*よ、）アッラー*は確かに、自分の夫（のこと）であなたに抗弁し、アッラー*に苦情を訴える女¹の言葉をお聞きになった。そしてアッラー*は、あなた方両人の問答をお聞きである。本当にアッラー*は、よくお聞きになるお方、よくご覧になるお方なのだから。"
    },
    {
      "resource_id": 218,
      "text": "あなた方の内で、自分たちの妻をズィハール*する者たち。彼女らは彼らの母親ではない。彼らの母親は、自分たちを産んだ女性に外ならないのだ¹。そして本当に彼らは、言葉による悪事²と偽りをまさしく口にしているのであり、本当にアッラー*はまさに、よく寛恕される*お方、赦し深いお方であられる。"
    },
    {
      "resource_id": 218,
      "text": "また、自分たちの妻をズィハール*し、それから自分が言ったことを撤回する者たち、（彼らには、妻と性交渉すべく）お互いに触れ合う前に、首一つ¹の解放（が義務づけられる）。（信仰者たちよ、）それが、あなた方が戒められていること。アッラー*は、あなた方が行うことに通暁されるお方であられる。"
    },
    {
      "resource_id": 218,
      "text": "（もし夫が、解放すべき奴隷*を）見出せない者ならば、お互いに触れ合う前に、連続二ヶ月の斎戒*（が義務づけられる）。そして（それも）出来ない者ならば、六十人の貧者*に食物¹を施すこと（が課される）。それは、あなた方がアッラー*とその使徒*を信じ（てアッラー*の法に従い、ジャーヒリーヤ*の習慣を放棄す）るため。そしてそれがアッラー*の決まりであり、不信仰者*たちにこそは痛ましい懲罰があるのだ。"
    },
    {
      "resource_id": 218,
      "text": "本当に、アッラー*とその使徒*に歯向かう者たちは、彼ら以前の（同様の）者たちが卑しめられたように、卑しめられるのである。われら*は（、アッラー*の教えと法が真理であることを証明する）明らかなる御徴を、確かに下したのだ。そして不信仰者*たちにこそは、屈辱の懲罰がある。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*が彼ら全員を蘇らせられ、彼らが行ったことをお告げになる（復活の）日*（、アッラー*は彼らを罰し給う）。彼らがそれ（行い）を忘れてしまっていても、アッラー*はそれを数え上げられる¹のであり、アッラー*は全てのことに対する証人なのだから。"
    },
    {
      "resource_id": 218,
      "text": "一体（預言者*よ、）あなたは、アッラー*が諸天にあるものと、大地にあるもの（全て）をご存知なのを知らないのか？かれ（アッラー*）が（その後知識によって）その四番目となることなしに、三人の密談は成立せず、かれがその六番目となることなしに、。五人（の密談）が成立することもない¹。また、それより少ない数（の密談）も、多い数（の密談）も、彼らがどこにあろうと、かれが（その御知識によって）彼らと共にあることなくしては成立しないのだ。それから、かれは復活の日*、彼らが行ったことを彼らにお告げになる。本当にアッラー*は、全てのことをご存知のお方なのだから。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）一体あなたは、密談を禁じられた後に自分たちが禁じられたことへと戻り、罪や侵犯や使徒への反抗をもって密談する者たちを見なかったのか？¹（使徒*よ、）彼らはあなたのところにやって来ると、アッラー*があなたに挨拶されたものではないいものによって、あなたに挨拶した²。そして彼らの内輪で、（こう）言うのだ。「どうしてアッラー*は、私たちが（ムハンマド*について）言うことゆえに、私たちを罰さないのか？」彼らには（その懲罰として）、彼らが入って炙られることになる地獄で十分。その行き先は何と醜悪だろうか。"
    },
    {
      "resource_id": 218,
      "text": "信仰する者たちよ、あなた方が密談する時には、罪や侵犯や使徒*への犯行をもって密談してはならない。そして善と敬虔さ*をもって密談し、その御許へとあなた方が召集され（、全ての言動の報いを受け）ることとなるアッラー*を畏れる*のだ。¹"
    },
    {
      "resource_id": 218,
      "text": "（罪や侵犯ゆえの）密談は、信仰する者たちを悲しませるゆえ、まさしくシャイターン*からのもの。アッラー*のお許しなくしては、彼（シャイターン*）が彼ら（信仰者たち）を害する者となることはないが。そして信仰者たちには、アッラー*にこそ全てを委ね*させるのだ。"
    },
    {
      "resource_id": 218,
      "text": "信仰する者たちよ、集まりの場であなた方に「（新しく来た者が座るために、場所を空けて）広くしてやりなさい」と言われたら、広くしてやれ。（そうすれば）アッラー*は、あなた方のために（現世と来世で）広くして下さろう。また、あなた方に（礼拝や戦いなど、自分たちの益となる物事において）「立ち上がりなさい」と言われたならば、立ち上がるのだ。（そうすれば）アッラー*は、あなた方の内の信仰する者たちと、知識を授けられた者たちの位を上げて下さろう¹。アッラー*は、あなた方が行うことに通暁されるお方。"
    },
    {
      "resource_id": 218,
      "text": "信仰する者たちよ、あなた方が使徒*と密談する時には、あなた方の密談の前に、（貧しい者に）施しをせよ¹。それがあなた方にとって、より善く、清いこと。そして、もし（施すものを）見出せなくても（問題はない）本当にアッラー*は赦し深いお方、慈愛深い*お方なのだから。"
    },
    {
      "resource_id": 218,
      "text": "一体あなた方は、（使徒*との）密談の前に施しをすることを、（貧困の原因として）恐れたのか？もし、あなた方が（施しを）しなかったのならばーーアッラー*は、あなた方の悔悟をお受入れになったーー、礼拝を遵守*し、浄財*を払い、アッラー*とその使徒*に従え。アッラー*は、あなた方が行うことに通暁されるお方なのだ。"
    },
    {
      "resource_id": 218,
      "text": "一体あなたは、アッラー*がお怒りになった民（ユダヤ教徒*）を盟友とした者たちを、見なかったのか？¹彼らはあなた方（ムスリム*）の仲間でもなければ、彼ら（ユダヤ教徒*）の仲間でもない。そして彼らは（自分たちの嘘を）知りつつ、嘘において誓っているのだ²。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*は彼ら（偽信者*たち）に、厳しい懲罰をご用意された。本当に、彼らが行っていたことの何と忌まわしいことか。"
    },
    {
      "resource_id": 218,
      "text": "彼らは自分たちの（嘘の）誓約を盾¹にして、（自分たちと人々を）アッラー*の道から阻んだ。彼らには、屈辱的な懲罰がある。"
    },
    {
      "resource_id": 218,
      "text": "彼らの財産も、子供たちも、アッラー*（の懲罰）に関して、少しも彼らの役に立つことはない。それらの者たちは、地獄の徒。彼らはそこに、永遠に留まる者たちである。"
    },
    {
      "resource_id": 218,
      "text": "（信仰者たちよ、）アッラー*が彼ら全員を蘇らせられ、あなた方に対して彼らが（現世で）誓っているように、かれ（アッラー*）に対して（自分たちは信仰者でした、と誓う（復活の）日*。彼らは（現世でそれがムスリム*たちに通用したように）、自分たちが通用すると思っている。本当に、彼らこそは噓つきなのではないか。"
    },
    {
      "resource_id": 218,
      "text": "シャイターン*が彼らを（、彼らがシャイターン*に服従したゆえに）制圧し、彼らにアッラー*の唱念を忘れさせた¹のである。それらの者たちは、シャイターン*の党派。本当にシャイターン*の党派こそは、損失者なのではないか。"
    },
    {
      "resource_id": 218,
      "text": "本当に、アッラー*とその使徒*に歯向かう者たち、それらの者たちは（現世と来世において、）最も卑しめられた者。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*は（守られし碑板*の中で、）「われと、わが使徒*たちは、必ずや勝利するのだ」と書き記されたのである。本当にアッラー*は、強力なお方、偉力ならびない*お方であられるのだ。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）あなたはアッラー*と最後の日*を信仰する民が、アッラー*とその使徒*に歯向かう者を愛するのを、見出すことがない。たとえ彼らが、自分たちの父親、自分たちの兄弟、自分たちの近親だったとしても、である¹。アッラー*は、それらの者たちの心の中に信仰を（確固たるものとして）書き定められ、かれからの魂²によって彼らをお支えになったのだ。そして、かれは（来世において）彼らを、その下から流れる楽園にお入れになる。彼らはそこに、永遠に留まるのだ。アッラー*は、彼らをお喜びになり、彼らもかれに満足する。それらの者たちが、アッラー*の党派。本当にアッラー*の党派こそは、（現世と来世での）成功者なのではないか。"
    }
  ],
  "meta": {
    "translation_name": "Saeed Sato",
    "author_name": "Saeed Sato",
    "filters": { "resource_id": 218, "chapter_number": "58" }
  }
}
