{
  "translations": [
    {
      "resource_id": 54,
      "text": "یقیناً اللہ تعالیٰ نے اس عورت کی بات سنی جو تجھ سے اپنے شوہر کے بارے میں تکرار کر رہی تھی اور اللہ کے آگے شکایت کر رہی تھی، اللہ تعالیٰ تم دونوں کے سوال وجواب سن رہا تھا<sup foot_note=167188>1</sup>، بیشک اللہ تعالیٰ سننے دیکھنے واﻻ ہے."
    },
    {
      "resource_id": 54,
      "text": "تم میں سے جو لوگ اپنی بیویوں سے ﻇہار کرتے ہیں (یعنی انہیں ماں کہہ بیٹھتے ہیں) وه دراصل ان کی مائیں نہیں بن جاتیں، ان کی مائیں تو وہی ہیں جن کے بطن سے وه پیدا ہوئے<sup foot_note=167189>1</sup>، یقیناً یہ لوگ ایک نامعقول اور جھوٹی بات کہتے ہیں۔ بیشک اللہ تعالیٰ معاف کرنے واﻻ اور بخشنے واﻻ ہے.<sup foot_note=167190>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "جو لوگ اپنی بیویوں سے ﻇہار کریں پھر اپنی کہی ہوئی بات سے رجوع کرلیں<sup foot_note=167191>1</sup> تو ان کے ذمہ آپس میں ایک دوسرے کو ہاتھ لگانے سے پہلے<sup foot_note=167192>2</sup> ایک غلام آزاد کرنا ہے، اس کے ذریعہ تم نصیحت کیے جاتے ہو۔ اور اللہ تعالیٰ تمہارے تمام اعمال سے باخبر ہے."
    },
    {
      "resource_id": 54,
      "text": "ہاں جو شخص نہ پائے اس کے ذمہ دو مہینوں کے لگاتار روزے ہیں اس سے پہلے کہ ایک دوسرے کو ہاتھ لگائیں اور جس شخص کو یہ طاقت بھی نہ ہو اس پر ساٹھ مسکینوں کا کھانا کھلانا ہے۔ یہ اس لیے کہ تم اللہ کی اور اس کے رسول کی حکم برداری کرو، یہ اللہ تعالیٰ کی مقرر کرده حدیں ہیں اور کفار ہی کے لیے درد ناک عذاب ہے."
    },
    {
      "resource_id": 54,
      "text": "بیشک جو لوگ اللہ اور اس کے رسول کی مخالفت کرتے ہیں وه ذلیل کیے جائیں<sup foot_note=167193>1</sup> گے جیسے ان سے پہلے کے لوگ ذلیل کیے گئے تھے<sup foot_note=167194>2</sup>، اور بیشک ہم واضح آیتیں اتار چکے ہیں اور کافروں کے لیے تو ذلت واﻻ عذاب ہے."
    },
    {
      "resource_id": 54,
      "text": "جس دن اللہ تعالیٰ ان سب کو اٹھائے گا پھر انہیں ان کے کیے ہوئے عمل سے آگاه کرے گا، جسے اللہ نے شمار رکھا ہے اور جسے یہ بھول گئے تھے<sup foot_note=167195>1</sup>، اور اللہ تعالیٰ ہر چیز سے واقف ہے.<sup foot_note=167196>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "کیا تو نے نہیں دیکھا کہ اللہ آسمانوں کی اور زمین کی ہر چیز سے واقف ہے۔ تین آدمیوں کی سرگوشی نہیں ہوتی مگر اللہ ان کا چوتھا ہوتا ہے اور نہ پانچ کی مگر ان کا چھٹا وه ہوتا ہے اور نہ اس سے کم کی اور نہ زیاده کی مگر وه ساتھ ہی ہوتا ہے<sup foot_note=167197>1</sup> جہاں بھی وه ہوں<sup foot_note=167198>2</sup>، پھر قیامت کے دن انہیں ان کے اعمال سے آگاه کرے گا<sup foot_note=167199>3</sup> بیشک اللہ تعالیٰ ہر چیز سے واقف ہے."
    },
    {
      "resource_id": 54,
      "text": "کیا تو نے ان لوگوں کو نہیں دیکھا؟ جنہیں کانا پھوسی سے روک دیا گیا تھا وه پھر بھی اس روکے ہوئے کام کو دوباره کرتے ہیں<sup foot_note=167200>1</sup> اور آپس میں گناه کی اور ﻇلم وزیادتی کی اور نافرمانیٴ پیغمبر کی سرگوشیاں کرتے ہیں<sup foot_note=167201>2</sup>، اور جب تیرے پاس آتے ہیں تو تجھے ان لفظوں میں سلام کرتے ہیں جن لفظوں میں اللہ تعالیٰ نے نہیں کہا<sup foot_note=167202>3</sup> اور اپنے دل میں کہتے ہیں کہ اللہ تعالیٰ ہمیں اس پر جو ہم کہتے ہیں سزا کیوں نہیں دیتا<sup foot_note=167203>4</sup>، ان کے لیے جہنم کافی (سزا) ہے جس میں یہ جائیں گے<sup foot_note=167204>5</sup>، سو وه برا ٹھکانا ہے."
    },
    {
      "resource_id": 54,
      "text": "اے ایمان والو! تم جب سرگوشی کرو تو یہ سرگوشیاں گناه اور ﻇلم (زیادتی) اور نافرمانیٴ پیغمبر کی نہ ہوں<sup foot_note=167205>1</sup>، بلکہ نیکی اور پرہیزگاری کی باتوں پر سرگوشی کرو<sup foot_note=167206>2</sup> اور اس اللہ سے ڈرتے رہو جس کے پاس تم سب جمع کیے جاؤ گے."
    },
    {
      "resource_id": 54,
      "text": "(بری) سرگوشیاں، پس شیطانی کام ہے جس سے ایمان داروں کو رنج پہنچے<sup foot_note=167207>1</sup>۔ گو اللہ تعالیٰ کی اجازت کے بغیر وه انہیں کوئی نقصان نہیں پہنچا سکتا۔ اور ایمان والوں کو چاہئے کہ اللہ ہی پر بھروسہ رکھیں.<sup foot_note=167208>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اے مسلمانو! جب تم سے کہا جائے کہ مجلسوں میں ذرا کشادگی پیدا کرو تو تم جگہ کشاده کر دو<sup foot_note=167209>1</sup> اللہ تمہیں کشادگی دے گا<sup foot_note=167210>2</sup>، اور جب کہا جائے کہ اٹھ کھڑے ہو جاؤ<sup foot_note=167211>3</sup> تو تم اٹھ کھڑے ہو جاؤ اللہ تعالیٰ تم میں سے ان لوگوں کے جو ایمان ﻻئے ہیں اور جو علم دیئے گئے ہیں درجے بلند کر دے گا<sup foot_note=167212>4</sup>، اور اللہ تعالیٰ (ہر اس کام سے) جو تم کر رہے ہو (خوب) خبردار ہے."
    },
    {
      "resource_id": 54,
      "text": "اے مسلمانو! جب تم رسول ﴿صلی اللہ علیہ وسلم﴾ سے سرگوشی کرنا چاہو تو اپنی سرگوشی سے پہلے کچھ صدقہ دے دیا کرو<sup foot_note=167213>1</sup> یہ تمہارے حق میں بہتر اور پاکیزه تر ہے<sup foot_note=167214>2</sup>، ہاں اگر نہ پاؤ تو بیشک اللہ تعالیٰ بخشنے واﻻ مہربان ہے."
    },
    {
      "resource_id": 54,
      "text": "کیا تم اپنی سرگوشی سے پہلے صدقہ نکالنے سے ڈر گئے؟ پس جب تم نے یہ نہ کیا اور اللہ تعالیٰ نے بھی تمہیں معاف فرما دیا<sup foot_note=167215>1</sup> تو اب (بخوبی) نمازوں کو قائم رکھو زکوٰة دیتے رہا کرو اور اللہ تعالیٰ کی اور اس کے رسول کی تابعداری کرتے رہو<sup foot_note=167216>2</sup>۔ تم جو کچھ کرتے ہو اس (سب) سے اللہ (خوب) خبردار ہے."
    },
    {
      "resource_id": 54,
      "text": "کیا تو نے ان لوگوں کو نہیں دیکھا؟ جنہوں نے اس قوم سے دوستی کی جن پر اللہ غضبناک ہوچکا ہے<sup foot_note=167217>1</sup>، نہ یہ (منافق) تمہارے ہی ہیں نہ ان کے ہیں<sup foot_note=167218>2</sup> باوجود علم کے پھر بھی جھوٹ پر قسمیں کھا رہے ہیں.<sup foot_note=167219>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "اللہ تعالیٰ نے ان کے لیے سخت عذاب تیار کر رکھا ہے، تحقیق جو کچھ یہ کر رہے ہیں برا کر رہے ہیں.<sup foot_note=167220>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "ان لوگوں نے تو اپنی قسموں کو ڈھال بنا رکھا ہے<sup foot_note=167221>1</sup> اور لوگوں کو اللہ کی راه سے روکتے ہیں<sup foot_note=167222>2</sup> ان کے لیے رسوا کرنے واﻻ عذاب ہے."
    },
    {
      "resource_id": 54,
      "text": "ان کے مال اور ان کی اوﻻد اللہ کے ہاں کچھ کام نہ آئیں گی۔ یہ تو جہنمی ہیں ہمیشہ ہی اس میں رہیں گے."
    },
    {
      "resource_id": 54,
      "text": "جس دن اللہ تعالیٰ ان سب کو اٹھا کھڑا کرے گا تو یہ جس طرح تمہارے سامنے قسمیں کھاتے ہیں (اللہ تعالیٰ) کے سامنے بھی قسمیں کھانے لگیں گے<sup foot_note=167223>1</sup> اور سمجھیں گے کہ وه بھی کسی (دلیل) پر ہیں<sup foot_note=167224>2</sup>، یقین مانو کہ بیشک وہی جھوٹے ہیں."
    },
    {
      "resource_id": 54,
      "text": "ان پر شیطان نے غلبہ حاصل کرلیا ہے<sup foot_note=167225>1</sup>، اور انہیں اللہ کا ذکر بھلا دیا ہے<sup foot_note=167226>2</sup> یہ شیطانی لشکر ہے۔ کوئی شک نہیں کہ شیطانی لشکر ہی خسارے واﻻ ہے.<sup foot_note=167227>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "بیشک اللہ تعالیٰ کی اور اس کے رسول کی جو لوگ مخالفت کرتے ہیں<sup foot_note=167228>1</sup> وہی لوگ سب سے زیاده ذلیلوں میں ہیں.<sup foot_note=167229>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اللہ تعالیٰ لکھ چکا ہے<sup foot_note=167230>1</sup> کہ بیشک میں اور میرے پیغمبر غالب رہیں گے۔ یقیناً اللہ تعالیٰ زور آور اور غالب ہے.<sup foot_note=167231>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اللہ تعالیٰ پر اور قیامت کے دن پر ایمان رکھنے والوں کو آپ اللہ اور اس کے رسول کی مخالفت کرنے والوں سے محبت رکھتے ہوئے ہرگز نہ پائیں گے<sup foot_note=167232>1</sup> گو وه ان کے باپ یا ان کے بیٹے یا ان کے بھائی یا ان کے کنبہ (قبیلے) کے (عزیز) ہی کیوں نہ ہوں<sup foot_note=167233>2</sup>۔ یہی لوگ ہیں جن کے دلوں میں اللہ تعالیٰ نے ایمان کو لکھ دیا ہے<sup foot_note=167234>3</sup> اور جن کی تائید اپنی روح سے کی<sup foot_note=167235>4</sup> ہے اور جنہیں ان جنتوں میں داخل کرے گا جن کے نیچے نہریں بہہ رہی ہیں جہاں یہ ہمیشہ رہیں گے، اللہ ان سے راضی ہے اور یہ اللہ سے خوش ہیں<sup foot_note=167236>5</sup> یہی لوگ اللہ کا گروہ ہیں،آگاه رہو! بے شک الله کا گروہ ہی کامیاب ہونے والا ہے .<sup foot_note=167237>6</sup>"
    }
  ],
  "meta": {
    "translation_name": "Maulana Muhammad Junagarhi",
    "author_name": "Maulana Muhammad Junagarhi",
    "filters": { "resource_id": 54, "chapter_number": "58" }
  }
}
