{
  "translations": [
    {
      "resource_id": 55,
      "text": "Albatta, Alloh sen bilan o`z eri haqida tortishayotgan va Allohga shikoyat qilayotgan(ayol)ning so`zini eshitdi. Ha, Alloh ikkovingizning gaplashuvingizni eshitmoqda. Albatta, Alloh eshituvchi va ko`ruvchidir.<sup foot_note=\"171304\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ichlaringizda o`z xotinlaridan zihor qiladiganlar (bilib qo`ysinlarki), ular alarning onalari emas. Tuqqan onalaridan o`zga hech kim ularga ona emaslar. Va, albatta, ular inkor qilingan va g`irt yolg`on so`zlarni ayturlar. Va, albatta, Alloh kechiruvchi va mag`firat qiluvchidir."
    },
    {
      "resource_id": 55,
      "text": "Xotinlardan zihor qilganlar o`z aytganlaridan qaytsalar, (qayta) qo`shilmaslaridan avval bir qul ozod qilsinlar. Bu (hukm) va'zlanishingiz uchundir. Alloh qilayotgan ishlaringizdan xabardordir."
    },
    {
      "resource_id": 55,
      "text": "Kim (qul) topmasa, bas (qayta) qo`shilmasdan avval ikki oy ketma-ket ro`za tutsin. Kim (ro`za tutishga) qodir bo`lmasa, oltmish miskinni to`yg`azsin. Bu (hukm) Allohga va Uning Rasuliga iymon keltirishingiz uchundir. Va bu(hukm)lar Allohning chegaralaridir. Va kofirlarga alamli azob bor."
    },
    {
      "resource_id": 55,
      "text": "Albatta, Allohga va Uning Rasuliga dushmanlik qiladiganlar, ulardan avvalgilar xor bo`lganidek, xor bo`lurlar. Holbuki, batahqiq, Biz ochiq-oydin oyatlarni tushirib qo`yganmiz. Va kofirlarga xorlovchi azob bor."
    },
    {
      "resource_id": 55,
      "text": "Alloh barchalarini qayta tiriltiradigan kunda, qilgan ishlarining xabarini berur. Alloh hisoblab turgan, ular esa unutganlar. Holbuki, Alloh har bir narsaga shohiddir."
    },
    {
      "resource_id": 55,
      "text": "Albatta, Alloh osmonlaru yerdagi barcha narsalarni bilishini anglamadingmi? Agar uchtaning sirli so`zlashuvi bo`lsa, albatta, U zot to`rtinchidir. Beshtaniki bo`lsa, U zot oltinchidir. Bundan oz bo`lsa ham, ko`p bo`lsa ham va qayerda bo`lsalar ham, albatta, Alloh ular bilandir. So`ng qiyomat kunida ularga qilgan ishlaridan xabar beradir. Albatta, Alloh har bir narsani biluvchidir."
    },
    {
      "resource_id": 55,
      "text": "Sirli so`zlashuvdan qaytarilganlarni ko`rmadingmi?! Man etilgan ishga yana qayturlar, gunoh va dushmanlik ila va Payg`ambarga osiy bo`lib, sirli so`zlarlar. Va huzuringga kelsalar, sen bilan Alloh o`rgatmagan tarzda so`rashurlar. Va ichlarida, shu gapimiz uchun Alloh bizni azoblamasa edi, derlar. Ularga jahannam kifoyadir, unga kirurlar. U qandoq ham yomon joy!<sup foot_note=\"170524\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ey, iymon keltirganlar! Qachon sirli suhbat qilsangiz, gunoh, dushmanlik va Payg`ambarga ma'siyatga sirli suhbat qilmangiz. Yaxshilik va taqvoga sirli suhbat qilingiz. Huzuriga to`planib boradiganingiz Allohga taqvo qilingiz.<sup foot_note=\"170525\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Albatta, iymonlilarni ranjitish uchun qilingan sirli suhbat shaytondandur, Allohning izni bilan qilingan sirli suhbatgina ularga hech zarar yetkazmas. Mo`minlar Allohning O`ziga tavakkal qilsinlar.<sup foot_note=\"171225\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ey, iymon keltirganlar! Agar sizlarga majlislarda «Siljibroq o`tiring» deyilsa, bas, siljing, agar «Turing» deyilsa, turing. Alloh sizlardan iymon keltirganlarning va ilm berilganlarning darajalarini ko`taradir. Alloh nima qilayotganlaringizdan xabardordir.<sup foot_note=\"171305\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ey, iymon keltirganlar! Agar Payg`ambar bilan sirli suhbat qilmoqchi bo`lsangiz, sirli suhbatingizdan avval sadaqa bering. Shundoq qilmog`ingiz o`zingiz uchun yaxshiroqdir va (qalbingiz uchun) pokroqdir. Agar (sadaqaga narsa) topmasangiz, albatta Alloh kechiruvchi va rahimlidir.<sup foot_note=\"170139\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sizlarga sirli suhbatingizdan avval sadaqa berish og`ir keldimi? Agar (buyruqni) bajarmasangiz, (mayli) Alloh afv qildi. Bas, namoz o`qingiz va zakot beringiz. Va Allohga va Uning Payg`ambariga itoat qilingiz. Alloh qilayotgan ishlaringizdan xabardordir.<sup foot_note=\"171226\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Allohning g`azabiga duchor bo`lgan qavmni do`st tutganlarni ko`rmaysanmi? Ular sizlardan ham emas, ulardan ham emas. Bilib turib, yolg`onga qasam icharlar."
    },
    {
      "resource_id": 55,
      "text": "Alloh ular uchun og`ir azobni tayyorlagan. Ularning qilayotgan ishlari naqadar yomon!"
    },
    {
      "resource_id": 55,
      "text": "Ular qasamlarini o`zlari uchun qalqon qilib oldilar. Bas, Allohning yo`lidan to`sdilar. Ularga xorlovchi azob bordir!"
    },
    {
      "resource_id": 55,
      "text": "Mollari ham, bolalari ham ulardan Alloh(azobi)dan hech narsani qaytara olmas. Ana o`shalar do`zax ahlidurlar. Ular unda abadiy qolurlar."
    },
    {
      "resource_id": 55,
      "text": "Alloh ularning barchasini qayta tiriltiradigan kunda, xuddi sizlarga qasam ichganlaridek, Unga ham qasam icharlar, va biror narsaga erishamiz, deb o`ylarlar. Ayo, ogoh bo`ling, ular, ha, ular yolg`onchidirlar."
    },
    {
      "resource_id": 55,
      "text": "Shayton ularni egallab olgan va Allohning zikrini unuttirgan. Undoq kishilar shayton firqasidandirlar. Ayo, ogoh bo`linglar, shayton firqasidagilar, ha, o`shalar yutqazuvchidirlar.<sup foot_note=\"171227\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Albatta, Allohga va Uning Rasuliga dushmanlik qiluvchilar xor bo`lganlardandir."
    },
    {
      "resource_id": 55,
      "text": "Alloh: «Men va Mening Rasullarim g`alaba qilamiz», deb hukm qilgan. Albatta, Alloh quvvatli va g`olibdir."
    },
    {
      "resource_id": 55,
      "text": "Allohga va oxirat kuniga iymon keltirgan qavmning Alloh va Uning Rasuliga dushmanlik qiluvchilarga do`stlik qilganlarini topmassan. Hatto, u(dushman)lar o`z otalari, bolalari, aka-ukalari yoki qarindoshlari bo`lsa ham. Alloh undoq kishilarning qalblarida iymonni sobit qilgan, ularni O`z huzuridan bir ruh bilan qo`llagandir. Va ularni ostidan suvlar oqib turgan jannatlarga kiritur. Ular unda abadiy qolurlar. Alloh ulardan rozi bo`lur. Ular Allohdan rozi bo`lurlar. Unday kishilar Allohning firqasidandirlar. Ayo, ogoh bo`linglar, albatta, Allohning firqasidagilar, ha, o`shalar yutuvchilardir.<sup foot_note=\"170526\">1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Muhammad Sodiq Muhammad Yusuf (Latin) ",
    "author_name": "Muhammad Sodiq Muhammad Yusuf",
    "filters": { "resource_id": 55, "chapter_number": "58" }
  }
}
