{
  "translations": [
    {
      "resource_id": 771,
      "text": "(ಪ್ರವಾದಿವರ್ಯರೇ) ತನ್ನ ಪತಿಯ ವಿಷಯದಲ್ಲಿ ತಮ್ಮಲ್ಲಿ ವಾದಿಸುತ್ತಿರುವ ಹಾಗೂ ಅಲ್ಲಾಹನೊಡನೆ ಮೊರೆಯಿಡುತ್ತಿರುವ ಸ್ತ್ರೀಯ ಮಾತನ್ನು ಅಲ್ಲಾಹನು ಖಂಡಿತ ಆಲಿಸಿದನು. ಅಲ್ಲಾಹನು ನಿಮ್ಮಿಬ್ಬರ ಸಂಭಾಷಣೆಯನ್ನು ಕೇಳುತ್ತಿದ್ದಾನೆ. ಅಲ್ಲಾಹನು ಎಲ್ಲವನ್ನೂ ಕೇಳುವವನು ಮತ್ತು ನೋಡುವವನಾಗಿದ್ದಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮ ಪೈಕಿ ತಮ್ಮ ಪತ್ನಿಯರನ್ನು (ಳಿಹಾರ್) ತಾಯಿಗೆ ಸಮಾನರಂತೆ ಸಾರಿ ಬಿಡುವವರು (ತಪ್ಪು ಮಾಡಿರುತ್ತಾರೆ). ಪತ್ನಿಯರು ಅವರ ತಾಯಂದಿರಲ್ಲ. ಅವರನ್ನು ಹೆತ್ತವರೇ ಅವರ ತಾಯಂದಿರು. ಅವರು ನಿಷಿದ್ಧ ಹಾಗೂ ಸುಳ್ಳಾದ ಮಾತನ್ನು ಹೇಳುತ್ತಾರೆ. ವಾಸ್ತವದಲ್ಲಿ ಅಲ್ಲಾಹನು ಬಹಳ ಮನ್ನಿಸುವವನೂ ಮಹಾ ಕ್ಷಮಾಶೀಲನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮ ಪೈಕಿ ತಮ್ಮ ಪತ್ನಿಯರನ್ನು ತಾಯಿಗೆ ಸಮಾನವಾಗಿ (ಳಿಹಾರ್) ಮಾಡಿದವರು, ಅನಂತರ ತಾವು ಹೇಳಿದ ಮಾತಿನಿಂದ ಮರಳಿದರೆ ಅವರು ಪರಸ್ಪರ ಸ್ಪರ್ಶಿಸುವುದಕ್ಕೆ ಮುಂಚೆ ಒಬ್ಬ ಗುಲಾಮನನ್ನು ವಿಮೋಚಿಸಬೇಕಾಗುವುದು. ಇದು ನಿಮಗೆ ನೀಡಲಾಗುವ ಉಪದೇಶ. ನೀವು ಮಾಡುವುದರ ಬಗ್ಗೆ ಅಲ್ಲಾಹನು ಸೂಕ್ಷ್ಮಜ್ಞಾನಿಯಾಗಿರುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಇನ್ನು ಯಾರಿಗಾದರೂ ಗುಲಾಮನು ಸಿಗದಿದ್ದರೆ ಅವರಿಬ್ಬರು ಪರಸ್ಪರ ಸ್ಪರ್ಶಿಸುವುದಕ್ಕೆ ಮುಂಚೆ ಅವನು ನಿರಂತರವಾಗಿ ಎರಡು ತಿಂಗಳ ಉಪವಾಸ ವ್ರತವನ್ನು ಆಚರಿಸಬೇಕು. ಇದಕ್ಕೂ ಅಶಕ್ತನಾಗಿರುವವನು ಅರುವತ್ತು ಮಂದಿ ಮಿಸ್ಕೀನರಿಗೆ (ಬಡವರಿಗೆ) ಊಟ ಕೊಡಬೇಕು. ಇದು ಅಲ್ಲಾಹು ಮತ್ತು ಅವನ ದೂತರ ಮೇಲೆ ನೀವು ವಿಶ್ವಾಸವಿರಿಸುವಂತಾಗಲಿಕ್ಕಾಗಿ ಇದೆ. ಇವು ಅಲ್ಲಾಹನ ನಿಯಮ ಪರಿಧಿಗಳಾಗಿವೆ. ಸತ್ಯ ನಿಷೇಧಿಗಳಿಗೆ ವೇದನಾಯುಕ್ತ ಶಿಕ್ಷೆಯಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹು ಮತ್ತು ಅವನ ದೂತರನ್ನು ವಿರೋಧಿಸು ವವರು ತಮಗಿಂತ ಹಿಂದಿನವರು ಅಪಮಾನಿಸ ಲ್ಪಟ್ಟಂತೆ ಅಪಮಾನಿಸಲ್ಪಡುವರು. ಸುಸ್ಪಷ್ಟ ವಚನಗಳನ್ನು ನಾವು ಅವತೀರ್ಣಗೊಳಿಸಿದ್ದೇವೆ. ಸತ್ಯನಿಷೇಧಿಗಳಿಗೆ ಅಪಮಾನಕರವಾದ ಶಿಕ್ಷೆ ಇದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ಅವರೆಲ್ಲರನ್ನೂ ಮಗದೊಮ್ಮೆ ಜೀವಂತ ಎಬ್ಬಿಸುವ ದಿನ. ಅವರು ಮಾಡಿರುವ ಕರ್ಮಗಳ ಬಗ್ಗೆ ಅವರಿಗೆ ತಿಳಿಸಲಾಗುವುದು. ಅಲ್ಲಾಹನು ಅವರು ಮಾಡಿದುದನ್ನು ಎಣಿಸಿ ಕಾಯ್ದಿರಿಸಿದ್ದಾನೆ. ಆದರೆ ಅವರು ಮರೆತುಬಿಟ್ಟಿದ್ದಾರೆ. ಅಲ್ಲಾಹನು ಪ್ರತಿಯೊಂದು ವಸ್ತುವಿನ ಮೇಲೆ ಸಾಕ್ಷಿಯಾಗಿದ್ದಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಆಕಾಶಗಳಲ್ಲಿರುವುದನ್ನೂ-ಭೂಮಿಯಲ್ಲಿರುವುದ ನ್ನೂ ಅಲ್ಲಾಹನು ಅರಿಯುತ್ತಾನೆಂದು ನಿಮಗೆ ತಿಳಿ ದಿಲ್ಲವೇ? ಮೂರು ಮಂದಿಗಳ ನಡುವೆ ಗುಪ್ತ ಸಮಾಲೋಚನೆ ನಡೆಸುತ್ತಿರುವಾಗ ಅವರೊಂದಿಗೆ ನಾಲ್ಕನೆಯವನಾಗಿ ಅಲ್ಲಾಹನು ಖಂಡಿತ ಇರು ವನು. ಐದು ಮಂದಿಗಳು ಗೂಢಾಲೋಚನೆ ನಡೆ ಸುವಾಗ ಆರನೆಯವನಾಗಿ ಅಲ್ಲಾಹು ಅಲ್ಲಿ ಇದ್ದೇ ಇರುತ್ತಾನೆ. ಅವರು (ಮಾತು ಕತೆ ನಡೆಸುವವರು) ಇದಕ್ಕಿಂತ ಕಡಿಮೆ ಇರಲಿ ಅಥವಾ ಹೆಚ್ಚಿರಲಿ, ಅವರು ಎಲ್ಲೇ ಇರಲಿ, ಅಲ್ಲಾಹನು ಅವರ ಜೊತೆಗಿರುತ್ತಾನೆ. ಅವರು ಮಾಡಿದ್ದನ್ನು ಪುನರುತ್ಥಾನದಂದು ಅವರಿಗವನು ತಿಳಿಸುವನು. ಅಲ್ಲಾಹನು ಸಕಲ ವಸ್ತುಗಳ ಕುರಿತು ಸರಿಯಾದ ಜ್ಞಾನವುಳ್ಳವನಾಗಿದ್ದಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಗೂಢಾಲೋಚನೆ ನಡೆಸುವುದನ್ನು ವಿರೋಧಿಸಲ್ಪಟ್ಟ ಒಂದು ವಿಭಾಗ ಜನರನ್ನು ತಾವು ನೋಡಲಿಲ್ಲವೇ? ಅವರು ಮತ್ತೆ ಅದೇ ವಿರೋಧಿಸಲ್ಪಟ್ಟ ಕೃತ್ಯದ ಕಡೆಗೆ ಮರಳುತ್ತಾರೆ. ಅವರು ಪಾಪ, ಅತಿರೇಕ ಹಾಗೂ ದೂತರೊಂದಿಗಿರುವ ಧಿಕ್ಕಾರದಿಂದ ಪರಸ್ಪರ ಗೂಢಾಲೋಚನೆ ನಡೆಸುತ್ತಾರೆ. ಅವರು ತಮ್ಮ ಬಳಿಗೆ ಬಂದಾಗ ಅಲ್ಲಾಹನು ತಮಗೆ ಸಲಾಮ್ ಹೇಳಿರದ ರೀತಿಯಲ್ಲಿ ತಮಗೆ ಸಲಾಮ್ ಹೇಳುತ್ತಾರೆ ಮತ್ತು ನಮ್ಮ ಈ ಮಾತುಗಳಿಗಾಗಿ ಅಲ್ಲಾಹನು ನಮಗೆ ಶಿಕ್ಷೆ ನೀಡುವುದಿಲ್ಲವೇಕೆ ಎಂದು ಅವರು ಪರಸ್ಪರ ಕೇಳಿಕೊಳ್ಳುತ್ತಾರೆ<sup foot_note=207909>1</sup>. ಅವರಿಗೆ ನರಕವೇ ಸಾಕು. ಅವರು ಅದರಲ್ಲಿ ಕರಟುವರು. ಅವರ ಪರ್ಯವಸಾನ ಬಹಳ ನಿಕೃಷ್ಟ."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯವಿಶ್ವಾಸಿಗಳೇ, ನೀವು ಪರಸ್ಪರ ರಹಸ್ಯ ಸಂಭಾಷಣೆ ನಡೆಸುವಾಗ ಪಾಪ, ಅತಿರೇಕ ಮತ್ತು ದೂತರನ್ನು ಧಿಕ್ಕರಿಸಿಕೊಂಡು ರಹಸ್ಯ ಮಾತುಕತೆ ನಡೆಸಬೇಡಿ, ಪುಣ್ಯ ಹಾಗೂ ಧರ್ಮನಿಷ್ಠೆಯಲ್ಲಿ ನೀವು ರಹಸ್ಯ ಉಪದೇಶ ನೀಡಿರಿ. ಮತ್ತು ನೀವು ಯಾರ ಕಡೆಗೆ ಹೋಗಿ ಒಟ್ಟು ಸೇರಲಿಕ್ಕಿದೆಯೋ ಆ ಅಲ್ಲಾಹನನ್ನು ಭಯಪಡಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಆ ಗೂಢಾಲೋಚನೆಯು ಪೈಶಾಚಿಕ ಕೃತ್ಯ ವಾಗಿದೆ. ಸತ್ಯವಿಶ್ವಾಸಿಗಳು ಅದರಿಂದ ಬೇಸರ ಗೊಳ್ಳಲೆಂದು ಹಾಗೆ ಮಾಡಲಾಗುತ್ತದೆ. ಆದರೆ ಅಲ್ಲಾಹನ ಅನುಮತಿಯಿಲ್ಲದೆ ಅದು ಅವರಿಗೆ ಯಾವ ಹಾನಿಯನ್ನೂ ಮಾಡಲಾರದು. ಸತ್ಯ ವಿಶ್ವಾಸಿಗಳು ಅಲ್ಲಾಹನ ಮೇಲೆಯೇ ಭರವಸೆ ಇಡಲಿ."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯವಿಶ್ವಾಸಿಗಳೇ, ನಿಮ್ಮ ಸಭೆಗಳಲ್ಲಿ ಸ್ಥಳವಕಾಶ ಮಾಡಿಕೊಡಿರೆಂದು ನಿಮ್ಮೊಡನೆ ಹೇಳಲ್ಪಟ್ಟಾಗ ನೀವು ಸ್ಥಳವಕಾಶ ಮಾಡಿಕೊಡಿರಿ. ಅಲ್ಲಾಹನು ನಿಮಗೆ ವಿಶಾಲತೆಯನ್ನು ದಯಪಾಲಿಸುವನು, ನಿಮ್ಮೊಡನೆ ಎದ್ದು ಹೋಗಿರಿ ಎಂದು ಹೇಳಲ್ಪಟ್ಟಾಗ ನೀವು ಎದ್ದು ಹೋಗಿರಿ. ನಿಮ್ಮ ಪೈಕಿ ಸತ್ಯವಿಶ್ವಾಸವುಳ್ಳವರಿಗೆ ಮತ್ತು ಜ್ಞಾನವು ನೀಡಲ್ಪಟ್ಟಿರುವವರಿಗೆ ಅಲ್ಲಾಹನು ಉನ್ನತ ಪದವಿಗಳನ್ನು ದಯಪಾಲಿಸುವನು<sup foot_note=207910>1</sup>. ನೀವು ಮಾಡುತ್ತಿರುವುದರ ಬಗ್ಗೆ ಅಲ್ಲಾಹನು ಸೂಕ್ಷ್ಮ ಜ್ಞಾನಿಯು."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯವಿಶ್ವಾಸಿಗಳೇ, ನೀವು ದೂತರೊಡನೆ ಭೇಟಿ ನಡೆಸುವುದಾದರೆ ನಿಮ್ಮ ಭೇಟಿಗೆ ಮೊದಲು ಏನಾ ದರೊಂದು ದಾನವನ್ನು ಮುಂದಿಡಿರಿ<sup foot_note=207911>1</sup>. ಅದು ನಿಮ್ಮ ಪಾಲಿಗೆ ಹೆಚ್ಚು ಉತ್ತಮವೂ ಪರಿಶುದ್ಧವೂ ಆಗಿದೆ. ಇನ್ನು ನಿಮ್ಮ ಬಳಿ (ದಾನಧರ್ಮ ಮಾಡಲು) ಏನೂ ಇಲ್ಲದಿದ್ದರೆ, ಅಲ್ಲಾಹನು ಮಹಾಕ್ಷಮಾಶೀಲ ನೂ ಕೃಪಾನಿಧಿಯೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಭೇಟಿ ನಡೆಸುವುದಕ್ಕೆ ಮುಂಚೆ ಕಾಣಿಕೆ ನೀಡು ವುದರಿಂದ (ದಾರಿದ್ರ್ಯವನ್ನು) ಹೆದರಿಬಿಟ್ಟಿರಾ? ಸರಿ, ನೀವು ಹಾಗೆ ಮಾಡದಿದ್ದರೆ- ಅಲ್ಲಾಹನು ನಿಮ್ಮನ್ನು ಕ್ಷಮಿಸಿಬಿಟ್ಟನು. ನೀವು ನಮಾಝನ್ನು ಸಂಸ್ಥಾಪಿಸಿರಿ, ಝಕಾತ್ ಕೊಡಿರಿ ಮತ್ತು ಅಲ್ಲಾ ಹು ಮತ್ತು ಅವನ ದೂತರನ್ನು ಅನುಸರಿಸಿರಿ. ನೀವು ಮಾಡುತ್ತಿರುವುದೆಲ್ಲವನ್ನೂ ಅಲ್ಲಾಹನು ಸೂಕ್ಷ್ಮವಾಗಿ ಬಲ್ಲವನು."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನ ಕ್ರೋಧಕ್ಕೊಳಗಾಗಿರುವಂತಹ ಒಂದು ಕೂಟದವರೊಂದಿಗೆ (ಯಹೂದರು) ಮೈತ್ರಿ ಮಾಡಿ ಕೊಂಡವರನ್ನು (ಕಪಟವಿಶ್ವಾಸಿಗಳನ್ನು) ತಾವು ಕಂಡಿರಾ? ಅವರು ನಿಮ್ಮವರೂ ಅಲ್ಲ, ಅವರ (ಯಹೂದರ) ಕಡೆಯವರೂ ಅಲ್ಲ, ಅವರು ತಿಳಿದುಕೊಂಡೇ ಅಸತ್ಯದ ಹೆಸರಲ್ಲಿ ಸುಳ್ಳು ಆಣೆ ಹಾಕುತ್ತಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ಅವರಿಗಾಗಿ ಕಠಿಣ ಶಿಕ್ಷೆಯನ್ನು ಸಿದ್ಧ ಪಡಿಸಿಟ್ಟಿರುವನು. ಅವರು ಮಾಡುತ್ತಿರುವ ಕೃತ್ಯ ಗಳು ಅತ್ಯಂತ ಕೆಟ್ಟವು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ತಮ್ಮ ಆಣೆಗಳನ್ನು ಒಂದು ಗುರಾಣಿಯಾಗಿ ಮಾಡಿಕೊಂಡಿದ್ದಾರೆ. ಅವರು ಅಲ್ಲಾಹನ ಮಾರ್ಗದಿಂದ ಜನರನ್ನು ತಡೆಯುತ್ತಾರೆ. ಅದಕ್ಕಾಗಿ ಅವರಿಗೆ ಅಪಮಾನಕರ ಶಿಕ್ಷೆಯಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರ ಸಂಪತ್ತಾಗಲಿ, ಸಂತಾನಗಳಾಗಲಿ ಅಲ್ಲಾಹನ ಶಿಕ್ಷೆಯಿಂದ ರಕ್ಷಿಸಲು ಎಳ್ಳಷ್ಟೂ ಉಪಯುಕ್ತವಾಗಲಾರವು. ಅವರು ನರಕದವರು. ಅವರು ಅದರಲ್ಲಿ ಸ್ಥಿರವಾಸಿಗಳು."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ಅವರೆಲ್ಲರನ್ನೂ ಎಬ್ಬಿಸುವ ದಿನ. ಅವರು ನಿಮ್ಮ ಮುಂದೆ ಆಣೆ ಹಾಕಿದಂತೆಯೇ ಅವನ (ಅಲ್ಲಾಹನ) ಮುಂದೆಯೂ ಆಣೆ ಹಾಕುವರು ಮತ್ತು ನಾವು (ಈ ಸುಳ್ಳು ಆಣೆಯಿಂದ) ಏನೋ ಒಂದು ಉತ್ತಮ ಕಾರ್ಯದಲ್ಲಿರು ವೆವೆಂದು ಅವರು ಭಾವಿಸುವರು. ತಿಳಿದುಕೊಳ್ಳಿರಿ. ಅವರೇ ಸುಳ್ಳುಗಾರರು."
    },
    {
      "resource_id": 771,
      "text": "ಶೈತಾನನು ಅವರನ್ನು ಸ್ವಾಧೀನಿಸಿಕೊಂಡಿದ್ದಾನೆ ಮತ್ತು ಅವನು ಅಲ್ಲಾಹನ ಸ್ಮರಣೆಯನ್ನು ಅವರಿಗೆ ಮರೆಸಿ ಬಿಟ್ಟಿದ್ದಾನೆ. ಅವರು ಶೈತಾನನ ಪಕ್ಷದವರು. ತಿಳಿಯಿರಿ, ಶೈತಾನನ ಪಕ್ಷದವರೇ ನಷ್ಟಕ್ಕೊಳಗಾದವರು."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹು ಮತ್ತು ಅವನ ದೂತರೊಂದಿಗೆ ಸ್ಪರ್ಧೆಗೆ ನಿಲ್ಲುವವರು ಖಂಡಿತವಾಗಿಯೂ ಅತ್ಯಂತ ನಿಕೃಷ್ಟ ಕೂಟದಲ್ಲಾಗಿದ್ದಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಾನು ಮತ್ತು ನನ್ನ ದೂತರುಗಳು ವಿಜಯಿಗಳಾಗುವೆವೆಂದು ಅಲ್ಲಾಹನು ವಿಧಿ ಬರೆದಿರುವನು. ಖಂಡಿತ ಅಲ್ಲಾಹನು ಅತ್ಯಂತ ಬಲಿಷ್ಠನೂ ಅಜೇಯನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹು ಮತ್ತು ಅಂತ್ಯದಿನದಲ್ಲಿ ವಿಶ್ವಾಸವಿರಿ ಸುವ ಒಂದು ಜನತೆ ಅಲ್ಲಾಹು ಮತ್ತು ಅವನ ಸಂದೇಶವಾಹಕರ ವಿರುದ್ಧ ಸ್ಪರ್ಧಿಸುವವರೊಂದಿಗೆ ಮೈತ್ರಿ ಬೆಳೆಸುವುದನ್ನು ತಾವೆಂದೂ ಕಾಣಲಾರಿರಿ<sup foot_note=207912>1</sup>. ಅಂಥವರು ಅವರ ತಂದೆಯೋ, ಪುತ್ರ ರೋ ಸಹೋದರರೋ ಮತ್ತು ಆಪ್ತಬಂಧುಗಳೋ ಆಗಿದ್ದರೂ ಸರಿಯೇ. ಅವರ ಹೃದಯಗಳಲ್ಲಿ ಅಲ್ಲಾಹನು ಸತ್ಯವಿಶ್ವಾಸವನ್ನು ದಾಖಲು ಮಾಡಿರುತ್ತಾನೆ. ಮತ್ತು ತನ್ನ ಕಡೆಯಿಂದ ಒಂದು ಆತ್ಮ ಚೈತನ್ಯದ ಮೂಲಕ ಅವರಿಗೆ ರಟ್ಟೆಬಲ ನೀಡಿರುತ್ತಾನೆ. ಅವನು ಅವರನ್ನು, ತಳಭಾಗದಲ್ಲಿ ಕಾಲುವೆಗಳು ಹರಿಯುತ್ತಿರುವ ಸ್ವರ್ಗೋದ್ಯಾನಗಳಲ್ಲಿ ಪ್ರವೇಶಗೊಳಿಸುವನು. ಅವುಗಳಲ್ಲಿ ಅವರು ಸದಾಕಾಲ ವಾಸಿಸುವರು, ಅಲ್ಲಾಹು ಅವರನ್ನು ತೃಪ್ತಿಪಟ್ಟಿರುವನು ಮತ್ತು ಅವರು ಅಲ್ಲಾಹನನ್ನೂ ತೃಪ್ತಿಪಟ್ಟಿರುವರು. ಅವರು ಅಲ್ಲಾಹನ ಪಕ್ಷದವರು, ತಿಳಿಯಿರಿ, ಅಲ್ಲಾಹನ ಪಕ್ಷದವರೇ ವಿಜಯಿಗಳು."
    }
  ],
  "meta": {
    "translation_name": "Kannada Translation",
    "author_name": "Kannada Translation",
    "filters": { "resource_id": 771, "chapter_number": "58" }
  }
}
