{
  "translations": [
    {
      "resource_id": 776,
      "text": "¡Mensajero! Verdaderamente Al-lah ha escuchado las palabras de la mujer (Jawlah bint Za'labah) que reclamaba ante ti el problema con su esposo (Aws ibn Al-Samit) después de que él le había hecho Dihar. Ella se quejaba con Al-lah acerca de lo que su esposo le había hecho, y Al-lah escuchaba el diálogo que tenían. Nada está oculto para Él, Él oye lo que hablan sus siervos y ve lo que obran; nada se le puede ocultar."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que hacen Dihar a sus esposas, diciéndoles: “¡Eres para mí tan ilícita como mi madre!”, han mentido seriamente con esta afirmación. Sus esposas no son sus madres. Sus madres son solo quienes los han dado a luz, y al hacer tales declaraciones están emitiendo una afirmación falsa y reprobable. Pero Al-lah es Remisorio y Absolvedor: Él ha legislado una expiación para librar a las personas de esa falta."
    },
    {
      "resource_id": 776,
      "text": "Quienes digan esta repugnante afirmación y luego deseen mantener relaciones con su esposa, a la que le hicieron Dihar, deberán retractarse de su error liberando a un esclavo antes de poder cohabitar. Esto es un escarmiento por haber pronunciado el Dihar. Al-lah está bien informado de sus obras, todo lo oye, todo lo ve."
    },
    {
      "resource_id": 776,
      "text": "Quien no pueda hacerlo, deberá ayunar durante dos meses consecutivos antes de poder cohabitar con la esposa a la que le hizo Dihar. Quien sea incapaz de ayunar por dicho lapso, deberá alimentar a sesenta pobres. Este mandamiento es para que crean en que Al-lah es Quien lo ha ordenado y que así han de llevarlo a cabo. Estos preceptos que promulgo son los límites que impongo, los cuales he establecido para Mis siervos y, por tanto, no deben traspasarlos. En cuanto a quienes se nieguen a creer en los mandamientos de Al-lah y en los límites que Él ha establecido, recibirán un castigo doloroso."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que consideran a Al-lah y a Su Mensajero sus enemigos, serán humillados y exiliados, de la misma manera en que sus predecesores (que también los consideraban sus enemigos) fueron humillados y exiliados. He revelado signos evidentes, y aquellos que se nieguen a creer en Al-lah, en Su Mensajero y en sus aleyas, recibirán un castigo humillante."
    },
    {
      "resource_id": 776,
      "text": "El día que Al-lah los resucite a todos, les informará de sus vergonzosas obras en este mundo, sin excepciones, las cuales Él registró en su contra. No pasará por alto ninguna de ellas, sin embargo, ellos las habían olvidado y se darán cuenta que han quedado registradas en los libros de sus obras, en donde queda registrado hasta el acto más ínfimo. Al-lah es testigo de todo, ninguna acción permanece oculta para Él."
    },
    {
      "resource_id": 776,
      "text": "¡Mensajero! ¿Acaso no ves que Al-lah conoce cuanto hay en los cielos y en la Tierra? Nada dentro de ellos está oculto de Él. No hay confidencia entre tres sin que Al-lah sea el cuarto a través de Su conocimiento, ni entre cinco sin que Él sea el sexto. Siempre, sean menos o más, Él estará presente dondequiera que se encuentren. Nada de lo que hablen podrá ocultarse de Él. En el Día de la Resurrección les informará sobre lo que hicieron. Al-lah tiene conocimiento de todas las cosas."
    },
    {
      "resource_id": 776,
      "text": "¡Mensajero! ¿No ves a los incrédulos que solían hablar en secreto cuando veían a un creyente? Al-lah les prohibió tales conciliábulos, pero volvían a cometer exactamente aquello que Al-lah les había prohibido: confabular secretamente en aquello que implica un pecado, es decir, murmurar a espaldas de los creyentes, incitar a las personas en contra de ellos y desobedecer al Mensajero. ¡Mensajero!, no te saludan como Al-lah ha ordenado que lo hagan, sino que dicen: “As-samu 'alaik” que significa “que la muerte sea contigo”, y dicen, rechazando al Profeta r: “¿Por qué será que Al-lah no nos castiga por lo que decimos? Porque si fuera cierto lo que él decía de que es un Profeta, ¡Al-lah nos habría castigado por lo que decimos sobre él!” El infierno será castigo suficiente por lo que dicen, y no habrá duda de cuánto sufrirán su calor. ¡Qué pésima consecuencia han de enfrentar!"
    },
    {
      "resource_id": 776,
      "text": "¡Ustedes que tienen fe en Al-lah y actúan según lo que él les ha legislado! No hablen en secreto sobre cosas que conlleven al pecado o que inciten a la enemistad o a desobedecer al Mensajero, porque se asemejarían a los incrédulos. Más bien, hablen de cosas que los conduzcan a la obediencia a Al-lah y a abstenerse de su desobediencia. Recuerden a Al-lah al cumplir Sus mandamientos y al abstenerse de las cosas que Él prohíbe, porque Él es el único con Quien se reunirán en el Día de Resurrección para la rendición de cuentas y retribuciones."
    },
    {
      "resource_id": 776,
      "text": "Las confabulaciones que contienen pecado, incitan a la enemistad y a la desobediencia al Mensajero, son el resultado del demonio adornando y susurrando a sus seguidores, para causar dolor a los creyentes a través del acoso y la intimidación. Sin embargo, ni el demonio ni su embellecimiento de las cosas dañarán a los creyentes de manera alguna, salvo que Al-lah así lo quiera y lo permita. Entonces, es a Al-lah a Quien los creyentes deben encomendar todos sus problemas."
    },
    {
      "resource_id": 776,
      "text": "Después de que Al-lah mencionara la etiqueta del habla, menciona la etiqueta de las reuniones y dice: “¡Aquellos que tienen fe en Al-lah y actúan según lo que Él les ha legislado! Cuando se les dice: ‘Hagan un lugar en las reuniones’, háganlo; Al-lah creará facilidad en sus vidas mundanas y en el Más Allá. Pero cuando les digan: ‘Levántense de ésta o aquella reunión para que las personas virtuosas, sabios y piadosas participen en ellas’, cedan su lugar”. Al-lah elevará en grados a los creyentes y a aquellos agraciados con conocimiento. Y Al-lah sabe cuanto hacen, ninguna de sus obras está oculta de Él, y Él los recompensará por ellas."
    },
    {
      "resource_id": 776,
      "text": "¡Ustedes que tienen fe en Al-lah y actúan según lo que Él les ha legislado! Cuando quieran consultar en privado al Mensajero, hagan una caridad antes de presentarse ante él. Hacer caridad será mejor y más puro para ustedes, por ser un acto de obediencia a Al-lah que purifica sus corazones. Pero si no encuentran nada que dar en caridad, podrán de igual forma hablar con él en privado, porque Al-lah es Absolvedor y Misericordioso con sus Siervos, y no les exige aquello que no puedan dar."
    },
    {
      "resource_id": 776,
      "text": "¿Acaso temen no poder ofrecer una caridad antes de consultar al Mensajero en privado? Entonces, cuando no hacen lo que Al-lah les ordenó que hicieran y los perdonó permitiéndoles no hacer caridad, hagan la oración a la perfección, paguen el zakat y obedezcan a Al-lah y a Su Mensajero. Al-lah sabe cuanto hacen, ninguna de sus obras está oculta de Él y Él los recompensará por ellas."
    },
    {
      "resource_id": 776,
      "text": "¡Mensajero! ¿No ves a los hipócritas que se alían con los judíos, con quienes Al-lah está enojado por su incredulidad y pecados? Estos hipócritas no son creyentes ni son judíos, no están completamente de un lado ni del otro. Sin embargo, juran que son musulmanes y que no dieron información sobre los musulmanes a los judíos, pero mienten a pesar de sus juramentos."
    },
    {
      "resource_id": 776,
      "text": "Al-lah ha preparado un castigo severo para ellos en el Más Allá, donde los introducirá en las profundidades más bajas del infierno. Sus actos de incredulidad en este mundo son vergonzosos."
    },
    {
      "resource_id": 776,
      "text": "Usan los juramentos que hacen como protección por su comportamiento hipócrita, mostrando exteriormente el Islam. Apartan a la gente del camino del bien al menospreciar y obstaculizar a los musulmanes. Por eso enfrentarán un castigo humillante de Al-lah. ."
    },
    {
      "resource_id": 776,
      "text": "Ni sus riquezas ni sus hijos les serán de beneficio el día del Juicio. Ellos son los moradores de las llamas del infierno, allí entrarán y vivirán por toda la eternidad, y su castigo jamás tendrá fin."
    },
    {
      "resource_id": 776,
      "text": "Recuerda el día en que Al-lah los resucite a todos, sin excepciones, para rendir cuentas. Ellos jurarán delante de Al-lah que no actuaban con incredulidad ni con hipocresía, sino que solo eran creyentes que actuaban buscando la complacencia de Al-lah. Harán juramentos frente a Él en el Más Allá, así como hacían juramentos frente a ustedes, creyentes, en este mundo en que se contaban entre los musulmanes. Pensarán que hacer estos juramentos frente a Al-lah les servirá de algo, o les evitará que algún mal caiga sobre ellos. Sepan que son verdaderos mentirosos en sus juramentos en este mundo y en el Más Allá."
    },
    {
      "resource_id": 776,
      "text": "El demonio se ha apoderado de ellos y, con sus susurros, les ha hecho olvidar el recuerdo de Al-lah y ya no actúan para obtener Su complacencia, sino todo aquello que provoca Su ira. Ellos son partidarios de Iblís y sus seguidores. Sepan que Iblís y sus secuaces son perdedores en este mundo y en el Más Allá, porque han vendido la guía a cambio del desvío y el Paraíso a cambio del infierno."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que consideran a Al-lah y a Su Mensajero sus enemigos, son aquellos a los que Al-lah humillará en este mundo y en el Más Allá, y serán los más deshonrados."
    },
    {
      "resource_id": 776,
      "text": "Al-lah ha decretado en Su conocimiento eterno que Él y Sus mensajeros vencerán a Sus enemigos. Al-lah tiene el poder de ayudar a Sus mensajeros, y es el Todopoderoso Quien puede tomar represalias contra Sus enemigos."
    },
    {
      "resource_id": 776,
      "text": "¡Mensajero! No encontrarás ningún pueblo que crea en Al-lah y en el Día del Juicio, que ame a quienes consideran a Al-lah y a su Mensajero sus enemigos y se alíe con ellos, aunque ellos sean sus padres, sus hijos, sus hermanos o miembros de la misma tribu a la que pertenecen. La fe les impide aliarse a los enemigos de Al-lah y de Su Mensajero, y debido a que la fe es la conexión más poderosa, debe entonces dársele prioridad también en los momentos de conflicto. Aquellos que no se alían a los enemigos de Al-lah y de su Mensajero, incluso si son sus propios parientes, son aquellos en cuyos corazones Al-lah ha grabado la fe para que no flaqueen y se fortalezcan con Su prueba y luz. Al-lah los ingresará en jardines eternos en el Día del Juicio, bajo los palacios y árboles corren ríos, y allí vivirán para siempre, eternamente. Al-lah se complace tanto de ellos que nunca más se enojará con ellos, y ellos también se complacen de Él por haberles concedido favores que nunca terminarán, uno de los cuales es la capacidad de contemplarlo, sea Él glorificado. Ellos son los aliados de Al-lah que cumplen todo lo que Él ordena y se abstienen de las cosas que Él ha prohibido. Los aliados de Al-lah serán los triunfadores al lograr su objetivo y permanecer a salvo de sus miedos en este mundo y en el Más Allá."
    }
  ],
  "meta": {
    "translation_name": "Spanish Mokhtasar",
    "author_name": "Spanish Mokhtasar",
    "filters": { "resource_id": 776, "chapter_number": "58" }
  }
}
