{
  "translations": [
    {
      "resource_id": 78,
      "text": "Аллах внял словам женщины, которая препиралась с тобой о своём муже, давшем ей развод по языческому обычаю, и обращалась к Аллаху, взывая к Нему. Аллах слышал ваш разговор. Поистине, Он - Всеслышащий и Всевидящий! [[Во имя Аллаха Милостивого, Милосердного! Сура \"Препирательство\" была ниспослана в Медине. Она состоит из 22 айатов. В начале суры рассказывается о женщине, которую муж запретил себе как родную мать. Затем разъясняется положение об искуплении (каффара), связанное с языческим обрядом \"аз-зихар\" (когда муж запрещает себе жену, сказав: \"Ты мне запрещена как мать\"). В этой суре Аллах во многих айатах порицает тех, кто противостоит Его религии, и предостерегает их от ведения тайных бесед, ведущих к грехам и вражде с мусульманами. Потом Всевышний указал мусульманам на этику беседы друг с другом и с посланником - до благословит его Аллах и приветствует! - и порицал мунафиков (лицемеров) за их дружбу с неверными, характеризуя их как последователей шайтана, понёсших убытки. В конце суры указывается на то, что верующие должны стараться снискать благосклонность Аллаха и Его посланника, предпочитая их даже своим отцам, сыновьям, братьям и родственникам. Аллах считал их преуспевшей партией - преуспевшими последователями Аллаха.]] [[Передали, что Аус ибн ас-Самит обиделся на свою жену Хаулу бинт Салаба и сказал ей: \"Ты мне как хребет моей матери\". Это означало - по языческому обычаю у доисламских арабов, - что она уже запрещена ему как мать. Она сообщила об этом пророку - да благословит его Аллах и приветствует! Он сказал ей: \"Мне ничего не повелено относительно тебя, и я вижу ты ему уже запрещена\". Она препиралась с пророком - да благословит его Аллах и приветствует! - относительно этого мнения и жаловалась Аллаху Всевышнему на разлуку с мужем и потерю детей. Тогда же был ниспослан этот айат и три следующих за ним айата.]]"
    },
    {
      "resource_id": 78,
      "text": "Те из вас, о верующие, которые называют своих жён \"хребтом своих матерей\" и запрещают их себе, приравнивая их к своим матерям, - неправы. Ведь их жёны - не матери им. Их матери - только те женщины, которые их родили. А кто утверждает иное, тот говорит предосудительное, противоречащее здравому смыслу, и ложь, далёкую от истины. Поистине, Аллах - Снисходительный и Всепрощающий! Он прощает вам бывшие ваши грехи."
    },
    {
      "resource_id": 78,
      "text": "Те, которые называют своих жён \"хребтом своих матерей\", а потом, осознав свою ошибку, захотят возобновить брачную жизнь, должны освободить одного раба, прежде чем они снова коснутся друг друга. Аллах предписал вам освободить одного раба, чтобы это послужило вам назиданием, и вы бы больше не возвращались к этому. Аллах сведущ в том, что вы делаете!"
    },
    {
      "resource_id": 78,
      "text": "А кто не сможет освободить раба, тот должен поститься два месяца непрерывно, прежде чем они снова коснутся друг друга. А кто не сможет поститься, тот должен накормить шестьдесят бедняков. Мы предписали вам это, чтобы вы уверовали в Аллаха и в Его посланника и жили, руководствуясь этой верой. Это - предписания, начертанные Аллахом. Соблюдайте их и не нарушайте их, а для неверных - мучительное наказание!"
    },
    {
      "resource_id": 78,
      "text": "Те, которые противостоят Аллаху и Его посланнику, будут повержены и унижены, как были повержены и унижены предшествовавшие им народы. Мы ниспослали ясные знамения, доказывающие истину, а неверным, отрицающим эти знамения, уготовано унизительное наказание,"
    },
    {
      "resource_id": 78,
      "text": "в тот День, когда Аллах воскресит всех их и сообщит им о совершённых ими в земной жизни деяниях. Аллах наперечёт знает их, а они забыли. Ведь Аллах - Свидетель всего сущего и объемлет его!"
    },
    {
      "resource_id": 78,
      "text": "Разве ты не знаешь, что Аллах постигает Своим знанием всё то, что в небесах, и то, что на земле? Не бывает тайной беседы между тремя, чтобы Он не был четвёртым, ведая, о чём они беседуют; между пятью, чтобы Он не был шестым. Больше ли или меньше ли людей, чем было перечислено, тем не менее Он с ними, знает обо всём, о чём они ведут тайные беседы, где бы они ни были. Потом, в День воскресения, Он сообщит им обо всём, что они творили. Ведь Аллах - Всезнающий! Он полностью объемлет их деяния!"
    },
    {
      "resource_id": 78,
      "text": "Неужели ты, о посланник, не видел тех, которым запрещена тайная беседа, вызывающая сомнение в душе верующих, а они потом возвращаются к тому, что им было запрещено? Они вступают между собой в тайный грешный сговор, замышляя недоброе против посланника Аллаха, проявляя к нему вражду и неповиновение. А когда они приходят к тебе, то приветствуют тебя, произнося искажённые слова приветствия, - совсем не так, как приветствует тебя Аллах, и думают про себя: \"Отчего же Аллах не наказывает нас за то, что мы говорим, если Мухаммад настоящий посланник?\" Довольно им геенны, куда они войдут и будут гореть в её огне. Плачевен их конец! [[Между мусульманами и иудеями Медины был заключён договор о перемирии. Когда же кто-либо из мусульман проходил мимо них, они начинали шептаться между собой, так что тот думал, что они сговариваются убить его или совершить враждебное действие против него. И тогда он возвращался назад. Пророк - да благословит его Аллах и приветствует! - запретил им тайные беседы, но они не прекратили их, а продолжали, несмотря на запрет. А когда они приходили к пророку - да благословит его Аллах и приветствует, - они желали ему смерти, облекая это в форму приветствия. Тогда был ниспослан этот айат.]]"
    },
    {
      "resource_id": 78,
      "text": "О вы, которые уверовали в Аллаха и Его посланника! Когда вы втайне беседуете, то не ведите грешных, враждебных посланнику разговоров, направленных на неповиновение ему, а беседуйте, наставляя друг друга творить добро и отказываться от греховных деяний, и страшитесь Аллаха, к которому, а не к кому- либо другому, вы будете призваны после вашего воскрешения!"
    },
    {
      "resource_id": 78,
      "text": "Тайная беседа, вызывающая сомнение (в сердцах верующих), - порождение шайтана. Он разукрашивает её, чтобы печаль охватила сердца верующих. Но она не причинит им никакого вреда, если на то нет воли Аллаха. На Аллаха одного должны полагаться верующие!"
    },
    {
      "resource_id": 78,
      "text": "О вы, которые уверовали в Аллаха и Его посланника! Если вас просят дать друг другу место на собраниях, то уступите друг другу место, и Аллах даст вам место (в Своём милосердии и раю), а если попросят вас встать, то поднимитесь, и Аллах возвысит степенью искренних верующих, а также тех, которым дано знание. Аллах сведущ в том, что вы творите!"
    },
    {
      "resource_id": 78,
      "text": "О вы, которые уверовали в Аллаха и Его посланника! Когда вы желаете вести тайную беседу с посланником, то перед беседой раздайте милостыню. Это лучше для вас и чище для ваших сердец. А если вы не найдёте, что раздать в качестве милостыни, то Аллах - Прощающий и милосердие Его безгранично!"
    },
    {
      "resource_id": 78,
      "text": "Разве вы боитесь раздать милостыню перед тайной беседой с посланником Аллаха? Если вы не раздали милостыню, и Аллах простил вас, то регулярно и последовательно совершайте молитву, платите закят и повинуйтесь Аллаху и Его посланнику. Аллах объемлет ваши деяния, и Он воздаст вам за них!"
    },
    {
      "resource_id": 78,
      "text": "Неужели ты, о посланник, не видел лицемеров, вступавших в дружбу с теми людьми, на которых разгневался Аллах? Они не принадлежат ни к вам, ни к тем, с которыми они вступили в дружбу (т.е. ни к мусульманам, ни к иудеям). Они преднамеренно дают ложные клятвы."
    },
    {
      "resource_id": 78,
      "text": "Аллах уготовил для этих лицемеров сильное, мучительное наказание. Поистине, скверно то, что они делают: лицемерят и дают ложные клятвы."
    },
    {
      "resource_id": 78,
      "text": "Они прикрываются своими клятвами, чтобы избавиться от смерти, спасти своих детей от пленения, а своё имущество от того, чтобы оно не стало добычей. Таким образом они отвратили людей от пути Аллаха. Для них уготовано унизительное наказание!"
    },
    {
      "resource_id": 78,
      "text": "Ни имущество, ни дети ни в чём не избавят их от наказания Аллаха. Они - обитатели ада, в котором они будут вечно пребывать."
    },
    {
      "resource_id": 78,
      "text": "В тот День, когда Аллах воскресит их всех, они будут клясться перед Ним, что они были верующими, как они клянутся сейчас перед вами. Они думают, что они хитры и полагают, что их хитрость поможет им. Поистине, они - наглые лжецы!"
    },
    {
      "resource_id": 78,
      "text": "Шайтан полностью овладел ими, так что они забыли поминать Аллаха и думать о Его величии. Они - последователи шайтана. Поистине, последователи шайтана понесли большой урон!"
    },
    {
      "resource_id": 78,
      "text": "Поистине, те, которые противостоят Аллаху и Его посланнику, будут в числе самых униженных!"
    },
    {
      "resource_id": 78,
      "text": "Аллах решил: \"Поистине, одержу победу Я и Мои посланники!\" Поистине, Аллах Всемогущ и никто, кто бы он ни был, не может победить Его!"
    },
    {
      "resource_id": 78,
      "text": "Не найдёшь ты среди тех, которые уверовали в Аллаха и в Судный день, таких, которые обмениваются любезностями с врагами Аллаха и Его посланника, даже если это их отцы, дети, братья или родственники. Они не вступают в дружбу с тем, кто враждебен Аллаху. Аллах утвердил веру в их сердцах, оказал им Свою поддержку и введёт их в сады с текущими реками, где они будут вечно пребывать и наслаждаться блаженством. Аллах любит их, и они любят Его. Они - партия Аллаха. Поистине, партия Аллаха - преуспевшая!"
    }
  ],
  "meta": {
    "translation_name": "Ministry of Awqaf, Egypt",
    "author_name": "Ministry of Awqaf, Egypt",
    "filters": { "resource_id": 78, "chapter_number": "58" }
  }
}
