{
  "translations": [
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আল্লাহ তাআলাই নিশ্চয় সেই নাৰী (অৰ্থাৎ খাওলা বিনতে ছা'লাবা)ৰ কথা শুনিছে যিয়ে তাইৰ স্বামী (অৰ্থাৎ আউছ বিন ছাবিত)ৰ বিষয়ে আপোনাৰ লগত বাদানুবাদ কৰি আছিল, যেতিয়া তাইৰ স্বামীয়ে তাইৰ লগত যিহাৰ কৰিছিল। আৰু তাইৰ স্বামীয়ে যি কৰিছে সেই বিষয়ে আল্লাহৰ ওচৰত ফৰিয়াদ কৰি আছিল। আৰু আল্লাহে তোমালোক দুয়োৰে কথোপকথন শুনি আছিল। সেই আলোচনাৰ কোনো কথাই আল্লাহৰ পৰা গোপন নহয়। নিশ্চয় আল্লাহে তেওঁৰ বান্দাসকলৰ কথাসমূহ শ্ৰৱণকাৰী আৰু তেওঁলোকৰ কৰ্মবোৰ পৰিদৰ্শনকাৰী। এই সম্পৰ্কীয় কোনো কথাই আল্লাহৰ পৰা গোপন নহয়।"
    },
    {
      "resource_id": 790,
      "text": "যিসকলে নিজৰ স্ত্ৰীৰ সৈতে জিহাৰ কৰে। উদাহৰণ স্বৰূপে যদি কোনোবাই তেওঁৰ স্ত্ৰীক এইদৰে কয়ঃ “তুমি মোৰ বাবে মোৰ মাৰ পিঠি স্বৰূপ” তেন্তে সিহঁতে নিজৰ কথাত মিছলীয়া। কিয়নো সিহঁতৰ স্ত্ৰীসকলে সিহঁতৰ মা হ'ব নোৱাৰে। সিহঁতৰ মা কেৱল সেইসকল মহিলা যিসকলে সিহঁতক জন্ম দিছে। দৰাচলতে সিহঁতে এইদৰে কেৱল ঘৃণনীয় আৰু মিছা কথাহে কয়। নিশ্চয় আল্লাহ ক্ষমাকাৰী, মাৰ্জনাশীল। এই কাৰণে যে, তেওঁ সিহঁতক পাপ কৰ্মৰ পৰা পৱিত্ৰ কৰিবলৈ কাফ্ফাৰা আদায়ৰ নিৰ্দেশ দিছে।"
    },
    {
      "resource_id": 790,
      "text": "যিসকলে এনেকুৱা ঘৃণনীয় কথা কয় আৰু নিজৰ জিহাৰ কৰা স্ত্ৰীৰ লগত সহবাস কৰিব বিচাৰে সিহঁতে তেওঁলোকৰ লগত সহবাস কৰাৰ আগত কাফ্ফাৰা হিচাপে এজন দাসমুক্ত কৰিব লাগিব। এই আদেশ তোমালোকক জিহাৰৰ পৰা বিৰত ৰাখিবলৈ দিয়া হৈছে। আৰু আল্লাহ তোমালোকৰ কাৰ্য সম্পৰ্কে অৱগত। তোমালোকৰ কোনো আমল তেওঁৰ পৰা গোপন নহয়।"
    },
    {
      "resource_id": 790,
      "text": "ইয়াৰ পিছত তোমালোকৰ কোনোবাই যদি দাসমু্ক্ত কৰিবলৈ কোনো দাস নাপায় তেন্তে জিহাৰ কৰা স্ত্ৰীৰৰ সৈতে সহবাস কৰাৰ আগত দুমাহ একেৰাহে ছিয়াম ৰাখিব লাগিব। আনহাতে যিয়ে একেৰাহে দুমাহ ছিয়াম ৰাখিবলৈ সক্ষম নহয় তেন্তে তেওঁ ষাঠিজন মিছকিনক আহাৰ খোৱাব লাগিব। এই আদেশ যিটো আমি জাৰি কৰিছোঁ, এই কাৰণে দিছোঁ যে, যাতে তোমালোকে এই কথাৰ বিশ্বাস কৰা যে আল্লাহে ইয়াৰ আদেশ দিছে আৰু তোমালোকে আল্লাহৰ আদেশ পালন কৰা আৰু তেওঁৰ ৰাছুলৰ অনুসৰণ কৰা। আৰু এই সকলো আদেশ যিবোৰ তোমালোকৰ বাবে জাৰি কৰিছোঁ সেয়া হৈছে আল্লাহৰ সীমাৰেখা, যিবোৰ আল্লাহে নিৰ্ধাৰণ কৰিছে। এতেকে ইয়াক উলংঘা নকৰিবা। কাফিৰসকলৰ বাবে আৰু আল্লাহে নিৰ্ধাৰণ কৰা সীমাসমূহ উলংঘনকাৰী বিলাকৰ বাবে কষ্টদায়ক শাস্তি আছে।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় যিসকলে আল্লাহ আৰু তেওঁৰ ৰাছুলৰ সৈতে শত্ৰুতা পোষণ কৰে সিহঁতক সেইদৰেই অপমানিত আৰু লাঞ্ছিত কৰা হ'ব যিদৰে বিগত জাতিসমূহক শত্ৰুতা পোষণ কৰাৰ কাৰণে অপমানিত আৰু লাঞ্ছিত কৰা হৈছে। অৱশ্যে আমি স্পষ্ট নিদৰ্শনৱালী প্ৰেৰণ কৰিছো। আল্লাহ, তেওঁৰ ৰাছুল তথা তেওঁৰ নিদৰ্শনাৱলীক অস্বীকাৰ কৰা ব্যক্তিসকলৰ বাবে অপমানজনক শাস্তি আছে।"
    },
    {
      "resource_id": 790,
      "text": "যিদিনাখন আল্লাহে সেই সকলো লোকক একত্ৰিত কৰিব। সিহঁতৰ মাজৰ কাকো নেৰিব। তাৰ পিছত সিহঁতক পৃথিৱীত কৰা সিহঁতৰ নিকৃষ্ট কৰ্মসমূহৰ বিষয়ে অৱগত কৰাব। আল্লাহে সিহঁতৰ সকলো কৰ্ম গণনা কৰি ৰাখিছে। সিহঁতৰ কোনো কাম তেওঁৰ পৰা বাদ নপৰে। অথচ সিহঁত নিজেই সেয়া পাহৰি যাব আৰু নিজ কৰ্মপত্ৰত লিখিত পাব। যিটো প্ৰত্যেক সৰু- ডাঙৰ কৰ্ম সুৰক্ষিত কৰি ৰাখে।আল্লাহে প্ৰত্যেক বস্তু সম্পৰ্কে অৱগত আৰু তেওঁৰ পৰা সিহঁতৰ কোনো কৰ্ম গোপন নহয়।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল, আপুনি দেখা নাইনে যে আল্লাহ আকাশসমূহ তথা পৃথিৱীৰ সকলো বস্তু সম্পৰ্কে অৱগত। উভয়ৰ মাজত থকা কোনো বস্তুৱে তেওঁৰ পৰা গোপন নহয়। যেতিয়াই তিনিজনৰ মাজত কোনো গোপন কথাপোকথন হয় তেতিয়া আল্লাহে তেওঁৰ জ্ঞানৰ সৈতে সিহঁতৰ চতুৰ্থজন হিচাপে থাকে। আৰু যেতিয়া পাঁচজনে কোনো গোপন কথা কয়, তেতিয়া আল্লাহ সিহঁতৰ ষষ্ঠজন হিচাপে থাকে। আৰু সংখ্যা ইয়াতকৈ অধিক হওঁক বা কম। সিহঁত যতেই নাথাকক কিয়, তেওঁ সিহঁতৰ লগতে থাকে জ্ঞানৰ সৈতে। সিহঁতৰ কোনো কথাই তেওঁৰ পৰা গোপন নহয়। এতেকে আল্লাহে সিহঁতক ক্বিয়ামতৰ দিনা সিহঁতৰ কৰ্ম সম্পৰ্কে অৱগত কৰাব। নিশ্চয় আল্লাহ প্ৰত্যেক বস্তু সম্পৰ্কে জ্ঞাত। তেওঁৰ পৰা কোনো বস্তু গোপন নহয়।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল, আপুনি সেই ইহুদীসকলক দেখিছেনে, যিহঁতে কোনো মুমিনক দেখিলে কানাফুছি আৰম্ভ কৰিছিল। সেয়েহে আল্লাহে সিহঁতক কানাফুছিৰ পৰা বাধা প্ৰদান কৰিছে। কিন্তু তাৰ পিছতো সিহঁতে সেই কাম কৰিছিল, যিটো কৰিবলৈ সিহঁতক বাধা প্ৰদান কৰা হৈছিল। আৰু সিহঁতে পৰস্পৰে এনেকুৱা কানাফুছি কৰে যিটো কৰাত পাপ আছে। যেনে মুছলিমসকলৰ গিবত কৰা, তথা এনেকুৱা গোপন পৰামৰ্শ যিটোত থাকে মুছলমানৰ প্ৰতি অত্যাচাৰ আৰু ৰাছুলৰ অৱজ্ঞা। হে ৰাছুল! যেতিয়া সিহঁতে আপোনাৰ ওচৰত আহে তেতিয়া সিহঁতে আপোনাক এনেকুৱা শব্দৰে ছালাম কৰে যিটোৰে আল্লাহে আপোনাক ছালাম কৰা নাই। গতিকে সিহঁতে কয়ঃ আছ্ছামু আলাইকা, ইয়াত সিহঁতৰ উদ্দেশ্য হৈছে মৃত্যু (অৰ্থাৎ আপোনাৰ মৃত্যু হওঁক)। আৰু সিহঁতে আল্লাহৰ ৰাছুলক অস্বীকাৰ কৰি কয়ঃ আমি যি কওঁ, সেই কথাৰ পৰিবৰ্তে আল্লাহে আমাক শাস্তি নিদিয়ে কিয়। কিয়নো যদি তেওঁ সত্য নবী হলহেঁতেন তেন্তে আল্লাহে আমাক আমাৰ এই কথাবোৰৰ বাবে শাস্তি বিহিলেহেঁতেন। (শুনক) সিহঁতৰ এই কথাবোৰৰ বাবে জাহান্নামৰ শাস্তিয়েই যথেষ্ট। সিহঁতে তাৰ উষ্ণতাৰ সন্মুখীন হ'ব। অতি নিকৃষ্ট বাসস্থান হৈছে সিহঁতৰ বাসস্থান।"
    },
    {
      "resource_id": 790,
      "text": "হে আল্লাহৰ প্ৰতি ঈমান পোষনকাৰী আৰু তেওঁৰ চৰীয়তৰ প্ৰতি আমলকাৰীসকল! এনেকুৱা কানাফুছি নকৰিবা যিটোত পাপ অথবা অত্যাচাৰ নাইবা ৰাছুলৰ অৱজ্ঞা কৰা হয়। যাতে তোমালোকে ইহুদীসকলৰ দৰে হৈ নোযোৱা। বৰং এনেকুৱা কানাফুছি কৰিবা যিটো আল্লাহৰ আজ্ঞা পালন আৰু তেওঁৰ অৱজ্ঞাৰ পৰা বাধা প্ৰধানৰ বাবে কৰা হয়। এতেকে আল্লাহৰ আদেশসমূহ পালন কৰি আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকি আল্লাহক ভয় কৰা। কিয়নো কেৱল তেওঁৰ ওচৰতেই তোমালোকক ক্বিয়ামতৰ দিনা হিচাপ- নিকাচ আৰু পৰিণামৰ বাবে একত্ৰিত কৰা হ'ব।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চতৰূপে পাপ, অন্যায়-অত্যাচাৰ আৰু ৰাছুলৰ অৱজ্ঞাযুক্ত কানাফুছি চয়তানৰ তৰফৰ পৰা তাৰ বন্ধুসকলৰ অন্তৰত বেয়া কথাক সুন্দৰকৈ প্ৰস্তুত কৰি আৰু সিহঁতৰ অন্তৰত কুধাৰণা সৃষ্টি কৰাৰ ফলত সংঘটিত হয়। সি ঈমান্দাৰ সকলৰ অন্তৰত এই কথাৰ চিন্তা সোমাই দিব বিচাৰে যে, তেওঁলোকৰ বিৰুদ্ধে ষড়যন্ত্ৰ চলি আছে। কিন্তু চয়তানে আৰু তাৰ কুমন্ত্ৰণায় ঈমান্দৰসকলক কোনো ক্ষতি কৰিব নোৱাৰিব, আল্লাহে ইচ্ছা কৰিলে সেয়া সুকীয়া কথা। এতেকে মুমিনসকলে সকলো কামতে আল্লাহৰ প্ৰতি ভৰসা কৰা উচিত।"
    },
    {
      "resource_id": 790,
      "text": "হে আল্লাহৰ প্ৰতি ঈমান পোষনকাৰী সকল আৰু তেওঁৰ চৰীয়তৰ প্ৰতি আমলকাৰী সকল! যেতিয়া তোমালোকক বৈঠকত ঠাই প্ৰসাৰিত কৰিবলৈ কোৱা হয়, তেতিয়া তাত ঠাই প্ৰসাৰিত কৰিবা। আল্লাহে তোমালোকৰ পাৰ্থিৱ জীৱন আৰু পৰকালত প্ৰসাৰতা কৰি দিব। আৰু যেতিয়া তোমালোকক কোৱা হয় যে উঠা, যাতে তাত জ্ঞানী তথা সন্মানিত লোক বহিব পাৰে। তেতিয়া উঠিবা। আল্লাহে তোমালোকৰ মাজৰ সেই সকলৰ মৰ্যদা উচ্চ কৰিব দিব যিসকলে ঈমান আনিছে আৰু যিসকলক জ্ঞান দান কৰা হৈছে। আৰু আল্লাহ তোমালোকৰ কাৰ্য সম্পৰ্কে অৱগত। তেওঁৰ পৰা তোমালোকৰ কোনো কামেই গোপন নহয়। আৰু তেওঁ তোমালোকক তোমালোকৰ কৰ্মৰ পৰিণামো প্ৰদান কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া বেছিভাগ চাহাবাই নবী চাল্লাল্লাহু আলাইহি অছাল্লামক কাণে কাণে আহি প্ৰশ্ন কৰা আৰম্ভ কৰিলে তেতিয়া আল্লাহ তাআলাই ক'লেঃ হে ঈমান্দাৰসকল, যেতিয়া তোমালোকে ৰাছুলৰ সৈতে অকলশৰীয়াকৈ গোপন কথা ক'ব বিচৰা তেতিয়া তাৰ আগতে ছাদকাহ আদায় দিবা। এই ছাদকাহ আগবঢ়োৱাটো তোমালোকৰ বাবে অধিক উত্তম আৰু পৱিত্ৰ। কিয়নো ইয়াত আল্লাহৰ আদেশৰ অনুপালন হ'ব। যিয়ে অন্তৰ পৱিত্ৰ কৰে। যদি ছাদকাহ কৰিবলৈ একোৱে নোপোৱা তেন্তে তেখেতৰ লগত অকলে গোপন কথা কোৱাত কোনো পাপ নহয়। কিয়নো আল্লাহে নিশ্চয় তেওঁৰ বান্দাসকলৰ পাপসমুহ ক্ষমাকাৰী। সিহঁতৰ প্ৰতি অতি দয়ালু। এই কাৰণেই তেওঁ সিহঁতৰ প্ৰতি সেই দায়িত্ব প্ৰদান কৰিছে, যিটো সিহঁতে কৰিবলৈ সক্ষম।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকে ৰাছুলৰ সৈতে অকলশৰে কথা কোৱাৰ আগতে ছাদকাহ দিয়া বিষয়টোৱে কষ্ট দি আছে নেকি, এতিয়া যদি তোমালোকে আল্লাহৰ আদেশ পালন কৰিব নোৱাৰা আৰু যদি আল্লাহে তোমালোকক সেয়া নিদিয়াৰ অনুমতি দিছে তেন্তে উত্তমৰূপে ছালাত আদায় কৰা। নিজৰ ধনৰ যাকাত দিয়া। আৰু আল্লাহ তথা ৰাছুলৰ অনুসৰণ কৰা। আৰু আল্লাহ তোমালোকৰ কাৰ্য সম্পৰ্কে অৱগত। তেওঁৰ পৰা তোমালোকৰ কোনো কামেই গোপন নহয়। তেৱেঁই তোমালোকৰ কৰ্মৰ পৰিণাম দিব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি সেই মুশ্বৰিকসকলক দেখা নাইনে যিহঁতে ইহুদীসকলক বন্ধু বনাই লৈছে। যিহঁতৰ ওপৰত কুফুৰী আৰু পাপ কৰ্মৰ কাৰণে আল্লাহৰ প্ৰকোপ পৰিছে। এই মুনাফিকসকল মুমিনসকলৰো অন্তৰ্ভুক্ত নহয় আৰু ইহুদীসকলৰো নহয়। বৰং সিহঁত এই দুয়োৰে মাজত সন্দেহত লিপ্ত হৈছে। ইফালৰো নহয় সিফালৰো নহয়। আৰু সিহঁতে শপত খাই কয় যে, সিহঁত মুছলমান। আৰু সিহঁতে মুছলমানসকলৰ খবৰসমূহ ইহুদীসকলক পৌঁচাই দিয়া নাই। সিহঁতৰ শপত একেবাৰে মিছা।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে সিহঁতৰ বাবে কঠোৰ শাস্তি প্ৰস্তুত কৰি ৰাখিছে। কিয়নো সিহঁতে জাহান্নামৰ সৰ্বনিম্ন স্তৰত প্ৰৱেশ কৰিব। কুফৰৰ সেই কামসমূহ অতি বেয়া আছিল যিবোৰ সিহঁতে পৃথিৱীত কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতে খোৱা নিজৰ শপতসমূহক, কুফুৰৰ কাৰণে হত্যা হোৱাৰ পৰা বাচিবলৈ ঢাল হিচাপে লৈছে। কিয়নো সিহঁতে শপতবোৰৰ জৰিয়তে নিজৰ ধন-সম্পত্তি আৰু প্ৰাণ ৰক্ষাৰ কৰিবলৈ ইছলাম গ্ৰহণ কৰা বুলি প্ৰকাশ কৰিছিল। আৰু মানুহক সত্যৰ পৰা ঘূৰাই দিছিল। কিয়নো তাৰ মাজত একধৰণৰ মুছলমানক অপমান কৰা হৈছিল। সেয়েহে সিহঁতৰ বাবে অপমানকাৰী শাস্তি আছে। যিটো সিহঁতক অপমানিত আৰু লাঞ্ছিত কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতৰ ধন-সম্পত্তি আৰু সিহঁতৰ সন্তান আল্লাহৰ ওচৰত কোনো কামত নাহিব। সিহঁতেই জাহান্নামী। সিহঁতে তাৰ ভিতৰত প্ৰৱেশ কৰিব আৰু চিৰদিন থাকিব। সিহঁতৰ শাস্তিৰ ধাৰাবাহিকতা কেতিয়াও বিচ্ছিন্ন নহ'ব।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া আল্লাহে সকলোকে প্ৰতিফলৰ বাবে পুনৰ্জীৱিত কৰিব, সিহঁতৰ কাকো এৰি নিদিব, তেতিয়া সিহঁতে আল্লাহৰ আগত শপত খাই কব যে, সিহঁতে কুফুৰী আৰু নিফাকৰ ওপৰত নাছিল। বৰং আল্লাহৰ সন্তুষ্টি প্ৰাপ্তৰ বাবে কাম কৰা মুমিন আছিল। সিহঁতে আখিৰাতৰ দিনা আল্লাহৰ আগতো শপত কৰিব, হে মুমিনসকল! যিদৰে সিহঁতে পৃথিৱীত তোমালোকৰ আগত শপত খাই কয় যে, আমি মুছলমান। সিহঁতে ধাৰণা কৰিব যে, সিহঁতে আল্লাহৰ আগত কৰা শপতে সিহঁতক উপকাৰ কৰিব অথবা কোনো ক্ষয়-ক্ষতিৰ পৰা ৰক্ষা কৰিব। শুনা! সিহঁত পৃথিৱীতো প্ৰকৃত মিছা শপতকাৰী আৰু পৰকালতো।"
    },
    {
      "resource_id": 790,
      "text": "চয়তানে সিহঁতক আৱৰি ধৰিছে আৰু সিহঁতক কুমন্ত্ৰণাৰ জৰিয়তে আল্লাহৰ স্মৰণ পাহৰাই দিছে। এই কাৰণেই সিহঁতে আল্লাহক সন্তুষ্ট কৰিব পৰা কোনো কাম কৰা নাই। বৰং আল্লাহক অসন্তুষ্ট কৰা কাম কৰিছে। এইবোৰ বৈশিষ্ট্যৰ গৰাকীসকলেই ইবলিছৰ সৈন্যবাহিনী আৰু তাৰ অনুসাৰী। সাৱধান! নিশ্চয় ইবলিছৰ সেনাসকল আৰু তাৰ অনুসাৰীসকল পৃথিৱীত আৰু আখিৰাতত ক্ষতিগ্ৰস্ত হ'ব। কিয়নো সিহঁতে হিদায়তক পথভ্ৰষ্টতাৰ পৰিৱৰ্তে আৰু জান্নাতক জাহান্নামৰ পৰিৱৰ্তে বিক্ৰি কৰি দিছে।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় যিসকলে আল্লাহ আৰু তেওঁৰ ৰাছুলৰ লগত শত্ৰুতা পোষণ কৰে, সিহঁত সেই কাফিৰ জাতিৰ অন্তৰ্ভুক্ত, যিসকলক আল্লাহে পৃ্থিৱী আৰু আখিৰাতত অপমানিত আৰু লাঞ্ছিত কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে পূৰ্বৰ জ্ঞানৰ জৰিয়তে নিৰ্ণয় কৰি ৰাখিছে যে, নিশ্চিতৰূপে মই আৰু মোৰ ৰাছুলেই প্ৰমাণ আৰু শক্তিৰ ক্ষেত্ৰত নিজৰ শত্ৰুৰ ওপৰত বিজয়ী হম। নিশ্চয় আল্লাহ তেওঁৰ ৰাছুলসকলৰ প্ৰতি সহায় কৰাৰ ক্ষমতা ৰাখে, তেওঁ প্ৰভাৱশালী, নিজৰ শত্ৰুৰ পৰা পৰিশোধ লয়।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আল্লাহ আৰু আখিৰাতৰ প্ৰতি বিশ্বাস স্থাপন কৰা এনে কোনো সম্প্ৰদায় আপুনি বিচাৰি নাপাব, যিসকলে এনে লোকক ভালপায় যিহঁতে আল্লাহ আৰু তেওঁৰ ৰাছুলৰ বিৰুদ্ধাচাৰণ কৰে। যদিও আল্লাহ আৰু তেওঁৰ ৰাছুলৰ শত্ৰুসকল সিহঁতৰ পুত্ৰ বা ভাই নাইবা বংশ-পৰিয়ালৰ মানুহেই নহওঁক কিয়, যাৰ সৈতে সিহঁতৰ গভীৰ সম্বন্ধ থাকে। কিয়নো প্ৰকৃত ঈমানে আল্লাহ আৰু তেওঁৰ ৰাছুলৰ শত্ৰুসকলৰ সৈতে মিত্ৰতা ৰাখিবলৈ বাধা প্ৰদান কৰে। আৰু ঈমানৰ সম্বন্ধ সকলো সম্বন্ধতকৈ উত্তম আৰু উচ্চ। আৰু তুলনাৰ সময়ত এয়া তাতকৈ মহত্বপূৰ্ণ হ'ব। এনেকুৱা লোকেই আল্লাহ আৰু তেওঁৰ ৰাছুৰ শত্ৰুসকলৰ লগত মিত্ৰতা পোষণ নকৰে (যদিও সিহঁতৰ নিকট আত্মীয় নহওক কিয়)।এওঁলোকৰ অন্তৰত আল্লাহে ঈমান দৃঢ় কৰি দিছে। সেয়েহে এতিয়া তাৰ ভিতৰত কোনো পৰিৱৰ্তন নহ'ব। আৰু তেওঁলোকক নিজৰ প্ৰমাণ আৰু জ্যোতিৰ দ্বাৰা শক্তিশালী কৰিছে। আৰু তেওঁলোকক ক্বিয়ামতৰ দিনা চিৰস্থায়ী জান্নাতত প্ৰৱেশ কৰাব। যাৰ অট্টালিকা আৰু পাহাৰসমূহৰ তলেদি নিজৰা প্ৰবাহিত হব। তেওঁলোকে তাত চিৰকাল থাকিব। তাৰ নিয়ামতবোৰৰ ধাৰাবাহিকতা কেতিয়াও শেষ নহ'ব। আল্লাহে তেওঁলোকৰ প্ৰতি এনেকুৱা সন্তুষ্ট হ'ব যে, তাৰ পিছত আৰু কেতিয়াও তেওঁলোকৰ ওপৰত অসন্তুষ্ট নহ'ব। আৰু তেওঁলোকেও আল্লাহৰ প্ৰতি সন্তুষ্ট হ'ব। কিয়নো তেওঁলোকক এনেকুৱা নিয়ামত দিয়া হৈছে যিবোৰ কেতিয়াও শেষ নহ'ব, ইয়াৰ অন্যতম নিয়ামত হৈছে আল্লাহৰ দীদাৰ। এইবোৰ বৈশিষ্ট্যৰ গৰাকী সকলেই হৈছে আল্লাহৰ সৈন্য বাহিনী। যিসকলে আল্লাহৰ আদেশৰ অনুপালন কৰে আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকে। জানি থোৱা! আল্লাহৰ সেনাসকলে সেই বস্তুবোৰ পাবলৈ সফল হ'ব যিবোৰ তেওঁলোকে পাব লাগিছিল, আৰু সেইবোৰ বস্তুৰ পৰা বিৰত থকাত সফল হ'ব যাৰ পৰা তেওঁলোকে পৃথিৱী আৰু আখিৰাতত ভয় আছিল।"
    }
  ],
  "meta": {
    "translation_name": "Assamese Mokhtasar",
    "author_name": "Assamese Mokhtasar",
    "filters": { "resource_id": 790, "chapter_number": "58" }
  }
}
