{
  "translations": [
    {
      "resource_id": 819,
      "text": "اللہ نے سن لی اس عورت کی بات جواپنے شوہر کے معاملہ میں تم سے جھگڑتی تھی اور اللہ سے شکوہ کررہی تھی، اور اللہ تم دونوں کی گفتگو سن رہا تھا، بے شک اللہ سننے والا ،جاننے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "تم میں سے جو لوگ اپنی بیویوں سے ظہار کرتے ہیں وہ ان کی مائیں نہیں ہیں  ان کی مائیں تو وہی ہیں جنھوں نے ان کو جنااور یہ لوگ بے شک ایک نامعقول اور جھوٹ بات کہتے ہیں ، اور اللہ معاف کرنے والا، بخشنے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور جو لوگ اپنی بیویوں سے ظہار کریں پھر اس سے رجوع کریں جو انھوں نے کہا تھا تو ایک گردن کو آزاد کرنا ہے،اس سے پہلے کہ وہ آپس میں ہاتھ لگائیں  اس سے تم کو نصیحت کی جاتی ہے، اور اللہ جانتا ہے جو کچھ تم کرتے ہو"
    },
    {
      "resource_id": 819,
      "text": "پھر جو شخص نہ پائے تو روزے ہیں دو مہینے کے لگاتار، اس سے پہلے کہ وہ آپس میں ہاتھ لگائیں پھر جو شخص نہ کرسکے تو ساٹھ مسکینوں کو کھانا کھلانا ہےیہ اس لیے کہ تم اللہ اور اس کے رسول پر ایمان لاؤاوریہ اللہ کی حدیں ہیں اور منکروں  کے لیے دردناک عذاب ہے"
    },
    {
      "resource_id": 819,
      "text": "جو لوگ اللہ اوراس كے رسول کی مخالفت کرتے ہیں ، وہ ذلیل ہوں گے جس طرح وہ لوگ ذلیل ہوئے جو ان سے پہلے تھے اور ہم نے واضح آیتیں اُتاردی ہیں ، اور منکروں  کے لیے ذلت کا عذاب ہے"
    },
    {
      "resource_id": 819,
      "text": "جس دن اللہ ان سب کو اُٹھائے گا اور ان کے کيے ہوئے کام ان کو بتائے گااللہ نے اس کو گن رکھا ہےاور وہ لوگ اس کو بھول گئے، اور اللہ کے سامنے ہے ہر چیز"
    },
    {
      "resource_id": 819,
      "text": "تم نے نہیں دیکھا کہ اللہ جانتا ہے جو کچھ آسمانوں میں ہے اور جو کچھ زمین میں ہےکوئی سرگوشی تین آدمیوں کی نہیں ہوتی جس میں چوتھا اللہ نہ ہواورنہ پانچ کی سر گوشی ہوتی ہے جس میں چھٹا وہ نہ ہو اور نہ اس سے کم کی یازیادہ کی مگر وہ ان کے ساتھ ہوتا ہے جہاں بھی وہ ہوں ،پھر وہ ان کو ان کے کیے سے آگاہ کرے گا قیامت کے دنبے شک اللہ ہربات کاعلم رکھنے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "کیا تم نے نہیں دیکھا جن کو سرگوشیوں سے روکاگیا تھا، پھر بھی وہ وہی کررہے ہیں جس سے وہ روکے گئے تھےاور وہ گناہ اور زیادتی اور رسول کی نافرمانی کی سرگوشیاں کرتے ہیں ، اور جب وہ تمھارے پاس آتے ہیں تو تم کو ایسے طریقہ سے سلام کرتے ہیں جس سے اللہ نے تم کو سلام نہیں کیا اوراپنے دلوں میں کہتے ہیں کہ ہماری ان باتوں پر اللہ ہم کوعذاب کیوں نہیں دیتا  ان کے لیے جہنم ہی کافی ہے، وہ اس میں پڑیں گے، پس وہ براٹھکانا ہے"
    },
    {
      "resource_id": 819,
      "text": "اے ایمان والو، جب تم سرگوشی کرو تو گناہ اور زیادتی اوررسول کی نافرمانی کی سرگوشی نہ کرو اور تم نیکی اور پرہیزگاری کی سرگوشی کرواور اللہ سے ڈرو جس کے پاس تم جمع کيے جاؤگے"
    },
    {
      "resource_id": 819,
      "text": "یہ سرگوشی شیطان کی طرف سے ہے تاکہ وہ ایمان والوں کو رنج پہنچائے، اور وہ ان کو کچھ بھی رنج نہیں پہنچاسکتا مگر اللہ کے حکم سےاور ایمان والوں کو اللہ ہی پر بھروسہ رکھنا چاہيے"
    },
    {
      "resource_id": 819,
      "text": "اے ایمان والو، جب تم کو کہا جائے کہ مجلسوں میں کھل کر بیٹھو تو تم کھل کر بیٹھو، اللہ تم کو کشادگی دے گا اور جب کہا جائے کہ اُٹھ جاؤ تو تم اُٹھ جاؤتم میں سے جولوگ ایمان والے ہیں اور جن کو علم دیا گیا ہے، اللہ ان کے درجے بلند کرے گااورجوکچھ تم کرتے ہو، اللہ اس سے باخبر ہے"
    },
    {
      "resource_id": 819,
      "text": "اے ایمان والو، جب تم رسول سے رازدارانہ بات کرو تو اپنی رازدارانہ بات سے پہلے کچھ صدقہ دویہ تمھارے لیے بہتر ہے اور زیادہ پاکیزہ ہےپھر اگر تم نہ پاؤ تو اللہ بخشنے والا، مہربان ہے"
    },
    {
      "resource_id": 819,
      "text": "کیا تم ڈرگئے اس بات سے کہ تم اپنی رازدارانہ گفتگو سے پہلے صدقہ دوپس اگر تم ایسانہ کرو، اور اللہ نے تم کو معاف کردیا، تو تم نماز قائم کرو اور زکوٰۃ اداکرو اور اللہ اور اس کے رسول کی اطاعت کرواور جو کچھ تم کرتے ہو، اللہ اس سے باخبر ہے"
    },
    {
      "resource_id": 819,
      "text": "کیا تم نے ان لوگوں کو نہیں دیکھا جو ایسے لوگوں سے دوستی کرتے ہیں جن پر اللہ کاغضب ہوا وہ نہ تم میں سے ہیں اور نہ ان میں سے ہیں ، اور وہ جھوٹی بات پرقسم کھاتے ہیں حالاں کہ وہ جانتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اللہ نے ان لوگوں کے لیے سخت عذاب تیار کر رکھا ہے، بے شک وہ برے کام ہیں جو وہ کرتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "انھوں نے اپنی قسموں کوڈھال بنا رکھا ہے، پھر وہ روکتے ہیں اللہ کی راہ سے، پس ان کے لیے ذلت کاعذاب ہے"
    },
    {
      "resource_id": 819,
      "text": "ان کے مال اور ان کی اولاد ان کو ذرا بھی اللہ سے نہ بچاسکیں گے  یہ لوگ دوزخ والے ہیں وہ اس میں هميشه رہیں گے"
    },
    {
      "resource_id": 819,
      "text": "جس دن اللہ ان سب کو اُٹھائے گا تو وہ اس سے بھی اسی طرح قسم کھائیں گے جس طرح تم سے قسم کھاتے ہیں اور وہ سمجھتے ہیں کہ وہ کسی چیز پر ہیں ، سن لوکہ یہی لوگ جھوٹے ہیں"
    },
    {
      "resource_id": 819,
      "text": "شیطان نے ان پرقابو حاصل کرلیا ہے،پھر اس نے ان کو خدا کی یاد بھلادی ہے یہ لوگ شیطان کاگروہ ہیں  سن لو کہ شیطان کا گروہ ضرور برباد ہونے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "جولوگ اللہ اور اس کے رسول کی مخالفت کرتے ہیں ، وہی لوگ سب سے زیادہ ذلیل لوگ هيں"
    },
    {
      "resource_id": 819,
      "text": "اللہ نے لکھ دیا ہے کہ میں اور میرے رسول ہی غالب رہیں گےبے شک اللہ قوت والا ،زبردست ہے"
    },
    {
      "resource_id": 819,
      "text": "تم ایسی قوم نہیں پاسکتے جو اللہ پر اور آخرت کے دن پر ایمان رکھتی ہو اور وہ ایسے لوگوں سے دوستی رکھے جو اللہ اور اس کے رسول کے مخالف ہیں اگرچہ وہ ان کے باپ یاان کے بیٹے یاان کے بھائی یاان کے خاندان والے کیوں نہ ہوں  یہی لوگ ہیں جن کے دلوں میں اللہ نے ایمان لکھ دیا ہے اوران کواپنے فیض سے قوت دی ہےاور وہ ان کوایسے باغوں میں داخل کرے گا جن کے نیچے نہریں جاری ہوں گی، ان میں وہ ہمیشہ رہیں گےاللہ ان سے راضی ہوا اوروہ اللہ سے راضی ہوئےیہی لوگ اللہ کاگروہ ہیں ، اور اللہ کاگروہ ہی فلاح پانے والا ہے"
    }
  ],
  "meta": {
    "translation_name": "Maulana Wahiduddin Khan",
    "author_name": "Maulana Wahiduddin Khan",
    "filters": { "resource_id": 819, "chapter_number": "58" }
  }
}
