{
  "translations": [
    {
      "resource_id": 153,
      "text": "Invero lo <a class=f><sup foot_note=160697>1</sup></a> abbiamo fatto scendere nella Notte del Destino <a class=f><sup foot_note=160698>2</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "E chi potrà farti comprendere cos’è la Notte del Destino?"
    },
    {
      "resource_id": 153,
      "text": "La Notte del Destino è migliore di mille mesi."
    },
    {
      "resource_id": 153,
      "text": "In essa discendono gli angeli e lo Spirito <a class=f><sup foot_note=160699>1</sup></a> , con il permesso del loro Signore, per [fissare] ogni decreto <a class=f><sup foot_note=160700>2</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "È pace, fino al levarsi dell’alba.   <a class=f><sup foot_note=160701>1</sup></a> La Notte del destino di cui è questione in questa sura è quella in cui Allah (gloria a Lui l’Altissimo) rivelò al Profeta Muhammad (pace e benedizioni su di lui) il Sublime Corano. Il fatto avvenne in una delle notti dispari dell’ultima decade del mese di Ramadan (vedi anche nota alla sura XCVI). La consuetudine islamica, appoggiandosi su alcune tradizioni, ha individuato nella ventisettesima notte del mese la fatidica notte (inizia al tramonto del ventiseiesimo giorno di Ramadan) e ne ha fatto una ricorrenza liturgica di grande importanza. Durante questa notte nelle moschee e nelle case dei musulmani si veglia, si legge il Corano, si chiede perdono ad Allah e si invocano la Sua Grazia e la Sua Misericordia per tutto l’anno a venire. <a class=f><sup foot_note=160702>2</sup></a> Il pronome si riferisce al Sublime Corano? <a class=f><sup foot_note=160703>3</sup></a> Il termine che abbiamo tradotto con «Destino» è «quadr» che significa anche «potere, valore, merito, decisione». <a class=f><sup foot_note=160704>4</sup></a> «lo Spirito»: con questo termine Allah (gloria a Lui l’Altissimo) designa nel Corano l’angelo Gabriele (pace su di lui). <a class=f><sup foot_note=160705>5</sup></a> L’esegesi ha stabilito che il significato dell’espressione «min kulli ’amr» sia appunto quello che abbiamo tradotto con «per [fissare] ogni decreto», attribuendo alla particella «min» (da) il valore di «bi» (con, per)."
    }
  ],
  "meta": {
    "translation_name": "Hamza Roberto Piccardo",
    "author_name": "Hamza Roberto Piccardo",
    "filters": { "resource_id": 153, "chapter_number": "97" }
  }
}
