{
  "translations": [
    {
      "resource_id": 124,
      "text": "Tâ. Sin. Bunlar Kur’an'ın, (gerçekleri) açıklayan Kitab'ın âyetleridir."
    },
    {
      "resource_id": 124,
      "text": "İman eden müminler için bir hidayet rehberi ve bir müjdedir."
    },
    {
      "resource_id": 124,
      "text": "Namazı kılan, zekâtı veren ve ahirete de kesin olarak inanırlar."
    },
    {
      "resource_id": 124,
      "text": "Şüphesiz biz, ahirete inanmayanların işlerini kendilerine süslü gösterdik; o yüzden bocalar dururlar."
    },
    {
      "resource_id": 124,
      "text": "İşte bunlar, azabı en ağır olanlardır, ahirette en çok ziyana uğrayacaklar da onlardır."
    },
    {
      "resource_id": 124,
      "text": "(Rasûlüm!) Şüphesiz ki bu Kur'an, hikmet sahibi ve her şeyi bilen Allah tarafından sana verilmektedir."
    },
    {
      "resource_id": 124,
      "text": "Hani Musa, ailesine şöyle demişti: Gerçekten ben bir ateş gördüm. (Gidip) size oradan bir haber getireceğim, yahut bir ateş parçası getireceğim, umarım ki ısınırsınız!"
    },
    {
      "resource_id": 124,
      "text": "Oraya geldiğinde şöyle seslenildi: Ateşin bulunduğu yerdeki ve çevresindekiler mübarek kılınmıştır! Alemlerin Rabbi olan Allah, eksikliklerden münezzehtir!"
    },
    {
      "resource_id": 124,
      "text": "Ey Musa! İyi bil ki, ben, mutlak galip ve hikmet sahibi olan Allah’ım!"
    },
    {
      "resource_id": 124,
      "text": "Asânı at! Musa (asâyı atıp) onu yılan gibi deprenir görünce dönüp arkasına bakmadan kaçtı. (Kendisine dedik ki): Ey Musa! Korkma; çünkü benim huzurumda peygamberler korkmaz."
    },
    {
      "resource_id": 124,
      "text": "Ancak, kim haksızlık eder, sonra, işlediği kötülük yerine iyilik yaparsa, bilsin ki ben (ona karşı da) çok bağışlayıcıyım, çok merhamet sahibiyim."
    },
    {
      "resource_id": 124,
      "text": "Elini koynuna sok da kusursuz bembeyaz çıksın. Dokuz mucize ile Firavun ve kavmine (git). Çünkü onlar artık yoldan çıkmış bir kavim olmuşlardır."
    },
    {
      "resource_id": 124,
      "text": "Mucizelerimiz onların gözleri önüne serilince: «Bu, apaçık bir büyüdür» dediler. "
    },
    {
      "resource_id": 124,
      "text": "Kendileri de bunlara yakînen inandıkları halde, zulüm ve kibirlerinden ötürü onları inkâr ettiler. Bozguncuların sonunun nice olduğuna bir bak!"
    },
    {
      "resource_id": 124,
      "text": "Andolsun ki biz, Davud'a ve Süleyman'a ilim verdik. Onlar: Bizi, mümin kullarının birçoğundan üstün kılan Allah’a hamd olsun, dediler."
    },
    {
      "resource_id": 124,
      "text": "Süleyman Davud'a vâris oldu ve dedi ki: Ey insanlar! Bize kuş dili öğretildi ve bize her şeyden (nasip) verildi. Doğrusu bu apaçık bir lütuftur."
    },
    {
      "resource_id": 124,
      "text": "Süleyman'ın, cinlerden, insanlardan ve kuşlardan müteşekkil orduları toplandı; hepsi bir arada (onun tarafından) düzenli olarak sevkediliyordu."
    },
    {
      "resource_id": 124,
      "text": "Nihayet Karınca vâdisine geldikleri zaman, bir karınca: Ey karıncalar! Yuvalarınıza girin; Süleyman ve ordusu farkına varmadan sizi ezmesin! dedi."
    },
    {
      "resource_id": 124,
      "text": "(Süleyman) onun sözünden dolayı gülümsedi ve dedi ki: Ey Rabbim! Beni, gerek bana gerekse ana-babama verdiğin nimete şükretmeye ve hoşnut olacağın salih ameller işlemeye muvaffak kıl. Rahmetinle, beni iyi kulların arasına kat."
    },
    {
      "resource_id": 124,
      "text": "(Süleyman) kuşları gözden geçirdi ve şöyle dedi: Hüdhüd'ü niçin göremiyorum? Yoksa kayıplara mı karıştı?"
    },
    {
      "resource_id": 124,
      "text": "Ya bana (mazeretini gösteren) apaçık bir delil getirecek ya da (tüylerini yolarak) onun canını iyice yakacağım yahut onu boğazlayacağım!"
    },
    {
      "resource_id": 124,
      "text": "Çok geçmeden (Hüdhüd) gelip: Ben, dedi, senin bilmediğin bir şeyi öğrendim. Sebe'den sana çok doğru (ve önemli) bir haber getirdim."
    },
    {
      "resource_id": 124,
      "text": "Gerçekten, onlara (Sebe’lilere) hükümdarlık eden, kendisine her şey verilmiş ve büyük bir tahtı olan bir kadınla karşılaştım."
    },
    {
      "resource_id": 124,
      "text": "Onun ve kavminin, Allah'ı bırakıp güneşe secde ettiklerini gördüm. Şeytan, kendilerine yaptıklarını süslü göstermiş de onları doğru yoldan alıkoymuş. Bunun için doğru yolu bulamıyorlar."
    },
    {
      "resource_id": 124,
      "text": "(Şeytan böyle yapmış ki) göklerde ve yerde gizleneni açığa çıkaran, gizlediğinizi ve açıkladığınızı bilen Allah'a secde etmesinler."
    },
    {
      "resource_id": 124,
      "text": "\"Büyük Arş'ın Rabbi olan Allah'tan başka ilâh yoktur.\""
    },
    {
      "resource_id": 124,
      "text": "(Süleyman Hüdhüd'e) dedi ki: Doğru mu söyledin, yoksa yalancılardan mısın, bakacağız."
    },
    {
      "resource_id": 124,
      "text": "Şu mektubumu götür, onu kendilerine ver, sonra onlardan biraz çekil de, ne sonuca varacaklarına bak."
    },
    {
      "resource_id": 124,
      "text": "(Süleyman'ın mektubunu alan Sebe’ melikesi,) «Beyler, ulular! Bana çok önemli bir mektup bırakıldı» dedi."
    },
    {
      "resource_id": 124,
      "text": "«Mektup Süleyman'dandır, Rahmân ve Rahîm olan Allah’ın adıyla (başlamakta) dır.»"
    },
    {
      "resource_id": 124,
      "text": "«Bana baş kaldırmayın, teslimiyet gösterip bana gelin, diye (yazmaktadır)»."
    },
    {
      "resource_id": 124,
      "text": "(Sonra Melike) dedi ki: Beyler, ulular! Bu işimde bana bir fikir verin. (Bilirsiniz) siz yanımda olmadan (size danışmadan) hiçbir işi kestirip atmam."
    },
    {
      "resource_id": 124,
      "text": "Onlar, şu cevabı verdiler: Biz güçlü kuvvetli kimseleriz, zorlu savaş erbabıyız; buyruk ise senindir; artık ne buyuracağını sen düşün."
    },
    {
      "resource_id": 124,
      "text": "Melike: Hükümdarlar bir memlekete girdiler mi, orayı perişan ederler ve halkının ulularını alçaltırlar. (Herhalde) onlar da böyle yapacaklardır, dedi."
    },
    {
      "resource_id": 124,
      "text": "Ben (şimdi) onlara bir hediye göndereyim de, bakayım elçiler ne (gibi bir sonuç) ile dönecekler."
    },
    {
      "resource_id": 124,
      "text": "(Elçiler, hediyelerle) Süleyman'a gelince şöyle dedi: Siz bana mal ile yardım mı ediyorsunuz? Allah’ın bana verdiği, size verdiğinden daha iyidir. Hediyenizle (ben değil) siz sevinirsiniz."
    },
    {
      "resource_id": 124,
      "text": "(Ey elçi!) Onlara dön; iyi bilsinler ki, kendilerine asla karşı koyamayacakları ordularla gelir, onları muhakkak surette hor ve hakir halde oradan çıkarırız!"
    },
    {
      "resource_id": 124,
      "text": "(Sonra Süleyman müşavirlerine) dedi ki: Ey ulular! Onlar teslimiyet gösterip bana gelmeden önce, hanginiz o melikenin tahtını bana getirebilir?"
    },
    {
      "resource_id": 124,
      "text": "Cinlerden bir ifrit: Sen makamından kalkmadan ben onu sana getiririm. Gerçekten bu işe gücüm yeter ve bana güvenebilirsiniz, dedi."
    },
    {
      "resource_id": 124,
      "text": "Kitaptan (Allah tarafından verilmiş) bir ilmi olan kimse ise: Gözünü açıp kapamadan ben onu sana getiririm, dedi. (Süleyman) onu (melikenin tahtını) yanı başına yerleşmiş olarak görünce: Bu, dedi, şükür mü edeceğim, yoksa nankörlük mü edeceğim diye beni sınamak üzere Rabbimin (gösterdiği) lütfundandır. Şükreden ancak kendisi için şükretmiş olur, nankörlük edene gelince, o bilsin ki, Rabbimin hiçbir şeye ihtiyacı yoktur, çok kerem sahibidir."
    },
    {
      "resource_id": 124,
      "text": "(Süleyman devamla) dedi ki: Onun tahtını bilemeyeceği bir hale getirin; bakalım tanıyacak mı, yoksa tanıyamayanlar arasında mı olacak."
    },
    {
      "resource_id": 124,
      "text": "Melike gelince: Senin tahtın da böyle mi? dendi. O şöyle cevap verdi: Tıpkı o! (Süleyman şöyle dedi): Bize daha önce (Allah'tan) bilgi verilmiş ve biz müslüman olmuştuk."
    },
    {
      "resource_id": 124,
      "text": "Onu, Allah'tan başka taptığı şeyler (o zamana kadar tevhid dinine girmekten) alıkoymuştu. Çünkü kendisi inkârcı bir kavimdendi."
    },
    {
      "resource_id": 124,
      "text": "Ona: Köşke gir! dendi. Melike onu görünce derin bir su sandı ve eteğini yukarı çekti. Süleyman: Bu, billûrdan yapılmış, şeffaf bir zemindir, dedi. Melike dedi ki: Rabbim! Ben gerçekten kendime yazık etmişim. Süleyman’la beraber âlemlerin Rabbi olan Allah'a teslim oldum."
    },
    {
      "resource_id": 124,
      "text": "Andolsun ki, «Allah'a kulluk edin!» (demesi için) Semûd kavmine kardeşleri Salih'i gönderdik. Hemen birbiriyle çekişen iki zümre oluverdiler."
    },
    {
      "resource_id": 124,
      "text": "Sâlih dedi ki: Ey kavmim! İyilik dururken niçin kötülüğe koşuyorsunuz? Allah'tan mağfiret dileseniz olmaz mı? Belki size merhamet edilir."
    },
    {
      "resource_id": 124,
      "text": "Şöyle dediler: Senin ve beraberindekilerin yüzünden uğursuzluğa uğradık. Sâlih: Size çöken uğursuzluk (sebebi) Allah katında (yazılı) dır. Hayır, siz imtihana çekilen bir kavimsiniz, dedi."
    },
    {
      "resource_id": 124,
      "text": "O şehirde dokuz kişi (elebaşı) vardı ki, bunlar yeryüzünde bozgunculuk yapıyorlar, iyilik tarafına hiç yanaşmıyorlardı."
    },
    {
      "resource_id": 124,
      "text": "Allah'a and içerek birbirlerine şöyle dediler: Gece ona ve ailesine baskın yapalım (hepsini öldürelim); sonra da velisine: «Biz (Sâlih) ailesinin yok edilişi sırasında orada değildik, inanın ki doğru söylüyoruz» diyelim."
    },
    {
      "resource_id": 124,
      "text": "Onlar böyle bir tuzak kurdular. Biz de kendileri farkında olmadan, onların planlarını altüst ettik."
    },
    {
      "resource_id": 124,
      "text": "Bak işte, tuzaklarının âkıbeti nice oldu: Onları da, (kendilerine uyan) kavimlerini de (nasıl) toptan helâk ettik!"
    },
    {
      "resource_id": 124,
      "text": "İşte haksızlıkları yüzünden çökmüş evleri! Anlayan bir kavim için elbette bunda bir ibret vardır."
    },
    {
      "resource_id": 124,
      "text": "İman edip Allah'a karşı gelmekten sakınanları ise kurtardık."
    },
    {
      "resource_id": 124,
      "text": "Lût'u da (peygamber olarak kavmine gönderdik.) Kavmine şöyle demişti: Göz göre göre hâla o hayâsızlığı yapacak mısınız?"
    },
    {
      "resource_id": 124,
      "text": "(Bu ilâhî ikazdan sonra hâla) siz, ille de kadınları bırakıp şehvetle erkeklere yaklaşacak mısınız? Doğrusu siz, beyinsizlikte devam edegelen bir kavimsiniz!"
    },
    {
      "resource_id": 124,
      "text": "Kavminin cevabı sadece: «Lût ailesini memleketinizden çıkarın; çünkü onlar (bizim yaptıklarımızdan) uzak kalmak isteyen insanlarmış!» demelerinden ibaret oldu."
    },
    {
      "resource_id": 124,
      "text": "Bunun üzerine onu ve ailesini kurtardık. Yalnız karısı müstesna; onun geride (azaba uğrayanların içinde) kalmasını takdir ettik."
    },
    {
      "resource_id": 124,
      "text": "Onların üzerlerine müthiş bir yağmur indirdik. Bu sebeple, uyarılan (fakat aldırmayan)ların yağmuru ne kötü olmuştur!"
    },
    {
      "resource_id": 124,
      "text": "(Rasûlüm!) De ki: Hamd olsun Allah’a, selam olsun seçkin kıldığı kullarına. Allah mı daha hayırlı, yoksa O'na koştukları ortaklar mı?"
    },
    {
      "resource_id": 124,
      "text": "(Onlar mı hayırlı) yoksa gökleri ve yeri yaratan, gökten size su indiren mi? O suyla, bir ağacını bile bitirmeye gücünüzün yetmediği güzel güzel bahçeler bitirdik. Allah'tan başka bir ilah mı var! Doğrusu onlar sapıklıkta devam eden bir güruhtur."
    },
    {
      "resource_id": 124,
      "text": "(Onlar mı hayırlı) yoksa yeryüzünü oturmaya elverişli kılan, aralarından (yer altından ve üstünden) nehirler akıtan, arz için sabit dağlar yaratan, iki deniz arasına engel koyan mı? Allah’tan başka bir ilah mı var! Doğrusu onların çoğu (hakikatleri) bilmiyorlar."
    },
    {
      "resource_id": 124,
      "text": "(Onlar mı hayırlı) yoksa darda kalana kendine yalvardığı zaman karşılık veren ve (başındaki) sıkıntıyı gideren, sizi yeryüzünün hakimleri kılan mı? Allah’tan başka bir ilah mı var! Ne kadar da az düşünüyorsunuz!"
    },
    {
      "resource_id": 124,
      "text": "(Onlar mı hayırlı) yoksa karanın ve denizin karanlıkları içinde size yolu bulduran, rahmetinin (yağmurun) önünde rüzgârları müjdeci olarak gönderen mi? Allah’tan başka bir ilah mı var! Allah, onların koştukları ortaklardan çok yücedir, münezzehtir. "
    },
    {
      "resource_id": 124,
      "text": "(Onlar mı hayırlı) yoksa ilk baştan yaratan, sonra yaratmayı tekrar eden ve sizi hem gökten hem yerden rızıklandıran mı? Allah'tan başka bir ilah mı var! De ki: Eğer doğru söylüyorsanız siz kesin delilinizi getirin!"
    },
    {
      "resource_id": 124,
      "text": "De ki: Göklerde ve yerde, Allah’tan başka kimse gaybı bilmez. Ve onlar ne zaman diriltileceklerini de bilmezler."
    },
    {
      "resource_id": 124,
      "text": "Hayır, onların ahiret hakkındaki bilgileri yetersiz kalmıştır. Dahası, bu hususta şüphe içindedirler. Bunun da ötesinde, onlar ahiretten yana kördürler."
    },
    {
      "resource_id": 124,
      "text": "İnkârcılar dediler ki: Sahi, biz ve atalarımız, toprak olduktan sonra, gerçekten (diriltilip) çıkarılacak mıyız?"
    },
    {
      "resource_id": 124,
      "text": "Andolsun ki, bu tehdit bize yapıldığı gibi, daha önce atalarımıza da yapılmıştır. Bu, öncekilerin masallarından başka bir şey değildir."
    },
    {
      "resource_id": 124,
      "text": "De ki: Yeryüzünde gezin de, günahkârların akıbeti nice oldu, görün!"
    },
    {
      "resource_id": 124,
      "text": "(Rasûlüm!) Onların yüzünden tasalanma, kurmakta oldukları tuzaklardan ötürü sıkıntı duyma."
    },
    {
      "resource_id": 124,
      "text": "Onlar: Eğer doğru sözlü iseniz (söyleyin bakalım) bu tehdit ne zaman gerçekleşecek? derler."
    },
    {
      "resource_id": 124,
      "text": "De ki: Çabucak gelmesini istediğiniz şeyin (azabın) bir kısmı herhalde yakında başınıza gelecektir."
    },
    {
      "resource_id": 124,
      "text": "Şüphesiz Rabbin, insanlara karşı lütuf sahibidir; fakat insanların çoğu şükretmezler."
    },
    {
      "resource_id": 124,
      "text": "Rabbin elbette onların kalplerinin gizlediklerini de, açığa vurduklarını da bilir."
    },
    {
      "resource_id": 124,
      "text": "Gökte ve yerde göze görünmeyen hiçbir şey yoktur ki, apaçık bir kitapta (levhi mahfuzda) bulunmasın."
    },
    {
      "resource_id": 124,
      "text": "Doğrusu bu Kur'an, İsrailoğullarına, hakkında ihtilâf edegeldikleri şeylerin pek çoğunu anlatmaktadır. "
    },
    {
      "resource_id": 124,
      "text": "Ve o, müminler için gerçekten bir hidayet rehberi ve rahmettir."
    },
    {
      "resource_id": 124,
      "text": "Rabbin şüphesiz, onlar arasında hükmünü verecektir. O, mutlak galiptir, her şeyi hakkıyla bilendir."
    },
    {
      "resource_id": 124,
      "text": "O halde sen Allah'a güvenip dayan. Çünkü sen apaçık hakikat üzeresin."
    },
    {
      "resource_id": 124,
      "text": "Bil ki sen ölülere işittiremezsin, arkalarını dönüp giderlerken sağırlara da dâveti duyuramazsın."
    },
    {
      "resource_id": 124,
      "text": "Sen körleri sapıklıklarından çevirip doğru yola getiremezsin. Ancak âyetlerimize inanıp da teslim olanlara duyurabilirsin."
    },
    {
      "resource_id": 124,
      "text": "O söz başlarına geldiği (kıyamet yaklaştığı) zaman, onlara yerden bir dâbbe (mahlûk) çıkarırız da, bu onlara insanların âyetlerimize kesin bir iman getirmemiş olduklarını söyler."
    },
    {
      "resource_id": 124,
      "text": "O gün, her ümmet içinden âyetlerimizi yalan sayanlardan bir cemaat toplarız da onlar toplu olarak (hesap yerine) sevkedilirler."
    },
    {
      "resource_id": 124,
      "text": "Nihayet o yere geldikleri zaman, Allah onlara şöyle buyurur: «Âyetlerimi iyice anlamadığınız halde onları yalanladınız mı; yahut yaptığınız neydi?»"
    },
    {
      "resource_id": 124,
      "text": "Yaptıkları haksızlıktan ötürü, (azaba uğrayacaklarını bildiren) o söz gerçekleşmiştir; artık onlar konuşamazlar."
    },
    {
      "resource_id": 124,
      "text": "Dinlensinler diye geceyi (karanlık) ve (çalışsınlar diye) gündüzü aydınlık kıldığımızı görmediler mi? İman eden bir kavim için elbette bunda birçok ibretler vardır."
    },
    {
      "resource_id": 124,
      "text": "Sûr'a üfürüleceği gün, Allah'ın dilediği kimseler dışında, göklerde ve yerde kim varsa korku içinde dehşete kapılır. Hepsi de, (hesap vermek üzere) hor ve hakir (bir şekilde), Allah'a gelirler."
    },
    {
      "resource_id": 124,
      "text": "Sen dağları görürsün de, onları yerinde (sabit) durur sanırsın. Halbuki onlar, bulut geçişi gibi geçerler. Bu her şeyi sapasağlam yapan Allah'ın yapısıdır. Şüphesiz ki O, yaptıklarınızdan hakkıyla haberdardır."
    },
    {
      "resource_id": 124,
      "text": "Kim iyilikle (İlâhî huzura) gelirse, ona daha iyisi verilir. Ve onlar o gün korkudan emin kalırlar."
    },
    {
      "resource_id": 124,
      "text": "(Rablerinin huzuruna) kötülükle gelen kimseler ise yüzükoyun cehenneme atılırlar. (Onlara) «Ancak yaptıklarınızın karşılığını görmektesiniz!» (denir)."
    },
    {
      "resource_id": 124,
      "text": "(De ki:) Ben ancak, bu şehrin (Mekke'nin) Rabbine ki O burayı haram (dokunulmaz) kılmıştır kulluk etmekle emrolundum. Her şey de zaten O'na aittir. Ve ben, müslümanlardan olmakla emrolundum\""
    },
    {
      "resource_id": 124,
      "text": "ve Kur'an okumakla emrolundum. Artık kim doğru yola gelirse, yalnız kendisi için gelmiş olur; kim de saparsa ona de ki: Ben sadece uyarıcılardanım."
    },
    {
      "resource_id": 124,
      "text": "Ve şöyle de: Hamd Allah'a mahsustur. O, âyetlerini size gösterecek, siz de onları görüp tanıyacaksınız (ama artık faydası olmayacaktır). Rabbin, yaptıklarınızdan habersiz değildir."
    }
  ],
  "meta": {
    "translation_name": "Muslim Shahin",
    "author_name": "Muslim Shahin",
    "filters": { "resource_id": 124, "chapter_number": "27" }
  }
}
