{
  "translations": [
    {
      "resource_id": 139,
      "text": "То, Син. Ин оёти Қуръон ва китоби равшан аст, ки маънояш возеҳ ва шомили илмҳову ҳикматҳо ва шариъатҳост."
    },
    {
      "resource_id": 139,
      "text": "  Оёти Қуръон раҳнамо аст дар дунё ва охират ва хушхабарест барои мӯъминон:"
    },
    {
      "resource_id": 139,
      "text": "   Сифати онон, ин аст, ки панҷ вақт намозро мукаммал мегузоранд ва ҳаққи закоти фарзиро пурра ба мустаҳиққонаш медиҳанд ва ба савобу иқоби рӯзи қиёмат яқин доранд."
    },
    {
      "resource_id": 139,
      "text": "  Бегумон касоне, ки ба охират имон намеоваранд, амалҳои бади онҳоро дар назарашон биёростем.\nПас, онҳо дар ин дунё саргардону ҳайрон мешаванд ва гумон доранд, ки дар амал некӯкорӣ мекунанд."
    },
    {
      "resource_id": 139,
      "text": "  Онҳо ҳамон касонанд, ки барояшон дар дунё азоби бад аст ва онҳо дар охират зиёнкортаринанд.<sup foot_note=153035>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ту эй Расул, касе ҳастӣ, ки Қуръон аз ҷониби Аллоҳи ҳакиму доно ба ту нозил мешавад."
    },
    {
      "resource_id": 139,
      "text": "   Ба ёд ор қиссаи Мӯсоро, ҳангоме ки аз Мадян ба Миср сафар мекард, ба хонаводаи худ гуфт: \"Биистед, ман аз дур оташе дидам, ба зудӣ, ки аз он бароятон хабаре аз роҳ<sup foot_note=153036>1</sup> биёварам ё пораи оташе. Шояд гарм шавед\".<sup foot_note=153037>2</sup>"
    },
    {
      "resource_id": 139,
      "text": "  Чун ба назди оташ расид, Аллоҳ нидояш дод, ки муборак бод касе, ки даруни оташ аст (мурод фариштагон аст) ва он, ки дар канори он аст. Ва пок аст Аллоҳи якто, он Парвардигори ҷаҳониён аст!"
    },
    {
      "resource_id": 139,
      "text": "   (Аллоҳ ба ӯ хабар дод:)\n«Эй Мӯсо, Ман Аллоҳи пирӯзманд ҳастам бар душманонам ва ҳаким ҳастам дар корҳо ва офариниши худ."
    },
    {
      "resource_id": 139,
      "text": "  Эй Мӯсо, асои худро\nбиафкан!» Чун асоро дид, ки монанди море меҷунбад, гурезон бозгашт ва ба ақиб нанигарист. (Аллоҳ ба ӯ хабар дод:) «Эй Мӯсо, матарс. Ҳароина, паёмбарон набояд, ки дар назди ман битарсанд,"
    },
    {
      "resource_id": 139,
      "text": "    магар касе, ки гуноҳе карда бошад ва пас тавба кунад ва бадиро ба некӣ табдил намояд. Пас, бегумон Ман омурзандаву меҳрубон ҳастам!"
    },
    {
      "resource_id": 139,
      "text": "    Ва дасти худро ба гиребони худ дарор, то сафед шуда бе ҳеҷ айбе берун ояд. Бо нӯҳ мӯъҷиза<sup foot_note=153038>1</sup> назди Фиръавн ва қавмаш бирав, ки онҳо мардуми фосиқанд»."
    },
    {
      "resource_id": 139,
      "text": "    Чун нишонаҳои равшани Моро диданд, ки бар ҳақ далолат мекард, гуфтанд: «Ин ҷодуи ошкоро аст!»<sup foot_note=153039>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "    Ва он мӯъҷизоти Илоҳиро аз рӯи ситамгарию саркашӣ инкор карданд ва ҳол он\nки дилҳояшон ба он яқин дошт, ки инҳо мӯъҷизоти Илоҳӣ ҳастанд. Пас бингар,\nэй Расул, ки охири кори фасодкорон чӣ гуна буд? (Яъне, Аллоҳ онҳоро нобуд кард ва дар дарё ғарқашон кард).<sup foot_note=153040>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "    Мо ба Довуду Сулаймон дониши бузурге додем. Он ду гуфтанд: «Сипос аз они Аллоҳ аст, ки моро бар бисёре аз бандагони мӯъмини худ бартарӣ дод!»<sup foot_note=153041>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ва Сулаймон вориси Довуд шуд (дар паёмбарӣ, илм ва мулк) ва Сулаймон гуфт:\n«Эй мардум, ба мо забони парандагон омӯхтанд ва аз ҳар неъмате арзонӣ доштанд. Бегумон ин фазли ошкорест, ки аз дигарон моро бартарӣ доданд!»"
    },
    {
      "resource_id": 139,
      "text": "    Лашкарҳои Сулаймон аз ҷинну одамӣ ва парандагон гирд оварда шуданд, он\nгоҳ нигоҳ дошта шуданд, то ҳама онҳо ба якдигар бипайванданд."
    },
    {
      "resource_id": 139,
      "text": "    Пас, ҳаракат карданд, то ба водии мӯрчагон расиданд. Мӯрчае гуфт:\n«Эй мӯрчагон, ба лонаҳои худ дароед, то Сулаймону лашкариёнаш шуморо \nпоймол накунанд, дар ҳоле ки намефаҳманд»."
    },
    {
      "resource_id": 139,
      "text": "    Сулаймон аз сухани он мӯрча табассум карду гуфт: «Эй Парвардигори ман, маро тавфиқ деҳ, то шукри неъмати туро, ки бар ман ва падару модари ман арзонӣ доштаӣ, ба ҷой оварам ва тавфиқ ато фармо то корҳои шоистае кунам, ки ту хушнуд шавӣ ва маро ба раҳмати худ дар шумори бандагони шоистаат дарор!»"
    },
    {
      "resource_id": 139,
      "text": "    Ва Сулаймон миёни парандагон ҷустуҷӯ кард ва гуфт: «Чаро ҳудҳудро намебинам. Ё ӯ аз ғоибон аст? Пас яқин донист, ки ӯ ғоиб аст, гуфт:"
    },
    {
      "resource_id": 139,
      "text": "    Ҳатман, ҳудҳудро ба сахттарин тарзе азобаш мекунам ё сарашро мебурам, магар он ки барои ман далели равшане биёварад»."
    },
    {
      "resource_id": 139,
      "text": "    Дере нагузашта буд, ки ҳудҳуд биёмаду гуфт: «Ба чизе даст ёфтаам, ки ту даст наёфта будӣ ва аз сарзамини Сабаъ<sup foot_note=153042>1</sup> бароят хабари дуруст овардаам."
    },
    {
      "resource_id": 139,
      "text": "Занеро ёфтам, ки бар онҳо<sup foot_note=153043>1</sup> подшоҳӣ мекунад. Ва аз ҳар неъмате бархурдор аст ва тахти бузурге дорад."
    },
    {
      "resource_id": 139,
      "text": "     Дидам, ки худ ва мардумаш ба ҷои Аллоҳи якто офтобро саҷда мекунанд. Ва шайтон аъмолашонро дар назарашон биёростааст ва аз роҳи Аллоҳ<sup foot_note=153044>1</sup> гумроҳашон кардааст, чунонки рӯи ҳидоят нахоҳанд дид."
    },
    {
      "resource_id": 139,
      "text": "     Шайтон ин кор ва роҳу равиши ботилеро, ки дар он қарор доштанд, барояшон ороста буд, то саҷда накунанд барои Аллоҳе, ки чизи пӯшидаро дар осмонҳову замин берун меоварад; аз борону наботот ва он чи махфӣ аст, ошкор мекунад ва ҳар чиро пинҳон медоред ё ошкор месозед, медонад.<sup foot_note=153045>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "     Аллоҳе, ки ҷуз Ӯ маъбуди барҳаққе нест. Парвардигори Арши азим аст»."
    },
    {
      "resource_id": 139,
      "text": "     Гуфт (Сулаймон барои ҳудҳуд): «Акнун бингарем, ки рост гуфтаӣ ё дар шумори\nдурӯғгӯёнӣ."
    },
    {
      "resource_id": 139,
      "text": "     Ин номаи маро бибар ва бар аҳли Сабаъ биафкан, сипас як сӯ шав ва бингар, ки чӣ ҷавоб медиҳанд»,"
    },
    {
      "resource_id": 139,
      "text": "    ( Маликаи Сабаъ) гуфт: «Эй бузургон, номае гиромӣ ба сӯи ман афканда шуд."
    },
    {
      "resource_id": 139,
      "text": "     Ҳамоно нома аз Сулаймон аст ва сароғози он чунин аст: «Ба номи Аллоҳи бахшояндаи меҳрубон»."
    },
    {
      "resource_id": 139,
      "text": "     «Бар ман такаббур накунед дар он чизҳое, ки шуморо ба он даъват менамоям ва таслим шуда назди ман биёед»."
    },
    {
      "resource_id": 139,
      "text": "     (Малика) гуфт: «Эй бузургон, дар кори ман раъй бидиҳед, ки ман ҳеҷ гоҳ бераъй ва машварати шумо коре накардаам»."
    },
    {
      "resource_id": 139,
      "text": "     Гуфтанд: Мо қудратмандон ва соҳибони набарди сахт ҳастем. Корҳо ба дасти туст. Бингар, ки чӣ фармон медиҳӣ ва мо ҳамеша фармонбардори ту ҳастем.<sup foot_note=153046>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "     (Малика) гуфт: «Подшоҳон чун ба шаҳре дароянд, бо куштан ва асир гирифтани мардум вайронаш мекунанд ва азизонашро\nхор месозанд. Ва ҳамчунин мекунанд."
    },
    {
      "resource_id": 139,
      "text": "    Малика гуфт: Ман, ҳатман, ҳадяе наздашон мефиристам ва менигарам, ки фиристодагон чӣ ҷавоб меоваранд»."
    },
    {
      "resource_id": 139,
      "text": "    Чун фиристодаи Малика назди Сулаймон омад, Сулаймон гуфт: «Оё мехоҳед ба мол маро ёрӣ кунед? Он чи Аллоҳ ба ман дода, беҳтар аст аз он чи ба шумо додааст. Балки, ин шумо ҳастед, ки ба ҳадяатон шодмон мешавед. Аммо ман ба он дилхуш намешавам ва ба моли дунё ниёзе надорам.<sup foot_note=153047>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "    Сулаймон ба фиристодаи малика мегӯяд: Акнун ҳамроҳи ҳадяат ба наздашон бозгард. Пас, албатта, бо лашкароне ба сӯи онҳо хоҳем омад, ки ҳаргиз тоқати онро надошта бошанд. Ва онҳоро аз он сарзамин бо хорию пастӣ берун хоҳем кард»."
    },
    {
      "resource_id": 139,
      "text": "    Сулаймон гуфт: «Эй бузургон, кадом аз шумо тахти ӯро пеш аз он, ки фармонбардоршуда назди ман ояд, бароям меоваред?»"
    },
    {
      "resource_id": 139,
      "text": "    Ифрите<sup foot_note=153048>1</sup> аз миёни ҷинҳо гуфт: Ман қабл аз он, ки аз ҷоят бархезӣ, онро назди ту ҳозир мекунам, ки ман бар ин кор ҳам тавонояму ҳам амин ва чизеро аз он кам ва иваз нахоҳам кард.<sup foot_note=153049>2</sup>"
    },
    {
      "resource_id": 139,
      "text": "    Ва он кас, ки аз илми китоби илоҳӣ баҳрае дошт, гуфт: «Албатта, ман, пеш аз\nон, ки чашм барҳам занӣ (мижа занӣ), онро назди ту меоварам». Пас Сулаймон ба ӯ рухсат дод, ӯ дуо кард ва тахти Малика оварда шуд. Чун онро назди худ дид, гуфт: «Ин бахшиши Парвардигори ман аст, то маро биёзмояд, ки сипосгузорам ё носипосӣ мекунам. Пас ҳар кӣ сипос гӯяд, барои худ гуфтааст ва ҳар кӣ ношукрӣ кунад, ҳароина, Парвардигори ман бениёзу карим аст».<sup foot_note=153050>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "    Гуфт: «Тахташро барои имтиҳон дигаргун кунед, бубинем онро мешиносад ё аз онҳост, ки бознатавонанд шинохт»."
    },
    {
      "resource_id": 139,
      "text": "    Чун (Маликаи Сабаъ) омад, барояш гуфтанд: «Оё тахти ту чунин буд?» Гуфт: «Гӯё ин ҳамон аст. Ва мо пеш аз ин огоҳ шуда будем ба қудрати Аллоҳ ва ҳақ будани паёмбарии Сулаймон алайҳиссалом ва мусалмон ва фармонбардор ҳастем.»"
    },
    {
      "resource_id": 139,
      "text": "    Ва он чи ба ҷои Аллоҳи якто мепарастид<sup foot_note=153051>1</sup>, ӯро аз роҳи ислом боздошта буд. Зеро ӯ (Малика) ҳақиқатан дар зумраи кофирон буд."
    },
    {
      "resource_id": 139,
      "text": "    Гуфтанд (ба Билқис)<sup foot_note=153052>1</sup>: «Ба саҳни қаср дароӣ!» Чун онро бидид, пиндошт, ки ҳавзи пур аз об аст. Доман аз соқҳояш баргирифт. Сулаймон гуфт: «Ин саҳнаест соф аз шиша», пас, ҳоҷат ба доман бар задан нест. Малика Гуфт: «Эй Парвардигори ман, ҳароина, ман бо шарик овардан ба хештан ситам кардаам ва инак бо Сулаймон дар баробари Парвардигори ҷаҳониён таслим шудам»."
    },
    {
      "resource_id": 139,
      "text": "    Ва ба қавми Самуд бародарашон Солеҳро фиристодем, ки Аллоҳи\nякторо бипарастед ва бо Аллоҳ шарик маёред. Ҳангоме ки Солеҳ онҳоро ба яктопарастӣ даъват кард, ногаҳон ду гурӯҳ шуданд, баъзе мӯъмин шуданд ва баъзе кофар шуданд ва бо якдигар ба хусумат бархостанд.<sup foot_note=153053>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "    Солеҳ ба гӯруҳи кофирон гуфт: «Эй қавми ман, чаро пеш аз некӣ бар бадӣ мешитобед ва ба ҷои раҳмат азоби Илоҳиро металабед? Чаро аз Аллоҳ омурзиш намехоҳед? То шояд мавриди раҳмат қарор гиред».<sup foot_note=153054>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "    Ба Солеҳ гуфтанд: «Мо туро ва ёронатро ба фоли бад гирифтаем». Солеҳ ба онҳо гуфт: «Он чи аз неку бад ба шумо мерасад он бар шумо тақдир карда шудааст ва фоли бади шумо назди Аллоҳ аст. Балки шумо гурӯҳе ҳастед, ки мавриди озмоиш қарор мегиред!»"
    },
    {
      "resource_id": 139,
      "text": "    Дар шаҳри (Ҳиҷр)<sup foot_note=153055>1</sup> нӯҳ марди носолеҳ буданд, ки дар он сарзамин фасод\nмекарданд ва ислоҳ намекарданд."
    },
    {
      "resource_id": 139,
      "text": "    Гуфтанд: «Ба Аллоҳ савганд хӯред, ки ҳатман бар ӯ (Солеҳ) ва хонаводааш шабехун мезанем ва онҳоро мекушем. Ва чун касе бар талаби хунаш бархезад, бигӯем: «Мо ба ҳангоми ҳалокат ва нобудии хонаводааш ҳозир набудем ва аз онҳо хабар надорем ва бегумон мо ростгуфторем»."
    },
    {
      "resource_id": 139,
      "text": "    Ва онҳо барои қатли Солеҳ ва пайравонаш ҳила ва найранге ба кор бурданд ва Мо низ ҳила ва тадбире барои ҳалоки онҳо ва наҷоти Солеҳ ва пайравонаш андешидем, дар ҳоле ки онҳо намедонистанд.<sup foot_note=153056>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "    Бингар, эй Расул, ки оқибати макрашон чӣ шуд? Ҳароина, Мо онҳо ва қавмашонро ба тамомӣ ҳалок кардем."
    },
    {
      "resource_id": 139,
      "text": "    Он хонаҳои онҳост, ки ба ҷазои зулме, (ширке) ки мекарданд, холӣ аз сокинонаш мондааст. Ҳароина, дар ин қиссаи мазкур ибратест барои гурӯҳе, ки медонанд."
    },
    {
      "resource_id": 139,
      "text": "    Онҳоеро, ки имон оварда буданд ва парҳезгор буданд, наҷот додем."
    },
    {
      "resource_id": 139,
      "text": "    Ва Лутро ба ёд ор. Он гоҳ ки ба қавми худ гуфт: «Корҳои зишт (лавота) мекунед, дар ҳоле ки худ саранҷом ва зиштии онро мебинед?"
    },
    {
      "resource_id": 139,
      "text": "    Оё шумо аз рӯи шаҳват ба ҷои занон ба суроғи мардон меравед? Балки шумо мардуми нодон ҳастед!»"
    },
    {
      "resource_id": 139,
      "text": "    Ҷавоби қавми ӯ ин буд, ки (ба якдигар масхараомезона) гуфтанд: «Хонадони Лутро аз шаҳри худ берун кунед, ки онҳо мардумони покдоман ва покизаҷӯ ҳастанд»."
    },
    {
      "resource_id": 139,
      "text": "    Пас, ӯ ва хонаводаашро наҷот додем, магар занаш, ки муқаддар кардем ӯ аз бозмондагон дар он шаҳр бошад."
    },
    {
      "resource_id": 139,
      "text": "    Ва бороне аз санг бар сари онҳо боронидем ва борони бимдодашудагон чӣ бад боронест!"
    },
    {
      "resource_id": 139,
      "text": "    Бигӯ эй Паёмбар: «Сипос Аллоҳро ва салом бар бандагони интихоб кардаи Ӯ. Оё Аллоҳ беҳтар аст ё он чизҳое, ки шарики Ӯ қарор медиҳанд? Онҳо на барои\nхуд ва на барои дигарон нафъ ё зараре расонида наметавонанд.<sup foot_note=153057>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "    Оё ин маъбудони ботили шумо беҳтаранд ё касе, ки осмонҳову заминро офарид ва аз осмон бароятон об фиристод ва бо он боғҳои хуррам ва зебо рӯёнидем, ки шумо ҳаргиз тавони рӯёнидани дарахтони онро надоштед. Оё маъбуди дигаре ҳаст бо Аллоҳ? На, балки онҳо мардуме ҳастанд аз ҳақ каҷ мераванд ва бутҳоро бо Аллоҳ шарик меоваранд!<sup foot_note=153058>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "    Оё ин бутҳо беҳтаранд ё касе, ки заминро оромгоҳ сохт ва дар миёни он дарёҳо падид овард ва барои замин кӯҳҳоро собиту устувор сохт ва миёни ду баҳр монеае қарор дод? Оё маъбуди дигаре ҳаст бо Аллоҳ?\nНа, балки аксари онҳо намедонанд!"
    },
    {
      "resource_id": 139,
      "text": "    Оё ин бутҳо беҳтаранд ё касе, ки дуои дармондаро чун бихонадаш, иҷобат мекунад ва ранҷ аз ӯ дур мекунад ва шуморо дар\nзамин ҷонишини пешиниён месозад. Оё маъбуди дигаре ҳаст бо Аллоҳ? Чӣ андак панд мегиред!"
    },
    {
      "resource_id": 139,
      "text": "     Оё ин бутҳо беҳтаранд ё касе, ки шуморо дар торикиҳои биёбону дарё роҳ менамояд ва Он ки пеш аз борони раҳматаш бодҳоро ба мужда мефиристад? Оё маъбуди дигаре ҳаст бо Аллоҳ? Аллоҳ бартар аст аз ҳар чӣ шарики Ӯ месозанд!"
    },
    {
      "resource_id": 139,
      "text": "     Оё ин маъбудони ботил беҳтаранд ё касе, ки махлуқотро меофаринад, сипас онҳоро бори дигар бозмегардонад ва касе, ки аз осмону замин ба шумо рӯзӣ медиҳад. Оё маъбуди дигаре ҳаст бо Аллоҳ? Эй Паёмбар бигӯ: «Агар рост мегӯед: далелатонро биёваред!»"
    },
    {
      "resource_id": 139,
      "text": "   Эй Паёмбар, бигӯ: «Ҳеҷ кас дар осмонҳову замин ғайбро намедонад, магар Аллоҳ. Ва низ намедонанд чӣ вақт зинда мешаванд!»"
    },
    {
      "resource_id": 139,
      "text": "     Балки илми мушрикон дар охират такомул меёбад ва ҳолу аҳволи қиёматро дар охират ба чашми сар мебинанд, аммо камоли илмашон дар охират ҳеҷ суде ба ҳолашон надорад, балки онҳо дар дунё аз вуҷуди охират дар шак қарор доранд, балки онҳо дар мавриди он кӯрдиланд ва чизе аз далелҳои охиратро дарк намекунанд.<sup foot_note=153059>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Кофирон гуфтанд:\n«Оё ҳангоме ки мо ва падаронамон хок шудем, оё боз зинда мешавем\nва аз гӯрҳо берун оварда мешавем?"
    },
    {
      "resource_id": 139,
      "text": "   Ба дурустӣ, ба мо ва падаронамон ҳам пеш аз ин чунин ваъдае<sup foot_note=153060>1</sup> дода буданд. Агар ин амр рост буд, меомад.<sup foot_note=153061>2</sup> Инҳо чизе ҷуз афсонаҳои пешиниён нест»."
    },
    {
      "resource_id": 139,
      "text": "  ( Эй Паёмбар), барои онҳо бигӯ: Дар замин сайр кунед ва бингаред, ки поёни кори гунаҳгорон чӣ гуна будааст! Ва Аллоҳ низ ба шумо чунин кунад, агар аз куфратон бознагардед.<sup foot_note=153062>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ва бар имон наовардани онҳо андӯҳгин мабош ва аз ҳилае, ки меандешиданд, дилтанг машав."
    },
    {
      "resource_id": 139,
      "text": "Ва (эй Паёмбар мушрикони қавмат ба ту) мегӯянд: Агар рост мегӯед он ваъдаи қиёмат чи вақт хоҳад буд?"
    },
    {
      "resource_id": 139,
      "text": "Эй Паёмбар, бигӯ: «Шояд баъзе аз он чиро, ки<sup foot_note=153063>1</sup> ба шитоб металабед, ба шумо наздик шуда бошад»."
    },
    {
      "resource_id": 139,
      "text": "Ва бегумон Парвардигори ту фазли худро бар мардум арзонӣ медорад ва бар маъсият карданашон онҳоро зуд ба азоб гирифтор намекунад, вале аксари онҳо шукр намегузоранд!<sup foot_note=153064>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ва ҳароина, Парвардигори\nту медонад, ки чӣ чизро дар\nдил ниҳон кардаанд ва чӣ чизро ошкор месозанд!"
    },
    {
      "resource_id": 139,
      "text": "Ва ҳеҷ пинҳоне дар осмону замин нест, магар он, ки дар Китоби равшан, Лавҳи Маҳфуз навишта шудааст.<sup foot_note=153065>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Ҳароина, ин Қуръон бисёре аз чизҳоеро, ки банӣ Исроил дар он ихтилоф доранд, барояшон ҳикоят мекунад."
    },
    {
      "resource_id": 139,
      "text": "Ва ба ростӣ, Қуръон барои мӯъминон ҳидояту раҳмат аст."
    },
    {
      "resource_id": 139,
      "text": "   Албатта, Парвардигори ту дар қиёмат ба ҳукми худ миёнашон доварӣ мекунад, ки Ӯ пирӯзманд аст, ҳукми Ӯро бозгардонда намешавад ва доност, ки ҳақро аз ботил ҷудо мекунад!<sup foot_note=153066>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Пас, эй Паёмбар, ба Аллоҳ таваккал кун, ки бешак, ту бар дини рости равшан ҳастӣ!"
    },
    {
      "resource_id": 139,
      "text": "   Эй Паёмбар, ҳароина, ту наметавонӣ суханатро ба мурдагон бишунавонӣ ва ба гӯши кароне, ки аз ту рӯй мегардонанд, суханатро бирасонӣ."
    },
    {
      "resource_id": 139,
      "text": "   Ту наметавонӣ кӯронро аз гумроҳияшон бозгардонӣ ва роҳ намоӣ. Ту танҳо метавонӣ сухани худро ба касоне бишунавонӣ, ки ба оёти Мо имон доранд.\nПас, онҳо дар баробари ҳақ таслимшудагон ҳастанд."
    },
    {
      "resource_id": 139,
      "text": "   Ва ҳангоме ки саркашии мардум зиёд гардид, фармони азоб бар онҳо воқеъ шавад ва ҳодисаи қиёмат наздик шавад, барояшон ҷунбандае аз замин берун меоварем, ки бо онон сухан бигӯяд, ки он мардум,\nҳароина, ба оёти Мо яқин намеоваранд."
    },
    {
      "resource_id": 139,
      "text": "   Рӯзе, ки аз ҳар миллате гурӯҳеро аз онон, ки оёти Моро дурӯғ мебароварданд, гирд меоварем ва ононро то расидани дигарон нигоҳ дошта мешавад, баъд аз\nон барои ҳисоб бурда мешаванд,<sup foot_note=153067>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   то чун ба сарзамини маҳшар бирасанд, Аллоҳ мефармояд: «Оё шумо оёти Моро дурӯғ мебаровардед, ки он оёт далолат бар тавҳиди Ман буд ва ҳол он, ки дониши шумо онро фаро нагирифта буд? Он чӣ коре буд, ки мекардед?»"
    },
    {
      "resource_id": 139,
      "text": "   Ба хотири ситаме, ки кардаанд, ҳукми азоб бар онҳо воқеъ мешавад, пас, онҳо ҳеҷ сухане намегӯянд, чунки далел ва ҳуҷҷате надоранд.<sup foot_note=153068>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Оё намебинанд, ки шабро падид овардем, то дар он биёроманд ва рӯзро равшанӣ бахшидем, то барои касби маош берун оянд. Албатта, дар ин умур барои\nмӯъминон нишонаҳое равшан аст."
    },
    {
      "resource_id": 139,
      "text": "   (Ба ёд ор эй Паёмбар), рӯзе, ки дар сур дамида шавад ва ҳамаи касоне, ки дар осмонҳову замин ҳастанд, магар он ки Аллоҳ бихоҳад, аз ҳавли сур битарсанд ва ҳама хору залил ба пешгоҳи Ӯ таоло биёянд."
    },
    {
      "resource_id": 139,
      "text": "   Ва кӯҳҳоро бубинӣ ва онҳоро бар ҷой истода пиндорӣ, ҳол он, ки онҳо ба суръати абр мераванд. Ин кори Аллоҳ аст, ки ҳар чизеро маҳкам ва устувор сохтааст. Албатта,\nӮ ба ҳар чи мекунед аз неку бад, огоҳ аст."
    },
    {
      "resource_id": 139,
      "text": "   Ҳар кас, ки кори неке кунад (чун имон ба Аллоҳ ва ихлос дар тоат), беҳтар аз онро мукофот гирад, ки ризо ва хушнудии парвардигор аст ва некӯкорон аз ваҳшати он рӯз, ки қиёмат фаро мерасад ва тарсу хавф мардумро фаро мегирад дар амон бошанд ва ғаму андӯҳ ва нигарониҳо аз онҳо дур бошад.<sup foot_note=153069>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ва ононро, ки корҳои бад мекунанд (чун ширк ва маъсият), сарнагун дар оташ андозанд ва ба онҳо сарзаниш\nкарда гуфта шавад: Оё ҷуз мувофиқи корҳое, ки дар дунё кардаед, ҷазо дода мешавед?"
    },
    {
      "resource_id": 139,
      "text": "   (Эй Паёмбар бигӯ:) Ҳароина, ба ман фармон шудааст, ки танҳо Парвардигори ин шаҳрро (Маккаро) бипарастам. Шаҳреро, ки Аллоҳ, ки ҳама чиз аз они Ӯст, ҳурматаш ниҳода ва онро ҳарами амн ва амон сохтааст ва дар он куштани инсоне ё зулм\nба касе ва ё забҳи ҳайвон ё кандани гиёҳу дарахти он, ҳаром ҳукм гардидааст ва амр шудаам, ки аз мусалмонон бошам.<sup foot_note=153070>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ва ба ман фармуда шуд, ин ки Қуръонро тиловат кунам. Пас ҳар кӣ ҳидоят ёфт, ба нафъи худ ҳидоят ёфтааст ва ҳар кӣ гумроҳ шуд, бигӯ: «Ҳароина, ман аз бимдиҳандагон ҳастам»."
    },
    {
      "resource_id": 139,
      "text": "   Ва эй Паёмбар, барои мушрикони қавмат бигӯ: «Сипос Аллоҳрост. Оёти худро дар вуҷуди шумо ва дар осмону замин ба шумо хоҳад намуд, то онҳоро бишносед. Ва Парвардигори ту аз ҳар коре, ки мекунед, бехабар нест».<sup foot_note=153071>1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Khawaja Mirof & Khawaja Mir",
    "author_name": "Khawaja Mirof & Khawaja Mir",
    "filters": { "resource_id": 139, "chapter_number": "27" }
  }
}
