{
  "translations": [
    {
      "resource_id": 140,
      "text": "Ta. Sin<sup foot_note=149750>1</sup>. Estas son las aleyas del Corán, un Libro esclarecedor,"
    },
    {
      "resource_id": 140,
      "text": "el cual es una guía y (contiene) buenas noticias para los creyentes,"
    },
    {
      "resource_id": 140,
      "text": "esos que realizan el salat, entregan el azaque y creen firmemente en la otra vida."
    },
    {
      "resource_id": 140,
      "text": "Ciertamente, hemos hecho que quienes no creen en la otra vida se dejen seducir por sus acciones pensando que son buenas, y estén extraviados y desorientados."
    },
    {
      "resource_id": 140,
      "text": "Esos son quienes recibirán el peor castigo (en esta vida) y quienes perderán más en la otra."
    },
    {
      "resource_id": 140,
      "text": "Y tú (¡oh, Muhammad!) recibes el Corán de Aquel que es Sabio y Omnisciente."
    },
    {
      "resource_id": 140,
      "text": "Y (recuerda) cuando Moisés dijo a su familia: «He divisado un fuego. Volveré con alguna información o con alguna brasa encendida para que podáis calentaros»."
    },
    {
      "resource_id": 140,
      "text": "Y cuando llegó (al lugar donde había divisado el fuego), oyó una voz que decía: «Bendito sea quien se encuentra junto al fuego (Moisés) y a su alrededor (los ángeles), y glorificado sea Al-lah, el Señor de toda la creación."
    },
    {
      "resource_id": 140,
      "text": "»¡Moisés!, soy Yo, Al-lah, el Poderoso, el Sabio."
    },
    {
      "resource_id": 140,
      "text": "»¡Arroja tu cayado!». Y cuando lo arrojó y vio que se movía como una serpiente, huyósin mirar atrás. (Al-lah le dijo:) «¡Moisés!, no tengas miedo. En verdad, los mensajeros no tienen miedo cuando se hallan ante Mí."
    },
    {
      "resource_id": 140,
      "text": "»Solo (tienen miedo) aquellos (hombres)que han cometido una injusticia; (mas) si después reparan el mal que han hecho con un bien(arrepintiéndose, debe saber que) Yo soy Indulgente y Misericordioso."
    },
    {
      "resource_id": 140,
      "text": "»Eintroduce tu mano por el cuello de tus vestimentas. Cuando la extraigas aparecerá (radiantemente) blanca sin que padezcas ninguna enfermedad<sup foot_note=149751>1</sup>. Estos forman parte de los nueve milagros con los que te dirigirás al Faraón y a su pueblo (como prueba de tu veracidad). En verdad, ellos son un pueblo pecador y rebelde»."
    },
    {
      "resource_id": 140,
      "text": "Pero cuando hubieron recibido Nuestras claras pruebas, dijeron: «Esto no es sino pura brujería»."
    },
    {
      "resource_id": 140,
      "text": "Y las negaron, a pesar de estar convencidos de su autenticidad, siendo injustos y arrogantes. ¡Observa (oh, Muhammad) cuál fue el final de los corruptores!"
    },
    {
      "resource_id": 140,
      "text": "Y, ciertamente, concedimos a David y a Salomón sabiduría (para juzgar). Y ambos decían: «¡Alabado sea Al-lah, Quien nos ha favorecido por encima de muchos de Sus siervos creyentes!»."
    },
    {
      "resource_id": 140,
      "text": "Y Salomón heredóde David (el conocimiento y lo sucedió como rey y profeta). Y dijo a su pueblo: «¡Oh, gente!, se nos ha enseñado (a mi padre y a mí) el lenguaje de las aves y hemos recibido todo tipo de favores. En verdad, esto es una clara bendición»."
    },
    {
      "resource_id": 140,
      "text": "Y todas las tropas de Salomón de entre los yinn<sup foot_note=149752>1</sup>, los hombres y las aves fueron reunidas ante él formando filas bien ordenadas (para emprender la marcha)."
    },
    {
      "resource_id": 140,
      "text": "Y cuando llegaron al valle de las hormigas, una de ellas dijo a las demás<sup foot_note=149753>1</sup>: «¡Hormigas, entrad en vuestras casas, no sea que Salomón y sus tropas os aplasten sin darse cuenta!»."
    },
    {
      "resource_id": 140,
      "text": "Y (Salomón) sonrió al oír sus palabras e invocó (a Al-lah) diciendo: «¡Señor!, haz que sepa agradecerte los favores que nos has concedido a mi padre y a mí, y que sepa actuar con rectitud para que estés complacido con lo que haga; y admíteme, por Tu misericordia, entre Tus siervos rectos y virtuosos»."
    },
    {
      "resource_id": 140,
      "text": "Y pasó revista a las aves y dijo: «¿Cómo es que no veo a la abubilla? ¿O es que se ha ausentado?"
    },
    {
      "resource_id": 140,
      "text": "»Si no viene con una válida excusa, la castigaré con severidad o la degollaré»."
    },
    {
      "resource_id": 140,
      "text": "Pero estano tardó en aparecer y dijo: «He sabido de algo que ignorabas, y vengo de Saba<sup foot_note=149754>1</sup> con una noticia cierta."
    },
    {
      "resource_id": 140,
      "text": "»He encontrado que reina sobre ellos una mujer<sup foot_note=149755>1</sup> a quien le ha sido concedido todo(lo que un rey necesita para ser poderoso) y que posee un trono espléndido."
    },
    {
      "resource_id": 140,
      "text": "»He hallado que tanto ella como su pueblo se postran ante el sol<sup foot_note=149756>1</sup> en lugar de hacerlo ante Al-lah y que el Demonio los ha seducido,de manera que creen obrar bien, y los ha desviado del buen camino, por lo que no están guiados."
    },
    {
      "resource_id": 140,
      "text": "»(Los ha extraviado) para que no se postrenante Al-lah, Quien saca a la luz lo que esconden los cielos y la tierra (como la lluvia y las plantas que germinan) y conoce lo que ocultáis (en vuestros corazones) y lo que manifestáis."
    },
    {
      "resource_id": 140,
      "text": "»¡Al-lah! No existe nada ni nadie con derecho a ser adorado excepto Él, el Señor del Gran Trono»."
    },
    {
      "resource_id": 140,
      "text": "(Entonces Salomón) dijo: «Veremos si has dicho la verdad o eres de los mentirosos."
    },
    {
      "resource_id": 140,
      "text": "»Ve con esta carta mía y entrégasela. Después, retírate y observa cómo reaccionan»."
    },
    {
      "resource_id": 140,
      "text": "(La reina de Saba) dijo: «¡Oh, dignatarios!, he recibido un noble escrito."
    },
    {
      "resource_id": 140,
      "text": "»Es de Salomón y dice: “En el nombre de Al-lah, el Clemente, el Misericordioso."
    },
    {
      "resource_id": 140,
      "text": "»No os mostréis altivos conmigoy venid a mí sometiéndoos a Al-lah”»."
    },
    {
      "resource_id": 140,
      "text": "Dijo: «¡Oh, dignatarios!,aconsejadme sobre lo que debo hacer. No tomaré ninguna decisión sin que estéis presentes y me deis vuestra opinión»."
    },
    {
      "resource_id": 140,
      "text": "(Estos) respondieron: «Somos fuertes y diestros en la guerra, mas la decisión está en vuestras manos. Vos diréis lo que ordenáis»."
    },
    {
      "resource_id": 140,
      "text": "(La reina) contestó: «Cuando los reyes entran en una ciudad para conquistarla, la destruyeny humillan a sus habitantes más honorables. Así es como actúan."
    },
    {
      "resource_id": 140,
      "text": "»Voy a enviarles un presente y veré qué respuesta traen los emisarios»."
    },
    {
      "resource_id": 140,
      "text": "Y cuando (la delegación de la reina) se presentó ante Salomón con el presente, este dijo (rechazándolo): «¿Pretendéis colmarme de riquezascuando lo que Al-lah me ha concedido es mucho mejor que lo que os ha procurado a vosotros? ¡Vosotros sois quienes os regocijáis con vuestro regalo (y con todo tipo de bienes terrenales)!"
    },
    {
      "resource_id": 140,
      "text": "»Regresad a vuestra gente (con el presente).Los combatiremos con un ejército que no podrán vencer y los expulsaremos (de su tierra)sometidos y humillados (si no abandonan la idolatría)»."
    },
    {
      "resource_id": 140,
      "text": "(Entonces Salomón) dijo a sus dignatarios: «¿Quién de vosotros me trae el trono (de la reina) antes de que vengan a mí sometidos?»."
    },
    {
      "resource_id": 140,
      "text": "El yinn más fuerte de entre ellos dijo: «Yo os lo traeré antes de que os levantéis de vuestro asiento. Para este trabajo soy fuerte y digno de confianza»."
    },
    {
      "resource_id": 140,
      "text": "Un hombre que tenía conocimiento de las Escrituras dijo<sup foot_note=149757>1</sup>: «Yo os lo traeré (aún más rápido) antes de un abrir y cerrar de ojos». Y cuando Salomón vio (el trono) ante sus ojos, dijo: «Esto es un favor de mi Señor para ponerme a prueba y ver si soy agradecido o no. Quien agradezca las gracias que Al-lah le ha otorgado lo hará en su beneficio, y quien sea ingrato (que sepa) que Al-lah no necesita nada de nadie y es Generoso (en la concesión de Sus favores)»."
    },
    {
      "resource_id": 140,
      "text": "(Salomón) les dijo: «Modificad su trono; veremos si (su inteligencia) la guía (hacia la verdad y lo reconoce) o no»."
    },
    {
      "resource_id": 140,
      "text": "Y cuando (la reina) se presentó, le preguntaron: «¿Es vuestro trono como este?». (Ella) respondió (inteligentemente)<sup foot_note=149758>1</sup>: «Parece él». (Entonces, Salomón dijo agradeciendo a Al-lah los favores que le había concedido:) «Pero nosotros recibimos sabiduría antes que ella<sup foot_note=149759>2</sup> y nos sometimos (a la voluntad de Al-lah)."
    },
    {
      "resource_id": 140,
      "text": "»Y a ella la extravió lo que adoraba fuera de Al-lah, pues pertenecía a un pueblo incrédulo»."
    },
    {
      "resource_id": 140,
      "text": "(Salomón mandó a los genios construir para ella sobre el agua un palacio de cristal bajo cuyo suelo podían verse peces nadando, y) le dijo:«Entrad en el palacio». Pero cuando ella lo vio, creyó que (el suelo) era un estanque y descubrió las piernas (al levantarse el vestido para no mojarse). (Salomón) le dijo: «Es un palacio de cristal» (y la invitó a abrazar la religión de Al-lah). (Ella aceptó al ver por sí misma todas las bendiciones que Al-lah había concedido a Salomón y) dijo: «¡Señor!, he sido injusta conmigo misma (al adorar falsas divinidades) y me someto con Salomón a Al-lah, Señor de toda la creación»."
    },
    {
      "resource_id": 140,
      "text": "Y enviamos al pueblo de Zamud a su hermano Saleh como mensajero, y les dijo: «¡Adorad solo a Al-lah!», pero se dividieron en dos grupos (uno creyente y otro no) que discutían entre sí."
    },
    {
      "resource_id": 140,
      "text": "(Saleh) les dijo (cuando le pidieron que enviara sobre ellos un castigo si era veraz): «¡Pueblo mío!, ¿por qué queréis apresurar el castigo en vez de la misericordia de (Al-lah)? ¿Por qué no Le pedís perdón para que se apiade de vosotros?»."
    },
    {
      "resource_id": 140,
      "text": "Le dijeron: «(Creemos que) tú y quienes te siguen sois un mal augurio para nosotros». (Saleh) les respondió: «Vuestra suerte depende de Al-lah (y no de mí). En verdad, sois un pueblo (a quien Al-lah ha) puesto a prueba»."
    },
    {
      "resource_id": 140,
      "text": "Y había en la ciudad nueve hombres que sembraban la corrupción en la tierra y no la mejoraban."
    },
    {
      "resource_id": 140,
      "text": "Se dijeron entre sí: «Jurad por Al-lah que por la noche mataremos a Saleh junto a su familia, después diremos a sus parientes más cercanos que no presenciamos su muerte y que decimos la verdad»."
    },
    {
      "resource_id": 140,
      "text": "Y tramaron su plan, mas hicimos que su plan se volviera en su contra sin darse cuenta."
    },
    {
      "resource_id": 140,
      "text": "¡Observa cómo acabó su plan! Los destruimos a ellos y a todo su pueblo."
    },
    {
      "resource_id": 140,
      "text": "Ahí quedaron sus casas vacías por haber sido injustos. Ciertamente, en esto hay una lección para quienes están dotados de conocimiento."
    },
    {
      "resource_id": 140,
      "text": "Y salvamos a quienes creían y temían (a Al-lah)."
    },
    {
      "resource_id": 140,
      "text": "Y (recuerda a tu gente, ¡oh, Muhammad!) cuando Lot dijo a su pueblo: «¿Cometéis una inmoralidad (la homosexualidad) cuando veis claramente(que es abominable)?"
    },
    {
      "resource_id": 140,
      "text": "»¿Satisfacéis vuestros deseos sexuales con los hombres en lugar de hacerlo con las mujeres? En verdad, sois un pueblo ignorante (que desconoce las consecuencias de sus actos)»."
    },
    {
      "resource_id": 140,
      "text": "Pero la única respuesta que obtuvo de su gente fueron las palabras: «Expulsad a la familia de Lot de vuestra tierra, pues son gentes que quieren la pureza»."
    },
    {
      "resource_id": 140,
      "text": "Y lo salvamos junto a su familia, salvo a su esposa, pues decretamos que se quedaría atrás (con los que recibirían el castigo)."
    },
    {
      "resource_id": 140,
      "text": "E hicimos que cayera sobre ellos una lluvia de piedras. ¡Qué lluvia tan terrible para quienes fueron advertidos!"
    },
    {
      "resource_id": 140,
      "text": "Di (¡oh, Muhammad!): «Alabado sea Al-lah y que la paz esté con los siervos que ha escogido<sup foot_note=149760>1</sup> (como profetas y mensajeros)». ¿Quién es mejor, Al-lah o las divinidades que (los idólatras) adoran fuera de Él?»."
    },
    {
      "resource_id": 140,
      "text": "¿Acaso (no es mejor) Quien creó los cielos y la tierra y hace descender la lluvia del cielo con la que brotan magníficos jardines, cuyos árboles nunca hubierais podido hacer crecer? ¿Hay alguna otra divinidad (verdadera) fuera de Al-lah (que pueda hacer lo que Él hace y merezca ser adorada)? Y, sin embargo, (los idólatras) adoran a otros equiparándolos con Él."
    },
    {
      "resource_id": 140,
      "text": "¿Acaso (no es mejor) Quien ha hecho de la tierra un lugar estable (para que la habitéis), ha hecho que los ríos la recorran, ha depositado en ella montañas que la estabilizan y ha establecido una barrera entre las dos masas de agua<sup foot_note=149761>1</sup>(la dulce y la salada)? ¿Hay alguna otra divinidad (verdadera) fuera de Al-lah (que pueda hacer lo que Él hace y que merezca ser adorada)? Y sin embargo, la mayoría ignora (la unicidad de su Señor y su inmenso poder)."
    },
    {
      "resource_id": 140,
      "text": "¿Acaso (no es mejor) Quien responde al afligido si Lo invoca, haciendo que desaparezca el mal que lo oprime, y ha hecho que os sucedierais en la tierra (generación tras generación)? ¿Hay alguna otra divinidad (verdadera) fuera de Al-lah (que pueda hacer lo que Él hace y que merezca ser adorada)? Poco es lo que reflexionáis."
    },
    {
      "resource_id": 140,
      "text": "¿Acaso (no es mejor) Quien os guía en la oscuridad de la tierra y del mar y envía los vientos anunciadores de Su misericordia (la lluvia)?¿Hay alguna otra divinidad (verdadera) fuera de Al-lah (que pueda hacer lo que Él hace y que merezca ser adorada)? ¡Exaltado sea Al-lah! Él está muy por encima de compartir la divinidad con los ídolos que adoran."
    },
    {
      "resource_id": 140,
      "text": "¿Acaso (no es mejor) Quien originó la creación y la repetirá (el Día de la Resurrección) y Quien os provee (de la lluvia) del cielo y de (lo que produce) la tierra? ¿Hay alguna otra divinidad (verdadera) fuera de Al-lah (que pueda hacer lo que Él hace y que merezca ser adorada)? Diles (¡oh, Muhammad!): «Traed la prueba (de lo que decís) si sois veraces»."
    },
    {
      "resource_id": 140,
      "text": "Diles: «Nadie, ni en el cielo ni en la tierra, posee el conocimiento del gaib<sup foot_note=149762>1</sup> excepto Al-lah; y(quienes rechazan la verdad) no pueden intuir cuándo resucitarán»."
    },
    {
      "resource_id": 140,
      "text": "Su conocimiento no puede abarcar la otra vida<sup foot_note=149763>1</sup>, dudan acerca de su existencia o, es más, están ciegos en lo concerniente a ella."
    },
    {
      "resource_id": 140,
      "text": "Y dicen (quienes rechazan la verdad): «¿Cuando nosotros y nuestros padres seamos polvo (en la tumba), resucitaremos?"
    },
    {
      "resource_id": 140,
      "text": "»Eso ya se nos prometió a nosotros y a nuestros antepasados con anterioridad. No son más que viejas leyendas»."
    },
    {
      "resource_id": 140,
      "text": "Diles (¡oh, Muhammad!): «Recorred la tierra y observad cuál fue el final de los pecadores que negaron la verdad»."
    },
    {
      "resource_id": 140,
      "text": "No te aflijas por ellosni te angusties por lo que traman (contra ti)."
    },
    {
      "resource_id": 140,
      "text": "Y dicen: «¿Cuándo llegará (el castigo) que prometéis, si sois veraces?»."
    },
    {
      "resource_id": 140,
      "text": "Diles: «Puede que parte (del castigo) que pedís con apremio esté cerca de vosotros»."
    },
    {
      "resource_id": 140,
      "text": "Y, ciertamente, tu Señor concede Su favor a los hombres, pero la mayoría de ellos no son agradecidos."
    },
    {
      "resource_id": 140,
      "text": "Y tu Señor conoce lo que ocultan vuestros corazones y lo que manifiestan."
    },
    {
      "resource_id": 140,
      "text": "Y no hay nada oculto en los cielos ni en la tierra que no conste en un claro registro (la Tabla Protegida)."
    },
    {
      "resource_id": 140,
      "text": "Y este Corán explica a los hijos de Israel la mayoría de los asuntos sobre los que discrepan."
    },
    {
      "resource_id": 140,
      "text": "Y es, ciertamente, una guía y misericordia para los creyentes."
    },
    {
      "resource_id": 140,
      "text": "(Y) tu Señor juzgará entre ellos (quienes discrepan sobre la religión) con justicia. Y Él es el Poderoso, el Omnisciente."
    },
    {
      "resource_id": 140,
      "text": "Deposita, pues, tu confianza en Al-lah (¡oh, Muhammad!); realmente estás en la clara verdad (del islam)."
    },
    {
      "resource_id": 140,
      "text": "Tú no puedes hacer oír a los muertos (de corazón) ni puedes hacer que los sordos (que no quieren oír la verdad)respondan a la llamada (a la fe) cuando le dan la espalda alejándose de ella."
    },
    {
      "resource_id": 140,
      "text": "Ni tampoco puedes guiar a quienes están extraviados y no quieren ver (la verdad). Solo puedes hacer que respondan a tu llamada quienes creen en Nuestras aleyas y se someten (a Nuestra voluntad aceptando el islam)."
    },
    {
      "resource_id": 140,
      "text": "Y cuando llegue el momento de que se cumpla la sentencia (del castigo sobre los incrédulos), haremos que aparezca (poco antes del Día de la Resurrección) una bestia de la tierra<sup foot_note=149764>1</sup> que hablará a los hombres y les dirá que quienes (negaban la resurrección) no creían en Nuestras aleyas (ni en el profeta Muhammad)."
    },
    {
      "resource_id": 140,
      "text": "Y (menciona a tu gente, ¡oh, Muhammad!) el día en que reuniremos de cada comunidad a un grupo (los líderes) de quienes negaban Nuestras pruebas (y aleyas) y serán conducidos (hacia donde serán juzgados)."
    },
    {
      "resource_id": 140,
      "text": "Cuando lleguen, (Al-lah) les preguntará: «¿Negasteis Mis pruebas (y aleyas) sin llegar a comprenderlas o qué es lo que hicisteis?»."
    },
    {
      "resource_id": 140,
      "text": "Y la sentencia (del castigo) caerá sobre ellos por haber sido injustos (al negar la verdad), y no podrán pronunciar (ninguna excusa)."
    },
    {
      "resource_id": 140,
      "text": "¿Acaso no ven que hicimos la noche para que pudieran descansar en ella e (iluminamos) el día para que pudieran ver (y trabajar)? Ciertamente, en ello hay pruebas (de Nuestro poder) para quienes creen."
    },
    {
      "resource_id": 140,
      "text": "Y el día en que suene el cuerno (anunciando la resurrección) se aterrorizarán todos los seres del cielo y de la tierra, excepto quien Al-lah quiera<sup foot_note=149765>1</sup>. Y todos comparecerán ante Él sumisos."
    },
    {
      "resource_id": 140,
      "text": "Y verás pasar las montañas<sup foot_note=149766>1</sup>, que suponías firmes y sólidas, como pasan las nubes. Tal es la obra de Al-lah, Quien ha perfeccionado todas las cosas. Ciertamente, Él está bien informado de lo que hacéis."
    },
    {
      "resource_id": 140,
      "text": "Quienes se presenten (ante Al-lah) con la buena acción (de creer en la unicidad de Al-lah, adorarlo solo a Él y actuar con rectitud) serán recompensados con más de lo que esta merezca y estarán a salvo del terror del Día de la Resurrección (porque no temerán el castigo del infierno)."
    },
    {
      "resource_id": 140,
      "text": "Mas quienes se presenten con la mala acción (de la idolatría) serán arrojados al fuego de cabeza (y se les dirá:)«¿Acaso no se os retribuye según el merecido de vuestras acciones?»."
    },
    {
      "resource_id": 140,
      "text": "Diles (¡oh, Muhammad!): «Se me ha ordenado adorar al Señor de esta ciudad (de La Meca), Quien la ha hecho sagrada y a Quien pertenecen todas las cosas, y se me ha ordenado ser de los que se someten a la religión de Al-lah,"
    },
    {
      "resource_id": 140,
      "text": "»así como recitar (a los hombres) el Corán». Quien lo siga lo hará en su propio beneficio, y a quien se extravíe desviándose de él, dile: «Yo no soy más que un amonestador»."
    },
    {
      "resource_id": 140,
      "text": "Y di: «¡Alabado sea Al-lah! Os mostrará las pruebas de Su poder (y unicidad) y las reconoceréis». Y tu Señor no deja pasarpor alto lo que hacéis."
    }
  ],
  "meta": {
    "translation_name": "Montada Islamic Foundation",
    "author_name": "Montada Islamic Foundation",
    "filters": { "resource_id": 140, "chapter_number": "27" }
  }
}
