{
  "translations": [
    {
      "resource_id": 153,
      "text": "Tâ, Sìn <a class=f><sup foot_note=158779>1</sup></a>. Ecco i versetti del Corano e di un Libro chiarissimo,"
    },
    { "resource_id": 153, "text": "guida e buona novella per i credenti" },
    {
      "resource_id": 153,
      "text": "che assolvono all’orazione <a class=f><sup foot_note=158780>1</sup></a>, pagano la decima e credono con fermezza all’altra vita."
    },
    {
      "resource_id": 153,
      "text": "Quanto a coloro che non credono nell’altra vita, facemmo [sembrar] belle le loro azioni, sì che procedessero alla cieca."
    },
    {
      "resource_id": 153,
      "text": "[Appartiene] a loro il peggiore dei castighi e nell’altra vita saranno i più grandi perdenti."
    },
    {
      "resource_id": 153,
      "text": "Certo tu ricevi il Corano da parte di un Saggio, un Sapiente."
    },
    {
      "resource_id": 153,
      "text": "[Ricorda] quando Mosè disse alla sua famiglia: «Ho visto un fuoco, vi porterò notizie di esso o tornerò con un tizzone acceso, affinché vi possiate riscaldare ! » <a class=f><sup foot_note=158781>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Quando vi giunse fu chiamato: «Sia benedetto Colui Che è nel fuoco e chi è attorno ad esso <a class=f><sup foot_note=158782>1</sup></a>e gloria ad Allah, Signore del creato!»."
    },
    {
      "resource_id": 153,
      "text": "«O Mosè, in verità Io sono Allah l’Eccelso, il Saggio."
    },
    {
      "resource_id": 153,
      "text": "Getta il tuo bastone!» Quando lo vide contorcersi come fosse un serpente, volse le spalle, ma non tornò sui suoi passi <a class=f><sup foot_note=158783>1</sup></a>. «Non aver paura, Mosè. Gli Inviati non hanno niente da temere nei Miei confronti."
    },
    {
      "resource_id": 153,
      "text": "[Hanno da temere] soltanto coloro che sono stati ingiusti. Ma per coloro che sostituiscono il male con il bene <a class=f><sup foot_note=158784>1</sup></a>, in verità Io sono perdonatore, misericordioso!"
    },
    {
      "resource_id": 153,
      "text": "Infila la tua mano nell’apertura della tua tunica, la trarrai bianca senza male alcuno, è uno dei nove segni <a class=f><sup foot_note=158785>1</sup></a>[destinati] a Faraone e al suo popolo; essi sono davvero un popolo di empi!»"
    },
    {
      "resource_id": 153,
      "text": "Quando poi giunsero loro i Nostri segni evidenti, dissero: «Questa è magia evidente!»."
    },
    {
      "resource_id": 153,
      "text": "Ingiusti e orgogliosi li negarono, anche se intimamente ne erano certi <a class=f><sup foot_note=158786>1</sup></a>. Guarda cosa è accaduto ai corruttori!"
    },
    {
      "resource_id": 153,
      "text": "Già demmo scienza a Davide e Salomone. Dissero: «Lode ad Allah, Che ci ha concesso eccellenza su molti dei Suoi servi credenti!»."
    },
    {
      "resource_id": 153,
      "text": "Salomone succedette a Davide e disse: «O uomini, ci è stato insegnato il linguaggio degli uccelli e ci è stata data abbondanza di ogni cosa: invero questa è grazia evidente!»."
    },
    {
      "resource_id": 153,
      "text": "Furono riunite per Salomone le sue schiere di dèmoni, di uomini e di uccelli <a class=f><sup foot_note=158787>1</sup></a>e furono allineate in ranghi distinti."
    },
    {
      "resource_id": 153,
      "text": "Quando giunsero alla valle delle formiche, una formica disse: «O formiche, rientrate nelle vostre dimore, che non vi schiaccino inavvertitamente Salomone e le sue truppe»."
    },
    {
      "resource_id": 153,
      "text": "[Salomone] sorrise a queste sue parole e disse: «Concedimi, o Signore, di esserTi grato per il favore che hai concesso a me a mio padre e a mia madre e [concedimi] di compiere il bene che Tu gradisci e, per la Tua misericordia, fammi entrare tra i Tuoi virtuosi servitori»."
    },
    {
      "resource_id": 153,
      "text": "Passò in rivista gli uccelli e disse: «Perché mai non vedo l’upupa? È forse tra gli assenti?"
    },
    {
      "resource_id": 153,
      "text": "Le infliggerò un severo castigo, o la sgozzerò, a meno che non adduca una valida scusa»."
    },
    {
      "resource_id": 153,
      "text": "Ma non tardò ancora per molto. Disse: «Ho appreso qualcosa che tu non conosci: ti porto notizie certe sui Sabâ <a class=f><sup foot_note=158788>1</sup></a>:"
    },
    {
      "resource_id": 153,
      "text": "ho scoperto che una donna è loro regina, che è provvista di ogni bene e che possiede un trono magnifico."
    },
    {
      "resource_id": 153,
      "text": "L’ho scorta prosternarsi, insieme col suo popolo, davanti al sole invece che ad Allah. Satana ha reso belle le loro azioni agli occhi loro, li ha sviati dalla retta via e non hanno guida alcuna."
    },
    {
      "resource_id": 153,
      "text": "Perché mai non si prosternano dinanzi ad Allah, Che svela ciò che è nascosto nei cieli e sulla terra e che conosce quel che celate e quel che palesate?"
    },
    {
      "resource_id": 153,
      "text": "Allah! Non c’è dio all’infuori di Lui, il Signore del Trono immenso»."
    },
    {
      "resource_id": 153,
      "text": "Disse [Salomone]: «Presto vedremo se hai detto la verità o se hai mentito."
    },
    {
      "resource_id": 153,
      "text": "Va’ con questa mia lettera e falla cadere su di loro; mettiti poi in disparte e aspetta ciò che le sarà risposto»."
    },
    {
      "resource_id": 153,
      "text": "Disse [la regina]: «O notabili, mi è stata fatta pervenire una nobile lettera <a class=f><sup foot_note=158789>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Giunge da Salomone, [dice]: In nome di Allah, il Compassionevole, il Misericordioso,"
    },
    {
      "resource_id": 153,
      "text": "non siate arroganti nei miei confronti e venite a me sottomessi ad Allah <a class=f><sup foot_note=158790>1</sup></a>»."
    },
    {
      "resource_id": 153,
      "text": "Disse <a class=f><sup foot_note=158791>1</sup></a>: «O notabili, datemi il vostro parere su questo affare: non prendo mai una decisione a vostra insaputa»."
    },
    {
      "resource_id": 153,
      "text": "Risposero: «Disponiamo di forza e temibile determinazione. La decisione spetta a te: stabilisci dunque quello che vuoi ordinare»."
    },
    {
      "resource_id": 153,
      "text": "Disse: «In verità, quando i re penetrano in una città, la saccheggiano e riducono in miseria i più nobili dei suoi abitanti. È così che agiscono."
    },
    {
      "resource_id": 153,
      "text": "Io gli invierò un dono e valuterò ciò che i messi riporteranno» <a class=f><sup foot_note=158792>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Quando giunsero presso Salomone, [egli] disse: «Volete forse lusingarmi con le ricchezze? Ciò che Allah mi ha concesso è meglio di quello che ha concesso a voi. No, siete voi che vi gloriate del vostro dono."
    },
    {
      "resource_id": 153,
      "text": "Ritornate dai vostri. Marceremo contro di loro con armate alle quali non potranno resistere e li scacceremo, umiliati e miserabili»."
    },
    {
      "resource_id": 153,
      "text": "Disse [Salomone]: «O notabili, chi di voi mi porterà il suo trono <a class=f><sup foot_note=158793>1</sup></a>prima che vengano a me sottomessi?»."
    },
    {
      "resource_id": 153,
      "text": "Un ifrit tra i dèmoni <a class=f><sup foot_note=158794>1</sup></a>disse: «Te lo porterò prima ancora che tu ti sia alzato dal tuo posto, ne sono ben capace e son degno di fiducia»."
    },
    {
      "resource_id": 153,
      "text": "Uno che aveva conoscenza del Libro <a class=f><sup foot_note=158795>1</sup></a>disse: «Te lo porterò prima ancora che tu possa battere ciglio». Quando poi [Salomone] lo vide posarsi presso di sé, disse: «Questo è parte della grazia del mio Signore per mettermi alla prova, [e vedere] se sarò riconoscente o ingrato. Quanto a chi è riconoscente, lo è per se stesso, e chi è ingrato… [sappia che] il mio Signore basta a Se Stesso ed è generoso»."
    },
    {
      "resource_id": 153,
      "text": "E disse: «Rendetele irriconoscibile il suo trono: vedremo se lo riconoscerà o se fa parte di coloro che non sono guidati» <a class=f><sup foot_note=158796>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Quando giunse, le fu detto: «È questo il tuo trono?». Rispose: «Sembrerebbe che lo sia». [Disse Salomone]: «Già ci fu data la scienza e già fummo sottomessi ad Allah»."
    },
    {
      "resource_id": 153,
      "text": "Ciò che adorava all’infuori di Allah l’aveva distolta. Invero faceva parte di un popolo miscredente."
    },
    {
      "resource_id": 153,
      "text": "Le fu detto: «Entra nel palazzo». Quando lo vide, credette che fosse un’acqua profonda e si scoprì le gambe. [Allora Salomone] disse: «E un palazzo lastricato di cristallo» <a class=f><sup foot_note=158797>1</sup></a>. Disse [quella]: «Signore! Sono stata ingiusta nei miei stessi confronti. Mi sottometto con Salomone ad Allah, Signore dei mondi»."
    },
    {
      "resource_id": 153,
      "text": "Ai Thamùd inviammo il loro fratello Şâlih: [disse] «Adorate Allah». Invece si divisero in due gruppi in discordia tra loro <a class=f><sup foot_note=158798>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Disse: «O popol mio, perché volete affrettare il male piuttosto che il bene? Perché non chiedere il perdono ad Allah, affinché vi usi misericordia?»."
    },
    {
      "resource_id": 153,
      "text": "Dissero: «In te e in coloro che sono con te, vediamo un uccello di malaugurio». Disse: «Il vostro augurio dipende da Allah. Siete un popolo messo alla prova»."
    },
    {
      "resource_id": 153,
      "text": "Pre-Eg. n. Di versetti. II nome della sura deriva dal vers. In nome di Allah, il Compassionevole, il Misericordioso. Nella città c’era una banda di nove persone che spargevano corruzione sulla terra e non facevano alcun bene."
    },
    {
      "resource_id": 153,
      "text": "Dissero, giurando fra loro [in nome] di Allah <a class=f><sup foot_note=158799>1</sup></a>: «Attaccheremo di notte, lui e la sua famiglia. Poi diremo a chi vorrà vendicarlo: “Non siamo stati testimoni dello sterminio della sua famiglia <a class=f><sup foot_note=158800>2</sup></a>. Davvero siamo sinceri”»."
    },
    {
      "resource_id": 153,
      "text": "Ordirono una trama e Noi ordimmo una trama senza che se ne accorgessero."
    },
    {
      "resource_id": 153,
      "text": "Guarda cosa ne è stato della loro trama: li facemmo perire insieme con tutto il loro popolo <a class=f><sup foot_note=158801>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Ecco le loro case in rovina a causa dei loro misfatti. Questo è certo un segno per la gente che ha conoscenza!"
    },
    {
      "resource_id": 153,
      "text": "E salvammo coloro che avevano creduto ed erano timorati."
    },
    {
      "resource_id": 153,
      "text": "[E ricorda] Lot, quando disse al suo popolo: «Vi darete alla turpitudine pur riconoscendola?"
    },
    {
      "resource_id": 153,
      "text": "Vi accosterete agli uomini piuttosto che alle femmine, per placare il vostro desiderio? Siete davvero un popolo ignorante»."
    },
    {
      "resource_id": 153,
      "text": "La risposta del suo popolo fu solo: «Scacciate dalla vostra città la famiglia di Lot! E gente che pretende di essere pura»."
    },
    {
      "resource_id": 153,
      "text": "Lo salvammo insieme con la sua famiglia, eccetto sua moglie, per la quale decidemmo che fosse tra coloro che sarebbero stati annientati."
    },
    {
      "resource_id": 153,
      "text": "Facemmo scendere su di loro una pioggia, una pioggia orribile su coloro che erano stati [invano] avvertiti."
    },
    {
      "resource_id": 153,
      "text": "Di’ : «Lode ad Allah e pace sui Suoi servi che ha prescelti!». E migliore Allah o quel che Gli associano?"
    },
    {
      "resource_id": 153,
      "text": "Egli è Colui Che ha creato i cieli e la terra; e dal cielo ha fatto scendere per voi un’acqua per mezzo della quale Noi abbiamo fatto germogliare giardini rigogliosi; i cui alberi voi non sapreste far germogliare. Vi è forse un’altra divinità assieme ad Allah? No, quella è gente che attribuisce eguali [ad Allah] <a class=f><sup foot_note=158802>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Non è Lui Che ha fatto della terra uno stabile rifugio, Che vi ha fatto scorrere i fiumi, vi ha posto immobili montagne e stabilito una barriera tra le due acque? Vi è forse un’altra divinità assieme ad Allah? No, la maggior parte di loro non sanno."
    },
    {
      "resource_id": 153,
      "text": "Non è Lui Che risponde quando l’affranto Lo invoca, Che libera dal male e Che ha fatto di voi luogotenenti sulla terra? Vi è forse un’altra divinità assieme ad Allah? Quanto poco riflettete!"
    },
    {
      "resource_id": 153,
      "text": "Non è Lui Che vi guida nelle tenebre della terra e del mare, Colui Che invia i venti nunzi della buona novella che precedono la Sua misericordia <a class=f><sup foot_note=158803>1</sup></a>? Vi è forse un’altra divinità assieme ad Allah? Allah è ben più Alto di ciò che [Gli] associano."
    },
    {
      "resource_id": 153,
      "text": "Non è Lui Che ha dato inizio alla creazione e la reitera, Colui Che vi nutre dal cielo e dalla terra? Vi è forse un’altra divinità assieme ad Allah? Di’: «Producete la vostra prova, se siete veridici»."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Nessuno di coloro che sono nei cieli e sulla terra conosce l’invisibile, eccetto Allah» <a class=f><sup foot_note=158804>1</sup></a>. E non sanno quando saranno resuscitati."
    },
    {
      "resource_id": 153,
      "text": "La loro conoscenza dell’altra vita [è nulla]. Sono in preda ai dubbi, sono del tutto ciechi [in proposito],"
    },
    {
      "resource_id": 153,
      "text": "I miscredenti dicono: «Quando saremo polvere noi e i nostri avi, veramente saremo resuscitati?"
    },
    {
      "resource_id": 153,
      "text": "Già ci è stato promesso, a noi e ai nostri avi. Non sono che favole degli antichi»."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Viaggiate sulla terra e considerate quale fu la sorte degli iniqui»."
    },
    {
      "resource_id": 153,
      "text": "Non ti affliggere per loro, non essere angosciato per le loro trame."
    },
    {
      "resource_id": 153,
      "text": "Dicono: «Quando [si realizzerà] questa promessa, se siete veridici?»."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Forse parte di quel che volete affrettare è già imminente»."
    },
    {
      "resource_id": 153,
      "text": "In verità il tuo Signore è pieno di grazia per gli uomini, ma la maggior parte di loro non sono riconoscenti."
    },
    {
      "resource_id": 153,
      "text": "In verità il tuo Signore conosce quello che celano i loro petti e ciò che palesano."
    },
    {
      "resource_id": 153,
      "text": "Non c’è nulla di occulto nel cielo e sulla terra che non sia in un Libro chiarissimo."
    },
    {
      "resource_id": 153,
      "text": "Questo Corano narra ai Figli di Israele la maggior parte delle cose sulle quali divergono <a class=f><sup foot_note=158805>1</sup></a>,"
    },
    {
      "resource_id": 153,
      "text": "mentre è, per i credenti, guida e misericordia."
    },
    {
      "resource_id": 153,
      "text": "In verità il tuo Signore giudicherà tra di loro, col Suo giudizio; Egli è l’Eccelso, il Saggio."
    },
    {
      "resource_id": 153,
      "text": "Confida dunque in Allah: tu sei davvero nella verità chiarissima."
    },
    {
      "resource_id": 153,
      "text": "Certo non puoi far sentire i morti, e neppure far sentire ai sordi il richiamo, quando fuggono voltando le spalle."
    },
    {
      "resource_id": 153,
      "text": "E neppure potrai trarre i ciechi dal loro sviamento. Solo ti potrai far ascoltare da coloro che credono nei Nostri segni e si sottomettono."
    },
    {
      "resource_id": 153,
      "text": "Quando il Decreto cadrà loro addosso, faremo uscire, per loro, una bestia <a class=f><sup foot_note=158806>1</sup></a>dalla terra. [Essa] proclamerà che gli uomini non erano convinti della verità dei Nostri segni."
    },
    {
      "resource_id": 153,
      "text": "In quel Giorno riuniremo, da ogni comunità, una massa di coloro che tacciarono di menzogna i Nostri segni, e saranno divisi in schiere."
    },
    {
      "resource_id": 153,
      "text": "Quando saranno colà, [Allah] dirà: «Avete tacciato di menzogna i Miei segni senza neppure conoscerli? Che cosa dunque avete fatto?»."
    },
    {
      "resource_id": 153,
      "text": "Il Decreto cadrà loro addosso, perché furono ingiusti e non parleranno [più] <a class=f><sup foot_note=158807>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Non han forse visto che in verità abbiamo fatto la notte affinché riposino in essa e il giorno affinché vedano con chiarezza? Invero questi sono segni per un popolo che crede!"
    },
    {
      "resource_id": 153,
      "text": "E, nel Giorno in cui sarà soffiato nella Tromba, saranno atterriti tutti coloro che sono nei cieli e tutti coloro che sono sulla terra, eccetto coloro che Allah vorrà. Tutti torneranno a Lui umiliandosi."
    },
    {
      "resource_id": 153,
      "text": "E vedrai le montagne, che ritieni immobili, passare come fossero nuvole. Opera di Allah, Che rende perfetta ogni cosa <a class=f><sup foot_note=158808>1</sup></a>. Egli è ben informato di quello che fate!"
    },
    {
      "resource_id": 153,
      "text": "Chi verrà con il bene avrà qualcosa ancora migliore. In quel Giorno saranno al sicuro dal terrore."
    },
    {
      "resource_id": 153,
      "text": "E coloro che verranno con il male, avranno i volti gettati nel Fuoco: «Siete compensati diversamente da quel che avete operato?»."
    },
    {
      "resource_id": 153,
      "text": "In verità non mi è stato ordinato che adorare il Signore di questa città che Egli ha resa inviolabile <a class=f><sup foot_note=158809>1</sup></a>. A Lui tutto [appartiene] e mi ha comandato di essere uno dei musulmani"
    },
    {
      "resource_id": 153,
      "text": "e di recitare il Corano. Chi segue la retta via lo fa a suo vantaggio. E di’ a chi si svia: «Io non son altro che uno degli ammonitori»."
    },
    {
      "resource_id": 153,
      "text": "Di’: «La lode appartiene ad Allah! Presto vi farà vedere i Suoi segni e li riconoscerete». Il tuo Signore non è incurante di quello che fate. <a class=f><sup foot_note=158810>1</sup></a> A proposito di queste lettere, vedi Appendice <a class=f><sup foot_note=158811>2</sup></a> L’adorazione rituale, l’elemosina obbligatoria (vedi Appendici e 3). <a class=f><sup foot_note=158812>3</sup></a> La storia di Mosè nel Corano ricorre frequentemente. Questa sura gli dedica sintetici versetti che riferiscono sull’episodio iniziale della sua missione profetica: l’incontro con il suo e nostro Signore (gloria a Lui l’Altissimo). Mosè fu attirato nella valle di Tuwa da un fuoco che divampava da un albero verde e che ardeva senza consumarlo. La tradizione riferisce che la luce di questo fuoco era verdastra e il suo chiarore saliva rovente fino alle nuvole. <a class=f><sup foot_note=158813>4</sup></a> «Colui Che è nel fuoco e chi è attorno ad esso»: Allah Stesso (gloria a Lui l’Altissimo) e gli angeli (pace su tutti loro). <a class=f><sup foot_note=158814>5</sup></a> Mosè è annichilito dal prodigio, vorrebbe sottrarsi, ma qualcosa fa sì che non possa fuggire. <a class=f><sup foot_note=158815>6</sup></a> Abbiamo tradotto in base all’interpretazione del Tabarì (XIX, 137). Secondo questo grande esegeta, il brano va letto in questi termini: «i messaggeri non hanno nulla da temere da Me. Gli altri uomini possono avere paura di Me, eccetto coloro che…». C’è forse un’altra interpretazione che si riferisce al caso specifico di Mosè, che memore della sua condotta passata, teme il castigo del suo Signore. Allah (gloria a Lui l’Altissimo) lo rassicura «ma per coloro che sostituiscono il male con il bene…». <a class=f><sup foot_note=158816>7</sup></a> I nove segni che Allah Altissimo dette a Mosè per suffragarlo nella sua missione presso Faraone, oltre alla mano che diventa «bianca», il bastone che si trasforma in serpente(VII, 107), la siccità, la carestia (VII, 130), l’inondazione, le cavallette, le pulci, le rane e l’acqua del Nilo che diventa sangue (VII, 133). <a class=f><sup foot_note=158817>8</sup></a> Molti di quelli che non accettarono il messaggio di Muhammad (pace e benedizioni su di lui) erano convinti della sua veridicità. Alcuni lo fecero per ignoranza e intrinseca incapacità di percepirne la grandezza, altri in quanto la shariah islamica avrebbe impedito loro di continuare a prevaricare usando la forza e l’influenza tribale, altri ancora per interesse di clan o comunità religiosa. <a class=f><sup foot_note=158818>9</sup></a> Secondo la tradizione Salomone aveva avuto da Allah (gloria a Lui l’Altissimo) potere sugli uomini, sui dèmoni e sugli animali, con questi ultimi poteva anche comunicare. Nel suo esercito l’upupa aveva le funzioni di esploratore, soprattutto per quello che riguardava la ricerca dell’acqua. <a class=f><sup foot_note=158819>10</sup></a> «Sabâ»: l’esegesi classica afferma trattarsi di un popolo che abitava lo Yemen, regione meridionale della penisola arabica. La regina che regnava su di loro si chiamava Bilqìs e abitava in un palazzo che sorgeva nei pressi di Sana, l’attuale capitale della repubblica dello Yemen. <a class=f><sup foot_note=158820>11</sup></a> «kitab karîm»: lett. «uno scri nobile», in altro contesto potrebbe essere una delle locuzioni che designano il Corano. <a class=f><sup foot_note=158821>12</sup></a> «sottomessi ad Allah»: «muslimin» nel testo (come ai verss. e 42). <a class=f><sup foot_note=158822>13</sup></a> È la regina a parlare, sembra che faccia quasi una riflessione ad alta voce. Certo la lettera di Salomone aveva in sé qualcosa di diverso, era «uno scritto nobile» (vedi sopra nota tuttavia l’abituale condotta dei conquistatori grondante di sangue e foriera di miseria suscitava timori e diffidenze in Bilqìs che aveva la responsabilità del suo popolo. <a class=f><sup foot_note=158823>14</sup></a> Si conclude la riflessione della regina (vedi sopra nota al vers. con la saggia decisione di inviare a Salomone uno splendido regalo. Così facendo Bilqìs vuole metterlo alla prova. Se veramente si trattava di un profeta avrebbe rifiutato il dono e avrebbe preteso niente di meno che la conversione dei Sabâ’. In caso contrario avrebbe accettato il presente e si sarebbe accontentato del guadagno materiale (Tabarì XIX, 155). «il suo trono»: della regina dei Sabâ’. Nonostante il suo ultimatum, Salomone preferisce mostrare ai Sabâ’ e alla loro regina, un saggio del potere che Allah gli ha concesso. <a class=f><sup foot_note=158824>15</sup></a> «Un ifrit»: un particolare tipo di dèmone, potente e astuto. <a class=f><sup foot_note=158825>16</sup></a> Gli esegeti hanno formulato molte ipotesi a proposito dell’identità e delle caratteristiche di questo stupefacente personaggio. E evidente che i suoi straordinari poteri provengono dalla conoscenza delle Scritture e pertanto molti commentatori (tra cui Tabarì XIX, hanno scritto che egli era a conoscenza del Supremo Nome di Allah (al-lsmu- 1-A’dham) grazie al quale poteva chiedere ad Allah (gloria a Lui l’Altissimo) ogni cosa ed essere costantemente e immediatamente esaudito. La Scienza, tutta la Scienza appartiene ad Allah (gloria a Lui l’Altissimo) e l’uomo conosce nella misura e nel modo che Allah vuole, a seconda del livello che Lui gli concede, ed è in base al livello di conoscenza che Allah ci ha concesso siamo tenuti ad agire e a rispondere delle nostre azioni. <a class=f><sup foot_note=158826>17</sup></a> «vedremo se lo riconoscerà…»: Tabarì (XIX, 166); lett. «vedremo se è ben diretta…». <a class=f><sup foot_note=158827>18</sup></a> Alcune tradizioni riferiscono che Salomone, per impressionare la regina Bilqìs, fece costruire un palazzo di vetro sotto il cui pavimento fece scorrere dell’acqua. Entrando nell’edificio la donna tirò su le vesti per non bagnarsi e scoprì i piedi. Quando si accorse del suo errore comprese anche la lezione che il re-profeta aveva voluto darle a proposito dell’apparenza e della realtà e fu talmente ben disposta verso di lui che si convertì all’I- slàm. In seguito divenne una delle sue spose. <a class=f><sup foot_note=158828>19</sup></a> Una parte dei Thamùd credettero in Allah e obbedirono a Şâlih, a quelli che rimasero miscredenti si rivolge il versetto successivo e sono loro i protagonisti di quello che ancora segue. <a class=f><sup foot_note=158829>20</sup></a> Probabilmente, come i Quraysh, anche i Thamùd avevano una religione nella quale associavano al culto di Allah quelli di altre «divinità». <a class=f><sup foot_note=158830>21</sup></a> Come dire: «Siamo del tutto all’oscuro di quello che è avvenuto». <a class=f><sup foot_note=158831>22</sup></a> La tradizione racconta che dopo aver stretto questo patto scellerato, i congiurati uscirono dalla città e si nascosero sotto una roccia aspettando che calasse la notte per poter agire, ma all’improvviso la roccia si staccò dalla montagna precipitando su di loro e uccidendoli tutti. La gente non seppe comprendere quel segno di Allah (gloria a Lui l’Altissimo) e si imbestialì al punto da uccidere la cantinella miracolosa. Quando Allah scatenò il Suo castigo si salvò Şâlih e i pochi che avevano creduto insieme a lui. <a class=f><sup foot_note=158832>23</sup></a> II brano presenta in traduzione alcune serie difficoltà dovute al passaggio dalla terza persona singolare alla prima persona del pluralis maiestatis. <a class=f><sup foot_note=158833>24</sup></a> «nunzi della buona novella»: come già in altri passi si tratta dei venti che portano la pioggia. <a class=f><sup foot_note=158834>25</sup></a> Nessuna delle creature conosce il «ghayb» (l’invisibile, l’occulto, l’inconoscibile), esso appartiene ad Allah e a Lui solo. Ai profeti e agli uomini illuminati dall’Altissimo viene concessa talvolta la conoscenza di una parte infinitesimale di quel che avverrà in futuro, ma ciò discende da Lui (Egli è l’Altissimo) e concorre alla realizzazione del Suo disegno sul mondo e sull’umanità. <a class=f><sup foot_note=158835>26</sup></a> La divergenza sarebbe quella che oppone gli israeliti e i cristiani a proposito di Gesù (pace su di lui): i primi lo ignorano, mentre i secondi lo deificano. Come ci insegna Allah (gloria a Lui l’Altissimo), Gesù è stato un Giusto, un Messaggero, un servo obbediente del suo Signore. <a class=f><sup foot_note=158836>27</sup></a> «una bestia»: l’escatologia islamica afferma trattarsi di un segno della fine dei tempi. Abû Hurayra riferì che l’Inviato di Allah (pace e benedizioni su di lui) disse che la «bestia» è una creatura mostruosa che, con il sigillo di Salomone e il bastone di Mosè, sarà sulla collina di Safa (nei pressi della Santa Moschea della Mecca) nel momento in cui Gesù farà la circoambulazione della Ka’ba. La bestia porrà un segno sul volto dei credenti e un altro, diverso, su quello dei miscredenti (hadith riportato dall’imam Ahmed). <a class=f><sup foot_note=158837>28</sup></a> Di fronte alle contestazioni delle loro iniquità, nel Giorno del Giudizio i dannati non avranno nessuna possibilità di argomentare una difesa. <a class=f><sup foot_note=158838>29</sup></a> Nel Giorno del Giudizio la terra diventerà perfettamente piatta, i mari saranno colmati dalle montagne che si sposteranno, filando come nuvole, per andare a gettarsi negli abissi. <a class=f><sup foot_note=158839>30</sup></a> «questa città che Egli ha reso inviolabile»: La Mecca."
    }
  ],
  "meta": {
    "translation_name": "Hamza Roberto Piccardo",
    "author_name": "Hamza Roberto Piccardo",
    "filters": { "resource_id": 153, "chapter_number": "27" }
  }
}
