{
  "translations": [
    {
      "resource_id": 156,
      "text": "” ط ۔ س۔ یہ آیات ہیں قرآن اور کتاب مبین کی۔ “"
    },
    {
      "resource_id": 156,
      "text": "” ہدایت اور بشارت ان ایمان لانے والوں کے لئے۔ “"
    },
    {
      "resource_id": 156,
      "text": "” جو نماز قائم کرتے اور زکوۃ دیتے ہیں اور پھر وہ ایسے لوگ ہیں جو آخرت پر پورا یقین رکھتے ہیں۔ “"
    },
    {
      "resource_id": 156,
      "text": "” حقیقت یہ ہے کہ جو لوگ آخرت کو نہیں مانتے ان کے لئے ہم نے ان کے کرتوتوں کو خوشنما بنا دیا ہے ، اس لئے وہ بھٹکتے پھرتے ہیں۔ “"
    },
    {
      "resource_id": 156,
      "text": "” یہ وہ لوگ ہیں جن کے لئے بڑی سزا ہے اور آخرت میں یہی سب سے زیادہ خسارے میں رہنے والے ہیں۔ “"
    },
    {
      "resource_id": 156,
      "text": "” اور (اے نبی) بلاشبہ تم یہ قرآن ایک حکیم وعلیم ہستی کی طرف سے پا رہے ہو۔"
    },
    {
      "resource_id": 156,
      "text": "” انہیں اس وقت کا قصہ سنائوجب موسیٰ نے اپنے گھر والوں سے کہا کہ ” مجھے ایک آگ سی نظر آئی ہے ، میں ابھی یا تو وہاں سے کوئی خبر لے کر آتا ہوں تاکہ تم لوگ گرم ہو سکو۔ “"
    },
    {
      "resource_id": 156,
      "text": "” وہاں جو پہنچا تو ندا آئی کہ ” مبارک ہے وہ جو اس آگ میں ہے اور جو اس کے ماحول میں ہے۔ پاک ہے اللہ ، سب جہاں والوں کا پروردگار"
    },
    {
      "resource_id": 156,
      "text": "، اے موسیٰ ، یہ میں ہوں اللہ ، زبردست اور دانا “۔"
    },
    {
      "resource_id": 156,
      "text": "” تو ذرا اپنی لاٹھی اٹھا اور پھینک۔ “ ’ جونہی کہ موسیٰ نے دیکھا لاٹھی ، سانپ کی طرح بل کھا رہی ہے تو پیٹھ پھیر کر بھاگا اور پیچھے مڑ کر بھی نہ دیکھا۔ “ ’ اے موسیٰ ڈرو نہیں۔ میرے حضور رسول ڈرا نہیں کرتے۔ “"
    },
    {
      "resource_id": 156,
      "text": "” الا یہ کہ کس نے قصور کیا ہو۔ پھر اگر برائی کے بعد اس نے بھلائی سے (اپنے فعل کو) بدل لیا تو میں معاف کرنے والا مہربان ہوں۔ “"
    },
    {
      "resource_id": 156,
      "text": "” اور ذرا اپنا ہاتھ اپنے گریبان میں تو ڈالو ، چمکتا ہوا نکلے گا بغیر کسی تکلیف کے۔ “ ” یہ (دو نشانیاں) نو نشانیوں میں سے ہیں فرعون اور اس کی قوم کی طرف (لے جانے کے لئے) وہ بڑے بدکردار لوگ ہیں۔ “"
    },
    {
      "resource_id": 156,
      "text": "” مگر جب ہماری کھلی کھلی نشانیاں ان لوگوں کے سامنے آئیں تو انہوں نے کہا کہ یہ تو کھلا جادو ہے"
    },
    {
      "resource_id": 156,
      "text": "انہوں نے سراسر ظلم اور غرور کی راہ سے ان نشانیوں کا انکار کیا حالانکہ دل اس کے قائل ہوچکے تھے۔ اب دیکھ لو کہ ان مفسدوں کا انجام کیسا ہوا۔ “"
    },
    {
      "resource_id": 156,
      "text": "دوسری طرف) ہم نے دائود و سلیمان کو علم عطا کیا اور انہوں نے کہا کہ شکر ہے اس خدا کا جس نے ہم کو اپنے بہت سے مومن بندوں پر فضیلت عطا کی۔ “"
    },
    {
      "resource_id": 156,
      "text": "” اور دائود کا وارث سلیمان ہوا اور اس نے کہا ” لوگو ، ہمیں پرندوں کی بولیاں سکھائی گئی ہیں اور ہمیں ہر طرح کی چیزیں دی گئی ہیں۔ بیشک یہ (اللہ کا) نمایاں فضل ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "” سلیمان کے لئے جن اور انسانوں اور پرندوں کے لشکر جمع کئے گئے تھے اور وہ پورے ضبط میں رکھے جاتے تھے۔ “"
    },
    {
      "resource_id": 156,
      "text": "”(ایک مرتبہ وہ ان کے ساتھ کوچ کر رہا تھا) یہاں تک کہ جب یہ سب چیونٹیوں کی وادی میں پہنچے تو ایک چیونٹی نے کہا ” اے چیونٹیو ، اپنے بلوں میں گھس جائو “ کہیں ایسا نہ ہو کہ سلیمان اور اس کے لشکر تمہیں کچل ڈالیں اور انہیں خبر بھی نہ ہو۔ “"
    },
    {
      "resource_id": 156,
      "text": "سلیمان اس کی بات پر مسکراتے ہوئے ہنس پڑا اور بولا ” اے میرے رب ، مجھے قابو میں رکھیں کہ میں تیرے اس احسان کا شکر ادا کرتا رہوں جو تو نے مجھ پر اور میرے والدین پر کیا ہے اور ایسا عمل صالح کروں جو تجھے پسند آئے اور اپنی رحمت سے مجھ کو اپنے صالح بندوں میں داخل کر۔ “"
    },
    {
      "resource_id": 156,
      "text": "”(ایک اور موقعہ پر) سلیمان السلام نے پرندوں کا جائزہ لیا اور کہا ” کیا بات ہے کہ میں فلاں ہد ہد کو نہیں دیکھ رہا ہوں ؟ کیا وہ کہیں غائب ہوگیا ہے ؟"
    },
    {
      "resource_id": 156,
      "text": "میں اسے سخت سزا دوں گا یا اسے ذبح کر دوں گا ، ورنہ اسے میرے سامنے معقول وجہ پیش کرنی ہوگی۔ “"
    },
    {
      "resource_id": 156,
      "text": "’ کچھ زیادہ دیر نہ گزری تھی کہ اس نے آ کر کہا ” میں نے وہ معلومات حاصل کی ہیں جو آپ کے علم میں نہیں ہیں۔ میں سبا کے متعلق یقینی اطلاع لے کر آیا ہوں۔"
    },
    {
      "resource_id": 156,
      "text": "میں نے وہاں ایک عورت دیکھی جو اس قوم کی حکمران ہے۔ اس کو ہر طرح کا سرو سامان بخشا گیا ہے اور اس کا تخت بڑا عظیم الشان ہے"
    },
    {
      "resource_id": 156,
      "text": "میں نے دیکھا کہ وہ اور اس کی قوم اللہ کی بجائے سورج کے آگے سجدہ کرتی ہے۔ “ شیطان نے ان کے اعمال ان کے لئے خوشنما بنا دیئے اور انہیں شاہراہ سے روک دیا ، اس وجہ سے وہ یہ سیدھا راستہ نہیں پاتے"
    },
    {
      "resource_id": 156,
      "text": "کہ اس خدا کو سجدہ کریں جو آسمانوں اور زمین کی پوشیدہ چیزیں نکالتا ہے اور وہ سب کچھ جانتا ہے جسے تم لوگ چھپاتے اور ظاہر کرتے ہو"
    },
    {
      "resource_id": 156,
      "text": "اللہ کہ جس کے سوا کوئی مستحق عبادت نہیں ، جو عرش عظیم کا مالک ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "سلیمان نے کہا ” ابھی ہم دیکھ لیتے ہیں کہ تو نے سچ کہا ہے یا تو جھوٹ بولنے والوں میں سے ہے"
    },
    {
      "resource_id": 156,
      "text": "میرا یہ خط لے جا اور اسے ان لوگوں کی طرف ڈال دے ، پھر الگ ہٹ کر دیکھ کہ وہ کیا ردعمل ظاہر کرتے ہیں۔ “"
    },
    {
      "resource_id": 156,
      "text": "ملکہ بولی ” اے اہل دربار ، میری طرف ایک بڑا اہم خط پھینکا گیا ہے"
    },
    {
      "resource_id": 156,
      "text": "وہ سلیمان کی جانب سے ہے اور اللہ رحمٰن و رحیم کے نام سے شروع کیا گیا ہے۔"
    },
    {
      "resource_id": 156,
      "text": "مضمون یہ ہے کہ میرے مقابلے میں سرکشی نہ کرو اور مسلم ہو کر میرے پاس حاضر ہو جائو۔ “"
    },
    {
      "resource_id": 156,
      "text": "”(خط سنا کر) ملکہ نے کہا ” اے سرداران قوم ، میرے اس معاملے میں مجھ یمشورہ دو ، میں کسی معاملہ کا فیصلہ تمہارے بغیر نہیں کرتی ہوں۔ “"
    },
    {
      "resource_id": 156,
      "text": "” انہوں نے جواب دیا ” ہم طاقت ور اور لڑنے والے لوگ ہیں۔ آگے فیصلہ آپ کے ہاتھ میں ہے۔ آپ خود دیکھ لیں کہ آپ کو کیا حکم دینا ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "ملکہ نے کہا کہ ” بادشاہ جب کسی ملک میں گھس آتے ہیں تو اسے خراب اور اس کے عزت والوں کو ذلیل کردیتے ہیں ، یہی کچھ وہ کیا کرتے ہیں۔"
    },
    {
      "resource_id": 156,
      "text": "میں ان لوگوں کی طرف ایک ہد یہ بھیجتی ہوں ، پھر دیکھتی ہوں کہ میرے ایلچی کیا جواب لے کر پلٹتے ہیں"
    },
    {
      "resource_id": 156,
      "text": "” جب وہ (ملکہ کا سفیر) سلیمان کے ہاں پہنچا تو اس نے کہا ” کیا تم لوگ مال سے میری مدد کرنا چاہتے ہو ؟ جو کچھ خدا نے مجھے دے رکھا ہے وہ اس سے بہت زیادہ ہے جو تمہیں دیا ہے۔ تمہارا ہدیہ تم ہی کو مبارک رہے"
    },
    {
      "resource_id": 156,
      "text": "(اے سفیر) واپس جا اپنے بھجینے والوں کی طرف۔ ہم ان پر ایسے لشکر لے کر آئیں گے جن کا مقابلہ وہ نہ کرسکیں گے اور ہم انہیں ایسی ذلت کے ساتھ وہاں سے نکالیں گے کہ وہ خوار ہو کر رہ جائیں گے۔ “"
    },
    {
      "resource_id": 156,
      "text": "سلیمان نے کہا ” اے اہل دربار ، تم میں سے کون اس کا تخت میرے پاس لاتا ہے قبل اس کے کہ وہ لوگ مطیع ہو کہ میرے پاس حاضر ہوں ؟"
    },
    {
      "resource_id": 156,
      "text": "جنوں میں سے ایک قوی ہیکل نے عرض کیا ” میں اسے حاضر کر دوں گا قبل اس کے کہ آپ اپنی جگہ سیاٹھیں میں اس کی طاقت رکھتا ہوں اور امانت دار ہوں"
    },
    {
      "resource_id": 156,
      "text": "جس شخص کے پاس کتاب کا ایک علم تھا وہ بولا ” میں آپ کی پلک جھپکنے سے پہلے اسے لائے دیتا ہوں۔ “” جونہی کہ سلیمان (علیہ السلام) نے وہ تخت اپنے پاس رکھا ہوا دیکھا ، وہ پکار اٹھا ” یہ میرے رب کا فضل ہے تاکہ وہ مجھے آزمائے کہ میں شکر کرتا ہوں یا کافر نعمت بن جاتا ہے اور جو کوئی شکر کرتا ہے اس کا شکر اس کے اپنے ہی لئے مفید ہے ورنہ کوئی ناشکری کرے تو میرا رب بےنیاز اور اپنی ذات میں آپ بزرگ ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "سلیمان نے کہا ” انجان طریقے سے اس کا تخت اس کے سامنے رکھ دو ، دیکھیں وہ صحیح بات تک پہنچتی ہے یا ان لوگوں میں سے ہے جو راست نہیں پاتے۔ “"
    },
    {
      "resource_id": 156,
      "text": "” ملکہ جب حاضر ہوئی تو اس سے کہا گیا کہ تیرا تخت ایسا ہی ہے ؟ وہ کہنے لگی ” یہ تو گویا وہی ہے۔ “” ہم تو پہلے ہی جان گئے تھے اور ہم نے سر اطاعت جھکا دیا تھا۔ “"
    },
    {
      "resource_id": 156,
      "text": "” اس کو (ایمان لانے سے) جس چیز نے روک رکھا تھا وہ ان معبودوں کی عبادت تھی جنہیں وہ اللہ کے سوا پوجتی تھی ، کیوں کہ وہ ایک کافر قوم سے تھی۔ “"
    },
    {
      "resource_id": 156,
      "text": "اپنے پائنچے اٹھا لیے۔ سلیمان نے کہا ” یہ شیشے کا چکنا فرش ہے۔ “ اس پر وہ پکار اٹھی ” اے میرے رب (آج تک) میں اپنے نفس پر بڑا ظلم کرتی رہی ، اور اب میں نے سلیمان کے ساتھ اللہ رب العالمین کی اطاعت قبول کرلی۔ “"
    },
    {
      "resource_id": 156,
      "text": "” اور ثمود کی طرف ہم نے ان کے بھائی صالح کو (یہ پیغام دے کر) بھیجا کہ اللہ بندگی کرو ، تو یکایک وہ دو متخاصم فریق بن گئے۔ “"
    },
    {
      "resource_id": 156,
      "text": "صالح نے کہا ” اے میری قوم کے لوگو ، بھلائی سے پہلے برائی کے لئے کیوں جلدی مچاتے ہو ؟ کیوں نہیں اللہ سے مغفرت طلب کرتے ؟ شاید کہ تم پر رحم فرمایا جائے۔ “"
    },
    {
      "resource_id": 156,
      "text": "انہوں نے کہا ” ہم نے تو تم کو اور تمہارے ساتھیوں کو بدشگوفی کا نشان پایا ہے۔ “ ” تمہارے نیک و بدشگون کا سررشتہ تو اللہ کے پاس ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "” اس شہر میں نوج تھے دار تھے جو ملک میں فساد پھیلاتے اور کوئی اصلاح کا کام نہ کرتے تھے"
    },
    {
      "resource_id": 156,
      "text": "انہوں نے آپس میں کہا ” خدا کی قسم کھا کر عہد کرلو ہم صالح اور اس کے گھر والوں پر شیخون ماریں گے اور پھر اس کے ولی سے کہہ دیں گے کہ ہم اس کے خاندان کی ہلاکت کے موقع پر موجود نہ تھے ، ہم بالکل سچ کہتے ہیں۔ “"
    },
    {
      "resource_id": 156,
      "text": "” اور پھر ایک چال ہم نے چلی جس کی انہیں خبر نہ تھی۔ “"
    },
    {
      "resource_id": 156,
      "text": "” اب دیکھ لو کہ ان کی چال کا انجام کیا ہوا۔ ہم نے تباہ کر کے رکھ دیا ان کو اور ان کی پوری قوم کو۔"
    },
    {
      "resource_id": 156,
      "text": "وہ ان کے گھر خالی پڑے ہیں اس ظلم کی پاداش میں جو وہ کرتے تھے۔ “"
    },
    {
      "resource_id": 156,
      "text": "اور ہم نے بچا لیا ایمان والوں اور ان لوگوں کو جو ڈرتے تھے"
    },
    {
      "resource_id": 156,
      "text": "” اور لوط کو ہم نے بھیجا۔ یاد کرو وہ وقت جب اس نے اپنی قوم سے کہا ” کیا تم آنکھوں دیکھتے بدکاری کرتے ہو ؟"
    },
    {
      "resource_id": 156,
      "text": "کیا تمہارا یہی چلن ہے کہ عورتوں کو چھوڑ کر مردوں کے پاس شہوت رانی کے لئے جاتے ہو ؟ حقیقت یہ ہے کہ تم لوگ سخت جہالت کا کام کرتے ہو۔ “"
    },
    {
      "resource_id": 156,
      "text": "” مگر اس کی قوم کا جواب کے سوا کچھ نہ تھا کہ انہوں نے کہا ” نکال دو لوط کے گھر والوں کو اپنی بستی سے یہ بڑے پاکباز بنتے ہیں۔ “"
    },
    {
      "resource_id": 156,
      "text": "” آخر کار ہم نے بچا لیا اس کو اور اس کے گھر والوں کو ، بجز اس کی بیوی کے جس کا پیچھے رہ جانا ہم نے طے کردیا تھا"
    },
    {
      "resource_id": 156,
      "text": "اور برسانی ان لوگوں پر ایک برسات بہت ہی بری برسات تھی۔ وہ ان لوگوں کے حق میں جو متنبہ کئے جا چکے تھے۔ “"
    },
    {
      "resource_id": 156,
      "text": "”(اے نبی ﷺ کہو ، حمد ہے اللہ کے لئے اور سلام اس کے ان بندوں پر جنہیں اس نے برگزیدہ کیا۔ (ان سے پوچھو) اللہ بہتر ہے یو وہ معبور جنہیں یہ لوگ اس کا شریک بنا رہے ہیں ؟ “"
    },
    {
      "resource_id": 156,
      "text": "بھلا وہ کون ہے جس نے آسمانوں اور زمین کو پیدا کیا اور تمہارے لیے آسمان سے پانی برسایا پھر اس کے ذریعہ وہ خوشنما باغ اگائے جن کے درختوں کا اگانا تمہارے بس میں نہ تھا ؟ کیا اللہ کے ساتھ کوئی دوسرا خدا بھی (ان کاموں میں شریک) ہے ؟ (نہیں) بلکہ یہی لوگ راہ راست سے ہٹ کر چلے جا رہے ہیں “۔"
    },
    {
      "resource_id": 156,
      "text": "” اور وہ کون ہے جس نے زمین کو جائے قرار بنایا اور اس کے اندر دریا رواں کیے اور اس میں (پہاڑوں کی) میخیں گاڑ دیں اور پانی کے دو زخیروں کے درمیان پردے حائل کر دئیے ؟ کیا اللہ کے ساتھ کوئی اور خدا بھی (ان کاموں میں شریک) ہے ؟ نہیں ، بلکہ ان میں سے اکثر لوگ نادان ہیں “۔"
    },
    {
      "resource_id": 156,
      "text": "” کون ہے جو بےقرار کی دعا سنتا ہے جبکہ وہ اسے پکارے اور کون اس کی تکلیف رفع کرتا ہے ؟ اور (کون ہے جو) تمہیں زمین کا خلیفہ بناتا ہے ؟ کیا اللہ کے ساتھ کوئی اور خدا بھی (یہ کام کرنے والا ) ہے ؟ تم لوگ کم ہی سوچتے ہو “۔"
    },
    {
      "resource_id": 156,
      "text": "” اور وہ کون ہے جو خشکی اور سمندر کی تاریکیوں میں تم کو راستہ دکھاتا ہے اور کون اپنی رحمت کے آگے ہواؤں کو خوشخبری لے کر بھیجتا ہے ؟ کیا اللہ کے ساتھ کوئی دوسرا خدا بھی (یہ کام کرتا) ہے ؟ بہت بالا و برتر ہے اللہ اس شرک سے جو یہ لوگ کرتے ہیں “۔"
    },
    {
      "resource_id": 156,
      "text": "” اور وہ کون ہے جو خلق کی ابتدا کرتا اور پھر اس کا اعادہ کرتا ہے ؟ اور کون تم کو آسمانوں اور زمین سے رزق دیتا ہے ؟ کیا اللہ کے ساتھ کوئی اور خدا بھی (ان کاموں میں حصہ دار ) ہے ؟ کہو کہ لاؤ اپنی دلیل اگر تم سچے ہو “۔"
    },
    {
      "resource_id": 156,
      "text": "ان سے کہو ، اللہ کے سوا آسمانوں اور زمین میں کوئی غیب کا علم نہیں رکھتا اور وہ (تمہارے معبود تو یہ بھی) نہیں جانتے کہ کب وہ اٹھائے جائیں گے"
    },
    {
      "resource_id": 156,
      "text": "بلکہ آخرت کا تو علم ہی ان لوگوں سے گم ہوگیا ہے ، بلکہ یہ اس کی طرف سے شک میں ہیں ، بلکہ یہ اس سے اندھے ہیں"
    },
    {
      "resource_id": 156,
      "text": "” یہ منکر کہتے ہیں کیا جب ہم اور ہمارے باپ دادا مٹی ہوچکے ہوں گے تو ہمیں واقعی قبروں سے نکالا جائے گا “"
    },
    {
      "resource_id": 156,
      "text": "” یہ خبریں ہم کو بھی دی گئی ہیں اور اس سے قبل ہمارے آباؤ \r\n اجداد کو بھی دی گئی ہیں لیکن یہ بس افسانے ہی افسانے ہیں جو اگلے وقتوں سے ہم سنتے چلے آ رہے ہیں “۔"
    },
    {
      "resource_id": 156,
      "text": "کہو ، ذرا زمین میں چل پھر کر دیکھو کہ مجرمین کا کیا انجام ہوچکا ہے"
    },
    {
      "resource_id": 156,
      "text": "” اے نبی ﷺ ان کے حال پر رنج نہ کرو ، اور نہ ان کی چالوں پر دل تنگ ہو “"
    },
    {
      "resource_id": 156,
      "text": "” وہ کہتے ہیں یہ دھمکی کب پوری ہوگی اگر تم سچے ہو “"
    },
    {
      "resource_id": 156,
      "text": "” کہو ، کیا عجیب ہے کہ جس عذاب کی تم جلدی مچا رہے ہو اس کا ایک حصہ تمہارے قریب ہی آلگا ہو “"
    },
    {
      "resource_id": 156,
      "text": "” حقیقت یہ ہے کہ تیرا رب تو لوگوں پر بڑا فضل فرمانے والا ہے۔\r\n مگر اکثر لوگ شکر نہیں کرتے “"
    },
    {
      "resource_id": 156,
      "text": "بلاشبہ تیرا رب خوب جانتا ہے جو کچھ ان کے سینے اپنے اندر چھپائے ہوئے ہیں اور جو کچھ ظاہر کرتے ہیں"
    },
    {
      "resource_id": 156,
      "text": "” آسمان اور زمین کی کوئی پوشیدہ چیز ایسی نہیں ہے جو ایک واضح کتاب میں لکھی ہوئی نہ ہو “۔"
    },
    {
      "resource_id": 156,
      "text": "” یہ واقعہ ہے کہ یہ قرآن بنی اسرائیل کو اکثر ان باتوں کی حقیقت بتاتا ہے جن میں وہ اختلاف رکھتے ہیں"
    },
    {
      "resource_id": 156,
      "text": "اور یہ ہدایت اور رحمت ہے ، ایمان لانے والوں کے لیے"
    },
    {
      "resource_id": 156,
      "text": "۔ یقیناً (اسی طرح) تیرا رب ان لوگوں کے درمیان بھی اپنے حکم سے فیصلہ کر دے گا اور وہ زبردست اور سب کچھ جاننے والا ہے"
    },
    {
      "resource_id": 156,
      "text": "پس اے نبی ﷺ اللہ پر بھروسہ کرو ، یقینا تم صریح حق پر ہو"
    },
    {
      "resource_id": 156,
      "text": "تم مردوں کو نہیں سنا سکتے ، نہ ان بہروں تک اپنی پکار پہنچا سکتے ہو ، جو پیٹھ پھیر کر بھاگے جا رہے ہوں"
    },
    {
      "resource_id": 156,
      "text": "اور نہ اندھوں کو راستہ بتا کر بھٹکنے سے بچا سکتے ہو۔ تم تو اپنی بات انہی لوگوں کو سنا سکتے ہو جو ہماری آیات پر ایمان لاتے ہیں اور پھر فرماں بردار بن جاتے ہیں"
    },
    {
      "resource_id": 156,
      "text": "اور جب ہماری بات پوری ہونے کا وقت ان پر آپہنچے گا تو ہم ان کے لیے ایک جانور زمین سے نکالیں گے جو ان سے کلام کرے گا کہ لوگ ہماری آیات پر یقین نہیں کرتے تھے"
    },
    {
      "resource_id": 156,
      "text": "اور ذرا تصور کرو اس دن کا جب ہم ہر امت میں سے ایک فوج کی فوج ان لوگوں کی گھیر لائیں گے جو ہماری آیات کو جھٹلایا کرتے تھے ، پھر ان کو (ان کی اقسام کی لحاظ سے درجہ بدرجہ) مرتب کیا جائے گا"
    },
    {
      "resource_id": 156,
      "text": "یہاں تک کہ جب سب آجائیں گے ، تو (ان کا رب ان سے) پوچھے گا کہ ” تم نے میری آیات کو جھٹلا دیا حالانکہ تم نے ان کا علمی احاطہ نہ کیا تھا ؟ اگر یہ نہیں تو اور تم کیا کر رہے تھے ؟"
    },
    {
      "resource_id": 156,
      "text": "اور ان کے ظلم کی وجہ سے عذاب کا وعدہ ان پر پورا ہوجائے گا ، تب وہ کچھ بھی نہ بول سکیں گے"
    },
    {
      "resource_id": 156,
      "text": "کیا ان کو سجھائی نہ دیتا تھا کہ ہم نے رات ان کے لیے سکون حاصل کرنے کو بنائی تھی اور دن کو روشن کیا تھا ؟ اس میں بہت نشانیاں تھیں ان لوگوں کے لیے جو ایمان لاتے تھے"
    },
    {
      "resource_id": 156,
      "text": "اور کیا گزرے گی اس روز جب کہ صور پھونکا جائے گا اور ہول کھا جائیں گے وہ سب جو آسمانوں اور زمین میں ہیں ۔۔۔ سوائے ان لوگوں کے جنہیں اللہ اس ہول سے بچانا چاہے گا ۔۔۔ اور سب کان دبائے اس کے حضور حاضر ہوجائیں گے"
    },
    {
      "resource_id": 156,
      "text": "آج تو پہاڑوں کو دیکھتا ہے اور سمجھتا ہے کہ خوب جمے ہوئے ہیں ، مگر اس وقت یہ بادلوں کی طرح اڑ رہے ہوں گے ، یہ اللہ کی قدرت کا کرشمہ ہوگا جس نے ہر چیز کو حکمت کے ساتھ استوار کیا ہے۔ وہ خوب جانتا ہے کہ تم لوگ کیا کرتے ہو"
    },
    {
      "resource_id": 156,
      "text": "جو شخص بھلائی لے کر آئے گا اسے اس سے زیادہ بہتر صلہ ملے گا اور ایسے لوگ اس دن کے ہول سے محفوظ ہوں گے"
    },
    {
      "resource_id": 156,
      "text": "اور جو برائی لیے ہوئے آئے گا ، ایسے سب لوگ اوندھے منہ آگ میں پھینکے جائیں گے۔ کیا تم لوگ اس کے سوا کوئی اور جزا پا سکتے ہو کہ جیسا کرو ویسا بھرو ؟"
    },
    {
      "resource_id": 156,
      "text": "(اے نبی ﷺ ، ان سے کہو) ” مجھے تو یہی حکم دیا گیا ہے کہ اس شہر (مکہ) کے رب کی بندگی کروں جس نے اسے جرم بنایا ہے اور جو ہر چیز کا مالک ہے۔ مجھے حکم دیا گیا ہے کہ میں مسلم بن کر رہوں"
    },
    {
      "resource_id": 156,
      "text": "اور یہ قرآن پڑھ کر سناؤں “۔ اب جو ہدایت اختیار کرے گا وہ اپنے ہی بھلے کے لیے ہدایت اختیار کرے گا اور جو گمراہ ہو اس سے کہہ دو کہ ” میں تو بس خبردار کردینے والا ہوں “"
    },
    {
      "resource_id": 156,
      "text": "ان سے کہو تعریف اللہ ہی کے لیے ہے ، عنقریب وہ تمہیں اپنی نشانیاں دکھا دے گا اور تم انہیں پہچان لوگے ْاور تیرا رب بیخبر نہیں ہےٗ ان اعمال سے جو تم لوگ کرتے ہو"
    }
  ],
  "meta": {
    "translation_name": "Fe Zilal al-Qur'an",
    "author_name": "Sayyid Ibrahim Qutb",
    "filters": { "resource_id": 156, "chapter_number": "27" }
  }
}
