{
  "translations": [
    { "resource_id": 158, "text": "طٰسۗ یہ قرآن اور کتاب مبین کی آیات ہیں" },
    { "resource_id": 158, "text": "یہ ہدایت اور بشارت ہے اہل ایمان کے لیے" },
    {
      "resource_id": 158,
      "text": "جو نماز قائم کرتے ہیں اور زکوٰۃ ادا کرتے ہیں اور وہی ہیں جو آخرت پر یقین رکھتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "یقیناً وہ لوگ جو آخرت پر ایمان نہیں رکھتے ہم نے ان کے لیے ان کے اعمال کو مزین کردیا ہے پس وہ بھٹکتے پھر رہے ہیں"
    },
    {
      "resource_id": 158,
      "text": "یہی وہ لوگ ہیں کہ جن کے لیے بہت برا عذاب ہے اور یہی وہ لوگ ہیں کہ جو آخرت میں سب سے زیادہ خسارے والے ہوں گے"
    },
    {
      "resource_id": 158,
      "text": "اور (اے نبی ﷺ !) یقینا آپ کو یہ قرآن دیا جا رہا ہے ایک حکیم اور علیم ہستی کی طرف سے"
    },
    {
      "resource_id": 158,
      "text": "یاد کرو جب موسیٰ ؑ نے کہا تھا اپنے گھر والوں سے کہ میں نے ایک آگ دیکھی ہے میں وہاں سے تمہارے پاس کوئی خبر لے کر آؤں گا یا کوئی دہکتا ہوا انگارہ لے آؤں گا تاکہ تم (آگ) تاپ سکو"
    },
    {
      "resource_id": 158,
      "text": "پھر جب وہ وہاں پہنچے تو انہیں پکارا گیا کہ بہت مبارک ہے وہ جو اس آگ میں ہے اور وہ جو اس کے آس پاس ہے اور پاک ہے اللہ جو تمام جہانوں کا پروردگار ہے"
    },
    {
      "resource_id": 158,
      "text": "اے موسیٰ ! یہ تو میں ہوں اللہ بہت زبردست کمال حکمت والا"
    },
    {
      "resource_id": 158,
      "text": "اور اپنا عصا (زمین پر) ڈال دو تو جب اس نے اسے حرکت کرتے ہوئے دیکھا گویا وہ سانپ ہو تو وہ پیٹھ پھیر کر بھاگا اور پیچھے ُ مڑکر بھی نہ دیکھا (اللہ نے فرمایا :) اے موسیٰ ! ڈرو نہیں میرے حضور رسولوں کے لیے کوئی خوف نہیں ہوتا"
    },
    {
      "resource_id": 158,
      "text": "سوائے اس کے جس نے کوئی ظلم کیا ہو پھر اس نے بدل دیا برائی کو نیکی سے تو یقیناً میں بہت بخشنے والا بیحد مہربان ہوں"
    },
    {
      "resource_id": 158,
      "text": "اور ذرا اپنا ہاتھ داخل کرو اپنے گریبان میں وہ نکلے گا سفید چمکتا ہوا بغیر کسی مرض کے یہ (دو نشانیاں) فرعون اور اس کی قوم کے لیے نو نشانیوں میں سے ہیں یقیناً وہ بڑے نافرمان لوگ ہیں"
    },
    {
      "resource_id": 158,
      "text": "تو جب ان کے پاس ہماری آنکھیں کھول دینے والی نشانیاں آئیں انہوں نے کہا کہ یہ تو کھلا جادو ہے"
    },
    {
      "resource_id": 158,
      "text": "اور انہوں نے ان کا انکار کیا ظلم اور سر کشی کے ساتھ جبکہ ان کے دلوں نے ان کا یقین کیا تو دیکھ لو ! کیسا ہوا انجام مفسدوں کا"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے داؤد ؑ اور سلیمان ؑ کو علم عطا کیا تھا اور ان دونوں نے کہا کہ کل شکر اور کل تعریف اس اللہ کے لیے ہے جس نے ہمیں اپنے بہت سے مؤمن بندوں پر فضیلت عطا فرمائی"
    },
    {
      "resource_id": 158,
      "text": "اور وارث ہوا سلیمان ؑ داؤد ؑ کا اور اس نے کہا : اے لوگو ! ہمیں سکھا دی گئی ہیں پرندوں کی بولیاں اور ہمیں (اللہ کی طرف سے) ہرچیز عطا کی گئی ہے۔ یقیناً یہ (اللہ کا) بہت واضح فضل ہے"
    },
    {
      "resource_id": 158,
      "text": "اور جمع کیے گئے سلیمان کے (معائنہ کے) لیے اس کے تمام لشکر جنوں ّ انسانوں اور پرندوں میں سے اس طرح کہ انہیں جماعتوں میں منظم کیا جاتا تھا"
    },
    {
      "resource_id": 158,
      "text": "یہاں تک کہ جب وہ چیونٹیوں کی وادی میں پہنچے تو ایک چیونٹی نے کہا : اے چیونٹیو ! تم سب اپنے بلوں میں گھس جاؤ کہیں ایسا نہ ہو کہ سلیمان ؑ اور اس کے لشکر تمہیں کچل کر رکھ دیں اور انہیں اس کا احساس بھی نہ ہو"
    },
    {
      "resource_id": 158,
      "text": "تو وہ خوش ہو کر مسکرایا اس کی اس بات پر اور اس نے کہا : اے میرے پروردگار ! مجھے توفیق دے کہ میں شکر ادا کروں تیری اس نعمت کا جو تو نے مجھے اور میرے والدین کو عطا کی ہے اور یہ کہ میں اچھے اعمال کروں جن سے تو راضی ہو اور مجھے داخل کرنا اپنی رحمت سے اپنے نیک بندوں میں"
    },
    {
      "resource_id": 158,
      "text": "اور اس نے پرندوں کے لشکر کا معائنہ کیا تو کہا کہ کیا بات ہے مجھے ُ ہد ہد نظر نہیں آ رہا ؟ کیا وہ غیر حاضر ہے"
    },
    {
      "resource_id": 158,
      "text": "میں اسے بہت سخت سزا دوں گا یا اسے ذبح کر ڈالوں گا یا وہ میرے پاس کوئی واضح دلیل لے کر آئے"
    },
    {
      "resource_id": 158,
      "text": "تو کچھ زیادہ دیر نہیں گزری (کہ ہدہد پہنچ گیا) تو اس نے کہا کہ میں نے وہ کچھ معلوم کیا ہے جو آپ کو معلوم نہیں اور میں آپ ؑ کے پاس قوم سبا سے متعلق یقینی معلومات لے کر آیا ہوں"
    },
    {
      "resource_id": 158,
      "text": "میں نے ایک عورت کو ان پر حکومت کرتے ہوئے دیکھا ہے اور اسے ہر شے دی گئی ہے اور اس کا تخت بہت عظیم الشان ہے"
    },
    {
      "resource_id": 158,
      "text": "اور میں نے دیکھا اس کو اور اس کی قوم کو کہ وہ سجدہ کرتے ہیں سورج کو اللہ کو چھوڑ کر اور شیطان نے ان کے لیے ان کے اعمال کوّ مزین کردیا ہے اور انہیں روک دیا ہے سیدھے راستے سے تو اب وہ راستہ نہیں پا رہے"
    },
    {
      "resource_id": 158,
      "text": "کہ وہ سجدہ نہیں کرتے اللہ کو جو نکالتا ہے ہر چھپی چیز کو آسمانوں اور زمین میں سے اور وہ خوب جانتا ہے جو کچھ تم چھپاتے ہو اور جو کچھ تم ظاہر کرتے ہو"
    },
    {
      "resource_id": 158,
      "text": "وہ اللہ کہ جس کے علاوہ کوئی معبود نہیں اور جو بہت بڑے عرش کا مالک ہے"
    },
    {
      "resource_id": 158,
      "text": "سلیمان ؑ نے کہا : ہم عنقریب دیکھیں گے کہ تم نے سچ کہا ہے یا تم جھوٹے ہو"
    },
    {
      "resource_id": 158,
      "text": "میرا یہ خط لے جاؤ اسے ان کے پاس جا کر ڈال آؤ پھر ان سے الگ ہو کر دیکھتے رہو کہ وہ کیا جواب دیتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اس نے کہا کہ اے (میری قوم کے) سردارو ! میری طرف ایک بہتّ عزت والا خط ڈالا گیا ہے"
    },
    {
      "resource_id": 158,
      "text": "یہ (خ ط) سلیمان کی طرف سے ہے اور اس کا آغاز بسم اللہ الرحمن الرحیم سے ہوا ہے"
    },
    {
      "resource_id": 158,
      "text": "یہ کہ میرے مقابلے میں تم لوگ سرکشی نہ کرو اور مطیع ہو کر میرے پاس حاضر ہوجاؤ"
    },
    {
      "resource_id": 158,
      "text": "اس نے کہا : اے سردارو ! میرے اس معاملے میں آپ لوگ مجھے مشورہ دیں۔ میں کسی معاملے میں بھی حتمی فیصلہ نہیں کرتی جب تک آپ لوگ موجود نہ ہوں"
    },
    {
      "resource_id": 158,
      "text": "انہوں نے کہا : ہم طاقتور بھی ہیں اور زبردست جنگی صلاحیت والے بھی اور فیصلے کا اختیار تو آپ ہی کے پاس ہے چناچہ آپ خود دیکھ لیں کہ کیا حکم دیتی ہیں"
    },
    {
      "resource_id": 158,
      "text": "اس نے کہا کہ بادشاہ جب کسی بستی میں داخل ہوتے ہیں تو اس میں فساد برپا کردیتے ہیں اور اس کے معزز لوگوں کو ذلیل کردیتے ہیں اور وہ ایسے ہی کرتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "تو میں ان کی طرف اپنے ایلچی کچھ تحائف کے ساتھ بھیجتی ہوں پھر دیکھتی ہوں کہ وہ کیا جواب لے کر واپس آتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "تو جب وہ (وفد) آیا سلیمان کے پاس اس نے کہا کہ کیا تم میری اعانت کرنا چاہتے ہو مال و دولت سے ؟ تو جو کچھ مجھے اللہ نے دے رکھا ہے وہ کہیں بہتر ہے اس سے جو اس نے تمہیں دیا ہے اپنے ان تحائف سے تم خود ہی خوش رہو"
    },
    {
      "resource_id": 158,
      "text": "تم لوٹ جاؤ ان کی طرف تو ہم ان پر ایسے لشکروں سے حملہ آور ہوں گے جن کا مقابلہ ان کے لیے ممکن نہیں ہوگا اور ہم نکال باہر کریں گے انہیں اس ملک سے ذلیل کر کے اور وہ خوار ہوجائیں گے"
    },
    {
      "resource_id": 158,
      "text": "پھر اپنے درباریوں سے مخاطب ہو کر) سلیمان نے کہا : اے درباریو ! تم میں سے کون اس (ملکہ) کا تخت میرے پاس لائے گا اس سے پہلے کہ وہ لوگ فرمانبردار ہو کر میرے پاس پہنچیں"
    },
    {
      "resource_id": 158,
      "text": "جنوں میں سے ایک دیو نے کہا کہ میں اسے آپ کے پاس لے آتا ہوں اس سے پہلے کہ آپ ؑ اپنی اس مجلس سے اٹھیں اور میں یقیناً اس کام کے لیے طاقت بھی رکھتا ہوں اور امانت دار بھی ہوں"
    },
    {
      "resource_id": 158,
      "text": "کہنے لگا وہ شخص جس کے پاس کتاب کا علم تھا کہ میں اسے آپ کے پاس لے آتا ہوں اس سے قبل کہ آپ ؑ کی نگاہ پلٹ کر آپ ؑ کی طرف آئے پھر جب اس نے دیکھا اسے اپنے سامنے رکھا ہوا اس ؑ نے کہا کہ یہ میرے رب ہی کے فضل سے ہے تاکہ وہ مجھے آزمائے کہ کیا میں شکر ادا کرتا ہوں یا نا شکری کرتا ہوں اور جو کوئی شکر کرتا ہے وہ اپنے ہی (بھلے کے) لیے کرتا ہے اور جو کوئی نا شکری کرتا ہے تو میرا رب یقیناً بےنیاز ہے بہت کرم کرنے والا"
    },
    {
      "resource_id": 158,
      "text": "سلیمان ؑ نے کہا کہ اس کے لیے اس کے تخت کی ہیئت ذرا بدل دو ہم دیکھیں کہ وہ پہچان پاتی ہے یا ان لوگوں میں سے ہوتی ہے جو نہیں پہچان پاتے"
    },
    {
      "resource_id": 158,
      "text": "پھر جب وہ آئی تو (اس سے) کہا گیا کہ کیا اسی طرح کا ہے آپ کا تخت ؟ اس نے کہا یہ تو گویا وہی ہے اور ہمیں اس سے پہلے ہی علم حاصل ہوچکا ہے اور ہم اسلام لا چکے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور سلیمان ؑ نے اسے روک دیا (اس سے) جس کو وہ پوجتی تھی اللہ کے سوا وہ ایک کافر قوم میں سے تھی"
    },
    {
      "resource_id": 158,
      "text": "اس سے کہا گیا کہ اب محل میں داخل ہو جاؤتو جب اس نے اس (کے فرش) کو دیکھا تو اسے گہرا پانی سمجھا اور اپنی دونوں پنڈلیاں کھول دیں سلیمان ؑ نے کہا : یہ تو ایسا محل ہے جو مرصعّ ہے شیشوں سے اس نے کہا : اے میرے پروردگار ! یقیناً میں نے اپنی جان پر ظلم کیا اور اب میں نے سلیمان ؑ کے ساتھ اللہ کی اطاعت اختیار کی ہی جو تمام جہانوں کا پروردگار ہے"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے بھیجا تھا قوم ثمود کی طرف ان کے بھائی صالح ؑ کو کہ تم اللہ کی بندگی کرو تو اس پر وہ لوگ دو گروہ بن کر آپس میں جھگڑنے لگے"
    },
    {
      "resource_id": 158,
      "text": "اس ؑ نے کہا : اے میری قوم کے لوگو ! تم کیوں جلدی مچاتے ہو برائی کے لیے بھلائی سے پہلے تم لوگ اللہ سے مغفرت کیوں نہیں مانگتے تاکہ تم پر رحم کیا جائے"
    },
    {
      "resource_id": 158,
      "text": "انہوں نے کہا کہ ہم منحوس سمجھتے ہیں تم کو اور تمہارے ساتھیوں کو اس نے کہا کہ تمہاری نحوست کا معاملہ اللہ کے اختیار میں ہے بلکہ تم ایسے لوگ ہو جو آزمائے جا رہے ہو"
    },
    {
      "resource_id": 158,
      "text": "اور اس شہر میں نو (9) بڑے بڑے سردار تھے وہ زمین میں فساد مچاتے تھے اور اصلاح نہیں کرتے تھے"
    },
    {
      "resource_id": 158,
      "text": "انہوں نے کہا کہ تم سب آپس میں اللہ کی قسم کھا کر عہد کرو کہ ہم لازماً رات کو حملہ کریں گے اس پر اور اس کے گھر والوں پر پھر ہم اس کے وارث سے کہہ دیں گے کہ ہم تو اس کے گھر والوں کے قتل کے وقت موجود ہی نہیں تھے اور ہم بالکل سچے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور انہوں نے ایک چال چلی اور ہم نے بھی ایک تدبیر کی اور انہیں پتا بھی نہ چلا"
    },
    {
      "resource_id": 158,
      "text": "تو دیکھ لو کیا انجام ہوا ان کی چال کا ہم نے انہیں اور ان کی پوری قوم کو ہلاک کر ڈالا"
    },
    {
      "resource_id": 158,
      "text": "تو یہ ان کے گھر ہیں جو ویران پڑے ہیں اس ظلم کے سبب جو انہوں نے کیا یقیناً اس میں نشانی ہے ان لوگوں کے لیے جو علم رکھتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے نجات دی ان لوگوں کو جو ایمان لائے تھے اور جنہوں نے تقویٰ کی روش اختیار کی تھی"
    },
    {
      "resource_id": 158,
      "text": "اور لوط ؑ کو بھی (ہم نے بھیجا) جب اس نے اپنی قوم سے کہا کہ کیا تم فحش کام کرتے ہو اور تم دیکھتے بھی ہو"
    },
    {
      "resource_id": 158,
      "text": "کیا تم مردوں کا رخ کرتے ہو شہوت رانی کے لیے عورتوں کو چھوڑ کر ! بلکہ تم بڑے ہی جاہل لوگ ہو"
    },
    {
      "resource_id": 158,
      "text": "تو اس ؑ کی قوم کا کوئی جواب نہیں تھا مگر یہ کہ انہوں نے کہا : نکال باہر کرو لوط کے گھر والوں کو اپنے شہر سے۔ یہ لوگ بڑے پاکباز بنتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "تو ہم نے نجات دی اس ؑ کو اور اس ؑ کے گھر والوں کو سوائے اس کی بیوی کے جس کے بارے میں ہم نے طے کردیا تھا کہ وہ پیچھے رہ جانے والوں میں ہوگی"
    },
    {
      "resource_id": 158,
      "text": "اور ان کے اوپر ہم نے ایک بارش برسائی تو بہت ہی بری بارش تھی جو ان لوگوں پر برسائی گئی جن کو خبردار کردیا گیا تھا"
    },
    {
      "resource_id": 158,
      "text": "آپ ؑ کہہ دیجیے کہ کل حمد اور کل شکر اللہ کے لیے ہے اور سلام ہے اس کے ان بندوں پر جن کو اس نے ُ چن لیا ہے کیا اللہ بہتر ہے یا وہ جن کو یہ شریک بناتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "بھلا کون ہے جس نے پیدا کیا آسمانوں اور زمین کو اور آسمان سے تمہارے لیے پانی اتارا پھر اس کے ذریعے سے ہم نے ُ پررونق باغات اگائے تمہارے لیے ممکن نہیں تھا کہ ان کے درختوں کو خود اگا سکتے کیا کوئی اور معبود بھی ہے اللہ کے ساتھ بلکہ یہ ایسے لوگ ہیں جو (حق سے) انحراف کر رہے ہیں"
    },
    {
      "resource_id": 158,
      "text": "بھلا کس نے بنایا زمین کو ٹھہرنے کی جگہ اور رواں کردیے اس کے اندر دریا (اور ندیاں) اور بنائے اس کے لیے لنگر (پہاڑ) اور بنایا دو دریاؤں کے درمیان پردہ کیا کوئی اور معبود بھی ہے اللہ کے ساتھ بلکہ ان کی اکثریت علم نہیں رکھتی"
    },
    {
      "resource_id": 158,
      "text": "بھلا کون ہے جو سنتا ہے ایک مجبور و لاچار کو جب وہ اس کو پکارتا ہے اور (اس کی) تکلیف کو دور کرتا ہے اور جو تمہیں جانشین بناتا ہے زمین میں کیا کوئی اور معبود بھی ہے اللہ کے ساتھ (ان کاموں میں شریک) ؟ بہت ہی کم نصیحت ہے جو تم لوگ حاصل کرتے ہو"
    },
    {
      "resource_id": 158,
      "text": "بھلا کون ہے جو تمہیں راستہ دکھاتا ہے خشکی اور سمندر کے اندھیروں میں ؟ اور کون بھیجتا ہے ہواؤں کو بشارت دیتی ہوئی اپنے باران رحمت کے آگے آگے کیا کوئی اور معبود بھی ہے اللہ کے ساتھ ؟ بہت بلند وبالا ہے اللہ اس شرک سے جو یہ لوگ کرتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "بھلا کون ہے جو ابتدا میں پیدا کرتا ہے مخلوق کو پھر اس کا اعادہ کرتا ہے ؟ اور کون ہے جو تم لوگوں کو رزق دتیا ہے آسمانوں اور زمین سے کیا کوئی اور معبود بھی ہے اللہ کے ساتھ ؟ آپ ﷺ کہیے کہ لاؤ اپنی دلیل اگر تم سچے ہو"
    },
    {
      "resource_id": 158,
      "text": "آپ ﷺ کہہ دیجیے کہ جو کوئی بھی آسمانوں اور زمین میں ہیں کسی کو بھی غیب کا علم نہیں سوائے اللہ کے اور انہیں تو یہ بھی نہیں معلوم کہ انہیں کب اٹھایا جائے گا"
    },
    {
      "resource_id": 158,
      "text": "بلکہ تھک ہار کر رہ گیا ہے ان کا علم آخرت کے بارے میں بلکہ اس کے بارے میں وہ شک میں مبتلا ہیں بلکہ اس کی طرف سے وہ اندھے ہوچکے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور یہ کافر کہتے ہیں کہ کیا جب ہم اور ہمارے آباء واجداد مٹی ہوجائیں گے تو کیا ہمیں پھر سے نکال لیا جائے گا"
    },
    {
      "resource_id": 158,
      "text": "یہی وعدہ ہم سے بھی کیا گیا ہے اور اس سے پہلے ہمارے آباء و اَجداد سے بھی کیا گیا تھا یہ کچھ نہیں مگر پہلے لوگوں کی کہانیاں ہیں"
    },
    {
      "resource_id": 158,
      "text": "آپ ﷺ کہیے کہ ذرا گھومو پھرو زمین میں اور دیکھ لو کہ کیسا انجام ہوا مجرم قوموں کا"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ !) آپ ان پر رنجیدہ نہ ہوں اور جو چالیں یہ چل رہے ہیں ان پر دل تنگ نہ کریں"
    },
    {
      "resource_id": 158,
      "text": "اور وہ کہتے ہیں کہ یہ وعدہ کب پورا ہوگا اگر آپ سچے ہیں"
    },
    {
      "resource_id": 158,
      "text": "آپ ﷺ کہہ دیجیے کہ ہوسکتا ہے جس چیز کی تم لوگ جلدی مچا رہے ہو اس کا کچھ حصہ تمہارے قریب ہی آ لگا ہو"
    },
    {
      "resource_id": 158,
      "text": "اور یقیناً آپ ﷺ کا رب بڑے فضل والا ہے لوگوں کے حق میں لیکن ان کی اکثریت شکر نہیں کرتی"
    },
    {
      "resource_id": 158,
      "text": "اور یقیناً آپ ﷺ کا رب خوب جانتا ہے جو کچھ چھپاتے ہیں ان کے سینے اور جو کچھ وہ ظاہر کرتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور نہیں ہے کوئی پوشیدہ چیز آسمان اور زمین میں مگر وہ ایک روشن کتاب میں موجود ہے"
    },
    {
      "resource_id": 158,
      "text": "یقیناً یہ قرآن کھول کر بیان کر رہا ہے بنی اسرائیل پر اکثر وہ باتیں جن میں وہ اختلاف کرتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور یقیناً یہ (قرآن) ہدایت اور رحمت ہے اہل ایمان کے حق میں"
    },
    {
      "resource_id": 158,
      "text": "یقیناً آپ ﷺ کا رب فیصلہ کردے گا ان کے درمیان اپنے حکم سے۔ اور وہ زبردست ہے سب کچھ جاننے والا"
    },
    {
      "resource_id": 158,
      "text": "تو (اے نبی ﷺ !) آپ توکلّ کیجیے اللہ پر۔ یقیناً آپ ﷺ ہی واضح حق پر ہیں"
    },
    {
      "resource_id": 158,
      "text": "البتہ آپ ﷺ ُ مردوں کو نہیں سنا سکتے اور نہ آپ ﷺ بہروں کو اپنی پکار سنا سکتے ہیں جبکہ وہ پیٹھ پھیر کر چل پڑیں"
    },
    {
      "resource_id": 158,
      "text": "اور نہ ہی آپ ﷺ اندھوں کو ان کی گمراہی سے پھیر کر راہ پر لانے والے بن سکتے ہیں آپ ﷺ نہیں سنا سکتے مگر صرف انہی کو جو ہماری آیات پر ایمان رکھتے ہیں اور وہ فرمانبرداری کی روش اختیار کرتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور جب ان پر ہماری بات واقع ہوجائے گی تو ہم نکالیں گے ان کے لیے زمین سے ایک جانور جو ان سے کلام کرے گا کہ لوگ ہماری نشانیوں پر یقین نہیں رکھتے تھے"
    },
    {
      "resource_id": 158,
      "text": "اور ذرا تصور کرو اس دن کا جس دن ہم جمع کریں گے ہر امتّ میں سے ایک فوج ان لوگوں میں سے جو ہماری آیات کو جھٹلایا کرتے تھے پھر ان کی درجہ بندی کی جائے گی"
    },
    {
      "resource_id": 158,
      "text": "یہاں تک کہ جب وہ سب آجائیں گے تو اللہ فرمائے گا : کیا تم نے میری آیات کو جھٹلادیا تھا حالانکہ تم نے ان کا علمی احاطہ نہیں کیا تھا ؟ یا تم لوگ کیا کرتے رہے تھے"
    },
    {
      "resource_id": 158,
      "text": "اور واقع ہوجائے گی ان پر بات اس لیے کہ وہ ظلم کے مرتکب ہوئے تھے چناچہ وہ بول نہیں سکیں گے"
    },
    {
      "resource_id": 158,
      "text": "کیا وہ دیکھتے نہیں کہ ہم نے بنایا ہے رات کو تاکہ وہ اس میں آرام کریں اور دن کو روشن بنایا ہے یقیناً اس میں نشانیاں ہیں ان لوگوں کے لیے جو ایمان رکھتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور جس دن صور میں پھونکا جائے گا تو گھبرا اٹھیں گے وہ سب جو آسمانوں اور زمین میں ہیں سوائے ان کے جنہیں اللہ (محفوظ رکھنا) چاہے اور سب حاضر ہوجائیں گے اس کے آگے عاجزی کے ساتھ"
    },
    {
      "resource_id": 158,
      "text": "اور تم پہاڑوں کو دیکھتے ہو اور سمجھتے ہو کہ وہ خوب جمے ہوئے ہیں اور (اُس دن) وہ چلیں گے جیسے بادل چلتے ہیں یہ اللہ کی کاری گری ہے جس نے ہرچیز کو محکم بنایا ہے یقیناً وہ ہر اس چیز سے باخبر ہے جو تم کر رہے ہو"
    },
    {
      "resource_id": 158,
      "text": "جو کوئی بھی (اس دن) نیکی لے کر آئے گا تو اس کے لیے اس سے بہتر صلہ ہوگا اور وہ اس دن کی گھبراہٹ سے امن میں ہوں گے"
    },
    {
      "resource_id": 158,
      "text": "اور جو کوئیُ برائی لے کر آئے گا تو ایسے لوگوں کے منہ آگ میں اوندھے کردیے جائیں گے) اور کہا جائے گا کہ) تمہیں بدلے میں وہی تو دیا جارہا ہے جو تم عمل کرتے رہے ہو"
    },
    {
      "resource_id": 158,
      "text": "(دیکھو !) مجھے تو یہی حکم ہوا ہے کہ میں بندگی کروں اس شہر کے رب کی جس نے اسے محترم قرار دیا ہے اور اسی کے اختیار میں ہے ہرچیز اور مجھے حکم ہوا ہے کہ میں شامل ہوجاؤں اس کے فرمانبردار بندوں میں"
    },
    {
      "resource_id": 158,
      "text": "اور یہ کہ میں تلاوت کروں قرآن کی تو جو کوئی ہدایت پائے گا وہ اپنے ہی بھلے کے لیے ہدایت پائے گا اور جو کوئی گمراہی کی روش اختیار کرے تو آپ ﷺ کہہ دیجیے کہ میں تو صرف خبردار کرنے والا ہوں"
    },
    {
      "resource_id": 158,
      "text": "اور آپ ﷺ کہہ دیجیے کہ کل حمد اور کل ثنا اللہ کے لیے ہے عنقریب وہ تمہیں اپنی آیات دکھائے گا تو تم انہیں پہچان لو گے اور آپ کا رب غافل نہیں ہے اس سے جو اعمال تم کر رہے ہو"
    }
  ],
  "meta": {
    "translation_name": "Bayan-ul-Quran",
    "author_name": "Dr. Israr Ahmad",
    "filters": { "resource_id": 158, "chapter_number": "27" }
  }
}
