{
  "translations": [
    {
      "resource_id": 162,
      "text": "ত্ব-সীন; এগুলো আল-কুরআন ও সুস্পষ্ট কিতাবের আয়াত।"
    },
    { "resource_id": 162, "text": "মুমিনদের জন্য হিদায়াত ও সুসংবাদ।" },
    {
      "resource_id": 162,
      "text": "যারা সালাত কায়েম করে এবং যাকাত দেয়। আর তারাই আখিরাতের প্রতি নিশ্চিত বিশ্বাস রাখে।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় যারা আখিরাতে বিশ্বাস করে না আমি তাদের জন্য তাদের আমলসমূহকে সুশোভিত করে দিয়েছি। ফলে তারা বিভ্রান্ত হয়ে ঘুরে বেড়ায়।"
    },
    {
      "resource_id": 162,
      "text": "এদের জন্যই রয়েছে নিকৃষ্ট আযাব। আর এরাই আখিরাতে সর্বাধিক ক্ষতিগ্রস্ত।"
    },
    {
      "resource_id": 162,
      "text": "আর নিশ্চয় তুমি প্রজ্ঞাময় মহাজ্ঞানীর পক্ষ থেকে আল-কুরআনপ্রাপ্ত।"
    },
    {
      "resource_id": 162,
      "text": "স্মরণ কর, যখন মূসা তার পরিবারবর্গকে বলল, নিশ্চয় আমি আগুন দেখেছি। শীঘ্রই আমি সেখান থেকে তোমাদের জন্য কোন খবর নিয়ে আসব অথবা তোমাদের জন্য জ্বলন্ত আঙ্গার নিয়ে আসব। যাতে তোমরা আগুন পোহাতে পার।"
    },
    {
      "resource_id": 162,
      "text": "তারপর সে যখন সেখানে এসে পৌঁছল, তখন ডেকে বলা হল, ‘বরকতময় যা এ আলোর মধ্যে ও এর চারপাশে আছে। আর সৃষ্টিকুলের রব আল্লাহ মহাপবিত্র, মহিমান্বিত’।"
    },
    {
      "resource_id": 162,
      "text": "হে মূসা, নিশ্চয় আমিই আল্লাহ, মহাপরাক্রমশালী, মহাপ্রজ্ঞাময়।"
    },
    {
      "resource_id": 162,
      "text": "আর তুমি তোমার লাঠি নিক্ষেপ কর। তারপর যখন সে ওটাকে সাপের মত ছোটাছুটি করতে দেখল, তখন সে পেছনের দিকে ছুটতে লাগল এবং ফিরে তাকাল না। ‘হে মূসা! তুমি ভয় করো না, নিশ্চয় আমার কাছে রাসূলগণ ভয় পায় না’।"
    },
    {
      "resource_id": 162,
      "text": "‘তবে যে যুল্‌ম করে। তারপর অসৎকাজের পরিবর্তে সৎকাজ করে, তবে অবশ্যই আমি অধিক ক্ষমাশীল, পরম দয়ালু’।"
    },
    {
      "resource_id": 162,
      "text": "‘আর তুমি তোমার হাত বগলে প্রবেশ করাও, তা দোষমুক্ত শুভ্র অবস্থায় বের হয়ে আসবে। ফির‘আউন ও তার সম্প্রদায়ের কাছে আনীত নয়টি নিদর্শনের অন্তর্ভুক্ত। নিশ্চয় তারা ছিল ফাসিক সম্প্রদায়’।"
    },
    {
      "resource_id": 162,
      "text": "তারপর যখন আমার নিদর্শনগুলো দৃশ্যমান হয়ে তাদের কাছে আসল, তখন তারা বলল, এটা তো সুস্পষ্ট যাদু।"
    },
    {
      "resource_id": 162,
      "text": "আর তারা অন্যায় ও উদ্ধতভাবে নিদর্শনগুলোকে প্রত্যাখ্যান করল। অথচ তাদের অন্তর তা নিশ্চিত বিশ্বাস করেছিল। অতএব দেখ, ফাসাদ সৃষ্টিকারীদের পরিণাম কেমন হয়েছিল।"
    },
    {
      "resource_id": 162,
      "text": "আর অবশ্যই আমি দাঊদ ও সুলাইমানকে জ্ঞান দান করেছি এবং তারা উভয়ে বলল, ‘সকল প্রশংসা আল্লাহর জন্যই, যিনি তাঁর অনেক মুমিন বান্দাদের উপর আমাদেরকে মর্যাদা দান করেছেন’।"
    },
    {
      "resource_id": 162,
      "text": "আর সুলাইমান দাঊদের ওয়ারিস হল এবং সে বলল, ‘হে মানুষ, আমাদেরকে পাখির ভাষা শেখানো হয়েছে এবং আমাদেরকে সকল কিছু দেয়া হয়েছে। নিশ্চয় এটা সুস্পষ্ট অনুগ্রহ’।"
    },
    {
      "resource_id": 162,
      "text": "আর সুলাইমানের জন্য তার সেনাবাহিনী থেকে জিন, মানুষ ও পাখিদের সমবেত করা হল। তারপর এদেরকে বিন্যস্ত করা হল।"
    },
    {
      "resource_id": 162,
      "text": "অবশেষে যখন তারা পিপড়ার উপত্যকায় পৌঁছল তখন এক পিপড়া বলল, ‘ওহে পিপড়ার দল, তোমরা তোমাদের বাসস্থানে প্রবেশ কর। সুলাইমান ও তার বাহিনী তোমাদেরকে যেন অজ্ঞাতসারে পিষ্ট করে মারতে না পারে’।"
    },
    {
      "resource_id": 162,
      "text": "তারপর সুলাইমান তার কথায় মুচকি হাসল এবং বলল, ‘হে আমার রব, তুমি আমার প্রতি ও আমার পিতা-মাতার প্রতি যে অনুগ্রহ করেছ তার জন্য আমাকে তোমার শুকরিয়া আদায় করার তাওফীক দাও। আর আমি যাতে এমন সৎকাজ করতে পারি যা তুমি পছন্দ কর। আর তোমার অনুগ্রহে তুমি আমাকে তোমার সৎকর্মপরায়ণ বান্দাদের অন্তর্ভুক্ত কর’।"
    },
    {
      "resource_id": 162,
      "text": "আর সুলাইমান পাখিদের খোঁজ খবর নিল। তারপর সে বলল, ‘কী ব্যাপার, আমি হুদহুদকে দেখছি না; নাকি সে অনুপস্থিতদের অন্তর্ভুক্ত’?"
    },
    {
      "resource_id": 162,
      "text": "‘অবশ্যই আমি তাকে কঠিন আযাব দেব অথবা তাকে যবেহ করব। অথবা সে আমার কাছে সুস্পষ্ট প্রমাণ নিয়ে আসবে’।"
    },
    {
      "resource_id": 162,
      "text": "তারপর অনতিবিলম্বে হুদহুদ এসে বলল, ‘আমি যা অবগত হয়েছি আপনি তা অবগত নন, আমি সাবা থেকে আপনার জন্য নিশ্চিত খবর নিয়ে এসেছি’।"
    },
    {
      "resource_id": 162,
      "text": "‘আমি এক নারীকে দেখতে পেলাম, সে তাদের উপর রাজত্ব করছে। তাকে দেয়া হয়েছে সব কিছু। আর তার আছে এক বিশাল সিংহাসন’।"
    },
    {
      "resource_id": 162,
      "text": "‘আমি তাকে ও তার কওমকে দেখতে পেলাম তারা আল্লাহর পরিবর্তে সূর্যকে সিজদা করছে। আর শয়তান তাদের কার্যাবলীকে তাদের জন্য সৌন্দর্যমন্ডিত করে দিয়েছে এবং তাদেরকে সৎপথ থেকে নিবৃত করেছে, ফলে তারা হিদায়াত পায় না’।"
    },
    {
      "resource_id": 162,
      "text": "যাতে তারা আল্লাহকে সিজদা না করে, যিনি আসমান ও যমীনের লুকায়িত বস্তুকে বের করেন। আর তোমরা যা গোপন কর এবং তোমরা যা প্রকাশ কর তিনি সবই জানেন।"
    },
    {
      "resource_id": 162,
      "text": "আল্লাহ ছাড়া সত্যিকারের কোন ইলাহ নেই। তিনি মহা আরশের রব।[সাজদাহ]"
    },
    {
      "resource_id": 162,
      "text": "সুলাইমান বলল, আমরা দেখব, ‘তুমি কি সত্য বলেছ, নাকি তুমি মিথ্যাবাদীদের অন্তর্ভুক্ত’।"
    },
    {
      "resource_id": 162,
      "text": "‘তুমি আমার এ পত্র নিয়ে যাও। অতঃপর এটা তাদের কাছে নিক্ষেপ কর, তারপর তাদের কাছ থেকে সরে থাক এবং দেখ, তারা কী জবাব দেয়’?"
    },
    {
      "resource_id": 162,
      "text": "সে (রাণী) বলল, ‘হে পারিষদবর্গ! নিশ্চয় আমাকে এক সম্মানজনক পত্র দেয়া হয়েছে’।"
    },
    {
      "resource_id": 162,
      "text": "‘নিশ্চয় এটা সুলাইমানের পক্ষ থেকে। আর নিশ্চয় এটা পরম করুণাময় পরম দয়ালু আল্লাহর নামে’।"
    },
    {
      "resource_id": 162,
      "text": "'যাতে তোমরা আমার প্রতি উদ্ধত না হও এবং অনুগত হয়ে আমার কাছে আস'।"
    },
    {
      "resource_id": 162,
      "text": "সে (রাণী) বলল, ‘হে পারিষদবর্গ, তোমরা আমার ব্যাপারে আমাকে অভিমত দাও। তোমাদের উপস্থিতি ছাড়া আমি কোন বিষয়ে চূড়ান্ত সিদ্ধান্ত গ্রহণ করি না।"
    },
    {
      "resource_id": 162,
      "text": "তারা বলল, ‘আমরা শক্তিশালী ও কঠোর যোদ্ধা, আর সিদ্ধান্ত আপনার কাছেই। অতএব চিন্তা করে দেখুন, আপনি কী নির্দেশ দেবেন’।"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘নিশ্চয় রাজা-বাদশাহরা যখন কোন জনপদে প্রবেশ করে তখন তাকে বিপর্যস্ত করে এবং সেখানকার সম্মানিত অধিবাসীদেরকে অপদস্থ করে। আর তা-ই তারা করবে’।"
    },
    {
      "resource_id": 162,
      "text": "‘আর নিশ্চয় আমি তাদের কাছে উপঢৌকন পাঠাচ্ছি, তারপর দেখি দূতেরা কী নিয়ে ফিরে আসে’।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর দূত যখন সুলাইমানের কাছে আসল, তখন সে বলল, ‘তোমরা কি আমাকে সম্পদ দ্বারা সাহায্য করতে চাচ্ছ? সুতরাং আল্লাহ আমাকে যা দিয়েছেন তা তোমাদেরকে যা দিয়েছেন তা থেকে উত্তম। বরং তোমরা তোমাদের উপঢৌকন নিয়ে খুশি হও’।"
    },
    {
      "resource_id": 162,
      "text": "‘তোমরা তাদের কাছে ফিরে যাও। তারপর আমি অবশ্যই তাদের কাছে এমন সৈন্যবাহিনী নিয়ে আসব যার মুকাবিলা করার শক্তি তাদের নেই। আর আমি অবশ্যই তাদেরকে সেখান থেকে লাঞ্ছিত অবস্থায় বের করে দেব আর তারা অপমানিত।’"
    },
    {
      "resource_id": 162,
      "text": "সুলাইমান বলল, ‘হে পারিষদবর্গ, তারা আমার কাছে আত্মসমর্পণ করে আসার পূর্বে তোমাদের মধ্যে কে তার (রাণীর) সিংহাসন আমার কাছে নিয়ে আসতে পারবে’?"
    },
    {
      "resource_id": 162,
      "text": "এক শক্তিশালী জিন বলল, ‘আপনি আপনার স্থান থেকে উঠার পূর্বেই আমি তা এনে দেব। আমি নিশ্চয়ই এই ব্যাপারে শক্তিমান, বিশ্বস্ত।"
    },
    {
      "resource_id": 162,
      "text": "যার কাছে কিতাবের এক বিশেষ জ্ঞান ছিল সে বলল, ‘আমি চোখের পলক পড়ার পূর্বেই তা আপনার কাছে নিয়ে আসব’। অতঃপর যখন সুলাইমান তা তার সামনে স্থির দেখতে পেল, তখন বলল, ‘এটি আমার রবের অনুগ্রহ, যাতে তিনি আমাকে পরীক্ষা করেন যে, আমি কি কৃতজ্ঞতা প্রকাশ করি না কি অকৃতজ্ঞতা প্রকাশ করি। আর যে কৃতজ্ঞতা প্রকাশ করে সে তো তার নিজের কল্যাণেই তা করে, আর যে কেউ অকৃতজ্ঞ হবে, তবে নিশ্চয় আমার রব অভাবমুক্ত, অধিক দাতা’।"
    },
    {
      "resource_id": 162,
      "text": "সুলাইমান বলল, ‘তোমরা তার জন্য তার সিংহাসনের আকার-আকৃতি পরিবর্তন করে দাও। দেখব সে সঠিক দিশা পায় নাকি তাদের অন্তর্ভুক্ত হয়ে পড়ে, যারা সঠিক দিশা পায় না’।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর যখন সে আসল, তখন তাকে বলা হল; ‘এরূপই কি তোমার সিংহাসন’? সে বলল, ‘এটি যেন সেটিই’। আর বলল, ‘আমাদেরকে তার পূর্বেই জ্ঞান দান করা হয়েছিল এবং আমরা আত্মসমর্পণ করেছিলাম’।"
    },
    {
      "resource_id": 162,
      "text": "আর আল্লাহকে বাদ দিয়ে যার পূজা সে করত তা তাকে ঈমান থেকে নিবৃত্ত করেছিল। নিশ্চয় সে ছিল কাফির সম্প্রদায়ের অন্তর্ভুক্ত।"
    },
    {
      "resource_id": 162,
      "text": "তাকে বলা হল, ‘প্রাসাদটিতে প্রবেশ কর’। অতঃপর যখন সে তা দেখল, সে তাকে এক গভীর জলাশয় ধারণা করল, এবং তার পায়ের গোছাদ্বয় অনাবৃত করল। সুলাইমান বলল, ‘এটি আসলে স্বচ্ছ কাঁচ-নির্মিত প্রাসাদ’। সে বলল, ‘হে আমার রব, নিশ্চয় আমি আমার নিজের প্রতি যুলম করেছি। আমি সুলাইমানের সাথে সৃষ্টিকুলের রব আল্লাহর নিকট আত্মসমর্পণ করলাম’।"
    },
    {
      "resource_id": 162,
      "text": "আর অবশ্যই আমি সামূদ সম্প্রদায়ের নিকট তাদের ভাই সালিহকে পাঠিয়েছিলাম যে, তোমরা আল্লাহর ইবাদাত কর। অতঃপর তারা দু’দলে বিভক্ত হয়ে বিতর্ক করছিল।"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘হে আমার কওম, তোমরা কল্যাণের পূর্বে কেন অকল্যাণকে তরান্বিত করতে চাইছ? কেন তোমরা আল্লাহর কাছে ক্ষমা প্রার্থনা করছ না যেন তোমাদেরকে রহমত করা হয়’?"
    },
    {
      "resource_id": 162,
      "text": "তারা বলল, ‘আমরা তুমি ও তোমার সাথে যারা আছে তাদেরকে অশুভ মনে করছি’। সে বলল, ‘তোমাদের অশুভ আল্লাহর নিকট। বরং তোমরা এমন এক কওম যাদের পরীক্ষা করা হচ্ছে’।"
    },
    {
      "resource_id": 162,
      "text": "আর সেই শহরে ছিল নয় নেতৃস্থানীয় ব্যক্তি। যারা যমীনে ফাসাদ সৃষ্টি করত এবং সংস্কার-সংশোধনমূলক কিছু করত না।"
    },
    {
      "resource_id": 162,
      "text": "তারা বলল, ‘তোমরা পরস্পর আল্লাহর কসম কর যে, আমরা রাত্রিকালে তার ও তার পরিবারের উপর অবশ্যই আক্রমণ করব, অতঃপর আমরা তার নিকটাত্মীয়দের বলব, আমরা তার পরিবারবর্গের হত্যাকান্ড প্রত্যক্ষ করিনি। আর নিশ্চয়ই আমরা সত্যবাদী’।"
    },
    {
      "resource_id": 162,
      "text": "আর তারা এক চক্রান্ত করল এবং আমিও কৌশল অবলম্বন করলাম। অথচ তারা উপলদ্ধিও করতে পারল না।"
    },
    {
      "resource_id": 162,
      "text": "অতএব দেখ, তাদের চক্রান্তের পরিণাম কিরূপ হয়েছে। আমি তাদের ও তাদের কওমকে একত্রে ধ্বংস করে দিয়েছি।"
    },
    {
      "resource_id": 162,
      "text": "সুতরাং ঐগুলো তাদের বাড়ীঘর, যা তাদের যুলমের কারণে বিরান হয়ে আছে। নিশ্চয় এর মধ্যে নিদর্শন রয়েছে সে কওমের জন্য যারা জ্ঞান রাখে।"
    },
    {
      "resource_id": 162,
      "text": "আর আমি মুমিনদের মুক্তি দিলাম এবং তারা ছিল তাকওয়া অবলম্বনকারী।"
    },
    {
      "resource_id": 162,
      "text": "আর স্মরণ কর লূতের কথা, যখন সে তার কওমকে বলেছিল, ‘তোমরা কেন অশ্লীল কাজ করছ, অথচ তা তোমরা ভালভাবে প্রত্যক্ষ করছ’?"
    },
    {
      "resource_id": 162,
      "text": "‘তোমরা কি নারীদের বাদ দিয়ে পুরুষদের উপর কামতৃপ্তির জন্য উপগত হবে? বরং তোমরা এমন এক কওম যারা জানে না’।"
    },
    {
      "resource_id": 162,
      "text": "ফলে তার কওমের জবাব একমাত্র এই ছিল যে, ‘লূতের পরিবারকে তোমাদের জনপদ থেকে বের করে দাও। নিশ্চয় এরা এমন লোক যারা পবিত্র থাকতে চায়’।"
    },
    {
      "resource_id": 162,
      "text": "অতএব আমি মুক্তি দিলাম তাকে ও তার পরিবারকে, তবে তার স্ত্রীকে ছাড়া। আমি তাকে ধ্বংসপ্রাপ্তদের মধ্যে সাব্যস্ত করে রেখেছিলাম।"
    },
    {
      "resource_id": 162,
      "text": "আমি তাদের উপর মুষলধারে (পাথরের) বৃষ্টি বর্ষণ করেছিলাম। ভীতি প্রদর্শিতদের জন্য কতইনা নিকৃষ্ট ছিল এই বৃষ্টি!"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘সকল প্রশংসাই আল্লাহর নিমিত্তে। আর শান্তি তাঁর বান্দাদের প্রতি যাদের তিনি মনোনীত করেছেন। আল্লাহ শ্রেষ্ঠ, না কি যাদের এরা শরীক করে তারা’?"
    },
    {
      "resource_id": 162,
      "text": "বরং তিনি (শ্রেষ্ঠ), যিনি আসমানসমূহ ও যমীনকে সৃষ্টি করেছেন এবং তোমাদের জন্য তিনি আসমান থেকে পানি বর্ষণ করেন। অতঃপর তা দ্বারা আমি মনোরম উদ্যান সৃষ্টি করি। তার বৃক্ষাদি উৎপন্ন করার ক্ষমতা তোমাদের নেই। আল্লাহর সাথে কি অন্য কোন ইলাহ আছে? বরং তারা এমন এক কওম যারা শিরক করে।"
    },
    {
      "resource_id": 162,
      "text": "বরং তিনি, যিনি যমীনকে আবাসযোগ্য করেছেন এবং তার মধ্যে প্রবাহিত করেছেন নদী-নালা। আর তাতে স্থাপন করেছেন সুদৃঢ় পর্বতমালা এবং দুই সমুদ্রের মধ্যখানে অন্তরায় সৃষ্টি করেছেন। আল্লাহর সাথে কি অন্য কোন ইলাহ আছে? বরং তাদের অধিকাংশই জানে না।"
    },
    {
      "resource_id": 162,
      "text": "বরং তিনি, যিনি নিরুপায়ের আহবানে সাড়া দেন এবং বিপদ দূরীভূত করেন এবং তোমাদেরকে যমীনের প্রতিনিধি বানান। আল্লাহর সাথে কি অন্য কোন ইলাহ আছে ? তোমরা কমই উপদেশ গ্রহণ করে থাক।"
    },
    {
      "resource_id": 162,
      "text": "বরং তিনি, যিনি তোমাদেরকে স্থলে ও সমুদ্রের অন্ধকারে পথ দেখান এবং যিনি স্বীয় রহমতের প্রাক্কালে সুসংবাদবাহী বাতাস প্রেরণ করেন। আল্লাহর সাথে কি অন্য কোন ইলাহ আছে? তারা যা কিছু শরীক করে আল্লাহ তা থেকে ঊর্ধ্বে।"
    },
    {
      "resource_id": 162,
      "text": "বরং তিনি, যিনি সৃষ্টির সূচনা করেন, তারপর তার পুনরাবৃত্তি করবেন এবং যিনি তোমাদেরকে আসমান ও যমীন থেকে রিযিক দান করেন, আল্লাহর সাথে কি কোন ইলাহ আছে? বল, ‘তোমাদের প্রমাণ নিয়ে এসো যদি তোমরা সত্যবাদী হও।’"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘আল্লাহ ছাড়া আসমানসমূহে ও যমীনে যারা আছে তারা গায়েব জানে না। আর কখন তাদেরকে পুনরুত্থিত করা হবে তা তারা অনুভব করতে পারে না’।"
    },
    {
      "resource_id": 162,
      "text": "বরং আখিরাত সম্পর্কে তাদের জ্ঞান নিঃশেষ হয়েছে। বরং সে বিষয়ে তারা সন্দেহে আছে; বরং এ ব্যাপারে তারা অন্ধ।"
    },
    {
      "resource_id": 162,
      "text": "আর কাফিররা বলে, ‘আমরা ও আমাদের পিতৃপুরুষরা মাটি হয়ে যাব তখনো কি আমাদেরকে উত্থিত করা হবে’?"
    },
    {
      "resource_id": 162,
      "text": "ইতোপূর্বে আমাদেরকে ও আমাদের পূর্বপুরুষদেরকে এ বিষয়ে ওয়াদা দেয়া হয়েছিল, ‘এটি প্রাচীন লোকদের উপকথা ছাড়া কিছুই নয়’।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘তোমরা যমীনে ভ্রমণ কর, তারপর দেখ, কিরূপ হয়েছিল অপরাধীদের পরিণতি।’"
    },
    {
      "resource_id": 162,
      "text": "আর তাদের জন্য দুঃখ করো না এবং তারা যে ষড়যন্ত্র করে তাতে মনক্ষুণ্ণ হয়ো না।"
    },
    {
      "resource_id": 162,
      "text": "আর তারা বলে, ‘তোমরা সত্যবাদী হলে (বল) এই ওয়াদা কখন আসবে’?"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘আশা করা যায়, তোমরা যে বিষয়ে তাড়াহুড়া করছ তার কিছু অচিরেই হবে’।"
    },
    {
      "resource_id": 162,
      "text": "আর নিশ্চয় তোমার রব মানুষের প্রতি অনুগ্রহশীল; কিন্তু তাদের বেশীর ভাগই শুকরিয়া আদায় করে না।"
    },
    {
      "resource_id": 162,
      "text": "আর নিশ্চয় তোমার রব, অবশ্যই জানেন তাদের অন্তর যা গোপন করে এবং যা তারা প্রকাশ করে।"
    },
    {
      "resource_id": 162,
      "text": "আর আসমান ও যমীনে এমন কোন গোপন বিষয় নেই যা সুস্পষ্ট কিতাবে লিপিবদ্ধ নেই।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় এ কুরআন তাদের কাছে বর্ণনা করছে, বনী ইসরাঈল যেসব বিষয়ে বিতর্ক করে তার অধিকাংশই।"
    },
    {
      "resource_id": 162,
      "text": "আর নিশ্চয় এটি মুমিনদের জন্য হিদায়াত ও রহমত।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় তোমার রব নিজের বিচার-প্রজ্ঞা দ্বারা তাদের মধ্যে ফয়সালা করে দেবেন; আর তিনি মহাপরাক্রমশালী, সর্বজ্ঞ।"
    },
    {
      "resource_id": 162,
      "text": "অতএব আল্লাহর উপর তাওয়াক্কুল কর; কারণ তুমি সুস্পষ্ট সত্যের ওপর অধিষ্ঠিত আছ।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় তুমি মৃতকে শোনাতে পারবে না, আর তুমি বধিরকে আহবান শোনাতে পারবে না, যখন তারা পিঠ দেখিয়ে চলে যায়।"
    },
    {
      "resource_id": 162,
      "text": "আর তুমি অন্ধদেরকে তাদের ভ্রষ্টতা থেকে হিদায়াতকারী নও; তুমি কেবল তাদেরকে শোনাতে পারবে যারা আমার আয়াতসমূহে ঈমান আনে, অতঃপর তারাই আত্মসমর্পণকারী।"
    },
    {
      "resource_id": 162,
      "text": "আর যখন তাদের উপর ‘বাণী’ (আযাব) বাস্তবায়িত হবে তখন আমি যমীনের জন্তু (দাব্বাতুল আরদ)* বের করব, যে তাদের সাথে কথা বলবে। কারণ মানুষ আমার আয়াতসমূহে সুদৃঢ় বিশ্বাস রাখত না। \n\n* কিয়ামতের অন্যতম নিদর্শন হল ‘দাববাতুল আরদ’ বের হওয়া। ইমাম আহমদ (র.) বর্ণনা করেছেন যে, রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বলেছেন, দশটি নিদর্শন না দেখা পর্যন্ত কিয়ামত হবে না তন্মধ্যে অন্যতম হল, দাববাতুল আরদ বের হওয়া। ইবন কাছীর বলেন, শেষ যামানায় যখন মানুষ সৎকাজের আদেশ দেবে না, অসৎ কাজ হতে নিষেধ করবে না, সত্য দীন পরিবর্তন করবে এবং চারদিকে ফিতনা-ফাসাদ ছড়িয়ে পড়বে তখন ‘দাব্বাতুল আরদ’ বের হবে।"
    },
    {
      "resource_id": 162,
      "text": "আর স্মরণ কর সেদিনের কথা, যেদিন প্রত্যেক জাতির মধ্য থেকে যারা আমার আয়াতসমূহকে অস্বীকার করত তাদেরকে আমি দলে দলে সমবেত করব। অতঃপর তাদেরকে হাঁকিয়ে নিয়ে যাওয়া হবে।"
    },
    {
      "resource_id": 162,
      "text": "অবশেষে যখন তারা আসবে, তখন আল্লাহ বলবেন, ‘তোমরা কি আমার আয়াতসমূহকে অস্বীকার করেছিলে, অথচ সে বিষয়ে তোমাদের কোন জ্ঞানই ছিল না? নাকি তোমরা আরো কী করেছিলে?’"
    },
    {
      "resource_id": 162,
      "text": "আর তাদের উপর বাণী (আযাব) বাস্তবায়িত হবে। কারণ তারা যুলম করেছিল। ফলে তারা কথা বলতে পারবে না।"
    },
    {
      "resource_id": 162,
      "text": "তারা কি দেখে না যে, আমি রাতকে সৃষ্টি করেছি, যেন তারা তাতে বিশ্রাম নিতে পারে এবং দিনকে করেছি আলোকিত? নিশ্চয় এতে নিদর্শনাবলী রয়েছে সেই কওমের জন্য যারা ঈমান এনেছে।"
    },
    {
      "resource_id": 162,
      "text": "আর যেদিন শিঙ্গায় ফুঁক দেয়া হবে, সেদিন আসমানসমূহ ও যমীনে যারা আছে সবাই ভীত হবে; তবে আল্লাহ যাদেরকে চাইবেন তারা ছাড়া। আর সবাই তাঁর কাছে হীন অবস্থায় উপস্থিত হবে।"
    },
    {
      "resource_id": 162,
      "text": "আর তুমি পাহাড়সমূকে দেখছ, সেগুলোকে তুমি স্থির মনে করছ। অথচ তা মেঘমালার ন্যায় চলতে থাকবে। (এটা) আল্লাহর কাজ, যিনি সব কিছু দৃঢ়ভাবে করেছেন। নিশ্চয় তোমরা যা কর, তিনি সে সম্পর্কে বিশেষভাবে অবহিত।"
    },
    {
      "resource_id": 162,
      "text": "যে ব্যক্তি সৎকাজ নিয়ে আসবে তার জন্য থাকবে তা থেকে উত্তম প্রতিদান এবং সেদিনের ভীতিকর অবস্থা থেকে তারা নিরাপদ থাকবে।"
    },
    {
      "resource_id": 162,
      "text": "আর যারা মন্দ কাজ নিয়ে আসবে তাদেরকে উপুড় করে জাহান্নামে নিক্ষেপ করা হবে; (তাদেরকে বলা হবে) ‘তোমরা যে আমল করেছ তারই প্রতিদান তোমাদেরকে দেয়া হল’।"
    },
    {
      "resource_id": 162,
      "text": "‘আমাকে তো নির্দেশ দেয়া হয়েছে এই শহরের রব-এর ইবাদাত করতে যিনি এটিকে সম্মানিত করেছেন এর সব কিছু তাঁরই অধিকারে। আর আমাকে নির্দেশ দেয়া হয়েছে, আমি যেন মুসলিমদের অন্তর্ভুক্ত হই’।"
    },
    {
      "resource_id": 162,
      "text": "‘আর আমি যেন আল-কুরআন অধ্যয়ন করি, অতঃপর যে হিদায়াত লাভ করল সে নিজের জন্য হিদায়াত লাভ করল; আর যে পথভ্রষ্ট হল তাকে বল, ‘আমি তো সতর্ককারীদের অন্তর্ভুক্ত।’"
    },
    {
      "resource_id": 162,
      "text": "আর বল, ‘সকল প্রশংসা আল্লাহর; অচিরেই তিনি তোমাদেরকে তাঁর নিদর্শনসমূহ দেখাবেন, তখন তোমরা তা চিনতে পারবে আর তোমরা যা আমল কর সে ব্যাপারে তোমাদের রব বেখবর নন।’"
    }
  ],
  "meta": {
    "translation_name": "Rawai Al-bayan",
    "author_name": "Bayaan Foundation",
    "filters": { "resource_id": 162, "chapter_number": "27" }
  }
}
