{
  "translations": [
    {
      "resource_id": 176,
      "text": "Ţa, Sī'īnطسٓ, Lettere simili sono presenti all'inizio della Surat Al-Baqarah. Questi versetti che ti sono stati rivelati sono versetti del Corano: un libro chiaro e inequivocabile; chi vi riflette si renderà conto che proviene da Allāh."
    },
    {
      "resource_id": 176,
      "text": "Questi versetti guidano alla Retta Via che conduce a Lui, e dà il buon annuncio ai credenti in Allāh e ai Suoi messaggeri."
    },
    {
      "resource_id": 176,
      "text": "Coloro che compiono la Preghiera con devozione الَّذِينَ يُقِيمُونَ الصَّلَاةَ, ed elargiscono la Zakēt وَيُؤْتُونَ الزَّكَاةَ prelevando dai loro beni ai giusti destinatari, e che sono certi della ricompensa e della punizione nell'Aldilà وَهُمْ بِالْآَخِرَةِ هُمْ يُوقِنُون."
    },
    {
      "resource_id": 176,
      "text": "In verità, abbiamo abbellito ai miscredenti, coloro che non credono nell'Aldilà e nella ricompensa e nella punizione che esso prevede, le loro cattive azioni e hanno continuato a compierle; essi sono incerti: non riescono a trovare la Via della Rettitudine, né la Via del Trionfo."
    },
    {
      "resource_id": 176,
      "text": "Coloro che possiedono le caratteristiche menzionate subiranno la peggiore punizione, in vita, con l'uccisione o la prigionia, mentre nell'Aldilà saranno quelli che avranno più perduto, poiché avranno perso loro stessi e le loro famiglie, e nell'Aldilà resteranno per sempre nel Fuoco."
    },
    {
      "resource_id": 176,
      "text": "In verità – o Messaggero – ricevi questo Corano a te rivelato dal Saggio nella sua Creazione e nell'Amministrazione delle Sue Leggi, Sapiente, nulla Gli è nascosto riguardo gli interessi dei Suoi sudditi."
    },
    {
      "resource_id": 176,
      "text": "Rammenta, o Profeta, di quando Mūsā disse alla sua famiglia: \"In verità, ho visto un fuoco, vi porterò notizie, dal luogo in cui si trova, che ci guidino, oppure vi porterò un tizzone con il quale riscaldarvi dal freddo\"."
    },
    {
      "resource_id": 176,
      "text": "E quando giunse presso il luogo dove aveva visto il fuoco, Allāh lo chiamò: \"Che sia esaltato Colui che è nel Fuoco e gli angeli che vi sono attorno, elogiando il Dio dei Mondi e glorificandoLo con gli Attributi che Gli si addicono, lungi da ciò che Gli attribuiscono gli sviati\""
    },
    {
      "resource_id": 176,
      "text": "Allāh gli disse: \"O Mūsā, in verità Io sono Allāh, il Potente, Colui che non può essere vinto da nessuno, il Saggio nella mia Creazione, nella Mia amministrazione e nella Mia Legge."
    },
    {
      "resource_id": 176,
      "text": "Getta il tuo bastone. \"Mūsā obbedì, e quando Mūsā vide che si muoveva come un serpente, fuggì e non tornò. Allāh gli disse: \"Non temerlo, in verità i Miei messaggeri non devono temere né i serpenti né altri\"."
    },
    {
      "resource_id": 176,
      "text": "Ma chi ha fatto torto a se stesso, commettendo peccato, ma poi si è pentito di ciò, io sono Perdonatore nei Suoi confronti, Misericordioso con lui."
    },
    {
      "resource_id": 176,
      "text": "E infila la tua mano nell'apertura della camicia, vicino al collo, ed uscirà, dopo averla infilata, bianca come il ghiaccio e priva di lebbra; questo fa parte dei nove segni che provano la tua veridicità, i quali sono, oltre la mano, il bastone, gli anni, la mancanza di frutti, il diluvio, le cavallette, i pidocchi, le rane e il sangue, per il Faraone e il suo popolo: in verità è un popolo che si è allontanato dall'obbedienza dovuta ad Allāh con la sua miscredenza."
    },
    {
      "resource_id": 176,
      "text": "E quando giunsero loro questi evidenti segni, con i quali sostenemmo Mūsā, essi dissero: \"Questi segni che ha portato Mūsā sono evidente magia\"."
    },
    {
      "resource_id": 176,
      "text": "E rinnegarono questi evidenti segni e non li accettarono, ma nel loro intimo erano certi che provenissero da Allāh, a causa della loro ingiusta e superbia nei confronti della verità. Rifletti – o Messaggero – su quale fu il destino dei malfattori in terra, a causa della loro miscredenza e dei loro peccati: li distruggemmo e li sterminammo tutti."
    },
    {
      "resource_id": 176,
      "text": "Concedemmo a Dāwūd e a suo figlio Suleymēn la Conoscenza, inclusa la conoscenza della lingua dei volatili; e Dāwūd e Suleymēn dissero, ringraziando Allāh l'Onnipotente: \"Lode ad Allāh, che ci ha favorito rispetto a molti dei suoi sudditi credenti, concedendoci la profezia e l'abilità di asservire i Jinn e i demoni.\""
    },
    {
      "resource_id": 176,
      "text": "E Suleymēn ereditò la Profezia, la Conoscenza e il Regno da suo padre Dāwūd, e disse, menzionando le grazie di Allāh nei confronti suoi e di suo padre: \"O gente, Allāh ci ha insegnato a comprendere il verso dei volatili, e ci ha insegnato ogni cosa che ha concesso ai profeti e ai Re; in verità, ciò che ci ha concesso Allāh, gloria Sua, è l'evidente ed inequivocabile onore\""
    },
    {
      "resource_id": 176,
      "text": "Vennero radunati i suoi soldati tra uomini, Jinn e volatili, e vennero condotti impeccabilmente,"
    },
    {
      "resource_id": 176,
      "text": "e continuarono ad essere condotti, finché non giunsero nella valle delle formiche (la terra del Levante, Al-Shām الشّام). Una formica disse: \"O formiche, entrate nelle vostre case in modo che Suleymēn e i suoi soldati non vi distruggano senza volerlo; se sapessero della vostra esistenza, non vi calpesterebbero\""
    },
    {
      "resource_id": 176,
      "text": "Quando Suleymēn udì le sue parole, sorrise per queste e disse, invocando il suo Dio, gloria Sua: \"Dio mio, aiutami e sostienimi ad esserti grato per le Tue grazie che hai concesso a me e ai miei genitori, e aiutami a compiere opere buone che Ti compiacciano, e includimi nella Tua Misericordia assieme ai Tuoi sudditi pii.\""
    },
    {
      "resource_id": 176,
      "text": "Suleymēn controllò tutti i volatili, e non trovò l'Upupa الهدهد; disse: \"Perché non vedo l'Upupa? C'è qualcosa che mi impedisce di vederla, o è assente?\""
    },
    {
      "resource_id": 176,
      "text": "Disse, quando si accertò della sua assenza: \"Gli infliggerò una dura punizione, oppure lo macellerò per la sua assenza, o dovrà portarmi una valida scusa per la sua assenza.\""
    },
    {
      "resource_id": 176,
      "text": "L'Upupa non si assentò per molto tempo. Quando giunse, disse a Suleymēn, pace a lui: \"Sono venuto a conoscenza di cose che non sai. Giungo dalla gente di Saba con una notizia vera e indubbia\"."
    },
    {
      "resource_id": 176,
      "text": "In verità, ho trovato una donna a governarli, alla quale è stato concesso tutto il potere e il regno, e possiede un trono maestoso dal quale amministra tutti gli affari del suo popolo."
    },
    {
      "resource_id": 176,
      "text": "Ho trovato questa donna, e ho trovato il suo popolo prostrarsi al sole, all'infuori di Allāh L'Altissimo; e Satana ha abbellito loro la condizione di idolatria e peccato in cui versano e così li ha sviati dalla Retta Via e non riescono a trovare il Suo sentiero."
    },
    {
      "resource_id": 176,
      "text": "Satana ha abbellito loro gli atti di idolatria e i peccati, in modo che non si prostrassero dinanzi ad Allāh l'Unico, Colui che fa scendere la pioggia che ha nascosto nei cieli e le piante che ha nascosto nella terra; ed è Consapevole delle azioni che nascondete e che mostrate; nulla di tutto ciò Gli è nascosto."
    },
    {
      "resource_id": 176,
      "text": "Allāh, nessuna divinità viene realmente adorata all'infuori di Lui, Dio del Maestoso Trono."
    },
    {
      "resource_id": 176,
      "text": "Suleymēn, pace a lui, disse all'Upupa: \"Vedremo se hai detto la verità oppure se sei uno di coloro che raccontano bugie\"."
    },
    {
      "resource_id": 176,
      "text": "Così Suleymēn scrisse un messaggio, lo consegnò all'Upupa e gli disse: \"Vai con questo mio messaggio e consegnalo al popolo di Seba, e fatti da parte, in modo che tu possa ascoltare ciò che dicono a riguardo\"."
    },
    {
      "resource_id": 176,
      "text": "La regina ricevette il messaggio e disse: \"O cortigiani, in verità mi è stata consegnato un messaggio gentile e prezioso\""
    },
    {
      "resource_id": 176,
      "text": "Il contenuto di questo messaggio inviato da Suleymēn inizia con: \"In nome di Allāh, il Compassionevole, il Misericordioso."
    },
    {
      "resource_id": 176,
      "text": "Non siate arroganti, e venite a me obbedienti e sottomessi all'unicità di Allāh e all'abbandono della condizione di idolatria in cui versate e a cui vi ho invitato, mentre adoravate il Sole assieme a Lui."
    },
    {
      "resource_id": 176,
      "text": "La regina disse: \"O cortigiani e signori, datemi un buon consiglio sulla decisione che dovrò prendere, poiché non prendo una decisione finché non siate presenti e non diate il vostro parere\""
    },
    {
      "resource_id": 176,
      "text": "Le dissero i cortigiani del suo popolo: \"Siamo una grande potenza e siamo feroci guerrieri; la decisione spetta a te, ordina ciò che vuoi e noi saremo in grado di realizzarlo\"."
    },
    {
      "resource_id": 176,
      "text": "La regina disse: \"In verità, i re, quando entrano in un villaggio, lo distruggono con l'omicidio, il saccheggio e la depredazione, e rendono i suoi signori miseri, dopo che furono illustri e inarrivabili; questo è ciò che fanno i sovrani quando sconfiggono gli abitanti di un villaggio, per mostrare la loro potenza e per incutere timore negli animi."
    },
    {
      "resource_id": 176,
      "text": "In verità, invierò a colui che ha inviato questo messaggio e al suo popolo un dono, così da valutare ciò che porterà il messaggero al suo ritorno."
    },
    {
      "resource_id": 176,
      "text": "Quando il suo messaggero e i suoi compagni giunsero da Suleymēn, consegnandogli il dono, Suleymēn si meravigliò del dono, dicendo: \"Mi donate ricchezze affinché non prenda decisioni contro di voi? La Profezia, il Regno e la ricchezza che Allāh mi ha concesso sono migliori dei vostri doni; piuttosto, siete voi a gioire se vi vengono donate cose effimere di questo mondo\""
    },
    {
      "resource_id": 176,
      "text": "Suleymēn, pace a lui, disse al suo messaggero: \"Torna da loro con il dono che hai portato; giungeremo da lei e dal suo popolo con un esercito che non saranno in grado di affrontare, e li espelleremo da Saba, umiliati e denigrati, dopo aver goduto di prestigio, se non vengono sottomessi al mio cospetto."
    },
    {
      "resource_id": 176,
      "text": "Suleymēn, pace a lui, disse, parlando ai suoi cortigiani: \"O cortigiani, chi mi porterà il trono del suo regno prima che giungano al mio cospetto sottomessi?\""
    },
    {
      "resource_id": 176,
      "text": "Gli rispose un potente Jinn, dicendo: \"Ti porterò il suo trono prima che tu faccia in tempo ad alzarti dal concilio in cui sei impegnato, e, in verità sono capace di portartelo e lo porterò integro, senza farne mancare nulla\"."
    },
    {
      "resource_id": 176,
      "text": "Disse un uomo pio e sapiente presso Suleymēn, che aveva conoscenza del Libro e del Nome più sublime dei Nomi di Allāh, con il quale, quando si invoca Allāh, Egli esaudisce immediatamente: \"Te lo porterò prima che tu possa battere ciglio, poiché, non appena invocherò Allāh, Egli lo porterà\". Così invocò, e Allāh esaudì la sua invocazione. Quando Suleymēn vide il trono di lei posato dinanzi a lui, disse: \"Questa è una delle grazie del mio Dio, gloria Sua, per mettermi alla prova, verificando se io sia grato per le Sue grazie o se le rinneghi; e chi è grato ad Allāh, in verità è lui a trarre beneficio da ciò. Allāh non ha bisogno della gratitudine dei Suoi sudditi; e chi rinnega le grazie di Allāh e non è grato, in verità il Mio Dio è L'Autosufficiente, la gratitudine non gli porta alcun beneficio; Benevolo, la Sua benevolenza e la Sua grazia raggiungono anche chi le rinnega.\""
    },
    {
      "resource_id": 176,
      "text": "Suleymēn, pace a lui, disse: \"Modificate l'aspetto del trono del suo regno, così vedremo se lo riconoscerà oppure se è una di coloro che non riconoscono le proprie cose\""
    },
    {
      "resource_id": 176,
      "text": "Quando la regina di Seba giunse al cospetto di Suleymēn, le fu detto, per metterla alla prova: \"è simile a questo il tuo trono?\" Rispose senza aggiungere nulla: \"È simile a questo\". Suleymēn disse: \"Allāh ci ha concesso la sapienza prima di concederla a lei, poiché è capace di realizzare cose simili, e poiché eravamo sottomessi agli ordini di Allāh, a Lui obbedienti\"."
    },
    {
      "resource_id": 176,
      "text": "E ciò che la sviò dall'Unicità di Allāh fu ciò che adorava all'infuori di Allāh, seguendo il suo popolo e imitandolo: in verità, faceva parte di un popolo miscredente nei confronti di Allāh, e lei era miscredente come loro."
    },
    {
      "resource_id": 176,
      "text": "Le fu detto: \"Entra nel palazzo, il cui pavimento è simile al soffitto\". Quando lo vide, pensò fosse acqua, e sollevò il suo abito per attraversarlo. Suleymēn disse, pace a lui: \"In verità, è un pavimento di vetro levigato\", e la invitò all'Islam, e lei accettò il suo invito, dicendo: \"Dio mio, in verità ho fatto torto a me stessa associando altri a Te, e mi sono sottomessa, assieme a Suleymēn, ad Allāh, Dio di tutto il Creato\"."
    },
    {
      "resource_id": 176,
      "text": "Inviammo a Thamūd il loro fratello di sangue Sāleħ, pace a lui: \"Adorate Allāh solo\"; ed eccoli, dopo il suo invito, dividersi in due fazioni: una fazione credente e un'altra miscredente, che disputavano riguardo chi fosse sulla Retta Via."
    },
    {
      "resource_id": 176,
      "text": "Disse loro Sāleħ, pace a lui: \"Perché affrettate la punizione prima della misericordia? Non sarebbe meglio chiedere perdono ad Allāh per i vostri peccati, nella speranza che abbia pietà di voi?\""
    },
    {
      "resource_id": 176,
      "text": "Il suo popolo gli disse, ostinato e contrario alla verità: \"Tu e i credenti che ti accompagnano siete per noi di malaugurio\". Sāleħ, pace a lui, disse loro: \"Il malaugurio che avete respinto non vi salverà dalle disgrazie: la Conoscenza di ciò risiede presso Allāh; nulla Gli è nascosto. Piuttosto, siete un popolo che viene messo alla prova tramite le grazie che vi concede e le disgrazie che vi affliggono.\""
    },
    {
      "resource_id": 176,
      "text": "E nella città di Ħijr vi erano nove uomini che diffondevano la corruzione in terra con la miscredenza e i peccati, e non miglioravano le loro condizioni con la fede e le buone azioni."
    },
    {
      "resource_id": 176,
      "text": "Si dissero l'un l'altro: \"che ciascuno di voi giuri su Allāh che lo visiteremo, nella sua casa, di notte, li uccideremo e poi diremo ai suoi famigliari: non eravamo presenti all'omicidio di Sāleħ e della sua famiglia; in verità, siamo sinceri in ciò che affermiamo.\""
    },
    {
      "resource_id": 176,
      "text": "E pianificarono una trama segreta per uccidere Sāleħ e i suoi seguaci credenti, mentre Noi tramavamo per aiutarlo, sostenerlo e salvarlo dalle loro trame, e sterminammo i miscredenti del suo popolo, a loro insaputa."
    },
    {
      "resource_id": 176,
      "text": "Rifletti, o Messaggero, su quale fu il destino dei loro piani e delle loro trame. In verità, li sradicammo con una punizione, da parte nostra, e così vennero distrutti fino all'ultimo."
    },
    {
      "resource_id": 176,
      "text": "Ed ecco le mura e i tetti delle loro case crollare, e si svuotarono dei loro abitanti a causa della loro ingiustizia. In verità, la punizione che subirono a causa della loro ingiustizia è un esempio per il popolo credente; sono questi ultimi a prendere atto dei Segni."
    },
    {
      "resource_id": 176,
      "text": "E salvammo quelli del popolo di Sāleħ, pace a lui, che credettero in Allāh, coloro che temettero Allāh obbedendo ai Suoi ordini e rispettando i Suoi divieti."
    },
    {
      "resource_id": 176,
      "text": "E rammenta – o Messaggero – di Lūţ, quando disse al suo popolo, rimproverandoli e prendendo le distanze: \"Voi compiete azioni nefande, ovvero la sodomia, nei vostri raduni, senza alcuna decenza?!\""
    },
    {
      "resource_id": 176,
      "text": "Frequentate gli uomini invece delle donne e non vi curate della purezza e dei figli: in verità, soddisfate il desiderio selvaggio; piuttosto, siete un popolo ignorante riguardo la fede, la purezza e la lontananza dai peccati a cui dovete attenervi."
    },
    {
      "resource_id": 176,
      "text": "Il suo popolo non rispose altro che: \"Esiliate la famiglia di Lūţ dal vostro villaggio, in verità sono persone che aspirano alla purezza, dissociandosi dalle nefandezze e dagli impuri\". Dissero ciò deridendo i famigliari di Lūţ, che non condividevano le nefandezze da loro commesse, anzi se ne astenevano."
    },
    {
      "resource_id": 176,
      "text": "• E salvammo lui e la sua famiglia, tranne sua moglie, che decretammo restasse con i puniti, in modo da essere parte dei condannati."
    },
    {
      "resource_id": 176,
      "text": "E facemmo piovere su di loro pietre dal cielo, ed fu una terribile pioggia mortale per coloro che avvertimmo della punizione, ma non ascoltarono."
    },
    {
      "resource_id": 176,
      "text": "Di', O Messaggero: \"Lode ad Allāh per la Sua grazia, e per la salvezza dalla Sua punizione che ha inflitto al popolo di Lūţ e Sāleħ, e ai compagni del Profeta(di loro), la pace sia su di lui. Allāh dice loro e meglio Allāh colui che è adorato veramente, colui che detiene il regni di ogni cosa o quelli che sono adoratori di idolatri che non portano nulla di utile ne creano danni ?!"
    },
    {
      "resource_id": 176,
      "text": "O Colui che ha creato i cieli e la terra senza precedenti, e che vi ha fatto scendere dal cielo - o gente - l'acqua piovana, con la quale abbiamo fatto sorgere giardini belli e incantevoli; voi non potete far germogliare le piante di quei giardini, poiché non siete in grado di farlo, mentre Allāh è Colui che le ha fatte germogliare. Vi è forse una divinità che ha compiuto ciò assieme ad Allāh?! No, piuttosto sono persone che deviano dalla Verità, comparando il Creatore alle creature, ingiustamente."
    },
    {
      "resource_id": 176,
      "text": "Oppure Colui che ha reso la terra una dimora fissa, che non si destabilizza per ciò che vi è al di sopra, e che stabilì in essa fiumi che vi scorrono, e vi stabilì montagne salde, e stabilì tra i due mari, salato e dolce, una barriera che impedisce che si mescolino le acque salate e dolci, affinché non si corrompa, così da non essere più potabile. Vi è forse una divinità che ha compiuto ciò assieme ad Allāh?! No, ma la maggior parte di loro non lo sa; se sapessero, non avrebbe associato ad Allāh nessuna Sua creatura."
    },
    {
      "resource_id": 176,
      "text": "O Colui che esaudisce l'afflitto o chi si trova in grave difficoltà, quando lo invoca, e che concede sollievo per le malattie e miserie che affliggono le persone, o altro; e che vi rende eredi della terra, succedendovi l'uno dopo l'altro, generazione dopo generazione. Vi è forse una divinità che ha compiuto ciò assieme ad Allāh?! No, è raro che ne prendiate atto e ve ne convinciate."
    },
    {
      "resource_id": 176,
      "text": "O chi vi guida nell'oscurità della terra e nell'oscurità del mare, avendo stabilito le stelle come riferimenti, e Colui che invia i venti che annunciano l'arrivo della pioggia, tramite i quali ha misericordia dei Suoi sudditi. Vi è forse una divinità che ha compiuto ciò assieme ad Allāh?! Gloria ad Allāh, Egli è molto al di sopra delle Sue creature che Gli associano."
    },
    {
      "resource_id": 176,
      "text": "O Colui che diede inizio alla creazione a partire dall'utero, stadio dopo stadio, e che poi lo fa rivivere, dopo averlo fatto morire; oppure Colui che vi concede sostentamento dal cielo con la pioggia che da esso scende, e che vi sostiene tramite la terra, con le piante che da essa sorgono. Vi è forse una divinità che ha compiuto ciò assieme ad Allāh?! Di', o Messaggero, a questi idolatri: \"Portate le prove dell'idolatria che sostenete, se siete sinceri nelle vostre affermazioni di essere sulla Retta Via\"."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero: \"Né gli angeli in cielo, né gli uomini in terra conoscono l'Ignoto, ma è Allāh solo a conoscerlo; nessuna creatura che vi è nei cieli e in terra sa quando verrà resuscitata per il Rendiconto, ma solo Allāh ne è a conoscenza\"."
    },
    {
      "resource_id": 176,
      "text": "Oppure la loro conoscenza ha raggiunto l'Aldilà, così da esserne certi? No, piuttosto sono dubbiosi e confusi riguardo l'Aldilà, anzi i loro animi sono ciechi dinanzi ad esso."
    },
    {
      "resource_id": 176,
      "text": "I rinnegatori dissero, rifiutando: \"Quando moriremo e saremo polvere, è forse possibile che saremo fatti tornare in vita?"
    },
    {
      "resource_id": 176,
      "text": "Queste promesse ci sono già state fatte, e così sono state fatte ai nostri antenati, in precedenza, che verremo tutti resuscitati; non abbiamo constatato la veridicità di quella promessa. Cos'è questa promessa che è stata fatta a noi tutti se non una menzogna che gli antichi hanno scritto nei loro libri?"
    },
    {
      "resource_id": 176,
      "text": "Dì, o Messaggero, a coloro che negano la Resurrezione: \"Vagate in qualsiasi parte della terra e riflettete su quale fu la fine dei criminali che rinnegavano la Resurrezione: li distruggemmo tutti a causa della loro rinnegazione\"."
    },
    {
      "resource_id": 176,
      "text": "Non rattristarti per l'avversità degli idolatri al tuo invito, e non affliggerti per le loro trame: Allāh è tuo sostenitore contro di loro."
    },
    {
      "resource_id": 176,
      "text": "E i miscredenti del tuo popolo che rinnegano la Resurrezione dicono: \"Quando si realizzerà la punizione che tu e i credenti ci avete promesso, se siete sinceri in ciò che affermate?\""
    },
    {
      "resource_id": 176,
      "text": "Dì loro, o Messaggero: \"Potrebbe essere più vicina della punizione che affrettate\"."
    },
    {
      "resource_id": 176,
      "text": "E, in verità, il tuo Dio – o Messaggero – è colmo di grazie nei confronti della gente, non li indirizza con la punizione, nonostante le condizioni di miscredenza e peccato in cui versano, ma la maggior parte della gente non è grata ad Allāh per le grazie di cui gode."
    },
    {
      "resource_id": 176,
      "text": "E, in verità, il tuo Dio è Consapevole di ciò che nascondono i cuori dei Suoi sudditi, e di ciò che mostrano; nulla di ciò Gli è nascosto e li giudicherà per questo."
    },
    {
      "resource_id": 176,
      "text": "Ogni cosa di cui la gente è ignara, nei cieli, o di cui è ignara in terra, è contenuta in un chiaro Libro, ovvero la Matrice del Libroاللّوح المحفوظ."
    },
    {
      "resource_id": 176,
      "text": "In verità, questo Corano rivelato a Muħammed (pace e benedizioni di Allāh sia su di lui ﷺ) chiarisce ai Figli d'Isrāīl la maggior parte delle questioni su cui discordano e mostra la loro perdizione."
    },
    {
      "resource_id": 176,
      "text": "In verità, esso è guida e misericordia per i credenti che si attengono al suo contenuto."
    },
    {
      "resource_id": 176,
      "text": "In verità, il tuo Dio – o Messaggero – giudicherà la gente, credenti e miscredenti, nel Giorno della Resurrezione, tramite la Sua Legge e la Sua Giustizia, e sarà misericordioso con il credente, mentre punirà il miscredente; ed Egli è il Potente, Colui che si vendica dei Suoi nemici; nessuno può vincerLo; il Sapiente, Colui che non sarà in dubbio su chi è nel giusto e chi non lo è."
    },
    {
      "resource_id": 176,
      "text": "Dunque, affidati ad Allāh e dipendi da Lui in tutti i tuoi affari; in verità, sei sulla chiara Retta Via."
    },
    {
      "resource_id": 176,
      "text": "In verità – o Messaggero – non puoi indurre ad ascoltare coloro i cui cuori sono morti a causa della loro miscredenza nei confronti di Allāh, e non puoi far ascoltare ai sordi ciò a cui li inviti, se ti sono avversi."
    },
    {
      "resource_id": 176,
      "text": "Non puoi guidare colui il cui animo è cieco dinanzi alla verità; non rattristarti e non affliggerti per loro: La tua predica non verrà ascoltata se non da coloro che credono nei Nostri versetti e che vengono guidati agli ordini di Allāh."
    },
    {
      "resource_id": 176,
      "text": "E quando giungerà il momento della punizione, a causa della loro perseveranza nei peccati, e non saranno rimasti che i peggiori, tra la gente, riveleremo, quando giungerà il momento, uno dei grandi Segni dell'Ora, ovvero un animale che parlerà, in terra, e che la gente potrà comprendere, e dirà loro che la gente non credette ai Nostri Segni che rivelammo ai Nostri profeti."
    },
    {
      "resource_id": 176,
      "text": "Rammenta, o Messaggero, il Giorno in cui raduneremo, per ogni popolo, alcune loro autorità che rinnegavano i Nostri Segni: verranno radunati dal primo all'ultimo e saranno condotti al Rendiconto."
    },
    {
      "resource_id": 176,
      "text": "E continueranno ad essere condotti, finché non giungeranno al luogo del loro rendiconto, e Allāh dirà loro, rimproverandoli: \"Avete forse rinnegato i Miei Segni, che provano la Mia Unicità e che contengono la Mia Legge, mentre non avevate prove che fossero falsi, così da poterli smentire facilmente?! Oppure cosa avete fatto: Avete creduto o avete rinnegato?!\""
    },
    {
      "resource_id": 176,
      "text": "Sono stati puniti a causa della loro ingiustizia e miscredenza nei confronti di Allāh, e per aver rinnegato i Suoi Segni; e così non pronunciarono parole per difendersi, poiché non ne furono capaci, a causa dell'invalidità dei loro argomenti."
    },
    {
      "resource_id": 176,
      "text": "Questi rinnegatori della Resurrezione non osservano forse che abbiamo stabilito la notte in modo che si riposino, durante il loro sonno, e che rendemmo il giorno luminoso in modo che possano vedere e possano impegnarsi nei loro affari?! In verità, quella morte che si ripete, e il risveglio, dopo di essa, è un chiaro Segno per il popolo credente."
    },
    {
      "resource_id": 176,
      "text": "E rammenta – o Messaggero – del Giorno in cui l'Angelo addetto a soffiare nel corno soffierà per la seconda volta, e così saranno terrorizzati tutti coloro che sono nei cieli e in terra, all'infuori di colui che Allāh avrà liberato dal terrore, per Sua grazia; e tutte le creature di Allāh verranno, in quel Giorno, obbedienti e umili."
    },
    {
      "resource_id": 176,
      "text": "E vedrai le montagne, in quel giorno, come fossero fisse, immobili, ma in realtà correranno veloci come le nuvole: Creazione di Allāh; Egli è Colui che le muove; in verità, Egli è Consapevole delle vostre azioni, nessuna vostra azione Gli è nascosta e vi giudicherà per esse."
    },
    {
      "resource_id": 176,
      "text": "Coloro che verranno, nel Giorno del Giudizio, con la fede e le buone azioni, otterranno il Paradiso, e saranno certi che Allāh li salverà dal terrore, nel Giorno della Resurrezione."
    },
    {
      "resource_id": 176,
      "text": "E coloro che verranno con la miscredenza e il peccato otterranno il fuoco, e saranno gettati sui loro volti, e verrà detto loro, rimproverandoli e denigrandoli: \"Non state forse ottenendo la ricompensa degli atti di miscredenza e i peccati che compivate in vita?!\""
    },
    {
      "resource_id": 176,
      "text": "Di' loro, o Messaggero di Allāh: \"In verità, mi è stato ordinato di adorare il Dio della Mekkah, Colui che l'ha resa sacra, affinché non venga versato il sangue in essa, e che a nessuno venga fatto del male in essa, e affinché nessun animale selvatico di quel luogo venga cacciato, e i suoi alberi non vengano tagliati; e a Lui, gloria Sua, appartiene il Regno di ogni cosa; e mi è stato ordinato di essere tra i sottomessi ad Allāh e tra coloro che sono stati guidati a Lui tramite l'obbedienza Lui dovuta."
    },
    {
      "resource_id": 176,
      "text": "E mi è stato ordinato di recitare il Corano alla gente. Chi viene guidato da esso e si attiene al suo contenuto ne trae giovamento; mentre di' a chi se ne svia e devia dal suo contenuto e rinnega, e non si attiene a ciò che contiene: \"In verità, io non sono altro che un ammonitore; vi avverto della punizione di Allāh, e la vostra buona guida non dipende da me\"."
    },
    {
      "resource_id": 176,
      "text": "Dì, o Messaggero: \"Lode ad Allāh per le sue innumerevoli grazie: Allāh vi mostrerà i Suoi segni nelle vostre anime e nei cieli e in terra, e il sostentamento, così acquisirete una conoscenza che vi guidi a sottomettervi alla verità; e il tuo Dio non è ignaro di ciò che fate; al contrario, Egli ne è Consapevole; nulla di ciò Gli è nascosto e vi giudicherà per questo\"."
    }
  ],
  "meta": {
    "translation_name": "Italian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 176, "chapter_number": "27" }
  }
}
