{
  "translations": [
    {
      "resource_id": 178,
      "text": "«Та. Син.» Значение подобных букв было разъяснено в начале суры «Корова». Эти аяты, ниспосланные тебе, являются аятами Корана и ясного Писания, в котором нет запутанности, и тот, кто поразмыслит над ними, убедится, что они от Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Эти аяты направляют к истине, наставляют на нее и возвещают радостную весть для уверовавших в Аллаха и в Его Посланника."
    },
    {
      "resource_id": 178,
      "text": "Которые совершают намаз самым совершенным образом, выплачивают закят из своего имущества, расходуя его на тех, кто имеет право на его получение, и убеждены в вознаграждении и наказании, что ожидают в вечной жизни."
    },
    {
      "resource_id": 178,
      "text": "Поистине, неверующим, которые не веруют в вознаграждение и наказание в вечной жизни, Мы представили им их дурные деяния прекрасными, и они продолжали совершать их в растерянности, не становясь на путь истины и благоразумия."
    },
    {
      "resource_id": 178,
      "text": "Тем, кому присущи упомянутые качества, уготовано худшее наказание в мирской жизни – убийство и пленение, и в вечной жизни они потерпят наибольший убыток среди людей, поскольку потеряют самих себя и свои семьи в Судный день, когда навечно окажутся в Аду."
    },
    {
      "resource_id": 178,
      "text": "Поистине, ты, о Посланник, получаешь этот Коран, ниспосланный тебе, от Мудрого в Своем творении, управлении и установлении законов, и Знающего, от Которого не скроются дела Его рабов."
    },
    {
      "resource_id": 178,
      "text": "Помяни, о Посланник, как Муса сказал своему народу: «Поистине, я увидел огонь. Я приду к вам с вестью от того, кто его разжег, который укажет нам на путь, или приду к вам с головней огня из него, чтобы обогреть вас от холода»."
    },
    {
      "resource_id": 178,
      "text": "Когда он добрался до места, в котором увидел огонь, Аллах воззвал к нему: «Свят Тот, кто в огне, и те, кто вокруг него, из числа ангелов», возвеличивая Господа миров и очищая Его от неподобающих Ему качеств, которыми Его описывают заблудшие."
    },
    {
      "resource_id": 178,
      "text": "Аллах сказал ему: «О Муса! Поистине, это – Я – Аллах, Могущественный, Которого никто не способен преодолеть, Мудрый в Моем творении, предопределении и предписании законов»."
    },
    {
      "resource_id": 178,
      "text": "«Брось свой посох!» Муса последовал [приказу]. Когда Муса увидел, что он шевелится и движется, как змея, то бросился бежать от него и не вернулся. Аллах сказал ему: «Не бойся его, ибо посланники не боятся передо Мной ни змеи, ни чего-либо другого»."
    },
    {
      "resource_id": 178,
      "text": "А тот, кто поступил несправедливо по отношению к самому себе, совершив грех, а затем после этого раскаялся, то ведь Я – Прощающий его, Милосердный к нему."
    },
    {
      "resource_id": 178,
      "text": "Сунь свою руку в вырез своей рубахи ниже шеи, и она выйдет после этого белой, подобной снегу, без следов проказы, вместе с девятью знамениями, свидетельствующими о твоей правдивости, включая руку: посох, разделение моря, годы неурожая, потоп, саранча, вши, жабы, кровь – к Фараону и его народу. Поистине, они были народом, уклонившимся от повиновения Аллаху, из-за неверия в Него."
    },
    {
      "resource_id": 178,
      "text": "А когда к ним явились Наши ясные очевидные знамения, которыми Мы поддержали Мусу, то они сказали: «Эти знамения, с которыми пришел Муса - очевидное колдовство»."
    },
    {
      "resource_id": 178,
      "text": "Они не уверовали в эти ясные знамения и не признали их, хотя были убеждены в том, что они от Аллаха, из-за своей несправедливости и высокомерия по отношению к истине. Поразмышляй, о Посланник, о том, каким был конец распространявших нечестие на земле своим неверием и грехами. Мы погубили и уничтожили их всех."
    },
    {
      "resource_id": 178,
      "text": "Мы даровали знание Давуду и его сыну Сулейману, в том числе и знание языка птиц. Давуд и Сулейман, сказали, благодаря Аллаха ﷻ: «Хвала Аллаху, Который предпочел нас многим из Своих верующих рабов пророчеством и подчинением джиннов и дьяволов»."
    },
    {
      "resource_id": 178,
      "text": "Сулейман наследовал от Давуда пророчество, знания и власть, и сказал, рассказывая про милость Аллаха, оказанную ему и его отцу: «О люди, Аллах обучил нас пониманию птичьих голосов и даровал нам все то, что даровал пророкам и царям. Поистине, то, что даровал нам Аллах ﷻ - есть очевидная, явная милость.»"
    },
    {
      "resource_id": 178,
      "text": "Для Сулеймана была собрана армия из числа людей, джиннов и птиц, и они [Сулейман и его армия] направлялись, соблюдая порядок."
    },
    {
      "resource_id": 178,
      "text": "Они направлялись до тех пор, пока не пришли в долину муравьев [местность в Шаме], где один из муравьев сказал: «О муравьи, войдите в свои жилища, чтобы Сулейман и его армия не погубили вас, сами того не зная, ибо если они узнают о вас, то не растопчут вас»."
    },
    {
      "resource_id": 178,
      "text": "Когда Сулейман услышал его речь, он улыбнулся, рассмеявшись из-за его слов, и сказал, взывая к своему Господуﷻ: «Господи помоги мне и внуши мне быть благодарным за Твою милость, которую Ты оказал мне и моему отцу. Помоги мне совершать праведные деяния, которыми Ты доволен, и введи меня, по Своей милости, в число всех Твоих праведных рабов»."
    },
    {
      "resource_id": 178,
      "text": "Сулейман u осматривал птиц и не увидел удода. Он сказал: «Почему я не вижу удода? Кто-то мешает мне его увидеть или он один из отсутствующих?»"
    },
    {
      "resource_id": 178,
      "text": "Когда он убедился в том, что [удод] отсутствует, то сказал: «Я непременно подвергну его суровому наказанию, или же зарежу его в наказание за то, что он отсутствует, либо он приведет мне ясный довод, оправдывающий его отсутствие»."
    },
    {
      "resource_id": 178,
      "text": "Удод отсутствовал недолго, и когда он вернулся, сказал Сулейману: «Я наблюдал за тем, чем ты не наблюдал. Я прибыл к тебе от жителей Сабы с достоверной несомненной вестью.»"
    },
    {
      "resource_id": 178,
      "text": "Поистине, я нашел женщину, которая вершит их суд, этой женщине дарованы все средства силы и власти, и ей принадлежит величественный трон, восседая на котором она управляет делами своего народа."
    },
    {
      "resource_id": 178,
      "text": "Я обнаружил, что эта женщина и ее народ падают ниц перед солнцем вместо Аллаха I , а дьявол представил им прекрасными деяния многобожия и грехи, которые они совершают, он отвратил их от истинного пути, и они не следуют прямым путем."
    },
    {
      "resource_id": 178,
      "text": "Дьявол представил им прекрасными деяния многобожия и грехи для того, чтобы они не падали ниц перед Одним Аллахом, Который выявляет то, что скрыто на небе, как дождь, и то, что скрыто на земле, как растения. Ему известно о деяниях, которые вы совершаете скрыто и открыто, и ничто из этого не скроется от Него."
    },
    {
      "resource_id": 178,
      "text": "Аллах – нет иного бога, достойного поклонения, кроме Него – Господь Великого Трона."
    },
    {
      "resource_id": 178,
      "text": "Сулейман u сказал удоду: «Мы посмотрим, являются ли правдивыми твои утверждения, или же ты являешься одним из лжецов»."
    },
    {
      "resource_id": 178,
      "text": "Сулейман u написал письмо, вручил его удоду и сказал: «Отправляйся с моим письмом, предоставь его жителям Сабы, и удались в сторону от них так, чтобы услышать то, что они ответят относительно него»."
    },
    {
      "resource_id": 178,
      "text": "Царица получила письмо и сказала: «О знатные люди! Поистине, мне было брошено славное, благородное письмо»"
    },
    {
      "resource_id": 178,
      "text": "Содержание этого письма, отправленного от Сулеймана, и начинающегося «С именем Аллаха Милостивого, Милосердного»:"
    },
    {
      "resource_id": 178,
      "text": "«Не возгордитесь, и явитесь ко мне покорными и повинующимися тому, к чему я вас призываю – единобожию Аллаха и оставлению многобожия, в котором вы находитесь, поклоняясь солнцу наряду с Ним»."
    },
    {
      "resource_id": 178,
      "text": "Царица сказала: «О знатные люди и господа. Поясните мне, как поступить правильно в моем деле. Я не принимала решение, пока вы не придете и не выскажете свое мнение»."
    },
    {
      "resource_id": 178,
      "text": "Знатные люди из ее народа сказали ей: «Мы обладаем огромной силой и великой военной мощью, но решение остается за тобой. Подумай, как ты прикажешь нам поступить, и мы способны это осуществить»."
    },
    {
      "resource_id": 178,
      "text": "Царица сказала: «Поистине, когда цари вторгаются в какое-либо селение, они разрушают его, убивая, забирая в плен людей и расхищая все, что есть в нем. Они превращают его знатных людей и господ в самых униженных [людей], после того, как они обладали величием и неприступностью. Так цари поступают всегда, когда побеждают жителей селения чтобы внушить, таким образом, страх и ужас в сердца [жителей этого селения]»."
    },
    {
      "resource_id": 178,
      "text": "Я пошлю владельцу письма и его народу подарки и посмотрю, с чем после этого возвратятся послы."
    },
    {
      "resource_id": 178,
      "text": "Когда ее посол и его помощники, несущие подарок, явились к Сулейману, он не одобрил это отправление подарков и сказал: «Неужели вы снабжаете меня имуществом, чтобы избавиться от меня. Пророчество, власть и богатство, которые даровал мне Аллах, лучше, чем то, что даруете вы. Напротив, вы радуетесь преходящим мирским благам, что даруются вам»."
    },
    {
      "resource_id": 178,
      "text": "Сулейман сказал ее послу: «Возвращайся к ней с подарками, с которыми пришел. Мы непременно придем к ней и ее народу с армией, которой они не смогут воспротивиться, и мы непременно изгоним их из Сабы, униженными и опозоренными после того, как они обладали в ней величием, если они не явятся ко мне покорно»."
    },
    {
      "resource_id": 178,
      "text": "Сулейман u сказал, обращаясь к знати из числа своих подданных: «О знать! Кто из вас принесет мне трон ее власти раньше, чем они явятся покорно?»"
    },
    {
      "resource_id": 178,
      "text": "Марид из числа джиннов ответил ему словами: «Я принесу тебе ее трон раньше, чем ты встанешь со своего места на котором сидишь, и я достаточно силен, чтобы принести его и заслуживаю доверия для этого, и я не утеряю из него ничего»."
    },
    {
      "resource_id": 178,
      "text": "Праведный и знающий муж из окружения Сулеймана, обладающий знанием из Писания, где содержалось и самое великое имя Аллаха, на мольбу посредством которого Он отвечал, сказал: «Я принесу тебе ее трон раньше, чем ты моргнешь глазом, ибо я воззову к Аллаху, и Он доставит его [трон]». Он воззвал и Аллах внял его мольбе. Когда Сулейман u увидел, установленный перед ним ее трон, то сказал: «Это из милости моего Господа ﷻ, оказанной мне, чтобы испытать меня, буду ли я благодарен Ему за Его блага, или буду неблагодарен?» Поистине, к тому, кто благодарит Аллаха, возвращается польза его благодарности, ибо Аллах – Богатый, и благодарность рабов не увеличивает [Его богатство], а кто отрицает блага Аллаха и не благодарит Его за них, то ведь мой Господь – Богатый [не нуждающийся] в его благодарности, Великодушный, и к Его великодушию относится оказание милости тому, кто ее отрицает."
    },
    {
      "resource_id": 178,
      "text": "Сулейман сказал: «Измените ее трон, переделав его прежний вид. Посмотрим, узнает ли она, что это ее трон, или же она будет одной из тех, кто не узнает, принадлежащее ей?»"
    },
    {
      "resource_id": 178,
      "text": "Когда царица Сабы, явилась к Сулейману, ей было сказано дабы проверить ее: «Таков ли твой трон?» Она ответила на его вопрос: «Как будто это он и есть». И тогда Сулейман u сказал: «Аллах даровал нам знание раньше, чем ей, ибо Он способен вершить подобные дела, и мы покорились воле Аллаха и подчинились Ему»."
    },
    {
      "resource_id": 178,
      "text": "И то, чему она поклонялась вместо Аллаха, следуя за своим народом, отвратило ее от единобожия Аллаха. Поистине, она принадлежала к народу, неверующему в Аллаха, и была неверующей, подобно им."
    },
    {
      "resource_id": 178,
      "text": "Ей было сказано: «Войди во дворец», а он был подобен крыше. Увидев его, она подумала, что это вода и обнажила свои голени, чтобы вступить в него. Сулейман [мир ему] сказал: «Это – дворец, вымощенный стеклом», и призвал ее к Исламу. Она ответила на его призыв словами: «Господи! Я поступали несправедливо по отношению к самой себе, поклоняясь иному божеству, кроме Тебя!», и покорилась вместе с Сулейманом Аллаху – Господу всех творений."
    },
    {
      "resource_id": 178,
      "text": "Мы отправили к самудьянам их брата по родству – Салиха, чтобы они поклонялись Одному Аллаху, но после его призыва они разделились на две группы: верующая группа и другая неверующая [группа], которые вели спор о том, кто из них находится на истине."
    },
    {
      "resource_id": 178,
      "text": "Салих сказал им: «Почему вы требуете поторопить наказание прежде милости? Неужели вы не попросите у Аллаха прощения за свои грехи, чтобы Он помиловал вас?»"
    },
    {
      "resource_id": 178,
      "text": "Народ его ответил ему, придираясь к истине: «Мы претерпеваем злополучие из-за тебя и верующих, что вместе с тобой». Салих сказал им: «Вы не сможете воспротивиться дурному предзнаменованию, когда вас поразит ненавистное. Аллаху известно об этом и ничего не скроется от Него. Но вы являетесь народом, который подвергают испытанию, приумножением ваших благ, и злом, что вас постигает»."
    },
    {
      "resource_id": 178,
      "text": "И в городе «аль-Хиджр» было девять мужей, которые сеяли нечестие на земле своим неверием и грехами, и не улучшали ее [землю] верой и праведными деяниями."
    },
    {
      "resource_id": 178,
      "text": "Одни из них сказали другим: «Пусть каждый из вас поклянется Аллахом, что мы придем в его [Салиха] дом ночью и убьем их, а потом скажем его кровному мстителю [или: ближайшему родственнику], что мы не присутствовали при убийстве Салиха и его семьи, и что мы говорим правду»."
    },
    {
      "resource_id": 178,
      "text": "Они замыслили хитрость, чтобы погубить Салиха и его последователей из числа верующих, и Мы замыслили хитрость, чтобы помочь ему и спасти его от их козней, и спасти его народ от уничтожения неверующими, но они [неверующие] не знали этого."
    },
    {
      "resource_id": 178,
      "text": "Поразмышляй, о Посланник, над тем, каким был исход их замысла и хитрости? Мы уничтожили их Своим наказанием, и они погибли до последнего."
    },
    {
      "resource_id": 178,
      "text": "Вот их дома, стены и крыши которых разрушились, и которые остались пустовать без хозяев из-за их несправедливости. Поистине, в наказании, которое постигло их по причине их несправедливости – урок для верующих людей, ибо только они извлекают урок из знамений."
    },
    {
      "resource_id": 178,
      "text": "И Мы спасли из народа Салиха тех, которые уверовали в Аллаха и боялись Его, следуя Его приказам и сторонясь Его запретов."
    },
    {
      "resource_id": 178,
      "text": "Помяни, о Посланник, Лута, который сказал своему народу, укоряя и порицая его: «Неужели вы будете совершать мерзкий поступок – и это мужеложство, в ваших сборищах открыто, видя друг друга?!»"
    },
    {
      "resource_id": 178,
      "text": "Неужели вы будете приходить с вожделением к мужчинам вместо женщин, не желая ни целомудрия, ни потомство? Поистине, это удовлетворение животной страсти, и вы – люди, незнающие то, что обязаны соблюдать – веру, чистоту и отдаленность от грехов."
    },
    {
      "resource_id": 178,
      "text": "У его народа не нашлось ответа и им оставалось лишь сказать: «Прогоните семью Лута из вашего селения. Поистине, эти люди хотят очиститься от грязи и нечисти». Они сказали так, насмехаясь над семьей Лута, не принимавшие участие в мерзости, которую они совершали, а наоборот, порицавшие ее совершение."
    },
    {
      "resource_id": 178,
      "text": "Мы спасли его и спасли его семью, за исключением его жены, которой Мы предписали оказаться одной из оставшихся в наказании, чтобы она была в числе погубленных."
    },
    {
      "resource_id": 178,
      "text": "Мы пролили на них с неба каменный дождь. И это был скверный, губительный дождь для тех, кого увещевали наказанием, но они не ответили [на это увещевание]."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о посланник: «Хвала Аллаху за Его блага и за защиту сподвижников пророка ﷺ от Его наказания, которым Он наказывал народы Лута  и Салиха ». Аллах – Бог, достойный поклонения, в руках Которого находится власть над всякой вещью, лучше ли же божества, которым поклоняются многобожники, и которые не способны принести пользу или причинить вред?!"
    },
    {
      "resource_id": 178,
      "text": "Или Тот, Кто сотворил небеса и землю, не имея им подобия прежде, и ниспослал вам, о люди, дождевую воду с неба? Мы взрастили для вас посредством нее прекрасные и красивые сады. Вы не смогли бы взрастить даже одно дерево из этих садов, поскольку вы не способны на это. Аллах – Тот, Кто взрастил их, или же ваши божества сделали это вместе с Аллахом?! Нет, но они являются людьми, уклоняющимися от истины и несправедливо равняющими творения Творцу."
    },
    {
      "resource_id": 178,
      "text": "Или Кто сделал землю прочным жилищем, не колеблющимся вместе с теми, кто находится на ней, проложил в ней текущие реки, установил на ней незыблемые горы и установил между двумя морями: соленным и пресным, преграду, препятствующую тому, чтобы соленая вода не испортила пресную и не сделала ее непригодной для питья. Неужели ваши боги сотворили это вместе с Аллахом?! Нет, но большинство из них не знает [этого], ибо если бы они знали, то не приобщили бы к Аллаху в сотоварищи никого из Его творений."
    },
    {
      "resource_id": 178,
      "text": "Кто отвечает тому, кто оказался в трудном положении, когда он взывает к Нему, Кто избавляет человека от болезни, нищеты и других бед, постигших его, и Кто делает вас преемниками на земле, остающимися друг за другом поколением после поколения. Неужели ваши боги творят это вместе с Аллахом?! Нет, но как мало вы принимаете наставлений и извлекаете урок."
    },
    {
      "resource_id": 178,
      "text": "Кто указывает вам на верный путь во мраке суши и моря посредством установления для вас признаков и звезд, и Кто посылает ветры радостными вестниками о скором ниспослании дождя, которым Он милует Своих рабов. Неужели ваши боги творят это вместе с Аллахом?! Пречист Аллах и Пресвят от творений, которых приобщают к Нему в сотоварищи."
    },
    {
      "resource_id": 178,
      "text": "Кто изначально создает творение в утробе стадиями, а затем оживляет его после умерщвления, Кто наделяет вас пропитанием, посредством дождя, ниспосланного с неба, и наделяет вас пропитанием с земли, посредством взращивания на ней растений! Неужели ваши боги творят это вместе с Аллахом?! Скажи, о Посланник, этим многобожникам: «Приведите ваши доказательства своему многобожию, если вы говорите правду, утверждая, что находитесь на истине»."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник: «Сокровенное не знают ни те, кто на небесах из числа ангелов, ни те, кто на земле из числа людей, но Аллах – Единственный, Кто знает о нем, и все, кто на небесах и на земле, кроме Аллаха, не знают о том, когда будут воскрешены для воздаяния»."
    },
    {
      "resource_id": 178,
      "text": "Или их знания постигли вечную жизнь, и они убеждены в ней? Нет, напротив, они находятся в сомнениях и в замешательстве относительно вечной жизни, и их глаза слепы."
    },
    {
      "resource_id": 178,
      "text": "Те, которые не уверовали, сказали с осуждением: «Неужели после того, как мы умрем и превратимся в прах, мы воскреснем в другой жизни?"
    },
    {
      "resource_id": 178,
      "text": "Нам и нашим отцам прежде было обещано, что нас всех воскресят, но мы не видим, что это обещание сбылось. Обещанное нам всем – лишь легенды древних народов, которые они занесли в свои писания»."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник, тем, кто отрицает воскрешение: «Отправляйтесь в любую сторону земли и поразмышляйте о том, каким был конец грешников, отрицавших воскрешение» Мы погубили их за то, что они отрицали [воскрешение]."
    },
    {
      "resource_id": 178,
      "text": "Не печалься из- за того, что многобожники отворачиваются от твоего призыва, и пусть их козни не стесняют твою грудь, ибо Аллах поможет тебе против них."
    },
    {
      "resource_id": 178,
      "text": "Неверующие из твоего народа, отрицающие воскрешение, говорят: «Когда осуществится наказание, которое ты и верующие обещаете нам, если только вы говорите правду, утверждая это?»"
    },
    {
      "resource_id": 178,
      "text": "Скажи им, о Посланник: «Возможно, часть наказания, которое вы торопите, уже совсем близко к вам»."
    },
    {
      "resource_id": 178,
      "text": "Поистине, твой Господь, о Посланник, оказывает милость людям тем, что не торопит их мучения, несмотря на неверие и грехи, которые они совершают, однако большинство людей не благодарит Аллаха за милость, оказанную им."
    },
    {
      "resource_id": 178,
      "text": "И, поистине, твой Господь, знает о том, что утаивают сердца Его рабов и о том, что они совершают открыто, ничего из этого не скроется от Него, и Он воздаст за это."
    },
    {
      "resource_id": 178,
      "text": "На небе и на земле нет ничего сокрытого от людей, которого бы не было в Ясном Писании – Хранимой Скрижали."
    },
    {
      "resource_id": 178,
      "text": "Поистине, этот Коран, ниспосланный Мухаммаду ﷺ, рассказывает сынам Исраиля многое из того, относительно чего они впадают в разногласия, и разоблачает их искажения."
    },
    {
      "resource_id": 178,
      "text": "И, поистине, он является верным руководством и милостью для верующих, совершающих деяния в соответствии с ним."
    },
    {
      "resource_id": 178,
      "text": "Поистине, твой Господь, о Посланник, рассудит верующих и неверующих людей в Судный день Своим справедливым решением, Он помилует верующего и накажет неверующего. Он – Могущественный, Который мстит Своим врагам, и никто не в силе преодолеть Его, Знающий, Который не путает правдивого с лжецом."
    },
    {
      "resource_id": 178,
      "text": "Уповай на Аллаха и опирайся на Него во всех своих делах, ибо ты придерживаешься очевидной истины."
    },
    {
      "resource_id": 178,
      "text": "Поистине, ты, о Посланник, не заставишь услышать свой призыв мертвецов, чьи сердца мертвы по причине неверия в Аллаха, и ты не заставишь услышать его того, кто лишен слуха, если они возвращаются [к себе], отвернувшись от тебя."
    },
    {
      "resource_id": 178,
      "text": "Ты не поведешь прямым путем того, чьи глаза слепы к истине, посему не печалься о них и не утомляй себя. Ты заставишь услышать свой призыв только тех, кто верует в Наши знамения и повинуется приказам Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Когда же наказание станет обязательным для них за их упорство в неверии и в грехах, когда останутся худшие из людей и когда приблизится Час, Мы выведем для них из земли знамение из числа его больших знамений – и это будет животное, которое заговорит с ними, давая понять, что люди не поверили в Наши знамения, ниспосланные Нашему пророку."
    },
    {
      "resource_id": 178,
      "text": "Помяни, о Посланник, тот день, когда Мы соберем из каждой общины группу из числа их старейшин, что отвергали Наши знамения, первые из них и до последнего будут возвращены и затем их поведут для расчета."
    },
    {
      "resource_id": 178,
      "text": "Их продолжат вести до тех пор, пока они не явятся к месту расчета, и Аллах скажет им с укором: «Неужели вы отвергли Мои знамения, указывающие на Мою Единственность и содержащие Мой Закон [Шариат], несмотря на то, что не было у вас знания о том, что они являются ложными, чтобы вам было позволено их отрицать, или как вы поступили с ними: поверили или опровергли?!»"
    },
    {
      "resource_id": 178,
      "text": "Их постигло наказание за то, что они поступали несправедливо, не веруя в Аллаха и отвергая Его знамения, и они не смогут говорить, защищая себя от него [наказания], поскольку не будут способны сделать это и поскольку доводы их будут лживыми."
    },
    {
      "resource_id": 178,
      "text": "Неужели эти, отрицающие воскрешение, не смотрят на то, что Мы установили ночь, чтобы они отдыхали в ней посредством сна, и Мы сделали день светлым, чтобы они могли видеть и отправляться по своим делам? Поистине, в этой повторяющейся смерти и последующем воскрешении есть ясные знамения для верующих людей."
    },
    {
      "resource_id": 178,
      "text": "Помяни, о Посланник, тот день, когда ангел, которому поручено дуть в рог, подует в него во второй раз и перепугаются те, кто на небесах и на земле, кроме тех, кого Аллах выделит и избавит от страха из Своей милости к нему. В этот день все творения явятся к Аллаху покорно и смиренно."
    },
    {
      "resource_id": 178,
      "text": "Ты увидишь в этот день, что горы, которые ты считал незыблемыми и неподвижными, на самом деле станут двигаться также поспешно как облака – таково деяние Аллаха, ибо Он – Тот, Кто приводит их в движение. Поистине, Он – Ведающий о том, что вы совершаете, ничего из ваших деяний не скроется от Него, и Он воздаст вам за это."
    },
    {
      "resource_id": 178,
      "text": "Того, кто явится в Судный день с верой и праведными деяниями, ожидает Рай, и они будут в безопасности, ибо Аллах избавит их от страха Судного дня."
    },
    {
      "resource_id": 178,
      "text": "А тех, кто явится с неверием и грехами, ожидает Ад, в который они будут брошены лицом вниз, и им будет сказано с укором и оскорблением: «Разве не воздалось вам только за неверие и грехи, которые вы совершали в мирской жизни?»"
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник: «Поистине, мне приказано поклоняться Господу Мекки, которую Он провозгласил заповедной, запретив проливать в ней кровь, притеснять кого бы то ни было, убивать охотничью добычу, рубить деревья, и Ему ﷻ принадлежит власть над всякой вещью, и мне приказано быть в числе тех, кто повиновался Аллаху и покорился Ему поклонением»."
    },
    {
      "resource_id": 178,
      "text": "Мне также приказано читать людям Коран. Кто последует прямым путем, руководствуясь им [Кораном], и совершая деяния в соответствии с ним, к тому вернется польза следования прямому пути, а тому, кто впал в заблуждение, отклонился от того, что в нем, и опроверг его, не совершая деяния в соответствии с ним, скажи: «Поистине, я являюсь одним из увещевателей, предостерегающих вас от наказания Аллаха, и наставление вас на прямой путь не в моих руках»."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник: «Хвала Аллаху за Его неисчислимые блага! Аллах покажет вам Свои знамения в вас самих, на небе, на земле и в вашем уделе, и вы узнаете эти знамения так, что они приведут вас к истине». Твой Господь не находится в неведении о том, что они совершают, напротив, Он наблюдает за ними, ничего из этого не скроется от Него, и Он воздаст им это."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "27" }
  }
}
