{
  "translations": [
    {
      "resource_id": 179,
      "text": "Ṭā. Sīn. Nauna na ang pagtalakay sa mga kapareho ng mga ito sa simula ng Kabanatang Al-Baqarah. Ang mga talatang ito na ibinaba sa iyo ay ang mga talata ng Qur’ān at ng isang Aklat na maliwanag, walang kalituhan dito. Ang sinumang nagbulaybulay rito ay nakaaalam na ito ay mula sa ganang kay Allāh."
    },
    {
      "resource_id": 179,
      "text": "Ang mga talatang ito ay tagapatnubay sa katotohanan, tagagabay rito, tagabalita ng nakagagalak para sa mga mananampalataya hinggil kay Allāh at sa mga sugo Niya."
    },
    {
      "resource_id": 179,
      "text": "[Sila] ang mga nagsasagawa ng pagdarasal ayon sa pinakaganap na anyo, nagbibigay ng zakāh ng mga yaman nila sa pamamagitan ng pag-uukol nito sa mga pinag-uukulan nito, at sila ay mga nakatitiyak sa anumang nasa Kabilang-buhay na gantimpala at parusa."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga tagatangging sumampalataya na hindi sumasampalataya sa Kabilang-buhay at anumang naroon na gantimpala at parusa ay pinaganda Namin para sa kanila ang mga gawain nilang masagwa kaya naman nagpatuloy sila sa paggawa ng mga ito sapagkat sila ay mga nalilito na hindi napapatnubayan sa tama ni sa katinuan."
    },
    {
      "resource_id": 179,
      "text": "Ang mga nailarawang iyon sa nabanggit ay ang mga ukol sa kanila ang kasagwaan ng pagdurusa sa Mundo sa pamamagitan ng pagpatay at pagbihag. Sila sa Kabilang-buhay ay ang pinakahigit sa mga tao sa pagkakalugi yayamang ipinalugi nila ang mga sarili nila at ang mga mag-anak nila sa Araw ng Pagbangon dahil sa pagpapawalang-hanggan sa kanila sa Apoy."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ikaw, O Sugo, ay talagang ginagawaran nitong Qur’ān na pinababa sa iyo mula sa ganang Marunong sa paglikha Niya, pangangasiwa Niya, at pagbabatas Niya, Maalam: walang nakakukubli sa Kanya na anuman mula sa mga kapakanan ng mga lingkod Niya."
    },
    {
      "resource_id": 179,
      "text": "Banggitin mo, O Sugo, nang nagsabi si Moises sa mag-anak niya: \"Tunay na ako ay nakakita ng apoy. Magdadala ako sa inyo mula roon ng isang balita kung sino ang tagapagpaningas niyon na gagabay sa atin sa daan, o magdadala ako sa inyo ng isang dingas ng apoy na makukuha mula roon, sa pag-asang mapainitan kayo sa pamamagitan niyon mula sa lamig.\""
    },
    {
      "resource_id": 179,
      "text": "Ngunit noong nakarating siya sa lugar ng apoy na nakita niya, tinawag siya ni Allāh: \"Binanal ang sinumang nasa apoy at ang nasa paligid nito na mga anghel.\" [Ito ay] bilang pagdakila sa Panginoon ng mga nilalang at bilang pagpapawalang-kaugnayan sa Kanya sa anumang hindi naaangkop sa Kanya na mga katangiang ipinanlalarawan sa Kanya ng mga ligaw."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Allāh sa kanya: \"O Moises, tunay na Ako ay si Allāh, ang Makapangyarihan na walang nakikipanaig sa Akin na isa man, ang Marunong sa paglikha Ko, pagtatakda Ko, at batas Ko."
    },
    {
      "resource_id": 179,
      "text": "Pumukol ka ng tungkod mo.\" Kaya sumunod si Moises; ngunit noong nakita niya ito na nangangatal at kumikilus-kilos na para bang ito ay isang ahas, tumalikod siya nang patakas at hindi bumalik. Nagsabi sa kanya si Allah: \"O Moises, huwag kang mangamba riyan sapagkat tunay na Ako, sa piling Ko, ay hindi nangangamba ang mga isinugo sa ahas ni sa anumang iba pa rito,"
    },
    {
      "resource_id": 179,
      "text": "subalit ang sinumang lumabag sa katarungan sa sarili nila sa pamamagitan ng paggawa ng pagkakasala, pagkatapos nagbalik-loob matapos niyon. Tunay na Ako ay Mapagpatawad para sa kanya, Maawain sa kanya."
    },
    {
      "resource_id": 179,
      "text": "Ipasok mo ang kamay mo sa bukasan ng kamisa mo na nalalapit sa leeg mo, lalabas ito, matapos ng pagpapasok mo nito, na maputi na tulad ng yelo, na walang sakit. Napaloob sa siyam na tanda na sasaksi sa katapatan mo, ang mga ito, kasama ang kamay, ay ang tungkod, ang mga taon, ang pagkakulang ng mga bunga, ang gunaw, ang balang, ang kuto, ang palaka, at ang dugo. [Sasaksi ang mga ito] kay Paraon at sa lipi niya. Tunay na sila noon ay mga taong lumalabas sa pagtalima kay Allah dahil sa kawalang-pananampalataya sa Kanya.\""
    },
    {
      "resource_id": 179,
      "text": "Ngunit noong dumating sa kanila nang maliwanag na nakalantad ang mga tanda Naming ito na nag-alalay Kami sa pamamagitan ng mga ito kay Moises, nagsabi sila: \"Ang inihatid na ito ni Moises na mga tanda ay isang panggagaway na malinaw.\""
    },
    {
      "resource_id": 179,
      "text": "Tumanggi silang sumampalataya sa mga tandang malilinaw na ito at hindi kumilala sa mga ito – samantalang tumiyak ang mga sarili nila na ang mga ito ay mula sa ganang kay Allāh – dahilan sa paglabag nila sa katarungan at pagmamalaki nila sa [pagtanggi sa] katotohanan. Kaya magnilay-nilay ka, o Sugo, kung papaano naging ang kinahinatnan ng mga tagagulo sa lupa dahil sa kawalang-pananampalataya nila at mga pagsuway nila sapagkat ipinahamak Namin sila at winasak Namin sila sa kabuuan nila."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nagbigay Kami kay David at sa anak niyang si Solomon ng kaalaman, na bahagi nito ang kaalaman sa pakikipag-usap sa mga ibon. Nagsabi sina David at Solomon habang mga nagpapasalamat kay Allāh – kamahal-mahalan Siya at kapita-pitagan: \"Ang papuri ay ukol kay Allāh na nagtangi sa amin higit sa marami sa mga lingkod Niyang mga mananampalataya sa pamamagitan ng pagkapropeta at sa pamamagitan ng pagpapasilbi sa mga jinn at mga demonyo.\""
    },
    {
      "resource_id": 179,
      "text": "Nagmana si Solomon sa ama niyang si David sa pagkapropeta, kaalaman, at pagkahari. Nagsabi siya habang nagsasalita hinggil sa biyaya ni Allāh sa kanya at sa ama niya: \"O mga tao, nagturo sa amin si Allāh ng pag-intindi sa mga huni ng ibon at nagbigay Siya sa amin mula sa bawat bagay na ibinigay Niya sa mga propeta at mga hari. Tunay na itong ibinigay sa amin ni Allāh – kaluwalhatian sa Kanya – ay talagang ang kabutihang-loob na maliwanag na malinaw.\""
    },
    {
      "resource_id": 179,
      "text": "Tinipon para kay Solomon ang mga kawal niya mula sa tao, jinn, at ibon, saka sila ay inaakay nang may kaayusan."
    },
    {
      "resource_id": 179,
      "text": "Kaya hindi sila tumitigil na inaakay hanggang sa nang dumating sila sa lambak ng mga langgam (isang pook sa Sirya), may nagsabing isa sa mga langgam: \"O mga langgam, magsipasok kayo sa mga tirahan ninyo upang hindi magpahamak sa inyo si Solomon at ang mga kawal niya habang sila ay hindi nakaaalam sa inyo yayamang kung sakaling nakaalam sila sa inyo ay talagang hindi sila aapak sa inyo.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya noong nakarinig si Solomon sa salita niyon ay ngumiti-ngiti siya na natatawa sinabing ito niyon. Nagsabi siya, na dumadalangin sa Panginoon niya – kaluwalhatian sa Kanya: \"Panginoon ko, magtuon Ka sa akin at magpahiwatig Ka sa akin na magpasalamat ako sa biyaya Mong ibiniyaya Mo sa akin at sa ama ko, magtuon Ka sa akin na gumawa ako ng gawang maayos na kinalulugdan Mo, at magpapasok Ka sa akin, sa pamamagitan ng awa Mo, sa kabuuan ng mga lingkod Mong mga maayos.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsiyasat si Solomon sa mga ibon ngunit hindi siya nakakita sa abubilya kaya nagsabi siya: \"Ano ang mayroon sa akin na hindi ako nakakikita sa abubilya? May pumigil ba sa akin na isang tagapigil sa pagkakita sa kanya, o siya ay naging kabilang sa mga lumiliban?\""
    },
    {
      "resource_id": 179,
      "text": "Kaya nagsabi siya noong luminaw sa kanya ang pagliban niyon: \"Talagang pagdurusahin ko nga siya ng isang pagdurusang matindi, o talagang kakatayin ko nga siya bilang parusa sa kanya sa pagliban niya, o talagang magdadala nga siya sa akin ng isang katwirang maliwanag na maglilinaw sa pagdadahilan niya sa pagliban.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya namalagi ang abubilya sa pagkaliban nito sa panahong hindi matagal, saka noong dumating ito ay nagsabi ito kay Solomon – sumakanya ang pagbati ng kapayapaan: \"Napag-alaman ko ang hindi mo napag-alaman, at naghatid ako sa iyo mula sa mga naninirahan sa Shebah ng isang balitang tapat, na walang duda roon."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ako ay nakatagpo ng isang babaing namumuno sa kanila. Nabigyan ang babaing ito mula sa bawat bagay kabilang sa mga kadahilanan ng lakas at paghahari. Mayroon siyang isang silyang dakila, na nagpapatakbo siya mula sa ibabaw niyon sa mga pumapatungkol sa mga tao niya."
    },
    {
      "resource_id": 179,
      "text": "Nakatagpo ako sa babaing ito at nakatagpo ako sa mga tao niya na nagpapatirapa sa araw bukod pa kay Allāh – kaluwalhatian sa Kanya at pagkataas-taas Siya. Pinaganda sa kanila ng demonyo ang nasa kanila na mga gawain ng shirk at mga pagsuway saka nagpalihis ito sa kanila palayo sa daan ng katotohanan kaya sila ay hindi napapatnubayan tungo roon."
    },
    {
      "resource_id": 179,
      "text": "Pinaganda sa kanila ng demonyo ang mga gawain ng shirk at mga pagsuway upang hindi sila magpatirapa kay Allāh lamang, na nagpapalabas ng itinago Niya sa langit na ulan at sa lupa na mga halaman, at nakaaalam sa anumang ikinukubli nila na mga gawain at anumang inilalantad nila: walang nakakukubli sa Kanya na mula roon na anuman."
    },
    {
      "resource_id": 179,
      "text": "Si Allāh – walang sinasamba ayon sa karapatan na iba pa sa Kanya – ay ang Panginoon ng tronong dakila.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Solomon – sumakanya ang pagbati ng kapayapaan – sa abubilya: \"Titingin kami kung nagtotoo ka ba sa pinagsasabi mo o ikaw ay naging kabilang sa mga sinungaling."
    },
    {
      "resource_id": 179,
      "text": "Kaya sumulat si Solomon ng isang sulat. Iniabot niya ito sa abubilya at nagsabi siya rito: \"Umalis ka kalakip ng sulat kong ito. Ipasa mo ito sa mga taga-Sheba at ipaabot mo sa kanila ito. Lumayo ka sa kanila sa isang tabi kung saan maririnig mo ang itutugon nila patungkol dito.\""
    },
    {
      "resource_id": 179,
      "text": "Natanggap ng reyna ang sulat at nagsabi siya: \"O mga maharlika, tunay na ako ay pinadalhan ng isang sulat na marangal na kapita-pitagan."
    },
    {
      "resource_id": 179,
      "text": "Ang nilalaman nitong sulat na ipinadala mula kay Solomon ay ang pinasisimulan sa \"ngalan ni Allāh, ang Napakamaawain, ang Maawain,\""
    },
    {
      "resource_id": 179,
      "text": "na [nagsasaad]: Huwag kayong magpakamalaki sa akin at pumunta kayo sa akin bilang mga nagpapaakay na sumusuko sa inaanyaya ko sa inyo na paniniwala sa kaisahan ni Allāh at pag-iwan sa anumang nasa inyo na pagtatambal sa Kanya yayamang sumamba kayo sa araw kasama sa Kanya.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang reyna: \"O mga maharlika at mga ginoo, linawin ninyo sa akin ang anyo ng pagkatama sa usapin ko. Hindi nangyaring ako ay maghuhusga sa isang usapin hanggang sa dumalo kayo sa akin at maglantad ng pananaw ninyo hinggil dito.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi sa kanya ang mga maharlika kabilang sa mga tao niya: \"Tayo ay mga may lakas na malaki at mga may bagsik na malakas sa digmaan. Ang pananaw [na sinusunod] ay ang nakikita mo kaya tingnan mo kung ano ang ipag-uutos mo sa amin sapagkat kami ay mga nakakakaya sa pagpapatupad niyon.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang reyna: \"Tunay na ang mga hari, kapag pumasok sa isa sa mga pamayanan, ay nanggugulo roon dahil sa isinasagawa nilang pagpatay, pangangamkam, at pandarambong. Ginagawa nila ang mga ginoo niyon at ang mga maharlika niyon na mga kaaba-aba matapos na nagkaroon ang mga ito ng karangalan at kapangyarihan. Gayon ang ginagawa ng mga hari palagi kapag nanaig sila sa mga mamamayan ng isang pamayanan upang makapagtanim sila ng sindak at hilakbot sa mga kaluluwa."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ako ay magsusugo ng isang regalo sa may-ari ng sulat at mga tao niya at titingin kung ano ang dadalhin ng mga sugo matapos ng pagsusugo ng regalong ito."
    },
    {
      "resource_id": 179,
      "text": "Kaya noong dumating ang sugo ng reyna at ang kasama rito na mga katulong nito na nagdadala ng regalo kay Solomon, minasama sa kanila ni Solomon ang pagpapadala ng regalo habang nagsasabi: \"Mag-aayuda ba kayo sa akin ng mga yaman upang maglihis kayo sa akin palayo sa inyo gayong ang ibinigay sa akin ni Allāh na pagkapropeta, paghahari, at yaman ay higit na mabuti kaysa sa ibinigay Niya sa inyo? Bagkus kayo ay ang natutuwa sa iniregalo sa inyo mula sa mga latak ng Mundo."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Solomon – sumakanya ang pagbati ng kapayapaan – sa sugo ng reyna: \"Ibalik mo sa kanila ang dinala mong regalo sapagkat talagang magdadala nga kami sa kanya at sa mga tao niya ng mga kawal na walang kakayahan sa kanila sa pakikipagharap sa mga ito, at talagang magpapalabas nga Kami sa kanila mula sa Sheba habang sila ay mga hamak na inaaba matapos ng dati nilang taglay na dangal, kung hindi sila pupunta sa akin na mga nagpapasailalim.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Solomon – sumakanya ang pagbati ng kapayapaan – habang nakikipag-usap sa mga pili sa mga mamamayan ng kaharian niya: \"O konseho, alin sa inyo ang magdadala sa akin ng silya ng kaharian niya bago sila pumunta sa akin bilang mga nagpapasailalim?\""
    },
    {
      "resource_id": 179,
      "text": "May sumagot sa kanya na isang tagapaghimagsik kabilang sa mga jinn, na nagsasabi: \"Ako ay magdadala sa iyo ng silya niya bago ka makatayo mula sa inuupuan mong ito na ikaw ay nakaupo. Tunay na ako ay talagang malakas sa pagbuhat niyon, na mapagkakatiwalaan sa anumang naroon kay hindi ako magbabawas mula roon ng anuman.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang isang maayos na lalaking nakaaalam, na nasa piling ni Solomon, na may taglay na kaalaman mula sa kasulatan, na napaloob dito ang pinakadakilang pangalan ni Allāh, na kapag dinalanginan Siya sa pamamagitan nito ay tutugon Siya: \"Ako ay magdadala sa iyo ng silya niya, bago makakisap ang mga mata mo, sa pamamagitan ng pagdalangin ko kay Allāh para magdala Siya niyon.\" Kaya dumalangin siya saka tumugon naman si Allāh sa kanya sa panalangin niya. Kaya noong nakita ni Solomon ang silya ng reyna na nakalapag sa piling niya ay nagsabi siya: \"Ito ay mula sa kabutihang-loob ng Panginoon ko – kaluwalhatian sa Kanya – upang sumubok Siya sa akin kung magpapasalamat ba ako sa mga biyaya Niya o tatanggi akong magpasalamat sa mga ito? Ang sinumang nagpasalamat kay Allāh, ang pakinabang ng pasasalamat niya ay bumabalik lamang sa kanya sapagkat si Allāh ay Walang-pangangailangan: walang naidadagdag sa Kanya ang pasasalamat ng mga tao. Ang sinumang nagkaila sa mga biyaya ni Allāh saka hindi ipinagpasalamat ang mga ito sa Kanya, tunay na ang Panginoon ko ay Walang-pangangailangan sa pasasalamat niyon, at Mapagbigay, na bahagi ng pagkamapagbigay Niya ang pagtatangi Niya roon higit sa sinumang nagkakaila sa mga ito.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Solomon – sumakanya ang pagbati ng kapayapaan: \"Baguhin ninyo para sa kanya ang silya ng kaharian niya buhat sa anyo nito na dating taglay nito, titingnan natin kung mapapatnubayan kaya siya sa pagkakilala na ito ay silya niya, o siya ay magiging kabilang sa mga hindi napapatnubayan sa pagkakilala sa mga bagay-bagay nila.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya noong dumating ang reyna ng Sheba kay Solomon ay sinabi sa kanya bilang pagsubok sa kanya: \"Ito ba ay tulad ng trono mo?\" Kaya sumagot siya alinsunod sa tanong: \"Para bang ito ay iyon.\" Kaya nagsabi si Solomon: \"Nagbigay si Allāh sa amin ng kaalaman bago pa niya dahil sa kakayahan ni Allāh sa tulad ng mga bagay na ito. Dati na kaming mga nagpapasailalim sa utos ni Allāh, ng mga tagatalima sa Kanya.\""
    },
    {
      "resource_id": 179,
      "text": "Nagpabaling sa kanya palayo sa paniniwala sa kaisahan ni Allāh ang dati nang sinasamba niya bukod pa kay Allāh bilang pagsunod sa mga tao niya at bilang paggaya-gaya sa kanila. Tunay na siya dati ay kabilang sa mga taong tagatangging sumampalataya kay Allāh sapagkat siya dati ay isang tagatangging sumampalataya tulad nila."
    },
    {
      "resource_id": 179,
      "text": "Sinabi sa kanya: \"Pumasok ka sa palasyo.\" Ito ay gaya ng anyo ng terasa. Kaya noong nakita niya ito, nagpalagay siyang ito ay isang tubigan kaya naglantad siya ng mga lulod niya upang sumuong dito. Nagsabi si Solomon – sumakanya ang pagbati ng kapayapaan: \"Tunay na ito ay isang palasyong pinakintaban ng mga salamin.\" Nag-anyaya si Solomon sa kanya sa Islām saka tumugon naman siya sa paanyaya nito sa kanya habang nagsasabi: \"Panginoon ko, tunay na ako ay lumabag sa katarungan sa sarili ko dahil sa pagsamba sa iba pa sa Iyo kasama sa Iyo. Nagpaakay ako kasama kay Solomon kay Allāh, ang Panginoon ng mga nilikha sa kalahatan ng mga ito.\""
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nagpadala Kami sa Thamūd ng kapatid nila sa kaangkanan na si Ṣāliḥ – sumakanya ang pagbati ng kapayapaan, na [nagsasabi]: \"Sumamba kayo kay Allāh lamang,\" saka biglang sila, matapos ng pag-anyaya niya sa kanila, ay [naging] dalawang pangkatin: isang pangkating mananampalataya at isa pang tagatangging sumampalataya na, naghihidwaan kung alin sa kanila ang nasa katotohanan."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi sa kanila si Ṣaliḥ – sumakanya ang pagbati ng kapayapaan: \"O mga kalipi ko, bakit kayo humihiling ng pagmamadali sa pagdurusa bago ng awa? Bakit nga kaya hindi kayo humiling ng kapatawaran mula kay Allāh para sa mga pagkakasala ninyo sa pag-asang maawa Siya sa inyo?\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi sa kanya ang mga kalipi niya dahil sa pagkayamot sa katotohanan: \"Nagturing kami ng kamalasan sa iyo at sa sinumang kasama sa iyo kabilang sa mga mananampalataya.\" Nagsabi sa kanila si Ṣāliḥ: \"Ang itinaboy ninyong masamang pangitain dahil sa dumadapo sa inyo na mga kinasusuklaman ay nasa ganang kay Allāh ang kaalaman niyon: walang nakakukubli sa Kanya mula roon na anuman. Bagkus kayo ay mga taong sinusubok sa pamamagitan ng inaabot sa inyo na kabutihan at sa pamamagitan ng ipinatatamo sa inyo na kasamaan.\""
    },
    {
      "resource_id": 179,
      "text": "Dati sa lungsod ng Ḥijr ay may siyam na lalaking nanggugulo sa lupain sa pamamagitan ng kawalang-pananampalataya at mga pagsuway, at hindi nagsasaayos doon sa pamamagitan ng pananampalataya at gawang maayos."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang ilan sa kanila sa iba pa: \"Sumumpa ang bawat isa kabilang sa inyo kay Allāh na talagang pupunta nga tayo sa kanya sa bahay niya sa gabi saka talaang papatay nga tayo sa kanila. Pagkatapos ay talagang magsasabi nga tayo sa katangkilik ng buhay niya: \"Hindi kami nakadalo sa pagpatay kay Ṣāliḥ at sa mag-anak niya. Tunay na kami ay talagang mga tapat sa sinabi namin.\""
    },
    {
      "resource_id": 179,
      "text": "Nagpakana sila ng panlalansi nang pakubli para sa pagpapahamak kay Ṣāliḥ at sa mga tagasunod niya kabilang sa mga mananampalataya. Nanlansi Kami ng isang panlalansi para sa pag-aadya sa kanya at pagliligtas sa kanya laban sa pakana nila at pagpapahamak ng mga tagatangging sumampalataya kabilang sa mga kalipi niya samantalang sila ay hindi nakaaalam niyon."
    },
    {
      "resource_id": 179,
      "text": "Kaya magnilay-nilay ka, O Sugo, kung papaano naging ang kinauwian ng pagpapakana nila at panlalansi nila, na Kami ay pumuksa sa kanila sa pamamagitan ng isang pagdurusang mula sa ganang Amin kaya naman napahamak sila hanggang sa kahuli-hulihan nila."
    },
    {
      "resource_id": 179,
      "text": "Kaya ang mga iyon ay ang mga bahay nila na gumuho na ang mga dingding ng mga iyon sa ibabaw ng mga bubong ng mga ito. Nanatili ang mga ito na bakante sa mga naninirahan sa mga ito dahilan sa paglabag nila sa katarungan. Tunay na sa anumang dumapo sa kanila na pagdurusa dahilan sa paglabag nila sa katarungan ay talagang may maisasaalang-alang para sa mga taong mananampalataya sapagkat sila ang nagsasaalang-alang sa mga tanda."
    },
    {
      "resource_id": 179,
      "text": "Sinagip ang mga sumampalataya kay Allāh kabilang sa mga kalipi ni Ṣaliḥ – sumakanya ang pagbati ng kapayapaan – at dati na silang nangingilag magkasala kay Allāh sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya."
    },
    {
      "resource_id": 179,
      "text": "Banggitin mo, O Sugo, si Lot nang nagsabi siya sa mga kababayan niya habang naninisi sa kanila at nagmamasama sa kanila: \"Pumupunta ba kayo sa gawaing pangit, ang sodomiya, sa mga bulwagan ninyo nang hayagan habang nakakikita ang iba sa inyo sa iba pa?\""
    },
    {
      "resource_id": 179,
      "text": "Tunay na kayo ba ay talagang pumupunta sa mga lalaki dahil sa pagnanasa [sa kanila] bukod pa sa mga babae at hindi nagnanais ng pagpapakabini ni ng anak bagkus ng pagtugon ng nasang makahayop lamang? Bagkus kayo ay mga taong nagpakamangmang sa kinakailangan sa inyo na pagsampalataya, kadalisayan, at paglayo sa mga pagsuway."
    },
    {
      "resource_id": 179,
      "text": "Ngunit hindi nagkaroon ang mga kababayan niya ng anumang sagot kundi ang pagsabi nila: \"Palabasin ninyo ang mag-anak ni Lot mula sa pamayanan ninyo; tunay na sila ay mga taong nagpapawalang-kaugnayan sa mga karumihan at mga kasalaulaan.\" Nagsabi sila niyon bilang pangungutya sa mag-anak ni Lot, na hindi nakikilahok sa kanila sa anumang ginagawa nilang mga mahalay, bagkus minasama ng mga ito sa kanila ang paggawa ng mga iyon."
    },
    {
      "resource_id": 179,
      "text": "Kaya iniligtas Namin siya at iniligtas Namin ang mag-anak niya maliban sa maybahay niya; humatol Kami rito na ito ay maging kabilang sa mga maiiwan sa pagdurusa upang maging kabilang sa mga napahamak."
    },
    {
      "resource_id": 179,
      "text": "Nagpaulan Kami sa kanila ng mga bato mula sa langit, saka iyon ay naging isang masagwang ulang nagpapahamak sa mga pinangamba ng pagdurusa at hindi tumugon."
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo: \"Ang papuri ay ukol kay Allāh sa mga biyaya Niya. Katiwasayan mula sa Kanya laban sa pagdurusang dulot Niya, na pinagdusa Niya sa pamamagitan nito ang mga tao nina Lot at Ṣāliḥ, ay ukol sa mga Kasamahan ng Propeta – basbasan siya ni Allāh at batiin ng kapayapaan. Si Allāh ba na sinasamba ayon sa karapatan, na nasa kamay Niya ang kaharian sa bawat bagay, ay higit na mabuti o ang sinasamba ng mga tagapagtambal, na mga sinasambang hindi nakapagdudulot ng isang pakinabang ni isang pinsala?"
    },
    {
      "resource_id": 179,
      "text": "O ang lumikha ng mga langit at lupa ayon sa walang pagkakatulad na nauna at nagpababa para sa inyo, O mga tao, mula sa langit ng tubig ng ulan kaya nagpatubo para sa inyo sa pamamagitan nito ng mga hardin na may kagandahan at karikitan, na hindi naging ukol sa inyo na magpatubo kayo ng mga puno ng mga harding iyon dahil sa kawalang-kakayahan ninyo roon sapagkat si Allāh ang nagpatubo sa mga iyon, ay isang sinasamba bang gumawa nito kasama kay Allāh? Hindi! Bagkus sila ay mga taong nalilihis palayo sa katotohanan sapagkat ipinapantay nila ang Tagalikha sa mga nilikha dala ng kawalang-katarungan."
    },
    {
      "resource_id": 179,
      "text": "O ang gumawa ba sa lupa bilang pinamamalagiang matatag na hindi umaalog sa sinumang nasa ibabaw nito, gumawa sa loob nito ng mga ilog na dumadaloy, gumawa para rito ng mga bundok na matatag, at gumawa sa pagitan ng dalawang dagat: ang maalat at ang tabang, ng isang tagapaghiwalay na pumipigil sa pagkakahalo ng maalat sa tabang upang hindi makasira nito para hindi bumagay para sa pag-inom, ay isang sinasamba bang gumawa niyon kasama kay Allāh? Bagkus ang karamihan sa kanila ay hindi nakaaalam. Kung sakaling sila ay nakaaalam, talaga sanang hindi sila nagtambal kay Allāh ng isa man kabilang sa mga nilikha Niya."
    },
    {
      "resource_id": 179,
      "text": "O ang sumasagot ba sa sinumang sumikip dito ang lagay nito at tumindi kapag dumalangin ito sa Kanya, pumapawi ng nagaganap sa tao na karamdaman, karalitaan, at iba pa, at gumagawa sa inyo bilang mga kahalili sa lupa: humahalili ang iba sa inyo sa iba pa bilang salinlahi matapos ng isang salinlahi, ay isang sinasamba bang gumawa niyon kasama kay Allāh? Hindi! Madalang kayong tumatanggap ng pangaral at nagsasaalang-alang."
    },
    {
      "resource_id": 179,
      "text": "O ang nagpapatnubay sa inyo sa mga kadiliman ng katihan at mga kadiliman ng karagatan sa pamamagitan ng inilapat Niya para sa inyo na mga palatandaan at mga bituin, at ang nagpapadala ng mga hangin bilang mga tagapagbalita ng nakagagalak hinggil sa lapit ng pagbaba ng ulan na naaawa Siya sa pamamagitan nito sa mga lingkod Niya, ay isang sinasamba bang gumagawa niyon kasama kay Allāh? Nagpawalang-kaugnayan si Allāh at nagpakabanal palayo sa anumang itinatambal nila kabilang sa mga nilikha Niya."
    },
    {
      "resource_id": 179,
      "text": "O ang nagsisimula ng paglikha sa mga sinapupunan sa isang baitang matapos ng isang baitang, pagkatapos nagbibigay-buhay rito matapos ng pagbibigay-kamatayan dito, at ang nagtutustos sa inyo mula sa langit sa pamamagitan ng ulang pinabababa mula sa dako niyon at nagtutustos sa inyo mula sa lupa sa pamamagitan ng mga halamang pinatutubo rito ay isang sinasamba bang gumagawa niyon kasama kay Allāh?\" Sabihin mo, O Sugo, sa mga tagapagtambal na ito: \"Magbigay kayo ng mga patunay ninyo sa taglay ninyo na shirk kung kayo ay mga tapat sa anumang pinagsasabi ninyo na kayo ay nasa katotohanan.\""
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo: \"Hindi nalalaman ang Lingid ng sinumang nasa mga langit na mga anghel ni ng sinumang nasa lupa na mga tao, subalit si Allāh lamang ay ang nakaaalam niyon. Hindi nalalaman ng lahat ng mga nasa mga langit at ng mga nasa lupa kung kailan sila bubuhayin para sa pagganti maliban kay Allāh.\""
    },
    {
      "resource_id": 179,
      "text": "O nagkasunud-sunod kaya ang kaalaman nila kaugnay sa Kabilang-buhay saka nakatiyak sila roon? Hindi. Bagkus sila ay nasa isang pagdududa at isang pagkalito hinggil sa Kabilang-buhay. Bagkus nabulag na ang mga paningin nila mula roon."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang mga tumangging sumampalataya habang mga nagmamasama: \"Kapag namatay ba kami at kami ay naging alabok, maaari ba na pabangunin kami bilang mga buhay?"
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang pinangakuan Kami mismo at pinangakuan ang mga magulang namin bago pa man kami ay bubuhayin sa kalahatan ngunit hindi kami nakakita ng isang pagsasakatuparan para sa pangakong iyon. Walang iba ang pangakong ito na ipinangako sa amin sa kalahatan kundi ang mga kasinungalingan ng mga sinauna na nagtala ng mga ito sa mga aklat nila.\""
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo, sa mga tagapagkailang ito sa pagbubuhay: \"Humayo kayo sa alinmang dako ng lupa saka magnilay-nilay kayo kung papaano naging ang wakas ng mga salaring tagapagpasinungaling sa pagkabuhay sapagkat nagpahamak nga Kami sa kanila dahil sa pagpapasinungaling nila rito.\""
    },
    {
      "resource_id": 179,
      "text": "Huwag kang malungkot dahilan sa pag-ayaw ng mga tagapagtambal sa paanyaya mo at huwag manikip ang dibdib mo dahil sa pakana nila sapagkat si Allāh ay Tagapag-adya mo laban sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Nagsasabi ang mga tagatangging sumampalataya na mga nagkakaila sa pagbubuhay kabilang sa mga kalipi mo: \"Kailan magkakatotoo ang ipinangangako mo mismo sa amin at ng mga mananampalataya na pagdurusa, kung kayo ay mga tapat sa anumang pinagsasabi ninyo mula roon?\""
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo sa kanila, O Sugo: \"Marahil maging nalapit para sa inyo ang ilan sa minamadali ninyo na pagdurusa.\""
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang Panginoon mo, O Sugo, ay talagang may kabutihang-loob sa mga tao yayamang nag-isang-tabi Siya ng pagmamadali sa kanila sa kaparusahan sa kabila ng taglay nila na kawalang-pananampalataya at mga pagsuway, subalit ang karamihan sa mga tao ay hindi nagpapasalamat kay Allāh sa ibiniyaya Niya sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang Panginoon mo ay talagang nakaaalam ng anumang inililihim ng mga puso ng mga lingkod Niya at anumang inilalantad nila: walang nakakukubli sa Kanya na anuman mula roon at gaganti Siya sa kanila roon."
    },
    {
      "resource_id": 179,
      "text": "Walang anumang bagay na nakalingid sa mga tao, na nasa langit, ni nakalingid sa kanila, na nasa lupa, malibang iyon ay nasa isang talaang malinaw, ang Tablerong Pinag-iingatan."
    },
    {
      "resource_id": 179,
      "text": "Tunay na itong Qur’ān na ibinaba kay Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – ay nagsasalaysay sa mga anak ni Israel ng higit na marami sa anumang nagkakaiba-iba sila hinggil doon at nagbubunyag sa mga pagkakalihis nila."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ito ay talagang isang kapatnubayan at isang awa para sa mga mananampalatayang nagsasagawa sa anumang nasaad dito."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang Panginoon mo, O Sugo, ay huhusga sa pagitan ng mga tao: sa mananampalataya sa kanila at sa tagatangging sumampalataya sa kanila sa Araw ng Pagbangon sa pamamagitan ng kahatulan Niyang makatarungan. Kaya maaawa Siya sa mananampalataya at magpaparusa Siya sa tagatangging sumampalataya. Siya ay ang Makapangyarihan na naghihiganti sa mga kaaway Niya, na walang nakikipanaig sa Kanya na isa man, ang Maalam, na hindi nakalilito sa Kanya ang isang nagpapakatotoo sa isang nagpapakabulaan."
    },
    {
      "resource_id": 179,
      "text": "Kaya manalig ka kay Allāh at sumalig ka sa Kanya sa lahat ng mga nauukol sa iyo; tunay na ikaw ay nasa katotohanang maliwanag."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ikaw, O Sugo, ay hindi nakapagpaparinig sa mga patay na namatay ang mga puso nila dahilan sa kawalang-pananampalataya kay Allāh at hindi nakapagpaparinig sa mga nawawalan ng pagdinig ng inaanyaya mo sa kanila kapag bumaling sila na mga umaayaw sa iyo."
    },
    {
      "resource_id": 179,
      "text": "Hindi ka tagapagpatnubay ng mga nabulag ang mga paningin nila palayo sa katotohanan kaya huwag kang malungkot para sa kanila at huwag mong pagurin ang sarili mo. Hindi ka nakapagpaparinig ng paanyaya mo maliban sa sinumang sumasampalataya sa mga tanda kaya sila ay mga nagpapaakay sa mga utos ni Allāh."
    },
    {
      "resource_id": 179,
      "text": "Kapag kinailangan ang pagdurusa at napagtibay ito sa kanila dahil sa pagpupumilit nila sa kawalang-pananampalataya nila at mga pagsuway nila, at nanatili ang masasama sa mga tao, magpapalabas Kami para sa kanila sa sandali ng pagkakalapit ng Huling Sandali ng isa sa mga tanda nitong pinakamalaki. Ito ay isang hayop mula sa lupa, na kakausap sa kanila sa pamamagitan ng naiintindihan nila: na ang mga tao noon, sa mga tanda Naming ibinaba sa Propeta Namin, ay hindi nagpapatotoo."
    },
    {
      "resource_id": 179,
      "text": "Banggitin mo, O Sugo, ang araw na kakalap Kami mula sa bawat kalipunan kabilang sa mga kalipunan ng isang pangkat kabilang sa mga malaking tao nila, kabilang sa nagpapasinungaling sa mga tanda Namin. Itutulak ang kauna-unahan nila tungo sa kahuli-hulihan nila, pagkatapos sila ay ihahanay patungo sa pagtutuos."
    },
    {
      "resource_id": 179,
      "text": "Magpapatuloy ang pag-akay sa kanila hanggang sa nang dumating sila sa pook ng pagtutuos sa kanila ay magsasabi sa kanila si Allāh bilang paninisi sa kanila: \"Nagpasinungaling ba kayo sa mga tanda Ko na nagpapatunay sa pagkaiisa Ko at naglalaman ng Batas Ko habang hindi kayo nakasaklaw sa kaalaman na ang mga ito ay kabulaanan, kaya naipahihintulot para sa inyo ang pagpapasinungaling sa mga ito, o ano ang dati ninyong ginagawa sa mga ito na pagpapatotoo o pagpapasinungaling?\""
    },
    {
      "resource_id": 179,
      "text": "Magaganap sa kanila ang pagdurusa dahilan sa kawalang-katarungan nila dahil sa kawalang-pananampalataya kay Allāh at pagpapasinungaling sa mga tanda Niya, kaya sila ay hindi makapagsasalita para sa pagtatanggol sa mga sarili nila dahil sa kawalang-kakayahan nila roon at kabulaanan ng mga katwiran nila."
    },
    {
      "resource_id": 179,
      "text": "Hindi ba tumingin ang mga tagapagpasinungaling na ito sa pagkabuhay na Kami ay gumawa sa gabi upang matiwasay sila rito sa pamamagitan ng pagtulog at gumawa sa maghapon bilang tagatanglaw upang makakita sila rito para magsigasig sila sa mga gawain nila? Tunay na sa kamatayang paulit-ulit na iyon at pagkabuhay matapos niyon ay talagang may mga palatandaang maliwanag para sa mga taong sumasampalataya."
    },
    {
      "resource_id": 179,
      "text": "Banggitin mo, O Sugo, ang araw na iihip ang anghel na itinalaga sa pag-ihip sa sungay sa ikalawang pag-ihip saka manghihilakbot ang sinumang nasa mga langit at ang sinumang nasa mga lupa, maliban sa sinumang ibinukod ni Allāh laban sa panghihilakbot bilang pagmamagandang-loob mula sa Kanya, habang bawat [isa] sa mga nilikha ni Allāh ay pupunta sa Kanya sa araw na iyon bilang mga tumatalimang hamak."
    },
    {
      "resource_id": 179,
      "text": "Makikita mo ang mga bundok sa Araw na iyon, habang nag-aakala kang ang mga ito ay nakapirmi na hindi gumagalaw samantalang ang mga ito sa reyalidad ng kalagayan ay umuusad nang mabilis gaya ng pag-usad ng mga ulap, bilang pagkayari ni Allāh sapagkat Siya ang nagpapagalaw sa mga ito. Tunay na Siya ay Mapagbatid sa anumang ginagawa ninyo: walang nakakukubli sa Kanya na anuman mula sa mga gawain ninyo, at gaganti sa inyo sa mga iyon."
    },
    {
      "resource_id": 179,
      "text": "Ang sinumang maghatid sa Araw ng Pagbangon ng pananampalataya at gawang maayos, ukol sa kanya ay ang Paraiso. Sila ay mga matitiwasay dahil sa pagpapatiwasay ni Allāh sa kanila laban sa hilakbot ng Araw ng Pagbangon."
    },
    {
      "resource_id": 179,
      "text": "Ang sinumang maghatid ng kawalang-pananampalataya at mga pagsuway, ukol sa kanila ay ang Apoy; ingungudngud sila roon sa mga mukha nila. Sasabihin sa kanila bilang paninisi sa kanila at paghamak: \"Gagantihan kaya kayo maliban pa ng anumang dati ninyong ginagawa sa Mundo na kawalang-pananampalataya at mga pagsuway.\""
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo sa kanila, O Sugo: \"Inutusan lamang ako na sumamba sa Panginoon ng Makkah, na nagpabanal nito kaya hindi padadanakin dito ang dugo, hindi lalabagin sa katarungan dito ang isa man, hindi papatayin ang ligaw na hayop nito, at hindi puputulin ang mga puno nito; at sa Kanya – kaluwalhatian sa Kanya – ang pagmamay-ari sa bawat bagay; at inutusan ako na maging kabilang ako sa mga sumusuko kay Allāh, na mga nagpapaakay sa Kanya sa pagtalima,"
    },
    {
      "resource_id": 179,
      "text": "at inutusan ako na bumigkas ako ng Qur’ān sa mga tao.\" Kaya ang sinumang napatnubayan dahil sa patnubay nito at gumawa ayon sa nasaad dito, ang pakinabang sa kapatnubayan niya ay para sa sarili niya. Ang sinumang naligaw, nalihis palayo sa nasaad dito, nagkaila rito, at hindi gumawa ayon dito ay sabihin mo: \"Ako ay kabilang sa mga tagapagbabala lamang; nagbababala ako sa inyo laban sa pagdurusang dulot ni Allāh. Hindi nasa kamay ko ang kapatnubayan ninyo.\""
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo: \"Ang papuri ay ukol kay Allāh dahil sa mga biyaya Niyang hindi nabibilang. Magpapakita sa inyo si Allāh ng mga tanda Niya sa mga sarili ninyo at sa langit, lupa, at panustos kaya makakikilala kayo sa mga ito ayon sa pagkakilalang papatnubay sa inyo tungo sa pagpapasakop sa katotohanan. Ang Panginoon mo ay hindi nalilingat sa anumang ginagawa ninyo, bagkus Siya ay nakatatalos doon: walang nakakukubli sa Kanya mula roon na anuman, at gaganti sa inyo roon.\""
    }
  ],
  "meta": {
    "translation_name": "Tagalog Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 179, "chapter_number": "27" }
  }
}
