{
  "translations": [
    {
      "resource_id": 182,
      "text": "｛塔，辛。｝此类经文已在《黄牛》章首解释过。降示给你的是《古兰经》的节文，是明确的经典，其中没有任何含混之处。凡思考者，都会知道它是来自真主的。"
    },
    {
      "resource_id": 182,
      "text": "这些经文能引人于真理，并向信仰真主和使者的人报喜。"
    },
    {
      "resource_id": 182,
      "text": "这等人完美地履行拜功，将天课交给应受之人，他们确信后世的赏罚。"
    },
    {
      "resource_id": 182,
      "text": "不信后世及其中赏罚的否认者，我装饰了他们的恶行。他们坚持作恶，徘徊歧途，找不到正路。"
    },
    {
      "resource_id": 182,
      "text": "这等人在今世将遭到杀戮和俘虏，他们在后世是最亏本的人，因为，他们将失去自身和亲人，他们将永居火狱。"
    },
    {
      "resource_id": 182,
      "text": "你确已从真主那里接受了这部降示给你的《古兰经》，在造化、安排和法令中睿智的主，对仆人的利益一览无遗全知的主。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你当铭记。当时，穆萨对他的家人说：“我看到一处火光，我将去火那里为你们带来消息，或者拿来火把，以便你们取暖。”"
    },
    {
      "resource_id": 182,
      "text": "当他来到有火处时，真主召唤他说：“在火的附近和四周的人都蒙福佑，赞颂众世界的主超绝万物。”"
    },
    {
      "resource_id": 182,
      "text": "真主对他说：“穆萨啊！我确是万能的、至睿的主。"
    },
    {
      "resource_id": 182,
      "text": "你抛下你的手杖吧！”穆萨就服从了主的命令。当穆萨看到手杖蜿蜒如蛇时，便转身而逃，不敢回顾。真主对他说：“你不要害怕，使者们在我这里都不害怕。"
    },
    {
      "resource_id": 182,
      "text": "犯罪而自欺，然后忏悔者，我对他确是至恕的、至慈的。"
    },
    {
      "resource_id": 182,
      "text": "你把手插入怀中，然后抽出来，它确是白亮的，但不是由于疾病。这是派你去昭示法老及其百姓的九种迹象之一。它们是：手、手杖、荒年、果实的歉收，洪水、蝗虫、虱子、青蛙、血液。他们确是悖逆的民众。”"
    },
    {
      "resource_id": 182,
      "text": "当穆萨带着我的这些明显的迹象去他们那里时，他们说：“穆萨带来的这些迹象确是明显的邪术。”"
    },
    {
      "resource_id": 182,
      "text": "他们否认这些迹象，但他们的内心承认它。这是由于他们的不义和骄傲自大。使者啊！你当思考， 在大地上作恶者的结局是怎样的。我毁灭了他们。"
    },
    {
      "resource_id": 182,
      "text": "我确已赐予达五德和他的儿子素莱曼知识，其中包括懂得鸟的语言。达五德和素莱曼感谢真主说：“一切赞颂，全归真主，祂使我们优越于祂的许多仆人，赐予我们圣品，并制服精灵和恶魔。”"
    },
    {
      "resource_id": 182,
      "text": "素莱曼继承了父亲达五德的圣品、知识和国权。他在谈到真主赐予他和他的父亲的恩典时说：“人们啊！真主让我们懂得鸟的语言，使我们获得万物的享受，真主赐予我们的确是明显的恩惠。”"
    },
    {
      "resource_id": 182,
      "text": "素莱曼的大军由人类、精灵和鸟类组成，他们被召集到他面前，他们是部署整齐的。"
    },
    {
      "resource_id": 182,
      "text": "他们一直行走，直到到达蚂蚁谷（沙姆的一个地方），一只母蚂蚁说：“蚂蚁们啊，你们回到自己的住处去，以免素莱曼和他的大军不知不觉地踩伤你们。”"
    },
    {
      "resource_id": 182,
      "text": "当素莱曼听到这话时，为此诧异地微笑了。他祈祷真主说：“主啊！求你启示我，让我感谢你赐予我和我的父母的恩典，求你引导我做你喜悦的善功，求你借你的慈恩使我成为你的善良的仆人。”"
    },
    {
      "resource_id": 182,
      "text": "素莱曼检阅众鸟，发现戴胜鸟不见了。他说：“我怎么不见戴胜呢？它缺席了吗？”"
    },
    {
      "resource_id": 182,
      "text": "他说：“我必定要严惩它，或者杀了它，除非它给我带来一个明证，以说明它缺席的理由。”"
    },
    {
      "resource_id": 182,
      "text": "戴胜鸟不久就回来了。它对素莱曼说：“我知道了你所不知道的事，我从赛白邑人那里为你带来了一个确定的消息。”"
    },
    {
      "resource_id": 182,
      "text": "我发现一个女人统治着他们，她被赐予了力量和权力，她坐在一个巨大的宝座上，向民众发号施令。"
    },
    {
      "resource_id": 182,
      "text": "我发现这个女人和她的臣民崇拜太阳，恶魔迷惑了他们的行为，阻止他们遵循正道，"
    },
    {
      "resource_id": 182,
      "text": "恶魔为他们美化了以物配主的罪行，这样他们就不崇拜独一的真主，真主为他们取出在天上遮盖的雨水，地上的植物。他知道他们隐瞒的和公开的，任何事都瞒不过他。"
    },
    {
      "resource_id": 182,
      "text": "真主，除祂外，绝无应受崇拜的，祂是伟大阿尔西的主。"
    },
    {
      "resource_id": 182,
      "text": "素莱曼对戴胜鸟说：“我要看你是诚实的，还是说谎的。”"
    },
    {
      "resource_id": 182,
      "text": "素莱曼写了一封信，交给了戴胜鸟，对他说：“你带着我的信，去把它交给赛白邑人，然后离开他们，看他们如何答复。”"
    },
    {
      "resource_id": 182,
      "text": "女王收到了信，说：“大臣们啊，我收到了一封贵重的信。"
    },
    {
      "resource_id": 182,
      "text": "这封信是素莱曼写的，开头是‘奉至仁至慈的真主之名。"
    },
    {
      "resource_id": 182,
      "text": "你们不要骄傲，你们应当归顺我，认主独一，放弃以物配主和崇拜太阳。’”"
    },
    {
      "resource_id": 182,
      "text": "女王说：“大臣们啊，请你们为我出个主意，我不会决定一件事，直到你们来到我面前，并提出你们的意见。”"
    },
    {
      "resource_id": 182,
      "text": "大臣们对她说：“我们是有武力的人，我们能征善战，权力在于你，你看看你要我们做什么，我们是有能力执行的。”"
    },
    {
      "resource_id": 182,
      "text": "女王说：“帝王们如果攻入一座城市，必会进行杀戮和掠夺，使贵族变成贱民。帝王们就是这样做的，当他们战胜了城里的居民时，便在他们心中播下了恐惧。"
    },
    {
      "resource_id": 182,
      "text": "我要派人给他们送礼，看使臣能带回来什么消息。”"
    },
    {
      "resource_id": 182,
      "text": "当使者带着礼物来到素莱曼跟前时，素莱曼责备他们说：“难道你们要以财产来资助我吗？真主赐予我的圣品、国权和财产远胜于你们的，而你们却以自己的礼物而洋洋得意。”"
    },
    {
      "resource_id": 182,
      "text": "素莱曼对使者说：“你带着礼物回去吧。我们必定带着他们无法抵抗的大军去讨伐他们，我必定要把他们卑贱地逐出境外，如果他们不来归顺我的话。”"
    },
    {
      "resource_id": 182,
      "text": "素莱曼对自己的大臣说：“大臣啊，在他们来归顺之前，你们谁能把她的阿尔西给我拿来？”"
    },
    {
      "resource_id": 182,
      "text": "一个强悍的精灵说：“在你离席之前，我把它拿来。我是既有能力，又忠实可靠的。”"
    },
    {
      "resource_id": 182,
      "text": "一位深知天经的人说：“我在转瞬之间给你拿来，即我祈求真主把它拿来。”他就祈求真主，真主应答了他。当素莱曼看到她的宝座时，说：“这是我的主的恩惠，以便考验我，看我是感恩，还是昧恩。”谁感恩，只是对自己有益，真主是无求的，仆人的感谢于祂无益；谁昧恩，我的主无求于仆人的感谢。"
    },
    {
      "resource_id": 182,
      "text": "素莱曼说：“你们把她的阿尔西改装一下，看看她是否能认出自己的阿尔西。”"
    },
    {
      "resource_id": 182,
      "text": "当女王来到素莱曼跟前时，有人试验她说：“这像你的阿尔西吗？”她回答说：“好像就是。”素莱曼说：“在她之前，我们已获得知识，我们是服从真主的命令的。”"
    },
    {
      "resource_id": 182,
      "text": "她舍真主而跟随她的民众崇拜，效仿他们。她曾经是一名否认真主的民众，是和他们一样的不信道者。"
    },
    {
      "resource_id": 182,
      "text": "有人对她说：“你进入那座宫殿吧。”当她看到宫殿时，以为是水，便提起衣服，露出了小腿。素莱曼说：“它是用玻璃建造的光滑的宫殿。”他号召她信仰真主，她应答了他的号召。她说：“主啊！我曾崇拜除你之外的，我确已自欺了，我与素莱曼一起归顺全世界的主。”"
    },
    {
      "resource_id": 182,
      "text": "我确已派遣撒立哈去劝化赛莫德人，他对他们说：“你们当崇拜独一的主。”面对劝化，他的族人分为两类：一类是信仰者，一类是否认者。他们互相争论，谁是坚持真理的。"
    },
    {
      "resource_id": 182,
      "text": "撒立哈对他们说：“你们为什么要在恩惠之前要求刑罚早日实现呢？你们怎么不祈求真主饶恕你们的罪恶，以便你们得到怜悯呢？”"
    },
    {
      "resource_id": 182,
      "text": "他的族人对他说：“我们因为你和你的信徒而遭到厄运。”撒立哈对他们说：“你们的厄运是真主注定的，真主是全知一切的。真主为你们注定的福祸都是对你们的考验。”"
    },
    {
      "resource_id": 182,
      "text": "当时，城里有九伙人，他们在大地上为非作歹，不做好事。"
    },
    {
      "resource_id": 182,
      "text": "他们互相说：“你们每个人都发誓吧，我们必定在夜间谋害他”，然后，我们对他的主说：“我们没有杀害撒立哈和他的家人，我们说的是实话。”"
    },
    {
      "resource_id": 182,
      "text": "他们策划阴谋，以谋害撒立哈和追随他的信士，我也在用计谋，以便援助和拯救他，但他们不知道。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你看看，他们的计谋的结果是怎样的？我彻底毁灭了他们，一个也没有剩下。"
    },
    {
      "resource_id": 182,
      "text": "那是他们的房屋，由于他们的不义而遭受的惩罚，对于信士是一种教训，他们是从各种迹象中汲取教训的人们。"
    },
    {
      "resource_id": 182,
      "text": "我拯救了撒立哈族中的信道者，他们敬畏真主，服从祂的命令，远离祂的禁令。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你当铭记鲁特。当时，他对族人说： “难道你们要在你们的会所中公开地干丑事吗？"
    },
    {
      "resource_id": 182,
      "text": "你们舍女人而以男人满足性欲，你们放荡不羁，不要子嗣，只是为了满足兽欲，你们不知道信仰和纯洁。”"
    },
    {
      "resource_id": 182,
      "text": "他的族人的回答只是：“你们把鲁特的信徒驱逐出去，他们是一些纯洁的民众。”他们这样说是嘲讽鲁特的信徒，因为他们不同流合污，甚至谴责他们犯罪。"
    },
    {
      "resource_id": 182,
      "text": "我拯救了他和他的信徒，他的妻子除外，我已判决她要遭到毁灭。"
    },
    {
      "resource_id": 182,
      "text": "我从天空中为他们降下了石雨，专门惩罚那些对警告无动于衷的人。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你说：“感谢真主的恩典，他使穆罕默德的民众免于遭到鲁特和撒立哈民众所遭受的惩罚。”真主是真正应受崇拜的主，祂掌握着万事的权力，是祂更好呢？还是多神教徒所崇拜的不能掌握福祸的神灵更好呢？"
    },
    {
      "resource_id": 182,
      "text": "还是那史无前例地创造了天地的主更好。人们啊！祂为你们从天空中降下雨水，借雨水生出美丽的园圃。你们没有能力使园中的树木生长，是真主使其生长。难道除真主外，还有应受崇拜的吗？不然，他们是偏离真理的民众，他们将造物主与被造物相提并论。"
    },
    {
      "resource_id": 182,
      "text": "还是使大地为安居之所，以免人们动荡不安，使河流贯穿其间，使山峦镇压其上，在两海间设置屏障，使淡水和咸水不致混合者呢？乃至于使其遭到破坏，不能饮用。难道有一个受崇拜与真主一起做了这一切吗？！难道除真主外，还有应受崇拜的吗？不然，他们大多数不知道，假如他们知道，就不会以物配主了。"
    },
    {
      "resource_id": 182,
      "text": "还是那应答受难者的祈祷，消除人们的疾病与贫穷，使你们成为大地的代治者呢？难道有一个受崇拜与真主一起做了这一切吗？！不然，你们很少觉悟。"
    },
    {
      "resource_id": 182,
      "text": "还是那在陆地和海洋的重重黑暗中引导你们，在降其恩惠之前，使风为传佳音者呢？难道有一个受崇拜与真主一起做了这一切吗？！真主超越于他们用来配祂的。"
    },
    {
      "resource_id": 182,
      "text": "还是那在子宫中开始分阶段创造，然后使其死后复生，并从天上降下雨水，在大地上生长出各种植物供给你们者呢？难道有一个受崇拜与真主一起做了这一切吗？！使者啊！你告诉这些以物配主者，你们为自己的以物配主拿出证据吧，如果你们说的是实话。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你说：“天上的天使和地上的人，都不知道幽玄。但是只有真主知道幽玄。除真主外，天地间的一切都不知道何时复生，接受审判。"
    },
    {
      "resource_id": 182,
      "text": "还是他们获得了关于后世的知识，并加以确信呢？不然，他们对后世是处于怀疑之中的，他们是盲目的。”"
    },
    {
      "resource_id": 182,
      "text": "否认者说：“难道当我们死后成为尘土，还要被复活吗？"
    },
    {
      "resource_id": 182,
      "text": "我们和我们的祖先都被警告过，我们没有看到那警告的实现。这只是他们抄录的古人的神话。”"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你对这些否认复活的人说：“你们行走在大地上，看看否认复活、作恶多端者的结局是怎样的。我确已因他们的否认而毁灭了他们。”"
    },
    {
      "resource_id": 182,
      "text": "你不要因以物配主者的拒绝而难过，也不要因他们的计谋而烦恼，真主会援助你战胜他们。"
    },
    {
      "resource_id": 182,
      "text": "你的民众中的否认者说：“你和信士警告我们的刑罚何时降临呢？如果你们说的是实话。”"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你对他们说：“也许你们要求早日实现的刑罚确已临近你们了。”"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你的主对世人确是有宏恩的，祂没有立即惩罚他们，尽管他们否认和作恶，但是大多数人不感谢真主的恩典。"
    },
    {
      "resource_id": 182,
      "text": "你的主知道祂的仆人心中隐藏的和公开的。任何事都瞒不过祂，祂将根据他们的行为回报他们。"
    },
    {
      "resource_id": 182,
      "text": "天上地下，没有一件隐微的事物不记录在一本明显的经典中，那就是被保护的天牌。"
    },
    {
      "resource_id": 182,
      "text": "这部降示给穆罕默德的《古兰经》，讲述了以色列人所争论的大部分事情，揭露了他们的谬论。"
    },
    {
      "resource_id": 182,
      "text": "它对于履行《古兰经》的信士，确是一种引导和怜悯。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！在复活日，你的主要在信道者和不信道者之间秉公判决，祂要慈悯信士，惩罚否认者。祂是万能的，祂有能力惩治敌人，任何人都不能战胜祂。祂是全知的，知道谁是坚持真理的，谁是背离真理的。"
    },
    {
      "resource_id": 182,
      "text": "你当托靠真主，在所有事情中依赖祂，你确是拥有明显的真理的。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你不能使那些因否认而心死的人听道，你也不能使退避的聋子听你召唤。"
    },
    {
      "resource_id": 182,
      "text": "你不能引导盲人离开迷误，你不要为他们而劳神费心，你只能使信仰我迹象的人听你讲道，他们因而服从真主的命令。"
    },
    {
      "resource_id": 182,
      "text": "当刑罚对他们实现的时候，他们坚持否认和犯罪，在末日临近时，我为他们显示一种重大的迹象，我将使一种动物从地中生出，它要告诉他们，人们不信我降示给先知的各种迹象。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你当铭记。那一日，我将从每个民族中召集一伙否认我的迹象的人，他们排列整迹象齐地去接受清算。"
    },
    {
      "resource_id": 182,
      "text": "当他们到达清算之地时，真主谴责他们说：“难道你们要否认证明我的独一和包含我的律法的迹象吗？你们对它不了解就要否认吗？你们究竟在做什么呢？”"
    },
    {
      "resource_id": 182,
      "text": "他们因不义和否认真主的迹象而遭到了惩罚。他们无法开口为自己辩护，因为他们无能为力，理屈词穷。"
    },
    {
      "resource_id": 182,
      "text": "难道这些否认复活的人没有看到吗？我使夜晚供他们安息，使白昼供他们谋生。在不断地死去活来中对于信仰的民众有明显的迹象。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你当提及。天使吹响号角的那一天，天地间的一切都感到恐惧，除了真主所意欲的人。在那一天，所有的被造物都要卑贱地来到真主面前。"
    },
    {
      "resource_id": 182,
      "text": "那一天，你以为山是静止不动的。实际上，它像行云般逝去。这是真主的创造，是祂使群山运行。祂彻知你们的行为，你们的任何工作都瞒不过祂，祂将根据你们的工作回报你们。"
    },
    {
      "resource_id": 182,
      "text": "在复活日，谁信道并行善，他将进入乐园，他将免于复活日的恐惧；"
    },
    {
      "resource_id": 182,
      "text": "谁不信并犯罪，他将匍匐着被投入火狱。有人谴责他们说：“你们只受你们在今世的行为的回报。”"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你告诉他们：“我只奉命崇拜这座城市的主。这里不允许杀人、欺压和捕猎。这里的树木不许砍伐。万事的权力归真主所有。我奉命成为服从真主的人。"
    },
    {
      "resource_id": 182,
      "text": "我奉命把《古兰经》宣读给人们。”谁遵循《古兰经》，谁自受其益；谁误入歧途，你说：“我只是一个警告者。你们当警惕真主的刑罚，引导你们不是我的权力。”"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你说：“感谢真主赐予的无穷恩典，真主将为你们在自身和天地昭示祂的迹象，你们就会认识它，进而服从真主。你的主不会忽视你们的行为，祂是监察你们的，任何事都瞒不过祂，祂将根据你们的行为回报你们。”"
    }
  ],
  "meta": {
    "translation_name": "Chinese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 182, "chapter_number": "27" }
  }
}
