{
  "translations": [
    {
      "resource_id": 209,
      "text": "Ţa, Sī'īn, ﴾طسٓ﴿ Quelli sono i versi del Corano, e Libro chiaro,"
    },
    { "resource_id": 209, "text": "Guida e Buon Annuncio per i credenti," },
    {
      "resource_id": 209,
      "text": "quelli che praticano la preghiera con devozione يُقِيمُونَ الصَّلَاةَ e osservano la 'Zakēt' ﴾وَيُؤْتُونَ الزَّكَاةَ ﴿ e che sono convinti dell'Aldilà."
    },
    {
      "resource_id": 209,
      "text": "In verità, a quelli che non credono nell'Aldilà, abbiamo abbellito le loro azioni, ed eccoli che procedono ciechi."
    },
    {
      "resource_id": 209,
      "text": "Quelli sono coloro ai quali è riservata la peggiore punizione, e nell'Aldilà saranno loro i perdenti."
    },
    {
      "resource_id": 209,
      "text": "E in verità tu ricevi il Corano da parte del Saggio, il Sapiente."
    },
    {
      "resource_id": 209,
      "text": "Quando Mūsā ﴾مُوسَى﴿ disse ai suoi: \"In verità ho visto un fuoco da cui vi porterò una notizia o vi porterò un tizzone acceso, così che vi possiate riscaldare\"."
    },
    {
      "resource_id": 209,
      "text": "Quando lo raggiunse, fu richiamato: \"Benedetto sia chi è nella luce e chi gli sta intorno! E gloria sia ad Allāh, Dio dei Mondi!"
    },
    {
      "resource_id": 209,
      "text": "O Mūsā ﴾مُوسَى﴿, in verità sono io, Allāh, il Potente, il Saggio!"
    },
    {
      "resource_id": 209,
      "text": "E getta il tuo bastone!\" Quando lo vide scuotersi come fosse un demone, indietreggiò, senza tornare sui propri passi. \"O Mūsā ﴾مُوسَى ﴿, non temere! In verità i miei messaggeri non temono in mia presenza,"
    },
    {
      "resource_id": 209,
      "text": "solo colui che, con opere di bene, ripara il male già fatto: in verità Io sono Perdonatore, Misericordioso."
    },
    {
      "resource_id": 209,
      "text": "E metti la mano nella tua tasca: ne uscirà bianca e senza albinismo: questo è uno dei nove segni per il Faraone e il suo popolo, che sono in verità gente peccatrice."
    },
    {
      "resource_id": 209,
      "text": "Quando si mostrarono loro i Nostri segni con chiarezza, dissero: \"Questa è chiara magia!\""
    },
    {
      "resource_id": 209,
      "text": "Anche se convinti, li smentirono ingiustamente e per superbia: \"Guarda come fu la fine dei malfattori!\""
    },
    {
      "resource_id": 209,
      "text": "E abbiamo concesso a Dāwūd ﴾دَاوُود ﴿ e a Suleymēn ﴾سُلَيْمَان﴿ del sapere; loro dissero: \"La Lode sia Allāh per averci prescelti a molti altri suoi fedeli servi!\""
    },
    {
      "resource_id": 209,
      "text": "E Suleymēn ﴾سُلَيْمَان﴿ ereditò da Dāwūd﴾دَاوُودَ ﴿, e disse: \"O gente, ci è stato insegnato il linguaggio degli uccelli e ci è stato concesso di tutto: questa è in verità una grazia evidente\"."
    },
    {
      "resource_id": 209,
      "text": "E vennero radunate per Suleymēn ﴾سُلَيْمَان﴿ le sue corti, composte da demoni, uomini e uccelli, che vennero schierati."
    },
    {
      "resource_id": 209,
      "text": "E quando giunsero alla valle delle formiche, disse una formica: \"O formiche, ritiratevi nei vostri nidi, così che Suleymēn ﴾سُلَيْمَان ﴿ e le sue truppe non vi calpestino senza accorgersene\"."
    },
    {
      "resource_id": 209,
      "text": "Allora lui sorrise, scherzoso, alle sue parole, e disse: \"Dio mio, ispirami come posso esserti riconoscente – per la grazia concessa a me e ai miei genitori – e come fare il bene che Tu vuoi, e associami, per Tua benevolenza, ai Tuoi umili servi!\""
    },
    {
      "resource_id": 209,
      "text": "E passando in rassegna gli uccelli, disse: \"Come mai non vedo l'upupa? O è forse tra gli assenti?"
    },
    {
      "resource_id": 209,
      "text": "Le infliggerò una durissima punizione o lo sgozzerò, a meno che non mi porti una chiara ragione!\""
    },
    {
      "resource_id": 209,
      "text": "Quello, senza assentarsi a lungo, comparì e disse: \"Porto ciò di cui non sei informato: vengo a te da Seba ﴾سَبَإٍ﴿ con una notizia certa."
    },
    {
      "resource_id": 209,
      "text": "In verità ho trovato una donna che lì regna, dotata di ogni cosa, e che ha un trono grandioso."
    },
    {
      "resource_id": 209,
      "text": "L'ho trovata prosternarsi col suo popolo davanti al sole, all'infuori di Allāhالله, e Satana ﴾الشَّيْطَانُ﴿ha abbellito loro le loro azioni, e li ha deviati dal retto sentiero e non troveranno la Retta Via. Perché non si prostrano ad Allāhالله"
    },
    {
      "resource_id": 209,
      "text": "? ﴾أَلَّا يَسْجُدُوا لِلَّه ِ﴿ Colui che svela ciò che è nascosto nei cieli e in terra e sa ciò che nascondete e ciò che mostrate.۩"
    },
    {
      "resource_id": 209,
      "text": "Allāh, non c'è divinità all'infuori di Lui, Dio del Trono supremo!\" ۩"
    },
    {
      "resource_id": 209,
      "text": "۞ Disse: \"Vedremo se hai detto la verità o se eri tra i bugiardi."
    },
    {
      "resource_id": 209,
      "text": "Va' con questa mia lettera e gettala a loro, poi ritirati e attendi la loro risposta\"."
    },
    {
      "resource_id": 209,
      "text": "Disse: \"O cortigiani, mi è stato gettato un Rispettabile Messaggio,"
    },
    {
      "resource_id": 209,
      "text": "e in verità proviene da Suleymēn ﴾سُلَيْمَان﴿ e in verità è: “Nel Nome di Allāh, il Misericordioso, il Compassionevole:"
    },
    {
      "resource_id": 209,
      "text": "non consideratevi al di sopra di me e venite a me sottomessi!\""
    },
    {
      "resource_id": 209,
      "text": "Disse: \"O cortigiani, consigliatemi su questo; non voglio prendere una decisione senza il vostro consenso\"."
    },
    {
      "resource_id": 209,
      "text": "Dissero: \"Noi abbiamo forza e grande virtù guerriera, ma l'autorità è tua: comanda ciò che vuoi\"."
    },
    {
      "resource_id": 209,
      "text": "Disse: \"In verità quando i monarchi invadono un paese, lo saccheggiano e umiliano la casta autorevole tra il suo popolo: è così che loro agiscono!"
    },
    {
      "resource_id": 209,
      "text": "E in verità invierò loro un dono, e aspetterò ciò con cui ritorneranno gli inviati\"."
    },
    {
      "resource_id": 209,
      "text": "Quando arrivò da Suleymēn ﴾سُلَيْمَان﴿, disse: \"Mi offrite ricchezze? Ma ciò che mi ha dato Allāh è migliore di quanto ha dato a voi. Invece siete voi a vantarvi di tanti inutili beni."
    },
    {
      "resource_id": 209,
      "text": "Torna a loro: li attaccheremo con una truppa a cui non potranno opporsi e li faremo uscire da lì umiliati e miseri\"."
    },
    {
      "resource_id": 209,
      "text": "Disse: \"O astanti, chi di voi è capace di portarmi il suo trono prima che vengano da me sottomessi?\""
    },
    {
      "resource_id": 209,
      "text": "Disse uno dei demoni: \"Te lo porto io, prima che ti alzi dal tuo trono, e in verità ne sono pienamente capace e affidabile\"."
    },
    {
      "resource_id": 209,
      "text": "Disse chi era sapiente del Libro: \"Te lo porto io prima che batta il tuo ciglio\". E quando vide il trono parato davanti, disse: \" Questo è della grazia che mi ha concesso il mio Dio, che vuole mettermi alla prova per vedere se Gli sarò grato o ingrato. E chi si mostra grato in verità lo fa a proprio vantaggio, e chi si mostra ingrato, in verità il mio Dio è l`Autosufficiente, il Generoso\"."
    },
    {
      "resource_id": 209,
      "text": "Disse: \"Camuffatele il suo trono così vedremo se lo riconoscerà o se sarà tra quelli che non sono perspicaci\"."
    },
    {
      "resource_id": 209,
      "text": "Quando lei arrivò, le fu detto: \"È così il tuo trono?\" Disse: \"In verità sembra che lo sia\". E ci è stata già concessa la conoscenza prima di lei, ed eravamo musulmani;"
    },
    {
      "resource_id": 209,
      "text": "e lei era stata sviata a causa di ciò che adorava all'infuori di Allāh, e in verità era di un popolo miscredente\"."
    },
    {
      "resource_id": 209,
      "text": "Le fu detto: \"Entra nella reggia!\" Quando la vide, credendo che fosse uno specchio d'acqua, si scoprì le gambe per entrare. Disse: \"In verità È un pavimento con lastre di vetro\". Disse: \"Dio mio! In verità ho fatto un torto a me stessa! E mi sono sottomessa con Suleymēn ﴾سُلَيْمَان﴿ ad Allāh, Dio dei Mondi!\""
    },
    {
      "resource_id": 209,
      "text": "E abbiamo inviato al popolo di Thamūd il loro fratello Sāleħ ﴾صَالِحًا﴿: “adorate Allāh!” Ed ecco che si divisero in due partiti avversi."
    },
    {
      "resource_id": 209,
      "text": "Disse: \"O popolo mio, perché sollecitate la punizione prima della misericordia? Non sarebbe stato meglio chiedere perdono ad Allāh, nella speranza di ottenere la Sua grazia?\""
    },
    {
      "resource_id": 209,
      "text": "Dissero: \"Abbiamo preso un malaugurio da te e da quelli che sono con te!\" Disse: \"Il vostro malaugurio è nel potere di Allāh, ma voi siete un popolo in tentazione\"."
    },
    {
      "resource_id": 209,
      "text": "E c'erano in città nove persone che diffondevano la corruzione in terra, e non facevano buone azioni."
    },
    {
      "resource_id": 209,
      "text": "Dissero: \"Giurarono per Allāh di eliminare lui e i suoi durante la notte. Poi diremo alla sua gente di non saperne nulla e in verità siamo sinceri\"."
    },
    {
      "resource_id": 209,
      "text": "E tramarono un piano, ma Noi ne tramammo un altro senza che se ne rendessero conto."
    },
    {
      "resource_id": 209,
      "text": "Vedi come fu l'esito della loro trama: li facemmo morire con tutta la loro gente."
    },
    {
      "resource_id": 209,
      "text": "Ecco le loro case in rovina per ciò che hanno fatto: in verità in quello c'è un segno per la gente informata."
    },
    {
      "resource_id": 209,
      "text": "E salvammo quelli che hanno creduto ed erano devoti."
    },
    {
      "resource_id": 209,
      "text": "E Lūţ ﴾لُوطًا﴿, quando disse al suo popolo: \"Commettete atti nefandi pur vedendo chiaramente,"
    },
    {
      "resource_id": 209,
      "text": "e per lussuria avvicinate i maschi anziché le donne? Ma siete in verità un popolo ignorante!\""
    },
    {
      "resource_id": 209,
      "text": "۞ Ma la risposta del suo popolo non fu altro che: \"Esiliate la famiglia di Lūţ ﴾لُوطٍ﴿ dal vostro paese: in verità sono gente che aspira alla purezza!\""
    },
    {
      "resource_id": 209,
      "text": "Lo abbiamo salvato insieme alla sua famiglia – tranne sua moglie, che fu tra i dannati –"
    },
    {
      "resource_id": 209,
      "text": "e abbiamo fatto cadere su di loro una pioggia, e che infausta pioggia fu sugli avvertiti!"
    },
    {
      "resource_id": 209,
      "text": "Dici: \"La Lode sia ad Allāh e la pace sia sui Suoi servi che ha prescelto! È migliore Allāh oppure ciò che Gli associano?"
    },
    {
      "resource_id": 209,
      "text": "O chi ha creato i cieli e la terra e ha fatto cadere per voi l'acqua dal cielo, con cui facemmo crescere rigogliosi giardini, mentre siete incapaci di far crescere le sue piante? C'è forse un'altra divinità insieme ad Allāh? ﴾أَءِلَهٌ مَعَ اللَّهِ ﴿ Ma loro sono un popolo in perdizione!"
    },
    {
      "resource_id": 209,
      "text": "O chi è Colui che fece della terra un luogo stabile e la fece attraversare da fiumi, e le fece degli appigli e stabilì tra i due mari un limite? C'è forse un'altra divinità insieme ad Allāh? Ma la maggioranza di loro non lo sa."
    },
    {
      "resource_id": 209,
      "text": "O chi è Colui che esaudisce la preghiera del supplicante, se lo supplica, e sventa il male e vi rende eredi della terra? C'è un'altra divinità insieme ad Allāh? أَءِلَهٌ مَعَ اللَّهِ Quanto poco ricordate!"
    },
    {
      "resource_id": 209,
      "text": "O chi è Colui che vi guida nell'oscurità, in terra e in mare, e Colui che manda i venti per preannunciare la Sua grazia? C'è forse un 'altra divinità insieme ad Allāh? Sia glorificato Allāh al di sopra di ciò che Gli associano!"
    },
    {
      "resource_id": 209,
      "text": "O chi è Colui che inizia la creazione, poi la ripete, e Colui che vi sostiene dal cielo e dalla terra? C'è forse una divinità insieme ad Allāh?\" Dici: \"Portate la vostra prova, se siete veritieri!\""
    },
    {
      "resource_id": 209,
      "text": "Dici: \"Nessuno di quelli che sono in cielo e in terra conosce l'Ignoto, all'infuori di Allāh, e non sanno quando saranno risuscitati\"."
    },
    {
      "resource_id": 209,
      "text": "Ma loro sono ancora meno informati sull'Aldilà; anzi, su ciò sono in preda al dubbio, però riguardo ciò sono ciechi."
    },
    {
      "resource_id": 209,
      "text": "E dissero i miscredenti: \"Quando saremo polvere noi e i nostri antenati, saremo in verità risuscitati?"
    },
    {
      "resource_id": 209,
      "text": "Ciò è già stato promesso a noi e ai nostri padri: queste non sono altro che favole degli antichi!\""
    },
    {
      "resource_id": 209,
      "text": "Dici: \"Andate per la terra e osservate come fu la fine dei criminali!\""
    },
    {
      "resource_id": 209,
      "text": "E non rattristarti a causa loro e non preoccuparti per ciò che complottano!"
    },
    {
      "resource_id": 209,
      "text": "E dicono: \"Quando si realizzerà la promessa, se siete veritieri?\""
    },
    {
      "resource_id": 209,
      "text": "Dici: \"Può darsi che parte di ciò che affrettate sia già alle vostre spalle.\""
    },
    {
      "resource_id": 209,
      "text": "E il tuo Dio è in verità Immenso di grazie per gli uomini, ma la maggioranza di loro non è riconoscente."
    },
    {
      "resource_id": 209,
      "text": "E in verità il tuo Dio sa ciò che loro nascondono nei petti e ciò che mostrano."
    },
    {
      "resource_id": 209,
      "text": "E non c'è cosa ignota in cielo e in terra che non sia scritta in un chiaro Libro."
    },
    {
      "resource_id": 209,
      "text": "In verità questo Corano recita ai figli d'Isrāīl ﴾بَنِي إِسْرَائِيلَ﴿ la maggior parte di ciò su cui discordano."
    },
    {
      "resource_id": 209,
      "text": "Ed esso è, in verità, Guida e Grazia per i credenti."
    },
    {
      "resource_id": 209,
      "text": "In verità il tuo Dio giudicherà tra di loro col Suo Giudizio, e Lui è il Potente, il Sapiente."
    },
    {
      "resource_id": 209,
      "text": "Affidati ad Allāh: in verità tu sei nella chiara Verità."
    },
    {
      "resource_id": 209,
      "text": "In verità tu non puoi far udire i morti e non fai udire ai sordi l'invocazione, se si tirano indietro"
    },
    {
      "resource_id": 209,
      "text": "e tu non puoi deviare i ciechi dalla loro perdizione: tu puoi far sentire solo chi crede nei Nostri Segni, e loro sono musulmani."
    },
    {
      "resource_id": 209,
      "text": "۞ E quando la promessa si avvererà contro di loro, faremo uscire dalla terra una Belva per informarli che in verità la gente non era convinta dei Nostri Segni."
    },
    {
      "resource_id": 209,
      "text": "Il giorno in cui ammasseremo un gruppo di ogni stirpe, tra quelli che smentiscono i Nostri Segni, loro saranno condotti a schiere."
    },
    {
      "resource_id": 209,
      "text": "Quando arrivarono, disse: \"Avete smentito i Miei Segni senza averli ben capiti, o cosa avete fatto?\""
    },
    {
      "resource_id": 209,
      "text": "E la promessa si è realizzata contro di loro per le loro ingiustizie, e non potranno parlare."
    },
    {
      "resource_id": 209,
      "text": "Non vedono che in verità stabilimmo la notte per riposare e il giorno per agire? In ciò ci sono, in verità, dei Segni per i popoli credenti."
    },
    {
      "resource_id": 209,
      "text": "E il giorno in cui si soffierà nel Corno avranno paura quelli che sono nei cieli e quelli che sono in terra, tranne quelli che avrà voluto Allāh, e tutti Gli arriveranno sottomessi."
    },
    {
      "resource_id": 209,
      "text": "E vedrai i monti, che penserai essere fissi, ma cammineranno come nubi: opera di Allāh, che crea ogni cosa in modo perfetto. Lui in verità conosce ciò che fate"
    },
    {
      "resource_id": 209,
      "text": "Chi presenterà un bene riceverà un bene migliore e quel giorno sarà al sicuro dal terrore."
    },
    {
      "resource_id": 209,
      "text": "E chi si presenterà col peccato sarà gettato col volto in giù, nel Fuoco: \"Non siete ripagati se non con il valore delle vostre azioni\"."
    },
    {
      "resource_id": 209,
      "text": "Mi è stato in verità` ordinato di adorare il Dio di questa città, Colui che l'ha resa inviolabile, e Colui che possiede ogni cosa. E mi è stato ordinato di essere tra i musulmani,"
    },
    {
      "resource_id": 209,
      "text": "e di recitare il Corano: chi segue la retta via lo fa, in verità, a suo vantaggio. E a chi si è sviato, dici: \"lo sono, in verità`, tra gli ammonitori\"."
    },
    {
      "resource_id": 209,
      "text": "E dici: \"La Lode sia Allāh! Lui vi mostrerà i Suoi Segni, così che li riconoscerete, e il tuo Dio non è distratto da ciò che fate\"."
    }
  ],
  "meta": {
    "translation_name": "Othman al-Sharif",
    "author_name": "Othman al-Sharif",
    "filters": { "resource_id": 209, "chapter_number": "27" }
  }
}
