{
  "translations": [
    {
      "resource_id": 230,
      "text": "[1] ฏอ ซีน เหล่านี้คือโองการทั้งหลายของอัลกุรอาน และคัมภีร์อันชัดแจ้ง"
    },
    {
      "resource_id": 230,
      "text": "[2] เป็นแนวทางที่ถูกต้อง และข่าวดีสำหรับบรรดาผู้ศรัทธา"
    },
    {
      "resource_id": 230,
      "text": "[3] บรรดาผู้ที่ดำรงการละหมาดและบริจาคซะกาต และต่อวันปรโลกพวกเขาเชื่อมั่น"
    },
    {
      "resource_id": 230,
      "text": "[4] แท้จริงบรรดาผู้ไม่ศรัทธาต่อวันปรโลกนั้น เราได้ทำให้การงานของพวกเขาสวยงามแก่พวกเขา ดังนั้นพวกเขาจะระเหเร่ร่อน"
    },
    {
      "resource_id": 230,
      "text": "[5] ชนเหล่านั้น พวกเขาจะได้รับการลงโทษอันชั่วช้า และในวันปรโลกพวกเขาเป็นผู้ขาดทุนยิ่ง"
    },
    {
      "resource_id": 230,
      "text": "[6] และแท้จริง เจ้าจะได้รับอัลกุรอานอย่างแน่นอน จากพระผู้ทรงปรีชาญาณ ผู้ทรงรอบรู้"
    },
    {
      "resource_id": 230,
      "text": "[7] จงรำลึก เมื่อมูซากล่าวแก่ครอบครัวของเขา ว่า แท้จริงฉันเห็นไฟ ฉันจะนำข่าวจากที่นั่นมาให้พวกท่านหรือฉันจะนำคบเพลิงมาให้พวกท่าน เพื่อพวกท่านจะได้ทำให้มันอุ่น"
    },
    {
      "resource_id": 230,
      "text": "[8] ครั้นเมื่อเขามาถึงที่นั่น ได้มีเสียงเรียกขึ้นว่า ผู้ที่อยู่ในไฟและผู้ที่อยู่รอบ ๆ มัน จะได้รับความจำเริญ และมหาบริสุทธิ์แห่งอัลลอฮฺ พระเจ้าแห่งสากลโลก"
    },
    {
      "resource_id": 230,
      "text": "[9] โอ้มูซาเอ๋ยแท้จริงข้าคืออัลลอฮฺ ผู้ทรงอำนาจ ผู้ทรงปรีชาญาณ"
    },
    {
      "resource_id": 230,
      "text": "[10] และจงโยนไม้เท้าของเจ้า เมื่อเขาเห็นมันเคลื่อนไหวคล้ายกับว่ามันเป็นงู เขาก็กลับหลังหันและไม่หันกลับมาอีก โอ้มูซาเอ๋ยเจ้าอย่ากลัว แท้จริงบรรดารอซุลนั้นจะไม่กลัวเมื่ออยู่ต่อหน้าข้า"
    },
    {
      "resource_id": 230,
      "text": "[11] เว้นแต่ผู้อธรรม แล้วเขาได้เปลี่ยนมาทำความดี หลังจากที่ได้ทำความชั่ว เพราะแท้จริงข้านั้นเป็นผู้อภัย ผู้เมตตาเสมอ"
    },
    {
      "resource_id": 230,
      "text": "[12] และจงสอดมือของเจ้าเข้าไปในอกเสื้อของเจ้า มันจะออกมาขาวปราศจากอันตรายใด ๆ (นี่คือสอง) ในเก้าสัญญาณ (ที่เจ้าจะนำไป) ยังฟิรเอานฺและพวกพ้องของเขา แท้จริงพวกเขาเป็นหมู่ชนผู้ฝ่าฝืน"
    },
    {
      "resource_id": 230,
      "text": "[13] เมื่อสัญญาณของเราได้มาปรากฏชัดแจ้งแก่พวกเขา พวกเขาก็กล่าวว่า นี่คือเวทมนตร์คาถาอันแจ่มแจ้ง"
    },
    {
      "resource_id": 230,
      "text": "[14] และพวกเขาได้ปฏิเสธมันอย่างอยุติธรรมและเย่อหยิ่ง ทั้ง ๆ ที่จิตใจของพวกเขาเชื่อมั่นมัน ดังนั้นจงดูเถิดว่า บั้นปลายของบรรดาผู้บ่อนทำลายนั้นจะเป็นเช่นไร"
    },
    {
      "resource_id": 230,
      "text": "[15] และโดยแน่นอนเราได้ให้ความรู้แก่ดาวูดและสุลัยมาน และเขาทั้งสองกล่าวว่า บรรดาการสรรเสริญเป็นของ อัลลอฮฺผู้ทรงโปรดปรานแก่เรา เหนือส่วนมากของปวงบ่าวของพระองค์ผู้ศรัทธาทั้งหลาย"
    },
    {
      "resource_id": 230,
      "text": "[16] และสุลัยมานเป็นทายาทของดาวูด และเขากล่าวว่า มนุษย์เอ๋ย เราได้รับความรู้ในภาษาของนก และเราได้รับทุก ๆ สิ่ง แท้จริง นี่คือความโปรดปรานอันแท้จริงแน่นอน"
    },
    {
      "resource_id": 230,
      "text": "[17] และไพร่พลของเขาที่เป็นญินมนุษย์และนก ได้ถูกให้มาชุมนุมต่อหน้าสุลัยมาน และพวกเขาถูกจัดให้เป็นระเบียบ"
    },
    {
      "resource_id": 230,
      "text": "[18] จนกระทั่งเมื่อพวกเขาได้มาถึงทุ่งที่มีมดมาก มดตัวหนึ่งได้พูดว่า โอ้พวกมดเอ๋ย พวกเจ้าจงเข้าไปในรังของพวกเจ้าเถิด เพื่อว่าสุลัยมานและไพร่พลของเขาจะได้ไม่บดขยี้พวกเจ้า โดยที่พวกเขาไม่รู้ตัว"
    },
    {
      "resource_id": 230,
      "text": "[19] เขา (สุลัยมาน) ยิ้มแกมหัวเราะต่อคำพูดของมันและกล่าวว่า ข้าแต่พระผู้เป็นเจ้าของข้าพระองค์ ขอพระองค์ทรงโปรดประทานแก่ข้าพระองค์ เพื่อให้ข้าพระองค์ขอบคุณต่อความโปรดปรานของพระองค์ท่าน ซึ่งพระองค์ท่านได้ทรงโปรดปรานแก่ข้าพระองค์ และบิดามารดาของข้าพระองค์ และให้ข้าพระองค์กระทำความดีเพื่อให้พระองค์ทรงพอพระทัยมัน และทรงให้ข้าพระองค์เข้าอยู่ในความเมตตาของพระองค์ ในหมู่ปวงบ่าวของพระองค์ที่ดีทั้งหลาย"
    },
    {
      "resource_id": 230,
      "text": "[20] และเขาได้ตรวจดูฝูงนกแล้วกล่าวขึ้นว่า ทำไมฉันจึงไม่เห็นฮุดฮุด แต่ว่ามันหายไปไหน"
    },
    {
      "resource_id": 230,
      "text": "[21] แน่นอน ฉันจะลงโทษมันด้วยการลงโทษอย่างสาหัส หรือฉันจะฆ่ามันอย่างแน่นอนหรือให้มันนำหลักฐานอันชัดแจ้งมาให้ฉัน"
    },
    {
      "resource_id": 230,
      "text": "[22] มันหายไปชั่วครู่ (แล้วกลับมา) มันได้กล่าวว่า ฉันได้ไปตรวจพบสิ่งที่ท่านไม่รู้ และฉันได้นำข่าวอันแน่นอนจากสะบะ มายังท่าน"
    },
    {
      "resource_id": 230,
      "text": "[23] ฉันได้พบหญิงคนหนึ่ง ปกครองพวกเขา และนางมีทุกสิ่ง และนางมีบัลลังก์อันใหญ่โต"
    },
    {
      "resource_id": 230,
      "text": "[24] และฉันได้พบนางและหมู่ชนของนางสักการะบูชาดวงอาทิตย์อื่นจากอัลลอฮฺ และมารชัยฏอนได้ทำให้การงานของพวกเขาเป็นของดีงามแก่พวกเขา และได้กีดกันพวกเขาออกจากแนวทางที่ถูกต้อง ดังนั้นพวกเขาจึงไม่ได้อยู่ในแนวทางที่ถูกต้อง"
    },
    {
      "resource_id": 230,
      "text": "[25] ทำไมพวกเขาไม่สุญูดต่ออัลลอฮฺ ผู้นำออกมาซึ่งสิ่งที่ซ่อนเร้นอยู่ในชั้นฟ้าทั้งหลายและแผ่นดิน และทรงรอบรู้สิ่งที่พวกเจ้าปิดบัง และสิ่งที่พวกเจ้าเปิดเผย"
    },
    {
      "resource_id": 230,
      "text": "[26] อัลลอฮฺ ไม่มีพระเจ้าอื่นใดที่เที่ยงแท้นอกจากพระองค์ พระเจ้าแห่งบัลลังก์อันยิ่งใหญ่"
    },
    {
      "resource_id": 230,
      "text": "[27] เขากล่าวว่า เราจะคอยดูว่าเจ้าพูดจริงหรือเจ้าอยู่ในหมู่ผู้กล่าวเท็จ"
    },
    {
      "resource_id": 230,
      "text": "[28] เจ้าจงนำสารของฉันนี้และส่งมันให้พวกเขา แล้วถอยออกห่างจากพวกเขา ดังนั้นจงคอยดูว่าพวกเขาจะตอบกลับมาว่าอย่างไร"
    },
    {
      "resource_id": 230,
      "text": "[29] (พระราชินี) ทรงกล่าวว่า โอ้หมู่บริพารทั้งหลายเอ๋ยแน่แท้สารอันมีเกียรติถูกนำมาให้ฉัน"
    },
    {
      "resource_id": 230,
      "text": "[30] แท้จริงมันมาจากสุลัยมาน และแท้จริงมันเริ่มว่า ด้วยพระนามของอัลลอฮฺ ผู้ทรงกรุณาปรานี ผู้ทรงเมตตาเสมอ"
    },
    {
      "resource_id": 230,
      "text": "[31] พวกท่านอย่าเย่อหยิ่งต่อฉัน และจงมาหาฉันอย่างนอบน้อม"
    },
    {
      "resource_id": 230,
      "text": "[32] พระนางทรงกล่าวว่า โอ้หมู่บริหารทั้งหลายเอ๋ย จงให้ข้อชี้ขาดแก่ฉันในเรื่องของฉัน ฉันไม่อาจจะตัดสินใจในกิจการใด จนกว่าพวกท่านจะอยู่ร่วมด้วย"
    },
    {
      "resource_id": 230,
      "text": "[33] พวกเขากล่าวว่า เราเป็นพวกที่มีพลังและเป็นพวกที่มีกำลังรบเข็มแข็ง สำหรับพระบัญชานั้นเป็นของพระนาง ดังนั้น พระนางได้โปรดตรึกตรองดูสิ่งใดที่พระนางจะทรงบัญชา"
    },
    {
      "resource_id": 230,
      "text": "[34] พระนางทรงกล่าวว่า แท้จริงเหล่ากษัตริย์นั้น เมื่อเข้าไปในเมืองใดก็ทำลายมัน และทำให้บรรดาผู้มีอำนาจของเมืองนั้นเป็นผู้ต่ำต้อย และเช่นนั้นแหละพวกเขากระทำกัน"
    },
    {
      "resource_id": 230,
      "text": "[35] และแท้จริงฉันจะส่งของกำนัลไปให้พวกเขา แล้วฉันจะเฝ้าคอยดูว่า ผู้ที่ถูกส่งไปนั้นจะกลับมาอย่างไร"
    },
    {
      "resource_id": 230,
      "text": "[36] เมื่อพวกเขาได้เข้าพบสุลัยมานแล้ว เขา (สุลัยมาน) กล่าวว่า พวกท่านจะนำทรัพย์สินมากำนัลแก่เราหรือ สิ่งที่อัลลอฮฺทรงประทานให้แก่ฉันนั้น ดียิ่งกว่าสิ่งที่พระองค์ประทานให้แก่พวกท่าน แต่พวกท่านดีใจต่อของกำนัลของพวกท่าน"
    },
    {
      "resource_id": 230,
      "text": "[37] จงกลับไปยังพวกเขา เพราะแน่นอนเราจะนำไพร่พลไปยังพวกเขา โดยที่พวกเขาไม่มีกำลังที่จะต่อต้านมันได้ และแน่นอน เราจะให้พวกเขาออกจากที่นั่นอย่างอัปยศ และพวกเขาจะเป็นผู้ต่ำต้อย"
    },
    {
      "resource_id": 230,
      "text": "[38] เขา (สุลัยมาน) กล่าวว่า โอ้หมู่บริพารทั้งหลายเอ๋ย ผู้ใดในหมู่พวกท่านจะนำบัลลังก์ของนางมายังฉัน ก่อนที่พวกเขาจะมาหาฉันอย่างผู้นอบน้อม"
    },
    {
      "resource_id": 230,
      "text": "[39] ผู้ปรีชาสามารถล้ำเลิศคนหนึ่งของพวกญินได้กล่าวว่า ฉันจะนำมันมาเสนอท่าน ก่อนที่ท่านจะลุกขึ้นจากที่นั่งของท่าน และแท้จริงฉันเป็นผู้มีพลังและไว้วางใจได้ในเรื่องนี้"
    },
    {
      "resource_id": 230,
      "text": "[40] ผู้ที่มีความรู้ในเรื่องคัมภีร์ กล่าวว่า ฉันจะนำมันมาเสนอท่านชั่วพริบตาเดียว เมื่อเขา (สุลัยมาน) เห็นมันวางมั่นคงอยู่ต่อหน้าเขา เขากล่าวว่า นี่เนื่องจากความโปรดปรานของพระเจ้าของฉัน เพื่อพระองค์จะได้ทรงทดสอบฉันว่าฉันกตัญญูหรือเนรคุณ และผู้ใดกตัญญูแท้จริงเขาก็กตัญญูต่อตัวเขาเอง และผู้ใดเนรคุณแท้จริงพระเจ้าของฉันนั้นเป็นผู้ทรงมั่งมี ผู้ทรงเอื้อเฟื้อเผื่อแผ่ยิ่ง"
    },
    {
      "resource_id": 230,
      "text": "[41] เขากล่าวว่า พวกท่านจงดัดแปลงบัลลังก์ของพระนาง เพื่อดูซิว่าพระนางจะจำมันได้หรือพระนางจะอยู่ในหมู่ผู้จำมันไม่ได้"
    },
    {
      "resource_id": 230,
      "text": "[42] ครั้นเมื่อพระนางได้มาถึงก็ได้ทูลพระนางว่า บัลลังก์ของพระนางเหมือนอย่างนี้หรือ พระนางตรัสว่า มันคล้ายอย่างนี้แหละ และเราได้รับความรู้มาก่อนนาง และเราได้เป็นมุสลิมมาก่อนนาง"
    },
    {
      "resource_id": 230,
      "text": "[43] และการที่นางได้สักการะบูชาอื่นจากอัลลอฮฺ ได้หันห่างนางออกไป แท้จริงนางอยู่ในหมู่ชนผู้ปฏิเสธ"
    },
    {
      "resource_id": 230,
      "text": "[44] ได้มีเสียงกล่าวแก่นางว่า โปรดเข้าไปในวังเถิด ครั้นเมื่อนางเห็นมันนางคิดว่า มันเป็นสระที่เป็นห้วงน้ำ และนางได้เลิกหน้าแข็งของนาง เขา (สุลัยมาน) กล่าวว่า มันเป็นวังทำให้ราบเรียบด้วยกระจาก นางได้กล่าวว่า ข้าแต่พระเจ้าของฉัน แท้จริงฉันได้อธรรมแก่ตัวฉันเอง และฉันขอนอบน้อมปฏิบัติตามสุลัยมาน เพื่ออัลลอฮฺพระเจ้าแห่งสากลโลก"
    },
    {
      "resource_id": 230,
      "text": "[45] และโดยแน่นอน เราได้ส่งพี่น้องคนหนึ่งของพวกเขาคือศอและฮฺ ไปยัง (หมู่ชนของ) ษะมูดโดยให้พวกเขาเคารพภักดีต่ออัลลอฮฺ แล้วพวกเขาได้แบ่งออกเป็นสองพวกแล้วโต้เถียงกัน"
    },
    {
      "resource_id": 230,
      "text": "[46] เขา (ศอและฮฺ) กล่าวว่า โอ้หมู่ชนของฉันเอ๋ย ทำไมพวกท่านจึงรีบเร่งหาความชั่วก่อนความดีเล่า ทำไมพวกท่านจึงไม่ขออภัยต่ออัลลอฮฺเพื่อพวกท่านจะได้รับความเมตตา"
    },
    {
      "resource_id": 230,
      "text": "[47] พวกเขากล่าวว่า พวกเราได้ประสบโชคร้ายเพราะท่าน และผู้ที่ร่วมกับท่าน เขา (ศอและฮฺ) กล่าวว่า โชคร้ายของพวกท่านอยู่ที่อัลลอฮฺ ยิ่งกว่านั้นพวกท่านเป็นหมู่ชนที่ถูกทดสอบ"
    },
    {
      "resource_id": 230,
      "text": "[48] และในเมืองนั้นมีเก้าคนที่เป็นผู้บ่อนทำลายในแผ่นดิน และพวกเขาไม่เป็นผู้ฟื้นฟูการทำดี"
    },
    {
      "resource_id": 230,
      "text": "[49] พวกเขากล่าวว่า จงร่วมกันสาบานด้วยพระนามของอัลลอฮฺ แน่นอนพวกเราเตรียมที่จะทำร้ายเขาและครอบครัวของเขาในเวลากลางคืน แล้วเราก็จะกล่าวแก่ทายาทของเขาว่า เราไม่รู้เห็นความพินาศของครอบครัวของเขา และแท้จริงเรานั้นเป็นผู้สัตย์จริง"
    },
    {
      "resource_id": 230,
      "text": "[50] และพวกเขาได้วางแผน และเราก็ได้วางแผนโดยที่พวกเขาไม่รู้สึกตัว"
    },
    {
      "resource_id": 230,
      "text": "[51] ดังนั้นจงคอยดูเถิด ผลสุดท้ายแห่งแผนการณ์ของพวกเขาจะเป็นเช่นไร กล่าวคือเราได้ทำลายล้างพวกเขา และหมู่ชนของพวกเขารวมทั้งหมด"
    },
    {
      "resource_id": 230,
      "text": "[52] ดังนั้น นั่นคือบ้านของพวกเขาก็ว่างเปล่า ทั้งนี้เพราะพวกเขาอธรรม แท้จริงในการนี้ย่อมเป็นสัญญาณหนึ่งอย่างแน่นอน สำหรับหมู่ชนที่รู้"
    },
    {
      "resource_id": 230,
      "text": "[53] และเราได้ช่วยบรรดาผู้ศรัทธา และพวกเขาเป็นผู้ยำเกรง ให้รอดพ้น"
    },
    {
      "resource_id": 230,
      "text": "[54] และ (จงรำลึกถึง) ลูฏ เมื่อเขากล่าวแก่หมู่ชนของเขา ว่า พวกท่านกระทำการลามกทั้งๆ ที่พวกท่านรู้เห็นอยู่กระนั้นหรือ"
    },
    {
      "resource_id": 230,
      "text": "[55] แท้จริงพวกท่านสมสู่พวกผู้ชายด้วยตัณหา แทนพวกผู้หญิงกระนั้นหรือ ยิ่งกว่านั้นพวกท่านเป็นหมู่ชนที่โง่เขลา"
    },
    {
      "resource_id": 230,
      "text": "[56] ดังนั้น คำตอบของหมู่ชนของเขาไม่เป็นอย่างอื่น นอกจากกล่าวว่า จงให้ตระกูลของลูฏออกจากหมู่บ้านของพวกท่าน แท้จริงพวกเขาเป็นหมู่ชนผู้บริสุทธิ์"
    },
    {
      "resource_id": 230,
      "text": "[57] แล้วเราได้ช่วยเขาและบริวารของเขาให้รอดพ้น เว้นแต่ภรรยาของเขา เราได้กำหนดให้นางอยู่ในหมู่ผู้ถูกทำลาย"
    },
    {
      "resource_id": 230,
      "text": "[58] และเราได้ให้ห่าฝน ตกลงมาบนพวกเขา ดังนั้น ฝนของบรรดาผู้ถูกตักเตือนมันชั่วช้าเสียนี่กระไร"
    },
    {
      "resource_id": 230,
      "text": "[59] จงกล่าวเถิด (มุฮัมมัด) บรรดาการสรรเสริญเป็นสิทธิของอัลลอฮฺ และความศานติจงมีแด่ปวงบ่าวของพระองค์ ผู้ซึ่งพระองค์ทรงคัดเลือกแล้ว อัลลอฮฺดีกว่าหรือสิ่งที่พวกเขาตั้งเป็นภาคี (เจว็ด)"
    },
    {
      "resource_id": 230,
      "text": "[60] หรือผู้ใดเล่าที่สร้างชั้นฟ้าทั้งหลายและแผ่นดิน และทรงหลั่งน้ำจากฟากฟ้าแก่พวกเจ้าแล้วเราได้ให้สวนต่าง ๆ งอกเงยอย่างสวยงาม พวกเจ้า ก็ไม่สามารถที่จะทำให้ต้นไม้งอกเงยขึ้นมาได้จะมีพระเจ้าอื่นคู่เคียงกับอัลลอฮ์อีกหรือ เปล่าดอก พวกเขาเป็นหมู่ชนผู้ตั้งภาคี"
    },
    {
      "resource_id": 230,
      "text": "[61] หรือผู้ใดเล่าที่ทำให้แผ่นดินเป็นที่พำนักและทรงให้มีลำน้ำหลายสายไหลระหว่างมัน และทรงทำให้ภูเขายึดมั่นสำหรับมัน และทรงทำให้มีที่กั้นระหว่างน่านน้ำทั้งสอง จะมีพระเจ้าอื่นใดคู่เคียงกับอัลลอฮฺอีกหรือ เปล่าดอก ส่วนมากของพวกเขาไม่รู้"
    },
    {
      "resource_id": 230,
      "text": "[62] หรือผู้ใดเล่าจะตอบรับผู้ร้องทุกข์ เมื่อเขาวิงวอนขอต่อพระองค์ และทรงปลดเปลื้องความชั่วร้ายนั้น และทรงทำให้พวกเจ้า เป็นผู้ปกครองแผ่นดิน จะมีพระเจ้าอื่นคู่เคียงกับอัลลอฮฺอีกหรือ ส่วนน้อยเท่านั้นที่พวกเจ้าจะใคร่ครวญ"
    },
    {
      "resource_id": 230,
      "text": "[63] หรือผู้ใดเล่าจะชี้แนะทางแก่พวกเจ้าในความมืดทึบของแผ่นดินและน่านน้ำ และผู้ใดทรงส่งลมแจ้งข่าวดี ท่ามกลางความเมตตาของพระองค์ จะมีพระเจ้าอื่นคู่เคียงกับอัลลอฮฺอีกหรือ อัลลอฮฺทรงสูงส่งเหนือสิ่งที่พวกเขาตั้งภาคี"
    },
    {
      "resource_id": 230,
      "text": "[64] หรือผู้ใดเล่าจะริเริ่มในการสร้าง แล้วทรงให้มันเกิดขึ้นมาอีกครั้งหนึ่ง และผู้ใดทรงประทานปัจจัยยังชีพแก่พวกเจ้า จากฟากฟ้าและแผ่นดิน จะมีพระเจ้าอื่นคู่เคียงกับอัลลอฮฺอีกหรือ จงกล่าวเถิด (มุฮัมมัด) จงนำหลักฐานของพวกท่านมา หากพวกท่านเป็นผู้สัตย์จริง"
    },
    {
      "resource_id": 230,
      "text": "[65] จงกล่าวเถิด (มุฮัมมัด) ไม่มีผู้ใดในชั้นฟ้าทั้งหลายและแผ่นดินจะรู้ในสิ่งพ้นญาณวิสัย นอกจากอัลลอฮฺ และพวกเขาจะไม่รู้ว่า เมื่อใดพวกเขาจะถูกให้ฟื้นคืนชีพ"
    },
    {
      "resource_id": 230,
      "text": "[66] แต่ว่าความรู้ของพวกเขาเกี่ยวกับปรโลกนั้น ได้ถึงที่สุดแล้วหรือ ทั้ง ๆ ที่พวกเขาอยู่ในการสงสัยในเรื่องของมัน ยิ่งกว่านั้นพวกเขายังตาบอดต่อเรื่องนั้นอีกด้วย"
    },
    {
      "resource_id": 230,
      "text": "[67] บรรดาผู้ปฏิเสธศรัทธากล่าวกันว่า ในเมื่อเราและบรรพบุรุษของเราเป็นดินแล้วจะให้ถูกออกมาอีกอย่างแน่นอนกระนั้นหรือ"
    },
    {
      "resource_id": 230,
      "text": "[68] โดยแน่นอน เราได้ถูกสัญญาในเรื่องนี้มาก่อน ทั้งเราและบรรพบุรุษของเรา เรื่องนี้มิใช่อะไรอื่น นอกจากเป็นนิทานโกหกสมัยก่อน ๆ"
    },
    {
      "resource_id": 230,
      "text": "[69] จงกล่าวเถิด (มุฮัมมัด) พวกท่านจงท่องเที่ยวไปในแผ่นดิน แล้วจงดูว่าผลสุดท้ายของผู้กระทำผิดนั้นเป็นอย่างไร"
    },
    {
      "resource_id": 230,
      "text": "[70] และเจ้าอย่าเศร้าโศกต่อพวกเขา และเจ้าอย่าคับใจ ในสิ่งที่พวกเขาวางแผนอุบาย"
    },
    {
      "resource_id": 230,
      "text": "[71] และพวกเขากล่าวว่า เมื่อใดเล่าสัญญานี้ (จะมาถึง) หากพวกท่านสัตย์จริง"
    },
    {
      "resource_id": 230,
      "text": "[72] จงกล่าวเถิด (มุฮัมมัด) หวังว่าบางอย่างที่พวกท่านรีบเร่ง (ให้มันเกิดขึ้น) นั้น กำลังตามหลังใกล้พวกท่านเข้ามาแล้ว"
    },
    {
      "resource_id": 230,
      "text": "[73] และแท้จริงพระเจ้าของเจ้านั้น แน่นอนพระองค์ทรงเป็นผู้โปรดปรานต่อปวงมนุษย์ แต่ส่วนมากของพวกเขาไม่เป็นผู้ขอบคุณ"
    },
    {
      "resource_id": 230,
      "text": "[74] และแท้จริงพระเจ้าของเจ้านั้น แน่นอนพระองค์ทรงรอบรู้สิ่งที่หัวอกของพวกเขาปกปิดอยู่และสิ่งที่พวกเขาเปิดเผย"
    },
    {
      "resource_id": 230,
      "text": "[75] และไม่มีสิ่งใดจะซ่อนเร้นทั้งในชั้นฟ้าและแผ่นดิน เว้นแต่ว่ามันอยู่ในบันทึกอันชัดแจ้ง"
    },
    {
      "resource_id": 230,
      "text": "[76] แท้จริงอัลกุรอานนี้จะบอกเล่าแก่วงศ์วานของอิสรออีล ส่วนมากซึ่งพวกเขาขัดแย้งกัน"
    },
    {
      "resource_id": 230,
      "text": "[77] และแท้จริงมัน (อัลกุรอาน) เป็นแนวทางที่ถูกต้องและความเมตตา แก่บรรดาผู้ศรัทธา"
    },
    {
      "resource_id": 230,
      "text": "[78] แท้จริงพระเจ้าของเจ้าจะทรงตัดสินระหว่างพวกเขา ด้วยข้อวินิจฉัย (ที่ยุติธรรม) ของพระองค์ และพระองค์เป็นผู้ทรงอำนาจ ผู้ทรงรอบรู้"
    },
    {
      "resource_id": 230,
      "text": "[79] ดังนั้น เจ้าจงมอบหมายต่ออัลลอฮฺแท้จริง เจ้านั้นอยู่บนสัจธรรมอันชัดแจ้ง"
    },
    {
      "resource_id": 230,
      "text": "[80] แท้จริงเจ้าจะไม่ทำให้คนตายได้ยิน และจะไม่ทำให้คนหูหนวกได้ยินการเรียกร้องเชิญชวนเมื่อพวกเขาหันหลังกลับ"
    },
    {
      "resource_id": 230,
      "text": "[81] และเจ้ามิได้เป็นผู้ชี้แนะแนวทางแก่คนตาบอด ให้ออกจากความหลงผิดของพวกเขา เจ้าจะไม่ทำให้ผู้ใดได้ยินนอกจากผู้ศรัทธาต่อโองการต่าง ๆ ของเรา โดยที่พวกเขาเป็นผู้นอบน้อม"
    },
    {
      "resource_id": 230,
      "text": "[82] และเมื่อพระดำรัสเกิดขึ้นแก่พวกเขา เราได้ให้สัตว์ออกมาจากแผ่นดินแก่พวกเขา เพื่อกล่าวแก่พวกเขาว่า แท้จริงปวงมนุษย์นั้นไม่ยอมเชื่อมั่นต่อโองการทั้งหลายของเรา"
    },
    {
      "resource_id": 230,
      "text": "[83] และ (จงรำลึกถึง) วันที่เราจะเรียกจากทุก ๆ ชาติ มาชุมนุมกันเป็นหมู่คณะ จากผู้ที่ปฏิเสธโองการทั้งหลายของเรา โดยที่พวกเขาจะถูกจัดเป็นกลุ่ม ๆ"
    },
    {
      "resource_id": 230,
      "text": "[84] จนกระทั่งเมื่อพวกเขาได้มาถึง พระองค์ตรัสว่า พวกเจ้าได้ปฏิเสธโองการทั้งหลายของเรากระนั้นหรือ โดยที่พวกเจ้ามิได้รอบรู้มันเลยหรือว่าอะไรเล่าที่พวกเจ้ากระทำไป"
    },
    {
      "resource_id": 230,
      "text": "[85] และหลักฐานได้ปรากฏขึ้นแก่พวกเขาเนื่องจากพวกเขาได้อธรรม ดังนั้นพวกเขาจึงไม่ได้"
    },
    {
      "resource_id": 230,
      "text": "[86] พวกเขามิได้พิจารณาดูหรือว่า แท้จริงเราได้ให้กลางคืนไว้สำหรับพวกเขาได้พักผ่อน และกลางวันให้เห็นแสงสว่าง แท้จริงในการนั้นย่อมเป็นสัญญาณมากหลายสำหรับหมู่ชนผู้ศรัทธา"
    },
    {
      "resource_id": 230,
      "text": "[87] และ (จงรำลึกถึง) วันที่สังข์จะถูกเป่าขึ้น ดังนั้นผู้ที่อยู่ในชั้นฟ้าทั้งหลายและผู้ที่อยู่ในแผ่นดินจะตื่นตระหนก เว้นแต่ผู้ที่พระองค์ทรงประสงค์ และทั้งหมดได้มาหาพระองค์ในสภาพผู้ถ่อมตน"
    },
    {
      "resource_id": 230,
      "text": "[88] และเจ้าจะเห็นขุนเขาทั้งหลาย เจ้าจะคิดว่ามันติดแน่นอยู่กับที่ แต่มันล่องลอยไปเช่นการล่อลอยของเมฆ (นั่นคือ) การงานของอัลลอฮฺซึ่งพระองค์ทรงทำทุกสิ่งอย่างเรียบร้อย แท้จริงพระองค์เป็นผู้ทรงตระหนักในสิ่งที่พวกเจ้ากระทำ"
    },
    {
      "resource_id": 230,
      "text": "[89] ผู้ใดนำมาซึ่งความดี เขาจะได้รับความดีมากกว่านั้น และในวันนั้น พวกเขาจะเป็นผู้ปลอดภัยจากการตื่นตระหนก"
    },
    {
      "resource_id": 230,
      "text": "[90] และผู้ใดนำมาซึ่งความชั่ว ใบหน้าของพวกเขาจะถูกโยนกลิ้งลงไปในไฟนรก พวกเจ้าจะไม่ถูกตอบแทน นอกจากสิ่งที่พวกเจ้าได้ปฏิบัติเอาไว้"
    },
    {
      "resource_id": 230,
      "text": "[91] (จงกล่าวเถิดมุฮัมมัด) แท้จริงฉันได้รับบัญชาว่า จงเคารพภักดีพระเจ้า แห่งเมืองนี้ซึ่งพระองค์ทรงทำให้มันเป็นที่ต้องห้าม และทุกสิ่งทุกอย่างเป็นสิทธิของพระองค์ และฉันได้รับบัญชาให้อยู่ในหมู่ผู้นอบน้อม"
    },
    {
      "resource_id": 230,
      "text": "[92] และฉันได้รับพระบัญชาให้อ่านอัลกุรอาน ดังนั้นผู้ใดได้ตามแนวทางที่ถูกต้อง แท้จริงเขาก็จะดำเนินตามแนวทางที่ถูกต้องเพื่อตัวของเขาเอง และผู้ใดหลงผิดก็จงกล่าวเถิด (มุฮัมมัด) แท้จริงฉันเป็นเพียงผู้หนึ่งในหมู่ผู้ตักเตือน"
    },
    {
      "resource_id": 230,
      "text": "[93] และจงกล่าวเถิด (มุฮัมมัด) บรรดาการสรรเสริญเป็นของอัลลอฮฺ พระองค์จะทรงให้พวกเจ้าเห็นสัญญาณทั้งหลายของพระองค์ แล้วพวกเจ้าก็จะรู้จักมัน และพระเจ้าของเจ้ามิได้เป็นผู้ทรงเพิกเฉย ต่อสิ่งที่พวกเจ้ากระทำ"
    }
  ],
  "meta": {
    "translation_name": "Society of Institutes and Universities",
    "author_name": "Society of Institutes and Universities",
    "filters": { "resource_id": 230, "chapter_number": "27" }
  }
}
