{
  "translations": [
    {
      "resource_id": 235,
      "text": "Tha, Sīn. Dit zijn Verzen van de Koran, het duidelijke Boek."
    },
    {
      "resource_id": 235,
      "text": "Als Leiding en goed nieuws voor de gelovigen."
    },
    {
      "resource_id": 235,
      "text": "Degenen die perfect hun gebeden verrichten en Zakat geven en die met zekerheid in het Hiernamaals geloven."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, degenen die niet in het Hiernamaals geloven, doen Wij hun daden schoon toeschijnen, daarop verkeren zij rusteloos in een dwaling."
    },
    {
      "resource_id": 235,
      "text": "Dat zijn degenen voor wie er een kwade bestraffing zal zijn. En in het Hiernamaals zullen zij de grootste verliezers zijn."
    },
    {
      "resource_id": 235,
      "text": "En waarlijk, jij ontvangt de Koran van de Ene, Alwijze, Alwetende."
    },
    {
      "resource_id": 235,
      "text": "(Gedenk) toen Mozes tegen zijn familie zei: “Waarlijk! Ik zie in de verte een vuur. Ik zal jullie er snel over berichten of ik zal jullie een brandende tak brengen, dat jullie jezelf kunnen verwarmen.”"
    },
    {
      "resource_id": 235,
      "text": "Maar toen hij tot het kwam, werd hij geroepen: “Gezegend is hij (Mozes) die op de plaats van het vuur is, en wie daarbij staat! En verheerlijkt is Allah, de Heer der Werelden."
    },
    {
      "resource_id": 235,
      "text": "O Mozes! Waarlijk! Ik ben het, Allah, de Almachtige, de Alwijze."
    },
    {
      "resource_id": 235,
      "text": "Gooi je stok neer!” Maar toen hij het als een slang zag bewegen, keerde hij haastig en keek niet om. (Allah zei:) “O Mozes! Vrees niet, waarlijk! De Boodschappers vrezen Mijn aanwezigheid niet.”"
    },
    {
      "resource_id": 235,
      "text": "En hij die gezondigd heeft en daarna het kwade in het goede heeft veranderd, dan waarlijk, Ik ben Vergevingsgezind, Genadevol."
    },
    {
      "resource_id": 235,
      "text": "En stop je hand in je boezem, het komt er wit uit zonder dat het gekwetst is. (Dit behoort) tot de negen wonderen (die je) naar de Farao en zijn volk (zult meenemen), zij zijn mensen die verdorven zijn.”"
    },
    {
      "resource_id": 235,
      "text": "Maar als Onze Tekenen ter verduidelijking tot hen komen, zeggen zij: “Dit is duidelijke toverkunst.”"
    },
    {
      "resource_id": 235,
      "text": "En zij verloochenden hen valselijk en hooghartig, hoewel zij zelf ervan overtuigd waren. Zie dus wat het einde van de verderfzaaiers was!"
    },
    {
      "resource_id": 235,
      "text": "En voorzeker, Wij gaven Dawoed en Soeleiman kennis en beiden zeiden: “Alle lofprijzing en dank behoort aan Allah, Die aan ons de voorkeur boven velen van Zijn gelovige dienaren heeft gegeven!”"
    },
    {
      "resource_id": 235,
      "text": "En Soeleiman beërfde (de kennis van) Dawoed. Hij zei: “O mensheid! Ons is de taal van de vogels geleerd, en wij hebben allerlei zaken gekregen. Dit is echt een duidelijke gunst.”"
    },
    {
      "resource_id": 235,
      "text": "En voor Soeleiman werden zijn troepen van Djinn en mensen en vogels verzameld en zij werden allen in rijen opgesteld."
    },
    {
      "resource_id": 235,
      "text": "Totdat zij bij het dal van de mieren kwamen, en één van de mieren zei: “O mieren! Ga jullie huizen binnen opdat Soeleymaan en zijn leger jullie niet verpletteren (onder de voet lopen) terwijl zij het niet beseffen.”"
    },
    {
      "resource_id": 235,
      "text": "Dus hij (Soeleiman) glimlachte om haar woorden en zei: “Mijn Heer! Maak mij dankbaar voor Uw gunst, die U mij en mijn ouders schonk en doe mij goede daden verrichten die Uw genoegen hebben. En voeg mij door Uw genade toe aan Uw rechtgeleide dienaren.”"
    },
    {
      "resource_id": 235,
      "text": "Hij inspecteerde (de afdeling van) de vogels en zei: “Hoe komt het dat ik de (fladderende) hop niet zie? Of behoort hij tot de afwezigen?"
    },
    {
      "resource_id": 235,
      "text": "Ik zal hem zeker met een zware straf bestraffen (door hem de veren uit te trekken) of hem slachten, tenzij hij een duidelijke (en overtuigende) reden heeft (voor zijn afwezigheid).”"
    },
    {
      "resource_id": 235,
      "text": "Maar de hop bleef niet lang weg en zei (in alle bescheidenheid): “Ik ben iets te weten gekomen wat jij nog niet weet: ik kom van Saba`, (een koninkrijk in Jemen) naar jou toe met overtuigende berichten."
    },
    {
      "resource_id": 235,
      "text": "Ik vond daar een vrouw (de koningin van Saba’) die over hen heerste, en zij beschikt over alle zaken en zij heeft een grote troon."
    },
    {
      "resource_id": 235,
      "text": "Ik ontdekte dat zij en haar volk de zon aanbidden in plaats van Allah, en dat Sheitan hun daden schoon doet toeschijnen en hen afleidt van (Allah’s) Weg zodat zij geen Leiding hebben."
    },
    {
      "resource_id": 235,
      "text": "Zodat zij Allah niet aanbidden. Degene Die voortbrengt wat in de hemelen en de aarde verborgen is, en weet wat jullie verbergen en openbaar maken."
    },
    {
      "resource_id": 235,
      "text": "Allah, er is geen god dan Hij, de Heer van de Verheven Troon!"
    },
    {
      "resource_id": 235,
      "text": "(Soeleiman) zei: “Wij zullen zien of jij de waarheid spreekt of dat jij (een) van de leugenaars bent."
    },
    {
      "resource_id": 235,
      "text": "Ga heen met een brief van mij en geef het aan hen; trek je dan van hen terug en zie wat voor (antwoord) zij aan mij teruggeven.”"
    },
    {
      "resource_id": 235,
      "text": "Zij zei: “O leiders! Waarlijk! Hier is een edele brief aan mij afgegeven,"
    },
    {
      "resource_id": 235,
      "text": "Waarlijk! Het is van Soeleiman en waarlijk! Er (staat): “In de naam van Allah, de Barmhartige, de Genadevolle;"
    },
    {
      "resource_id": 235,
      "text": "Wees niet minachtend over mij, maar kom tot mij als moslims.”"
    },
    {
      "resource_id": 235,
      "text": "Zij zei: “O leiders! Adviseer mij in deze zaak van mij. Ik wil niet besluiten tot jullie er mee instemmen.”"
    },
    {
      "resource_id": 235,
      "text": "Zij zeiden: “Wij hebben veel macht en grote kwaliteiten voor de oorlog, maar jij bent het die het bevel moet voeren, denk dus na wat je zult bevelen.”"
    },
    {
      "resource_id": 235,
      "text": "Zij zei: “Waarlijk! Koningen plunderen een stad als zij die binnentreden en verlagen de eerbaarsten onder haar volk. En dat doen zij ook."
    },
    {
      "resource_id": 235,
      "text": "Maar waarlijk! Ik ga hem een geschenk sturen en zal dan zien met wat voor (antwoord) de afgevaardigden terugkeren.”"
    },
    {
      "resource_id": 235,
      "text": "Dus toen (de gezant met het geschenk) bij Soeleiman kwam, zei hij: “Schenk jij mij rijkdommen? Wat Allah mij heeft gegeven is beter dan wat Hij jullie heeft gegeven! Nee, jullie verheugen je over jullie geschenk."
    },
    {
      "resource_id": 235,
      "text": "Keer naar hen terug. Wij zullen zeker tot hen komen met legers die zij niet kunnen weerstaan. En wij zullen hen zeker daaruit (de stad) verdrijven, in ongenade en zij zullen vernederd worden.”"
    },
    {
      "resource_id": 235,
      "text": "Hij zei: “O leiders! Wie van jullie kan mij haar troon brengen voordat zij tot mij komen en zichzelf in gehoorzaamheid overgeven?”"
    },
    {
      "resource_id": 235,
      "text": "Een ‘Ifriet (de sterkste) van onder de Djinn zei: “Ik zal hem tot jou brengen, voordat jij van jouw plaats opstaat. Want waarlijk, ik ben zeker sterk en betrouwbaar voor die taak.”"
    },
    {
      "resource_id": 235,
      "text": "(Maar dit was niet snel genoeg volgens Soeleiman waarop) degene met kennis van de Schrift zei: “Ik zal hem in een oogwenk naar jou toebrengen.” En toen (Soeleiman) het vόόr zich geplaatst zag, zei hij: “Dit is door de gunst van mijn Heer, om mij te beproeven of ik dankbaar of ondankbaar ben! En iedereen die dankbaar is, waarlijk, zijn dankbaarheid is voor zichzelf. En iedereen die ondankbaar is, voorwaar, mijn Heer is Behoefteloos, Edel.”"
    },
    {
      "resource_id": 235,
      "text": "Hij (Soeleiman) zei: “Maak haar troon onherkenbaar voor haar zodat wij kunnen zien of zij geleid wordt of dat ze één van degenen zal zijn die niet geleid is.”"
    },
    {
      "resource_id": 235,
      "text": "Toen zij dus kwam werd er (tegen haar) gezegd: “Lijkt uw troon hierop?” Zij zei: “(Het is) alsof het hetzelfde is.” En (Soeleiman zei): “Kennis was ons gegeven vóór haar en wij waren aan Allah onderworpen.”"
    },
    {
      "resource_id": 235,
      "text": "En dat wat zij gewend was naast Allah te aanbidden heeft haar weerhouden, want zij was van het ongelovige volk."
    },
    {
      "resource_id": 235,
      "text": "Er werd tot haar gezegd: “Treed het paleis binnen.” Toen zij het zag, dacht zij dat het een vijver was en zij maakte haar benen bloot, Soeleiman zei: “Het is een paleis dat betegeld is met glas. Zij zei: “Mijn Heer! Waarlijk, ik heb mijzelf onrecht aangedaan en ik onderwerp mij, gezamenlijk met Soeleiman aan Allah, de Heer der Werelden”."
    },
    {
      "resource_id": 235,
      "text": "En voorwaar, Wij hebben aan de Thamoed hun broeder Saleh gestuurd, zeggende: “Aanbidt Allah.” Dan zie! Zij werden twee groepen die met elkaar redewistten."
    },
    {
      "resource_id": 235,
      "text": "Hij zei: “O mijn volk! Waarom proberen jullie het slechte te bespoedigen vóór het goede? Waarom zoeken jullie niet de Vergiffenis van Allah. Hopelijk worden jullie begenadigd.”"
    },
    {
      "resource_id": 235,
      "text": "Zij zeiden: “Wij voorspellen slechte voortekenen voor jouw en degenen met jou.” Hij zei: “Jullie slechte voortekenen zijn bij Allah; nee, maar jullie zijn een volk dat beproefd wordt.”"
    },
    {
      "resource_id": 235,
      "text": "En er waren negen mannen in de stad, die in het land verderf zaaiden en die zich niet wensten te beteren."
    },
    {
      "resource_id": 235,
      "text": "Zij zeiden: “Zweer onder elkaar bij Allah dat wij een geheime nachtelijke aanval doen tegen hem (Shalih) en zijn familie; en daarna zullen wij zeker tegen zijn naaste verwanten zeggen: “Wij waren geen getuigen van de vernietiging van zijn familie en waarlijk, wij vertellen de waarheid.”"
    },
    {
      "resource_id": 235,
      "text": "Dus smeden zij een plan en Wij hebben een plan gesmeed terwijl zij het niet beseften."
    },
    {
      "resource_id": 235,
      "text": "Zie dan hoe het einde van hun plan was! Waarlijk! Wij hebben hen en hun volk vernietigd, allen tezamen."
    },
    {
      "resource_id": 235,
      "text": "Dat zijn nu hun huizen, tot ruїnes geworden, want zij zondigden. Waarlijk, in dit is zeker een Teken voor een volk dat weet."
    },
    {
      "resource_id": 235,
      "text": "En Wij redden degenen die geloofden, en die Allah vreesden en gehoorzaamden."
    },
    {
      "resource_id": 235,
      "text": "(Denk terug aan) Loeth die tegen zijn volk zei: “Plegen jullie gruwelijkheden, terwijl jullie het gadeslaan?"
    },
    {
      "resource_id": 235,
      "text": "Benaderen jullie met jullie lusten liever mannen dan vrouwen? Jullie zijn beslist een onwetend volk.” ۞"
    },
    {
      "resource_id": 235,
      "text": "Er werd hem door zijn volk enkel het volgende als antwoord gegeven: “Verjaag de familie van Loeth uit jullie stad. Want waarlijk, het zijn mensen die zich reinigen en zuiver wensen te zijn.”"
    },
    {
      "resource_id": 235,
      "text": "Toen redden Wij hem en zijn familie, behalve zijn vrouw. Wij bepaalden dat zij één van degenen moest zijn die achterbleven."
    },
    {
      "resource_id": 235,
      "text": "En Wij lieten een (vulkanische) regen op hen vallen. Slecht was die regen voor degenen die gewaarschuwd waren."
    },
    {
      "resource_id": 235,
      "text": "Zeg (O Mohammed): “Geprezen en gedankt zij Allah en vrede voor Zijn dienaren en degenen die Hij verkoos.” Is Allah beter of wat zij Hem aan deelgenoten toekennen?"
    },
    {
      "resource_id": 235,
      "text": "Is Hij niet (beter dan jullie goden) Die de hemelen en de aarde heeft geschapen en voor jullie water naar beneden stuurt uit de hemel, waardoor Wij prachtige tuinen laten groeien, vol schoonheid en vreugde? Jullie hebben niet de mogelijkheden om haar bomen te doen groeien. Is er een god naast Allah? Nee, maar zij zijn een volk dat het spoor bijster is."
    },
    {
      "resource_id": 235,
      "text": "Hij Die de aarde als een stevige verblijfplaats heeft gemaakt en daardoor rivieren heeft getrokken. En ferme bergen geplaatst heeft, en een grens tussen de twee zeeën gevormd heeft. Is er een god naast Allah. Nee, maar de meesten van hen weten het niet."
    },
    {
      "resource_id": 235,
      "text": "Is Hij niet (beter dan jullie goden) Die gehoor geeft aan de behoeftige (in nood), wanneer die Hem aanroept, en Die het kwaad (zoals ziekte, armoede of stress) bij jullie vandaan haalt, en (daarom heeft Hij van) jullie de erfgenamen van de aarde gemaakt, de ene generatie na de andere. Is er een (andere) god dan Allah (die daartoe in staat is? Jullie herinneren jullie maar weinig (van de Tekenen van Allah)!"
    },
    {
      "resource_id": 235,
      "text": "Is Hij niet (beter dan jullie goden) Die jullie in de duisternissen van het land en de zee leidt, en Die winden stuurt als koeriers van goed nieuws, die voor Zijn genade uitgaan? Is er een god naast Allah? Verheven is Allah boven alles wat zij als deelgenoten aan Hem toeschrijven!"
    },
    {
      "resource_id": 235,
      "text": "Is Hij niet (beter dan jullie zogenaamde goden) Die de schepping is begonnen en het daarna herhaald heeft, en Die jullie voorziet van wat in de hemel en op aarde is? Is er een god naast Allah? Zeg: “Geef jullie bewijzen als jullie waarachtig zijn.”"
    },
    {
      "resource_id": 235,
      "text": "Zeg: “Niemand in de hemelen en op de aarde kent het onzichtbare behalve Allah, noch kunnen zij voorzien wanneer zij zullen herrijzen.”"
    },
    {
      "resource_id": 235,
      "text": "Nee, zij hebben geen kennis van het Hiernamaals. Nee, zij twijfelen daarover. Nee, zij zijn daar zelfs blind voor."
    },
    {
      "resource_id": 235,
      "text": "En degenen die niet geloven zeggen: “Als wij stof zijn geworden, wij en onze vaders, worden wij dan zeker opgewekt?"
    },
    {
      "resource_id": 235,
      "text": "Voorwaar, dit is ons en onze voorvaders vroeger beloofd. Waarlijk, dit zijn niets dan de verhalen van de vroegeren.”"
    },
    {
      "resource_id": 235,
      "text": "Zeg (O Mohammed) tegen hen: “Reis over het land en zie hoe het einde van de misdadigers was.”"
    },
    {
      "resource_id": 235,
      "text": "En wees niet bedroefd om hen, en wees ook niet bezorgd vanwege wat zij samenzweren."
    },
    {
      "resource_id": 235,
      "text": "En zij zeggen: “Wanneer (zal) deze belofte (vervuld worden), als jij waarachtig bent?”"
    },
    {
      "resource_id": 235,
      "text": "Zeg: “Misschien is dat wat jullie wensen te bespoedigen, bijna bij jullie zijn.”"
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, jullie Heer is vol gunsten voor de mensheid, maar de meesten van hen danken Hem niet."
    },
    {
      "resource_id": 235,
      "text": "En waarlijk, jullie Heer kent wat in hun harten verborgen is en wat zij openbaar maken."
    },
    {
      "resource_id": 235,
      "text": "En er is niets in de hemelen of op aarde verborgen, of het staat in een duidelijk Boek."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, deze Koran vertelt aan de Kinderen van Israël waarover zij van mening verschillen."
    },
    {
      "resource_id": 235,
      "text": "En waarlijk, het is een Leiding en een Genade voor de gelovigen."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, jouw Heer zal tussen hen beslissen aan de hand van Zijn Oordeel. En Hij is de Almachtige, de Alwetende."
    },
    {
      "resource_id": 235,
      "text": "Leg je vertrouwen in Allah; zeker, jij (O Mohammed) bent op (het Pad van) de duidelijke Waarheid."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, je kunt de doden niet laten horen noch kan je de doven de oproep laten horen, als zij hun rug toekeren."
    },
    {
      "resource_id": 235,
      "text": "Noch kan je de blinden uit hun zonden leiden, je kunt alleen degenen doen luisteren die in Onze Tekenen geloven, en degenen die zich onderworpen hebben."
    },
    {
      "resource_id": 235,
      "text": "En als het woord voor hen bewaarheid wordt, zullen Wij uit de aarde een beest voortbrengen dat tegen hen zal spreken want de\" mensheid geloofde niet met zekerheid in Onze Tekenen."
    },
    {
      "resource_id": 235,
      "text": "En (gedenk) op die Dag zullen Wij uit iedere gemeenschap een groep verzamelen van hen die onze Tekenen loochenden. Zij worden dan in rijen opgesteld."
    },
    {
      "resource_id": 235,
      "text": "Totdat, wanneer zij aangekomen zijn Hij zal zeggen: “Hebben jullie Mijn Tekenen ontkend die jullie niet met kennis begrepen of wat wilden jullie (anders) doen?”"
    },
    {
      "resource_id": 235,
      "text": "En het woord zal tegen hen vervuld worden, vanwege hetgeen zij verkeerd deden, en zij zullen niet in staat zijn te spreken."
    },
    {
      "resource_id": 235,
      "text": "Zien zij dan niet dat Wij de nacht hebben gemaakt om te rusten en de dag om licht te geven? Waarlijk, hierin zijn Tekenen voor de mensen die geloven."
    },
    {
      "resource_id": 235,
      "text": "En (gedenk) de Dag waarop de trompet geblazen zal worden: wie er dan in de hemelen en op de aarde zijn zullen geschokt zijn behalve degene die Allah (wil uitzonderen). En allen zullen nederig tot Hem komen."
    },
    {
      "resource_id": 235,
      "text": "En jij zal de bergen zien en denken dat zij vaststaan, maar zij zullen voorbijgaan zoals wolken. Het werk van Allah, Die alle zaken nauwkeurig geregeld heeft, waarlijk! Hij is welbekend met wat jullie doen."
    },
    {
      "resource_id": 235,
      "text": "Iedereen die een goede daad meebrengt zal beter dan dat krijgen, en zij zullen op die Dag veilig zijn voor angst."
    },
    {
      "resource_id": 235,
      "text": "En iedereen die een kwade (daad) meebrengt zal op zijn gezicht in het Vuur geworpen worden. (En er zal tegen hen gezegd worden:) “Jij wordt slechts beloond voor hetgeen je hebt gedaan.”"
    },
    {
      "resource_id": 235,
      "text": "Zeg (O Mohammed): “Het is mij bevolen slechts de Heer van deze stad (Mekka) te aanbidden, die Hij wijdde. En aan Hem behoren alle zaken, en het is mij bevolen om tot de moslims te behoren."
    },
    {
      "resource_id": 235,
      "text": "En om de Koran te reciteren. Hij die dan Leiding volgt, volgt die slechts voor zichzelf. En wie dan dwaalt, zeg: “Ik ben slechts één \"van de Boodschappers.”"
    },
    {
      "resource_id": 235,
      "text": "En zeg: “Alle lofprijzing en dank is aan Allah. Hij zal jullie Zijn tekenen laten zien, en jullie zullen het herkennen. En jullie Heer is niet onachtzaam omtrent wat jullie doen.”"
    }
  ],
  "meta": {
    "translation_name": "Malak Faris Abdalsalaam",
    "author_name": "Malak Faris Abdalsalaam",
    "filters": { "resource_id": 235, "chapter_number": "27" }
  }
}
