{
  "translations": [
    {
      "resource_id": 28,
      "text": "ts. Éstas son las aleyas del Corán y de una Escritura clara,"
    },
    {
      "resource_id": 28,
      "text": "dirección y buena nueva para los creyentes,"
    },
    {
      "resource_id": 28,
      "text": "que hacen la azalá, dan el azaque y están convencidos de la otra vida."
    },
    {
      "resource_id": 28,
      "text": "Hemos engalanado a sus propios ojos las acciones de los que no creen en la otra vida. Yerran ciegos."
    },
    {
      "resource_id": 28,
      "text": "Esos tales son los que sufrirán el castigo peor y los que perderán más en la otra vida."
    },
    {
      "resource_id": 28,
      "text": "En verdad tú recibes el Corán de Uno que es sabio, omnisciente."
    },
    {
      "resource_id": 28,
      "text": "Cuando Moisés dijo a su familia: «Distingo un fuego. Voy a informaros de qué se trata u os traeré un tizón ardiente. Quizás, así, podáis calentaros»."
    },
    {
      "resource_id": 28,
      "text": "Al llegar a él, le llamaron: «¡Bendito sea Quien está en el fuego y quien está en torno a él! ¡Gloria a Alá, Señor del universo!"
    },
    {
      "resource_id": 28,
      "text": "¡Moisés! ¡Yo soy Alá, el Poderoso, el Sabio!»"
    },
    {
      "resource_id": 28,
      "text": "Y: «¡Tira tu vara!» Y cuando vio que se movía como si fuera una serpiente, dio media vuelta para escapar, sin volverse. «¡Moisés! ¡No tengas miedo! Ante Mí, los enviados no temen."
    },
    {
      "resource_id": 28,
      "text": "Sí, en cambio, quien haya obrado impíamente; pero, si sustituye su mala acción por una buena... Yo soy indulgente, misericordioso."
    },
    {
      "resource_id": 28,
      "text": "Introduce la mano por la escotadura de tu túnica y saldrá blanca, sana. Esto formará parte de los nueve signos destinados a Faraón y su pueblo. Son gente perversa»."
    },
    {
      "resource_id": 28,
      "text": "Cuando Nuestros signos vinieron a ellos para abrirles los ojos, dijeron: «¡Esto es manifiesta magia!»"
    },
    {
      "resource_id": 28,
      "text": "Y los negaron injusta y altivamente, a pesar de estar convencidos de ellos. ¡Y mira cómo terminaron los corruptores!"
    },
    {
      "resource_id": 28,
      "text": "Dimos ciencia a David y a Salomón. Y dijeron: «¡Alabado sea Alá, que nos ha preferido a muchos de Sus siervos creyentes!»"
    },
    {
      "resource_id": 28,
      "text": "Salomón heredó a David y dijo: «¡Hombres! Se nos ha enseñado el lenguaje de los pájaros y se nos ha dado de todo. ¡ Es un favor manifiesto!»"
    },
    {
      "resource_id": 28,
      "text": "Las tropas de Salomón, compuestas de genios, de hombres y pájaros, fueron agrupadas ante él y formadas."
    },
    {
      "resource_id": 28,
      "text": "Hasta que, llegados al Valle de las Hormigas, una hormiga dijo: «¡Hormigas! ¡Entrad en vuestras viviendas, no sea que Salomón y sus tropas os aplasten sin darse cuenta!»"
    },
    {
      "resource_id": 28,
      "text": "Sonrió al oír lo que ella decía y dijo: «¡Señor! ¡Permíteme que Te agradezca la gracia que nos has dispensado, a mí y a mis padres! ¡Haz que haga obras buenas que Te plazcan! ¡Haz que entre a formar parte, por Tu misericordia, de Tus siervos justos!»"
    },
    {
      "resource_id": 28,
      "text": "Pasó revista a los pájaros y dijo: «¿Cómo es que no veo a la abubilla? ¿O es que está ausente?"
    },
    {
      "resource_id": 28,
      "text": "He de castigarla severamente o degollarla, a menos que me presente, sin falta, una excusa satisfactoria»."
    },
    {
      "resource_id": 28,
      "text": "No tardó en regresar y dijo: «Sé algo que tú no sabes, y te traigo de los saba una noticia segura."
    },
    {
      "resource_id": 28,
      "text": "He encontrado que reina sobre ellos una mujer, a quien se ha dado de todo y que posee un trono augusto."
    },
    {
      "resource_id": 28,
      "text": "He encontrado que ella y su pueblo se postran ante el sol, no ante Alá. El Demonio les ha engalanado sus obras y, habiéndoles apartado del camino, no siguen la buena dirección,"
    },
    {
      "resource_id": 28,
      "text": "de modo que no se prosternan ante Alá, Que pone de manifiesto lo que está escondido en los cielos y en la tierra, y sabe lo que ocultáis y lo que manifestáis."
    },
    {
      "resource_id": 28,
      "text": "Alá, fuera del Cual no hay otro dios, es el Señor del Trono augusto»."
    },
    {
      "resource_id": 28,
      "text": "Dijo él: «Vamos a ver si dices verdad o mientes."
    },
    {
      "resource_id": 28,
      "text": "Lleva este escrito mío y échaselo. Luego, mantente aparte y mira qué responden»."
    },
    {
      "resource_id": 28,
      "text": "Dijo ella: «¡Dignatarios! Me han echado un escrito respetable."
    },
    {
      "resource_id": 28,
      "text": "Es de Salomón y dice: '¡En el nombre de Alá el Compasivo el Misericordioso!"
    },
    {
      "resource_id": 28,
      "text": "¡No os mostréis altivos conmigo y venid a mí sumisos!'»"
    },
    {
      "resource_id": 28,
      "text": "Dijo ella: «¡Dignatarios! ¡Aconsejadme en mi asunto! No voy a decidir nada sin que seáis vosotros testigos»."
    },
    {
      "resource_id": 28,
      "text": "Dijeron: «Poseemos fuerza y poseemos gran valor, pero a ti te toca ordenar. ¡Mira, pues, qué ordenas!»"
    },
    {
      "resource_id": 28,
      "text": "Dijo ella: «Los reyes, cuando entran en una ciudad, la arruinan y reducen a la miseria a sus habitantes más poderosos. Así es como hacen."
    },
    {
      "resource_id": 28,
      "text": "Yo, en cambio, voy a enviarles un regalo y ver con qué regresan los enviados»."
    },
    {
      "resource_id": 28,
      "text": "Cuando llegó a Salomón. dijo: «¿Queréis colmarme de hacienda? Lo que Alá me ha dado vale más que lo que él os ha dado. No, sino que sois vosotros quienes están contentos con vuestros regalos."
    },
    {
      "resource_id": 28,
      "text": "¡Regresa a los tuyos! Hemos de marchar contra ellos con tropas a las que no podrán contener y hemos de expulsarles de su ciudad, abatidos y humillados»."
    },
    {
      "resource_id": 28,
      "text": "Dijo él: «¡Dignatarios! ¿Quién de vosotros me traerá su trono antes de que vengan a mí sumisos?»"
    },
    {
      "resource_id": 28,
      "text": "Uno de los genios, un ifrit, dijo: «Yo te lo traeré antes de que hayas tenido tiempo de levantarte de tu asiento. Soy capaz de hacerlo, digno de confianza»."
    },
    {
      "resource_id": 28,
      "text": "El que tenía ciencia de la Escritura dijo: «Yo te lo traeré en un abrir y cerrar de ojos». Cuando lo vio puesto junto a sí, dijo: «éste es un favor de mi Señor para probarme si soy o no agradecido. Quien es agradecido, lo es en realidad, en provecho propio. Y quien es desagradecido... Mi Señor Se basta a Sí mismo, es generoso»."
    },
    {
      "resource_id": 28,
      "text": "Dijo: «¡Desfiguradle su trono y veremos si sigue la buena dirección o no!»"
    },
    {
      "resource_id": 28,
      "text": "Cuando ella llegó, se dijo: «¿Es así su trono?» Dijo ella: «Parece que sí». «Hemos recibido la ciencia antes que ella. Nos habíamos sometido."
    },
    {
      "resource_id": 28,
      "text": "Pero lo que ella servía, en lugar de servir a Alá, la ha apartado. Pertenecía a un pueblo infiel»."
    },
    {
      "resource_id": 28,
      "text": "Se le dijo: «¡Entra en el palacio!» Cuando ella lo vio, creyó que era un estanque de agua y se descubrió las piernas. Dijo él: «Es un palacio pavimentado de cristal». Dijo ella: «¡Señor! He sido injusta conmigo misma, pero, como Salomón, me someto a Alá, Señor del universo»."
    },
    {
      "resource_id": 28,
      "text": "Y a los tamudeos les enviamos su hermano Salih: «¡Servid a Alá!» Y he aquí que se escindieron en dos grupos, que se querellaron."
    },
    {
      "resource_id": 28,
      "text": "Dijo: «¡Pueblo! ¿Por qué precipitáis el mal antes que el bien? ¿Por qué no pedís perdón a Alá? Quizás, así, se os tenga piedad»."
    },
    {
      "resource_id": 28,
      "text": "Dijeron: «Os tenemos, a ti y a los que te siguen, por aves de mal agüero». Dijo: «Vuestro augurio está en manos de Alá. Sí, sois gente sujeta a prueba»."
    },
    {
      "resource_id": 28,
      "text": "En la ciudad había un grupo de nueve hombres, que corrompían en la tierra y no la reformaban."
    },
    {
      "resource_id": 28,
      "text": "Dijeron: «¡Juramentémonos ante Alá que hemos de atacarles de noche, a él y a su familia! Luego, diremos a su pariente próximo que no presenciamos el asesinato de su familia y que decimos la verdad»."
    },
    {
      "resource_id": 28,
      "text": "Urdieron una intriga sin sospechar que Nosotros urdíamos otra."
    },
    {
      "resource_id": 28,
      "text": "Y ¡mira cómo terminó su intriga! Les aniquilamos a ellos y a su pueblo, a todos."
    },
    {
      "resource_id": 28,
      "text": "Ahí están sus casas en ruinas, en castigo de su impiedad. Ciertamente, hay en ello un signo para gente que sabe."
    },
    {
      "resource_id": 28,
      "text": "Salvamos, en cambio, a los que creían y temían a Alá."
    },
    {
      "resource_id": 28,
      "text": "Y a Lot. Cuando dijo a su pueblo: «¿Cometéis deshonestidad a sabiendas?"
    },
    {
      "resource_id": 28,
      "text": "¿Os llegáis a los hombres, por concupiscencia, en lugar de llegaros a las mujeres? Sí, sois gente ignorante»."
    },
    {
      "resource_id": 28,
      "text": "Lo único que respondió su pueblo fue: «¡Expulsad de la ciudad a la familia de Lot! Son gente que se las dan de puros»."
    },
    {
      "resource_id": 28,
      "text": "Les preservamos del castigo, a él y a su familia, salvo a su mujer. Determinamos que fuera de los que se rezagaran."
    },
    {
      "resource_id": 28,
      "text": "E hicimos llover sobre ellos una lluvia. ¡Lluvia fatal para los que habían sido advertidos...!"
    },
    {
      "resource_id": 28,
      "text": "Di: «¡Alabado sea Alá! ¡Paz sobre Sus siervos, que Él ha elegido! ¿Quién es mejor: Alá o lo que Le asocian?»"
    },
    {
      "resource_id": 28,
      "text": "¡ Quién, si no, ha creado los cielos y la tierra y hecho bajar para vosotros agua del cielo, mediante la cual hacemos crecer primorosos jardines allí donde vosotros no podríais hacer crecer árboles? ¿Hay un dios junto con Alá? Pero es gente que equipara."
    },
    {
      "resource_id": 28,
      "text": "¿Quién, si no, ha estabilizado la tierra, colocado por ella ríos, fijado montañas y puesto una barrera entre las dos grandes masas de agua? ¿Hay un dios junto con Alá? Pero la mayoría no saben."
    },
    {
      "resource_id": 28,
      "text": "¿Quién, si no, escucha la invocación del necesitado, quita el mal y hace de vosotros sucesores en la tierra? ¿Hay un dios junto con Alá? ¡Qué poco os dejáis amonestar!"
    },
    {
      "resource_id": 28,
      "text": "¿Quién, si no, os guía por entre las tinieblas de la tierra y del mar, quién envía los vientos como nuncios que preceden a Su misericordia? ¿Hay un dios junto con Alá? ¡Alá está por encima de lo que Le asocian!"
    },
    {
      "resource_id": 28,
      "text": "¿Quién, si no, inicia la creación y luego la repite? ¿Quién os sustenta de los bienes del cielo y de la tierra? ¿ Hay un dios junto con Alá? Di: «¡Aportad vuestra prueba, si es verdad lo que decís!»"
    },
    {
      "resource_id": 28,
      "text": "Di: «Nadie en los cielos ni en la tierra conoce lo oculto, fuera de Alá. Y no presienten cuándo van a ser resucitados."
    },
    {
      "resource_id": 28,
      "text": "Al contrario, su ciencia no alcanza la otra vida. Dudan de ella, más aún, están ciegos en cuanto a ella se refiere»."
    },
    {
      "resource_id": 28,
      "text": "Los infieles dicen: «Cuando nosotros y nuestros padres seamos tierra, ¿se nos sacará?"
    },
    {
      "resource_id": 28,
      "text": "¡Esto es lo que antes se nos prometió, a nosotros y a nuestros padres! ¡No son más que patrañas de los antiguos!»"
    },
    {
      "resource_id": 28,
      "text": "Di: «¡Id por la tierra y mirad cómo terminaron los pecadores!»"
    },
    {
      "resource_id": 28,
      "text": "¡No estés triste por ellos ni te angusties por sus intrigas!"
    },
    {
      "resource_id": 28,
      "text": "Dicen: «¡Cuándo se cumplirá esta amenaza, si es verdad lo que decís?»"
    },
    {
      "resource_id": 28,
      "text": "Di: «Quizás algo de aquello cuya venida queréis apresurar esté ya pisándoos los talones»."
    },
    {
      "resource_id": 28,
      "text": "Sí, tu Señor dispensa Su favor a los hombres, pero la mayoría no agradecen."
    },
    {
      "resource_id": 28,
      "text": "En verdad, tu Señor conoce lo que ocultan sus pechos y lo que manifiestan."
    },
    {
      "resource_id": 28,
      "text": "No hay nada escondido en el cielo ni en la tierra que no esté en una Escritura clara."
    },
    {
      "resource_id": 28,
      "text": "Este Corán cuenta a los Hijos de Israel la mayor parte de aquello en que discrepan."
    },
    {
      "resource_id": 28,
      "text": "Es, sí, dirección y misericordia para los creyentes."
    },
    {
      "resource_id": 28,
      "text": "Tu Señor decidirá entre ellos con Su fallo. Es el Poderoso, el Omnisciente."
    },
    {
      "resource_id": 28,
      "text": "¡Confía en Alá! Posees la verdad manifiesta."
    },
    {
      "resource_id": 28,
      "text": "Tú no puedes hacer que los muertos oigan, ni que los sordos oigan el llamamiento si vuelven la espalda."
    },
    {
      "resource_id": 28,
      "text": "Ni puedes dirigir a los ciegos, sacándolos de su extravío. Tú no puedes hacer que oigan sino quienes creen en Nuestros signos y están sometidos a Nosotros."
    },
    {
      "resource_id": 28,
      "text": "Cuando se pronuncie contra ellos la sentencia, les sacaremos de la tierra una bestia que proclamará ante ellos que los hombres no estaban convencidos de Nuestros signos."
    },
    {
      "resource_id": 28,
      "text": "El día que, de cada comunidad, congreguemos a una muchedumbre de los que desmentían Nuestros signos, serán divididos en grupos."
    },
    {
      "resource_id": 28,
      "text": "Hasta que, cuando vengan, diga: «¿Habéis desmentido Mis signos sin haberlos abarcado en vuestra ciencia? ¿Qué habéis hecho si no?»"
    },
    {
      "resource_id": 28,
      "text": "Se pronunciará contra ellos la sentencia por haber obrado impíamente y no tendrán qué decir."
    },
    {
      "resource_id": 28,
      "text": "¿No ven que hemos establecido la noche para que descansen y el día para que puedan ver claro? Ciertamente, hay en ello signos para gente que cree."
    },
    {
      "resource_id": 28,
      "text": "El día que se toque la trompeta, se aterrorizarán quienes estén en los cielos y en la tierra, salvo aquéllos que Alá quiera. Todos vendrán a Él humildes."
    },
    {
      "resource_id": 28,
      "text": "Verás pasar las montañas, que tú creías inmóviles, como pasan las nubes: obra de Alá, Que todo lo hace perfecto. Él está bien informado de lo que hacéis."
    },
    {
      "resource_id": 28,
      "text": "Quienes presenten una obra buena obtendrán una recompensa mejor aún y se verán, ese día, libres de terror,"
    },
    {
      "resource_id": 28,
      "text": "mientras que quienes presenten una obra mala serán precipitados de cabeza en el Fuego: «¿Se os retribuye por algo que no hayáis cometido?»"
    },
    {
      "resource_id": 28,
      "text": "«He recibido sólo la orden de servir al Señor de esta ciudad, que Él ha declarado sagrada. ¡Todo Le pertenece! He recibido la orden de ser de los sometidos a Él,"
    },
    {
      "resource_id": 28,
      "text": "y de recitar el Corán. Quien sigue la vía recta la sigue, en realidad, en provecho propio. Pero quien se extravía... Di: «Yo no soy sino uno que advierte»."
    },
    {
      "resource_id": 28,
      "text": "Di también: «¡Alabado sea Alá! él os mostrará Sus signos y vosotros los reconoceréis. Tu Señor está atento a lo que hacéis»."
    }
  ],
  "meta": {
    "translation_name": "Spanish Translation(Cortes)",
    "author_name": "Julio Cortes",
    "filters": { "resource_id": 28, "chapter_number": "27" }
  }
}
