{
  "translations": [
    {
      "resource_id": 49,
      "text": "T'aa Siin. (T'. S.), Hizi ni Aya za Qur'ani na Kitabu kinacho bainisha;"
    },
    { "resource_id": 49, "text": "Uwongofu na bishara kwa Waumini," },
    {
      "resource_id": 49,
      "text": "Ambao wanashika Sala, na wanatoa Zaka, na Akhera wana yakini nayo."
    },
    {
      "resource_id": 49,
      "text": "Kwa hakika wale wasio iamini Akhera tumewapambia vitendo vyao, kwa hivyo wanatangatanga ovyo."
    },
    {
      "resource_id": 49,
      "text": "Hao ndio watapata adhabu mbaya kabisa, na hao katika Akhera ndio watapata khasara zaidi."
    },
    {
      "resource_id": 49,
      "text": "Na hakika wewe unafundishwa Qur'ani inayo tokana kwake Mwenye hikima Mwenye kujua."
    },
    {
      "resource_id": 49,
      "text": "(Kumbuka) Musa alipo waambia ahali zake: Hakika nimeona moto, nitakwenda nikuleteeni khabari, au nitakuleteeni kijinga kinacho waka ili mpate kuota moto."
    },
    {
      "resource_id": 49,
      "text": "Basi alipo fika ilinadiwa: Amebarikiwa aliomo katika moto huu na walioko pembezoni mwake. Na ametakasika Mwenyezi Mungu, Mola Mlezi wa walimwengu wote."
    },
    {
      "resource_id": 49,
      "text": "Ewe Musa! Hakika Mimi ndiye Mwenyezi Mungu, Mwenye nguvu, Mwenye hikima."
    },
    {
      "resource_id": 49,
      "text": "Na itupe fimbo yako! Alipo iona ikitikisika kama nyoka, aligeuka nyuma wala hakungoja. Ewe Musa! Usikhofu! Hakika hawakhofu mbele yangu Mitume."
    },
    {
      "resource_id": 49,
      "text": "Lakini aliye dhulumu, kisha akabadilisha wema baada ya ubaya, basi Mimi ni Mwenye kusamehe Mwenye kurehemu."
    },
    {
      "resource_id": 49,
      "text": "Na ingiza mkono wako katika mfuko wako, utatoka mweupe bila ya maradhi. Ni katika Ishara tisa za kumpelekea Firauni na kaumu yake. Hakika hao walikuwa watu waovu."
    },
    {
      "resource_id": 49,
      "text": "Basi zilipo wafikia Ishara zetu hizo zenye kuonyesha, wakasema: Huu ni uchawi dhaahiri."
    },
    {
      "resource_id": 49,
      "text": "Na wakazikataa kwa dhulma na kujivuna, na hali ya kuwa nafsi zao zina yakini nazo. Basi angalia ulikuwaje mwisho wa mafisadi!"
    },
    {
      "resource_id": 49,
      "text": "Na hakika tuliwapa Daudi na Sulaiman ilimu, na wakasema: Alhamdu Lillahi, Kuhimidiwa kote ni kwa Mwenyezi Mungu aliye tufadhilisha kuliko wengi katika waja wake Waumini."
    },
    {
      "resource_id": 49,
      "text": "Na Sulaiman alimrithi Daudi, na akasema: Enyi watu! Tumefunzwa usemi wa ndege, na tumepewa kila kitu. Hakika hii ni fadhila iliyo dhaahiri."
    },
    {
      "resource_id": 49,
      "text": "Na alikusanyiwa Sulaiman majeshi yake ya majini, na watu, na ndege; nayo yakapangwa kwa nidhamu."
    },
    {
      "resource_id": 49,
      "text": "Mpaka walipo fika kwenye bonde la wadudu chungu, alisema mdudu chungu mmoja: Enyi wadudu chungu! Ingieni majumbani mwenu, asikupondeni Sulaiman na majeshi yake bila ya wao kutambua."
    },
    {
      "resource_id": 49,
      "text": "Basi (Sulaiman) akatabasamu akacheka kwa neno hili, na akasema: Ee Mola wangu Mlezi! Nizindue niishukuru neema yako uliyo nineemesha mimi na wazazi wangu, na nipate kutenda mema uyapendayo, na uniingize kwa rehema yako katika waja wako wema."
    },
    {
      "resource_id": 49,
      "text": "Na akawakagua ndege, na akasema: Imekuwaje, mbona simwoni Hud-hud, au amekuwa miongoni mwa walio ghibu?"
    },
    {
      "resource_id": 49,
      "text": "Kwa yakini nitamuadhibu kwa adhabu kali, au nitamchinja, au aniletee hoja ya kutosha."
    },
    {
      "resource_id": 49,
      "text": "Basi (Hud-hud) akakaa si mbali na akasema: Nimegundua usilo gundua wewe, na ninakujia hivi kutoka nchi ya Sabai, na nakuletea khabari za yakini."
    },
    {
      "resource_id": 49,
      "text": "Hakika mimi nimemkuta mwanamke anawatawala, naye amepewa kila kitu, na anacho kiti cha enzi kikubwa."
    },
    {
      "resource_id": 49,
      "text": "Nimemkuta yeye na watu wake wanalisujudia jua badala ya Mwenyezi Mungu; na Shet'ani amewapambia vitendo vyao na akawazuilia Njia. Kwa hivyo hawakuongoka,"
    },
    {
      "resource_id": 49,
      "text": "Na hawamsujudii Mwenyezi Mungu ambaye huyatoa yaliyo fichikana katika mbingu na ardhi, na anayajua mnayo yaficha na mnayo yatangaza."
    },
    {
      "resource_id": 49,
      "text": "Mwenyezi Mungu - hapana mungu ila Yeye, Mola Mlezi wa A'rshi tukufu.."
    },
    {
      "resource_id": 49,
      "text": "Akasema (Sulaiman): Tutatazama umesema kweli au wewe ni miongoni mwa waongo."
    },
    {
      "resource_id": 49,
      "text": "Nenda na barua yangu hii na uwafikishie, kisha waache na utazame watarejesha nini."
    },
    {
      "resource_id": 49,
      "text": "(Malkia) akasema: Enyi wahishimiwa! Hakika nimeletewa barua tukufu."
    },
    {
      "resource_id": 49,
      "text": "Imetoka kwa Sulaiman nayo ni: Kwa jina la Mwenyezi Mungu, Mwingi wa rehema, Mwenye kurehemu."
    },
    {
      "resource_id": 49,
      "text": "Msinifanyie jeuri, na fikeni kwangu nanyi mmekwisha kuwa wenye kusalimu amri."
    },
    {
      "resource_id": 49,
      "text": "Akasema: Enyi wahishimiwa! Nipeni shauri katika jambo langu hili, kwani mimi sikati shauri yoyote mpaka mhudhurie."
    },
    {
      "resource_id": 49,
      "text": "Wakasema: Sisi ni wenye nguvu na wakali kwa vita; na amri iko kwako, basi tazama ni nini unaamrisha."
    },
    {
      "resource_id": 49,
      "text": "Akasema: Hakika wafalme wanapo uingia mji wanauharibu, na wanawafanya wale watukufu wake kuwa wanyonge. Na hivyo ndivyo watendavyo."
    },
    {
      "resource_id": 49,
      "text": "Lakini mimi nitawapelekea zawadi, nami nitangoja watakayo rudi nayo wajumbe."
    },
    {
      "resource_id": 49,
      "text": "Basi alipo fika (mjumbe) kwa Sulaiman, alisema (Sulaiman): Hivyo ndio nyinyi mnanisaidia kwa mali? Aliyo nipa Mwenyezi Mungu ni bora zaidi kuliko aliyo kupeni nyinyi. Lakini nyinyi mnafurahia hii zawadi yenu."
    },
    {
      "resource_id": 49,
      "text": "Rejea kwao! Kwa yakini sisi tutawajia kwa majeshi wasio yaweza kuyakabili. Na hakika tutawatoa humo na hali wao wamekuwa madhalili na wanyonge."
    },
    {
      "resource_id": 49,
      "text": "Akasema: Enyi wahishimiwa! Ni nani kati yenu atakaye niletea kiti chake cha enzi kabla hawajanijia nao wamekwisha salimu amri."
    },
    {
      "resource_id": 49,
      "text": "Akasema: Afriti, katika majini: Mimi nitakuletea kabla hujainuka pahala pako hapo. Na mimi kwa hakika nina nguvu na muaminifu."
    },
    {
      "resource_id": 49,
      "text": "Akasema mwenye ilimu ya Kitabu: Mimi nitakuletea kabla ya kupepesa jicho lako. Basi alipo kiona kimewekwa mbele yake, akasema: Haya ni katika fadhila zake Mola wangu Mlezi, ili anijaribu nitashukuru au nitakufuru. Na mwenye kushukuru, kwa hakika, anashukuru kwa manufaa ya nafsi yake; na anaye kufuru, kwa hakika Mola wangu Mlezi ni Mkwasi na Karimu."
    },
    {
      "resource_id": 49,
      "text": "Akasema: Mgeuzieni kiti chake cha enzi hiki, tuone ataongoka, au atakuwa miongoni mwa wasio ongoka."
    },
    {
      "resource_id": 49,
      "text": "Basi (Malkia) alipo fika akaambiwa: Je! Kiti chako cha enzi ni kama hiki? Akasema: Kama kwamba ndicho hichi. (Sulaiman na watu wake wakasema): Na sisi tumepewa ilimu kabla yake (Malkia), na tukawa Waislamu."
    },
    {
      "resource_id": 49,
      "text": "Na yale aliyo kuwa akiyaabudu badala ya Mwenyezi Mungu yalimzuilia. Hakika yeye (Malkia) alikuwa katika kaumu ya makafiri."
    },
    {
      "resource_id": 49,
      "text": "Akaambiwa: Liingie behewa la hili jumba. Alipo liona alidhani ni maji, na akapandisha nguo mpaka kwenye miundi yake. (Sulaiman) akasema: Hakika hilo ni behewa lilio sakafiwa kwa viyoo! Akasema (Malkia): Mola wangu Mlezi! Mimi nimejidhulumu nafsi yangu, na sasa nanyenyekea pamoja na Sulaiman kwa Mwenyezi Mungu, Mola Mlezi wa walimwengu wote."
    },
    {
      "resource_id": 49,
      "text": "Na kwa kina Thamud tulimtuma ndugu yao Saleh kuwaambia: Muabuduni Mwenyezi Mungu. Basi wakawa makundi mawili yanayo gombana."
    },
    {
      "resource_id": 49,
      "text": "Akasema: Enyi watu wangu! Kwa nini mnauhimiza uwovu kabla ya wema? Kwa nini hamuombi msamaha kwa Mwenyezi Mungu ili mrehemewe?"
    },
    {
      "resource_id": 49,
      "text": "Wakasema: Tuna kisirani nawe na wale walio pamoja nawe. Yeye akasema: Uaguzi wa ukorofi wenu uko kwa Mwenyezi Mungu; lakini nyinyi ni watu mnao jaribiwa."
    },
    {
      "resource_id": 49,
      "text": "Na walikuwamo mjini watu tisa wakifanya ufisadi katika nchi wala hawafanyi la maslaha."
    },
    {
      "resource_id": 49,
      "text": "Wakasema: Apishaneni kwa Mwenyezi Mungu tutamshambulia usiku yeye na ahali zake; kisha tutamwambia mrithi wake: Sisi hatukuona maangamizo ya watu wake, na sisi bila ya shaka tunasema kweli."
    },
    {
      "resource_id": 49,
      "text": "Basi wakapanga mipango yao, na Sisi tukapanga mipango yetu, na wao hawatambui."
    },
    {
      "resource_id": 49,
      "text": "Basi angalia ulivyo kuwa mwisho wa mipango yao, ya kwamba tuliwaangamiza wao pamoja na watu wao wote."
    },
    {
      "resource_id": 49,
      "text": "Basi hizo nyumba zao ni tupu kwa sababu ya walivyo dhulumu. Hakika bila ya shaka katika hayo ipo Ishara kwa watu wanao jua."
    },
    {
      "resource_id": 49,
      "text": "Na tukawaokoa wale walio amini na walio kuwa wanamchamngu."
    },
    {
      "resource_id": 49,
      "text": "Na Lut'i alipo waambia watu wake: Je! Mnafanya uchafu nanyi mnaona?"
    },
    {
      "resource_id": 49,
      "text": "Hivyo nyinyi mnawaingilia wanaume kwa matamanio badala ya wanawake? Hakika nyinyi ni watu mnao fanya ujinga kabisa!"
    },
    {
      "resource_id": 49,
      "text": "Basi haikuwa jawabu ya watu wake ila ni kusema: Wafukuzeni wafwasi wa Lut'i katika mji wenu. Hao ni watu wanao jitia usafi."
    },
    {
      "resource_id": 49,
      "text": "Basi tukamwokoa yeye na ahali zake, isipo kuwa mkewe; tukamkadiria katika walio baki nyuma."
    },
    {
      "resource_id": 49,
      "text": "Na tukawanyeshea mvua. Ni ovu kweli kweli hiyo mvua ya walio kwisha onywa."
    },
    {
      "resource_id": 49,
      "text": "Sema: Alhamdu Lillahi! Kuhimidiwa ni kwa Mwenyezi Mungu! Na amani ishuke juu ya waja wake alio wateuwa. Je! Mwenyezi Mungu ni bora, au wale wanao washirikisha naye?"
    },
    {
      "resource_id": 49,
      "text": "AU NANI yule aliye ziumba mbingu na ardhi, na akakuteremshieni maji kutoka mbinguni, na kwa hayo tukaziotesha bustani zenye kupendeza? Nyinyi hamna uwezo wa kuiotesha miti yake. Je! Yupo mungu pamoja na Mwenyezi Mungu? Bali hao ni watu walio potoka."
    },
    {
      "resource_id": 49,
      "text": "Au nani yule aliye ifanya ardhi mahali pa kutua, na akajaalia ndani yake mito, na akaweka milima? Na akaweka baina ya bahari mbili kiziwizi? Je! Yupo mungu pamoja na Mwenyezi Mungu? Bali wengi wao hawajui."
    },
    {
      "resource_id": 49,
      "text": "Au nani yule anaye mjibu mwenye shida pale anapo mwomba, na akaiondoa dhiki, na akakufanyeni warithi wa ardhi? Je! Yupo mungu pamoja na Mwenyezi Mungu? Ni machache mnayo yazingatia."
    },
    {
      "resource_id": 49,
      "text": "Au nani yule anaye kuongoeni katika giza la bara na bahari, na akazipeleka pepo kuleta bishara kabla ya rehema zake? Je! Yupo mungu pamoja na Mwenyezi Mungu? Ametukuka Mwenyezi Mungu juu ya wanao washirikisha naye."
    },
    {
      "resource_id": 49,
      "text": "Au nani anaye uanzisha uumbaji, kisha akaurejesha? Na nani anaye kuruzukuni kutoka mbinguni na kwenye ardhi? Je! Yupo mungu pamoja na Mwenyezi Mungu? Sema: Leteni hoja zenu kama nyinyi ni wasema kweli."
    },
    {
      "resource_id": 49,
      "text": "Sema: Hapana katika mbingu na ardhi ajuaye ya ghaibu isipo kuwa Mwenyezi Mungu. Wala wao hawajui lini watafufuliwa."
    },
    {
      "resource_id": 49,
      "text": "Kwani huo ujuzi wao umefikilia kuijua Akhera? Bali wao wamo katika shaka nayo tu, bali wao ni vipofu nayo."
    },
    {
      "resource_id": 49,
      "text": "Na wakasema walio kufuru: Tutapo kuwa mchanga, sisi na baba zetu, hivyo kweli tutakuja tolewa?"
    },
    {
      "resource_id": 49,
      "text": "Haya haya tuliahidiwa sisi na baba zetu zamani. Hayakuwa haya ila ni hadithi za uwongo za watu wa kale."
    },
    {
      "resource_id": 49,
      "text": "Sema: Nendeni katika ardhi, na tazameni ulikuwaje mwisho wa wakosefu."
    },
    {
      "resource_id": 49,
      "text": "Wala usiwahuzunukie wala usiwe katika dhiki kwa sababu ya hila zao wanazo zifanya."
    },
    {
      "resource_id": 49,
      "text": "Na wanasema: Ahadi hii itatokea lini, ikiwa mnasema kweli?"
    },
    {
      "resource_id": 49,
      "text": "Sema: Asaa ni karibu kukufikieni sehemu ya yale mnayo yahimiza."
    },
    {
      "resource_id": 49,
      "text": "Na hakika Mola wako Mlezi ni Mwenye fadhila kwa watu, lakini wengi wao hawashukuru."
    },
    {
      "resource_id": 49,
      "text": "Na hakika Mola wako Mlezi anayajua yanayo ficha vifua vyao na wanayo yatangaza."
    },
    {
      "resource_id": 49,
      "text": "Na hakuna siri katika mbingu na ardhi ila imo katika Kitabu kinacho bainisha."
    },
    {
      "resource_id": 49,
      "text": "Hakika Qur'ani hii inawasimulia Wana wa Israili mengi wanayo khitalifiana nayo."
    },
    {
      "resource_id": 49,
      "text": "Nayo hakika ni Uwongofu na Rehema kwa Waumini."
    },
    {
      "resource_id": 49,
      "text": "Hakika Mola wako Mlezi atawahukumu kwa hukumu yake, naye ni Mwenye nguvu Mjuzi."
    },
    {
      "resource_id": 49,
      "text": "Basi mtegemee Mweneyezi Mungu; hakika wewe uko juu ya Haki iliyo wazi."
    },
    {
      "resource_id": 49,
      "text": "Kwa hakika wewe huwezi kuwafanya maiti wasikie, wala kuwafanya viziwi wasikie wito, wanapo kwisha geuka kwenda zao."
    },
    {
      "resource_id": 49,
      "text": "Wala huwezi kuwaongoa vipofu waache upotovu wao. Huwezi kuwafanya wasikie isipo kuwa wenye kuziamini Ishara zetu; na hao ndio wat'iifu."
    },
    {
      "resource_id": 49,
      "text": "Na itapo waangukia kauli juu yao, tutawatolea mnyama katika ardhi atakaye wasemeza, ya kuwa watu walikuwa hawana na yakini na Ishara zetu."
    },
    {
      "resource_id": 49,
      "text": "Na Siku tutapo kusanya kutoka kila umma kundi katika wanao kadhibisha Ishara zetu, nao watagawanywa mafungu mafungu."
    },
    {
      "resource_id": 49,
      "text": "Hata watakapo fika, atasema (Mwenyezi Mungu): Je! Nyinyi si mlizikanusha Ishara zangu pasipo kuzijua vyema? Au mlikuwa mkifanya nini?"
    },
    {
      "resource_id": 49,
      "text": "Na kauli itawaangukia juu yao kwa vile walivyo dhulumu. Basi hao hawatasema lolote."
    },
    {
      "resource_id": 49,
      "text": "Je! Hawaoni kwamba sisi tumeufanya usiku ili watulie, na mchana wa kuangaza. Hakika katika hayo zipo Ishara kwa watu wanao amini."
    },
    {
      "resource_id": 49,
      "text": "Na Siku litapo pulizwa baragumu, watahangaika waliomo mbinguni na katika ardhi, ila amtakaye Mwenyezi Mungu. Na wote watamfikia nao ni wanyonge."
    },
    {
      "resource_id": 49,
      "text": "Na unaiona milima unaidhunia imetulia; nayo inakwenda kama mwendo wa mawingu. Huo ndio ufundi wa Mwenyezi Mungu aliye tengeneza vilivyo kila kitu. Hakika Yeye anazo khabari za yote myatendayo."
    },
    {
      "resource_id": 49,
      "text": "Watakao kuja na mema, watapata bora kuliko hayo. Nao watasalimika na mahangaiko ya Siku hiyo."
    },
    {
      "resource_id": 49,
      "text": "Na watakao kuja na uovu, basi zitasunukishwa nyuso zao Motoni. Je! Kwani mnalipwa isipo kuwa mliyo kuwa mkiyatenda?"
    },
    {
      "resource_id": 49,
      "text": "Ama mimi nimeamrishwa nimuabudu Mola Mlezi wa mji huu aliye ufanya ni mtakatifu; na ni vyake Yeye tu vitu vyote. Na nimeamrishwa niwe miongoni mwa Waislamu, wenye kunyenyekea."
    },
    {
      "resource_id": 49,
      "text": "Na niisome Qur'ani. Na mwenye kuongoka, basi ameongoka kwa faida ya nafsi yake; na aliye potea - basi sema: Hakika mimi ni miongoni mwa waonyaji."
    },
    {
      "resource_id": 49,
      "text": "Na sema: Alhamdu Lillahi, Sifa njema zote ni za Mwenyezi Mungu. Yeye atakuonyesheni Ishara zake, na mtazijua. Na Mola wako Mlezi si mwenye kughafilika na myatendayo."
    }
  ],
  "meta": {
    "translation_name": "Ali Muhsin Al-Barwani",
    "author_name": "Ali Muhsin Al-Barwani",
    "filters": { "resource_id": 49, "chapter_number": "27" }
  }
}
