{
  "translations": [
    {
      "resource_id": 776,
      "text": "Ta, Sin. El análisis sobre estas letras desconectadas o inconexas, ya se dio con antelación en la sura La Vaca. Estas son las aleyas del Corán, un libro claro. Estas aleyas que se revelan son del Corán, un libro claro en el que no hay confusión. Quien reflexione sobre esto sabrá que proviene de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Estas aleyas guían a la verdad y orientan, y albrician a aquellos que creen en Al-lah y en Sus Mensajeros."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que realizan la oración de la manera más completa y dan como zakat su riqueza al gastarla en quienes merecen recibirlo, y están convencidos de la recompensa y el castigo en el Más Allá."
    },
    {
      "resource_id": 776,
      "text": "Los incrédulos que no tienen fe en la otra vida, en la recompensa y el castigo en ella: adorné, para ellos, sus malas obras, así que continuaron haciéndolas. Por lo tanto, están confundidos sin encontrar el camino o la guía hacia lo correcto."
    },
    {
      "resource_id": 776,
      "text": "Tales personas sufrirán en la vida mundana a través de pruebas y humillación, y en el Más Allá sufrirán la mayor pérdida: perderse a sí mismos y a sus familias en el Día del Juicio, al entrar al Infierno para siempre."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, recibes este Corán que te está siendo revelado por alguien que es Sabio en Su creación, dirección y legislación, y que conoce, sin que nada se le oculte a Él, lo que necesitan Sus siervos."
    },
    {
      "resource_id": 776,
      "text": "Recuerda, Mensajero, cuando Moisés u le dijo a su familia: “He visto un fuego. Traeré algunas noticias de él, de la persona que lo encendió para guiarnos hacia el camino, o traeré algo de fuego, con la esperanza de que podamos encender una fogata para calentarnos del frío”."
    },
    {
      "resource_id": 776,
      "text": "Luego, cuando llegó al lugar del fuego que había visto, Al-lah le dijo: “El que está donde el fuego (Moisés) y los ángeles que lo rodean son bendecidos”."
    },
    {
      "resource_id": 776,
      "text": "Al-lah le dijo: “Moisés, soy Yo, Al-lah, el Poderoso a quien nadie puede vencer, Sabio en Mi creación, gestión y legislación,"
    },
    {
      "resource_id": 776,
      "text": "arroja tu vara”. Moisés u obedeció. Luego, cuando la vio moverse como una serpiente, huyó dándole la espalda. Entonces Al-lah le dijo: “No tengas miedo. Los mensajeros no temen a las serpientes ni a ninguna otra cosa en Mi presencia”."
    },
    {
      "resource_id": 776,
      "text": "Si quien haya obrado con injusticia, o quienquiera que se equivoque cometiendo un pecado, luego se arrepiente, lo perdono, soy Misericordioso con él."
    },
    {
      "resource_id": 776,
      "text": "Pon tu mano dentro del cuello de tu túnica, saldrá blanca como la nieve no debido a la lepra, como parte de los nueve signos que dan testimonio de tu veracidad al dirigirte al Faraón y su gente. Ellos fueron personas que dejaron la obediencia de Al-lah al no creer en Él. Junto con la mano, están: la vara, el hambre, la pérdida de frutas, las inundaciones, la langosta, los piojos, las ranas y la sangre."
    },
    {
      "resource_id": 776,
      "text": "Entonces, cuando estos claros signos Míos con los que ayudé a Moisés u vinieron a ellos, dijeron: “Estas señales que Moisés ha traído son clara hechicería”."
    },
    {
      "resource_id": 776,
      "text": "No creyeron en estos milagros y no los aceptaron debido a su maldad y su arrogancia, a pesar de estar convencidos de que provienen de Al-lah. Así que contempla, Mensajero, cómo fue el resultado de aquellos que causan corrupción en la tierra, debido a su incredulidad y desobediencia; los destruí."
    },
    {
      "resource_id": 776,
      "text": "Les concedí a David u y a su hijo Salomón u conocimiento, parte del cual era el lenguaje de los pájaros. David y Salomón dijeron, en gratitud a Al-lah: “Toda alabanza es para Al-lah, que nos ha dado virtud sobre muchos de Sus siervos creyentes, a través de la profecía y el poder de subyugar a los genios y los demonios”."
    },
    {
      "resource_id": 776,
      "text": "Y Salomón u heredó de su padre la profecía, el conocimiento y el reino, y dijo, relacionando el favor de Al-lah con él y con su padre: “Pueblo, Al-lah nos ha enseñado el lenguaje de los pájaros y nos ha dado todo lo que ha dado a los profetas y reyes. Nos ha concedido una gracia clara y evidente”."
    },
    {
      "resource_id": 776,
      "text": "Ante Salomón se reunieron sus ejércitos de hombres, genios y pájaros, y fueron formados ordenadamente."
    },
    {
      "resource_id": 776,
      "text": "Caminaban formados hasta que llegaron al valle de las hormigas (un lugar en Siria), una de las hormigas dijo: “Hormigas, entren a sus casas para que Salomón y sus ejércitos no los destruyan sin darse cuenta”."
    },
    {
      "resource_id": 776,
      "text": "Cuando Salomón escuchó a la hormiga decir esto, sonrió por sus palabras y dijo, invocando a su Señor: “Señor, inspírame a estar agradecido por Tu favor que nos diste a mí y a mis padres, y permíteme hacer buenas acciones que Te agraden, y ser de Tus siervos justos”."
    },
    {
      "resource_id": 776,
      "text": "Salomón u pasó revista a los pájaros, pero no vio la abubilla, entonces dijo: “¿Qué pasa que no veo la abubilla? ¿Algo me ha impedido verla o está entre los ausentes? “"
    },
    {
      "resource_id": 776,
      "text": "Dijo, cuando su ausencia se hizo evidente para él: “La castigaré severamente, o la degollaré como castigo por estar ausente, a menos que presente una excusa clara para probar la razón de su ausencia”."
    },
    {
      "resource_id": 776,
      "text": "La abubilla estuvo ausente por un tiempo breve. Luego, cuando llegó, le dijo a Salomón: “Descubrí algo que ignoras, y te he traído de Saba noticias verdaderas en las que no hay duda."
    },
    {
      "resource_id": 776,
      "text": "Ciertamente, encontré que una mujer los gobierna, y que a ella le ha sido entregado el poder, y ella tiene un gran trono. Esta mujer posee todos los medios de fuerza y ​​reinado, y tiene un gran trono en el que se ocupa de los asuntos de su pueblo."
    },
    {
      "resource_id": 776,
      "text": "Encontré a esta mujer y encontré a su gente adorando el Sol en lugar de a Al-lah, y Satán les ha embellecido las acciones de idolatría y los pecados en los que están, por lo que los ha apartado del camino de la verdad."
    },
    {
      "resource_id": 776,
      "text": "El demonio les hizo parecer agradables sus obras para que no se postraran ante Al-lah, Quien saca lo que está escondido en los cielos y dentro la Tierra, y sabe lo que ocultan y lo que hacen en público las personas."
    },
    {
      "resource_id": 776,
      "text": "Al-lah, no hay nadie con derecho a ser adorado excepto Él, el Señor del Gran Trono."
    },
    {
      "resource_id": 776,
      "text": "Salomón u le dijo a la abubilla: “Veré si eres sincero en lo que dices o si eres de los mentirosos”."
    },
    {
      "resource_id": 776,
      "text": "Así que Salomón escribió una carta y se la dio a la abubilla, y le dijo: “Toma esta carta mía, y entrégala a la gente de Saba y sepárate, para que puedas escuchar lo que dicen y discuten al respecto”."
    },
    {
      "resource_id": 776,
      "text": "La reina Bilquis recibió la carta y dijo: “Nobles, una magnífica y noble carta me ha sido entregada."
    },
    {
      "resource_id": 776,
      "text": "La envía Salomón, y dice: 'En el nombre de Al-lah, el Misericordioso, el Compasivo."
    },
    {
      "resource_id": 776,
      "text": "No sean arrogantes conmigo, y vengan a mí en sumisión como musulmanes declarando la Unicidad de Al-lah y dejando de asociar con Él al adorar al Sol”."
    },
    {
      "resource_id": 776,
      "text": "Ella dijo: “Eminentes consejeros, aconséjenme. No decidiré en este asunto hasta que me asistan”."
    },
    {
      "resource_id": 776,
      "text": "Ellos dijeron: “Somos hombres de fuerza y ​​de gran poder militar, pero el mandato es tuyo, así que considera tus órdenes, tenemos capacidad de cumplirlas”."
    },
    {
      "resource_id": 776,
      "text": "La reina dijo: “Cuando los reyes ingresan a cualquier ciudad, la arruinan con la matanza y el saqueo que llevan a cabo, y hacen deshonrar a sus líderes y nobles. Así es como los reyes siempre se comportan cuando conquistan a la gente de una ciudad, para plantar las semillas del miedo y el temor en los corazones de las masas”."
    },
    {
      "resource_id": 776,
      "text": "Pero enviaré un regalo al remitente de la carta y a su gente, y veremos lo que traen los mensajeros como información”."
    },
    {
      "resource_id": 776,
      "text": "Entonces, cuando los emisarios de la reina llegaron llevando el regalo a Salomón, él los criticó por enviar el regalo, diciendo: “¿Me están ofreciendo riqueza para tentarme? La profecía, el reino y la riqueza que Al-lah me ha dado es mejor que lo que ustedes me están ofreciendo. Ciertamente, son ustedes quienes se regocijan con las riquezas a corto plazo de este mundo que les han sido dadas”."
    },
    {
      "resource_id": 776,
      "text": "Salomón le dijo al emisario: “Regresa a tu gente con el regalo que trajiste, porque combatiremos a su reina y a su gente con ejércitos que no tendrán el poder de enfrentar, y los eliminaremos de Saba vergonzosamente después del honor en el que estaban, si no vienen a mí obedientemente”."
    },
    {
      "resource_id": 776,
      "text": "Salomón dijo, dirigiéndose a la gente prominente de su reino: “Eminentes consejeros, ¿cuál de ustedes me traerá su trono antes de que vengan a mí obedientemente?”"
    },
    {
      "resource_id": 776,
      "text": "Un genio rebelde respondió diciendo: “Te traeré su trono antes de que termine esta reunión. Soy lo suficientemente fuerte como para traerlo, y puedes confiar en que no tomare nada de lo que contiene”."
    },
    {
      "resource_id": 776,
      "text": "Un ser piadoso que estaba en la presencia de Salomón y tenía conocimiento de las Escrituras, y que conocía el nombre más grande de Al-lah, el que Al-lah acepta en las oraciones cuando se le suplica por él, dijo: “Te traeré su trono antes de que tus ojos parpadeen, al orar a Al-lah para que lo traiga”. Entonces oró, y Al-lah respondió su oración. Cuando Salomón vio el trono ante él, dijo: “Esto es por la gracia de mi Señor, para probarme si soy agradecido con Sus favores o soy ingrato”. Quien sea agradecido con Al-lah, será en beneficio propio, porque Al-lah es autosuficiente, no tiene necesidad de nada ni nadie, nada lo beneficia ni lo perjudica del agradecimiento de Sus siervos. Quien rechace los favores de Al-lah y no Le agradezca por ellos, mi Señor es autosuficiente, no necesita mostrarse agradecido y generoso. Parte de Su generosidad es otorgar a quienes Le niegan”."
    },
    {
      "resource_id": 776,
      "text": "Salomón u dijo: “Cambia la forma original de su trono real, veremos si está guiada a reconocer que es su trono, o será de aquellos que no están guiados a reconocer sus propias cosas”"
    },
    {
      "resource_id": 776,
      "text": "Cuando la reina de Saba fue a ver a Salomón, se le dijo que sería puesta a prueba con una pregunta: “¿Así es tu trono?” Ella Respondió: “Es como si fuera”. Dijo Salomón: “Al-lah nos ha concedido conocimiento antes que a ella y nos sometemos a la orden de Al-lah y Le obedecemos”."
    },
    {
      "resource_id": 776,
      "text": "Ella había sido apartada de la Unicidad de Al-lah por que solía adorar a otros además de Al-lah, y seguía a su pueblo imitándolos ciegamente. Ella estaba entre las personas que no creen en Al-lah, por lo que era una incrédula como ellos."
    },
    {
      "resource_id": 776,
      "text": "Se le dijo: “Entra en el palacio”, que los genios habían construido para Salomón y que tenía una superficie plana. Cuando ella entró, pensó que era agua y se recogió el vestido, mostrando sus piernas, para entrar. Salomón u dijo: “Es un palacio que se ha construido con cristal pulido”. Él la invitó al Islam, y ella aceptó el mensaje, diciendo: “Señor, he sido injusta conmigo misma al adorar a otros además de Ti, y me he sometido con Salomón a Al‑lah, Señor de todas las cosas creadas”."
    },
    {
      "resource_id": 776,
      "text": "Envié al pueblo de Zamud a su hermano en el linaje, Sálih u, para que les dijera: “Adoren solo a Al-lah”, pero se dividieron en dos grupos después de que él los llamó: un grupo creyente y el otro incrédulo, discutiendo sobre quién estaba en la verdad."
    },
    {
      "resource_id": 776,
      "text": "​​Sálih u les dijo: “¿Por qué buscan apresurar el castigo en lugar de buscar la misericordia de Al-lah? ¿Por qué no buscan el perdón de Al-lah por sus pecados, con la esperanza de que Él los perdone?"
    },
    {
      "resource_id": 776,
      "text": "Su pueblo le dijo, con terquedad hacia la verdad: “Te consideramos a ti y a los creyentes contigo un mal presagio”. Sálih les dijo: “Las aves que se alejan debido a las dificultades que te han afligido o por lo que lo que no te gusta, y a las que consideras señal de un mal augurio, en realidad están decretadas por Al-lah y Él tiene conocimiento de la causa de este envío”."
    },
    {
      "resource_id": 776,
      "text": "En la ciudad de Hiyr había nueve hombres que eran la causa de la corrupción por su incredulidad y pecados, y no se reformaban por medio de la fe y las buenas acciones."
    },
    {
      "resource_id": 776,
      "text": "Se dijeron el uno al otro: “Cada uno de ustedes debe jurar por Al-lah que iremos por la noche y los mataremos a él y a sus seguidores, y le diremos al responsable de exigir justicia: “Nosotros no estuvimos presentes en el asesinato de Sálih ni en el asesinato de sus seguidores, y somos sinceros en lo que hemos dicho”."
    },
    {
      "resource_id": 776,
      "text": "Y secretamente hicieron un plan para asesinar a Sálih y sus seguidores creyentes, pero Yo también hice un plan para ayudarlo, salvarlo de su plan y destruir a los incrédulos de su pueblo, sin que se dieran cuenta."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, así que contempla cuál fue el resultado y el final de su planificación y maquinación, ¿lograron lo que pretendían? No. Ciertamente, los castigué por completo con un castigo y todos fueron destruidos."
    },
    {
      "resource_id": 776,
      "text": "Así quedaron sus hogares con sus techos caídos sobre sus muros, yacen vacíos de habitantes, debido a sus malas acciones. En el castigo que los afligió debido a su maldad, hay una lección para los que creen, ya que son ellos quienes están atentos a las lecciones de los signos de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Salvé a los que, de entre de la gente de Sálih u, creían y solían ser conscientes de Al-lah al cumplir Sus órdenes y abstenerse de Sus prohibiciones."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, recuerda a Lot cuando le dijo a su pueblo, reprendiéndolos y criticándolos: “¿Se acercan al acto indecente, que es la sodomía en sus reuniones, observándose abiertamente unos a otros?"
    },
    {
      "resource_id": 776,
      "text": "¿Buscan hombres con lujuria, dejando a las mujeres, sin pretender castidad ni hijos, solo por satisfacer la lujuria animal? Son un pueblo que le da la espalda a lo que verdaderamente es importante, que es la fe, la pureza y permanecer lejos de los pecados”."
    },
    {
      "resource_id": 776,
      "text": "Pero su pueblo no tenía otra respuesta además de decir: “Saquen a la familia de Lot de tu ciudad. Son gente que quiere mantenerse pura”. Dijeron esto para burlarse de la familia de Lot, que no se unía a ellos en los actos inmorales que solían cometer, sino que los condenaba al verlos cometerlos."
    },
    {
      "resource_id": 776,
      "text": "Así que lo salvamos a él y a su familia, a excepción de su esposa, sobre quien se decretó que era de los que recibirían el castigo por su incredulidad, por lo que ella fue destruida."
    },
    {
      "resource_id": 776,
      "text": "Hice llover piedras de barro cocido sobre la gente de Lot. La lluvia cayó sobre aquellos que fueron advertidos, pero rechazaron el mensaje y permanecieron en su incredulidad e inmoralidad."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, di: “Toda la alabanza es para Al-lah por Sus favores, y que Su paz sea con Sus mensajeros a quienes Él eligió para transmitir Su religión”. ¿Quién es mejor, el verdadero dios en Cuya mano está el reino de todas las cosas, o los ídolos que adoran los idólatras, que no causan beneficio ni perjuicio real?"
    },
    {
      "resource_id": 776,
      "text": "¿No es Él, el mejor que creó los cielos y la Tierra sin ningún precedente, y envió para ustede agua de lluvia, e hizo brotar para ustedes jardines llenos de belleza? ¿No fue Al-lah quien hizo crecer para ustedes los árboles de estos jardines, algo que ustedes no pueden hacer? ¿Entonces es Al-lah quien los hizo crecer? ¿Hay algún Dios verdadero junto a Al-lah? No, pero las personas se alejan de la verdad, porque injustamente equiparan a la creación con el Creador."
    },
    {
      "resource_id": 776,
      "text": "¿No es mejor Él, que hizo la tierra firme para que puedan vivir e hizo dentro de ella ríos que fluyen, y creó montañas firmes, y estableció entre los dos mares, salado y dulce, una barrera que detiene que la salada se mezcle con la dulce? ¿Hay otro dios junto a Al-lah que pueda hacer que todo eso suceda? No, pero la mayoría de ellos lo ignora. Si lo hubieran sabido, no habrían asociado ninguna de las creaciones de Al-lah con Él."
    },
    {
      "resource_id": 776,
      "text": "¿No es mejor Quien responde al llamado de los afligidos cuando Lo invocan, buscando que desaparezca aquello que les causa mal, y alivia la enfermedad y la pobreza? ¿Quién los hace responsables en la tierra, sucediéndose una generación tras otra? ¿Acaso hay un ídolo junto a Al-lah que hace que todo eso suceda? No. Pocos son los que prestan atención y reflexionan."
    },
    {
      "resource_id": 776,
      "text": "¿No es mejor Quien los guía en la oscuridad de la tierra y la oscuridad del mar a través de las señales y estrellas que Él fija para ustedes, y que envía vientos para dar buenas nuevas de lluvias cercanas a través de las cuales concederá misericordia a Sus siervos? ¿Hay un ídolo junto a Al-lah que hace que todo eso suceda y lo decreta? Al-lah está por encima de los socios que asocian con Él."
    },
    {
      "resource_id": 776,
      "text": "¿No es mejor Él, que comienza la creación en el útero, etapa tras etapa, Quien da la vida luego de la muerte, y Quien provee desde el cielo con agua de lluvia con la que da vida a la tierra para que la vegetación crezca en ella? ¿Acaso hay un ídolo junto a Al-lah que hace que todo eso suceda y lo decreta? Mensajero, diles a estos idólatras: “Traigan sus pruebas de la idolatría en la que están, si son sinceros en su afirmación de que están en la verdad”."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, di: El conocimiento de lo oculto no es conocido por los ángeles en los cielos ni por la gente en la Tierra. Solo Al-lah es Quien lo conoce. Nadie en los cielos ni en la Tierra, a excepción de Al-lah, sabe cuándo será el día de la resurrección."
    },
    {
      "resource_id": 776,
      "text": "Su conocimiento en la otra vida se completará, debido a que lo verán con sus propios ojos. Pero cuando los mensajeros solían informarles cuando era algo de lo oculto, solían negarlo. Estaban en duda y confusión con respecto a la vida del Más Allá, porque sus ojos y corazones estaban ciegos."
    },
    {
      "resource_id": 776,
      "text": "Los que no creyeron dijeron: “Cuando muramos y nos convirtamos en polvo, ¿es posible que seamos resucitados?"
    },
    {
      "resource_id": 776,
      "text": "Nos prometieron, y a nuestros padres se les había prometido antes, que todos seremos resucitados, pero no hemos visto que esa promesa se haga realidad. Esta promesa que nos hicieron a todos no son más que mentiras y fábulas mencionadas en los libros de los ancestros”."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, di a estos negadores de la resurrección: “Viajen en cualquier dirección por la tierra, luego reflexionen sobre cuál fue el resultado de los malvados que negaron la resurrección; los destruí debido a que lo negaron”."
    },
    {
      "resource_id": 776,
      "text": "No te entristezcas debido a que los idólatras se alejan de tu llamada, ni angusties ni te preocupes debido a sus intrigas."
    },
    {
      "resource_id": 776,
      "text": "Los incrédulos de tu pueblo que niegan la resurrección dicen: “¿Cuándo ocurrirá el castigo que tú y los creyentes nos prometen que ocurrirá, si es que dices la verdad?”"
    },
    {
      "resource_id": 776,
      "text": "Mensajero, diles: “Tal vez algunos de los castigos que están buscando apresuradamente ya se han acercado”."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, tu Señor es generoso con la gente, ya que pospone el castigo a pesar de la incredulidad y los pecados que están cometiendo. Sin embargo, la mayoría de la gente no Le agradece a Al-lah por los favores que les concede."
    },
    {
      "resource_id": 776,
      "text": "Tu Señor sabe lo que esconden los corazones de Sus siervos y lo que manifiestan. Nada de eso está escondido para él."
    },
    {
      "resource_id": 776,
      "text": "No hay nada escondido en el cielo, ni nada oculto en la Tierra, todo está registrado en un libro claro que es la Tabla Preservada."
    },
    {
      "resource_id": 776,
      "text": "Este Corán que se le reveló a Mujámmad r relata a los hijos de Israel los asuntos sobre los que discrepaban entre ellos y expone sus desviaciones."
    },
    {
      "resource_id": 776,
      "text": "El Corán es una guía y misericordia para los creyentes que practican sus enseñanzas."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, tu Señor decidirá entre las personas, los creyentes y los incrédulos, en el Día del Juicio, a través de Su juicio justo. Él tendrá misericordia del creyente y castigará al incrédulo. Él es el Poderoso que tomará retribución de Sus enemigos, sin que nadie se Le pueda oponer. Él conoce y distingue la verdad de la mentira."
    },
    {
      "resource_id": 776,
      "text": "Confía en Al-lah todos tus asuntos. Tú estás en la verdad evidente."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, no puedes hacer que aquellos cuyos corazones han muerto por su incredulidad en Al-lah oigan, ni puedes hacer que aquellos que han perdido la audición del corazón escuchen a lo que los estás llamando."
    },
    {
      "resource_id": 776,
      "text": "Tú no puedes guiar a aquellos cuyos ojos están ciegos a la verdad, así que no te lamentes ni te agobies. Solo escucharán tu llamado aquellos que creen en Nuestras aleyas, porque se someten a las órdenes de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Cuando el castigo se vuelva realidad para ellos, debido a su incredulidad y pecados, y lo peor de la gente permanezca, les mostraré cerca de la Hora Final uno de sus más grandes signos, que es una criatura de la tierra que les hablará de manera milagrosa, de forma que entiendan, y les dirá que la gente no creyó en Mis aleyas que le fueron reveladas a Mi Profeta."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, recuerda el día en que reuniré de cada una de las naciones a un grupo de los líderes que desmentían Nuestras aleyas, para que puedan preceder a sus seguidores al fuego, desde el primero hasta el último grupo de líderes serán reunidos y luego serán conducidos al ajuste de cuentas."
    },
    {
      "resource_id": 776,
      "text": "Y seguirán siendo guiados hasta que lleguen al lugar del ajuste de cuentas, donde Al-lah les dirá con reproche: “¿Negaron los signos que probaban Mi unicidad y que formaban parte de Mi ley revelada, sin conocimiento para juzgarlos como falsos y descreer de ellos?”"
    },
    {
      "resource_id": 776,
      "text": "El castigo caerá sobre ellos debido a su incredulidad en Al-lah, por negar Sus aleyas. Ni siquiera hablarán para defenderse debido a su incapacidad y a la falsedad de sus pruebas."
    },
    {
      "resource_id": 776,
      "text": "¿Acaso estos negadores de la resurrección no ven que hice la noche para que puedan descansar en ella a través del sueño, y les hice el día brillante para que puedan ver allí y luego apresurarse hacia su trabajo? En esa muerte repetida y el revivir después de ella, hay pruebas para creer en la resurrección después de la muerte."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, recuerda: ¡El día en que el ángel designado para tocar la trompeta por segunda vez, sople, entonces todos en los cielos y todos en la Tierra estarán aterrorizados, excepto aquel a quien Al-lah haya protegido de sentirse aterrorizado, como una gracia de Él! Toda la creación de Al-lah vendrá a Él en ese día, en obediencia y con humildad."
    },
    {
      "resource_id": 776,
      "text": "Verán montañas, que pensaban que eran firmes, moverse en ese día como las nubes. Es obra de Al-lah, porque Él es Quien hace que se muevan. Al-lah está consciente de todo lo que hacen. Ninguna de sus acciones está oculta de Él y Él les recompensará por ellas."
    },
    {
      "resource_id": 776,
      "text": "En el Día del Juicio, quien traiga fe y buenas obras ganará el paraíso y estará a salvo de los horrores de ese día, debido a que Al-lah le otorgará esa seguridad."
    },
    {
      "resource_id": 776,
      "text": "Pero quien llegue con incredulidad y pecados, obtendrá el fuego del infierno en el cual será arrojado. Se le dirá a modo de reprimenda: “¿Están siendo compensados, por algo diferente a la incredulidad y los pecados que solían cometer?”"
    },
    {
      "resource_id": 776,
      "text": "Mensajero, diles: “Solo se me ha ordenado que adore al Señor de esta ciudad (La Meca) a la que Él ha santificado, para que no se derrame sangre en ella, ni nadie sea oprimido en ella, ni se debe cazar ni cortar árboles en sus inmediaciones. A Él Le pertenece la autoridad, sobre todo. También me han ordenado que sea de aquellos que se someten a Al-lah en obediencia a Él”."
    },
    {
      "resource_id": 776,
      "text": "Y se me ha ordenado que recite el Corán a la gente; quien sea guiado por él e implemente sus enseñanzas, su guía lo beneficiará. Pero a quien se desvíe de sus enseñanzas, las rechace y no las implemente, dile: “Yo soy solo una de las advertencias, te advierto sobre el castigo de Al-lah, pero tu guía no está en mis manos”."
    },
    {
      "resource_id": 776,
      "text": "Di, Mensajero: “Toda alabanza Le pertenece a Al-lah por Sus innumerables bendiciones. Él te mostrará Sus signos en los horizontes y en ti mismo, los reconocerás de tal manera que te llevarán a someterte a la verdad. Tu Señor no descuida tus acciones, Él las está cuidando; ninguna de ellas está escondida para Él y Él los recompensará por todas ellas”."
    }
  ],
  "meta": {
    "translation_name": "Spanish Mokhtasar",
    "author_name": "Spanish Mokhtasar",
    "filters": { "resource_id": 776, "chapter_number": "27" }
  }
}
