{
  "translations": [
    {
      "resource_id": 85,
      "text": "Ta Sin These are the verses of the Quran––a scripture that makes things clear;"
    },
    { "resource_id": 85, "text": "a guide and joyful news for the believers" },
    {
      "resource_id": 85,
      "text": "who keep up the prayer, pay the prescribed alms, and believe firmly in the life to come."
    },
    {
      "resource_id": 85,
      "text": "As for those who do not believe in the life to come, We have made their deeds seem alluring to them, so they wander blindly:"
    },
    {
      "resource_id": 85,
      "text": "it is they who will have the worst suffering, and will be the ones to lose most in the life to come."
    },
    {
      "resource_id": 85,
      "text": "You [Prophet] receive the Quran from One who is all wise, all knowing."
    },
    {
      "resource_id": 85,
      "text": "Moses said to his family, ‘I have seen a fire. I will bring you news from there, or a burning stick for you to warm yourselves.’"
    },
    {
      "resource_id": 85,
      "text": "When he reached the fire, a voice called: ‘Blessed is the person near this fireand those around it; may God be exalted, the Lord of the Worlds."
    },
    { "resource_id": 85, "text": "Moses, I am God, the Mighty, the Wise." },
    {
      "resource_id": 85,
      "text": "Throw down your staff,’ but when he saw it moving like a snake, he turned and fled. ‘Moses, do not be afraid! The messengers need have no fear in My presence,"
    },
    {
      "resource_id": 85,
      "text": "I am truly most forgiving and merciful to those who do wrong,and then replace their evil with good."
    },
    {
      "resource_id": 85,
      "text": "Put your hand inside your cloak and it will come out white, but unharmed. These are among the nine signs that you will show Pharaoh and his people; they have really gone too far.’"
    },
    {
      "resource_id": 85,
      "text": "But when Our enlightening signs came to them, they said, ‘This is clearly [just] sorcery!’"
    },
    {
      "resource_id": 85,
      "text": "They denied them, in their wickedness and their pride, even though their souls acknowledged them as true. See how those who spread corruption met their end!"
    },
    {
      "resource_id": 85,
      "text": "We gave knowledge to David and Solomon, and they both said, ‘Praise be to God, who has favoured us over many of His believing servants.’"
    },
    {
      "resource_id": 85,
      "text": "Solomon succeeded David. He said, ‘People, we have been taught the speech of birds, and we have been given a share of everything: this is a clearly a great favour.’"
    },
    {
      "resource_id": 85,
      "text": "Solomon’s hosts of jinn, men, and birds were marshalled in ordered ranks before him,"
    },
    {
      "resource_id": 85,
      "text": "and when they came to the Valley of the Ants, one ant said, ‘Ants! Go into your homes, in case Solomon and his hosts unwittingly crush you.’"
    },
    {
      "resource_id": 85,
      "text": "Solomon smiled broadly at her words and said, ‘Lord, inspire me to be thankful for the blessings You have granted me and my parents, and to do good deeds that please You; admit me by Your grace into the ranks of Your righteous servants.’"
    },
    {
      "resource_id": 85,
      "text": "Solomon inspected the birds and said, ‘Why do I not see the hoopoe? Is he absent?"
    },
    {
      "resource_id": 85,
      "text": "I will punish him severely, or kill him, unless he brings me a convincing excuse for his absence.’"
    },
    {
      "resource_id": 85,
      "text": "But the hoopoe did not stay away long: he came and said, ‘I have learned something you did not know: I come to you from Sheba with firm news."
    },
    {
      "resource_id": 85,
      "text": "I found a woman ruling over the people, who has been given a share of everything- she has a magnificent throne-"
    },
    {
      "resource_id": 85,
      "text": "[but] I found that she and her people worshipped the sun instead of God. Satan has made their deeds seem alluring to them, and diverted them from the right path: they cannot find the right path."
    },
    {
      "resource_id": 85,
      "text": "Should they not worship God, who brings forth what is hidden in the heavens and earth and knows both what you people conceal and what you declare?"
    },
    {
      "resource_id": 85,
      "text": "He is God, there is no god but Him, the Lord of the mighty throne.’"
    },
    {
      "resource_id": 85,
      "text": "Solomon said, ‘We shall see whether you are telling the truth or lying."
    },
    {
      "resource_id": 85,
      "text": "Take this letter of mine and deliver it to them, then withdraw and see what answer they send back.’"
    },
    {
      "resource_id": 85,
      "text": "The Queen of Sheba said, ‘Counsellors, a gracious letter has been delivered to me."
    },
    {
      "resource_id": 85,
      "text": "It is from Solomon, and it says, “In the name of God, the Lord of Mercy, the Giver of Mercy,"
    },
    {
      "resource_id": 85,
      "text": "do not put yourselves above me, and come to me in submission to God.”’"
    },
    {
      "resource_id": 85,
      "text": "She said, ‘Counsellors, give me your counsel in the matter I now face: I only ever decide on matters in your presence.’"
    },
    {
      "resource_id": 85,
      "text": "They replied, ‘We possess great force and power in war, but you are in command, so consider what orders to give us.’"
    },
    {
      "resource_id": 85,
      "text": "She said, ‘Whenever kings go into a city, they ruin it and humiliate its leaders- that is what they do-"
    },
    {
      "resource_id": 85,
      "text": "but I am going to send them a gift, then see what answer my envoys bring back.’"
    },
    {
      "resource_id": 85,
      "text": "When her envoy came to Solomon, Solomon said, ‘What! Are you offering me wealth? What God has given me is better than what He has given you, though you rejoice in this gift of yours."
    },
    {
      "resource_id": 85,
      "text": "Go back to your people: we shall certainly come upon them with irresistible forces, and drive them, disgraced and humbled, from their land.’"
    },
    {
      "resource_id": 85,
      "text": "Then he said, ‘Counsellors, which of you can bring me her throne before they come to me in submission?’"
    },
    {
      "resource_id": 85,
      "text": "A powerful and crafty jinn replied, ‘I will bring it to you before you can even rise from your place. I am strong and trustworthy enough,’"
    },
    {
      "resource_id": 85,
      "text": "but one of them who had some knowledge of the Scripture said, ‘I will bring it to you in the twinkling of an eye.’ When Solomon saw it set before him, he said, ‘This is a favour from my Lord, to test whether I am grateful or not: if anyone is grateful, it is for his own good, if anyone is ungrateful, then my Lord is self-sufficient and most generous.’"
    },
    {
      "resource_id": 85,
      "text": "Then he said, ‘Disguise her throne, and we shall see whether or not she recognizes it.’"
    },
    {
      "resource_id": 85,
      "text": "When she arrived, she was asked, ‘Is this your throne?’ She replied, ‘It looks like it.’ [Solomon said], ‘We were given knowledge before her, and we devoted ourselves to God;"
    },
    {
      "resource_id": 85,
      "text": "she was prevented by what she worshipped instead of God, for she came from a disbelieving people.’"
    },
    {
      "resource_id": 85,
      "text": "Then it was said to her, ‘Enter the hall,’ but when she saw it, she thought it was a deep pool of water, and bared her legs. Solomon explained, ‘It is just a hall paved with glass,’ and she said, ‘My Lord, I have wronged myself: I devote myself, with Solomon, to God, the Lord of the Worlds.’"
    },
    {
      "resource_id": 85,
      "text": "To the people of Thamud We sent their brother, Salih, saying, ‘Worship God alone,’ but they split into two rival factions."
    },
    {
      "resource_id": 85,
      "text": "Salih said, ‘My people, why do you rush to bring [forward] what is bad rather than good? Why do you not ask forgiveness of God, so that you may be given mercy?’"
    },
    {
      "resource_id": 85,
      "text": "They said, ‘We see you and your fol-lowers as an evil omen.’ He replied, ‘God will decide on any omen you may see: you people are being put to the test.’"
    },
    {
      "resource_id": 85,
      "text": "There were nine men in the city who spread corruption in the land without making amends."
    },
    {
      "resource_id": 85,
      "text": "They said, ‘Swear by God: we shall attack this man and his household in the night, then say to his next of kin, “We did not witness the destruction of his household. We are telling the truth.”’"
    },
    {
      "resource_id": 85,
      "text": "So they devised their evil plan, but We too made a plan of which they were unaware."
    },
    {
      "resource_id": 85,
      "text": "See how their scheming ended: We destroyed them utterly, along with all their people."
    },
    {
      "resource_id": 85,
      "text": "As a result of their evil deeds, their homes are desolate ruins- there truly is a sign in this for those who know-"
    },
    {
      "resource_id": 85,
      "text": "but We saved those who believed and were mindful of God."
    },
    {
      "resource_id": 85,
      "text": "We also sent Lot to his people. He said to them, ‘How can you commit this outrage with your eyes wide open?"
    },
    {
      "resource_id": 85,
      "text": "How can you lust after men instead of women? What fools you are!’"
    },
    {
      "resource_id": 85,
      "text": "The only answer his people gave was to say, ‘Expel Lot’s followers from your town! These men mean to stay chaste!’"
    },
    {
      "resource_id": 85,
      "text": "We saved him and his family- except for his wife: We made her stay behind-"
    },
    {
      "resource_id": 85,
      "text": "and We brought rain down on them. How dreadful that rain was for those who had been warned!"
    },
    {
      "resource_id": 85,
      "text": "Say [Prophet], ‘Praise be to God and peace on the servants He has chosen. Who is better: God, or those they set up as partners with Him?"
    },
    {
      "resource_id": 85,
      "text": "Who created the heavens and earth? Who sends down water from the sky for you- with which We cause gardens of delight to grow: you have no power to make the trees grow in them- is it another god beside God? No! But they are people who take others to be equal with God."
    },
    {
      "resource_id": 85,
      "text": "Who is it that made the earth a stable place to live? Who made rivers flow through it? Who set immovable mountains on it and created a barrier between the fresh and salt water? Is it another god beside God? No! But most of them do not know."
    },
    {
      "resource_id": 85,
      "text": "Who is it that answers the distressed when they call upon Him? Who removes their suffering? Who makes you successors in the earth? Is it another god beside God? Little notice you take!"
    },
    {
      "resource_id": 85,
      "text": "Who is it that guides you through the darkness on land and sea? Who sends the winds as heralds of good news before His mercy? Is it another god beside God? God is far above the partners they put beside him!"
    },
    {
      "resource_id": 85,
      "text": "Who is it that creates life and reproduces it? Who is it that gives you provision from the heavens and earth? Is it another god beside God?’ Say, ‘Show me your evidence then, if what you say is true.’"
    },
    {
      "resource_id": 85,
      "text": "Say, ‘No one in the heavens or on earth knows the unseen except God.’ They do not know when they will be raised from the dead:"
    },
    {
      "resource_id": 85,
      "text": "their knowledge cannot comprehend the Hereafter; they are in doubt about it; they are blind to it."
    },
    {
      "resource_id": 85,
      "text": "So the disbelievers say, ‘What! When we and our forefathers have become dust, shall we be brought back to life again?"
    },
    {
      "resource_id": 85,
      "text": "We have heard such promises before, and so did our forefathers. These are just ancient fables.’"
    },
    {
      "resource_id": 85,
      "text": "[Prophet], say, ‘Travel through the earth and see how the evildoers ended up.’"
    },
    {
      "resource_id": 85,
      "text": "[Prophet], do not grieve over them; do not be distressed by their schemes."
    },
    {
      "resource_id": 85,
      "text": "They also say, ‘When will this promise be fulfilled if what you say is true?’"
    },
    {
      "resource_id": 85,
      "text": "Say, ‘Maybe some of what you seek to hasten is near at hand.’"
    },
    {
      "resource_id": 85,
      "text": "Your Lord is bountiful to people, though most of them are ungrateful."
    },
    {
      "resource_id": 85,
      "text": "He knows everything their hearts conceal and everything they reveal:"
    },
    {
      "resource_id": 85,
      "text": "there is nothing hidden in the heavens or on earth that is not in a clear Record."
    },
    {
      "resource_id": 85,
      "text": "Truly, this Quran explains to the Children of Israel most of what they differ about,"
    },
    {
      "resource_id": 85,
      "text": "and it is guidance and grace for those who believe."
    },
    {
      "resource_id": 85,
      "text": "Truly, your Lord will judge between them in His wisdom- He is the Almighty, the All Knowing-"
    },
    {
      "resource_id": 85,
      "text": "so [Prophet], put your trust in God, you are on the path of clear truth."
    },
    {
      "resource_id": 85,
      "text": "You cannot make the dead hear, you cannot make the deaf listen to your call when they turn their backs and leave,"
    },
    {
      "resource_id": 85,
      "text": "you cannot guide the blind out of their error: you cannot make anyone hear you except those who believe in Our signs and submit [to Us]."
    },
    {
      "resource_id": 85,
      "text": "When the verdict is given against them, We shall bring a creature out of the earth, which will tell them that people had no faith in Our revelations."
    },
    {
      "resource_id": 85,
      "text": "The Day will come when We gather from every community a crowd of those who disbelieved in Our signs and they will be led in separate groups"
    },
    {
      "resource_id": 85,
      "text": "until, when they come before Him, He will say, ‘Did you deny My messages without even taking them in? Or what were you doing?’"
    },
    {
      "resource_id": 85,
      "text": "The verdict will be given against them because of their wrongdoing: they will not speak."
    },
    {
      "resource_id": 85,
      "text": "Did they not see that We gave them the night for rest, and the day for light? There truly are signs in this for those who believe."
    },
    {
      "resource_id": 85,
      "text": "On the Day the Trumpet sounds, everyone in heaven and on earth will be terrified- except such as God wills- and all will come to Him in utter humility."
    },
    {
      "resource_id": 85,
      "text": "You will see the mountains and think they are firmly fixed, but they will float away like clouds: this is the handiwork of God who has perfected all things. He is fully aware of what you do:"
    },
    {
      "resource_id": 85,
      "text": "whoever comes with a good deed will be rewarded with something better, and be secure from the terrors of that Day,"
    },
    {
      "resource_id": 85,
      "text": "but whoever comes with evil deeds will be cast face downwards into the Fire. ‘Are you rewarded for anything except what you have done?’"
    },
    {
      "resource_id": 85,
      "text": "[Say Prophet], ‘What I am commanded to do is to serve the Sustainer of this town, which He has made inviolable. Everything belongs to Him; I am commanded to be one of those devoted to Him;"
    },
    {
      "resource_id": 85,
      "text": "I am commanded to recite the Quran.’ Whoever chooses to follow the right path does so for his own good. Say to whoever deviates from it, ‘I am only here to warn.’"
    },
    {
      "resource_id": 85,
      "text": "Say, ‘Praise belongs to God: He will show you His signs so that you will recognize them.’ Your Lord is never unmindful of what you all do."
    }
  ],
  "meta": {
    "translation_name": "Abdul Haleem",
    "author_name": "Abdul Haleem",
    "filters": { "resource_id": 85, "chapter_number": "27" }
  }
}
