{
  "translations": [
    {
      "resource_id": 97,
      "text": "ط۔س۔ یہ آیات ہیں قرآن اور کتابِ مبین کی<sup foot_note=\"185811\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "ہدایت اور بشارت <sup foot_note=\"185812\">1</sup>اُن ایمان لانے والوں کے لیے"
    },
    {
      "resource_id": 97,
      "text": "جو نماز قائم کرتے اور زکوٰة دیتے ہیں<sup foot_note=\"185813\">1</sup>، اور پھر وہ ایسے لوگ ہیں جو آخرت پر پُورا یقین رکھتے ہیں<sup foot_note=\"185814\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "حقیقت یہ ہے کہ جو لوگ آخرت کو نہیں مانتے ان کے لیے ہم نے اُن کے کرتُوتوں کو خوشنما بنا دیا ہے، اس لیے وہ بھٹکتے پھرتے ہیں<sup foot_note=\"185815\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "یہ وہ لوگ ہیں جن کے لیے بُری سزا ہے<sup foot_note=\"185816\">1</sup> اور آخرت میں یہی سب سے زیادہ خسارے میں رہنے والے ہیں"
    },
    {
      "resource_id": 97,
      "text": "اور (اے محمدؐ)بلا شبہہ تم یہ قرآن ایک حکیم و علیم ہستی کی طرف سے پا رہے ہو۔<sup foot_note=\"185817\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "(اِنہیں اُس وقت کا قصہ سُناوٴ)جب موسیٰؑ نے اپنے گھر والوں سے کہا کہ<sup foot_note=\"185818\">1</sup>”مجھے ایک آگ سی نظر آئی ہے، میں ابھی یا تو وہاں سے کوئی خبر لے کر آتا ہوں یا کوئی انگارا چُن لاتا ہوں تاکہ تم لوگ گرم ہو سکو<sup foot_note=\"185819\">2</sup>۔“"
    },
    {
      "resource_id": 97,
      "text": "وہاں جو پہنچا تو ندا آئی <sup foot_note=\"185820\">1</sup>کہ”مبارک ہے وہ جو اس آگ میں ہے اور جو اِس کے ماحول میں ہے۔ پاک ہے اللہ، سب جہان والوں کا پروردگار<sup foot_note=\"185821\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اے موسیٰؑ، یہ میں ہوں اللہ، زبردست اور دانا"
    },
    {
      "resource_id": 97,
      "text": "اور پھینک تُو ذرا اپنی لاٹھی۔“ جُونہی کہ موسیٰ ؑ نے دیکھا لاٹھی سانپ کی طرح بل کھا رہی ہے<sup foot_note=\"185822\">1</sup> تو پیٹھ پھیر کر بھاگا اور پیچھے مُڑ کر بھی نہ دیکھا۔”اے موسیٰؑ ، ڈرو نہیں۔ میرے حضُور رسُول ڈرا نہیں کرتے<sup foot_note=\"185823\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اِلّا یہ کہ کسی نے قصور کیا ہو<sup foot_note=\"185824\">1</sup>۔ پھر اگر بُرائی کے بعد اُس نے بھلائی سے (اپنے فعل کو)بدل لیا تو میں معاف کرنے والا مہربان ہوں<sup foot_note=\"185825\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور ذرا اپنا ہاتھ اپنے گریبان میں تو ڈالو۔ چمکتا ہوا نکلے گا بغیر کسی تکلیف کے۔ یہ (دونشانیاں)نو نشانیوں میں سے ہیں فرعون اور اُس کی قوم کی طرف (لے جانے کے لیے) <sup foot_note=\"185826\">1</sup>، وہ بڑے بدکردار لوگ ہیں۔“"
    },
    {
      "resource_id": 97,
      "text": "مگر جب ہماری کھلی کھلی نشانیاں اُن لوگوں کے سامنے آئیں تو انہوں نے کہا یہ تو کھلا جادو ہے"
    },
    {
      "resource_id": 97,
      "text": "انہوں نے سراسر ظلم اور غرور کی راہ سے ان نشانیوں کا انکار کیا حالانکہ دل ان کے قائل ہو چکے تھے۔<sup foot_note=\"185827\">1</sup> اب دیکھ لو کہ ان مفسدوں کا انجام کیسا ہوا"
    },
    {
      "resource_id": 97,
      "text": "(دُوسری طرف)ہم نے داوٴدؑ و سلیمانؑ کو علم عطا کیا <sup foot_note=\"185828\">1</sup>اور اُنہوں نے کہا کہ شکر ہے اُس خدا کا جس نے ہم کو اپنے بہت سے مومن بندوں پر فضیلت عطا کی۔<sup foot_note=\"185829\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور داوٴدؑ کا وارث سلیمانؑ ہوا<sup foot_note=\"185830\">1</sup>۔ اور اس نے کہا”لوگو، ہمیں پرندوں کی بولیاں سکھائی گئی ہیں<sup foot_note=\"185831\">2</sup> اور ہمیں ہر طرح کی چیزیں دی گئی ہیں<sup foot_note=\"185832\">3</sup>، بے شک یہ (اللہ کا)نمایاں فضل ہے۔“"
    },
    {
      "resource_id": 97,
      "text": "سلیمانؑ کے لیے جن اور انسانوں اور پرندوں کے لشکر جمع کیے گئے تھے<sup foot_note=\"185833\">1</sup> اور وہ پُورے ضبط میں رکھے جاتے تھے"
    },
    {
      "resource_id": 97,
      "text": "(ایک مرتبہ وہ ان کے ساتھ کُوچ کر رہا تھا)یہاں تک کہ جب یہ سب چیونٹیوں کی وادی میں پہنچے تو ایک چیونٹی نے کہا”اے چیونٹیو، اپنے بلوں میں گھُس جاوٴ، کہیں ایسا نہ ہو کہ سلیمانؑ اور اس کے لشکر تمہیں کُچل ڈالیں اور انہیں خبر بھی نہ ہو۔“<sup foot_note=\"185834\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "سلیمانؑ اس کی بات پر مُسکراتے ہوئے ہنس پڑا اور بولا۔۔۔۔”اے میرے ربّ، مجھے قابو میں رکھ<sup foot_note=\"185835\">1</sup> کہ میں تیرے احسان کا شکر ادا کرتا رہوں جو تُو نے مجھ پر اور میرے والدین پر کیا ہے اور ایسا عملِ صالح کروں جو تجھے پسند آئے اور اپنی رحمت سے مجھ کو اپنے صالح بندوں میں داخل کر۔“<sup foot_note=\"185836\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "(ایک اور موقع پر)سلیمانؑ نے پرندوں کا جائزہ لیا<sup foot_note=\"185837\">1</sup> اور کہا”کیا بات ہے کہ میں فلاں ہُد ہُد کو نہیں دیکھ رہا ہوں۔ کیا وہ کہیں غائب ہو گیا ہے؟"
    },
    {
      "resource_id": 97,
      "text": "میں اسے سخت سزا دوں گا، یا ذبح کر دوں گا، ورنہ اسے میرے سامنے معقول وجہ پیش کرنی ہوگی۔<sup foot_note=\"185838\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "کچھ زیادہ دیر نہ گزری تھی کہ اُس نے آکر کہا”میں نے وہ معلومات حاصل کی ہیں جو آپ کے عِلم میں نہیں ہیں۔ میں سَبا کے متعلق یقینی اطلاع لے کر آیا ہوں۔<sup foot_note=\"185839\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "میں نے وہاں ایک عورت دیکھی جو اس قوم کی حکمران ہے اُس کو ہر طرح کا ساز و سامان بخشا گیا ہے اور اس کا تخت بڑا عظیم الشان ہے"
    },
    {
      "resource_id": 97,
      "text": "میں نے دیکھا کہ وہ اور اس کی قوم اللہ کے بجائے سُورج کے آگے سجدہ کرتی ہے<sup foot_note=\"185840\">1</sup>“۔۔۔۔ <sup foot_note=\"185841\">2</sup>شیطان نے ان کے اعمال ان کے لیے خوشنما بنا دیے<sup foot_note=\"185842\">3</sup> اور انہیں شاہراہ سے روک دیا، اس وجہ سے وہ یہ سیدھا راستہ نہیں پاتے"
    },
    {
      "resource_id": 97,
      "text": "کہ اُس خدا کو سجدہ کریں جو آسمانوں اور زمین کی پوشیدہ چیزیں نکالتا  ہے<sup foot_note=\"185843\">1</sup> اور سب کچھ جانتا ہے جسے تم لوگ چھُپاتے ہو اور ظاہر کرتے ہو۔ <sup foot_note=\"185844\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اللہ کہ جس کے سوا کوئی مستحق ِ عبادت نہیں، جو عرشِ عظیم کا مالک ہے۔<sup foot_note=\"185845\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "سلیمانؑ نے کہا \"ابھی ہم دیکھے لیتے ہیں کہ تو نے سچ کہا ہے یا تو جھوٹ بولنے والوں میں سے ہے"
    },
    {
      "resource_id": 97,
      "text": "میرا یہ خط لےجا او ر اسے ان لوگوں کی طرف ڈال دے، پھر الگ ہٹ کر دیکھ کہ وہ کیا ردِ عمل ظاہر کرتے ہیں۔“<sup foot_note=\"185846\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "ملکہ بولی \"اے اہلِ دربار، میری طرف ایک بڑا اہم خط پھینکا گیا ہے"
    },
    {
      "resource_id": 97,
      "text": "وہ سلیمانؑ کی جانب سے ہے اور اللہ رحمٰن و رحیم کے نام سے شروع کیا گیا ہے"
    },
    {
      "resource_id": 97,
      "text": "مضمون یہ ہے کہ”میرے مقابلے میں سرکشی نہ کرو اور مسلم ہو کر میرے پاس حاضر ہو جاوٴ۔“<sup foot_note=\"185847\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "(خط سُنا کر)ملکہ نے کہا”اے سردارانِ قوم، میرے اس معاملے میں مجھے مشورہ دو، میں کسی معاملہ کا فیصلہ تمہارے بغیر نہیں کرتی ہوں۔“<sup foot_note=\"185848\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اُنہوں نے جواب دیا \"ہم طاقت ور اور لڑنے والے لوگ ہیں آگے فیصلہ آپ کے ہاتھ میں ہے آپ خود دیکھ لیں کہ آپ کو کیا حکم دینا ہے\""
    },
    {
      "resource_id": 97,
      "text": "ملکہ نے کہا کہ”بادشاہ جب کسی ملک میں گھُس آتے ہیں تو اسے خراب اور اس کے عزت والوں کو ذلیل کردیتے ہیں<sup foot_note=\"185849\">1</sup>۔ یہی کچھ وہ کیا کرتے ہیں<sup foot_note=\"185850\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "میں اِن لوگوں کی طرف ایک ہدیہ بھیجتی ہوں، پھر دیکھتی ہوں کہ میرے ایلچی کیا جواب لے کر پلٹتے ہیں\""
    },
    {
      "resource_id": 97,
      "text": "جب وہ (ملکہ کا سفیر)سلیمانؑ  کے ہاں پہنچا تو اس نے کہا”کیا تم لوگ مال سے میری مدد کرنا چاہتے ہو؟ جو کچھ خدا نے مجھے دے رکھا ہے وہ اس سے بہت زیادہ ہے جو تمہیں دیا ہے۔<sup foot_note=\"185851\">1</sup> تمہارا ہدیہ تمہی کو مبارک رہے"
    },
    {
      "resource_id": 97,
      "text": "(اے سفیر)واپس جا اپنے بھیجنے والوں کی طرف۔ ہم ان پر ایسے لشکر لے کر آئیں گے<sup foot_note=\"185852\">1</sup>  جن کا مقابلہ وہ نہ کر سکیں گے اور ہم انہیں ایسی ذلّت کے ساتھ وہاں سے نکالیں گے کہ وہ خوار ہو کر رہ جائیں گے۔“"
    },
    {
      "resource_id": 97,
      "text": "<sup foot_note=\"171420\">1</sup>سلیمانؑ نے کہا”اے اہلِ دربار، تم میں سےکون اس کا تخت میرے پاس لاتا ہے قبل اس کے کہ وہ لوگ مطیع ہو کر میرے پاس حاضر ہوں؟<sup foot_note=\"171421\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "جِنوں میں سے ایک قوی ہیکل نے عرض کیا میں اسے حاضر کر دوں گا قبل اس کے کہ آپ اپنی جگہ سے اُٹھیں۔<sup foot_note=\"185853\">1</sup> میں اس کی طاقت رکھتا ہوں اور امانتدار ہوں۔“<sup foot_note=\"185854\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "جس شخص کے پاس کتاب کا ایک علم تھا وہ بولا”میں آپ کی پلک جھپکنے سے پہلے اسے لائے دیتا ہوں۔<sup foot_note=\"185857\">1</sup>“ جُونہی کہ سلیمان ؑ نے وہ تخت اپنے پاس رکھا ہوا دیکھا، وہ پکار اُٹھا”یہ میرے ربّ کا فضل ہے تاکہ وہ مجھے آزمائے کہ میں شکر کرتا ہوں یا کافرِ نعمت بن جاتا ہوں<sup foot_note=\"185858\">2</sup>۔ اور جو کوئی شکر کرتا ہے اس کا شکر اس کے اپنے ہی لیے مفید ہے، ورنہ کوئی نا شکری کرے تو میرا ربّ بے نیاز اور اپنی ذات میں آپ بزرگ ہے<sup foot_note=\"185859\">3</sup>۔“"
    },
    {
      "resource_id": 97,
      "text": "<sup foot_note=\"171422\">1</sup>سلیمانؑ نے کہا”انجان طریقے سے اس کا تخت اس کے سامنے رکھ دو، دیکھیں وہ صحیح بات تک پہنچتی ہے یا اُن لوگوں میں سے ہے جو راہِ راست نہیں پاتے۔“<sup foot_note=\"171423\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "ملکہ جب حاضر ہوئی تو اس سے کہا گیا کیا تیرا تخت ایسا ہی ہے؟ وہ کہنے لگی”یہ تو گویا وہی ہے<sup foot_note=\"185860\">1</sup>۔ ہم تو پہلے ہی جان گئے تھے اور ہم نے سرِ اطاعت جُھکا دیا تھا۔ (یا ہم مسلم ہو چکے تھے)۔“<sup foot_note=\"185861\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اُس کو (ایمان لانے سے)جس چیز نے روک رکھا تھا وہ اُن معبُودوں کی عبادت تھی جنہیں وہ اللہ کے سوا پُوجتی تھی، کیونکہ وہ ایک کافر قوم سے تھی۔<sup foot_note=\"185862\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اس سے کہا گیا کہ محل میں داخل ہو۔ اس نے جو دیکھا تو سمجھی کہ پانی کا حوض ہے اور اُترنے کےلیے اس نےاپنے پائینچے اُٹھا لیے۔ سلیمانؑ نے کہا یہ شیشے کا چکنا فرش ہے۔<sup foot_note=\"185863\">1</sup> اس پروہ پکار اُٹھی”اے میرے ربّ (آج تک)میں اپنے نفس پر بڑا ظلم کرتی رہی، اور اب میں نے سلیمانؑ کے ساتھ اللہ ربّ العالمین کی اطاعت قبول کر لی۔“<sup foot_note=\"185864\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "<sup foot_note=\"171424\">1</sup>اور ثمُود کی طرف ہم نے اُن کے بھائی صالحؑ کو (یہ پیغام دے کر)بھیجا کہ اللہ کی بندگی کرو، تو یکایک وہ دو مُتَخاصِم فریق بن گئے۔<sup foot_note=\"171425\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "صالحؑ نے کہا”اے میری قوم کے لوگو، بھلائی سے پہلے بُرائی کے لیے کیوں جلدی مچاتے ہو؟<sup foot_note=\"185865\">1</sup> کیوں نہیں اللہ سے مغفرت طلب کرتے ؟ شایک کہ تم پر رحم فرمایا جائے؟“"
    },
    {
      "resource_id": 97,
      "text": "انہوں نےکہا”ہم نے تو تم کو اور تمہارے ساتھیوں کو بدشگونی کا نشان پایا ہے۔“<sup foot_note=\"185866\">1</sup> صالحؑ نے جواب دیا”تمہارے نیک و بدشگون کا سرِشتہ تو اللہ کے پاس ہے۔ اصل بات یہ ہے کہ تم لوگوں کی آزمائش ہو رہی ہے۔“<sup foot_note=\"185867\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اُس شہر میں نو جتھے دار تھے<sup foot_note=\"185868\">1</sup> جو ملک میں فساد پھیلاتے اور کوئی اصلاح کا کام نہ کرتے تھے"
    },
    {
      "resource_id": 97,
      "text": "انہوں نے آپس میں کہا”خدا کی قسم کھا کر عہد کر لو کہ ہم صالحؑ اور اس کے گھر والوں پر شبخون ماریں گے اور پھر اس کے ولی سے کہہ دیں گے<sup foot_note=\"185869\">1</sup> کہ ہم اس کے خاندان کی ہلاکت کے موقع پر موجود نہ تھے، ہم بالکل سچ کہتے ہیں۔“<sup foot_note=\"185870\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "یہ چال تو وہ چلے اور پھر ایک چال ہم نے چلی جس کی انہیں خبر نہ تھی۔<sup foot_note=\"185871\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اب دیکھ لو کہ ان کی چال کا انجام کیا ہوا ہم نے تباہ کر کے رکھ دیا اُن کو اور ان کی پوری قوم کو"
    },
    {
      "resource_id": 97,
      "text": "وہ اُن کے گھر خالی پڑے ہیں اُس ظلم کی پاداش میں جو وہ کرتے تھے، اس میں ایک نشانِ عِبرت ہے اُن لوگوں کے لیے جو علم رکھتے ہیں۔<sup foot_note=\"185872\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور بچا لیا ہم نے اُن لوگوں کو جو ایمان لائے تھے اور نافرمانی سے پرہیز کرتے تھے"
    },
    {
      "resource_id": 97,
      "text": "<sup foot_note=\"171426\">1</sup>اور لوطؑ  کو ہم نے بھیجا۔ یاد کرو وہ وقت جب اس نے اپنی قوم سے کہا”کیا تم آنکھوں دیکھتے بدکاری کرتے ہو؟<sup foot_note=\"171427\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "کیا تمہارا یہی چلن ہے کہ عورتوں کو چھوڑ کر مردوں کے پاس شہوت رانی کے لیے جاتے ہو؟ حقیقت یہ ہے کہ تم لوگ سخت جہالت کا کام کرتے ہو۔“<sup foot_note=\"185855\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "مگر اُس کی قوم کا جواب اس کے سوا کچھ نہ تھا کہ انہوں نے کہا \"نکال دو لوطؑ کے گھر والوں کو اپنی بستی سے، یہ بڑے پاکباز بنتے ہیں\""
    },
    {
      "resource_id": 97,
      "text": "آخر کار ہم نے بچا لیا اُس کو اور اُس کے گھر والوں کو ، بجز اُس کی بیوی کے جس کا پیچھے رہ جانا ہم نے طے کر دیا تھا،<sup foot_note=\"185874\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور برسائی اُن لوگوں پر ایک برسات، بہت ہی بری برسات تھی وہ اُن لوگوں کے حق میں جو متنبہ کیے جا چکے تھے"
    },
    {
      "resource_id": 97,
      "text": "<sup foot_note=\"171428\">1</sup>(اے نبیؐ)کہو، حمد ہے اللہ کے لیے اور سلام اُس کے اُن بندوں پر جنہیں اس نے برگزیدہ کیا۔(اِن سے پُوچھو)اللہ بہتر ہے یا وہ معبُود جنہیں یہ لوگ اس کا شریک بنا رہے ہیں؟ <sup foot_note=\"171429\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "بھَلا وہ کون ہے جس نےآسمانوں اور زمین کو پیدا کیا اور تمہارے لیے آسمان سے پانی برسایا پھر اس کے ذریعہ سے وہ خوشنما باغ اُگائے جن کے درختوں کا اُگانا تمہارے بس میں نہ تھا؟ کیا اللہ کے ساتھ کوئی دُوسرا خدا بھی (اِن کاموں میں شریک)ہے؟<sup foot_note=\"185875\">1</sup> (نہیں)، بلکہ یہی لوگ راہِ راست سے ہٹ کر چلے جا رہے ہیں"
    },
    {
      "resource_id": 97,
      "text": "اور وہ کون ہے جس نے زمین کو جائے قرار بنایا<sup foot_note=\"185876\">1</sup> اور اس کے اندر دریا رواں کیے اور اس میں (پہاڑوں کی)میخیں گاڑ دیں اور پانی کے دو ذخیروں کے درمیان پردے حائل کر دیے؟<sup foot_note=\"185877\">2</sup> کیا اللہ کے ساتھ کوئی اور خدا بھی (ان کاموں میں شریک)ہے؟ نہیں، بلکہ ان میں سے اکثر لوگ نادان ہیں"
    },
    {
      "resource_id": 97,
      "text": "کون ہے جو بے قرار کی دُعا سُنتا ہے جبکہ وہ اُسے پکارے اور کون اس کی تکلیف رفع کرتا ہے؟<sup foot_note=\"185878\">1</sup> اور (کون ہے جو)تمہیں زمین کا خلیفہ بناتا ہے؟<sup foot_note=\"185879\">2</sup> کیا اللہ کے ساتھ کوئی اور خدا بھی (یہ کام کرنے والا)ہے؟ تم لوگ کم ہی سوچتے ہو"
    },
    {
      "resource_id": 97,
      "text": "اور وہ کون ہے جو خشکی اور سمندر کی تاریکیوں میں تم کو راستہ دکھاتا ہے<sup foot_note=\"185880\">1</sup> اور کون اپنی رحمت کے آگے ہواوٴں کو خوشخبری لے کر بھیجتا ہے؟<sup foot_note=\"185881\">2</sup> کیا اللہ کے ساتھ کوئی دُوسرا خدا بھی (یہ کام کرتا)ہے؟ بہت بالا و برتر ہے اللہ اس شرک سے جو یہ لوگ کرتے ہیں"
    },
    {
      "resource_id": 97,
      "text": "اور وہ کون ہے جو خلق کی ابتدا کرتا ہے اور پھر اس کا اعادہ کرتا ہے؟<sup foot_note=\"185882\">1</sup> اور کون تم کو آسمان اور زمین سے رزق دیتا ہے؟<sup foot_note=\"185883\">2</sup> کیا اللہ کے ساتھ کوئی اور خدا بھی (ان کاموں میں حصہ دار)ہے؟ کہو کہ لاوٴ اپنی دلیل اگر تم سچے ہو۔<sup foot_note=\"185884\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "اِن سے کہو، اللہ کے سوا آسمانوں اور زمین میں کوئی غیب کا عِلم نہیں رکھتا۔<sup foot_note=\"185885\">1</sup> اور وہ نہیں جانتے کہ کب وہ اُٹھائے جائیں گے۔<sup foot_note=\"185886\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "بلکہ آخرت کا تو علم ہی اِن لوگوں سے گُم ہو گیا ہے، بلکہ یہ اس کی طرف سے شک میں ہیں، بلکہ یہ اُس  سے اندھے ہیں۔ <sup foot_note=\"185887\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "یہ منکرین کہتے ہیں \"کیا جب ہم اور ہمارے باپ دادا مٹی ہو چکے ہوں گے تو ہمیں واقعی قبروں سے نکالا جائے گا؟"
    },
    {
      "resource_id": 97,
      "text": "یہ خبریں ہم کو بھی بہت دی گئی ہیں اور پہلے ہمارے آباء اجداد کو بھی دی جاتی رہی ہیں، مگر یہ بس افسانے ہی افسانے ہیں جو اگلے وقتوں سے سُنتے چلے آ رہے ہیں\""
    },
    {
      "resource_id": 97,
      "text": "کہو ذرا زمین میں چل پھر کر دیکھو کہ مجرموں کا کیا انجام ہو چکا ہے۔<sup foot_note=\"185888\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اے نبیؐ ، اِن کےحال پر رنج نہ کرو، اور نہ اِن کی چالوں پر دِل تنگ ہو<sup foot_note=\"185889\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "وہ کہتے ہیں کہ ”یہ دھمکی کب پُوری ہوگی اگر تم سچے ہو؟“<sup foot_note=\"185890\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "کہو کیا عجب کہ جس عذاب کے لیے تم جلدی مچا رہے ہو اس کا ایک حصہ تمہارے قریب ہی آلگا ہو۔<sup foot_note=\"185873\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "حقیقت یہ ہے کہ تیرا ربّ تو لوگوں پر بڑا فضل فرمانے والا ہے مگر اکثر لوگ شکر نہیں کرتے۔<sup foot_note=\"185892\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "بلا شُبہ تیرا ربّ خُوب جانتا ہے جو کچھ ان کے سینے اپنے اندر چھُپائے ہوئے ہیں اور جو کچھ وہ ظاہر کرتے ہیں۔<sup foot_note=\"185893\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "آسمان و زمین کی کوئی پوشیدہ چیز ایسی نہیں ہے جو ایک واضح کتاب میں لکھی ہوئی موجود نہ ہو۔<sup foot_note=\"185894\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "یہ واقعہ ہے کہ یہ قرآن بنی اسرائیل کو اکثراُن باتوں کی حقیقت بتاتا ہے جن میں وہ اختلاف رکھتے ہیں<sup foot_note=\"185895\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور یہ ہدایت اور رحمت ہے ایمان لانے والوں کے لیے۔<sup foot_note=\"185896\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "یقیناً (اِسی طرح)تیرا ربّ اِن لوگوں کے درمیان<sup foot_note=\"185897\">1</sup> بھی اپنے حکم  سے فیصلہ کر دے گا اور وہ زبردست اور سب کچھ جاننے والا ہے۔<sup foot_note=\"185898\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "پس اے نبیؐ، اللہ پر بھروسا رکھو، یقیناً تم صریح حق پر ہو"
    },
    {
      "resource_id": 97,
      "text": "تم مُردوں کو نہیں سُنا سکتے<sup foot_note=\"185899\">1</sup>، نہ اُن بہروں تک اپنی پکار پہنچا سکتے ہو جو پیٹھ پھیر کر بھاگے جا رہے ہوں<sup foot_note=\"185900\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور نہ اندھوں کو راستہ بتا کر بھٹکنے سے بچا سکتے ہو۔<sup foot_note=\"185901\">1</sup> تم تو اپنی بات اُنہی لوگوں کو سُنا سکتے ہو  جو ہماری آیات پر ایمان لاتے ہیں اور پھر فرماں بردار بن جاتے ہیں"
    },
    {
      "resource_id": 97,
      "text": "اور جب ہماری بات پُوری ہونے کا وقت اُن پر آپہنچے گا<sup foot_note=\"185902\">1</sup> تو ہم ان کے لیے ایک جانور زمین سے نکالیں گے جو ان سے کلام کرے گا کہ لوگ ہماری آیات پر یقین نہیں کر تے تھے۔<sup foot_note=\"185903\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور ذرا تصور کرو اُس دن کا جب ہم ہر امّت میں سے ایک فوج کی فوج اُن لوگوں کی گھیر لائیں گے جو ہماری آیات کو جھٹلایا کرتے تھے، پھر ان کو (ان کی اقسام کے لحاظ سے درجہ بدرجہ) مرتب کیا جائے گا"
    },
    {
      "resource_id": 97,
      "text": "یہاں تک کہ جب سب آجائیں گے تو (ان کا ربّ ان سے)پوچھے گاکہ”تم نے میری آیات کو جھُٹلا دیا حالانکہ تم نے ان کا عِلمی احاطہ نہ کیا تھا؟<sup foot_note=\"185904\">1</sup> اگر یہ نہیں تو اور تم کیا کر رہے تھے؟<sup foot_note=\"185905\">2</sup>“"
    },
    {
      "resource_id": 97,
      "text": "اور ان کے ظلم کی وجہ سے عذاب کا وعدہ ان پر پورا ہو جائے گا، تب وہ کچھ بھی نہ بول سکیں گے"
    },
    {
      "resource_id": 97,
      "text": "کیا ان کو سُجھائی نہ دیتا تھا کہ ہم نے رات ان کے لیے سکون حاصل کرنے کو بنائی تھی اور دن کو روشن کیا تھا؟<sup foot_note=\"185906\">1</sup> اسی میں بہت نشانیاں تھیں ان لوگوں کے لیے جو ایمان لاتے تھے۔<sup foot_note=\"185907\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور کیا گُزرے گی اُس روز جب کہ صُور پھُونکا جائے گا اور ہَول کھا جائیں گے وہ سب جو آسمانوں اور زمین میں ہیں<sup foot_note=\"185908\">1</sup>۔۔۔۔ سوائے اُن لوگوں کے جنہیں اللہ اس ہَول سے بچانا چاہے گا۔۔۔۔ اور سب کان دبائے اس کے حضور حاضر ہو جائیں گے"
    },
    {
      "resource_id": 97,
      "text": "آج تُو پہاڑوں کو دیکھتا ہے اور سمجھتا ہے کہ خوب جمے ہوئے ہیں، مگر اُس وقت یہ بادلوں کی طرح اُڑ رہے ہوں گے، یہ اللہ کی قدرتت کا کرشمہ ہوگا جس نے ہر چیز کو حکمت کے ساتھ استوار کیا ہے۔ وہ خوب جانتا ہے کہ تم لوگ کیا کرتے ہو۔<sup foot_note=\"185909\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "جو شخص بھلائی لے کر آئے گا اسے اُس سے زیادہ بہتر صلہ ملے گا<sup foot_note=\"185910\">1</sup> اور ایسے لوگ اُس دن کے ہَول سے محفوظ ہوں گے۔<sup foot_note=\"185911\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور جو بُرائی لیے ہوئے آئے گا ، ایسے سب لوگ اوندھے منہ آگ میں پھینکے جائیں گے۔ کیا تم لوگ اس کے سوا کوئی اور جزا پا سکتے ہو کہ جیسا کرو ویسا بھرو؟<sup foot_note=\"185913\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "(اے محمدؐ ، اِن سے کہو)”مجھے تو یہی حکم دیا گیا ہے کہ اِس شہر کے ربّ کی بندگی کروں جس نے اِسے حرم بنایا ہے اور جو ہر چیز کا مالک ہے۔<sup foot_note=\"185914\">1</sup> مجھے حکم دیا گیا ہے کہ میں مسلم بن کر رہوں"
    },
    {
      "resource_id": 97,
      "text": "اور یہ قرآن پڑھ کر سناؤں\" اب جو ہدایت اختیار کرے گا وہ اپنے ہی بھلے کے لیے ہدایت اختیار کرے گا اور جو گمراہ ہو اُس سے کہہ دو کہ میں تو بس خبردار کر دینے والا ہوں"
    },
    {
      "resource_id": 97,
      "text": "اِن سے کہو، تعریف اللہ ہی کے لیے ہے، عنقریب وہ تمہیں اپنی نشانیاں دکھا دے گا اور تم انہیں پہچان لو گے، اور تیرا رب بے خبر نہیں ہے اُن اعمال سے جو تم لوگ کرتے ہو"
    }
  ],
  "meta": {
    "translation_name": "Tafheem e Qur'an - Syed Abu Ali Maududi",
    "author_name": "Syed Abu Ali Maududi",
    "filters": { "resource_id": 97, "chapter_number": "27" }
  }
}
