{
  "verses": [
    { "id": 3341, "verse_key": "29:1", "text_imlaei_simple": "الم" },
    {
      "id": 3342,
      "verse_key": "29:2",
      "text_imlaei_simple": "احسب الناس ان يتركوا ان يقولوا امنا وهم لا يفتنون"
    },
    {
      "id": 3343,
      "verse_key": "29:3",
      "text_imlaei_simple": "ولقد فتنا الذين من قبلهم فليعلمن الله الذين صدقوا وليعلمن الكاذبين"
    },
    {
      "id": 3344,
      "verse_key": "29:4",
      "text_imlaei_simple": "ام حسب الذين يعملون السيئات ان يسبقونا ساء ما يحكمون"
    },
    {
      "id": 3345,
      "verse_key": "29:5",
      "text_imlaei_simple": "من كان يرجو لقاء الله فان اجل الله لات وهو السميع العليم"
    },
    {
      "id": 3346,
      "verse_key": "29:6",
      "text_imlaei_simple": "ومن جاهد فانما يجاهد لنفسه ان الله لغني عن العالمين"
    },
    {
      "id": 3347,
      "verse_key": "29:7",
      "text_imlaei_simple": "والذين امنوا وعملوا الصالحات لنكفرن عنهم سيئاتهم ولنجزينهم احسن الذي كانوا يعملون"
    },
    {
      "id": 3348,
      "verse_key": "29:8",
      "text_imlaei_simple": "ووصينا الانسان بوالديه حسنا وان جاهداك لتشرك بي ما ليس لك به علم فلا تطعهما الي مرجعكم فانبئكم بما كنتم تعملون"
    },
    {
      "id": 3349,
      "verse_key": "29:9",
      "text_imlaei_simple": "والذين امنوا وعملوا الصالحات لندخلنهم في الصالحين"
    },
    {
      "id": 3350,
      "verse_key": "29:10",
      "text_imlaei_simple": "ومن الناس من يقول امنا بالله فاذا اوذي في الله جعل فتنة الناس كعذاب الله ولئن جاء نصر من ربك ليقولن انا كنا معكم اوليس الله باعلم بما في صدور العالمين"
    },
    {
      "id": 3351,
      "verse_key": "29:11",
      "text_imlaei_simple": "وليعلمن الله الذين امنوا وليعلمن المنافقين"
    },
    {
      "id": 3352,
      "verse_key": "29:12",
      "text_imlaei_simple": "وقال الذين كفروا للذين امنوا اتبعوا سبيلنا ولنحمل خطاياكم وما هم بحاملين من خطاياهم من شيء انهم لكاذبون"
    },
    {
      "id": 3353,
      "verse_key": "29:13",
      "text_imlaei_simple": "وليحملن اثقالهم واثقالا مع اثقالهم وليسالن يوم القيامة عما كانوا يفترون"
    },
    {
      "id": 3354,
      "verse_key": "29:14",
      "text_imlaei_simple": "ولقد ارسلنا نوحا الى قومه فلبث فيهم الف سنة الا خمسين عاما فاخذهم الطوفان وهم ظالمون"
    },
    {
      "id": 3355,
      "verse_key": "29:15",
      "text_imlaei_simple": "فانجيناه واصحاب السفينة وجعلناها اية للعالمين"
    },
    {
      "id": 3356,
      "verse_key": "29:16",
      "text_imlaei_simple": "وابراهيم اذ قال لقومه اعبدوا الله واتقوه ذلكم خير لكم ان كنتم تعلمون"
    },
    {
      "id": 3357,
      "verse_key": "29:17",
      "text_imlaei_simple": "انما تعبدون من دون الله اوثانا وتخلقون افكا ان الذين تعبدون من دون الله لا يملكون لكم رزقا فابتغوا عند الله الرزق واعبدوه واشكروا له اليه ترجعون"
    },
    {
      "id": 3358,
      "verse_key": "29:18",
      "text_imlaei_simple": "وان تكذبوا فقد كذب امم من قبلكم وما على الرسول الا البلاغ المبين"
    },
    {
      "id": 3359,
      "verse_key": "29:19",
      "text_imlaei_simple": "اولم يروا كيف يبدئ الله الخلق ثم يعيده ان ذلك على الله يسير"
    },
    {
      "id": 3360,
      "verse_key": "29:20",
      "text_imlaei_simple": "قل سيروا في الارض فانظروا كيف بدا الخلق ثم الله ينشئ النشاة الاخرة ان الله على كل شيء قدير"
    },
    {
      "id": 3361,
      "verse_key": "29:21",
      "text_imlaei_simple": "يعذب من يشاء ويرحم من يشاء واليه تقلبون"
    },
    {
      "id": 3362,
      "verse_key": "29:22",
      "text_imlaei_simple": "وما انتم بمعجزين في الارض ولا في السماء وما لكم من دون الله من ولي ولا نصير"
    },
    {
      "id": 3363,
      "verse_key": "29:23",
      "text_imlaei_simple": "والذين كفروا بايات الله ولقائه اولئك يئسوا من رحمتي واولئك لهم عذاب اليم"
    },
    {
      "id": 3364,
      "verse_key": "29:24",
      "text_imlaei_simple": "فما كان جواب قومه الا ان قالوا اقتلوه او حرقوه فانجاه الله من النار ان في ذلك لايات لقوم يؤمنون"
    },
    {
      "id": 3365,
      "verse_key": "29:25",
      "text_imlaei_simple": "وقال انما اتخذتم من دون الله اوثانا مودة بينكم في الحياة الدنيا ثم يوم القيامة يكفر بعضكم ببعض ويلعن بعضكم بعضا وماواكم النار وما لكم من ناصرين"
    },
    {
      "id": 3366,
      "verse_key": "29:26",
      "text_imlaei_simple": "فامن له لوط وقال اني مهاجر الى ربي انه هو العزيز الحكيم"
    },
    {
      "id": 3367,
      "verse_key": "29:27",
      "text_imlaei_simple": "ووهبنا له اسحاق ويعقوب وجعلنا في ذريته النبوة والكتاب واتيناه اجره في الدنيا وانه في الاخرة لمن الصالحين"
    },
    {
      "id": 3368,
      "verse_key": "29:28",
      "text_imlaei_simple": "ولوطا اذ قال لقومه انكم لتاتون الفاحشة ما سبقكم بها من احد من العالمين"
    },
    {
      "id": 3369,
      "verse_key": "29:29",
      "text_imlaei_simple": "ائنكم لتاتون الرجال وتقطعون السبيل وتاتون في ناديكم المنكر فما كان جواب قومه الا ان قالوا ائتنا بعذاب الله ان كنت من الصادقين"
    },
    {
      "id": 3370,
      "verse_key": "29:30",
      "text_imlaei_simple": "قال رب انصرني على القوم المفسدين"
    },
    {
      "id": 3371,
      "verse_key": "29:31",
      "text_imlaei_simple": "ولما جاءت رسلنا ابراهيم بالبشرى قالوا انا مهلكو اهل هذه القرية ان اهلها كانوا ظالمين"
    },
    {
      "id": 3372,
      "verse_key": "29:32",
      "text_imlaei_simple": "قال ان فيها لوطا قالوا نحن اعلم بمن فيها لننجينه واهله الا امراته كانت من الغابرين"
    },
    {
      "id": 3373,
      "verse_key": "29:33",
      "text_imlaei_simple": "ولما ان جاءت رسلنا لوطا سيء بهم وضاق بهم ذرعا وقالوا لا تخف ولا تحزن انا منجوك واهلك الا امراتك كانت من الغابرين"
    },
    {
      "id": 3374,
      "verse_key": "29:34",
      "text_imlaei_simple": "انا منزلون على اهل هذه القرية رجزا من السماء بما كانوا يفسقون"
    },
    {
      "id": 3375,
      "verse_key": "29:35",
      "text_imlaei_simple": "ولقد تركنا منها اية بينة لقوم يعقلون"
    },
    {
      "id": 3376,
      "verse_key": "29:36",
      "text_imlaei_simple": "والى مدين اخاهم شعيبا فقال يا قوم اعبدوا الله وارجوا اليوم الاخر ولا تعثوا في الارض مفسدين"
    },
    {
      "id": 3377,
      "verse_key": "29:37",
      "text_imlaei_simple": "فكذبوه فاخذتهم الرجفة فاصبحوا في دارهم جاثمين"
    },
    {
      "id": 3378,
      "verse_key": "29:38",
      "text_imlaei_simple": "وعادا وثمود وقد تبين لكم من مساكنهم وزين لهم الشيطان اعمالهم فصدهم عن السبيل وكانوا مستبصرين"
    },
    {
      "id": 3379,
      "verse_key": "29:39",
      "text_imlaei_simple": "وقارون وفرعون وهامان ولقد جاءهم موسى بالبينات فاستكبروا في الارض وما كانوا سابقين"
    },
    {
      "id": 3380,
      "verse_key": "29:40",
      "text_imlaei_simple": "فكلا اخذنا بذنبه فمنهم من ارسلنا عليه حاصبا ومنهم من اخذته الصيحة ومنهم من خسفنا به الارض ومنهم من اغرقنا وما كان الله ليظلمهم ولكن كانوا انفسهم يظلمون"
    },
    {
      "id": 3381,
      "verse_key": "29:41",
      "text_imlaei_simple": "مثل الذين اتخذوا من دون الله اولياء كمثل العنكبوت اتخذت بيتا وان اوهن البيوت لبيت العنكبوت لو كانوا يعلمون"
    },
    {
      "id": 3382,
      "verse_key": "29:42",
      "text_imlaei_simple": "ان الله يعلم ما يدعون من دونه من شيء وهو العزيز الحكيم"
    },
    {
      "id": 3383,
      "verse_key": "29:43",
      "text_imlaei_simple": "وتلك الامثال نضربها للناس وما يعقلها الا العالمون"
    },
    {
      "id": 3384,
      "verse_key": "29:44",
      "text_imlaei_simple": "خلق الله السماوات والارض بالحق ان في ذلك لاية للمؤمنين"
    },
    {
      "id": 3385,
      "verse_key": "29:45",
      "text_imlaei_simple": "اتل ما اوحي اليك من الكتاب واقم الصلاة ان الصلاة تنهى عن الفحشاء والمنكر ولذكر الله اكبر والله يعلم ما تصنعون"
    },
    {
      "id": 3386,
      "verse_key": "29:46",
      "text_imlaei_simple": "ولا تجادلوا اهل الكتاب الا بالتي هي احسن الا الذين ظلموا منهم وقولوا امنا بالذي انزل الينا وانزل اليكم والهنا والهكم واحد ونحن له مسلمون"
    },
    {
      "id": 3387,
      "verse_key": "29:47",
      "text_imlaei_simple": "وكذلك انزلنا اليك الكتاب فالذين اتيناهم الكتاب يؤمنون به ومن هؤلاء من يؤمن به وما يجحد باياتنا الا الكافرون"
    },
    {
      "id": 3388,
      "verse_key": "29:48",
      "text_imlaei_simple": "وما كنت تتلو من قبله من كتاب ولا تخطه بيمينك اذا لارتاب المبطلون"
    },
    {
      "id": 3389,
      "verse_key": "29:49",
      "text_imlaei_simple": "بل هو ايات بينات في صدور الذين اوتوا العلم وما يجحد باياتنا الا الظالمون"
    },
    {
      "id": 3390,
      "verse_key": "29:50",
      "text_imlaei_simple": "وقالوا لولا انزل عليه ايات من ربه قل انما الايات عند الله وانما انا نذير مبين"
    },
    {
      "id": 3391,
      "verse_key": "29:51",
      "text_imlaei_simple": "اولم يكفهم انا انزلنا عليك الكتاب يتلى عليهم ان في ذلك لرحمة وذكرى لقوم يؤمنون"
    },
    {
      "id": 3392,
      "verse_key": "29:52",
      "text_imlaei_simple": "قل كفى بالله بيني وبينكم شهيدا يعلم ما في السماوات والارض والذين امنوا بالباطل وكفروا بالله اولئك هم الخاسرون"
    },
    {
      "id": 3393,
      "verse_key": "29:53",
      "text_imlaei_simple": "ويستعجلونك بالعذاب ولولا اجل مسمى لجاءهم العذاب ولياتينهم بغتة وهم لا يشعرون"
    },
    {
      "id": 3394,
      "verse_key": "29:54",
      "text_imlaei_simple": "يستعجلونك بالعذاب وان جهنم لمحيطة بالكافرين"
    },
    {
      "id": 3395,
      "verse_key": "29:55",
      "text_imlaei_simple": "يوم يغشاهم العذاب من فوقهم ومن تحت ارجلهم ويقول ذوقوا ما كنتم تعملون"
    },
    {
      "id": 3396,
      "verse_key": "29:56",
      "text_imlaei_simple": "يا عبادي الذين امنوا ان ارضي واسعة فاياي فاعبدون"
    },
    {
      "id": 3397,
      "verse_key": "29:57",
      "text_imlaei_simple": "كل نفس ذائقة الموت ثم الينا ترجعون"
    },
    {
      "id": 3398,
      "verse_key": "29:58",
      "text_imlaei_simple": "والذين امنوا وعملوا الصالحات لنبوئنهم من الجنة غرفا تجري من تحتها الانهار خالدين فيها نعم اجر العاملين"
    },
    {
      "id": 3399,
      "verse_key": "29:59",
      "text_imlaei_simple": "الذين صبروا وعلى ربهم يتوكلون"
    },
    {
      "id": 3400,
      "verse_key": "29:60",
      "text_imlaei_simple": "وكاين من دابة لا تحمل رزقها الله يرزقها واياكم وهو السميع العليم"
    },
    {
      "id": 3401,
      "verse_key": "29:61",
      "text_imlaei_simple": "ولئن سالتهم من خلق السماوات والارض وسخر الشمس والقمر ليقولن الله فانى يؤفكون"
    },
    {
      "id": 3402,
      "verse_key": "29:62",
      "text_imlaei_simple": "الله يبسط الرزق لمن يشاء من عباده ويقدر له ان الله بكل شيء عليم"
    },
    {
      "id": 3403,
      "verse_key": "29:63",
      "text_imlaei_simple": "ولئن سالتهم من نزل من السماء ماء فاحيا به الارض من بعد موتها ليقولن الله قل الحمد لله بل اكثرهم لا يعقلون"
    },
    {
      "id": 3404,
      "verse_key": "29:64",
      "text_imlaei_simple": "وما هذه الحياة الدنيا الا لهو ولعب وان الدار الاخرة لهي الحيوان لو كانوا يعلمون"
    },
    {
      "id": 3405,
      "verse_key": "29:65",
      "text_imlaei_simple": "فاذا ركبوا في الفلك دعوا الله مخلصين له الدين فلما نجاهم الى البر اذا هم يشركون"
    },
    {
      "id": 3406,
      "verse_key": "29:66",
      "text_imlaei_simple": "ليكفروا بما اتيناهم وليتمتعوا فسوف يعلمون"
    },
    {
      "id": 3407,
      "verse_key": "29:67",
      "text_imlaei_simple": "اولم يروا انا جعلنا حرما امنا ويتخطف الناس من حولهم افبالباطل يؤمنون وبنعمة الله يكفرون"
    },
    {
      "id": 3408,
      "verse_key": "29:68",
      "text_imlaei_simple": "ومن اظلم ممن افترى على الله كذبا او كذب بالحق لما جاءه اليس في جهنم مثوى للكافرين"
    },
    {
      "id": 3409,
      "verse_key": "29:69",
      "text_imlaei_simple": "والذين جاهدوا فينا لنهدينهم سبلنا وان الله لمع المحسنين"
    }
  ],
  "meta": { "filters": { "chapter_number": "29" } }
}
