{
  "translations": [
    {
      "resource_id": 118,
      "text": " قسم دى په (ملايكو) راوښكونكو (روحونو د كفارو لره)، راوښكل"
    },
    {
      "resource_id": 118,
      "text": " او په (ملايكو) اسان راوښكونكو (د مومنانو روحونو لره)، اسان راوښكل"
    },
    { "resource_id": 118, "text": " او په تېزو تلونكو (ملايكو)، تېز تلل" },
    {
      "resource_id": 118,
      "text": " پس په وړاندې كېدونكو (ملايكو)، وړاندې كېدل"
    },
    {
      "resource_id": 118,
      "text": " بیا د كار په تدبیر جوړونكو (ملايكو) چې تاسو به خامخا بیا راژوندي كړى شئ)"
    },
    { "resource_id": 118, "text": " په هغه ورځ چې لړځېدونكې به ولړځېږي" },
    { "resource_id": 118, "text": " په دې پسې به راځي ورپسې راتلونكې" },
    {
      "resource_id": 118,
      "text": " (د مجرمانو) زړونه به په دغه ورځ كې رپېدونكي (درزېدونكي) وي"
    },
    { "resource_id": 118, "text": " د دغو سترګې به ښكته وي" },
    {
      "resource_id": 118,
      "text": " دوى به وايي: ایا په رښتیا (او) یقینًا به مونږ ړومبني حالت ته ګرځولى شو (بیا به ژوندي كېږو؟)"
    },
    { "resource_id": 118, "text": " ایا كله چې مونږ زاړه رژېدونكي هډوكي شو" },
    {
      "resource_id": 118,
      "text": " دوى وویل: دغه (ګرځېدل) به په هغه وخت كې زیانمن ګرځېدل وي"
    },
    { "resource_id": 118, "text": " پس بېشكه دغه خو بس یوه چغه ده" },
    { "resource_id": 118, "text": " نو ناڅاپه به دوى د ځمكې په مخ وي" },
    { "resource_id": 118, "text": " ایا تا ته د موسٰی خبره راغلې ده" },
    {
      "resource_id": 118,
      "text": " كله چې ده ته خپل رب په پاكې دَرې (ناو) ’’طُوٰی‘‘ كې اواز وكړ "
    },
    {
      "resource_id": 118,
      "text": " ته فرعون ته لاړ شه، بېشكه ده سركشي شروع كړې ده"
    },
    {
      "resource_id": 118,
      "text": " نو ته (ورته) ووایه: ایا ته دا خوښوې چې ته پاك شې"
    },
    {
      "resource_id": 118,
      "text": " او دا چې زه تا ته ستا د رب په طرف ښوونه وكړم، پس چې ته ووېرېږې "
    },
    {
      "resource_id": 118,
      "text": " نو ده (موسٰی) دغه (فرعون) ته تر ټولو لویه نښه وښودله"
    },
    { "resource_id": 118, "text": " نو ده تكذيب وكړ او نافراني يې وكړه " },
    { "resource_id": 118, "text": " بيا يې شا كړه (او) په ډېره بيړه سره لاړ" },
    { "resource_id": 118, "text": " نو ده (جادوګر) راجمع كړل، پس اواز يې وكړ" },
    {
      "resource_id": 118,
      "text": " نو ويې ويل:زه ستاسو رب یم، تر ټولو اوچت (رب)"
    },
    {
      "resource_id": 118,
      "text": " نو دى الله راونیوه په عذاب د اخرت او دنیا سره"
    },
    {
      "resource_id": 118,
      "text": " بېشكه په دغه (غرقولو او سوځولو) كې یقینًا د هغه چا لپاره عبرت دى چې (له الله نه) وېرېږي"
    },
    {
      "resource_id": 118,
      "text": " ایا تاسو د پیدا كولو په لحاظ ډېر سخت یئ، یا كه اسمان، دغه هغه (الله) جوړ كړى دى "
    },
    {
      "resource_id": 118,
      "text": " د ده چت يې اوچت كړى دى، نو دغه يې ښه برابر جوړ كړى  دى"
    },
    {
      "resource_id": 118,
      "text": " او د ده شپه يې توره تیاره كړې ده او د ده رڼا يې راوېستلې ده"
    },
    { "resource_id": 118, "text": " او ځمكه يې له ده نه وروسته غوړولې ده" },
    {
      "resource_id": 118,
      "text": " ده له دغې (ځمكې) نه د دې اوبه او د دې واښه رااېستلي دي"
    },
    { "resource_id": 118, "text": " او غرونو لره، ده دغه محكم كړي دي" },
    { "resource_id": 118, "text": " ستاسو او ستاسو د څاریو د فايدې لپاره" },
    { "resource_id": 118, "text": " نو كله چې تر ټولو لویه بلا (قیامت) راشي" },
    {
      "resource_id": 118,
      "text": " په هغه ورځ چې انسان به هغه څه یادوي چې ده كړي وي"
    },
    {
      "resource_id": 118,
      "text": " او دوزخ به هغه چا ته څرګند كړى شي چې يې ویني"
    },
    { "resource_id": 118, "text": "  نو هر چې هغه څوك دى چې سركشي يې كړې وي" },
    { "resource_id": 118, "text": " او دنيايي ژوند ته يې ترجیح وركړې وي" },
    { "resource_id": 118, "text": " نو بېشكه چې هم دا دوزخ (د ده) استوګنه ده" },
    {
      "resource_id": 118,
      "text": " او هر چې هغه څوك دى چې د خپل رب په وړاندې له ودرېدلو نه وېرېدلى وي او نفس (ځان) يې له خواهشاتو نه منع كړى وي"
    },
    { "resource_id": 118, "text": " نو بېشكه چې هم دا جنت (د ده) استوګنه ده" },
    {
      "resource_id": 118,
      "text": " (اى نبي!) دوى له تا نه د قیامت په باره كې پوښتنه كوي چې د ده واقع كېدل به كله وي"
    },
    { "resource_id": 118, "text": " ته د ده له یاده (علمه) په څه كې يې" },
    { "resource_id": 118, "text": " خاص ستا رب ته د دغه (قيامت) انتها ده" },
    {
      "resource_id": 118,
      "text": " بېشكه ته خو يواځې د هغه چا وېروونكى يې چې له ده (قیامت) نه وېرېږي"
    },
    {
      "resource_id": 118,
      "text": " ګویاكې دوى به په هغې ورځې كې چې دوى دغه (قیامت) وویني (داسې به وي لكه چې) دوى (په دنیا، یا په قبر كې) نه دي ایسار شوي مګر د ورځې اخر، یا څاښت"
    }
  ],
  "meta": {
    "translation_name": "Zakaria Abulsalam",
    "author_name": "Zakaria Abulsalam",
    "filters": { "resource_id": 118, "chapter_number": "79" }
  }
}
