{
  "translations": [
    {
      "resource_id": 17,
      "text": "And (by) the pluckers drowning, (i.e., Angels plucking the disbelievers)."
    },
    {
      "resource_id": 17,
      "text": "And (by) the brisk (angels acting) briskly,"
    },
    {
      "resource_id": 17,
      "text": "And (by) the swimmers swimming (serenely), (Or: gliding; horses racing; celestial bodies racing)."
    },
    {
      "resource_id": 17,
      "text": "Then (by) the outstrippers outstripping (smoothly),"
    },
    {
      "resource_id": 17,
      "text": "Then (by) the directors (conducting) according to His Command."
    },
    {
      "resource_id": 17,
      "text": "On the Day when the (first) commotion commoves,"
    },
    { "resource_id": 17, "text": "Followed by the subsequent (commotion)," },
    { "resource_id": 17, "text": "Hearts upon that Day will be agitated," },
    {
      "resource_id": 17,
      "text": "Their beholdings (i.e., eyesights) will be submissive."
    },
    {
      "resource_id": 17,
      "text": "They will say, \"will we surely be turned back to our former state? (Some interpret the Arabic to mean \"in the grave\" or \"gravediggers\")."
    },
    { "resource_id": 17, "text": "Even when we are decayed bones?\"" },
    {
      "resource_id": 17,
      "text": "They will say, \"Lo, that then would be a losing recurrence!\""
    },
    {
      "resource_id": 17,
      "text": "Yet, surely it shall be only one scaring (Cry),"
    },
    {
      "resource_id": 17,
      "text": "Then, only then, are they wakeful (for Judgment) (i.e. for Hell or watchful place)."
    },
    {
      "resource_id": 17,
      "text": "Has there come up to you the discourse of Musu (Moses)."
    },
    {
      "resource_id": 17,
      "text": "As his Lord called out to him in the supremely holy valley, Tuwa:"
    },
    {
      "resource_id": 17,
      "text": "\"Go to Firaawn; (Pharaoh) surely he has grown tyrannical (Or: inordinate)."
    },
    {
      "resource_id": 17,
      "text": "So say (to him), Would you (be ready) to cleanse yourself,"
    },
    {
      "resource_id": 17,
      "text": "And that I should guide you to your Lord, then you will be apprehensive of (Him)?\"'"
    },
    {
      "resource_id": 17,
      "text": "So he (Moses) showed him (Pharaoh) the greatest sign,"
    },
    { "resource_id": 17, "text": "Yet he (Pharaoh) cried lies and disobeyed," },
    {
      "resource_id": 17,
      "text": "Thereafter he withdrew in a (hasty) endeavor."
    },
    { "resource_id": 17, "text": "So he mustered and called out," },
    {
      "resource_id": 17,
      "text": "Then he said, \"I am your lord, most exalted!\""
    },
    {
      "resource_id": 17,
      "text": "Then Allah took him (away) with the torture of the Hereafter and the First (life)."
    },
    {
      "resource_id": 17,
      "text": "Surely in that is indeed a lesson for him who is apprehensive!"
    },
    {
      "resource_id": 17,
      "text": "Are you harder in creation than the heaven? He built it!"
    },
    { "resource_id": 17, "text": "He raised up its vault, then He molded it," },
    {
      "resource_id": 17,
      "text": "And He bedimmed its night and brought out its forenoon."
    },
    {
      "resource_id": 17,
      "text": "And the earth, after that He flattened it (for life)."
    },
    {
      "resource_id": 17,
      "text": "There from He brought out its water, and its pasture."
    },
    {
      "resource_id": 17,
      "text": "And the mountains He made steady, (i.e., made them anchorages)."
    },
    { "resource_id": 17, "text": "An enjoyment for you and your cattle." },
    { "resource_id": 17, "text": "So when the Greatest Catastrophe comes," },
    {
      "resource_id": 17,
      "text": "On the Day when man will remind himself (of) whatever he has endeavored (to achieve),"
    },
    {
      "resource_id": 17,
      "text": "And Hell-Fire is brought forth for whoever sees,"
    },
    { "resource_id": 17, "text": "Then, as for him who was inordinate." },
    {
      "resource_id": 17,
      "text": "And preferred the present life, (Literally: lowly life, i.e., the life of this world)."
    },
    {
      "resource_id": 17,
      "text": "Then surely Hell-Fire will be the (only) abode."
    },
    {
      "resource_id": 17,
      "text": "And as for him who feared the station of his Lord (i.e., punishment from his lord) and forbade the self (its) prejudices,"
    },
    {
      "resource_id": 17,
      "text": "Then surely the Garden will be the (only) abode."
    },
    {
      "resource_id": 17,
      "text": "They ask you about the Hour: when will it have its berthing? (Literally: anchorage; i.e., when will it be)."
    },
    {
      "resource_id": 17,
      "text": "Wherein are you (concerned) with the Reminding of it?"
    },
    {
      "resource_id": 17,
      "text": "To your Lord is the ultimate (knowledge) of it."
    },
    {
      "resource_id": 17,
      "text": "Surely you are only the warner of him who is apprehensive of it."
    },
    {
      "resource_id": 17,
      "text": "It will be as if, on the Day they see it, they have not lingered except for a nightfall or its forenoon."
    }
  ],
  "meta": {
    "translation_name": "Dr. Ghali",
    "author_name": "Dr. Ghali",
    "filters": { "resource_id": 17, "chapter_number": "79" }
  }
}
