{
  "translations": [
    {
      "resource_id": 174,
      "text": "Allah bersumpah dengan malaikat yang mencabut nyawa orang-orang kafir dengan cara yang keras dan kasar."
    },
    {
      "resource_id": 174,
      "text": "Dan Allah bersumpah dengan malaikat yang mencabut nyawa orang-orang yang beriman dengan cara yang mudah dan gampang."
    },
    {
      "resource_id": 174,
      "text": "Dan Allah bersumpah dengan dengan malaikat yang turun dari langit dengan cepat menuju bumi karena perintah Allah."
    },
    {
      "resource_id": 174,
      "text": "Dan Allah bersumpah dengan malaikat yang saling berlomba dalam melaksanakan perintah Allah."
    },
    {
      "resource_id": 174,
      "text": "Dan Allah bersumpah dengan malaikat yang melaksanakan perintah Allah untuk menerapkan kada-Nya, seperti malaikat yang diberi tugas mencatat amal perbuatan manusia. Allah bersumpah dengan itu semua bahwa Dia pasti akan membangkitkan mereka untuk perhitungan dan pembalasan."
    },
    {
      "resource_id": 174,
      "text": "Pada hari ketika bumi bergoncang karena tiupan pertama."
    },
    {
      "resource_id": 174,
      "text": "Kemudian tiupan pertama ini diikuti dengan tiupan kedua."
    },
    {
      "resource_id": 174,
      "text": "Hati sebagian manusia pada hari itu merasa takut."
    },
    { "resource_id": 174, "text": "Di mata mereka kelihatan dampak kehinaan." },
    {
      "resource_id": 174,
      "text": "Mereka berkata, “Apakah mungkin kami kembali dihidupkan setelah kami mati?”"
    },
    {
      "resource_id": 174,
      "text": "Apakah jika kami telah menjadi tulang belulang yang hancur, bisakah kami dikembalikan seperti semula?”"
    },
    {
      "resource_id": 174,
      "text": "Mereka berkata, “Jika kami dikembalikan seperti semula, sungguh pengembalian itu merupakan suatu kerugian, ia terpedaya.”"
    },
    {
      "resource_id": 174,
      "text": "Perkara kebangkitan itu adalah perkara mudah, itu hanyalah berupa sekali tiupan dari Malaikat yang ditugaskan untuk meniup sangkakala."
    },
    {
      "resource_id": 174,
      "text": "  Tiba-tiba semua kembali hidup di atas bumi setelah sebelumnya mereka mati terkubur di dalam tanah."
    },
    {
      "resource_id": 174,
      "text": "Apakah telah datang kepadamu -wahai Rasul- berita tentang Musa dengan Rabbnya dan bersama musuhnya, Fir'aun?"
    },
    {
      "resource_id": 174,
      "text": "Tatkala Rabbnya Yang Mahasuci menyerunya di Lembah Ṭuwa yang suci."
    },
    {
      "resource_id": 174,
      "text": "Allah berfirman kepadanya yang maksudnya, “Pergilah ke Fir'aun, sesungguhnya ia telah melampaui batas dalam kezaliman dan kesombongan."
    },
    {
      "resource_id": 174,
      "text": "Dan katakan kepadanya, \"Tidakkah engkau -wahai Fir'aun- ingin bersih dari kekufuran dan kemaksiatan?"
    },
    {
      "resource_id": 174,
      "text": "Aku akan menunjukkan kepadamu jalan menuju Rabb yang telah menciptakanmu dan memeliharamu, sehingga engkau takut kepada-Nya, lalu engkau mengerjakan perbuatan yang diridai-Nya dan menghindari perbuatan yang menjadikan-Nya murka?\""
    },
    {
      "resource_id": 174,
      "text": "Musa -'alaihissalām- pun memperlihatkan kepadanya mukjizat agung yang menunjukkan bahwa dia adalah utusan dari Rabbnya, yaitu tangan dan tongkat."
    },
    {
      "resource_id": 174,
      "text": "Adapun tanggapan yang terjadi dari Fir'aun tidak lain hanyalah pendustaan terhadap mukjizat ini dan ia mendurhakai apa yang diperintahkan oleh Musa -'alaihissalām- kepadanya."
    },
    {
      "resource_id": 174,
      "text": "Kemudian ia berpaling dari keimanan terhadap apa yang dibawa oleh Musa -'alaihissalām-."
    },
    {
      "resource_id": 174,
      "text": "Justru ia mengumpulkan bala tentaranya untuk mengalahkan Musa -'alaihissalām-, lalu ia menyeru kaumnya dengan berkata,"
    },
    {
      "resource_id": 174,
      "text": " “Aku adalah tuhan kalian yang tertinggi, maka kalian tidak boleh taat kepada selainku.”"
    },
    {
      "resource_id": 174,
      "text": " Maka Allah menyiksanya dengan memberi balasan di dunia berupa tenggelam di lautan, dan memberi balasan di Akhirat dengan memasukkannya ke dalam siksa yang paling pedih."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya di dalam balasan Kami terhadap Fir'aun di dunia dan di Akhirat itu terdapat nasihat bagi orang yang takut kepada Allah, karena orang yang takut kepada Allah lah yang bisa mendapatkan manfaat dari nasihat-nasihat."
    },
    {
      "resource_id": 174,
      "text": " Apakah penciptaan kalian oleh Allah -wahai orang-orang yang mendustakan Hari Kebangkitan- lebih sulit daripada penciptaan langit yang telah dibangun oleh Allah?"
    },
    {
      "resource_id": 174,
      "text": " Allah menjadikannya berada di atas, tinggi dan menjadikannya sempurna, tidak ada celah maupun aib padanya."
    },
    {
      "resource_id": 174,
      "text": " Allah menjadikan malamnya gelap gulita jika mataharinya telah tenggelam, dan menjadikan siangnya terang bercahaya jika matahari telah terbit."
    },
    {
      "resource_id": 174,
      "text": " Dan -setelah menciptakan langit- Dia menghamparkan bumi dan menyimpan segala manfaatnya di dalamnya."
    },
    {
      "resource_id": 174,
      "text": "Dari dalam bumi  Allah mengeluarkan air, berupa mata air yang mengalir dan menghidupkan di permukaan bumi  berbagai tumbuhan yang menjadi makanan hewan ternak."
    },
    {
      "resource_id": 174,
      "text": "Dan gunung-gunung dijadikan-Nya kokoh di atas bumi."
    },
    {
      "resource_id": 174,
      "text": "Semua itu merupakan manfaat bagi kalian -wahai manusia- dan untuk hewan-hewan ternak kalian. Maka Żat yang menciptakan ini semua tidak akan kesulitan untuk mengulangi penciptaan mereka dari awal lagi."
    },
    {
      "resource_id": 174,
      "text": " Dan jika telah tiba masa tiupan yang kedua dan hari Kiamat telah tiba."
    },
    {
      "resource_id": 174,
      "text": "Pada hari di saat Kiamat tiba, manusia mengingat apa yang telah dilakukannya, yang baik maupun yang buruk."
    },
    {
      "resource_id": 174,
      "text": "Dan didatangkan Jahanam serta ditampakkan kepada mereka dengan mata telanjang bagi yang melihatnya."
    },
    {
      "resource_id": 174,
      "text": " Adapun orang-orang yang telah melampaui batas dalam kesesatan."
    },
    {
      "resource_id": 174,
      "text": "Dan mengutamakan kehidupan dunia yang fana ini atas kehidupan Akhirat yang abadi."
    },
    {
      "resource_id": 174,
      "text": "Maka sesungguhnya Neraka merupakan tempat tinggal yang akan ia datangi."
    },
    {
      "resource_id": 174,
      "text": "41 Adapun bagi orang yang takut apabila berdiri di hadapan Rabbnya dan menahan nafsunya dari keinginan terhadap apa yang diharamkan oleh Allah, maka Surga adalah tempat tinggal terakhir baginya."
    },
    {
      "resource_id": 174,
      "text": "41 Adapun bagi orang yang takut apabila berdiri di hadapan Rabbnya dan menahan nafsunya dari keinginan terhadap apa yang diharamkan oleh Allah, maka Surga adalah tempat tinggal terakhir baginya."
    },
    {
      "resource_id": 174,
      "text": " Orang-orang yang mendustakan hari Kebangkitan bertanya kepadamu -wahai Rasul-, “Kapan terjadinya Kiamat?”"
    },
    {
      "resource_id": 174,
      "text": "Engkau tidak mempunyai pengetahuan tentang hal itu sehingga engkau bisa menyebtukannya kepada mereka. Itu bukan merupakan tugasmu. Sesungguhnya tugasmu adalah bersiap-siap menghadapi datangnya Kiamat."
    },
    {
      "resource_id": 174,
      "text": " Hanya kepada Rabbmu semata kembalinya pengetahuan tentang hari Kiamat."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya engkau hanyalah pemberi peringatan kepada orang yang takut kepada hari Kiamat, karena orang yang takut kepada hari Kiamat lah yang bisa mendapat manfaat dari peringatanmu."
    },
    {
      "resource_id": 174,
      "text": "Pada Hari ketika mereka melihat Kiamat di depan mata, mereka merasa seakan-akan tidak tinggal di kehidupan dunia mereka kecuali hanya sebatas sore dari suatu hari atau sepaginya."
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "79" }
  }
}
