{
  "translations": [
    {
      "resource_id": 175,
      "text": "Allah Uzvišeni kune se melekima koji čupaju duše nevjernika grubo i žestoko."
    },
    {
      "resource_id": 175,
      "text": "I kune se melekima koji vade duše vjernika jednostavno i blago."
    },
    {
      "resource_id": 175,
      "text": "I kune se melekima koji plove i kreću se sa nebesa prema Zemlji, naredbom Allaha."
    },
    {
      "resource_id": 175,
      "text": "I kune se melekima koji jedni druge pretiču u ispunjavanju Allahovih naredbi."
    },
    {
      "resource_id": 175,
      "text": "I kune se melekima koji izvršavaju Allahove naredbe i odredbe, poput meleka zaduženih za ljudska djela. Svim ovim se kune potvrđujući da će ih proživjeti radi obračuna, i kazne, odnosno nagrade."
    },
    {
      "resource_id": 175,
      "text": "na Dan kada će se Zemlja zatresti, kada se prvi put u rog puhne."
    },
    { "resource_id": 175, "text": "Nakon ovog puhanja dolazi drugo." },
    {
      "resource_id": 175,
      "text": "Srca nekih ljudi u tom danu će strahovati."
    },
    {
      "resource_id": 175,
      "text": "Na njihovim pogledima biće vidljivi znakovi poniženja."
    },
    {
      "resource_id": 175,
      "text": "Govorili su: Zar ćemo u život biti vraćeni nakon što umremo."
    },
    {
      "resource_id": 175,
      "text": "Zar ćemo povraćeni biti, kada kosti oronule postanemo?"
    },
    {
      "resource_id": 175,
      "text": "Govorili su: kada budemo vraćeno, taj povratak će propast i gubitak donijeti."
    },
    {
      "resource_id": 175,
      "text": "Pitanje proživljenja je jednostavno, to je samo jedan glas meleka zaduženog za puhanje u rog."
    },
    {
      "resource_id": 175,
      "text": "a oni će već biti živi na zemljinoj površini, nakon što su ležali mrtvi u njenoj unutrašnjosti."
    },
    {
      "resource_id": 175,
      "text": "Da li ti je stigla, o Poslaniče, vijest o Musau i njegovom Gospodaru, kao i vijest o njemu i neprijatelju njegovom, faraonu?"
    },
    {
      "resource_id": 175,
      "text": "kada ga je njegov Gospodar zovnuo dok je bio u svetoj dolini Tuva."
    },
    {
      "resource_id": 175,
      "text": "Rekao mu je, između ostalog: Otiđi faraonu, jer on je prešao granicu u nepravdi i oholosti."
    },
    {
      "resource_id": 175,
      "text": "Pa mu reci: da li želiš, o faraonu, da se očistiš od nevjerovanja i griješenja?"
    },
    {
      "resource_id": 175,
      "text": "i da te uputim ka tvome Gospodaru koji te stvorio i koji se o tebi brine, pa da Ga se bojiš, te da radiš djela kojima je On zadovoljan i da se kloniš onoga što izaziva Njegovu srdžbu."
    },
    {
      "resource_id": 175,
      "text": "Pa mu je Musa alejhi selam, pokazao najveće znamenje koje upućuje da je on istiniti poslanik od svoga Gospodara, a to su ruka i štap."
    },
    {
      "resource_id": 175,
      "text": "međutim, faraon je negirao taj znak i oglušio se o naredbu Musaa, alejhi selam."
    },
    {
      "resource_id": 175,
      "text": "Zatim se okrenuo od vjerovanja kojem je Musa pozivao."
    },
    {
      "resource_id": 175,
      "text": "potom je skupio vojsku svoju kako bi nadvladao Musaa, pa je svoj narod povikao, govoreći im:"
    },
    {
      "resource_id": 175,
      "text": "Ja sam vaš uzvišeni gospodar, a vi se morate samo meni pokoravati."
    },
    {
      "resource_id": 175,
      "text": "Allah ga je kaznio na dunjaluku tako što ga je u moru potopio, a kaznit će ga i na onome svijetu, uvodeći ga u najtežu patnju."
    },
    {
      "resource_id": 175,
      "text": "U kazni kojom smo kaznili faraona na dunjaluku i na onome svijetu, poruka je za onoga ko se Allaha bude bojao, jer samo takav može uzeti koristi iz ovih kazivanja."
    },
    {
      "resource_id": 175,
      "text": "A šta je teže: vas, o poricateljii proživljenja, stvoriti ili stvoriti nebo kojeg je On sagradio?"
    },
    {
      "resource_id": 175,
      "text": "dao je da svod njegov bude uzdignut visoko i da bude savršeno stvoren, bez ikakvih nedostataka."
    },
    {
      "resource_id": 175,
      "text": "dao je da noć bude tamna kada Sunce zađe, a da danju svjetlo se pojavi, kada ono iziđe."
    },
    {
      "resource_id": 175,
      "text": "Nakon što je stvorio nebesa, Zemlju je razastro i na njoj mnoge koristi dao."
    },
    {
      "resource_id": 175,
      "text": "iz nje je izvore vode koja teče dao i pašnjake je, na kojima stoka vaša pase, po njoj uspostavio."
    },
    {
      "resource_id": 175,
      "text": "i brda je na Zemlji postojanim i čvrstim učinio."
    },
    {
      "resource_id": 175,
      "text": "Sve ove koristi, o ljudi, dao je vama i stoci vašoj. Onaj koji je sve ovo stvorio, u stanju je i da vas ponovo u život vrati."
    },
    {
      "resource_id": 175,
      "text": "Kada bude drugo puhanje u rog, sve će strahom prekriti i Sudnji dan će nastupiti."
    },
    {
      "resource_id": 175,
      "text": "Kada taj dan nastupi, čovjek će se prisjetiti svih svojih postupaka koje je činio, bilo da su dobri ili loši."
    },
    {
      "resource_id": 175,
      "text": "Džehennem će se približiti i svako ko gleda, vidjeće ga."
    },
    {
      "resource_id": 175,
      "text": "Pa onaj ko je granice zablude prekoračivao"
    },
    {
      "resource_id": 175,
      "text": "i davao prednost životu na ovome svijetu nad vječnim onosvjetskim životom"
    },
    { "resource_id": 175, "text": "Vatru će nastaniti i u njoj boraviti." },
    {
      "resource_id": 175,
      "text": "- 41 - Onom ko se bude bojao stajanja pred svojim Gospodarom i ko se bude čuvao povođenja za strastima koje je Alah zabranio, Džennet će biti boravište i u njega će se nastaniti."
    },
    {
      "resource_id": 175,
      "text": "- 41 - Onom ko se bude bojao stajanja pred svojim Gospodarom i ko se bude čuvao povođenja za strastima koje je Alah zabranio, Džennet će biti boravište i u njega će se nastaniti."
    },
    {
      "resource_id": 175,
      "text": "Pitaju te, o Poslaniče, ovi mušrici koji poriču proživljenje: Kada će biti Sudnji dan?"
    },
    {
      "resource_id": 175,
      "text": "Ti nemaš znanja o njemu, pa da im spomeneš kada će se desiti, a to nije u tvojoj moći, jer ono što je na tebi jeste da se pripremiš za taj dan."
    },
    {
      "resource_id": 175,
      "text": "Samo tvoj Gospodar zna kada će desiti Sudnji dan."
    },
    {
      "resource_id": 175,
      "text": "Ti si samo onaj ko upozorava onoga ko se boji toga Dana, jer samo takav će se okoristiti tvojim upozorenjem."
    },
    {
      "resource_id": 175,
      "text": "Kada vide Sudnji dan, misliće kao da su na dunjaluku živjeli jedno poslije podne ili jedno jutro."
    }
  ],
  "meta": {
    "translation_name": "Bosnian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 175, "chapter_number": "79" }
  }
}
