{
  "translations": [
    {
      "resource_id": 178,
      "text": "Аллах поклялся ангелами, вырывающими души неверующих с силой и жестокостью."
    },
    {
      "resource_id": 178,
      "text": "Он поклялся ангелами, извлекающими души верующих легко и нежно."
    },
    {
      "resource_id": 178,
      "text": "Он поклялся ангелами, плавно плывущими с неба на землю по приказу Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Он поклялся ангелами, опережающими друг друга в выполнении приказа Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Он поклялся ангелами, исполняющими приказы Аллаха и Его решения, как ангелы, уполномоченные над деяниями рабов. Он поклялся всем этим, что непременно воскресит их для расчета и воздаяния."
    },
    {
      "resource_id": 178,
      "text": "В тот день сотрясется земля, когда подуют в рог в первый раз."
    },
    {
      "resource_id": 178,
      "text": "А за этим первым дуновением последует второе."
    },
    {
      "resource_id": 178,
      "text": "Сердца некоторых людей в этот день будут бояться."
    },
    { "resource_id": 178, "text": "их взоры будут смиренны." },
    {
      "resource_id": 178,
      "text": "Они говорили: «Неужели мы вернемся к жизни после того как умрем?!"
    },
    {
      "resource_id": 178,
      "text": "Неужели мы снова вернемся, после того как превратимся в истлевшие пустые кости?!»."
    },
    {
      "resource_id": 178,
      "text": "Они говорили: «А если мы возвратимся, то это будет невыгодное возвращение, и возвратившийся будет обманут»."
    },
    {
      "resource_id": 178,
      "text": "Воскрешение легко для Нас, это - всего лишь один глас от ангела, которому поручено дуть в рог,"
    },
    {
      "resource_id": 178,
      "text": "и тогда все воскреснут и окажутся на поверхности земли после того как были мертвыми внутри нее."
    },
    {
      "resource_id": 178,
      "text": "Разве не явилась к тебе, о Посланник, весть о Мусе, его Господе и его враге Фараоне?!"
    },
    {
      "resource_id": 178,
      "text": "Когда Господь его воззвал к нему в чистой долине Тува:"
    },
    {
      "resource_id": 178,
      "text": "Среди прочего ему было сказано: «Ступай к Фараону. Поистине, он преступил границы дозволенного, своим беззаконием и высокомерием,"
    },
    {
      "resource_id": 178,
      "text": "и скажи ему: «Не желаешь ли ты, о Фараон, очиститься от неверия и грехов?"
    },
    {
      "resource_id": 178,
      "text": "И я направлю тебя к твоему Господу, который сотворил тебя и заботился о тебе, и ты станешь бояться Его, совершать деяния, которыми Он доволен, и сторониться того, что вызывает Его гнев?»»."
    },
    {
      "resource_id": 178,
      "text": "Муса показал ему великое знамение, указывающее на то, что он – посланник от его Господа, и этими знамениями являлись рука и посох."
    },
    {
      "resource_id": 178,
      "text": "Однако, в ответ на это Фараон лишь счел ложью эти знамения и ослушался того, что Муса повелел ему."
    },
    {
      "resource_id": 178,
      "text": "Потом он отказался уверовать в то, с чем явился Муса."
    },
    {
      "resource_id": 178,
      "text": "Он вернулся и собрал свое войско, чтобы одолеть Мусу, и он воззвал к своему народу словами:"
    },
    {
      "resource_id": 178,
      "text": "«Я – ваш всевышний господь! И вы обязаны подчиниться только мне!»."
    },
    {
      "resource_id": 178,
      "text": "Тогда Аллах подверг его наказанию потопом в мирской жизни и введением в Ад в вечной жизни."
    },
    {
      "resource_id": 178,
      "text": "Поистине, в мучениях, которым Мы подвергли Фараона в мирской и вечной жизни, есть назидание для тех, кто боится Аллаха, ибо только такие извлекают пользу из наставлений."
    },
    {
      "resource_id": 178,
      "text": "Создать вас, о отрицающие воскрешение, труднее для Аллаха или же создать небо, которое Он воздвиг?!"
    },
    {
      "resource_id": 178,
      "text": "По высоте своему Он сделал его [небо] возвышенным, и сделал его ровным, не имеющим ни щелей, ни трещин, и чистым от недостатков."
    },
    {
      "resource_id": 178,
      "text": "Он сделал ночь его темной, когда заходит солнце, и вывел его свет, когда оно [солнце] восходит."
    },
    {
      "resource_id": 178,
      "text": "После сотворения неба Он распростер землю, и вложил в нее полезные ископаемые."
    },
    {
      "resource_id": 178,
      "text": "Он вывел из нее ее воду в виде текущих источников и взрастил на ней растения для животных."
    },
    { "resource_id": 178, "text": "а горы Он сделал незыблемыми." },
    {
      "resource_id": 178,
      "text": "Все это в пользу вам, о люди, и вашему скоту. И Тот, Кто сотворил все это, способен возвратить их снова."
    },
    {
      "resource_id": 178,
      "text": "Когда же произойдет второе дуновение, охватывающее всякую вещь ужасом, и наступит Судный день,"
    },
    {
      "resource_id": 178,
      "text": "человек вспомнит обо всех деяниях, что он совершал, будь они благими или дурными,"
    },
    {
      "resource_id": 178,
      "text": "приведут Геенну, и она будет показана воочию тем, кто увидит ее."
    },
    {
      "resource_id": 178,
      "text": "Тому, кто преступал границу дозволенного своим заблуждением,"
    },
    {
      "resource_id": 178,
      "text": "кто предпочел преходящую мирскую жизнь вечной жизни,"
    },
    {
      "resource_id": 178,
      "text": "Огонь станет обителью, в которую он прибудет."
    },
    {
      "resource_id": 178,
      "text": "41) А тому, кто боялся предстать перед своим Господом и удерживал свою душу от следования за страстями, запрещенными Аллахом, Рай станет обителью, в которую он прибудет."
    },
    {
      "resource_id": 178,
      "text": "41) А тому, кто боялся предстать перед своим Господом и удерживал свою душу от следования за страстями, запрещенными Аллахом, Рай станет обителью, в которую он прибудет."
    },
    {
      "resource_id": 178,
      "text": "Эти отрицающие воскрешение спрашивают тебя, о Посланник: «Когда наступит Час?»."
    },
    {
      "resource_id": 178,
      "text": "Но нет у тебя знания об этом, которое ты бы мог поведать им, и это не входит в твою обязанность, ты обязан лишь подготовиться к нему."
    },
    {
      "resource_id": 178,
      "text": "К Одному лишь твоему Господу конечный предел знания о Часе."
    },
    {
      "resource_id": 178,
      "text": "Поистине, ты – всего лишь увещеватель, предостерегающий того, кто боится Часа, ибо только такой извлекает пользу из твоих увещеваний."
    },
    {
      "resource_id": 178,
      "text": "В тот день, когда они увидят Час воочию, им покажется, что они пробыли в мирской жизни только часть одного дня с времени зенита до захода солнца, или же его утро."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "79" }
  }
}
