{
  "translations": [
    {
      "resource_id": 22,
      "text": "By the (angels) who tear out (the souls of the wicked) with violence;"
    },
    {
      "resource_id": 22,
      "text": "By those who gently draw out (the souls of the blessed);"
    },
    {
      "resource_id": 22,
      "text": "And by those who glide along (on errands of mercy),"
    },
    { "resource_id": 22, "text": "Then press forward as in a race," },
    {
      "resource_id": 22,
      "text": "Then arrange to do (the Commands of their Lord),"
    },
    {
      "resource_id": 22,
      "text": "One Day everything that can be in commotion will be in violent commotion,"
    },
    { "resource_id": 22, "text": "Followed by oft-repeated (commotions):" },
    { "resource_id": 22, "text": "Hearts that Day will be in agitation;" },
    { "resource_id": 22, "text": "Cast down will be (their owners') eyes." },
    {
      "resource_id": 22,
      "text": "They say (now): \"What! shall we indeed be returned to (our) former state?"
    },
    {
      "resource_id": 22,
      "text": "\"What! - when we shall have become rotten bones?\""
    },
    {
      "resource_id": 22,
      "text": "They say: \"It would, in that case, be a return with loss!\""
    },
    {
      "resource_id": 22,
      "text": "But verily, it will be but a single (Compelling) Cry,"
    },
    {
      "resource_id": 22,
      "text": "When, behold, they will be in the (full) awakening (to Judgment)."
    },
    { "resource_id": 22, "text": "Has the story of Moses reached thee?" },
    {
      "resource_id": 22,
      "text": "Behold, thy Lord did call to him in the sacred valley of Tuwa:-"
    },
    {
      "resource_id": 22,
      "text": "\"Go thou to Pharaoh for he has indeed transgressed all bounds:"
    },
    {
      "resource_id": 22,
      "text": "\"And say to him, 'Wouldst thou that thou shouldst be purified (from sin)?-"
    },
    {
      "resource_id": 22,
      "text": "\"'And that I guide thee to thy Lord, so thou shouldst fear Him?'\""
    },
    { "resource_id": 22, "text": "Then did (Moses) show him the Great Sign." },
    {
      "resource_id": 22,
      "text": "But (Pharaoh) rejected it and disobeyed (guidance);"
    },
    {
      "resource_id": 22,
      "text": "Further, he turned his back, striving hard (against Allah)."
    },
    {
      "resource_id": 22,
      "text": "Then he collected (his men) and made a proclamation,"
    },
    { "resource_id": 22, "text": "Saying, \"I am your Lord, Most High\"." },
    {
      "resource_id": 22,
      "text": "But Allah did punish him, (and made an) example of him, - in the Hereafter, as in this life."
    },
    {
      "resource_id": 22,
      "text": "Verily in this is an instructive warning for whosoever feareth (Allah)."
    },
    {
      "resource_id": 22,
      "text": "What! Are ye the more difficult to create or the heaven (above)? (Allah) hath constructed it:"
    },
    {
      "resource_id": 22,
      "text": "On high hath He raised its canopy, and He hath given it order and perfection."
    },
    {
      "resource_id": 22,
      "text": "Its night doth He endow with darkness, and its splendour doth He bring out (with light)."
    },
    {
      "resource_id": 22,
      "text": "And the earth, moreover, hath He extended (to a wide expanse);"
    },
    {
      "resource_id": 22,
      "text": "He draweth out therefrom its moisture and its pasture;"
    },
    { "resource_id": 22, "text": "And the mountains hath He firmly fixed;-" },
    {
      "resource_id": 22,
      "text": "For use and convenience to you and your cattle."
    },
    {
      "resource_id": 22,
      "text": "Therefore, when there comes the great, overwhelming (Event),-"
    },
    {
      "resource_id": 22,
      "text": "The Day when man shall remember (all) that he strove for,"
    },
    {
      "resource_id": 22,
      "text": "And Hell-Fire shall be placed in full view for (all) to see,-"
    },
    {
      "resource_id": 22,
      "text": "Then, for such as had transgressed all bounds,"
    },
    { "resource_id": 22, "text": "And had preferred the life of this world," },
    { "resource_id": 22, "text": "The Abode will be Hell-Fire;" },
    {
      "resource_id": 22,
      "text": "And for such as had entertained the fear of standing before their Lord's (tribunal) and had restrained (their) soul from lower desires,"
    },
    { "resource_id": 22, "text": "Their abode will be the Garden." },
    {
      "resource_id": 22,
      "text": "They ask thee about the Hour,-'When will be its appointed time?"
    },
    {
      "resource_id": 22,
      "text": "Wherein art thou (concerned) with the declaration thereof?"
    },
    { "resource_id": 22, "text": "With thy Lord in the Limit fixed therefor." },
    { "resource_id": 22, "text": "Thou art but a Warner for such as fear it." },
    {
      "resource_id": 22,
      "text": "The Day they see it, (It will be) as if they had tarried but a single evening, or (at most till) the following morn!"
    }
  ],
  "meta": {
    "translation_name": "Abdullah Yusuf Ali",
    "author_name": "Abdullah Yusuf Ali",
    "filters": { "resource_id": 22, "chapter_number": "79" }
  }
}
