{
  "translations": [
    {
      "resource_id": 221,
      "text": "Thề bởi các vị (Thiên Thần) giật mạnh (hồn của kẻ sai quấy và tội lỗi);"
    },
    {
      "resource_id": 221,
      "text": "Thề bởi các vị rút nhẹ (linh hồn của người ngoan đạo);"
    },
    { "resource_id": 221, "text": "Thề bởi các vị lướt đi như bơi." },
    { "resource_id": 221, "text": "Rồi vội vã tiến nhanh đến trước." },
    { "resource_id": 221, "text": "Để thi hành công việc (đã được truyền)." },
    {
      "resource_id": 221,
      "text": "Vào Ngày mà trận động đất làm chấn động dữ dội."
    },
    { "resource_id": 221, "text": "Tiếp theo là trận (động đất) liên hồi." },
    { "resource_id": 221, "text": "Ngày đó, quả tim sẽ đập mạnh;" },
    { "resource_id": 221, "text": "Cặp mắt của chúng gục xuống." },
    {
      "resource_id": 221,
      "text": "Chúng bảo: “Há chúng ta sẽ trở lại tình trạng của thuở sinh tiền?"
    },
    {
      "resource_id": 221,
      "text": "Ngay sau khi chúng ta đã trở thành xương khô rả mục rồi ư?”"
    },
    {
      "resource_id": 221,
      "text": "Chúng bảo: “Lúc đó sẽ là một sự trở lại thua thiệt!”"
    },
    {
      "resource_id": 221,
      "text": "Quả thật, nó (Lệnh tập trung) chỉ gồm một tiếng Thét kinh hoàng,"
    },
    {
      "resource_id": 221,
      "text": "Thì lúc đó chúng sẽ nổi lên trên mặt (đất)."
    },
    {
      "resource_id": 221,
      "text": "Há Ngươi đã nghe câu chuyện của Musa hay chưa?"
    },
    {
      "resource_id": 221,
      "text": "Khi Thượng Đế của Y gọi Y nơi thung lũng Tuwa' linh thiêng"
    },
    {
      "resource_id": 221,
      "text": "Hãy đi gặp Fir-'awn; hắn đã thực sự vượt quá mức tội ác."
    },
    {
      "resource_id": 221,
      "text": "Hãy bảo y: “Há ngài muốn được tẩy sạch (tội lỗi) chăng?\""
    },
    {
      "resource_id": 221,
      "text": "“Và tôi sẽ hướng dẫn ngài đến với Thượng Đế của ngài hầu có lòng sợ (Allah?)”"
    },
    {
      "resource_id": 221,
      "text": "Bởi thế, (Musa) trưng cho y (Fir-'awn) thấy Phép Lạ lớn."
    },
    { "resource_id": 221, "text": "Nhưng hắn phủ nhận và bất tuân;" },
    {
      "resource_id": 221,
      "text": "Rồi quay lưng bỏ đi, cố gắng tìm cách chống lại (Allah)."
    },
    {
      "resource_id": 221,
      "text": "Bởi thế, hắn tập trung dân chúng và tuyên bố,"
    },
    {
      "resource_id": 221,
      "text": "Rồi bảo: \"Ta là Thượng Đế tối cao của các ngươi.”"
    },
    {
      "resource_id": 221,
      "text": "Thế là Allah bắt phạt hắn, bằng hình phạt của đời sau và đời này."
    },
    {
      "resource_id": 221,
      "text": "Quả thật, trong đó là một bài học (cảnh báo) cho ai sợ (Allah)."
    },
    {
      "resource_id": 221,
      "text": "Há các ngươi khó tạo hay bầu trời mà Ngài đã dựng lên khó hơn?"
    },
    {
      "resource_id": 221,
      "text": "Ngài đã nhấc chiều cao của nó lên cao và sắp xếp nó đều đặn theo thứ tự."
    },
    {
      "resource_id": 221,
      "text": "Và làm ban đêm của nó tối mịt và đưa ban mai của nó ra sáng tỏ."
    },
    { "resource_id": 221, "text": "Và sau đó, Ngài trải rộng mặt đất;" },
    {
      "resource_id": 221,
      "text": "Từ đó, Ngài làm cho nước của nó phun ra và (làm ra) đồng cỏ,"
    },
    {
      "resource_id": 221,
      "text": "Và những quả núi mà Ngài dựng đứng vững chắc;"
    },
    {
      "resource_id": 221,
      "text": "(Thành) một nguồn lương thực cho các ngươi và gia súc của các ngươi."
    },
    {
      "resource_id": 221,
      "text": "Bởi thế khi đại họa (của Ngày phục sinh) xảy đến,"
    },
    {
      "resource_id": 221,
      "text": "Ngày mà con người hồi tưởng lại những điều y đã cố gắng;"
    },
    {
      "resource_id": 221,
      "text": "hỏa ngục sẽ được phô bày cho người nào nhìn thấy,"
    },
    {
      "resource_id": 221,
      "text": "Nhưng đối với ai vượt quá mức giới hạn và bất tuân (Allah),"
    },
    {
      "resource_id": 221,
      "text": "Và thích đời sống trần tục này (hơn đời sau),"
    },
    { "resource_id": 221, "text": "Thì quả thật, nhà ở của y sẽ là hỏa ngục;" },
    {
      "resource_id": 221,
      "text": "Còn đối với ai sợ việc đứng trước mặt Thượng Đế của y và kiềm hãm mình tránh những dục vọng thấp hèn,"
    },
    {
      "resource_id": 221,
      "text": "Thì quả thật, nhà ở của y sẽ là thiên đàng."
    },
    {
      "resource_id": 221,
      "text": "Chúng hỏi Ngươi về Giờ (phục sinh) chừng nào sẽ xảy ra?"
    },
    {
      "resource_id": 221,
      "text": "Hẳn điều hiểu biết nào Ngươi có thể công bố cho biết?"
    },
    {
      "resource_id": 221,
      "text": "Chỉ Thượng Đế của Ngươi biết thời hạn của nó."
    },
    {
      "resource_id": 221,
      "text": "Ngươi chỉ là một Người báo trước cho ai sợ nó."
    },
    {
      "resource_id": 221,
      "text": "Vào Ngày mà chúng thấy nó, chúng sẽ có cảm tưởng như đã ở lại trần gian chỉ một buổi chiều hay một buổi sáng gì đó!"
    }
  ],
  "meta": {
    "translation_name": "Hasan Abdul-Karim",
    "author_name": "Hasan Abdul-Karim",
    "filters": { "resource_id": 221, "chapter_number": "79" }
  }
}
