{
  "translations": [
    {
      "resource_id": 23,
      "text": "And olsun (kafirlərin canını) zorla alanlara;"
    },
    {
      "resource_id": 23,
      "text": "And olsun (mö’minlərin canını) rahatlıqla alanlara;"
    },
    { "resource_id": 23, "text": "And olsun sür’ətlə üzənlərə;" },
    { "resource_id": 23, "text": "And olsun (bir-birini) ötdükcə ötənlərə;" },
    {
      "resource_id": 23,
      "text": "And olsun işə əncam çəkənlərə (Allahın əmri ilə dünyanın işlərini idarə edən mələklərə ki, qiyamət haqdır və siz qiyamət günü dirilib haqq-hesab üçün Allahın hüzurunda duracaqsınız)!"
    },
    {
      "resource_id": 23,
      "text": "O gün sarsılan sarsılacaq (surun birinci üfürülməsi ilə yer, göy lərzəyə gələcək),"
    },
    {
      "resource_id": 23,
      "text": "Onun ardınca bir sarsıntı da olacaqdır! (Sur ikinci dəfə üfürüləcəkdir. İsrafil suru birinci dəfə çaldıqda hər şey məhv olacaq, ikinci dəfə çaldıqda isə hamı diriləcəkdir. Bunların arası dünya vaxtı ilə müqayisədə qırx il çəkəcəkdir)."
    },
    { "resource_id": 23, "text": "O gün ürəklər qorxub titrəyəcək," },
    {
      "resource_id": 23,
      "text": "Gözləri (o ürəklərin sahib olduğu gözlər dəhşətdən) zəlilcəsinə yerə dikiləcəkdir."
    },
    {
      "resource_id": 23,
      "text": "(Qiyaməti inkar edən kafirlər dünyada istehza ilə) deyirlər: “Doğrudanmı biz (öləndən sonra dirilib) əvvəlki vəziyyətimizə qaytarılacağıq?!"
    },
    {
      "resource_id": 23,
      "text": "Özü də çürümüş sümüklər olduğumuz zamanmı?!”"
    },
    {
      "resource_id": 23,
      "text": "Onlar deyirlər: “Elə isə bu ziyanlı dönüşdür (çünki onun arxasında şiddətli bir əzab durur)."
    },
    {
      "resource_id": 23,
      "text": "(Ey kafirlər! Bu, Allah üçün çətin deyildir). Doğrudan da, o (surun axırıncı dəfə çalınması) ancaq tək bir dəhşətli səsdir (nə’rədir)!"
    },
    {
      "resource_id": 23,
      "text": "Onlar dərhal (qəbirlərindən çıxıb) dümdüz bir yerdə olacaqlar!"
    },
    {
      "resource_id": 23,
      "text": "(Ya Peyğəmbər!) Musanın hekayəti (söhbəti) sənə gəlib çatdımı?"
    },
    {
      "resource_id": 23,
      "text": "O zaman ki, Rəbbi ona müqəddəs Tuva vadisində belə xitab etdi:"
    },
    {
      "resource_id": 23,
      "text": "“Fir’onun yanına get. Çünki o, (allahlıq iddiasına düşməklə, xalqa zülm etməklə) çox azmışdır (həddini aşmışdır)."
    },
    {
      "resource_id": 23,
      "text": "Və de: “(Günahlardan) təmizlənmək istəyirsənmi?"
    },
    {
      "resource_id": 23,
      "text": "Səni Rəbbinə tərəf gətirimmi ki, (Ondan) qorxasan?”"
    },
    {
      "resource_id": 23,
      "text": "(Musa gəlib Allahın buyuruğunu Fir’ona ərz elədi) və ona (özünün həqiqi peyğəmbər olmasına dəlalət edən) ən böyük mö’cüzəni (əsanın dönüb əjdaha olmasını) göstərdi."
    },
    {
      "resource_id": 23,
      "text": "Lakin (Fir’on Musanı) təkzib edib (ona) asi oldu."
    },
    {
      "resource_id": 23,
      "text": "Sonra geri dönüb (özünə buyurulanlardan üz döndərərək fitnə-fəsad törətməyə, Musaya qarşı tədbir tökməyə) tələsdi."
    },
    {
      "resource_id": 23,
      "text": "Və (ə’yan-əşrafını, bütün təbəələrini) toplayıb (onlara) belə xitab etdi:"
    },
    { "resource_id": 23, "text": "“Həqiqətən, mən sizin ən uca Rəbbinizəm!”" },
    {
      "resource_id": 23,
      "text": "Allah da onu axirət və dünya əzabına giriftar etdi. (Yaxud: Allah ona axırıncı və əvvəlinci sözlərinin cəzasını verdi)."
    },
    {
      "resource_id": 23,
      "text": "Şübhəsiz ki, bunda (Allahdan) qorxan kimsələr üçün ibrət dərsi vardır."
    },
    {
      "resource_id": 23,
      "text": "(Ey kafirlər!) Sizi yaratmaq çətindir, yoxsa göyü ki (Allah) onu yaratdı;"
    },
    { "resource_id": 23, "text": "Qübbəsini ucaltdı, düzəldib nizama saldı;" },
    { "resource_id": 23, "text": "Gecəsini qaranlıq, gündüzünü işıqlı etdi?!" },
    {
      "resource_id": 23,
      "text": "Bundan sonra da yeri döşəyib (yayıb) düzəltdi (üstündə gəzmək və yaşamaq üçün onu yararlı hala saldı)."
    },
    { "resource_id": 23, "text": "Ondan suyunu və otlağını çıxartdı." },
    { "resource_id": 23, "text": "(Orada) dağları yerləşdirdi." },
    {
      "resource_id": 23,
      "text": "(Bütün bunlar) sizin və heyvanlarınızın istifadəsi üçündür."
    },
    { "resource_id": 23, "text": "O böyük bəla (qiyamət) gələndə," },
    {
      "resource_id": 23,
      "text": "O gün insan nələr etdiyini (dünyadakı bütün yaxşı, pis əməllərini) yadına salacaqdır."
    },
    { "resource_id": 23, "text": "Cəhənnəm də hər görənə görünəcəkdir." },
    { "resource_id": 23, "text": "Kim (dünyada) azğınlıq etmişsə," },
    { "resource_id": 23, "text": "Dünyanı (axirətdən) üstün tutmuşsa," },
    { "resource_id": 23, "text": "Şübhəsiz ki, onun məskəni Cəhənnəmdir!" },
    {
      "resource_id": 23,
      "text": "Amma kim (qiyamət günü) Rəbbinin hüzurunda durmaqdan qorxmuş və nəfsinə istəyini (şəfvəti) qadağan etmişsə,"
    },
    { "resource_id": 23, "text": "Həqiqətən, onun yurdu Cənnətdir!" },
    {
      "resource_id": 23,
      "text": "(Ya Peyğəmbər! Müşriklər) səndən o saatın nə vaxt gələcəyi (qiyamətin nə vaxt qopacağı) barəsində soruşarlar."
    },
    { "resource_id": 23, "text": "Sən onu (onun vaxtını) nə bilirsən?!" },
    {
      "resource_id": 23,
      "text": "Onu sonuna qədər (bütün təfərrüatı ilə) bilmək ancaq sənin Rəbbinə məxsusdur."
    },
    {
      "resource_id": 23,
      "text": "Sən ancaq ondan (qiyamətdən) xəbərdar edib çəkindirənsən!"
    },
    {
      "resource_id": 23,
      "text": "Onu (qiyaməti) gördükləri gün (dünyada və ya qəbir evində) yalnız bir axşam, yaxud bir səhər qaldıqlarını sanacaqlar!"
    }
  ],
  "meta": {
    "translation_name": "Azerbaijani",
    "author_name": "Azerbaijani",
    "filters": { "resource_id": 23, "chapter_number": "79" }
  }
}
