{
  "translations": [
    {
      "resource_id": 51,
      "text": "ขอสาบานด้วย (มะลาอิกะฮฺ) ผู้ฉุดกระชาก (วิญญาณของผู้ปฏิเสธศรัทธา) อย่างแรง"
    },
    {
      "resource_id": 51,
      "text": "ขอสาบานด้วย (มะลาอิกะฮฺ) ผู้ชัก (วิญญาณของผู้ศรัทธา) อย่างแผ่วเบา"
    },
    {
      "resource_id": 51,
      "text": "ขอสาบานด้วย (มะลาอิกะฮฺ) ที่แหวกว่ายในท้องนภากาศ"
    },
    {
      "resource_id": 51,
      "text": "แล้วพวกเขา (มะลาอิกะฮฺ) ผู้รีบรุดหน้าไปอย่างว่องไว"
    },
    { "resource_id": 51, "text": "แล้วพวกเขา (มะลาอิกะฮฺ) ผู้บริหารกิจการ" },
    {
      "resource_id": 51,
      "text": "วันซึ่งการเป่าสังข์ครั้งแรกทำให้สั่นสะเทือน"
    },
    { "resource_id": 51, "text": "การเป่าสังข์ครั้งสองจะติดตามมา" },
    { "resource_id": 51, "text": "ในวันนั้นดวงจิตทั้งหลายจะตระหนก" },
    { "resource_id": 51, "text": "สายตาของพวกเขาจะละห้อย" },
    {
      "resource_id": 51,
      "text": "พวกเขาจะกล่าวว่า พวกเราจะถูกให้กลับไปอยู่ในสภาพเดิมอีกกระนั้นหรือ ?"
    },
    {
      "resource_id": 51,
      "text": "เมื่อเราได้กลายเป็นกระดูกที่ผุแล้วกระนั้นหรือ ?"
    },
    {
      "resource_id": 51,
      "text": "พวกเขากล่าวว่า ถ้าเป็นเช่นนั้นก็เป็นการกลับไปที่ขาดทุน"
    },
    {
      "resource_id": 51,
      "text": "ความจริงมันเป็นเพียงเสียงก้อนครั้งเดียวเท่านั้น"
    },
    { "resource_id": 51, "text": "แล้วเมื่อนั้นพวกเขาก็จะออกมายังที่ราบโล่ง" },
    {
      "resource_id": 51,
      "text": "เรื่องราวของมูซาได้มาถึงได้มาถึงเจ้าแล้วมิใช่หรือ ?"
    },
    {
      "resource_id": 51,
      "text": "ขณะที่พระเจ้าของเขาทรงเรียกเขาที่หว่างหุบเขาฏวาอันบริสุทธิ์"
    },
    { "resource_id": 51, "text": "เจ้าจงไปหาฟิรเอานฺ เพราะเขาละเมิดฝ่าฝืน" },
    { "resource_id": 51, "text": "แล้วจงกล่าวว่า ท่านประสงค์จะซักฟอกไหม ?" },
    {
      "resource_id": 51,
      "text": "และจะให้ฉันนำท่านไปสู่พระเจ้าของท่านไหม ? เพื่อท่านจะได้ยำเกรง"
    },
    { "resource_id": 51, "text": "แล้วมูซาก็แสดงให้เขาเห็นสัญญาณอันยิ่งใหญ่" },
    { "resource_id": 51, "text": "แต่เขาได้ปฏิเสธและดื้นดัน" },
    { "resource_id": 51, "text": "แล้วเขาก็ผินหลังกลับหนีออกไปอย่างเร็ว" },
    { "resource_id": 51, "text": "แล้วเขาก็ได้เรียกชุมนุม แล้วประกาศออกไป" },
    { "resource_id": 51, "text": "แล้วกล่าวว่า ฉันคือพระเจ้าสูงสุดของพวกท่าน" },
    {
      "resource_id": 51,
      "text": "ดังนั้นอัลลอฮฺจึงคร่าเขาเป็นการลงโทษที่เป็นแบบอย่างทั้งในปรโลกและในโลกนี้"
    },
    {
      "resource_id": 51,
      "text": "แท้จริงในการนี้ย่อมเป็นข้อเตือนใจสำหรับผู้ยำเกรงของอัลลอฮฺ"
    },
    {
      "resource_id": 51,
      "text": "พวกเจ้าลำบากยิ่งในการสร้างกระนั้นหรือ ? หรือว่าชั้นฟ้าที่พระองค์ทรงสร้างมัน !"
    },
    {
      "resource_id": 51,
      "text": "พระองค์ทรงยกให้มันสูงขึ้นแล้วทรง ทำให้มันสมบูรณ์"
    },
    {
      "resource_id": 51,
      "text": "และทรงทำให้กลางคืนของมันมืดทึบ และทรงทำให้ความสว่างของมันออกมา"
    },
    {
      "resource_id": 51,
      "text": "และหลังจากนั้นทรงทำให้แผ่นดินเป็นพื้นราบเรียบ"
    },
    {
      "resource_id": 51,
      "text": "ทรงให้ออกมาจากแผ่นดินเป็นน้ำของมัน และทุ่งหญ้าของมัน"
    },
    { "resource_id": 51, "text": "ส่วนเทือกเขานั้นทรงทำให้มันมั่นคง" },
    {
      "resource_id": 51,
      "text": "ทั้งหมดนี้เป็นปัจจัยยังชีพสำหรับพวกเจ้า และสำหรับปศุสัตว์ของพวกเจ้า"
    },
    {
      "resource_id": 51,
      "text": "ดังนั้นเมื่อความหายนะอันใหญ่หลวงได้เกิดขึ้น"
    },
    {
      "resource_id": 51,
      "text": "เป็นวันที่มนุษย์จะนึกถึงสิ่งที่เขาได้ขวนขวายไว้"
    },
    { "resource_id": 51, "text": "และนรกหรือเปลวไฟจะถูกเผยให้แก่ผู้ที่มองมัน" },
    { "resource_id": 51, "text": "ส่วนผู้ที่ละเมิดฝ่าฝืนนั้น" },
    { "resource_id": 51, "text": "และเขาได้เลือกเอาการมีชีวิตอยู่ในโลกนี้" },
    { "resource_id": 51, "text": "ดังนั้นนรกหรือเปลวไฟคือที่พำนักของเขา" },
    {
      "resource_id": 51,
      "text": "และส่วนผู้ที่หวาดหวั่นต่อการยืนเบื้องหน้าพระเจ้าของเขา และได้หน่วงเหนี่ยวจิตใจจากกิเลสต่ำ"
    },
    { "resource_id": 51, "text": "ดังนั้นสวนสวรรค์ก็จะเป็นที่พำนักของเขา" },
    {
      "resource_id": 51,
      "text": "พวกเขาจะถามเจ้าถึงยามอวสาน (วันกิยามะฮฺ) ว่า เมื่อใดเล่ามันจะเกิดขึ้น ?"
    },
    { "resource_id": 51, "text": "ด้วยเหตุอันใดเจ้าจึงชอบกล่าวถึงมันนัก ?" },
    { "resource_id": 51, "text": "ยังพระเจ้าของเจ้าเท่านั้นคือวาระ" },
    {
      "resource_id": 51,
      "text": "ความจริงเจ้าเป็นแต่เพียงผู้ตักเตือนแก่คนที่หวาดหวั่นมัน (วันกิยามะฮฺ) เท่านั้น"
    },
    {
      "resource_id": 51,
      "text": "วันที่พวกเขาจะเห็นมัน (วันกิยามะฮฺ) ประหนึ่งว่าพวกเขามิได้พำนักอยู่โลกนี้เว้นแต่เพียงชั่วครู่หนึ่งของยามเย็นและยามเช้าของมันเท่านั้น"
    }
  ],
  "meta": {
    "translation_name": "Thai Translatio (King Fahad Quran Complex)",
    "author_name": "King Fahad Quran Complex",
    "filters": { "resource_id": 51, "chapter_number": "79" }
  }
}
