{
  "translations": [
    {
      "resource_id": 790,
      "text": "আল্লাহ তাআলা ফিৰিস্তাৰ শপত খাইছে যিসকল বহুত কঠোৰ আৰু নিৰ্দয় হিচাপে কাফিৰ সকলৰ জান কবজ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "আৰু আল্লাহ তাআলাই সেই ফিৰিস্তাৰ শপত খাইছে যিয়ে সহজ আৰু সৰলতাৰ সৈতে ইমানদাৰ সকলৰ জান কবজ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "আৰু আল্লাহ তাআলাই সেই সকল ফিৰিস্তাৰ শপত খাইছে যিসকলে আল্লাহৰ আদেশ অনুযায়ী আকাশৰ পৰা পৃথিৱী লৈ উৰি ফুৰে।"
    },
    {
      "resource_id": 790,
      "text": "আৰু আল্লাহ তাআলাই সেই সকল ফিৰিস্তাৰ শপত খাইছে যিসকলে তেওঁৰ আদেশ পালনত আনতকৈ বেছি আগুৱাই যায়।"
    },
    {
      "resource_id": 790,
      "text": "আৰু আল্লাহ তাআলাই সেই সকল ফিৰিস্তাৰ শপত খাইছে যিসকলে আল্লাহৰ ফয়চালা লাগু কৰে যেনে, যি সকল ফিৰিস্তাই বান্দাৰ আমল লিখাত নিবদ্ধ। আল্লাহ তাআলাই এই সকল ফিৰিস্তাৰ শপত কৰি কৈছে যে, তেওঁ মানুহক হিচাপ-নিকাচ আৰু উচিত পৰিণাম দিবলৈ নিশ্চিত ভাৱে জীৱিত কৰি উঠাব।"
    },
    {
      "resource_id": 790,
      "text": "যিদিনাখন শিঙাত প্ৰথম বাৰ ফুঁ দিয়াৰ সময়ত পৃথিৱী কঁপি উঠিব।"
    },
    {
      "resource_id": 790,
      "text": "এই ফুঁ দিয়াৰ পিছত আকৌ দ্বিতীয় ফুঁ দিয়া হব।"
    },
    {
      "resource_id": 790,
      "text": "সেইদিনা কাফিৰ আৰু ফাছিক্বসকলৰ অন্তৰ ভীতিগ্ৰস্থ হ'ব।"
    },
    { "resource_id": 790, "text": "সিহঁতৰ চকুত অপমানৰ চিন দেখা যাব।" },
    {
      "resource_id": 790,
      "text": "সিহঁতে কৈছিল – মৃত্যুৰ পিছত আমি পুনৰ পৃথিৱীৰ জীৱনলৈ ওভতিম নেকি?"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া আমাৰ হাড়বোৰ গেলি-পচি যাব, তাৰ পিছতো ওভতিম নেকি?"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতে কয়ঃ যদি আমি ওভতিব লাগে তেন্তে এয়া হব ক্ষতিকৰ প্ৰত্যাৱৰ্তন, যিটোত সদায় ওভোতা ব্যক্তি ক্ষতিগ্ৰস্ত হয়।"
    },
    {
      "resource_id": 790,
      "text": "পুনৰ জীৱিত কৰা কাম অতি সহজ। বৰং এয়া হৈছে শিঙাত ফুঁ দিয়া কাৰ্যত নিযুক্ত ফিৰিস্তাৰ এটা মাত্ৰ তীব্ৰ শব্দ।"
    },
    {
      "resource_id": 790,
      "text": "তেতিয়া হঠাৎ সকলো লোক জীৱিত হৈ পৃথিৱীৰ ওপৰত আহিব যিহেতু আগতে পৃথিৱীৰ ভিতৰত মৃত অৱস্থাত আছিল।"
    },
    {
      "resource_id": 790,
      "text": "(হে ৰাছুল) আপোনাৰ ওচৰত মুছাৰ সৈতে তেওঁৰ প্ৰতিপালক আৰু তেওঁৰ শত্ৰু ফিৰআউনৰ সৈতে হোৱা ঘটনাটো আহি পাইছেনে?"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া তেওঁৰ প্ৰতিপালকে তেওঁক তুৱা উপত্যকাত মাতিছিল।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহ তাআলাই তেওঁক যি কৈছিল তাৰ ভিতৰত এয়াও আছিল যে- ফিৰআউনৰ ওচৰলৈ যোৱা। সি অত্যাচাৰ আৰু অভিমানৰ চৰম সীমা অতিক্ৰম কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "আৰু তাক কোৱা (হে ফিৰ আউন) তুমি কুফুৰী আৰু পাপৰ পৰা পৱিত্ৰ হবলৈ নিবিচৰা নেকি?"
    },
    {
      "resource_id": 790,
      "text": "আৰু তোমাৰ প্ৰতিপালকৰ পথ প্ৰদৰ্শন কৰো যিয়ে তোমাক সৃষ্টি কৰিছে আৰু তোমাক চোৱা-চিতা কৰিছে। এতেকে তুমি তাক ভয় কৰিবা নে? আৰু এনেকুৱা কাম কৰিবানে যিবোৰে তেওঁক সন্তুষ্টু কৰে আৰু তেওঁক অসন্তুষ্ট কৰা কামৰ পৰা বিৰত থাকিবানে?"
    },
    {
      "resource_id": 790,
      "text": "তাৰ পিছত মুছা (আলাইহিছ ছালামে) তেওঁৰ প্ৰতিপালক তৰফৰ পৰা ৰাছুল হোৱাৰ ডাঙৰ নিদৰ্শন দেখুৱালে। এই নিদৰ্শন হল হাত আৰু লাঠিৰ নিদৰ্শন।"
    },
    {
      "resource_id": 790,
      "text": "তেতিয়া ফিৰআউনৰ তৰফৰ পৰা এই প্ৰতিক্ৰিয়া প্ৰকাশ পাইছিল যে, সি এই নিদৰ্শনাৱলী অস্বীকাৰ কৰিলে আৰু মুছা (আলাইহিছ ছালাম)ৰ আদেশ অৱমাননা কৰিলে।"
    },
    {
      "resource_id": 790,
      "text": "তাৰ পিছত সত্যৰ বিৰোধিতা কৰি তথা আল্লাহৰ অবাধ্যতাত আগুৱাই গৈ মুছা আলাইহিচ্ছালামে লৈ অহা বাৰ্তাৰ প্ৰতি ঈমান পোষণৰ পৰা মুখ ঘূৰাই ল'লে।"
    },
    {
      "resource_id": 790,
      "text": "ইয়াৰ পিছত তাৰ সম্প্ৰদায়ক আৰু তাৰ অনুসাৰীসকলক একত্ৰিত কৰিলে যাতে মুছা আলাইহিচ্ছালামক পৰাজিত কৰিব পাৰে। আৰু এই বুলি ঘোষণা দিলে।"
    },
    {
      "resource_id": 790,
      "text": "মই তোমালোকৰ পৰম প্ৰতিপালক। গতিকে মোৰ বাহিৰে তোমালোকে কাৰো অনুসৰণ কৰিব নোৱাৰিবা।"
    },
    {
      "resource_id": 790,
      "text": "অৱশেষত আল্লাহ তাআলাই তাক কৰায়ত্ব কৰিলে আৰু তাক সাগৰত ডুবাই পৃথিৱীত শাস্তি বিহিলে আৰু পৰকালত তাক কঠোৰ শাস্তি দিয়া হব।"
    },
    {
      "resource_id": 790,
      "text": "আমি ফিৰআউনক যি শাস্তি দিছো তাৰ পৰা সেইসকল লোকে শিক্ষা গ্ৰহন কৰে যিসকলে আল্লাহক ভয় কৰে। কিয়নো তেনে লোকেই উপদেশৰ দ্বাৰা উপকৃত হয়।"
    },
    {
      "resource_id": 790,
      "text": "হে পুনৰ জীৱন অস্বীকাৰকাৰী সকল! আল্লাহ তাআলাৰ বাবে তোমালোকক সৃষ্টি কৰা কঠিন নে আকাশ সৃষ্টি কৰাটো তেওঁৰ ওচৰত বেছি কঠিন, যিটোক আল্লাহে সৃষ্টি কৰিছে?"
    },
    {
      "resource_id": 790,
      "text": "ওপৰ পৃষ্ঠ উচ্চ বনাইছে আৰু তাক সমানকৈ বনাইছে যাৰ ভিতৰত কোনো ছিদ্ৰ, ফাট, ত্ৰুটি নাই।"
    },
    {
      "resource_id": 790,
      "text": "আৰু যেতিয়া সূৰ্য মাৰ যায় তেতিয়া তেৱেঁই ৰাতিক অন্ধকাৰ বনায়। আৰু সূৰ্য উদয় হলে তেৱেঁই পোহৰ প্ৰকট কৰে।"
    },
    {
      "resource_id": 790,
      "text": "আকাশ সৃষ্টিৰ পিছত পৃথিৱীখনক প্ৰসাৰিত কৰিছে আৰু ইয়াৰ ভিতৰত ৰাখিছে ইয়াৰ উপকাৰসমূহ।"
    },
    {
      "resource_id": 790,
      "text": "আৰু তাৰ পৰা স্ৰোত ৰূপে বৈ যোৱা পানী উলিয়াইছে। আৰু এনেকুৱা ঘাঁহ উলিয়াইছে যিবোৰ জীৱ-জন্তুৱে খাব পাৰে।"
    },
    {
      "resource_id": 790,
      "text": "আৰু পৰ্বতবোৰক পৃথিৱীৰ ওপৰত মজবুত কৈ থিয় কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "(হে মানৱ) এইবোৰ তোমালোকৰ আৰু তোমালোকৰ জীৱ-জন্তুৰ বাবে জীৱনোপকৰণ। এতেকে সেই সত্তা যিজনে এই সকলোবোৰ বস্তু সৃষ্টি কৰিছে, তেওঁ তোমালোকক পুনৰ সৃষ্টি কৰিবলৈ অক্ষম নহয়।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া দ্বিতীয় বাৰ শিঙাত ফুঁ দিয়া হব, যাৰ ভাগৰতাই সকলো বস্তুক আৱৰি ধৰিব আৰু ক্বিয়ামত প্ৰতিষ্ঠিত হব।"
    },
    {
      "resource_id": 790,
      "text": "যিদিনাখন ক্বিয়ামত প্ৰতিষ্ঠিত হব, সেইদিনা মানুহে নিজ নিজ কৰ্ম স্মৰণ কৰিব, ভালেই হওঁক বা বেয়া।"
    },
    {
      "resource_id": 790,
      "text": "আৰু জাহান্নামক আনা হব আৰু তাক দৰ্শনকাৰীৰ চকুৰ আগত আনি দিয়া হব।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে যিসকলে পথভ্ৰষ্টতাৰ সীমা অতিক্ৰম কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "আৰু পৃথিৱীৰ ক্ষণস্থায়ী জীৱনক পৰকালৰ চিৰস্থায়ী জীৱনৰ ওপৰত অগ্ৰধিকাৰ দিছে।"
    },
    {
      "resource_id": 790,
      "text": "জাহান্নামেই হব সিহঁতৰ ঠিকনা, যত সিহঁতে থাকিব।"
    },
    {
      "resource_id": 790,
      "text": "আৰু যিয়ে নিজ প্ৰতিপালকৰ আগত থিয় হবলৈ ভয় কৰে আৰু আল্লাহ তাআলাই হাৰাম কৰা মন পছন্দ বস্তুৰ পৰা নিজকে বিৰত ৰাখে। তেওঁলোকৰ ঠিকনা হব জান্নাত, যত তেওঁলোকে বসবাস কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "আৰু যিয়ে নিজ প্ৰতিপালকৰ আগত থিয় হবলৈ ভয় কৰে আৰু আল্লাহ তাআলাই হাৰাম কৰা মন পছন্দ বস্তুৰ পৰা নিজকে বিৰত ৰাখে। তেওঁলোকৰ ঠিকনা হব জান্নাত, যত তেওঁলোকে বসবাস কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! পুনৰ জীৱন অস্বীকাৰ কাৰী সকলে আপোনাক সোধে যে, ক্বিয়ামত কেতিয়া হব?"
    },
    {
      "resource_id": 790,
      "text": "এই বিষয়ে সিহঁতক কব পৰা আপোনাৰ জ্ঞান নাই। আৰু এয়া আপোনাৰ দায়িত্বও নহয়। আপোনাৰ কৰ্তব্য কেৱল ইয়াৰ বাবে প্ৰস্তুতি লোৱা।"
    },
    {
      "resource_id": 790,
      "text": "ক্বিয়ামতৰ জ্ঞান কেৱল তোমাৰ প্ৰতিপালকৰ ওচৰত আছে, তাৰ বাহিৰে আন কাৰো ওচৰত নাই।"
    },
    {
      "resource_id": 790,
      "text": "আপুনি কেৱল সেই ব্যক্তিৰ বাবে সতৰ্ককাৰী যিয়ে ক্বিয়ামতক ভয় কৰে, কিয়নো কেৱল সেই ব্যক্তিয়েই আপোনাৰ সাৱধান বাণীৰ পৰা উপকৃত হব।"
    },
    {
      "resource_id": 790,
      "text": "যিদিনাখন সিহঁতে ক্বিয়ামতক নিজ চকুৰে দেখা পাব, সিদিনা সিহঁতে এনেকুৱা অনুভৱ কৰিব যেনিবা সিহঁতে পৃথিৱীত এটা সন্ধিয়া বা এটা প্ৰভাতহে কটাইছে।"
    }
  ],
  "meta": {
    "translation_name": "Assamese Mokhtasar",
    "author_name": "Assamese Mokhtasar",
    "filters": { "resource_id": 790, "chapter_number": "79" }
  }
}
