{
  "translations": [
    {
      "resource_id": 84,
      "text": "I swear by those (angels) who pull out (the souls of the infidels) with extreme force,"
    },
    {
      "resource_id": 84,
      "text": "and by those (angels) who untie the knot (of the souls of the believers) smoothly,"
    },
    {
      "resource_id": 84,
      "text": "and by those who float (in the atmosphere) swiftly,"
    },
    { "resource_id": 84, "text": "then proceed forward quickly," },
    {
      "resource_id": 84,
      "text": "then manage (to do) everything (they are ordered to do,)"
    },
    {
      "resource_id": 84,
      "text": "(you will be resurrected) on the Day when the shocking event (i.e. the first blowing of the trumpet) will shock (everything),"
    },
    {
      "resource_id": 84,
      "text": "followed by the next one (i.e. the second blowing of the trumpet.)"
    },
    {
      "resource_id": 84,
      "text": "On that day, hearts (of people) will be throbbing,"
    },
    { "resource_id": 84, "text": "with their eyes downcast." },
    {
      "resource_id": 84,
      "text": "They (the infidels) say, “Are we going to be brought back to our former state (of Life)?"
    },
    {
      "resource_id": 84,
      "text": "Is it when we are turned into decayed bones?”"
    },
    {
      "resource_id": 84,
      "text": "They say, “If so, that will be a harmful homecoming.”"
    },
    {
      "resource_id": 84,
      "text": "In fact, it will be only a single harsh voice,"
    },
    {
      "resource_id": 84,
      "text": "and in no time they will be (brought) into the plain (of Hashr)."
    },
    {
      "resource_id": 84,
      "text": "Has there come to you the narrative about Mūsā?"
    },
    {
      "resource_id": 84,
      "text": "(Recall) when his Lord called to him in the blessed valley of Tuwā:"
    },
    {
      "resource_id": 84,
      "text": "“Go to Fir‘aun (Pharaoh). Indeed, he has crossed all bounds."
    },
    {
      "resource_id": 84,
      "text": "And say (to him,) ‘Would you like to purify yourself,"
    },
    {
      "resource_id": 84,
      "text": "and that I should guide you to your Lord, so that you fear (Him)?’”"
    },
    { "resource_id": 84, "text": "So, he (Mūsā) showed him the biggest sign." },
    { "resource_id": 84, "text": "But he rejected and disobeyed," },
    {
      "resource_id": 84,
      "text": "then he turned back, and tried hard (to refute the Messenger),"
    },
    { "resource_id": 84, "text": "then he gathered (his people) and shouted" },
    { "resource_id": 84, "text": "and said, “I am your supreme lord.”" },
    {
      "resource_id": 84,
      "text": "So, Allah seized him for an exemplary punishment in the Hereafter and the present world."
    },
    {
      "resource_id": 84,
      "text": "Indeed, there is a lesson for him who fears (Allah)."
    },
    {
      "resource_id": 84,
      "text": "Is your creation more difficult or that of the sky? He has built it,"
    },
    {
      "resource_id": 84,
      "text": "He has raised its height, then made it proper,"
    },
    {
      "resource_id": 84,
      "text": "and darkened its night, and brought forth its daylight,"
    },
    { "resource_id": 84, "text": "and, after that, He spread out the earth." },
    {
      "resource_id": 84,
      "text": "From it, He brought out its water and its meadows,"
    },
    { "resource_id": 84, "text": "and firmly fixed the mountains," },
    {
      "resource_id": 84,
      "text": "(all this) as a benefit to you and your cattle."
    },
    { "resource_id": 84, "text": "So when the Greatest Havoc will take place" },
    {
      "resource_id": 84,
      "text": "on the day when man will recall what he did,"
    },
    {
      "resource_id": 84,
      "text": "and the Hell will be exposed for all who see,"
    },
    { "resource_id": 84, "text": "then for the one who had rebelled," },
    {
      "resource_id": 84,
      "text": "and preferred the worldly life (to the Hereafter),"
    },
    { "resource_id": 84, "text": "the Hell will be the abode," },
    {
      "resource_id": 84,
      "text": "whereas for the one who feared to stand before his Lord, and restrained his self from the (evil) desire,"
    },
    { "resource_id": 84, "text": "the Paradise will be the abode." },
    {
      "resource_id": 84,
      "text": "They ask you (O Prophet,) about the Hour (the Day of Judgment) as to when it will take place."
    },
    { "resource_id": 84, "text": "In which capacity are you to tell this?" },
    { "resource_id": 84, "text": "With your Lord is the final word about it." },
    {
      "resource_id": 84,
      "text": "You are only a warner for anyone who fears it."
    },
    {
      "resource_id": 84,
      "text": "The day they will see it, it will seem to them as if they did not live (in the world) but only for one afternoon or for the morning thereof."
    }
  ],
  "meta": {
    "translation_name": "Mufti Taqi Usmani",
    "author_name": "Mufti Taqi Usmani",
    "filters": { "resource_id": 84, "chapter_number": "79" }
  }
}
