{
  "translations": [
    { "resource_id": 108, "text": "१) ता–सीन्–मीम् ।" },
    {
      "resource_id": 108,
      "text": "२) यी स्पष्ट किताबका आयतहरू (श्लोकहरू) हुन् ।"
    },
    {
      "resource_id": 108,
      "text": "३) (हे पैगम्बर !) शायद तपाईले (यस दुःखबाट कि) यी मानिसहरूले ईमान ल्याउँदैनन् आफ्नो प्राण नै त्यागिदिनु हुनेछ ।"
    },
    {
      "resource_id": 108,
      "text": "४) यदि हामीले चाहेको भए उनीहरूमाथि अकाशबाट एउटा यस्तो निशानी उतार्न सक्थ्यौं । कि जसको अगाडि उनीहरूका टाउको दीनताले झुकिरहुन् ।"
    },
    {
      "resource_id": 108,
      "text": "५) र उनीहरूको पासमा रहमानको तर्फबाट जुन नवीन नसिहत पनि आउँछ, उनीहरू त्यसबाट विमुख हुने भइहाले ।"
    },
    {
      "resource_id": 108,
      "text": "६) अब जबकि उनीहरूले झूठो भनिसकेका छन् त शीघ्र नै उनीहरूले गरेको उपहासको वास्तविकता जानी हाल्नेछन् ।"
    },
    {
      "resource_id": 108,
      "text": "७) के उनीहरूले धरतीलाई देखेनन् कि त्यसमा कसरी हामीले सबै प्रकारका उत्तम जोडाहरू उमारेका छौं ।"
    },
    {
      "resource_id": 108,
      "text": "८) निश्चय नै यसमा ठूलो निशानी छ, (यसपछि पनि) उनीहरूमध्ये अधिकांश मान्नेवाला छैनन् ।"
    },
    {
      "resource_id": 108,
      "text": "९) र निश्चय नै तिम्रो पालनकर्ता नै हो, जो अधिपत्यशाली, अत्यन्त दयावान छ ।"
    },
    {
      "resource_id": 108,
      "text": "१०) र जब तपाईको पालनकर्ताले ‘‘मूसालाई’’ भन्यो कि अत्याचारी मानिसहरूको पासमा जाऊ ।"
    },
    {
      "resource_id": 108,
      "text": "११) ‘‘फिरऔनको’’ जातिबन्धुको पासमा, के यिनीहरू आत्मसंयम् अपनाउँदैनन् ?"
    },
    {
      "resource_id": 108,
      "text": "१२) मूसाले भनेः कि मेरो पालनकर्ता मलाई त भय छ कि कतै यिनीहरूले मलाई झूठा नठानुन् ।"
    },
    {
      "resource_id": 108,
      "text": "१३) र मेरो छाति उकुसमुकुस हुन्छ र मेरो बोली रोकिन्छ, तसर्थ तिमी हारूनतिर पनि सन्देश (वह्य) पठाइदेऊ ।"
    },
    {
      "resource_id": 108,
      "text": "१४) र उनीहरूको ममाथि मेरो एउटा कसूरको दावी पनि छ, तसर्थ मलाई यो पनि भय छ कि मलाई मारिहाल्नेछन् ।"
    },
    {
      "resource_id": 108,
      "text": "१५) अल्लाहबाट आदेश भयो कदापि यस्तो हुनेछैन तिमी दुवैजना हाम्रा निशानीहरू लिएर जाऊ, हामी तिम्रो साथमा सुन्नेवाला छौं ।"
    },
    {
      "resource_id": 108,
      "text": "१६) (अतः) तिमी दुवै फिरऔनको पासमा जाऊ र भनः कि निश्चितरूपले हामी संसारको पालनकर्ताको तर्फबाट पठाइएका हौं ।"
    },
    {
      "resource_id": 108,
      "text": "१७) र (यसकारण आएका हौं) कि तिमीहरू बनी इस्राईललाई हाम्रो साथमा जाने अनुमति देऊ ।"
    },
    {
      "resource_id": 108,
      "text": "१८) फिरऔनले (मूसासित) भन्यो कि के हामीले तिमीलाई तिम्रो बाल्यकालमा आफूकहाँ पालेका थिएनौं ? र तिमीले तिम्रो जीवनका धेरै वर्ष हामीकहाँ बिताएका थिएनौ ?"
    },
    {
      "resource_id": 108,
      "text": "१९) फेरि तिमीले आफ्नो त्यो काम गर्यौ जुन तिमीलाई थाहा छ । तिमी साह्रै नै कृतघ्न छौ ।"
    },
    {
      "resource_id": 108,
      "text": "२०) (मूसाले) भनेः कि (हो) त्यो काम मैले त्यस बेला गरेको थिएँ जब म बाटो बिर्सिएकाहरूमध्येका थिएँ ।"
    },
    {
      "resource_id": 108,
      "text": "२१) अनि जब मलाई तिम्रो भय लाग्यो त म तिमीकहाँबाट भागिहालें, अनि मेरो पालनकर्ताले मलाई आदेश र ज्ञान प्रदान गर्यो र मलाई आफ्ना सन्देशवाहकमध्येको बनायो ।"
    },
    {
      "resource_id": 108,
      "text": "२२) के ममाथि तिम्रो यही भलाई हो जुन तिमीले देखाइरहेका छौ कि तिमीले बनि इस्राईललाई दास बनाएर राखेका छौ ।"
    },
    {
      "resource_id": 108,
      "text": "२३) फिरऔनले भन्योः कि सारा संसारको मालिक भनेको के हो ?"
    },
    {
      "resource_id": 108,
      "text": "२४) उनले भनेः कि ऊ आकाशहरू र पृथ्वी र जे जति त्यसको बीचमा छन् सबैको पालनकर्ता हो । यदि तिमी ईमानवाला छौ भने ?"
    },
    {
      "resource_id": 108,
      "text": "२५) फिरऔैनले आफ्नो वरिपरिका मानिसहरूलाई भन्यो कि तिमीहरू सुनिरहेका छैनौ ।"
    },
    {
      "resource_id": 108,
      "text": "२६) मूसाले भने कि ऊ तिम्रो र तिम्रा बाबुबाजेको पालनकर्ता हो ।"
    },
    {
      "resource_id": 108,
      "text": "२७) फिरऔनले भन्योः कि मानिसहरू हो यो संदेष्टा (पैगम्बर) जुन तिमीहरूतिर पठाइएको छ, बिलकुल्लै पागल छ ।"
    },
    {
      "resource_id": 108,
      "text": "२८) मूसाले भनेः कि पूर्व र पश्चिम र जे–जति यी दुवैको बीचमा छन् सबैको रब (पालनकर्ता) पनि उही हो, यदि तिमीमा बुझ्ने बुद्धि छ भने ।"
    },
    {
      "resource_id": 108,
      "text": "२९) फिरऔनले भन्योः कि सुन यदि तिमीले म बाहेक अरु कसैलाई पूज्य बनायौ भने म तिमीलाई बन्दी बनाएर राख्छु ।"
    },
    {
      "resource_id": 108,
      "text": "३०) मूसाले भने कि यदि म तिम्रो पासमा कुनै स्पष्ट कुरा ल्याऊँ तैपनि ?"
    },
    {
      "resource_id": 108,
      "text": "३१) फिरऔनले भन्यो, यदि तिमी साँचो हौ भने त्यसलाई (ल्याएर) पेश गर ।"
    },
    {
      "resource_id": 108,
      "text": "३२) अनि उनले (मूसाले) आफ्नो लठ्ठी त्यतिबेला (जमिनमा) फ्याँके जुन त्यतिखेरै एउटा प्रत्यक्ष अजिङ्गर बनिहाल्यो ।"
    },
    {
      "resource_id": 108,
      "text": "३३) र आफ्नो हात जब बाहिर निकाले तब त्यतिखेरै त्यो हेर्नेहरूको अगाडि सेतो टल्कने देखिनथाल्यो ।"
    },
    {
      "resource_id": 108,
      "text": "३४) फिरऔनले आफ्नो वरिपरिका नायकहरूसित भन्योः कि निश्चय नै यो त ठूलो जादूगर हो ।"
    },
    {
      "resource_id": 108,
      "text": "३५) यसले चाहन्छ, कि आफ्नो जादूको शक्तिले तिमीलाई तिम्रो भूमिबाट निकालिदेओस् तसर्थ तिम्रो के विचार छ ?"
    },
    {
      "resource_id": 108,
      "text": "३६) उनीहरूले भनेः कि तपाईले यसलाई र यसको भाइलाई समय दिनुस् र सबै शहरहरूमा अग्रदूतहरूलाई पठाइदिनुहोस् ।"
    },
    {
      "resource_id": 108,
      "text": "३७) ताकि सबै प्रविण जादूगरलाई तपाईको पासमा ल्याउन् ।"
    },
    {
      "resource_id": 108,
      "text": "३८) अनि एक निश्चित दिनको समयमा सबै जादूगरहरू एकत्रित गरिए ।"
    },
    {
      "resource_id": 108,
      "text": "३९) र सर्वसाधारण मानिसहरूसित भनियोः कि तिमी (सबै) भेला हुनुपर्दछ ।"
    },
    {
      "resource_id": 108,
      "text": "४०) ताकि यदि जादूगरहरू विजयी हुन्छन् भने हामी उनकै अनुयायी भइहाल्छौं ।"
    },
    {
      "resource_id": 108,
      "text": "४१) जादुगरहरू आएर फिरऔनसित भन्न थालेः कि यदि हामी विजयी भयौं भने के हामीलाई पुरस्कार पनि प्राप्त हुनेछ ?"
    },
    {
      "resource_id": 108,
      "text": "४२) पिरऔनले भन्योः, हो र निश्चय नै तिमी त्यसबेला मेरो दरबारिया मानिसहरूमध्येबाट भइहाल्नेछौ ।"
    },
    {
      "resource_id": 108,
      "text": "४३) मूसाले उनीहरूसित (जादूगरहरूसित) भनेः कि जे कुरा फ्याँक्नु छ फ्याँक ।"
    },
    {
      "resource_id": 108,
      "text": "४४) तब उनीहरूले आफ्नो डोरी र लठ्ठीहरू फ्याँके र भन्न थालेः कि फिरऔनको प्रतापले हामी विजयी हुनेछौं ।"
    },
    {
      "resource_id": 108,
      "text": "४५) अनि मूसाले पनि आफ्नो लठ्ठी (भूईंमा) फ्याँके जसले ती कुराहरूलाई, जुनकि जादुगरहरूले बनाएका थिए, निल्न थाल्यो ।"
    },
    {
      "resource_id": 108,
      "text": "४६) यो हेरेर स्वस्फूर्ति ढंगले सिज्दा (ढोग) गरे ।"
    },
    {
      "resource_id": 108,
      "text": "४७) (र) भन्न थाले कि हामीले सारा संसारको पालनहारमाथि ईमान ल्यायौं ।"
    },
    { "resource_id": 108, "text": "४८) अर्थात् मूसा र हारूनको पालनलहारमाथि ।" },
    {
      "resource_id": 108,
      "text": "४९) फिरऔनले भन्योः, कि मेरो आज्ञा बेगैर तिमीहरूले उसमाथि ईमान ल्यायौ ? निश्चय नै यही तिमी सबैको प्रमुख नायक हो, जसले तिमीलाई जादू सिकाएको छ । तसर्थ शीघ्र नै तिमीहरूले थाहा पाइहाल्ने छौ । म शपथ लिन्छु कि म तिम्रा हात र खुट्टाहरू विपरित दिशाहरूबाट कटाइदिनेछु र तिमी सबैलाई फाँसीमा झुन्ड्याइदिनेछु ।"
    },
    {
      "resource_id": 108,
      "text": "५०) उनीहरूले भनेः केही डर छैन । निःसंदेह हामी त आफ्नो पालनकर्तातिर नै फर्केर जानेवाला छौं ।"
    },
    {
      "resource_id": 108,
      "text": "५१) हामीलाई मात्र यो नै आशा छः कि हाम्रो पालनकर्ता हाम्रो त्रुटिहरूलाई क्षमा गरिदिनेछ, किनभने हामीले सबभन्दा पहिला ईमान ल्यायौं ।"
    },
    {
      "resource_id": 108,
      "text": "५२) र हामीले ‘‘मूसातिर’’ ‘‘वह्य’’ (अल्लाहको वाणी) पठायौं कि मेरा भक्तहरूलाई लिएर रातै–रात निस्किहाल, निश्चय नै तिमीलाई पछ्याइनेछ ।"
    },
    { "resource_id": 108, "text": "५३) यसपछि फिरऔनले शहरहरूमा दूतहरू पठायो ।" },
    {
      "resource_id": 108,
      "text": "५४) किन ‘‘कि यिनीहरू एकदम सानो संख्यामा छन् ।’’"
    },
    {
      "resource_id": 108,
      "text": "५५) र यिनीहरूले हामीलाई क्रोधित पारिराखेका छन् ।"
    },
    {
      "resource_id": 108,
      "text": "५६) र निश्चयनै हामी संख्यामा धेरै र सबै सर–सामानसहित सजग छौं ।"
    },
    {
      "resource_id": 108,
      "text": "५७) अन्ततः हामीले उनीहरूलाई बगैंचा र पानीका श्रोतहरूबाट निष्कासित गरिदियौं ।"
    },
    { "resource_id": 108, "text": "५८) र खजाना र राम्रा ठाउँहरूबाट पनि ।" },
    {
      "resource_id": 108,
      "text": "५९) (उनीहरूको साथमा हामीले) यस्तो गर्यौं र यी सबै कुराहरूको उत्तराधिकारी हामीले बनी इस्राईलको सन्ततिलाई बनाइदियौं ।"
    },
    {
      "resource_id": 108,
      "text": "६०) तसर्थ फिरऔनीहरूले सूर्योदय हुनासाथ तिनीहरूलाई खोज्न हिंडे ।"
    },
    {
      "resource_id": 108,
      "text": "६१) जब दुवै समूहले एक अर्कालाई देखिहाल्यो, तब मूसाका साथीहरूले भन्नथाले कि हामी त निश्चय नै समातियौं ।"
    },
    {
      "resource_id": 108,
      "text": "६२) मूसाले भने, कदापि होइन मेरो पालनकर्ता मेरो साथमा छ, उसले पक्कै मलाई बाटो देखाउनेछ ।"
    },
    {
      "resource_id": 108,
      "text": "६३) त्यसबखत हामीले मूसातिर ‘‘वह्य’’ पठायौं कि आफ्नो लठ्ठीले समुद्रमाथि प्रहार गर अनि त्यसै बेला समुद्र फाटिहाल्यो र पानीको हरेक टुक्रा ठूलो पहाड जस्तो भइहाल्यो ।"
    },
    {
      "resource_id": 108,
      "text": "६४) र हामीले अर्को समूहलाई पनि त्यहीं निकट ल्याएर उभ्याइदियौं ।"
    },
    {
      "resource_id": 108,
      "text": "६५) र हामीले ‘‘मूसा’’ र उनको साथमा भएका सबैलाई बचाइहाल्यौं ।"
    },
    { "resource_id": 108, "text": "६६) अनि अर्को समूहलाई डुबाइदियौं ।" },
    {
      "resource_id": 108,
      "text": "६७) निःसन्देह यसमा ठूलो निशानी छ, तापनि उनीहरूमध्ये अधिकतर ईमानवाला छैनन् ।"
    },
    {
      "resource_id": 108,
      "text": "६८) र निश्चय नै तपाईको पालनकर्ता अधिपत्यशाली, अत्यन्त दयावान छ ।"
    },
    {
      "resource_id": 108,
      "text": "६९) र उनीहरूलाई इब्राहीम (अलैहिस्सलाम) को वृतान्त पनि सुनाइदिनुस् ।"
    },
    {
      "resource_id": 108,
      "text": "७०) जब उनले आफ्नो पिता र आफ्नो जातिबन्धुका मानिसहरूसित भनेः कि तिमी कुन कुराको पूजा गर्दछौ ?"
    },
    {
      "resource_id": 108,
      "text": "७१) उनीहरूले जवाफ दिए कि हामी मूर्तिहरूको पूजा गर्दछौं र उनीहरूको सेवामा लागिरहने छौं ।"
    },
    {
      "resource_id": 108,
      "text": "७२) (इब्राहीमले) भनेः कि, जब तिमी उनीहरूलाई पुकार्दछौ, त के उनीहरूले तिम्रो सुन्दछन् ?"
    },
    {
      "resource_id": 108,
      "text": "७३) वा तिमीलाई फाइदा दिन वा नोक्सानी पुर्याउन सक्दछन् ?"
    },
    {
      "resource_id": 108,
      "text": "७४) उनीहरूले भने, (यो हामी केही जान्दैनौं) बरु हामीले आफ्ना बाबु बाजेलाई यस्तै गरेको देखेका छौं ।"
    },
    {
      "resource_id": 108,
      "text": "७५) (इब्राहीमले) भने, के तिमीले देख्यौ कि जसलाई तिमी पूजिराखेका छौ ।"
    },
    {
      "resource_id": 108,
      "text": "७६) तिमी पनि र तिम्रा अघिका बाबुबाजे पनि ।"
    },
    {
      "resource_id": 108,
      "text": "७७) उनीहरू मेरा शत्रु हुन्, अल्लाह बाहेक जो ब्रह्माण्डको स्वामी हो ।"
    },
    {
      "resource_id": 108,
      "text": "७८) जसले मलाई सृष्टि गर्यो र उसैले मलाई मार्गदर्शन गर्दछ ।"
    },
    {
      "resource_id": 108,
      "text": "७९) उही नै हो जसले मलाई खुवाउँछ र पिलाउँछ ।"
    },
    {
      "resource_id": 108,
      "text": "८०) र जब म विरामी पर्दछु त उसैले मलाई निको पार्छ ।"
    },
    {
      "resource_id": 108,
      "text": "८१) र उसैले मलाई मार्नेछ (र) पुनः जीवित गर्नेछ ।"
    },
    {
      "resource_id": 108,
      "text": "८२) र (उही नै हो) जोसित म आशा राख्दछु, कि कियामतको दिन मेरा पापहरूलाई क्षमा गर्नेछ ।"
    },
    {
      "resource_id": 108,
      "text": "८३) हे ब्रह्माण्डको पालक ! मलाई निर्णय गर्ने शक्ति प्रदान गर र असल मानिसहरूमा शम्मिलित गर ।"
    },
    {
      "resource_id": 108,
      "text": "८४) र पछि आउनेहरूमा पनि मेरो राम्रो चर्चा बाँकी राख ।"
    },
    {
      "resource_id": 108,
      "text": "८५) र मलाई उपकारहरूले भरिएको जन्नत (स्वर्ग) का उत्तराधिकारीहरूमा शम्मिलित गर ।"
    },
    {
      "resource_id": 108,
      "text": "८६) र मेरो बाबुलाई क्षमा गरिदेऊ । निश्चय नै ऊ पथभ्रष्ट मानिसहरूमध्येको थियो ।"
    },
    {
      "resource_id": 108,
      "text": "८७) र जुन दिन मानिसहरू पुनः जीवित भई उठाइनेछन् मलाई अपमानित नगर्नु ।"
    },
    {
      "resource_id": 108,
      "text": "८८) जुन दिन धन सम्पत्ति र सन्तानहरू कुनै काम लाग्ने छैनन् ।"
    },
    {
      "resource_id": 108,
      "text": "८९) तर फाइदावाला उही हुनेछ जो मानिस अल्लाहको पासमा पवित्र हृदय लिई जानेछ ।"
    },
    {
      "resource_id": 108,
      "text": "९०) र जन्नत संयमीहरूको एकदम समीपमा ल्याइनेछ ।"
    },
    {
      "resource_id": 108,
      "text": "९१) र मार्ग विचलितहरूको लागि नर्क अगाडि ल्याइनेछ ।"
    },
    {
      "resource_id": 108,
      "text": "९२) र उनीहरूसित सोधिनेछः कि जसलाई तिमी पूज्दथ्यो, उनीहरू कहाँ छन् ?"
    },
    {
      "resource_id": 108,
      "text": "९३) अल्लाह बाहेक जो पूज्य थिए, के उनीहरू तिम्रो केही सहायता गर्नसक्दछन् ? वा कुनै बदला लिन सक्दछन् ?"
    },
    {
      "resource_id": 108,
      "text": "९४) अनि तिनीहरू र सबै मार्गविचलितहरू टाउको निहुर्याई नर्कमा हालिनेछन् ।"
    },
    {
      "resource_id": 108,
      "text": "९५) र शैतानका सेनाहरू सबै (नर्कमा जानेछन्) ।"
    },
    {
      "resource_id": 108,
      "text": "९६) (त्यहाँ) उनीहरू एकआपसमा झगाडा गर्दै भन्नेछन् ।"
    },
    {
      "resource_id": 108,
      "text": "९७) किः ‘‘अल्लाहको शपथ ! हामी त खुल्लारूपमा मार्गविचिलित थियौं ।’’"
    },
    {
      "resource_id": 108,
      "text": "९८) जबकि हामीले तिमीलाई ब्रह्माण्डको पालनकर्ता अल्लाह बराबर ठान्दथ्यौं ।"
    },
    {
      "resource_id": 108,
      "text": "९९) र हामीलाई यी अपराधीहरू बाहेक अरुले पथभ्रष्ट गरेनन् ।"
    },
    {
      "resource_id": 108,
      "text": "१००) अब हाम्रो सिफारिश गर्नेवाला कोही छैन ।"
    },
    { "resource_id": 108, "text": "१०१) र न कोही घनिष्ट मित्र छ ।" },
    {
      "resource_id": 108,
      "text": "१०२) कति राम्रो हुने थियो, यदि हामीलाई (संसारमा) पुनः एक पटक जानमिल्ने भए, त हामी पक्का र सच्चा मोमिनहरूमध्येका भैहाल्थ्यौं ।"
    },
    {
      "resource_id": 108,
      "text": "१०३) यस घटनामा निश्चय नै एउटा ठूलो निशानी छ तैपनि उनीहरूमध्ये धेरैजसोले ईमान ल्याउने छैनन् ।"
    },
    {
      "resource_id": 108,
      "text": "१०४) र निःसन्देह तपाईको पालनकर्ता नै  अधिपत्यशाली अत्यन्त दयावान छ ।"
    },
    {
      "resource_id": 108,
      "text": "१०५) नूहको जातिबन्धुले पनि रसूलहरूलाई झूठा भने ।"
    },
    {
      "resource_id": 108,
      "text": "१०६) जब कि उनीहरूसित उनका भाइ नूहले भनेः कि के तिमीलाई अल्लाहको डर छैन ?"
    },
    {
      "resource_id": 108,
      "text": "१०७) सुन म तिम्रो लागि अल्लाहको विश्वासनिय संदेष्टा हूँ ।"
    },
    {
      "resource_id": 108,
      "text": "१०८) तसर्थ तिमीहरूले अल्लाहसित डर मान्नु र मेरो भनाई मान्नु ।"
    },
    {
      "resource_id": 108,
      "text": "१०९) म यस कामको निम्ति तिमीबाट कुनै पारिश्रमिक माग्दिन । मेरो पारिश्रमिक त सम्पूर्ण संसारको पालनकर्ताको जिम्मामा छ ।"
    },
    {
      "resource_id": 108,
      "text": "११०) अनि अल्लाहको भयराख र मेरा आदेश पालनगर ।"
    },
    {
      "resource_id": 108,
      "text": "१११) उनीहरूले भनेः कि के हामी तिम्रो भनाई मानौं जबकि तिमीलाई मान्नेहरू अत्यन्तै नीच हुन् ।"
    },
    {
      "resource_id": 108,
      "text": "११२) (नूहले) भनेः कि मलाई के थाहा कि उनीहरू पहिला के गर्दै आएका थिए ?"
    },
    {
      "resource_id": 108,
      "text": "११३) उनीहरूको हिसाब त मेरो पालनकर्ताको जिम्मामा छ यदि तिमीमा चेतना आइदिए कति राम्रो हुने थियो ।"
    },
    { "resource_id": 108, "text": "११४) र म मोमिनहरूलाई धपाउनेवाला होइन ।" },
    {
      "resource_id": 108,
      "text": "११५) म त स्पष्टरूपले सचेत गर्नेवाला मात्र हूँ ।"
    },
    {
      "resource_id": 108,
      "text": "११६) उनीहरूले भने कि हे ‘‘नूह’’ यदि तिमीले (आफ्नो यस कुराबाट) पछि हटेनौ भने तिमी ढुंगा हानी मारिनेमध्येका हुनेछौ ।"
    },
    {
      "resource_id": 108,
      "text": "११७) (नूहले) भनेः कि हे मेरो पालनकर्ता ! मेरो जातिबन्धुले त मलाई असत्य भनिदियो ।"
    },
    {
      "resource_id": 108,
      "text": "११८) तसर्थ तिमीले मेरो र उनीहरूको बीचमा कुनै स्पष्ट निर्णय गरिदेऊ र मलाई र जुन मोमिन मेरो साथमा छन्, उनीहरूलाई बचाइहाल ।"
    },
    {
      "resource_id": 108,
      "text": "११९) अतः हामीले उनलाई र उनका साथीहरूलाई भरेको डुङ्गामा सवार गराएर बचाइहाल्यौं ।"
    },
    {
      "resource_id": 108,
      "text": "१२०) तत्पश्चात शेष सबै मानिसहरूलाई हामीले डुबाइदियौं ।"
    },
    {
      "resource_id": 108,
      "text": "१२१) निःसन्देह यसमा ठूलो निशानी छ । तापनि यिनीहरूमध्ये अधिकतर ईमान ल्याउनेवाला थिएनन् ।"
    },
    {
      "resource_id": 108,
      "text": "१२२) र निःसन्देह तिम्रो रब सर्वशक्ति सम्पन्न (र) अत्यन्त दयावान छ ।"
    },
    {
      "resource_id": 108,
      "text": "१२३) आदको समुदायले पनि संदेष्टाहरूलाई झूठा भने ।"
    },
    {
      "resource_id": 108,
      "text": "१२४) जबकि उनीसित उनको भाइ ‘‘हूदले’’ भनेः, के तिमी (अल्लाहबाट) डराउँदैनौ ?"
    },
    {
      "resource_id": 108,
      "text": "१२५) म त तिम्रो ईमानदार संदेष्टा (पैगम्बर) हूँ ।"
    },
    {
      "resource_id": 108,
      "text": "१२६) तसर्थ अल्लाहसित भयगर र मेरो भनाई मान ।"
    },
    {
      "resource_id": 108,
      "text": "१२७) र म यसको तिमीबाट कुनै पारिश्रमिक माँग्दिन । मेरो बदला त विश्वको पालनकर्ताको जिम्मामा छ ।"
    },
    {
      "resource_id": 108,
      "text": "१२८) के तिमीले प्रत्येक उच्च स्थानमा खेल तमाशाको लागि व्यर्थ एउटा स्मारकको निर्माण गर्दैछौ ?"
    },
    {
      "resource_id": 108,
      "text": "१२९) र ठूलो कारीगरीवाला भव्य महल बनाइरहन्छौ, लाग्दछ तिमीले सधैं यहीं बसिरहनुछ ।"
    },
    {
      "resource_id": 108,
      "text": "१३०) र जब कसैलाई समात्छौ त पूर्ण अत्याचारी तरिकाले समात्छौ ।"
    },
    {
      "resource_id": 108,
      "text": "१३१) त्यसर्थ अल्लाहसित डर र मेरो आज्ञापालन गर ।"
    },
    {
      "resource_id": 108,
      "text": "१३२) र उससित, तर्स जसले तिमीलाई ती कुराहरूद्वारा सहायता गर्यो, जसलाई तिमी जान्दछौ ।"
    },
    {
      "resource_id": 108,
      "text": "१३३) उसले तिमीलाई पशु र सन्तानहरूबाट मद्दत गर्यो ।"
    },
    { "resource_id": 108, "text": "१३४) र बगैंचाहरूबाट र श्रोतहरूबाट ।" },
    {
      "resource_id": 108,
      "text": "१३५) मलाई तिम्रो बारेमा एउटा ठूलो दिनको यातनाको भय छ ।"
    },
    {
      "resource_id": 108,
      "text": "१३६) उनीहरूले भन्न थालेः कि हामीलाई उपदेश गर वा नगर, बराबर छ ।"
    },
    {
      "resource_id": 108,
      "text": "१३७) यो त मात्र पहिलाका मानिसहरूको चल्दै आएको रीति हो ।"
    },
    { "resource_id": 108, "text": "१३८) र हामीलाई कहिले पनि यातना दिइनेछैन ।" },
    {
      "resource_id": 108,
      "text": "१३९) उनीहरूले ‘‘हूदलाई’’ असत्य भने, त हामीले उनीहरूलाई नष्ट गरिहाल्यौं । निःसन्देह यसमा निशानी छ र यिनीहरूमध्ये अधिकांश ईमानवाला थिएनन् ।"
    },
    {
      "resource_id": 108,
      "text": "१४०) निःसंदेह तपाईको पालनकर्ता उही हो सर्वशक्ति सम्पन्न अत्यन्त दयावान ।"
    },
    {
      "resource_id": 108,
      "text": "१४१) समूदको समुदायले पनि रसूलहरूलाई असत्य भने ।"
    },
    {
      "resource_id": 108,
      "text": "१४२) (जबकि) उनीसित उनको भाइ ‘‘सालेहले’’ भने कि तिमीहरू अल्लाहसँग डराउँदैनौ ?"
    },
    {
      "resource_id": 108,
      "text": "१४३) निःसंदेह म त तिम्रोलागि अल्लाहको विश्वसनीय पैगम्बर (दूत) हूँ ।"
    },
    {
      "resource_id": 108,
      "text": "१४४) अतः तिमी अल्लाहसित डर र मेरो कुरा मान ।"
    },
    {
      "resource_id": 108,
      "text": "१४५) (र) म यस कामको लागि तिमीसित कुनै प्रतिफल माँग्दैन । मेरो प्रतिफल त सम्पूर्ण जगतको स्वामीको जिम्मामा छ ।"
    },
    {
      "resource_id": 108,
      "text": "१४६) के जुन कुराहरू यहाँ उपलब्ध छन्, त्यसमा तिमी निश्चिंत छोडिदिइनेछौ ?"
    },
    { "resource_id": 108, "text": "१४७) (अर्थात) बगैंचा र श्रोतहरूमा ।" },
    {
      "resource_id": 108,
      "text": "१४८) र खेती र यी खजूरका बगैचाहरू जसको झुप्पाहरू ताजा र कोमल हुन्छन् ।"
    },
    {
      "resource_id": 108,
      "text": "१४९) र तिमीले पहाडहरूलाई काटी सुन्दर घर बनाउँदैछौ ।"
    },
    {
      "resource_id": 108,
      "text": "१५०) तसर्थ अल्लाहसित डर र मैले भनेको मान ।"
    },
    { "resource_id": 108, "text": "१५१) र सीमाउल्लघंन गर्नेहरूको कुरा नमान ।" },
    {
      "resource_id": 108,
      "text": "१५२) जो देशमा दंगा फसाद मचाउँछन् र सुधार गर्दैनन् ।"
    },
    {
      "resource_id": 108,
      "text": "१५३) उनीहरूले भने कि तिमी त जादूले मोहित पारिएकामध्येबाट हौ ।"
    },
    {
      "resource_id": 108,
      "text": "१५४) तिमी त हामी जस्तै मानिस हौ । यदि तिमी साँचो हौ भने कुनै चमत्कार प्रस्तुत गर ।"
    },
    {
      "resource_id": 108,
      "text": "१५५) (सालेहले) भने (हेर) यो ऊँटनी हो, एक दिन यसको पानी पिउने पालो हो, र एक निश्चित दिन पानी लिने पालो तिम्रो हो ।"
    },
    {
      "resource_id": 108,
      "text": "१५६) खबरदार यसलाई कुनै कष्ट नपुर्याउनु, अन्यथा तिमीलाई एकबडो दिनको यातनाले समात्ने छ ।"
    },
    {
      "resource_id": 108,
      "text": "१५७) तैपनि उनीहरूले त्यसको घुँडा काटिदिए, अनि पछि लज्जित भए ।"
    },
    {
      "resource_id": 108,
      "text": "१५८) तसर्थ उनलाई यातनाले समातिहाल्यो । निःसन्देह यसमा निशानी छ र यिनीहरूमध्ये अधिकांश ईमानवाला थिएनन् ।"
    },
    {
      "resource_id": 108,
      "text": "१५९) र निःसंदेह तपाईको पालनकर्ता सर्वशक्ति सम्पन्न र अत्यन्त दयावान छ ।"
    },
    {
      "resource_id": 108,
      "text": "१६०) ‘‘लूतको’’ जातिबन्धुले पनि रसूलहरूलाई असत्य भने ।"
    },
    {
      "resource_id": 108,
      "text": "१६१) (जब) उनीहरूसित उनका भाइ ‘‘लूतले’’ भने कि तिमी अल्लाहसित किन डराउँदैनौ ?"
    },
    {
      "resource_id": 108,
      "text": "१६२) निःसंदेह म तिम्रो लागि विश्वसनीय रसूल हूँ ।"
    },
    {
      "resource_id": 108,
      "text": "१६३) तसर्थ तिमी अल्लाहसित डर र मेरो भनाई मान ।"
    },
    {
      "resource_id": 108,
      "text": "१६४) र म तिमीसित यसको प्रतिफल माँग्दिन । मेरो प्रतिफल त विश्वको पालनकर्ताको जिम्मामा छ ।"
    },
    {
      "resource_id": 108,
      "text": "१६५) के संसारमा तिमी यस्ता हौ जो पुरुषसंग व्यभिचार (गुदामैथुन) गर्दछौ ?"
    },
    {
      "resource_id": 108,
      "text": "१६६) र तिम्रो पालनकर्ताले तिम्रो निम्ति जुन महिलाहरूलाई तिम्रो पत्नीहरू बनाएको छ, उनीहरूलाई परित्याग गरिदिन्छौ । सत्य कुरा त यो हो कि तिमी सीमाउल्लघंन गर्नेवालाहरू नै हौ ।"
    },
    {
      "resource_id": 108,
      "text": "१६७) उनीहरूले जवाफ दिए कि हे ‘‘लूत’’! यदि तिमी मान्ने छैनौ भने देश निकाला गरिनेछौ ।"
    },
    {
      "resource_id": 108,
      "text": "१६८) उनले भने कि म तिमीहरूको कामबाट अत्यन्त अप्रसन्न छु ।"
    },
    {
      "resource_id": 108,
      "text": "१६९) हे मेरो पालनकर्ता ! मलाई र मेरो परिवारलाई (मान्नेवालाहरूलाई) जुन काम यिनीहरूले गर्दछन्, त्यसको परिणामबाट बचाऊ ।"
    },
    {
      "resource_id": 108,
      "text": "१७०) तसर्थ हामीले उनलाई र उनका साथदिने सबैलाई बचायौं ।"
    },
    {
      "resource_id": 108,
      "text": "१७१) तर एउटी बृद्धा (बाहेक) जुन पछि रहनेहरूमध्येकी थिई ।"
    },
    {
      "resource_id": 108,
      "text": "१७२) त्यस उपरान्त हामीले अरु सबैलाई नष्ट गरिहाल्यौं ।"
    },
    {
      "resource_id": 108,
      "text": "१७३) र हामीले उनीहरूमाथि एउटा विशेष प्रकारको वर्षा गरायौं, जुन वर्षा अत्यन्त नराम्रो थियो र ती चेताइएका मानिसहरूमाथि पर्यो ।"
    },
    {
      "resource_id": 108,
      "text": "१७४) यो घटना पनि पूरै निशानी छ र उनीहरूमध्ये पनि अधिकांश ईमान ल्याउनेवाला थिएनन् ।"
    },
    {
      "resource_id": 108,
      "text": "१७५) र निःसंन्देह तिम्रो पालनकर्ता उही हो अधिपत्यशाली र अत्यन्त दयावान"
    },
    {
      "resource_id": 108,
      "text": "१७६) ‘‘एैकाः’’ वालाले (वनमा बस्नेहरूले) पनि रसूलहरूलाई झूठा भने ।"
    },
    {
      "resource_id": 108,
      "text": "१७७) जब कि उनीसित ‘‘शुऐबले’’ भनेः कि तिमी किन डराउँदैनौ ।"
    },
    {
      "resource_id": 108,
      "text": "१७८) निःसंन्देह म त तिम्रो लागि विश्वसनीय पैगम्बर हूँ ।"
    },
    { "resource_id": 108, "text": "१७९) तसर्थ अल्लाहसित डर र मेरो भनाई मान ।" },
    {
      "resource_id": 108,
      "text": "१८०) र म यस (काम) को तिमीसित कुनै प्रतिफल माँग्दिन । मेरो प्रतिफल त संसारको पालनकर्ताको जिम्मामा छ ।"
    },
    {
      "resource_id": 108,
      "text": "१८१) (हेर) नापतौल पूरा गर्नेगर र कम दिनेहरूमा शम्मिलित नहोऊ ।"
    },
    {
      "resource_id": 108,
      "text": "१८२) र तराजु सिधा पारेर ठीक ढंगले तौल्नेगर ।"
    },
    {
      "resource_id": 108,
      "text": "१८३) र मानिसहरूलाई उनका चीजहरू कम पारेर नदेऊ र धरतीमा उत्पात मच्चाउँदै नहिंड ।"
    },
    {
      "resource_id": 108,
      "text": "१८४) उस अल्लाहसित डराऊ जसले तिमीलाई र अघिका पुस्ताहरूलाई सृष्टि गरेको हो ।"
    },
    {
      "resource_id": 108,
      "text": "१८५) उनीहरूले भनेः कि तिमी त जादू गरिएकाहरूमध्येका हौ ।"
    },
    {
      "resource_id": 108,
      "text": "१८६) र तिमी त हामी जस्तै एउटा मानिस हौ र हाम्रो विचारमा तिमी झूठो हौ ।"
    },
    {
      "resource_id": 108,
      "text": "१८७) यदि तिमी साँचो हौ भने हामीमाथि आकाशको (एउटा) टुक्रा खसाल ।"
    },
    {
      "resource_id": 108,
      "text": "१८८) (शुऐबले) भने कि, जुन काम तिमीले गर्दछौ, मेरो पालनकर्ता त्यसलाई राम्ररी जान्दछ ।"
    },
    {
      "resource_id": 108,
      "text": "१८९) किन भने उनीहरू उनलाई झूठा भनिहाले । त्यसकारण छायाँवाला दिनको यातनाले उनीहरूलाई समातिहाल्यो । निश्चय नै त्यो ठूलो (दिनको) यातना थियो ।"
    },
    {
      "resource_id": 108,
      "text": "१९०) निःसन्देह यसमा ठूलो निशानी छ तर यिनीहरूमध्ये धेरै ईमानवाला थिएनन् ।"
    },
    {
      "resource_id": 108,
      "text": "१९१) र निश्चय नै तिम्रो पालनकर्ता त उही हो अधिपत्यशाली र अत्यन्त दयावाला ।"
    },
    {
      "resource_id": 108,
      "text": "१९२) र कुनै शंका र संदेह बिना यो (कुरआन) संसारको पालनहारद्वारा उतारिएको हो ।"
    },
    {
      "resource_id": 108,
      "text": "१९३) यसलाई विश्वसनीय फरिश्ताले लिएर आएको हो ।"
    },
    {
      "resource_id": 108,
      "text": "१९४) तपाईको हृदयमा उतारियो ताकि तपाई (मानिसहरूलाई) सावधान गर्नेहरूमध्येको भइहाल्नुस् ।"
    },
    { "resource_id": 108, "text": "१९५) (र) स्पष्ट अरबी भाषामा छ ।" },
    {
      "resource_id": 108,
      "text": "१९६) र यस किताबको चर्चा अगाडिका संदेष्टाहरूको किताबमा पनि गरिएको छ ।"
    },
    {
      "resource_id": 108,
      "text": "१९७) के उनीहरूको लागि यो निशानी पर्याप्त छैन, कि कुरआनको सच्चाईलाई इज्राईलका विद्वानहरू पनि जान्दछन् ।"
    },
    {
      "resource_id": 108,
      "text": "१९८) र यदि हामीले यसलाई अरबी भाषा बाहेक अरु कुनै भाषाभाषीमाथि अवतरण गरेको भए ।"
    },
    {
      "resource_id": 108,
      "text": "१९९) र उसले यिनीहरूलाई त्यो पढेर सुनाउँदा यिनीहरूले यसलाई मान्दैनथे ।"
    },
    {
      "resource_id": 108,
      "text": "२००) यसै प्रकार हामीले अपराधीहरूका हृदयमा त्यस इन्कारीलाई बसालिदियौं ।"
    },
    {
      "resource_id": 108,
      "text": "२०१) र उनीहरूले जबसम्म कष्टदायी यातना देख्दैनन् ईमान ल्याउने छैनन् ।"
    },
    {
      "resource_id": 108,
      "text": "२०२) त्यो कष्ट उनीहरूमाथि एक्कासी आइपर्नेछ र उनीहरूलाई थाहा पनि हुनेछैन ।"
    },
    {
      "resource_id": 108,
      "text": "२०३) त्यो बेला भन्नेछन्ः के हामीले केही मोहलत पाउनेछौं ?"
    },
    {
      "resource_id": 108,
      "text": "२०४) त के उनीहरूले हाम्रो यातनालाई शीघ्र चाहिराखेका छन् ?"
    },
    {
      "resource_id": 108,
      "text": "२०५) अच्छा, यो पनि बताऊ कि यदि हामीले उनीहरूलाई वर्षौसम्म फाइदा उठाउन दियौं ।"
    },
    {
      "resource_id": 108,
      "text": "२०६) तै पनि उनीमाथि त्यो यातना आइपुग्यो, जसको बारेमा उनीहरूलाई वाचा गरिन्थ्यो ।"
    },
    {
      "resource_id": 108,
      "text": "२०७) तसर्थ जुन फाइदा यिनीहरूले लिइराखेका थिए, उनीहरूलाई केही काम आउनेछैन ?"
    },
    {
      "resource_id": 108,
      "text": "२०८) र हामी कुनै बस्ती नष्ट गरेनौ तर त्यसको निम्ति सावधान गर्नेवालाहरू पठाउने गरेका थियौं ।"
    },
    {
      "resource_id": 108,
      "text": "२०९) सावधान गराइदिनुको लागि, र हामी अत्याचारी होइनौं ।"
    },
    {
      "resource_id": 108,
      "text": "२१०) यस कुरआनलाई शैतानहरूले लिएर अवतरित भएका होइनन् ।"
    },
    {
      "resource_id": 108,
      "text": "२११) उनीहरू न यसकामको लागि योग्य छन् र न उनीहरू यसको क्षमता राख्दछन् ।"
    },
    {
      "resource_id": 108,
      "text": "२१२) बरु उनीहरू त यसलाई सुन्नेबाट पनि बञ्चित गरिएका छन् ।"
    },
    {
      "resource_id": 108,
      "text": "२१३) तसर्थ तिमीले अल्लाह बाहेक कुनै अरु पूज्यलाई नपुर्कानु, अन्यथा तिमी पनि यातना पाउनेमध्येका हुनेछौ ।"
    },
    {
      "resource_id": 108,
      "text": "२१४) र आफ्ना नजिकका आफन्तहरूलाई सावधान गरिदिनु ।"
    },
    {
      "resource_id": 108,
      "text": "२१५) ईमान ल्याएर तपाईको अनुयायी भइसकेकाहरूसित नम्रतापुर्वक व्यवहार गर्नु ।"
    },
    {
      "resource_id": 108,
      "text": "२१६) यदि यी मानिसहरूले तपाईको अवज्ञा गर्दछन् भने भनिदिनुस् कि मेरो तिम्रो कर्महरूसित कुनै सरोकार छैन ।"
    },
    {
      "resource_id": 108,
      "text": "२१७) आफ्नो सम्पर्ण भरोसा सर्वशक्ति सम्पन्न (र) दयावान अल्लाहमाथि गर ।"
    },
    {
      "resource_id": 108,
      "text": "२१८) जसले तिमीलाई देखिरहन्छ (तहज्जुदको बेला) जब तिमी उठ्दछौ ।"
    },
    {
      "resource_id": 108,
      "text": "२१९) र सिज्दा गर्नेहरूमा तिम्रो आवत जावतलाई पनि ।"
    },
    { "resource_id": 108, "text": "२२०) ऊ सबै सुन्नेवाला जान्नेवाला छ ।" },
    {
      "resource_id": 108,
      "text": "२२१) के मैले तिमीलाई भनू“ कि शैतानहरू कसमाथि ओर्लन्छन् ?"
    },
    {
      "resource_id": 108,
      "text": "२२२) तिनीहरू प्रत्येक झूठा अपराधीमाथि ओर्लन्छन् ।"
    },
    {
      "resource_id": 108,
      "text": "२२३) जसले सुनेको कुरा भन्छन् र उनीहरूमध्ये अधिकांश झूठा छन् ।"
    },
    {
      "resource_id": 108,
      "text": "२२४) कविहरूको अनुशरण त मार्गविचलित मानिसहरूले नै गर्ने गर्दछन् ।"
    },
    {
      "resource_id": 108,
      "text": "२२५) के तपाईले देख्नु भएन कि उनीहरू हरेक क्षेत्रमा बहकिरहन्छन् ।"
    },
    {
      "resource_id": 108,
      "text": "२२६) र उनीहरू भन्दछन् त्यो कुरा, जुन गर्दैनन् ।"
    },
    {
      "resource_id": 108,
      "text": "२२७) ती मानिसहरू बाहेक जसले ईमान ल्याए र असल काम गरे र अल्लाहलाई धेरै स्मरण गरे । र आफूमाथि अत्याचार भएपछि प्रतिकार गरे, अत्याचारीहरूले शीघ्र नै थाहा पाउनेछन् कि कतातिर फर्कनु पर्नेछ ।"
    }
  ],
  "meta": {
    "translation_name": "Ahl Al-Hadith Central Society of Nepal",
    "author_name": "Ahl Al-Hadith Central Society of Nepal",
    "filters": { "resource_id": 108, "chapter_number": "26" }
  }
}
