{
  "translations": [
    { "resource_id": 128, "text": "ត ស៊ីន មីម ។" },
    {
      "resource_id": 128,
      "text": "ទាំងនេះគឺជាអាយ៉ាត់ៗរបស់គម្ពីរ(គួរអាន)ដ៏ច្បាស់លាស់។"
    },
    {
      "resource_id": 128,
      "text": "ប្រហែលជាអ្នក(មូហាំម៉ាត់)នឹងសម្លាប់ខ្លួនឯង(ដោយ សារទុក្ខព្រួយ) ព្រោះតែពួកគេមិនក្លាយជាអ្នកមានជំនឿ។"
    },
    {
      "resource_id": 128,
      "text": "ប្រសិនបើយើងមានចេតនា យើងនឹងបញ្ចុះមុជីហ្សាត់ពីលើ មេឃទៅលើពួកគេ(ពួកគ្មានជំនឿ)។ ហើយក្បាលរបស់ពួកគេនឹង ឱនលំទោនមករកវាជារៀងរហូត។"
    },
    {
      "resource_id": 128,
      "text": "ហើយគ្មានការរំលឹកណាមួយដែលថ្មីពីម្ចាស់មហាសប្បុរសមក ដល់ពួកគេ ក្រៅពីពួកគេជាអ្នកដែលបានបែរចេញពីវាឡើយ។"
    },
    {
      "resource_id": 128,
      "text": "ដូចេ្នះ ជាការពិតណាស់ពួកគេបានបដិសេធ(នឹងគម្ពីរគួរអាន) ហើយដំណឹង(អាក្រក់)នឹងមកដល់ពួកគេនូវអ្វីដែលពួកគេធ្លាប់បាន សើចចំអកចំពោះវា។"
    },
    {
      "resource_id": 128,
      "text": "តើពួកគេមិនបានមើលទៅលើផែនដីដែលយើងបានបណុ្ដះ នូវរាល់រុក្ខជាតិហូបផ្លែល្អៗជាច្រើនចេញពីវាទេឬ?"
    },
    {
      "resource_id": 128,
      "text": "ពិតប្រាកដណាស់ នៅក្នុងរឿងនោះ គឺជាភស្ដុតាងមួយយ៉ាងច្បាស់។ ប៉ុន្ដែពួកគេភាគច្រើនគ្មានជំនឿឡើយ។"
    },
    {
      "resource_id": 128,
      "text": "ហើយពិតប្រាកដណាស់ ម្ចាស់របស់អ្នកគឺជាម្ចាស់ មហាខ្លាំង ពូកែ មហាអាណិតស្រឡាញ់។"
    },
    {
      "resource_id": 128,
      "text": "ហើយ(ចូរចងចាំ)នៅពេលដែលម្ចាស់របស់អ្នក(មូហាំម៉ាត់)បានហៅមូសាថាៈ ចូរអ្នកធ្វើដំណើរទៅកាន់ក្រុមដែលបំពាន ចុះ។"
    },
    {
      "resource_id": 128,
      "text": "គឺជាក្រុមរបស់ហ្វៀរអោន។ តើពួកគេមិនកោតខ្លាច (ទណ្ឌកម្ម)អល់ឡោះទេឬ?"
    },
    {
      "resource_id": 128,
      "text": "គេ(មូសា)បានតបវិញថាៈ ឱម្ចាស់របស់ខ្ញុំ. ពិតប្រាកដ ណាស់ ខ្ញុំខ្លាចពួកគេបដិសេធនឹងខ្ញុំ។"
    },
    {
      "resource_id": 128,
      "text": "ហើយទ្រូងរបស់ខ្ញុំតឹងណែន ហើយអណ្ដាតរបស់ខ្ញុំ ក៏និយាយមិនច្បាស់។ ដូចេ្នះសូមទ្រង់មេត្ដាបញ្ជូន(ជីព្រីលឱ្យនាំសារ) ទៅកាន់ហារូន(ដើម្បីជួយខ្ញុំ)ផង។"
    },
    {
      "resource_id": 128,
      "text": "ហើយខ្ញុំធ្លាប់មានទោសឧក្រិដ្ឋចំពោះពួកគេ។ ដូចេ្នះខ្ញុំខ្លាច ពួកគេនឹងសម្លាប់ខ្ញុំវិញ។"
    },
    {
      "resource_id": 128,
      "text": "ទ្រង់បានមានបន្ទូលថាៈ ទេ. (ពួកគេមិនអាចសម្លាប់អ្នក បានឡើយ) ដូចេ្នះចូរអ្នកទាំងពីរនាំមុជីហ្សាត់របស់យើងទៅចុះ។ ពិតប្រាកដណាស់ យើងនៅជាមួយពួកអ្នកជាអ្នកដឹងឮ។"
    },
    {
      "resource_id": 128,
      "text": "ហើយចូរអ្នកទាំងពីរទៅជួបហ្វៀរអោន ហើយប្រាប់គេ ថាៈ ពិតប្រាកដណាស់ យើងទាំងពីរនាក់គឺជាអ្នកនាំសារនៃម្ចាស់ គ្រប់គ្រងពិភពទាំងអស់។"
    },
    {
      "resource_id": 128,
      "text": "-(មូសាបានពោលថា) សូមអ្នកដោះលែងអំបូរអ៊ីស្រាអែល ឱ្យទៅជាមួយពួកយើងផង។"
    },
    {
      "resource_id": 128,
      "text": "ហ្វៀរអោនបានតបវិញថាៈ តើយើងមិនបានចិញ្ចឹមបីបាច់ ថែរក្សាអ្នកក្នុងក្រុមគ្រួសារបស់យើងតាំងពីតូច និងមិនបានរស់នៅ ជាមួយក្រុមគ្រួសាររបស់យើងជាច្រើនឆ្នាំក្នុងជីវិតរបស់អ្នកទេឬ?"
    },
    {
      "resource_id": 128,
      "text": "ហើយអ្នកបានប្រព្រឹត្ដអំពើ(ឧក្រិដ្ឋ)មួយដែលអ្នកបាន ប្រព្រឹត្ដកន្លងមក។ ហើយអ្នកគឺជាអ្នកដែលស្ថិតក្នុងចំណោមពួក ដែលរមិលគុណ។"
    },
    {
      "resource_id": 128,
      "text": "គាត់(មូសា)បានឆ្លើយវិញថាៈ ខ្ញុំបានប្រព្រឹត្ដវាដូច្នោះមែន តែ(ពេលនោះ)ខ្ញុំស្ថិតក្នុងចំណោមអ្នកដែលល្ងង់ខ្លៅ។"
    },
    {
      "resource_id": 128,
      "text": "ដូចេ្នះហើយបានជាខ្ញុំរត់គេចពីពួកអ្នក នៅពេលនោះខ្ញុំមាន ការភ័យខ្លាចចំពោះពួកអ្នក។ ក្រោយមកម្ចាស់របស់ខ្ញុំបានប្រទាន នូវគតិបណ្ឌិតដល់ខ្ញុំ ហើយទ្រង់បានតែងតាំងខ្ញុំជាអ្នកនាំសារម្នាក់ ក្នុងចំណោមអ្នកនាំសារទាំងឡាយ។"
    },
    {
      "resource_id": 128,
      "text": "ហើយនោះ(ការចិញ្ចឹមបីបាច់ថែរក្សាខ្ញុំ)គឺជានៀកម៉ាត់ មួយដែលអ្នកបានផ្ដល់វាឱ្យខ្ញុំឬ កាលដែលអ្នកបានយកអំបូរអ៊ីស្រាអែលធ្វើជាទាសករនោះ?"
    },
    {
      "resource_id": 128,
      "text": "ហ្វៀរអោនបានសួរថាៈ ហើយអ្វីទៅដែលជាម្ចាស់គ្រប់ គ្រងពិភពទាំងអស់នោះ?"
    },
    {
      "resource_id": 128,
      "text": "គាត់(មូសា)បានឆ្លើយថាៈ គឺម្ចាស់ដែលគ្រប់គ្រងមេឃ ជាច្រើនជាន់ និងផែនដី និងអ្វីៗដែលមាននៅចន្លោះវាទាំងពីរ ប្រសិនបើពួកអ្នកជាអ្នកមានជំនឿច្បាស់មែននោះ។"
    },
    {
      "resource_id": 128,
      "text": "គេ(ហ្វៀរអោន)បាននិយាយទៅកាន់អ្នកនៅជុំវិញគេថាៈ តើពួកអ្នកមិនឮ(ពាក្យសំដីរបស់មូសាដែលនិយាយថា មានម្ចាស់ ក្រៅពីយើង)ទេឬ?"
    },
    {
      "resource_id": 128,
      "text": "គាត់(មូសា)បានពោលថាៈ ទ្រង់គឺជាម្ចាស់របស់ពួកអ្នក និងជាម្ចាស់នៃជីដូនជីតារបស់ពួកអ្នកតាំងពីមុនមក។"
    },
    {
      "resource_id": 128,
      "text": "គេ(ហ្វៀរអោន)បាននិយាយថាៈ ពិតប្រាកដណាស់ អ្នកនាំសាររបស់ពួកអ្នកដែលគេបានបញ្ជូនមកកាន់ពួកអ្នកគឺពិតជា វិកលចរិត។"
    },
    {
      "resource_id": 128,
      "text": "គាត់(មូសា)បានពោលថាៈ ទ្រង់គឺម្ចាស់គ្រប់គ្រងទិស ខាងកើត និងទិសខាងលិច ហើយនិងអ្វីៗដែលនៅចន្លោះវាទាំងពីរ ប្រសិនបើពួកអ្នកបានគិតពិចារណា។"
    },
    {
      "resource_id": 128,
      "text": "គេ(ហ្វៀរអោន)បាននិយាយថាៈ ប្រសិនបើអ្នកយកម្ចាស់ ណាមួយមកគោរពសក្ការៈក្រៅពីយើងនោះ យើងពិតជានឹងដាក់ អ្នកទៅក្នុងចំណោមពួកដែលត្រូវឃុំឃាំងជាមិនខាន។"
    },
    {
      "resource_id": 128,
      "text": "គាត់(មូសា)បានតបវិញថាៈ ទោះបីជាខ្ញុំបាននាំមកឱ្យអ្នក នូវ(ភស្ដុតាង)អ្វីមួយដ៏ច្បាស់លាស់ក៏ដោយឬ?"
    },
    {
      "resource_id": 128,
      "text": "គេ(ហ្វៀរអោន)បាននិយាយថាៈ ដូចេ្នះ ចូរអ្នកនាំវាមក ប្រសិនបើអ្នកស្ថិតក្នុងចំណោមអ្នកដែលនិយាយពិតមែននោះ។"
    },
    {
      "resource_id": 128,
      "text": "បន្ទាប់មកមូសាបានបោះដំបងរបស់គេ រំពេចនោះវាក៏ ក្លាយជាពស់យ៉ាងពិតប្រាកដ។"
    },
    {
      "resource_id": 128,
      "text": "ហើយមូសាក៏បានដកដៃរបស់គេ(ចេញពីហោប៉ៅ) រំពេច នោះវាក្លាយជាពន្លឺពណ៌សចែងចាំងសម្រាប់អ្នកទស្សនាទាំងអស់។"
    },
    {
      "resource_id": 128,
      "text": "គេ(ហ្វៀរអោន)បាននិយាយទៅកាន់មន្ដ្រីដែលនៅជុំវិញ គេថាៈ ពិតប្រាកដណាស់ នេះគឺជាគ្រូមន្ដអាគមដ៏ប៉ិនប្រសប់។"
    },
    {
      "resource_id": 128,
      "text": "គេ(មូសា)ចង់បណេ្ដញពួកអ្នកចេញពីទឹកដីរបស់ពួកអ្នក ដោយមន្ដអាគមរបស់គេ។ ដូចេ្នះ តើពួកអ្នកត្រូវឱ្យខ្ញុំធ្វើដូចម្តេច?"
    },
    {
      "resource_id": 128,
      "text": "ពួកគេបានឆ្លើយថាៈ សូមអ្នកពន្យារពេលឱ្យគេនិងបងប្អូន របស់គេសិនចុះ ហើយសូមអ្នកបញ្ជូនមនុស្សទៅគ្រប់ទីក្រុងដើម្បី ប្រមូល(អ្នកចេះប្រើមន្តអាគមទាំងអស់)។"
    },
    {
      "resource_id": 128,
      "text": "ពួកគេនឹងនាំមកឱ្យអ្នកនូវរាល់អ្នកចេះមន្តអាគមដែល ស្ទាត់ជំនាញបំផុត។"
    },
    {
      "resource_id": 128,
      "text": "ក្រោយមកគេក៏បានប្រមូលផ្ដុំពួកចេះមន្ដអាគមនៅពេល កំណត់ជួបគ្នានៃថ្ងៃមួយដែលជាក់លាក់។"
    },
    {
      "resource_id": 128,
      "text": "ហើយគេ(ហ្វៀរអោន)បាននិយាយទៅកាន់មនុស្សទូទៅ ថាៈ តើពួកអ្នកមកជួបជុំគ្នាអស់ហើយឬនៅ?"
    },
    {
      "resource_id": 128,
      "text": "សង្ឃឹមថាពួកយើងនឹងតាមគ្រូមន្ដអាគមទាំងនោះ ប្រសិន បើពួកគេគឺជាពួកដែលទទួលបានជ័យជំនះ។"
    },
    {
      "resource_id": 128,
      "text": "ហើយនៅពេលដែលពួកគ្រូមន្តអាគមបានមកដល់ ពួកគេ បាននិយាយទៅកាន់ហ្វៀរអោនថាៈ តើពួកយើងនឹងទទួលបាន រង្វាន់មែនឬ ប្រសិនបើពួកយើងជាអ្នកមានជ័យជំនះនោះ?"
    },
    {
      "resource_id": 128,
      "text": "គេបានឆ្លើយថាៈ ប្រាកដជាមាន. ហើយពិតប្រាកដណាស់ ពេលនោះពួកអ្នកនឹងស្ថិតក្នុងចំណោមអ្នកជំនិត(របស់យើង)។"
    },
    {
      "resource_id": 128,
      "text": "មូសាបានពោលទៅកាន់ពួកគេថាៈ ចូរពួកអ្នកបោះចុះនូវ អ្វីដែលពួកអ្នកចង់បោះនោះ ។"
    },
    {
      "resource_id": 128,
      "text": "ពេលនោះពួកគេក៏បានបោះខ្សែ និងដំបងរបស់ពួកគេ ហើយពួកគេស្បថនឹងអំណាចរបស់ហ្វៀរអោនថាៈ ប្រាកដណាស់ ពួកយើងពិតជាអ្នកឈ្នះ។"
    },
    {
      "resource_id": 128,
      "text": "ហើយមូសាក៏បានបោះដំបងរបស់គេ រំពេចនោះវាក៏ទៅ លេបអ្វីៗដែលពួកគេកំពុងបំភាន់នោះ។"
    },
    {
      "resource_id": 128,
      "text": "ហើយពួកប្រើមន្តអាគមទាំងអស់នោះក៏លំឱនកាយ ស៊ូជូត។"
    },
    {
      "resource_id": 128,
      "text": "ដោយពួកគេ(ពួកមន្ដអាគម)បាននិយាយថាៈ ពួកយើង ជឿលើម្ចាស់ពិភពទាំងអស់"
    },
    { "resource_id": 128, "text": "ដែលជាម្ចាស់របស់មូសា និងហារូនហើយ។" },
    {
      "resource_id": 128,
      "text": "គេ(ហ្វៀរអោន)បានស្រែកថាៈ តើពួកអ្នកជឿនឹងគេ (មូសា)មុននឹងយើងអនុញ្ញាតឱ្យពួកអ្នកឬ? ពិតប្រាកដណាស់ គេគឺជាគ្រូរបស់ពួកអ្នក ដែលបានបង្រៀនមន្ដអាគមដល់ពួកអ្នក។ ដូចេ្នះ ពួកអ្នកគង់តែនឹងដឹង។ យើងពិតជានឹងកាត់ដៃជើងរបស់ ពួកអ្នកឆ្លាស់គ្នា(កាត់ដៃស្ដាំ និងជើងឆេ្វង ឬដៃឆេ្វង និងជើងស្ដាំ) ក្រោយមកយើងពិតជានឹងចងឆ្កាងពួកអ្នកទាំងអស់គ្នា។"
    },
    {
      "resource_id": 128,
      "text": "ពួកគេបានតបវិញថាៈ គ្មានគ្រោះថ្នាក់(ចំពោះពួកយើង) ឡើយ។ ពិតប្រាកដណាស់ពួកយើងនឹងវិលទៅរកម្ចាស់(អល់ឡោះ) របស់ពួកយើងវិញជាមិនខាន។"
    },
    {
      "resource_id": 128,
      "text": "ពិតប្រាកដណាស់ ពួកយើងសង្ឃឹមថាៈ ម្ចាស់របស់ពួកយើង នឹងអភ័យទោសឱ្យពួកយើងនូវរាល់កំហុសឆ្គងរបស់យើងដោយសារ ពួកយើងជាអ្នកមានជំនឿមុនគេ។"
    },
    {
      "resource_id": 128,
      "text": "ហើយយើងបានផ្ដល់វ៉ាហ៊ីទៅកាន់មូសាឱ្យនាំខ្ញុំរបស់យើង (អំបូរអ៊ីស្រាអែល និងអ្នកដែលមានជំនឿនឹងមូសា)ភៀសខ្លួនចេញ ទាំងយប់ ពិតប្រាកដណាស់ ពួកអ្នកត្រូវគេតាមចាប់ខ្លួនហើយ។"
    },
    {
      "resource_id": 128,
      "text": "ក្រោយមកហ្វៀរអោនបានបញ្ជូន(មេទាហាន)ប្រមូល កងទ័ពតាមបណ្ដាក្រុងនានា។"
    },
    {
      "resource_id": 128,
      "text": "-(ដោយហ្វៀរអោនបានប្រកាសប្រាប់ពលទាហានរបស់គេ ថា)ពិតប្រាកដណាស់ ពួកទាំងនេះគឺជាកុលសម្ព័ន្ធតូចមួយប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 128,
      "text": "ហើយពិតប្រាកដណាស់ ពួកគេធ្វើឱ្យយើងក្ដៅក្រហាយ យ៉ាងខ្លាំង។"
    },
    {
      "resource_id": 128,
      "text": "ហើយពិតប្រាកដណាស់ ពួកយើងទាំងអស់គ្នាត្រៀម លក្ខណៈ(ដើម្បីតាមចាប់ពួកគេ)។"
    },
    {
      "resource_id": 128,
      "text": "ដូចេ្នះ យើងបានបណេ្ដញពួកគេ(ហ្វៀរអោន និងទាហាន របស់គេ)ចេញពី(ទឹកដីអេហ្ស៊ីប)ដែលមានសួនឧទ្យាន និងប្រភព ទឹកជាច្រើន។"
    },
    {
      "resource_id": 128,
      "text": "និងកំណប់ទ្រព្យដ៏មានតម្លៃ និងឋានៈដ៏ខ្ពង់ខ្ពស់។"
    },
    {
      "resource_id": 128,
      "text": "ដូចេ្នះដែរ យើងបានប្រទានកេរមរតកទាំងនេះដល់អំបូរ អ៊ីស្រាអែល។"
    },
    {
      "resource_id": 128,
      "text": "ហើយហ្វៀរអោន និងពលទាហានរបស់គេបានតាមទាន់ ក្រុមមូសានៅពេលថ្ងៃរះ។"
    },
    {
      "resource_id": 128,
      "text": "ហើយនៅពេលដែលក្រុមទាំងពីរបានឃើញគ្នា ក្រុមមូសា បាននិយាយថាៈ ពួកយើងពិតជាត្រូវគេតាមទាន់ហើយ។"
    },
    {
      "resource_id": 128,
      "text": "គេ(មូសា)បានពោលថាៈ ទេ. ពួកគេពុំអាចតាមទាន់ទេ។ ពិតប្រាកដណាស់ ម្ចាស់របស់ខ្ញុំស្ថិតនៅជាមួយខ្ញុំ ទ្រង់នឹងបង្ហាញផ្លូវ ដល់ខ្ញុំ។"
    },
    {
      "resource_id": 128,
      "text": "ពេលនោះយើងបានផ្ដល់វ៉ាហ៊ីទៅកាន់មូសាថាៈ ចូរអ្នក វាយទឹកសមុទ្រនឹងដំបងរបស់អ្នកចុះ. រំពេចនោះទឹកសមុទ្រ ក៏បានញែកចេញពីគ្នា(ជាដប់ពីរផ្លូវ) ហើយរាល់ៗបំណែកទឹក (ដែលញែកចេញពីគ្នា)នោះប្រៀបដូចជាភ្នំដ៏ធំ។"
    },
    {
      "resource_id": 128,
      "text": "ហើយយើងបានធ្វើឱ្យក្រុមដទៃ(ហ្វៀរអោន និងក្រុម របស់គេ)កាន់តែទៅជិតទីនោះ(រហូតទាល់តែពួកគេចូលទៅក្នុង ទឹកសមុទ្រ)។"
    },
    {
      "resource_id": 128,
      "text": "ក្រោយមកយើងបានសង្គ្រោះមូសា និងអ្នកដែលនៅជា  មួយគេទាំងអស់គ្នា ។"
    },
    {
      "resource_id": 128,
      "text": "បន្ទាប់មកយើងបានពន្លិចក្រុមដទៃទៀត(ហ្វៀរអោន និង ក្រុមរបស់គេ)។"
    },
    {
      "resource_id": 128,
      "text": "ពិតប្រាកដណាស់ នៅក្នុងព្រឹត្ដិការណ៍នោះ គឺជាភស្ដុតាង មួយដ៏ច្បាស់លាស់។ តែពួកគេភាគច្រើនគ្មានជំនឿឡើយ។"
    },
    {
      "resource_id": 128,
      "text": "ហើយពិតប្រាកដណាស់ ម្ចាស់របស់អ្នកគឺជាម្ចាស់មហា ខ្លាំងពូកែ មហាអាណិតស្រឡាញ់។"
    },
    {
      "resource_id": 128,
      "text": "ហើយចូរអ្នក(មូហាំម៉ាត់)សូត្រពីដំណើររឿងរបស់ អ៊ីព្រហ៊ីមឱ្យពួកគេ(ពួកគ្មានជំនឿ)ស្ដាប់ចុះ។"
    },
    {
      "resource_id": 128,
      "text": "ខណៈដែលគាត់(អ៊ីព្រហ៊ីម)បានសួរទៅកាន់ឪពុករបស់ គាត់ និងក្រុមរបស់គាត់ថាៈ តើអ្វីទៅដែលពួកអ្នកកំពុងគោរព សក្ការៈនោះ?"
    },
    {
      "resource_id": 128,
      "text": "ពួកគេបានឆ្លើយថាៈ យើងកំពុងតែគោរពសក្ការៈចំពោះ រូបសំណាកទាំងអស់នេះ ហើយយើងនឹងបន្ដការគោរពទៅចំពោះ ពួកគេជារៀងរហូត។"
    },
    {
      "resource_id": 128,
      "text": "គាត់(អ៊ីព្រហ៊ីម)បានសួរថាៈ តើពួកវា(រូបសំណាក)ឮ ពួកអ្នកនៅពេលដែលពួកអ្នកបួងសួងសុំដែរឬទេ?"
    },
    {
      "resource_id": 128,
      "text": "ឬមួយពួកវាអាចផ្ដល់ផលប្រយោជន៍ ឬផ្ដល់គ្រោះថ្នាក់ ដល់ពួកអ្នកដែរឬទេ?"
    },
    {
      "resource_id": 128,
      "text": "ពួកគេបានឆ្លើយថាៈ ផ្ទុយទៅវិញ ពួកយីងបានឃើញជីដូន ជីតារបស់ពួកយើងធ្វើដូចេ្នះ ។"
    },
    {
      "resource_id": 128,
      "text": "គាត់(អ៊ីព្រហ៊ីម)បានពោលថាៈ តើពួកអ្នកបានឃើញនូវ អ្វីដែលពួកអ្នកកំពុងតែគោរពសក្ការៈឬទេ?"
    },
    {
      "resource_id": 128,
      "text": "ពួកអ្នក និងជីដូនជីតារបស់ពួកអ្នកតាំងពីបុរាណកាលមក នោះ?"
    },
    {
      "resource_id": 128,
      "text": "ហើយពិតប្រាកដណាស់ ពួកវា(រូបសំណាក)គឺជាសត្រូវ របស់ខ្ញុំ លើកលែងតែម្ចាស់គ្រប់គ្រងពិភពទាំងអស់ប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 128,
      "text": "ដែលទ្រង់ជាអ្នកបង្កើតខ្ញុំ និងជាអ្នកចង្អុលបង្ហាញដល់ខ្ញុំ (នូវមាគ៌ាដ៏ត្រឹមត្រូវ)។"
    },
    {
      "resource_id": 128,
      "text": "ហើយទ្រង់គឺជាអ្នកដែលផ្ដល់ចំណីអាហារដល់ខ្ញុំ និងផ្ដល់ ទឹកដល់ខ្ញុំ។"
    },
    {
      "resource_id": 128,
      "text": "ហើយនៅពេលខ្ញុំមានជម្ងឺ គឺទ្រង់ជាអ្នកដែលធ្វើឱ្យខ្ញុំជាសះ ស្បើយ។"
    },
    {
      "resource_id": 128,
      "text": "ហើយទ្រង់ជាអ្នកដែលធ្វើឱ្យខ្ញុំស្លាប់ បន្ទាប់មកទ្រង់ធ្វើឱ្យ ខ្ញុំរស់ឡើងវិញ។"
    },
    {
      "resource_id": 128,
      "text": "ហើយទ្រង់គឺជាអ្នកដែលខ្ញុំសង្ឃឹមយ៉ាងច្បាស់ថាៈ ទ្រង់ នឹងអភ័យទោសឱ្យខ្ញុំនូវរាល់កំហុសឆ្គងរបស់ខ្ញុំនៅថ្ងៃជុំនំជំរះ(ថ្ងៃ បរលោក)។"
    },
    {
      "resource_id": 128,
      "text": "ឱម្ចាស់របស់ខ្ញុំ. សូមទ្រង់មេត្ដាប្រទានដល់ខ្ញុំនូវភាព ឈ្លាសវៃ និងបញ្ចូលខ្ញុំទៅក្នុងចំណោមអ្នកដែលសាងអំពើល្អត្រឹម ត្រូវផងចុះ។"
    },
    {
      "resource_id": 128,
      "text": "ហើយសូមទ្រង់មេត្ដាផ្ដល់ឱ្យខ្ញុំនូវការកោតសរសើរពីបណ្ដា អ្នកជំនាន់ក្រោយផងចុះ។"
    },
    {
      "resource_id": 128,
      "text": "ហើយសូមទ្រង់មេត្ដាធ្វើឱ្យខ្ញុំស្ថិតក្នុងចំណោមអ្នកដែល ទទួលមរតកនៃឋានសួគ៌ណាអ៊ីមផងចុះ។"
    },
    {
      "resource_id": 128,
      "text": "ហើយសូមទ្រង់មេត្ដាអភ័យទោសដល់ឪពុករបស់ខ្ញុំផង។ ពិតប្រាកដណាស់ គាត់បានស្ថិតក្នុងចំណោមពួកដែលវងេ្វង។"
    },
    {
      "resource_id": 128,
      "text": "ហើយសូមទ្រង់មេត្ដាកុំធ្វើឱ្យខ្ញុំអាម៉ាស់នៅថ្ងៃដែល មនុស្សលោកត្រូវគេធ្វើឱ្យរស់ឡើងវិញអ្វី។"
    },
    {
      "resource_id": 128,
      "text": "គឺនៅថ្ងៃដែលទ្រព្យសម្បត្ដិ និងកូនចៅគ្មានប្រយោជន៍ (ចំពោះអ្នកណាម្នាក់)ឡើយ។"
    },
    {
      "resource_id": 128,
      "text": "លើកលែងតែអ្នកណាដែលបានវិលទៅជួបអល់ឡោះ ដោយដួងចិត្ដបរិសុទ្ធប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 128,
      "text": "ហើយឋានសួគ៌ត្រូវបានគេធ្វើឱ្យជិតទៅចំពោះបណ្ដាអ្នក ដែលកោតខ្លាចអល់ឡោះ។"
    },
    {
      "resource_id": 128,
      "text": "ហើយនរកជើហ៊ីមត្រូវបានគេបង្ហាញចំពោះពួកដែល វងេ្វង។"
    },
    {
      "resource_id": 128,
      "text": "ហើយមានគេនិយាយទៅកាន់ពួកគេថាៈ ឯណាទៅអ្វី (ព្រះនានា)ដែលពួកអ្នកធ្លាប់បានគោរពសក្ការៈ"
    },
    {
      "resource_id": 128,
      "text": "ផេ្សងពីអល់ឡោះនោះ? តើពួកវា(ព្រះនានា)ជួយពួកអ្នក ឬមួយក៏ពួកវាជួយខ្លួនឯង?"
    },
    {
      "resource_id": 128,
      "text": "ហើយពួកវា និងពួកដែលវងេ្វងត្រូវបានគេបោះផ្កាប់មុខ ចូលទៅក្នុងវា(នរក)។"
    },
    {
      "resource_id": 128,
      "text": "ព្រមទាំងពលទាហានរបស់អ៊ីព្លីស(មនុស្សនិងជិន) ទាំងអស់។"
    },
    {
      "resource_id": 128,
      "text": "ពួកគេ(ពួកគោរពព្រះនានា)បាននិយាយដោយពួកគេ ឈ្លោះប្រកែកគ្នានៅក្នុងនរកនោះថាៈ"
    },
    {
      "resource_id": 128,
      "text": "សូមស្បថនឹងអល់ឡោះថាៈ ប្រាកដណាស់ ពួកយើងពិត ជាធ្លាប់បានស្ថិតក្នុងភាពវងេ្វងយ៉ាងច្បាស់"
    },
    {
      "resource_id": 128,
      "text": "នៅពេលដែលពួកយើងបានឱ្យតម្លៃពួកអ្នកស្មើនឹងម្ចាស់ គ្រប់គ្រងពិភពទាំងអស់។"
    },
    {
      "resource_id": 128,
      "text": "ហើយគ្មានអ្នកណាម្នាក់បានធ្វើឱ្យពួកយើង(ពួកគោរពព្រះ នានា)វងេ្វងក្រៅពីពួកដែលប្រព្រឹត្ដអំពើបាបនោះឡើយ។"
    },
    {
      "resource_id": 128,
      "text": "ដូចេ្នះ គ្មានអ្នកណាអាចជួយអន្ដរាគមន៍ដល់ពួកយើង ឡើយ។"
    },
    {
      "resource_id": 128,
      "text": "ហើយក៏គ្មានមិត្ដជិតស្និទ្ធណាម្នាក់(ជួយពួកយើង)ដែរ។"
    },
    {
      "resource_id": 128,
      "text": "តែប្រសិនបើពួកយើងពិតជាមានឱកាសត្រឡប់ទៅ រស់នៅក្នុងលោកិយម្ដងទៀត ពួកយើងនឹងក្លាយជាអ្នកមានជំនឿ (លើអល់ឡោះ)មិនខាន។"
    },
    {
      "resource_id": 128,
      "text": "ពិតប្រាកដណាស់ នៅក្នុងព្រឹត្ដិការណ៍នោះគឺជាភស្ដុតាង មួយដ៏ច្បាស់លាស់។ តែពួកគេភាគច្រើនគ្មានជំនឿឡើយ។"
    },
    {
      "resource_id": 128,
      "text": "ហើយពិតប្រាកដណាស់ ម្ចាស់របស់អ្នកទ្រង់គឺជាម្ចាស់ មហាខ្លាំងពូកែ មហាអាណិតស្រឡាញ់។"
    },
    { "resource_id": 128, "text": "ក្រុមរបស់នួហបានបដិសេធនឹងបណ្ដាអ្នកនាំសារ។" },
    {
      "resource_id": 128,
      "text": "នៅពេលនួហដែលជាបងប្អូនរបស់ពួកគេបានពោលទៅ កាន់ពួកគេថាៈ តើពួកអ្នកមិនកោតខ្លាចអល់ឡោះទេឬ?"
    },
    {
      "resource_id": 128,
      "text": "ពិតប្រាកដណាស់ ខ្ញុំគឺជាអ្នកនាំសារម្នាក់ដ៏ស្មោះត្រង់ សម្រាប់ពួកអ្នក។"
    },
    {
      "resource_id": 128,
      "text": "ដូចេ្នះ ចូរពួកអ្នកកោតខ្លាចអល់ឡោះ និងប្រតិបត្ដិតាម ខ្ញុំចុះ។"
    },
    {
      "resource_id": 128,
      "text": "ខ្ញុំមិនស្នើសុំពីពួកអ្នកនូវកម្រៃណាមួយចំពោះការអំពាវ នាវនោះឡើយ។ តែផលបុណ្យនៃការអំពាវនាវរបស់ខ្ញុំគឺនៅលើ ម្ចាស់ដែលគ្រប់គ្រងពិភពទាំងអស់។"
    },
    {
      "resource_id": 128,
      "text": "ដូចេ្នះ ចូរពួកអ្នកកោតខ្លាចអល់ឡោះ និងប្រតិបត្ដិតាម ខ្ញុំចុះ។"
    },
    {
      "resource_id": 128,
      "text": "ពួកគេបានឆ្លើយថាៈ តើឱ្យពួកយើងជឿចំពោះអ្នកយ៉ាង ដូចមេ្ដច ខណៈដែលមានតែពួកក្រីក្រទន់ខ្សោយបានតាមអ្នកនោះ?"
    },
    {
      "resource_id": 128,
      "text": "គេ(នួហ)បានតបថាៈ តើវាជាការងាររបស់ខ្ញុំដែលខ្ញុំ ត្រូវដឹងចំពោះអ្វីដែលពួកគេបានប្រព្រឹត្ដនោះឬ?"
    },
    {
      "resource_id": 128,
      "text": "ការជំនុំជំរះ(អំពើ)របស់ពួកគេគឺស្ថិតលើម្ចាស់របស់ខ្ញុំ តែមួយគត់ ប្រសិនបើពួកអ្នកដឹង។"
    },
    {
      "resource_id": 128,
      "text": "ហើយខ្ញុំមិនមែនជាអ្នកដែលបណេ្ដញបណ្ដាអ្នកមាន ជំនឿចោលឡើយ។"
    },
    {
      "resource_id": 128,
      "text": "ខ្ញុំមិនមែនជាអ្វី ក្រៅពីជាអ្នកដែលដាស់តឿនព្រមាន នោះឡើយ។"
    },
    {
      "resource_id": 128,
      "text": "ពួកគេបាននិយាយថាៈ ប្រសិនបើអ្នកមិនព្រមបពា្ឈប់ (ការអំពាវនាវ)ទេ ឱនួហ. អ្នកពិតជានឹងក្លាយទៅជាអ្នកដែល ត្រូវសម្លាប់ដោយគប់នឹងដុំថ្មជាមិនខាន។"
    },
    {
      "resource_id": 128,
      "text": "គេ(នួហ)បានបួងសួងសុំថាៈ ឱម្ចាស់របស់ខ្ញុំ. ពិតប្រាកដ ណាស់ ក្រុមរបស់ខ្ញុំបានបដិសេធនឹងខ្ញុំ។"
    },
    {
      "resource_id": 128,
      "text": "ដូចេ្នះសូមទ្រង់មេត្ដាវិនិច្ឆ័យរវាងខ្ញុំ និងពួកគេនូវការ វិនិច្ឆ័យមួយយ៉ាងយុត្ដិធម៌ផង ហើយសូមទ្រង់មេត្ដាសង្គ្រោះខ្ញុំ និង អ្នកដែលនៅជាមួយខ្ញុំអំពីបណ្ដាអ្នកដែលមានជំនឿផងចុះ។"
    },
    {
      "resource_id": 128,
      "text": "ហើយយើងបានសង្គ្រោះគេ និងអ្នកដែលនៅជាមួយគេ (បណ្ដាអ្នកមានជំនឿ)ទៅក្នុងសំពៅមួយដែលពេញដោយបន្ទុក។"
    },
    {
      "resource_id": 128,
      "text": "បន្ទាប់មកយើងក៏បានពន្លិចពួកដែលសេសសល់(ពួកគ្មាន ជំនឿ)ក្រោយពីនោះ។"
    },
    {
      "resource_id": 128,
      "text": "ពិតប្រាកដណាស់ នៅក្នុងព្រឹត្ដិការណ៍នោះគឺជាភស្ដុតាង មួយដ៏ច្បាស់លាស់។ តែពួកគេភាគច្រើនគឺគ្មានជំនឿឡើយ។"
    },
    {
      "resource_id": 128,
      "text": "ហើយពិតប្រាកដណាស់ ម្ចាស់របស់អ្នកគឺជាម្ចាស់មហា ខ្លាំងពូកែ មហាអាណិតស្រឡាញ់។"
    },
    { "resource_id": 128, "text": "ក្រុមរបស់អាដបានបដិសេធនឹងបណ្ដាអ្នកនាំសារ។" },
    {
      "resource_id": 128,
      "text": "នៅពេលហ៊ូទដែលជាបងប្អូនរបស់ពួកគេបានពោលទៅ កាន់ពួកគេថាៈ តើពួកអ្នកមិនកោតខ្លាចអល់ឡោះទេឬ?"
    },
    {
      "resource_id": 128,
      "text": "ពិតប្រាកដណាស់ ខ្ញុំគឺជាអ្នកនាំសារម្នាក់ដ៏ស្មោះត្រង់ សម្រាប់ពួកអ្នក។"
    },
    {
      "resource_id": 128,
      "text": "ដូចេ្នះ ចូរពួកអ្នកកោតខ្លាចអល់ឡោះ និងប្រតិបត្ដិតាម ខ្ញុំចុះ។"
    },
    {
      "resource_id": 128,
      "text": "ខ្ញុំមិនស្នើរសុំពីពួកអ្នកនូវកម្រៃណាមួយចំពោះការអំពាវ នាវនោះឡើយ។ តែផលបុណ្យនៃការអំពាវនាវរបស់ខ្ញុំ គឺនៅលើ ម្ចាស់ដែលគ្រប់គ្រងពិភពទាំងអស់។"
    },
    {
      "resource_id": 128,
      "text": "តើពួកអ្នកសាងសង់អាគារស្កឹមស្កៃនៅគ្រប់ទីកន្លែងដែល ខ្ពស់ដើម្បីជាការលេងសើចឬ?"
    },
    {
      "resource_id": 128,
      "text": "ហើយតើពួកអ្នកសាងសង់បណ្ដាវិមានដ៏ប្រណីតនេះពួក អ្នកសង្ឃឹមថានឹងមានជីវិតអមតៈឬ?"
    },
    {
      "resource_id": 128,
      "text": "ហើយនៅពេលពួកអ្នកបានវាយធ្វើបាប(នរណាម្នាក់) ពួកអ្នកបានវាយធ្វើបាបដោយព្រហើនកោងកាច។"
    },
    {
      "resource_id": 128,
      "text": "ដូចេ្នះ ចូរពួកអ្នកកោតខ្លាចអល់ឡោះ និងប្រតិបត្ដិតាម ខ្ញុំចុះ។"
    },
    {
      "resource_id": 128,
      "text": "ហើយចូរពួកអ្នកកោតខ្លាចចំពោះអ្នកដែលបានប្រទាន ឱ្យពួកអ្នកនូវអ្វីដែលពួកអ្នកដឹង។"
    },
    {
      "resource_id": 128,
      "text": "ទ្រង់បានប្រទានឱ្យពួកអ្នកនូវសត្វពាហនៈនិងកូនចៅ។"
    },
    { "resource_id": 128, "text": "និងបណ្ដាសួនឧទ្យាន ហើយនិងប្រភពទឹកជាច្រើន។" },
    {
      "resource_id": 128,
      "text": "ពិតប្រាកដណាស់ ខ្ញុំខ្លាចពួកអ្នកទទួលរងនូវទារុណកម្ម នៅថ្ងៃដ៏ធំធេង(ថ្ងៃបរលោក) ។"
    },
    {
      "resource_id": 128,
      "text": "ពួកគេបានតបថាៈ គឺស្មើគ្នាទេសម្រាប់ពួកយើង ទោះបី ជាអ្នកបានដាស់តឿន ឬមិនមែនជាអ្នកដាស់តឿន(ពួកយើង) ក៏ដោយ។"
    },
    {
      "resource_id": 128,
      "text": "(សាសនារបស់ពួកយើង)នេះគ្មានអ្វីក្រៅពីសាសនា របស់អ្នកជំនាន់មុននោះឡើយ។"
    },
    {
      "resource_id": 128,
      "text": "ហើយពួកយើងក៏មិនមែនជាអ្នកដែលត្រូវគេដាក់ ទារុណកម្មនោះដែរ។"
    },
    {
      "resource_id": 128,
      "text": "ដូចេ្នះ ពួកគេបានបដិសេធនឹងគេ(ហ៊ូទ) ហើយយើង ក៏បានបំផ្លាញពួកគេឱ្យវិនាសអន្ដរាយ។ ពិតប្រាកដណាស់ នៅក្នុង ព្រឹត្ដិការណ៍នោះគឺជាភស្ដុតាងមួយដ៏ច្បាស់លាស់។ តែពួកគេភាគ ច្រើនគឺគ្មានជំនឿឡើយ។"
    },
    {
      "resource_id": 128,
      "text": "ហើយពិតប្រាកដណាស់ ម្ចាស់របស់អ្នកគឺជាម្ចាស់មហា ខ្លាំងពូកែ មហាអាណិតស្រឡាញ់។"
    },
    {
      "resource_id": 128,
      "text": "ក្រុមរបស់សាមូដបានបដិសេធនឹងបណ្ដាអ្នកនាំសារ។"
    },
    {
      "resource_id": 128,
      "text": "នៅពេលសឡេះដែលជាបងប្អូនរបស់ពួកគេបានពោល ទៅកាន់ពួកគេថាៈ តើពួកអ្នកមិនកោតខ្លាចអល់ឡោះទេឬ?"
    },
    {
      "resource_id": 128,
      "text": "ពិតប្រាកដណាស់ ខ្ញុំគឺជាអ្នកនាំសារម្នាក់ដ៏ស្មោះត្រង់ សម្រាប់ពួកអ្នក។"
    },
    {
      "resource_id": 128,
      "text": "ដូចេ្នះ ចូរពួកអ្នកកោតខ្លាចអល់ឡោះ និងប្រតិបត្ដិតាម ខ្ញុំចុះ។"
    },
    {
      "resource_id": 128,
      "text": "ខ្ញុំមិនស្នើសុំពីពួកអ្នកនូវកម្រៃណាមួយចំពោះការអំពាវ នាវនោះឡើយ។ តែផលបុណ្យនៃការអំពាវនាវរបស់ខ្ញុំគឺនៅលើ ម្ចាស់ដែលគ្រប់គ្រងពិភពទាំងអស់។"
    },
    {
      "resource_id": 128,
      "text": "តើពួកអ្នក(នឹកស្មានថា) គេនឹងទុកឱ្យពួកអ្នកសប្បាយ នឹងអ្វីដែលមាននៅទីនេះ(សម្បត្ដិលោកិយ)ដោយសុវតិ្ថភាពឬ?"
    },
    {
      "resource_id": 128,
      "text": "នៅក្នុងសួនឧទ្យាននានា ហើយនិងប្រភពទឹកជាច្រើន។"
    },
    {
      "resource_id": 128,
      "text": "និងដំណាំដាំដុះ និងដើមល្មើដែលផ្លែរបស់វាទន់ផ្អែម ឆ្ងាញ់។"
    },
    {
      "resource_id": 128,
      "text": "ហើយពួកអ្នកចោះភ្នំជាច្រើនធ្វើជាផ្ទះយ៉ាងស្ទាត់ជំនាញ។"
    },
    {
      "resource_id": 128,
      "text": "ដូចេ្នះ ចូរពួកអ្នកកោតខ្លាចអល់ឡោះ និងប្រតិបត្ដិតាម ខ្ញុំចុះ។"
    },
    {
      "resource_id": 128,
      "text": "ហើយចូរពួកអ្នកកុំប្រតិបត្ដិតាមបទបញ្ជារបស់ពួកដែល បំពានឱ្យសោះ។"
    },
    {
      "resource_id": 128,
      "text": "ដែលពួកគេបង្កវិនាសកម្មនៅលើផែនដី និងមិនកែខ្លួន ឡើយ។"
    },
    {
      "resource_id": 128,
      "text": "ពួកគេបានឆ្លើយថាៈ តាមពិតអ្នកគ្រាន់តែជាអ្នកដែល ស្ថិតក្នុងចំណោមពួកដែលត្រូវមន្ដអាគមប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 128,
      "text": "អ្នកមិនមែនជាអ្វី ក្រៅពីជាមនុស្សធម្មតាដូចពួកយើង នោះឡើយ។ ដូចេ្នះ ចូរអ្នកនាំភស្ដុតាងណាមួយមក ប្រសិនបើអ្នក ជាអ្នកដែលស្ថិតក្នុងចំណោមអ្នកដែលនិយាយត្រឹមត្រូវមែននោះ។"
    },
    {
      "resource_id": 128,
      "text": "គាត់(សឡេះ)បានពោលថាៈ នេះគឺជាសត្វអូដ្ឋញីមួយ ដែលវាមានចំណែកផឹកទឹក ហើយសម្រាប់ពួកអ្នកក៏មានចំណែក ផឹកទឹកនៃថ្ងៃដែលគេកំណត់ជាក់លាក់(ទៅតាមវេនដែលគេកំណត់) ដែរ។"
    },
    {
      "resource_id": 128,
      "text": "ហើយពួកអ្នកកុំប៉ះពាល់វា ដោយប្រការអាក្រក់ណាមួយ ឱ្យសោះ ព្រោះវាជាហេតុនាំឱ្យទារុណកម្មនៃថ្ងៃដ៏ធំធេងនឹងធ្លាក់មក លើពួកអ្នកជាមិនខាន។"
    },
    {
      "resource_id": 128,
      "text": "តែពួកគេបានសំឡេះវាទៅវិញ រួចមកពួកគេក៏បាន ក្លាយជាអ្នកដែលមានវិប្បដិសារី។"
    },
    {
      "resource_id": 128,
      "text": "ក្រោយមកទារុណកម្មបានឆក់យកពួកគេ។ ពិតប្រាកដ ណាស់នៅក្នុងព្រឹត្ដិការណ៍នោះគឺជាភស្ដុតាងមួយដ៏ច្បាស់លាស់។ តែពួកគេភាគច្រើនគឺគ្មានជំនឿឡើយ។"
    },
    {
      "resource_id": 128,
      "text": "ហើយពិតប្រាកដណាស់ ម្ចាស់របស់អ្នកគឺជាម្ចាស់មហា ខ្លាំងពូកែ មហាអាណិតស្រឡាញ់។"
    },
    { "resource_id": 128, "text": "ក្រុមរបស់លូតបានបដិសេធនឹងបណ្ដាអ្នកនាំសារ។" },
    {
      "resource_id": 128,
      "text": "នៅពេលលូតដែលជាបងប្អូនរបស់ពួកគេបានពោល ទៅកាន់ពួកគេថាៈ តើពួកអ្នកមិនកោតខ្លាចអល់ឡោះទេឬ?"
    },
    {
      "resource_id": 128,
      "text": "ពិតប្រាកដណាស់ ខ្ញុំគឺជាអ្នកនាំសារម្នាក់ដ៏ស្មោះត្រង់ សម្រាប់ពួកអ្នក។"
    },
    {
      "resource_id": 128,
      "text": "ដូចេ្នះ ចូរពួកអ្នកកោតខ្លាចអល់ឡោះ និងប្រតិបត្ដិតាម ខ្ញុំចុះ។"
    },
    {
      "resource_id": 128,
      "text": "ខ្ញុំមិនស្នើសុំពីពួកអ្នកនូវកម្រៃណាមួយចំពោះការអំពាវ នាវនោះឡើយ។ តែផលបុណ្យនៃការអំពាវនាវរបស់ខ្ញុំគឺនៅលើ ម្ចាស់ ដែលគ្រប់គ្រងពិភពទាំងអស់។"
    },
    {
      "resource_id": 128,
      "text": "ហេតុអ្វីបានជាពួកអ្នករួមភេទជាមួយនឹងបុរសដូចគ្នា (ដែលមិនធ្លាប់មានពីមុនមក)នៅក្នុងពិភពលោកយ៉ាងដូចេ្នះ?"
    },
    {
      "resource_id": 128,
      "text": "ហើយពួកអ្នកបែរជាបោះបង់នូវអ្វី(ស្រី្ដ)ដែលម្ចាស់ របស់ពួកអ្នកបានបង្កើតសម្រាប់ពួកអ្នក ដែលជាភរិយារបស់ពួក អ្នកទៅវិញ។ ផ្ទុយទៅវិញ ពួកអ្នកជាក្រុមដែលបំពាន(នឹងបទ បញ្ជារបស់អល់ឡោះ)។"
    },
    {
      "resource_id": 128,
      "text": "ពួកគេបាននិយាយថាៈ ប្រសិនបើអ្នកមិនព្រមឈប់ទេ នោះ ឱលូត. អ្នកច្បាស់ជាស្ថិតក្នុងចំណោមពួកដែលត្រូវគេ បណេ្ដញចេញ(ពីភូមិស្រុក)មិនខាន។"
    },
    {
      "resource_id": 128,
      "text": "គាត់(លូត)បានតបទៅវិញថាៈ ពិតប្រាកដណាស់ ខ្ញុំជា អ្នកដែលស្អប់ខ្ពើមបំផុតចំពោះទង្វើរបស់ពួកអ្នក។"
    },
    {
      "resource_id": 128,
      "text": "(លូតបានបួងសួងសុំថា)ឱម្ចាស់របស់ខ្ញុំ. សូមទ្រង់មេត្ដា សង្គ្រោះខ្ញុំព្រមទាំងក្រុមគ្រួសាររបស់ខ្ញុំពីអ្វីដែលពួកគេកំពុងធ្វើនេះ ផង។"
    },
    {
      "resource_id": 128,
      "text": "ដូចេ្នះ យើងក៏បានសង្គ្រោះគេ ព្រមទាំងក្រុមគ្រួសារ របស់គេ(ឱ្យរួចផុតពីទារុណកម្មរបស់យើង)ទាំងអស់គ្នា។"
    },
    {
      "resource_id": 128,
      "text": "លើកលែងតែស្ដ្រីជរាម្នាក់(ប្រពន្ធរបស់គេ)ប៉ុណ្ណោះ ដែលស្ថិតក្នុងចំណោមអ្នកដែលវិនាស(ក្នុងទារុណកម្ម)។"
    },
    { "resource_id": 128, "text": "បន្ទាប់មកយើងបានបំផ្លាញពួកដ៏ទៃទៀត។" },
    {
      "resource_id": 128,
      "text": "ហើយយើងបានបញ្ចុះភ្លៀង(ជាដុំថ្ម)ទៅលើពួកគេ។ ហើយភ្លៀងដែលបានធ្លាក់លើពួកដែលត្រូវបានគេព្រមាននោះ អាក្រក់បំផុត។"
    },
    {
      "resource_id": 128,
      "text": "ជាការពិតណាស់នៅក្នុងព្រឹត្ដិការណ៍នោះគឺជាភស្ដុតាង មួយដ៏ច្បាស់លាស់។ តែពួកគេភាគច្រើនគ្មានជំនឿឡើយ។"
    },
    {
      "resource_id": 128,
      "text": "ហើយពិតប្រាកដណាស់ ម្ចាស់របស់អ្នកគឺជាម្ចាស់មហា ខ្លាំងពូកែ មហាអាណិតស្រឡាញ់។"
    },
    {
      "resource_id": 128,
      "text": "ក្រុមរបស់អៃកាស់បានបដិសេធនឹងបណ្ដាអ្នកនាំសារ។"
    },
    {
      "resource_id": 128,
      "text": "នៅពេលដែលស្ហ៊ូអែបបានពោលទៅកាន់ពួកគេថាៈ តើ ពួកអ្នកមិនកោតខ្លាចអល់ឡោះទេឬ?"
    },
    {
      "resource_id": 128,
      "text": "ពិតប្រាកដណាស់ ខ្ញុំគឺជាអ្នកនាំសារម្នាក់ដ៏ស្មោះត្រង់ សម្រាប់ពួកអ្នក។"
    },
    {
      "resource_id": 128,
      "text": "ដូចេ្នះ ចូរពួកអ្នកកោតខ្លាចអល់ឡោះ និងប្រតិបត្ដិតាម ខ្ញុំចុះ។"
    },
    {
      "resource_id": 128,
      "text": "ខ្ញុំមិនស្នើសុំកម្រៃណាមួយពីពួកអ្នកចំពោះការអំពាវ នាវនោះឡើយ។ តែផលបុណ្យនៃការអំពាវនាវរបស់ខ្ញុំគឺនៅលើ ម្ចាស់ ដែលគ្រប់គ្រងពិភពទាំងអស់។"
    },
    {
      "resource_id": 128,
      "text": "ចូរពួកអ្នកបំពេញរង្វាល់ឱ្យបានត្រឹមត្រូវ ហើយចូរពួក អ្នកកុំធ្វើខ្លួនជាអ្នកដែលគៃបំបាត់ឱ្យសោះ។"
    },
    { "resource_id": 128, "text": "ចូរពួកអ្នកថ្លឹងនឹងជញ្ជីងដែលត្រឹមត្រូវ។" },
    {
      "resource_id": 128,
      "text": "ហើយចូរពួកអ្នកកុំកេងប្រវ័ពា្ចមនុស្សលោកនូវកម្មសិទ្ធិ របស់ពួកគេ។ ហើយចូរពួកអ្នកកុំបង្កវិនាសកម្មនៅលើផែនដីនេះ ឱ្យសោះ។"
    },
    {
      "resource_id": 128,
      "text": "ហើយចូរពួកអ្នកកោតខ្លាចចំពោះអ្នកដែលបានបង្កើត ពួកអ្នក និងពួកជំនាន់មុន។"
    },
    {
      "resource_id": 128,
      "text": "ពួកគេបានឆ្លើយថាៈ តាមពិត អ្នកគ្រាន់តែជាអ្នកដែល ស្ថិតក្នុងចំណោមពួកដែលត្រូវមន្ដអាគមប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 128,
      "text": "ហើយអ្នកក៏មិនមែនជាអ្វីក្រៅពីជាមនុស្សធម្មតាដូចជា ពួកយើងនោះឡើយ ហើយយើងជឿជាក់ថា អ្នកពិតជាស្ថិតនៅ ក្នុងចំណោមអ្នកដែលភូតកុហក។"
    },
    {
      "resource_id": 128,
      "text": "ដូចេ្នះ ចូរអ្នកទម្លាក់មួយបំណែក(ទារុណកម្ម)ពីលើ មេឃមកលើពួកយើងចុះ ប្រសិនបើអ្នកស្ថិតនៅក្នុងចំណោមអ្នក ដែលត្រឹមត្រូវមែននោះ។"
    },
    {
      "resource_id": 128,
      "text": "គាត់(ស៊្ហូអែប)បាននិយាយថាៈ ម្ចាស់របស់ខ្ញុំដឹងបំផុត ចំពោះអ្វីដែលពួកអ្នកកំពុងធ្វើ។"
    },
    {
      "resource_id": 128,
      "text": "ហើយពួកគេបានបដិសេធនឹងគាត់ ដូចេ្នះទារុណកម្មនៃថ្ងៃ ដែលភ្លើងចេញពីម្លប់ពពកបានធ្លាក់មកលើពួកគេ។ ពិតប្រាកដណាស់ វាគឺជាទារុណកម្មនៃថ្ងៃដ៏ធំធេង។"
    },
    {
      "resource_id": 128,
      "text": "ពិតប្រាកដណាស់ នៅក្នុងព្រឹត្ដិការណ៍នោះគឺជាភស្ដុតាង មួយដ៏ច្បាស់លាស់។ តែពួកគេភាគច្រើនគឺគ្មានជំនឿឡើយ។"
    },
    {
      "resource_id": 128,
      "text": "ហើយពិតប្រាកដណាស់ ម្ចាស់របស់អ្នកគឺជាម្ចាស់មហា ខ្លាំងក្លា មហាអាណិតស្រឡាញ់។"
    },
    {
      "resource_id": 128,
      "text": "ហើយពិតប្រាកដណាស់ គម្ពីរគួរអានគឺជាការបញ្ចុះរបស់ ម្ចាស់នៃពិភពទាំងអស់។"
    },
    { "resource_id": 128, "text": "ដែលរ៉ួហុលអាមីន(ជីព្រីល)បាននាំវាមក។" },
    {
      "resource_id": 128,
      "text": "(ដោយបានសូត្រវា)ទៅលើដួងចិត្ដរបស់អ្នកដើម្បីឱ្យអ្នក ក្លាយជាអ្នកដែលស្ថិតក្នុងចំណោមអ្នកដាស់តឿនព្រមាន ។"
    },
    { "resource_id": 128, "text": "តាមភាសាអារ៉ាប់យ៉ាងជាក់ច្បាស់។" },
    {
      "resource_id": 128,
      "text": "ហើយពិតប្រាកដណាស់ វា(គម្ពីរគួរអាន)គឺមាន(បញ្ជាក់ ប្រាប់)នៅក្នុងបណ្ដាគម្ពីរមុនៗ។"
    },
    {
      "resource_id": 128,
      "text": "តើវាមិនមែនជាភស្ដុតាងមួយសម្រាប់ពួកគេ(ពួកមូស្ហរីគីន)ទេឬ ដែលមានអ្នកចេះដឹងនៃអំបូរអ៊ីស្រាអែលដឹងពីវានោះ?"
    },
    {
      "resource_id": 128,
      "text": "ហើយប្រសិនបើយើងបានបញ្ចុះវាទៅលើពូជសាសន៍ មួយចំនួនក្រៅពីជនជាតិអារ៉ាប់។"
    },
    {
      "resource_id": 128,
      "text": "ហើយគេ(អ្នកដែលមិនមែនជនជាតិអារ៉ាប់)បានសូត្រ វាឱ្យពួកគេស្ដាប់ ពួកគេនៅតែមិនជឿនឹងវាដដែល។"
    },
    {
      "resource_id": 128,
      "text": "ដូច្នោះហើយ យើងបានបញ្ចូលវា (ការប្រឆាំង)ទៅក្នុង ដួងចិត្ដពួកដែលប្រព្រឹត្ដអំពើអាក្រក់។"
    },
    {
      "resource_id": 128,
      "text": "ពួកគេនឹងមិនជឿចំពោះវាឡើយ លុះត្រាតែពួកគេឃើញ នូវទារុណកម្មយ៉ាងឈឺចាប់។"
    },
    {
      "resource_id": 128,
      "text": "ក្រោយមក ទារុណកម្មក៏មកដល់ពួកគេមួយរំពេច ដោយ ពួកគេមិនដឹងខ្លួនឡើយ។"
    },
    {
      "resource_id": 128,
      "text": "ពេលនោះពួកគេនិយាយថាៈ តើពួកយើងគឺជាអ្នកដែល ត្រូវគេពន្យារពេល(ដើម្បីសារភាពនូវទោសកំហុស)ដែរឬទេ?"
    },
    {
      "resource_id": 128,
      "text": "ដូចេ្នះ តើពួកគេសុំឱ្យទារុណកម្មរបស់យើងធ្លាក់មក លើពួកគេភ្លាមៗឬ?"
    },
    {
      "resource_id": 128,
      "text": "តើអ្នក(មូហាំម៉ាត់)ដឹងទេ ប្រសិនបើយើងបានឱ្យពួកគេ សោយសុខជាច្រើនឆ្នាំ"
    },
    {
      "resource_id": 128,
      "text": "បន្ទាប់មកអ្វី(ទារុណកម្ម)ដែលគេបានសន្យាចំពោះពួក គេបានធ្លាក់មកលើពួកគេ"
    },
    {
      "resource_id": 128,
      "text": "វាមិនអាចជួយពួកគេបានឡើយនូវអ្វីៗដែលគេ   (អល់ឡោះ)ធ្លាប់ឱ្យពួកគេសោយសុខនោះ?"
    },
    {
      "resource_id": 128,
      "text": "ហើយយើងមិនបានបំផ្លាញភូមិស្រុកណាមួយឡើយ លើកលែងតែវាមានអ្នកដាស់តឿនព្រមានជាមុន។"
    },
    {
      "resource_id": 128,
      "text": "ដើម្បីជាការរំលឹក(ដល់ពួកគេ)។ ហើយយើងមិនមែន ជាអ្នកដែលបំពានឡើយ។"
    },
    {
      "resource_id": 128,
      "text": "ហើយស្ហៃតនមិនមែនជាអ្នកបញ្ចុះវា(គម្ពីរគួរអាន) មកឡើយ។"
    },
    {
      "resource_id": 128,
      "text": "ហើយវាមិនសក្ដិសមទេចំពោះពួកវា(ស្ហៃតន) ហើយ ពួកវាក៏គ្មានសមត្ថភាព(បញ្ចុះវា)ដែរ។"
    },
    {
      "resource_id": 128,
      "text": "(ព្រោះ)ពួកវាពិតជាត្រូវបានគេបណេ្ដញចេញពីការលប ស្ដាប់(គម្ពីរគួរអាន)។"
    },
    {
      "resource_id": 128,
      "text": "ដូចេ្នះ ចូរអ្នក(មូហាំម៉ាត់)កុំគោរពសក្ការៈម្ចាស់ណា ផេ្សងរួមជាមួយអល់ឡោះឱ្យសោះ ដែលជាហេតុធ្វើឱ្យអ្នកស្ថិត ក្នុងចំណោមអ្នកដែលត្រូវគេធ្វើទារុណកម្ម។"
    },
    {
      "resource_id": 128,
      "text": "ហើយចូរអ្នកដាស់តឿនព្រមានដល់សាច់ញាតិរបស់អ្នក ដែលជិតបំផុតចុះ។"
    },
    {
      "resource_id": 128,
      "text": "ហើយចូរអ្នកបន្ទាបខ្លួនប្រាណរបស់អ្នកចំពោះអ្នកណា ដែលបានធ្វើតាមអ្នកអំពីបណ្ដាអ្នកដែលមានជំនឿ។"
    },
    {
      "resource_id": 128,
      "text": "តែប្រសិនបើពួកគេប្រឆាំងនឹងអ្នកវិញនោះ ចូរអ្នកពោល ថាៈ ពិតប្រាកដណាស់ ខ្ញុំមិនពាក់ព័ន្ធនឹងអ្វីដែលពួកអ្នកប្រព្រឹត្ដ ឡើយ។"
    },
    {
      "resource_id": 128,
      "text": "ហើយចូរអ្នកប្រគល់ការទុកចិត្ដទៅចំពោះម្ចាស់មហា ខ្លាំងពូកែ មហាអាណិតស្រឡាញ់។"
    },
    {
      "resource_id": 128,
      "text": "ដែលទ្រង់ឃើញអ្នកនៅពេលដែលអ្នកប្រតិបត្ដិសឡាត (នាពេលយប់អាធ្រាត)។"
    },
    {
      "resource_id": 128,
      "text": "និងរាល់សកម្មភាពសឡាតរបស់អ្នកជាមួយបណ្ដាអ្នក ដែលសឡាត។"
    },
    { "resource_id": 128, "text": "ពិតប្រាកដណាស់ ទ្រង់មហាឮ មហាដឹង។" },
    {
      "resource_id": 128,
      "text": "តើចង់ឱ្យខ្ញុំប្រាប់ពួកអ្នកដែរទេថា ស្ហៃតនចុះទៅលើអ្នក ណា?"
    },
    {
      "resource_id": 128,
      "text": "ពួកវាចុះទៅលើរាល់ពួកភូតកុហកបោកប្រាស់ដែលមាន បាបកម្មច្រើន។"
    },
    {
      "resource_id": 128,
      "text": "ដោយពួកវាផ្ដល់រាល់ការឮ(ពីម៉ាឡាអ៊ីកាត់ទៅចំពោះ គ្រូមន្ដអាគម) ហើយពួកគេភាគច្រើនជាពួកភូតកុហក។"
    },
    {
      "resource_id": 128,
      "text": "ហើយពួកកវីនិពន្ធនោះ គឺពួកវងេ្វងនឹងដើរតាមពួកគេ។"
    },
    {
      "resource_id": 128,
      "text": "តើអ្នកមិនបានឃើញទេឬ ពិតប្រាកដណាស់ ពួកគេ(ពួក កវីនិពន្ធ)និយាយគ្រប់បែបយ៉ាង(ពាក្យភូតកុហក និងពាក្យអាក្រក់ ផេ្សងៗទៀត)នៅក្នុងកំណាព្យរបស់ពួកគេនោះ?"
    },
    {
      "resource_id": 128,
      "text": "ហើយពិតប្រាកដណាស់ ពួកគេនិយាយនូវអ្វីដែលពួកគេ មិនធ្វើ។"
    },
    {
      "resource_id": 128,
      "text": "លើកលែងតែបណ្ដាអ្នកដែលមានជំនឿ(កវីនិពន្ធ) និង បានសាងអំពើល្អ ហើយនិងបានរំលឹកអល់ឡោះយ៉ាងច្រើន ព្រមទាំង ពួកគេទទួលបានជ័យជំនះក្រោយពីពួកគេត្រូវគេបំពានរួចប៉ុណ្ណោះ។ ហើយពួកដែលបំពាននឹងដឹងថាៈ តើកន្លែងវិលត្រឡប់ណាមួយដែល ពួកគេនឹងវិលត្រឡប់ទៅវិញនោះ?"
    }
  ],
  "meta": {
    "translation_name": "Cambodian Muslim Community Development",
    "author_name": "Cambodian Muslim Community Development",
    "filters": { "resource_id": 128, "chapter_number": "26" }
  }
}
