{
  "translations": [
    {
      "resource_id": 139,
      "text": "То, Син,\nМим.<sup foot_note=153000>1</sup>"
    },
    { "resource_id": 139, "text": "Ин оёт китоби равшан аст." },
    {
      "resource_id": 139,
      "text": "Шояд аз ин ки онҳо имон намеоваранд, худро ҳалок созӣ.<sup foot_note=153001>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Агар бихоҳем, аз осмон барояшон ояте (мӯъҷизае) нозил мекунем, ки гарданҳояшон дар баробари он таслим гардад, лекин инро намехоҳем, зеро имони судманд, ихтиёран ба ғайб бовар кардан аст."
    },
    {
      "resource_id": 139,
      "text": "Барояшон ҳеҷ сухане тоза аз Аллоҳи меҳрубон нозил намешавад, магар он ки аз он бо дилу ҷисмашон рӯй мегардонанд ва онро қабул намекунанд.<sup foot_note=153002>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Пас ҳамоно Қуръонро дурӯғ бароварданд. Ба зудӣ хабари он чизҳое, ки масхарааш мекарданд, ба онҳо ҳатман бирасад."
    },
    {
      "resource_id": 139,
      "text": "Оё ба замин нанигаристаанд, ки чӣ қадар аз ҳар гуна гиёҳони некӯ ва фоидаовар дар он рӯёнидаем, ки ҳеҷ кас ба рӯёндани он тавоноӣ надорад, ба ҷуз Парвардигори ҷаҳониён."
    },
    {
      "resource_id": 139,
      "text": "Дар ин нишонаҳо ибратест, вале аксари онҳо мӯъмин набудаанд."
    },
    {
      "resource_id": 139,
      "text": "Ба ростӣ, Парвардигори ту пирӯзманд аст, ки қудрату тавоноӣ бар ҳама дорад ва меҳрубон аст, ки раҳматаш ҳама чизро фаро гирифтааст!<sup foot_note=153003>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Ва ба ёд ор эй Расул барои қавмат, ки Парвардигорат Мӯсоро нидо дод, ки эй Мӯсо, ба сӯи он мардуми ситамкор бирав,"
    },
    {
      "resource_id": 139,
      "text": "қавми Фиръавн ва барояшон бигӯ: Оё намехоҳанд парҳезгор шаванд?<sup foot_note=153004>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Мӯсо гуфт: «Эй Парвардигори ман, метарсам, ки дурӯғгӯям хонанд."
    },
    {
      "resource_id": 139,
      "text": "   Ва дили ман танг гардад ва забонам кушода нашавад, пас бародарам Ҳорунро низ пайғамбарӣ деҳ, то маро ёрӣ кунад."
    },
    {
      "resource_id": 139,
      "text": "   Ва онҳо бар гардани ман гуноҳе (даъво)<sup foot_note=153005>1</sup> доранд, пас метарсам, ки маро бикушанд»."
    },
    {
      "resource_id": 139,
      "text": "   Аллоҳ таоло гуфт: Ҳаргиз, туро натавонанд кушт, пас оёти Маро ки далолат бар ҳақиқати паёмбарии шумо мекунад, ҳарду назди онҳо биравед, Мо низ ба илм ва ҳифз ва нусрати худ бо шумо ҳастем ва мешунавем."
    },
    {
      "resource_id": 139,
      "text": "   Пас, назди Фиръавн равед ва бигӯед: «Мо расули (фиристодаи) Парвардигори ҷаҳониён ҳастем,"
    },
    {
      "resource_id": 139,
      "text": "   ки банӣ Исроилро бо мо бифиристӣ, то Парвардигорашонро парастиш намоянд.<sup foot_note=153006>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Фиръавн ба Мӯсо миннат карда гуфт: «Оё ба ҳангоми кӯдакӣ назди худ парваришат надодем ва ту чанд сол аз умратро дар миёни мо нагузаронидӣ?"
    },
    {
      "resource_id": 139,
      "text": "Ва он кори кардаатро, кардӣ? Пас, ту аз носипосонӣ».<sup foot_note=153007>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Мӯсо гуфт: Он вақт ки чунон кардам, аз саргаштагон будам. Ва он кор аз рӯи нодонӣ ва иштибоҳ буд, на қасдан.<sup foot_note=153008>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ва чун аз шумо тарсидам, ба тарафи Мадян гурехтам. Вале Парвардигори ман ба ман пайғамбарӣ дод ва маро дар шумори паёмбарон овард."
    },
    {
      "resource_id": 139,
      "text": "   Ва миннати ин неъматро бар ман мениҳӣ, ҳол он ки банӣ Исроилро ғуломи худ сохтаӣ?"
    },
    {
      "resource_id": 139,
      "text": "   Фиръавн гуфт: «Парвардигори ҷаҳониён кист, ки ту даъвои паёмбарӣ мекунӣ?»"
    },
    {
      "resource_id": 139,
      "text": "   Мӯсо гуфт: «Агар ахли яқин ҳастед, пас имон оваред, ки Ӯ Парвардигори осмонҳову\nзамин ва ҳар чи миёни онҳост»."
    },
    {
      "resource_id": 139,
      "text": "   Фиръавн ба онон, ки дар атрофаш буданд, гуфт: «Оё намешунавед, ки ин мард чӣ мегӯяд?»"
    },
    {
      "resource_id": 139,
      "text": "   Мӯсо гуфт: Парвардигоре, ки ман шуморо ба сӯи он даъват менамоям, «Парвардигори шумо ва Парвардигори ниёгони шумост»."
    },
    {
      "resource_id": 139,
      "text": "   Фиръавн гуфт: «Ба дурустӣ, ки ин паёмбаре, ки бар шумо фиристода шуда, девона аст»."
    },
    {
      "resource_id": 139,
      "text": "   Мӯсо гуфт: «Ӯст Парвардигори машриқу мағриб ва ҳар чи миёни он ду аст, агар оқилона биандешед»."
    },
    {
      "resource_id": 139,
      "text": "   Фиръавн ба Мӯсо таҳдид карда гуфт: «Агар ҷуз ман каси дигареро ба маъбудӣ гирӣ, ба зиндонат меафканам»."
    },
    {
      "resource_id": 139,
      "text": "   Мӯсо гуфт: «Ҳатто агар мӯъҷизаи равшане барои ту оварда бошам, ки далолат кунад бар сиҳатии он чи овардаам, боз ҳам маро зиндонӣ мекунй?»<sup foot_note=153009>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Фиръавн гуфт: «Пас агар аз роспӯёнӣ онро биёвар»."
    },
    {
      "resource_id": 139,
      "text": "Пас, Мӯсо асои худро биандохт, ки ногаҳон вай аждаҳои ошкоро шуд."
    },
    {
      "resource_id": 139,
      "text": "Ва дасташро берун овард, ки ногаҳон дар назари бинандагон сафед ва равшан менамуд."
    },
    {
      "resource_id": 139,
      "text": "Фиръавн аз тарсе, ки қавмаш имон наоранд, ба бузургони қавмаш, ки дар атрофи ӯ буданд, гуфт: «Бегумон ин мард ҷодугари доноест, ки"
    },
    {
      "resource_id": 139,
      "text": "мехоҳад ба ҷодуи худ шуморо аз сарзаминатон берун кунад. Пас, маро чӣ мефармоед?»"
    },
    {
      "resource_id": 139,
      "text": "Қавмаш ба ӯ гуфтанд: «Ӯ ва бародарашро мӯхлат бидеҳ ва ҷамъкунандагонро дар шаҳрҳо бифирист,"
    },
    {
      "resource_id": 139,
      "text": "то ҳар ҷодугари моҳир ва доноеро, ки ҳаст, назди ту биёранд»."
    },
    {
      "resource_id": 139,
      "text": "Пас ҷодугаронро дар рӯзи муайяне<sup foot_note=153010>1</sup> ба ваъдагоҳ оварданд."
    },
    {
      "resource_id": 139,
      "text": "Ва ба мардум гуфта шуд: «Оё шумо низ ҷамъ мешавед?"
    },
    {
      "resource_id": 139,
      "text": "Агар ҷодугарон ғолиб шаванд, бувад, ки пайравии онҳо кунем ва дар динамон устувор истем!»"
    },
    {
      "resource_id": 139,
      "text": "   Чун ҷодугарон омаданд, ба Фиръавн гуфтанд: «Оё агар мо бар Мӯсо пирӯз шавем, барои мо музде ҳаст?»"
    },
    {
      "resource_id": 139,
      "text": "   Фиръавн гуфт: «Оре, ба дурустӣ, ки шумо ҳама аз наздикони ман хоҳед буд»."
    },
    {
      "resource_id": 139,
      "text": "   Мӯсо барои ботил сохтани ҷодуи онҳо ба онҳо гуфт: «Ҳар чи мехоҳед, аз ҷодуи худ бияфканед!»"
    },
    {
      "resource_id": 139,
      "text": "   Онон ресмонҳову асоҳои худ бияфканданд ва гуфтанд:\n«Ба иззати Фиръавн, ки мо албатта, ғолибем!»"
    },
    {
      "resource_id": 139,
      "text": "   Пас, Мӯсо асояшро афканд. Ногоҳ ба сурати аждаҳое гашт ва ҳамаи он дурӯғҳоеро, ки сохта буданд, фурӯ бурд."
    },
    {
      "resource_id": 139,
      "text": "   Ҷодугарон ҳақро дида ва донистанд, ки ин аз амалиёти ҷодугарон нест, пас саҷдакунон ба замин афтоданд."
    },
    {
      "resource_id": 139,
      "text": "   Гуфтанд: «Ба Парвардигори ҷаҳониён имон овардем,"
    },
    { "resource_id": 139, "text": "   Парвардигори Мӯсо ва\nҲорун!»" },
    {
      "resource_id": 139,
      "text": "    Фиръавн гуфт: «Оё пеш аз он ки шуморо рухсат диҳам, ба Мӯсо имон овардед? Албатта, ин мард (яъне, Мӯсо) бузурги шумост, ки шуморо ҷоду омӯхтааст. Ҳатман азоби маро хоҳед дид. Акнун дастҳову пойҳоятонро аз чапу рост<sup foot_note=153011>1</sup> хоҳам бурид ва албатта, ҳамаатонро бар дор хоҳам кард!»"
    },
    {
      "resource_id": 139,
      "text": "    Ҷодугарон ба Фиръавн гуфтанд: «Аз он чи ки моро метарсонӣ боке нест, ба дурустӣ, ки мо назди Парвардигорамон бозмегардем."
    },
    {
      "resource_id": 139,
      "text": "    Мо умед дорем, ки Парвардигорамон хатоҳои моро аз куфру ҷодугарӣ бубахшад, ки мо нахустин касоне ҳастем, ки имон овардем»."
    },
    {
      "resource_id": 139,
      "text": "    Ва ба Мӯсо ваҳй кардем, ки ҳангоми шаб бандагони Маро аз Миср берун бибар, ба дурустӣ, ки аз паи шумо биёянд."
    },
    {
      "resource_id": 139,
      "text": "    Пас, Фиръавн аз берун рафтани онҳо огоҳ гардида гирдоварандагони сипоҳро ба шаҳрҳо фиристод."
    },
    {
      "resource_id": 139,
      "text": "   Ва гуфт: ҳароина, ки инҳо (банӣ Исроил) гурӯҳе андак ва ночиз ҳастанд"
    },
    {
      "resource_id": 139,
      "text": "   ва инҳо моро ба таҳқиқ, ба хашм овардаанд,"
    },
    {
      "resource_id": 139,
      "text": "   ҳароина, ҳамаи мо бояд аз онҳо барҳазар бошем, зеро душмани мо ҳастанд.<sup foot_note=153012>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Пас, онҳо (Фиръавн ва қавмаш)-ро аз боғҳову чашмасорҳои Миср берун кардем"
    },
    {
      "resource_id": 139,
      "text": "   ва низ аз ганҷҳову хонаҳои некӯ ва қасрҳои бузург берун рондем."
    },
    {
      "resource_id": 139,
      "text": "   Оре, инчунин кардем ва банӣ Исроилро вориси онҳо сохтем."
    },
    {
      "resource_id": 139,
      "text": "   Фиръавниён ба ҳангоми баромадани офтоб аз паи онҳо рафтанд."
    },
    {
      "resource_id": 139,
      "text": "   Чун он ду гурӯҳ якдигарро диданд, ёрони Мӯсо гуфтанд: «Ҳароина, мо дар чанголи фиръавниён гирифтор шудем!»"
    },
    {
      "resource_id": 139,
      "text": "   Мӯсо барояшон гуфт: «Ҳаргиз, чунин нест, он чи ки шумо мегӯед Парвардигори ман ҳароина, бо ман аст ва маро роҳнамоӣ хоҳад кард»."
    },
    {
      "resource_id": 139,
      "text": "Пас, ба Мӯсо ваҳй кардем, ки асоятро ба баҳр бизан. Баҳр аз ҳам бишикофт ва ба адади қабилаҳои банӣ Исроил дувоздаҳ роҳ дар он боз шуд ва ҳар бахше монанди кӯҳи бузурге буд."
    },
    {
      "resource_id": 139,
      "text": "Ва он гурӯҳи дигар (яъне, Фиръавн ва қавмаш)-ро низ ба баҳр расонидем."
    },
    { "resource_id": 139, "text": "Мӯсо ва ҳамаи ҳамроҳонашро наҷот додем." },
    {
      "resource_id": 139,
      "text": "Сипас он дигар (яъне, Фиръавн ва қавмаш)-ро ғарқ сохтем."
    },
    {
      "resource_id": 139,
      "text": "Албатта, дар ин ҳодисаи ғарқ шудани Фиръавн ва қавмаш ибратест, вале аксарашон аз пайравони Фиръавн имон наоварданд!"
    },
    {
      "resource_id": 139,
      "text": "Ҳароина, Парвардигори ту пирӯзманду бахшанда аст!<sup foot_note=153013>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Ва эй Расул, достони Иброҳимро барояшон (барои кофирон) тиловат кун!"
    },
    {
      "resource_id": 139,
      "text": "Он гоҳ ки ба падару қавми худ гуфт: «Чӣ чизро мепарастед?»"
    },
    {
      "resource_id": 139,
      "text": "   Гуфтанд: «Бутонеро мепарастем, пас ҳамеша бар ибодаташон қоим ҳастем»."
    },
    {
      "resource_id": 139,
      "text": "   Иброҳим гуфт: «Оё вақте онҳоро ба кӯмак мехонед, садоятонро мешунаванд?"
    },
    {
      "resource_id": 139,
      "text": "   Ё барои шумо фоидае медиҳанд, агар парастиши онҳо кардед, ё зиёне мерасонанд, агар тарки парастиши онҳо кардед?»<sup foot_note=153014>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Гуфтанд: «На, балки падаронамонро дидаем, ки чунин мекардаанд»."
    },
    {
      "resource_id": 139,
      "text": "   Иброҳим гуфт: «Оё медонед, ки чӣ мепарастидаед,"
    },
    { "resource_id": 139, "text": "   шумо ва ниёгонатон?" },
    {
      "resource_id": 139,
      "text": "   Пас, ба дурустӣ, ки ҳамаи онҳо душманони мананд, вале Парвардигори ҷаҳониён дӯсти ман аст."
    },
    {
      "resource_id": 139,
      "text": "   Ҳамон касе, ки маро биёфарид, сипас Ӯ роҳнамоиям мекунад"
    },
    {
      "resource_id": 139,
      "text": "   ва ҳамон касе, ки ба ман таом медиҳад ва маро сероб месозад"
    },
    {
      "resource_id": 139,
      "text": "   ва чун бемор шавам, пас Ӯ маро шифо медиҳад"
    },
    {
      "resource_id": 139,
      "text": "     ва касе, ки маро мемиронад, сипас зинда мекунад"
    },
    {
      "resource_id": 139,
      "text": "     ва касе, ки умед медорам, ки дар рӯзи қиёмат хатоямро бибахшояд."
    },
    {
      "resource_id": 139,
      "text": "     Эй Парвардигори ман, маро ҳикмат бахш ва маро ба зумраи шоистагон дар ҷаннат бипайванд."
    },
    {
      "resource_id": 139,
      "text": "     Ва то рӯзи қиёмат барои ман дар миёни ояндагон овозаи нек ва зикри хайр қарор бидеҳ."
    },
    {
      "resource_id": 139,
      "text": "     Ва маро аз ворисони биҳишти пурнеъмат қарор деҳ."
    },
    {
      "resource_id": 139,
      "text": "     Ва падарамро<sup foot_note=153015>1</sup> биёмурз, ки ҳамоно ӯ аз гумроҳон аст."
    },
    {
      "resource_id": 139,
      "text": "     Ва дар рӯзи қиёмат, ки мардум аз қабрҳояшон барои ҳисобу ҷазо бармехезанд, маро расво масоз,"
    },
    {
      "resource_id": 139,
      "text": "     рӯзе, ки на мол фоида медиҳад ва на фарзандон,"
    },
    {
      "resource_id": 139,
      "text": "     магар он кас, ки бо қалби салим (холӣ аз ширк, куфр ва нифоқ) ба назди Аллоҳ биёяд!"
    },
    {
      "resource_id": 139,
      "text": "   Ва биҳиштҳоро барои парҳезгорон<sup foot_note=153016>1</sup> наздик оранд."
    },
    {
      "resource_id": 139,
      "text": "   Ва ҷаҳаннамро дар назари кофирон ошкор кунанд."
    },
    {
      "resource_id": 139,
      "text": "   Ба онҳо сарзаниш карда гӯянд: «Чизҳое, ки аз ғайри Аллоҳ мепарастидед, куҷоянд?"
    },
    {
      "resource_id": 139,
      "text": "   Маъбудҳое, ғайр аз Аллоҳ ёриатон мекунанд дар баробари азоби Аллоҳ ё худ ёрӣ меҷӯянд?»"
    },
    {
      "resource_id": 139,
      "text": "   Пас, онҳо (бутҳо) ва кофиронро сарнагун дар ҷаҳаннам андозанд."
    },
    {
      "resource_id": 139,
      "text": "   Ва низ андохта шавад ҳамаи лашкари Иблисро, ки барои мардум амали бадро зинат медоданд."
    },
    {
      "resource_id": 139,
      "text": "   Онон дар дӯзах бо касоне, ки онҳоро ба залолат бурда буданд, ба кашмакаш мепардозанд ва мегӯянд:"
    },
    {
      "resource_id": 139,
      "text": "   «Ба Аллоҳ савганд, ки мо дар гумроҳии ошкор будем,"
    },
    {
      "resource_id": 139,
      "text": "   он гоҳ ки шуморо бо Парвардигори ҷаҳониён баробар медонистем."
    },
    {
      "resource_id": 139,
      "text": "   Ва ба ҷуз ин бадкорон касе моро гумроҳ накард."
    },
    { "resource_id": 139, "text": "  Пас, акнун моро ҳеҷ шафоаткунандае нест" },
    { "resource_id": 139, "text": "  ва моро дӯсти меҳрубоне нест." },
    {
      "resource_id": 139,
      "text": "  Кош бори дигар ба дунё бозгардем, то аз мӯъминон гардем»."
    },
    {
      "resource_id": 139,
      "text": "  Ба таҳқиқ, дар ин (қиссаи Иброҳим) ибратест ва аксари онҳо бо шунидани ин қисса ҳам имон наёварданд."
    },
    {
      "resource_id": 139,
      "text": "  Албатта, Парвардигори ту пирӯзманду меҳрубон аст!"
    },
    {
      "resource_id": 139,
      "text": "  Қавми Нӯҳ ҳамаи паёмбаронро дурӯғгӯ бароварданд."
    },
    {
      "resource_id": 139,
      "text": "  Он гоҳ ки бародарашон Нӯҳ ба онҳо гуфт: «Магар парҳезгорӣ намекунед, (яъне, наметарсед)?"
    },
    {
      "resource_id": 139,
      "text": "  Ба таҳқиқ, ман барои шумо паёмбари амин ҳастам."
    },
    {
      "resource_id": 139,
      "text": "  Аз Аллоҳ битарсед дар он чи шуморо ба он фармон медиҳад ва ё аз он наҳӣ мекунад<sup foot_note=153017>1</sup> ва аз ман итоат\n кунед."
    },
    {
      "resource_id": 139,
      "text": "  Ман аз шумо дар муқобили даъвати худ музде наметалабам. Музди ман танҳо бар ӯҳдаи Парвардигори ҷаҳониён аст."
    },
    {
      "resource_id": 139,
      "text": "Пас, аз Аллоҳ битарсед ва маро бо ба ҷо овардани фармудаҳояш ва бо парҳез кардан аз манъкардашудаҳояш итоат кунед!»"
    },
    {
      "resource_id": 139,
      "text": "Гуфтанд: «Оё ба ту имон биёварем ва ҳол он ки бенавоён (бечизу бемақом) пайрави ту ҳастанд?»"
    },
    {
      "resource_id": 139,
      "text": "Нӯҳ гуфт: «Ман чи медонам онҳо чи кор кардаанд, вале вазифадор ҳастам, ки онҳоро ба сӯи имон даъват намоям.»"
    },
    {
      "resource_id": 139,
      "text": "Агар бидонед, ҳисобашон ба ҷуз бар Парвардигори ман бар касе нест."
    },
    {
      "resource_id": 139,
      "text": "Ва ман ҳаргиз мӯъминонро ба даъвати худ дур нахоҳам кард."
    },
    {
      "resource_id": 139,
      "text": "Ман ба ҷуз бимдиҳандаи ошкоро каси дигар нестам."
    },
    {
      "resource_id": 139,
      "text": "Гуфтанд: «Эй Нӯҳ, агар аз даъвати худ бас накунӣ, албатта, сангсор мешавӣ»."
    },
    {
      "resource_id": 139,
      "text": "Нӯҳ дуо карда гуфт:\n«Эй Парвардигори ман, қавми ман маро дурӯғгӯ мебароранд."
    },
    {
      "resource_id": 139,
      "text": "Пас, миёни ману миёни онҳо (қатъӣ) ҳукм кун; ва марову ононро аз мӯъминон, ки ҳамроҳи мананд, наҷот деҳ!»."
    },
    {
      "resource_id": 139,
      "text": "Пас, ӯ ва ҳамроҳонашро дар он киштии пуркардашуда аз тамоми навъи махлуқот наҷот додем."
    },
    {
      "resource_id": 139,
      "text": "Ба боқимондаи ононро, ки имон наоварданд, ғарқ кардем."
    },
    {
      "resource_id": 139,
      "text": "Албатта, дар ин<sup foot_note=153018>1</sup> нишонаи равшанест ва бештари онҳо бинобар шунидани ин қисса мӯъмин набуданд."
    },
    {
      "resource_id": 139,
      "text": "Албатта, Парвардигори ту пирӯзманд аст аз интиқом гирифтани кофирон ва меҳрубон аст бо бандагони мӯъминонаш!"
    },
    {
      "resource_id": 139,
      "text": "Қавми Од низ паёмбаронро дурӯғгӯ бароварданд."
    },
    {
      "resource_id": 139,
      "text": "Он гоҳ ки бародарашон Ҳуд гуфт: «Оё аз Аллоҳ наметарсед ва ибодати ғайри Ӯро тарк намекунед?"
    },
    {
      "resource_id": 139,
      "text": "Ҳароина, ман барои шумо паёмбари амин ҳастам ва шумо инро медонед.<sup foot_note=153019>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Аз Аллоҳ битарсед ва он чиро ки аз назди Аллоҳ овардаам, итоат кунед."
    },
    {
      "resource_id": 139,
      "text": "Ман аз шумо барои таблиғи рисолат ҳеҷ музде талаб намекунам. Музди ман танҳо бар ӯҳдаи Парвардигори ҷаҳониён аст."
    },
    {
      "resource_id": 139,
      "text": "Оё бар сари ҳар баландӣ ба беҳудагӣ нишонае аз рӯи ҳавову ҳавас месозед?"
    },
    {
      "resource_id": 139,
      "text": "Ва қасрҳои маҳкам ва устувор бино мекунед, гӯё ки дар дунё ҷовидон мемонед?"
    },
    {
      "resource_id": 139,
      "text": "Ва чун интиқом гиред, ба монанди золимон бераҳмона интиқом мегиред?"
    },
    {
      "resource_id": 139,
      "text": "Пас, аз Аллоҳ битарсед ва ба он чи ки ман шуморо даъват менамоям итоат кунед."
    },
    {
      "resource_id": 139,
      "text": "Ва битарсед аз он Аллоҳе, ки он чиро, ки медонед, ба шумо ато кардааст."
    },
    {
      "resource_id": 139,
      "text": "Ва ба шумо чорпоёну фарзандон арзонӣ доштааст"
    },
    {
      "resource_id": 139,
      "text": "ва низ боғҳову чашмасорон арзонӣ доштааст."
    },
    {
      "resource_id": 139,
      "text": "(Ҳуд алайҳиссалом гуфт:) Ман аз азоби рӯзи бузург бар шумо метарсам, ки ба сабаби имон наоварданатон бар шумо азоб фуруд ояд<sup foot_note=153020>1</sup>."
    },
    {
      "resource_id": 139,
      "text": "  Гуфтанд: «Барои мо яксон аст, ки моро панд диҳӣ ё панд надиҳӣ, ҳаргиз имон намеорем."
    },
    {
      "resource_id": 139,
      "text": "  Гуфтанд: Инҳо ҷуз ҳамон дурӯғу найранги пешиниён чизи дигаре нест."
    },
    { "resource_id": 139, "text": "  Ва мо ҳаргиз азоб нахоҳем\nшуд»." },
    {
      "resource_id": 139,
      "text": "  Пас, ӯро дурӯғгӯ бароварданд ва бар куфрашон давомат карданд, пас Мо ононро ҳалок кардем. Албатта, дар ин ибратест ва бештаринашон имон наёварданд!"
    },
    {
      "resource_id": 139,
      "text": "Ҳароина, Парвардигори ту пирӯзманд аст ба нобуд сохтани кофирон ва меҳрубон аст ба мӯъминон!"
    },
    {
      "resource_id": 139,
      "text": "Қавми Самуд паёмбаронро дурӯғгӯ бароварданд.<sup foot_note=153021>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "  Он гоҳ ки бародарашон Солеҳ гуфт: «Оё аз азоби Аллоҳ наметарсед ва танҳо Ӯро парастиш намекунед?"
    },
    {
      "resource_id": 139,
      "text": "  Ҳароина, ман дар таблиғи рисолати Аллоҳ барои шумо паёмбари амин ҳастам."
    },
    {
      "resource_id": 139,
      "text": "Аз иқоби Аллоҳ битарсед ва он чиро ки ман ба шумо овардаам итоат кунед!"
    },
    {
      "resource_id": 139,
      "text": "Ман аз шумо барои таблиғи рисолат музде наметалабам. Музди ман танҳо бар ӯҳдаи Парвардигори ҷаҳониён аст!"
    },
    {
      "resource_id": 139,
      "text": "Оё мепиндоред, ки шумо дар ин неъматҳои ин ҷо эмин гузошта хоҳед шуд?"
    },
    { "resource_id": 139, "text": "Дар ин боғҳову чашмасорҳо?" },
    {
      "resource_id": 139,
      "text": "Ва дар ин киштзорҳову хурмозорҳо бо он шукуфаҳои нарму латиф?"
    },
    {
      "resource_id": 139,
      "text": "Ва сармастии шумо ба ҳадде расидааст, ки моҳирона дар кӯҳҳо хонаҳое метарошед?"
    },
    {
      "resource_id": 139,
      "text": "Пас, аз азоби Аллоҳ битарсед ва ба насиҳати ман итоат кунед!"
    },
    { "resource_id": 139, "text": "Ва фармони ин\nисрофкоронро мапазиред." },
    {
      "resource_id": 139,
      "text": "Онҳоеро, ки дар замин ба ҷои ислоҳ фасод мекунанд."
    },
    {
      "resource_id": 139,
      "text": "Самудиён ба паёмбарашон Солеҳ гуфтанд: «Ҷуз ин нест, ки туро ҷоду кардаанд."
    },
    {
      "resource_id": 139,
      "text": "Ту низ инсоне монанди мо ҳастӣ. Агар рост мегӯӣ, нишонае биёвар»."
    },
    {
      "resource_id": 139,
      "text": "Солеҳ гуфт: «Ин модашутуре аст, ки як навбат об хӯрдан барои вай аст ва навбати рӯзи муайян барои шумо."
    },
    {
      "resource_id": 139,
      "text": "Ба он камтарин озоре нарасонед, ки азоби рӯзи бузург ба саратон меояд»."
    },
    {
      "resource_id": 139,
      "text": "Пас, онро куштанд ва пушаймон шуданд, вале пушаймонӣ барояшон фоиде набахшид."
    },
    {
      "resource_id": 139,
      "text": "Пас, азоби Аллоҳ онҳоро фурӯ гирифт. Албатта, дар ин ҳалок шудани Самудиён ибратест ва бисёрии онҳо имон наёварданд."
    },
    {
      "resource_id": 139,
      "text": "Ва албатта, Парвардигори ту пирӯзманд аст бар душманонаш ва меҳрубон аст ба ононе, ки имон оварданд!"
    },
    {
      "resource_id": 139,
      "text": "Қавми Лут низ паёмбаронро дурӯғгӯ бароварданд."
    },
    {
      "resource_id": 139,
      "text": "Он гоҳ бародарашон Лут ба онҳо гуфт: «Оё аз азоби Аллоҳ наметарсед?"
    },
    {
      "resource_id": 139,
      "text": "Ҳароина, ман барои шумо паёмбари амин ҳастам."
    },
    {
      "resource_id": 139,
      "text": "Аз имон наоварданатон аз Аллоҳ битарсед ва ба он чизе, ки шуморо даъват мекунам, маро итоат кунед!"
    },
    {
      "resource_id": 139,
      "text": "Ман аз шумо дар баробари таблиғи рисолати Аллоҳ музде наметалабам. Музди ман танҳо бар ӯҳдаи Парвардигори ҷаҳониён аст!"
    },
    {
      "resource_id": 139,
      "text": "Оё ба қасди қазои шаҳват аз миёни аҳли олам ба сӯи мардон меравед?"
    },
    {
      "resource_id": 139,
      "text": "Вале ҳамсаронеро, ки Парвардигоратон барои шумо ҳалолу покиза офаридааст, тарк мекунед? Балки, шумо мардуми таҷовузкор ҳастед!»"
    },
    {
      "resource_id": 139,
      "text": "Қавми Лут гуфтанд: «Эй Лут, агар бас накунӣ, ҳатман, аз шаҳр берунат мекунем»."
    },
    {
      "resource_id": 139,
      "text": "Лут барояшон гуфт: «Ба дурустӣ, ки ман душмани ашадии амали шумо ҳастам.»"
    },
    {
      "resource_id": 139,
      "text": "Баъд аз он Лут дуо карда гуфт: Эй Парвардигори ман, маро ва аҳламро аз оқибати амале, ки мекунанд, наҷот бидеҳ!»"
    },
    { "resource_id": 139, "text": "Пас, ӯ ва ҳамаи аҳлашро наҷот додем," },
    {
      "resource_id": 139,
      "text": "ғайри пиразане, ки хост бимонад.<sup foot_note=153022>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "  Сипас дигаронро, ки аз аҳли куффор буданд ба сахттарин азоб ҳалок кардем."
    },
    {
      "resource_id": 139,
      "text": "  Бар онҳо бороне аз санг боронидем ва чӣ бад буд борони бимдодашудагон!"
    },
    {
      "resource_id": 139,
      "text": "  Ҳароина, дар ин азоби фурудомада бар қави Лут ибратест ва аксари онҳо имон наёварданд."
    },
    {
      "resource_id": 139,
      "text": "  Ва ҳароина, Парвардигори ту пирӯзманд аст бар кофирон ва меҳрубон аст ба мӯьминон!"
    },
    {
      "resource_id": 139,
      "text": "  Мардуми Айка<sup foot_note=153023>1</sup> (қавми Шуъайб) паёмбарони Аллоҳро дурӯғгӯ бароварданд."
    },
    {
      "resource_id": 139,
      "text": "  Он гоҳ ки Шуъайб ба онҳо гуфт: «Оё бар ширк ва маъсият оварданатон аз иқоби Аллоҳ наметарсед?"
    },
    {
      "resource_id": 139,
      "text": "  Ҳароина, ман барои ҳидояти шумо паёмбари амин ҳастам."
    },
    {
      "resource_id": 139,
      "text": "  Аз Аллоҳ битарсед ва ба он чи ки ман шуморо даъват менамоям, маро итоат кунед!"
    },
    {
      "resource_id": 139,
      "text": "  Ман аз шумо барои таблиғи рисолати Аллоҳ музде наметалабам. Музди\nман танҳо бар ӯҳдаи Парвардигори ҷаҳониён аст."
    },
    {
      "resource_id": 139,
      "text": "Шуъайб барояшон гуфт: Паймонаро тамом бипардозед ва аз зумраи зиёндиҳандагон мабошед."
    },
    { "resource_id": 139, "text": "Ва бо тарозуи дуруст вазн кунед." },
    {
      "resource_id": 139,
      "text": "Ба мардум ашёашонро кам мадиҳед ва дар замин ба фасод макӯшед."
    },
    {
      "resource_id": 139,
      "text": "Аз он Кас, ки шумо ва халоиқи пеш аз шуморо офаридааст, битарсед»."
    },
    {
      "resource_id": 139,
      "text": "Гуфтанд: Эй Шуъайб ҷуз ин нест, ки туро ҷоду кардаанд."
    },
    {
      "resource_id": 139,
      "text": "Ту низ инсоне монанди мо ҳастӣ ва мепиндорем, ки ҳамоно ту дурӯғ мегӯӣ."
    },
    {
      "resource_id": 139,
      "text": "Агар рост мегӯӣ, пас Аллоҳатро дуъо кун, ки пораи азобе аз осмон бар сари мо афтад, то нобуд созад моро."
    },
    {
      "resource_id": 139,
      "text": "Шуъайб гуфт: «Парвардигори ман ба ҳар коре, ки мекунед, донотар аст»."
    },
    {
      "resource_id": 139,
      "text": "Пас ӯро дурӯғгӯ бароварданд ва бар куфрашон давомат карданд ва гармии сахт онҳоро фаро гирифт ва зери сояи абр қарор гирифтанд ва дар он рӯзи абрнок азоб ононро фурӯ гирифт. Ҳамоно он, азоби рӯзи бузург буд!<sup foot_note=153024>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Албатта, дар ин азобе, ки бар онҳо фуруд омад ибратест ва аксари онҳо имон наёварданд."
    },
    {
      "resource_id": 139,
      "text": "Албатта, Парвардигори ту пирӯзманд аст бар душманонаш ва меҳрубон аст, ба бандагони яктопарасташ."
    },
    {
      "resource_id": 139,
      "text": "Ва ҳароина, ин китоб нозилшуда аз ҷониби Парвардигори ҷаҳониён аст."
    },
    {
      "resource_id": 139,
      "text": "Онро Рӯҳуламин<sup foot_note=153025>1</sup> нозил кардааст."
    },
    {
      "resource_id": 139,
      "text": "Бар дили ту эй Муҳаммад, то аз бимдиҳандагон бошӣ ва ба василаи он мардумро ҳидоят намоӣ,"
    },
    {
      "resource_id": 139,
      "text": "ба забони арабии равшан, ки беҳтарини забонҳост.<sup foot_note=153026>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Ва ҳароина, зикри Қуръон дар китобҳои паёмбарони пешиниён низ ҳаст."
    },
    {
      "resource_id": 139,
      "text": "Оё ин нишона бар онҳо басанда нест, ки ту эй Муҳаммад паёмбари барҳаққӣ, ҳол он ки уламои банӣ Исроил аз он огоҳанд?<sup foot_note=153027>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Ва агар он Қуръонро бар яке аз аҷамиён (ғайри арабҳо) нозил карда будем"
    },
    {
      "resource_id": 139,
      "text": "ва барояшон онро мехонд, ба он имон намеоварданд."
    },
    {
      "resource_id": 139,
      "text": "Ба ин сон инкор кардани Қуръонро дар дилҳои гунаҳгрон роҳ додем."
    },
    {
      "resource_id": 139,
      "text": "Ба хотири зулмашон ба он имон намеоваранд, то азоби дарднокро бо чашми худ бингаранд."
    },
    {
      "resource_id": 139,
      "text": "Ва дар дунё он азоб ногаҳон ва бехабар бар онон фуруд меояд."
    },
    {
      "resource_id": 139,
      "text": "Пас, азобро мушоҳида карда мегӯянд: «Оё ба мо мӯҳлате дода хоҳад шуд?»<sup foot_note=153028>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Оё онҳоро мӯҳлат додани Ман мағрур кардааст, ки барои фуруд омадани азоби Мо мешитобанд?"
    },
    {
      "resource_id": 139,
      "text": "Магар намедонӣ, ки солҳо баҳрамандашон созем,"
    },
    {
      "resource_id": 139,
      "text": "сипас азобе, ки ба онҳо ваъда дода мешавад, бар сари онҳо биёяд."
    },
    {
      "resource_id": 139,
      "text": "Вақте ки аз шарик оварданашон тавба накарданд он баҳрамандиҳояшон дар ҳаёти дунё фоидае барои онҳо нахоҳад дошт.<sup foot_note=153029>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Ва Мо аҳли ҳеҷ шаҳреро ҳалок накардаем, магар ки барояшон бимдиҳандагоне буданд,"
    },
    {
      "resource_id": 139,
      "text": "то пандашон диҳанд ва мардумро аз кори бад нигоҳ доранд. Ва Мо ситамкор набудем, ки онҳоро пеш аз бим додан нобуд созем.<sup foot_note=153030>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Ва ин Қуръонро шайтонҳо бар Муҳаммад саллаллоҳу алайҳи ва саллам нозил накардаанд, чунон ки кофирон гумон мебаранд."
    },
    {
      "resource_id": 139,
      "text": "Онон на лоиқи ин коранд ва на тавоноии он доранд."
    },
    {
      "resource_id": 139,
      "text": "Ҳароина, шайтонҳоро аз шунидани ваҳй дур доштаанд."
    },
    {
      "resource_id": 139,
      "text": "Пас, ба Аллоҳи якто маъбуди дигареро махон, то мабодо дар шумори азобшавандагон дароӣ."
    },
    {
      "resource_id": 139,
      "text": "Эй Паёмбар, хешовандони наздикатро битарсон, то ба сабаби куфрашон азоб бар онҳо фуруд наояд.<sup foot_note=153031>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Дар баробари ҳар як аз\nмӯъминон, ки аз ту пайравӣ мекунад, хоксор бош."
    },
    {
      "resource_id": 139,
      "text": "Ва агар бар ту нофармонӣ карданд, бигӯ: «Ҳароина, ман аз корҳои ширки шумо безорам!»"
    },
    {
      "resource_id": 139,
      "text": "Ва бар Аллоҳи пирӯзманду меҳрубон таваккал кун."
    },
    {
      "resource_id": 139,
      "text": "Ҳамоно касе, ки туро ба ҳангоме ки барои ибодат дар торикии шаб бармехезӣ мебинад,"
    },
    {
      "resource_id": 139,
      "text": "ва нишастану бархостани туро<sup foot_note=153032>1</sup> дар миёни саҷдакунандагон мебинад."
    },
    {
      "resource_id": 139,
      "text": "Албатта, Ӯ шунаво аст ба тиловати ту ва доно аст, ба нияту амали ту!"
    },
    {
      "resource_id": 139,
      "text": "Оё шуморо огоҳ кунам, ки шайтонҳо ба назди киҳо меоянд?"
    },
    { "resource_id": 139, "text": "Бар ҳар дурӯғгӯи гунаҳкор меоянд," },
    {
      "resource_id": 139,
      "text": "ва шунидаҳои худро, ки аз осмон дуздиданд ба дуругӯён мепартоянд ва аксари онҳо дурӯғгӯёнанд."
    },
    {
      "resource_id": 139,
      "text": "  Ва шоирон касоне ҳастанд, ки гумроҳон аз паи онҳо мераванд."
    },
    {
      "resource_id": 139,
      "text": "  Оё гумроҳии онҳоро надидаӣ, ки шоирон дар ҳар водие (аз водиҳои шеър)<sup foot_note=153033>1</sup> саргардонанд?"
    },
    {
      "resource_id": 139,
      "text": "  Ва сифати шоирон ин аст, ки чизҳое мегӯянд, ки худ амал намекунанд?"
    },
    {
      "resource_id": 139,
      "text": "  Магар он шоироне, ки имон оварданд ва корҳои шоиста карданд ва Аллоҳро бисёр ёд карданд ва дар васфи ягонагии Аллоҳ ва дифоъ аз паёмбари Аллоҳ шеърҳо гуфтанд, ки мардумро ба ёди Аллоҳ меандозад ва чун мавриди ситам воқеъ шуданд, бо василаи шеъри худ аз мушрикону кофирон интиқом гирифтанд. Ва ситамгорон ба зудӣ хоҳанд донист, ки ба чӣ маконе бозмегарданд.<sup foot_note=153034>1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Khawaja Mirof & Khawaja Mir",
    "author_name": "Khawaja Mirof & Khawaja Mir",
    "filters": { "resource_id": 139, "chapter_number": "26" }
  }
}
