{
  "translations": [
    {
      "resource_id": 140,
      "text": "Ta. Sin. Mim.<sup foot_note=149738>1</sup>"
    },
    {
      "resource_id": 140,
      "text": "Estas son las aleyas del Libro esclarecedor (el Corán)."
    },
    {
      "resource_id": 140,
      "text": "Puede que te consumas de pesar (¡oh, Muhammad!) porque (los habitantes de La Meca) no creen."
    },
    {
      "resource_id": 140,
      "text": "Si quisiéramos, les enviaríamos un milagro del cielo que los obligaría a doblegarse ante la verdad con sumisión<sup foot_note=149739>1</sup>."
    },
    {
      "resource_id": 140,
      "text": "Mas cada vez que les llega una nueva revelación del Clemente se apartan de ella."
    },
    {
      "resource_id": 140,
      "text": "Ciertamente han negado la verdad, y recibirán noticias de aquello de lo que se burlaban (el castigo de Al-lah, el cual se abatirá sobre ellos)."
    },
    {
      "resource_id": 140,
      "text": "¿Acaso no ven cómo hacemos que crezcan en la tierra todo tipo de nobles especies?"
    },
    {
      "resource_id": 140,
      "text": "En verdad, en ello tenéis una prueba (del poder) de Al-lah; pero la mayoría (de los hombres) no cree."
    },
    {
      "resource_id": 140,
      "text": "Y, ciertamente, tu Señor (¡oh, Muhammad!) es el Poderoso y el Misericordioso."
    },
    {
      "resource_id": 140,
      "text": "Y recuerda cuando tu Señor llamó a Moisés (y le dijo): «Ve al pueblo injusto,"
    },
    {
      "resource_id": 140,
      "text": "»al pueblo del Faraón, ¿es que no van a temer a Al-lah?»."
    },
    {
      "resource_id": 140,
      "text": "(Moisés) dijo: «¡Señor!, en verdad, temo que me desmientan."
    },
    {
      "resource_id": 140,
      "text": "»Y temo que mi pecho se oprima (si me desmienten) y que no pueda expresarme con claridad; envía, pues, a Aarón (conmigo)."
    },
    {
      "resource_id": 140,
      "text": "»Y cometí un crimen<sup foot_note=149740>1</sup> contra ellos y temo que me maten»."
    },
    {
      "resource_id": 140,
      "text": "(Al-lah) respondió: «No te matarán. Id los dos con Mis pruebas (y milagros). Yo estaré con vosotros escuchándolo todo."
    },
    {
      "resource_id": 140,
      "text": "»Presentaos ante el Faraón y decidle: “Somos mensajeros del Señor de toda la creación;"
    },
    {
      "resource_id": 140,
      "text": "»Dejad que los hijos de Israel vengan con nosotros”»."
    },
    {
      "resource_id": 140,
      "text": "El Faraón dijo (a Moisés): «¿Acaso no te educamos de pequeño y viviste entre nosotros muchos años de tu vida,"
    },
    {
      "resource_id": 140,
      "text": "»e hiciste lo que hiciste (matar a un egipcio) siendo desagradecido?»."
    },
    {
      "resource_id": 140,
      "text": "(Moisés) dijo: «Cometí aquel crimen cuando aún estaba extraviado."
    },
    {
      "resource_id": 140,
      "text": "»Y hui de vosotros cuando tuve miedo, mas Al-lah me concedió conocimiento y me hizo uno de Sus mensajeros."
    },
    {
      "resource_id": 140,
      "text": "»¿Y me reprocháis ese favor (el de haberme criado de pequeño), cuando vos esclavizasteis a los hijos de Israel?»."
    },
    {
      "resource_id": 140,
      "text": "(Entonces) el Faraón dijo: «¿Y quién es el Señor de toda la creación?»."
    },
    {
      "resource_id": 140,
      "text": "(Moisés) respondió: «El Señor de los cielos y de la tierra y de cuanto hay entre ellos; si tenéis corazones creyentes y discernimiento (creed, pues, en Él)»."
    },
    {
      "resource_id": 140,
      "text": "(El Faraón) dijo a quienes se hallaban a su alrededor: «¿No oís lo que dice?»."
    },
    {
      "resource_id": 140,
      "text": "(Moisés) prosiguió: «Él es vuestro Señor y el Señor de vuestros antepasados»."
    },
    {
      "resource_id": 140,
      "text": "El Faraón dijo: «En verdad, este mensajero vuestro que os ha sido enviado ha perdido el juicio»."
    },
    {
      "resource_id": 140,
      "text": "(Moisés) prosiguió: «Él es el Señor de Oriente y de Occidente y de cuanto hay entre ambos; si de verdad razonáis (creed en Él)»."
    },
    {
      "resource_id": 140,
      "text": "(El Faraón) le dijo: «Si tomas otra divinidad que no sea yo, haré que te encarcelen»."
    },
    {
      "resource_id": 140,
      "text": "(Moisés replicó): «¿Aun cuando os traigo una prueba evidente?»."
    },
    {
      "resource_id": 140,
      "text": "(El Faraón) dijo: «Muéstrala si eres veraz»."
    },
    {
      "resource_id": 140,
      "text": "Entonces arrojó su cayado, el cual se convirtió en una serpiente que parecía real."
    },
    {
      "resource_id": 140,
      "text": "Luego extrajo su mano (de dentro de sus vestimentas) y esta apareció (radiantemente) blanca ante quienes la observaban."
    },
    {
      "resource_id": 140,
      "text": "(Entonces, el Faraón) dijo a los dignatarios (de su pueblo) que estaban a su alrededor: «Ciertamente, es un brujo instruido"
    },
    {
      "resource_id": 140,
      "text": "»que pretende expulsaros de vuestra tierra con su brujería; ¿qué recomendáis hacer?»."
    },
    {
      "resource_id": 140,
      "text": "Dijeron: «Aplazad vuestra decisión sobre ellos por un tiempo y enviad mensajeros por las ciudades para que reúnan"
    },
    {
      "resource_id": 140,
      "text": "»a todos los brujos instruidos que encuentren y comparezcanante vos»."
    },
    {
      "resource_id": 140,
      "text": "Y todos los brujos fueron reunidos en el día fijado (para competir con su brujería contra Moisés)."
    },
    {
      "resource_id": 140,
      "text": "Y se dijo a la gente: «¿No os congregaréis para presenciarlo?"
    },
    {
      "resource_id": 140,
      "text": "»Así podremos seguir a los brujos si resultan ellos los vencedores»."
    },
    {
      "resource_id": 140,
      "text": "Y cuando los brujos llegaron, preguntaron al Faraón: «¿Recibiremos alguna recompensa si somos nosotros los vencedores?»."
    },
    {
      "resource_id": 140,
      "text": "(El Faraón) contestó: «Sí, y seréis de mis allegados»."
    },
    {
      "resource_id": 140,
      "text": "Moisés les dijo: «Arrojad lo que tengáis que arrojar»."
    },
    {
      "resource_id": 140,
      "text": "Entonces arrojaron sus cuerdas y sus cayados, y dijeron: «¡Por el poder del Faraón, seremos nosotros los vencedores!»."
    },
    {
      "resource_id": 140,
      "text": "Y cuando Moisés arrojó su cayado, este devoró(la falsedad) que los brujos habían producido."
    },
    { "resource_id": 140, "text": "Entonces los brujos cayeron postrados." },
    {
      "resource_id": 140,
      "text": "(Y) dijeron: «Creemos en el Señor de toda la creación,"
    },
    { "resource_id": 140, "text": "»en el Señor de Moisés y de Aarón»." },
    {
      "resource_id": 140,
      "text": "(El Faraón) dijo: «¿Creéis en Moisés antes de concederos yo permiso? Seguro que él es vuestro maestro, quien os ha enseñado labrujería. Pronto sabréis lo que os espera. Amputaré vuestras manos y pies contrarios, y después os clavaré en un madero<sup foot_note=149741>1</sup> a todos»."
    },
    {
      "resource_id": 140,
      "text": "Respondieron: «No nos importa lo que podáis hacernos, pues, ciertamente, retornaremos a nuestro Señor (en la otra vida)."
    },
    {
      "resource_id": 140,
      "text": "»Esperamos con anhelo que nuestro Señor perdone nuestros pecados al ser los primeros en creer (de nuestro pueblo)»."
    },
    {
      "resource_id": 140,
      "text": "Luego revelamos a Moisés: «Parte con Mis siervos durante la noche. Seréis perseguidos con toda seguridad»."
    },
    {
      "resource_id": 140,
      "text": "Entonces el Faraón mandó mensajeros suyos a todas las ciudades (de su territorio para reunir a sus tropas)."
    },
    {
      "resource_id": 140,
      "text": "(Les dijo:)«Ellos no son más que un reducido grupo."
    },
    { "resource_id": 140, "text": "»Pero, realmente, nos han enfurecido." },
    {
      "resource_id": 140,
      "text": "»Y nosotros somos una tropa numerosa, bien dispuesta y preparada»."
    },
    {
      "resource_id": 140,
      "text": "Por ello los expulsamos de sus jardines y manantiales,"
    },
    {
      "resource_id": 140,
      "text": "y los despojamos de sus tesoros y de su noble posición."
    },
    {
      "resource_id": 140,
      "text": "Así fue, e hicimos que los hijos de Israel heredaran todo aquello (tras la muerte del Faraón y de su pueblo)."
    },
    {
      "resource_id": 140,
      "text": "(Y el Faraón y su ejército) los siguieron al amanecer."
    },
    {
      "resource_id": 140,
      "text": "Y cuando ambas partes se divisaron, los seguidores de Moisés dijeron: «Nos alcanzarán con toda seguridad»."
    },
    {
      "resource_id": 140,
      "text": "(Moisés) dijo: «¡No lo harán! Mi Señor está conmigo y me guiará»."
    },
    {
      "resource_id": 140,
      "text": "E inspiramos a Moisés golpear el mar con su cayado; y este se abrió, y cada parte se alzó como una enorme montaña."
    },
    {
      "resource_id": 140,
      "text": "Luego hicimos que los otros (el Faraón y su ejército)se acercaran."
    },
    {
      "resource_id": 140,
      "text": "Y salvamos a Moisés y a todos los que estaban con él,"
    },
    { "resource_id": 140, "text": "y ahogamos a los demás." },
    {
      "resource_id": 140,
      "text": "Ciertamente, (en lo que te hemos contado) hay una lección, pero la mayoría (de los hombres) no cree."
    },
    {
      "resource_id": 140,
      "text": "Y tu Señor es, en verdad, el Poderoso y el Misericordioso."
    },
    {
      "resource_id": 140,
      "text": "Y cuéntales (¡oh, Muhammad!) la historia de Abraham,"
    },
    {
      "resource_id": 140,
      "text": "cuando preguntó a su padre y a su pueblo: «¿Qué es lo que adoráis?»."
    },
    {
      "resource_id": 140,
      "text": "Dijeron: «Adoramos ídolos y estamos entregados a su culto»."
    },
    {
      "resource_id": 140,
      "text": "(Abraham) les preguntó: «¿Os escuchan cuando los invocáis?,"
    },
    {
      "resource_id": 140,
      "text": "»¿o tienen poder para beneficiaros o perjudicaros?»."
    },
    {
      "resource_id": 140,
      "text": "Respondieron: «(No, pero) nuestros antepasados hacían lo mismo»."
    },
    {
      "resource_id": 140,
      "text": "Abraham les dijo: «¿No habéis reparado en lo que adoráis"
    },
    { "resource_id": 140, "text": "»y adoraban vuestros antepasados?" },
    {
      "resource_id": 140,
      "text": "»Pues son enemigos míos, (y no adoro) salvo al Señor de toda la creación;"
    },
    { "resource_id": 140, "text": "»Quien me creó y me guía;" },
    { "resource_id": 140, "text": "»y me da de comer y de beber;" },
    { "resource_id": 140, "text": "»y me cura cuando enfermo;" },
    { "resource_id": 140, "text": "»y hará que muera y resucite;" },
    {
      "resource_id": 140,
      "text": "»y Quien espero con anhelo que perdone mis faltas el Día del Juicio Final»."
    },
    {
      "resource_id": 140,
      "text": "(Y Abraham rogó a Al-lah diciendo:) «¡Señor, concédeme sabiduría e inclúyeme entre los rectos y virtuosos!"
    },
    {
      "resource_id": 140,
      "text": "»Y haz que las generaciones venideras hablen bien de mí."
    },
    {
      "resource_id": 140,
      "text": "»Y haz que esté entre quienes hereden el jardín de las delicias."
    },
    {
      "resource_id": 140,
      "text": "»Y perdona a mi padre. En verdad, está extraviado."
    },
    {
      "resource_id": 140,
      "text": "»Y no me humilles el día en que (los hombres) resucitarán,"
    },
    {
      "resource_id": 140,
      "text": "»día en que de nada servirán los bienes y los hijos;"
    },
    {
      "resource_id": 140,
      "text": "»solo (servirá) presentarse ante Al-lah con un corazón limpio (de incredulidad)»."
    },
    {
      "resource_id": 140,
      "text": "Ese día, el paraíso se aproximará a los piadosos,"
    },
    {
      "resource_id": 140,
      "text": "y el infierno aparecerá ante los extraviados."
    },
    {
      "resource_id": 140,
      "text": "Y se les dirá (a los idólatras): «¿Dónde está aquello que adorabais fuera de Al-lah?"
    },
    {
      "resource_id": 140,
      "text": "»¿Acaso pueden ayudaros o ayudarse a sí mismos?»."
    },
    {
      "resource_id": 140,
      "text": "Y los ídolos que adoraban serán arrojados en él, unos encima de otros, junto con los extraviados."
    },
    { "resource_id": 140, "text": "Así como Iblis y todas sus huestes." },
    {
      "resource_id": 140,
      "text": "Allí discutirán (quienes cayeron en el extravío) y dirán:"
    },
    { "resource_id": 140, "text": "«Por Al-lah que estábamos muy extraviados" },
    {
      "resource_id": 140,
      "text": "»al equipararos (a vosotros, ídolos) con el Señor de toda la creación (y adoraros)."
    },
    {
      "resource_id": 140,
      "text": "»Quienes nos extraviaron fueron los perversos (que negaban la verdad)."
    },
    { "resource_id": 140, "text": "»No tendremos hoy intercesores" },
    { "resource_id": 140, "text": "»ni amigos íntimos que nos ayuden." },
    {
      "resource_id": 140,
      "text": "»¡Ojalá tuviésemos otra oportunidad y regresásemos(a la vida mundanal)! Entonces seríamos creyentes»."
    },
    {
      "resource_id": 140,
      "text": "Ciertamente, (en lo que te hemos contado) hay una lección, pero la mayoría (de los hombres) no cree."
    },
    {
      "resource_id": 140,
      "text": "Y tu Señor es, en verdad, el Poderoso y el Misericordioso."
    },
    {
      "resource_id": 140,
      "text": "El pueblo (del profeta) Noé negó a los mensajeros de Al-lah<sup foot_note=149742>1</sup>."
    },
    {
      "resource_id": 140,
      "text": "Su hermano<sup foot_note=149743>1</sup> Noé les dijo: «¿No temeréis a Al-lah?"
    },
    {
      "resource_id": 140,
      "text": "»Yo soy un fiel mensajero enviado a vosotros."
    },
    { "resource_id": 140, "text": "»Temed a Al-lah y obedecedme." },
    {
      "resource_id": 140,
      "text": "»No os pido una remuneración (por transmitiros el mensaje); el Señor de toda la creación es Quien me recompensará por ello."
    },
    { "resource_id": 140, "text": "»Temed a Al-lah y obedecedme»." },
    {
      "resource_id": 140,
      "text": "Dijeron: «¿Creeremos en ti cuando te siguen los más despreciables?»."
    },
    {
      "resource_id": 140,
      "text": "(Noé) dijo: «Yo no sé lo que solían hacer (ni me corresponde saberlo)."
    },
    {
      "resource_id": 140,
      "text": "»Mi Señor es Quien los juzgará; si fueseis conscientes de ello (no diríais lo que habéis dicho sobre ellos)."
    },
    {
      "resource_id": 140,
      "text": "»Y no voy a echar (de mi lado) a los creyentes."
    },
    { "resource_id": 140, "text": "»No soy más que un claro amonestador»." },
    {
      "resource_id": 140,
      "text": "Le dijeron: «Si no dejas de decirnos esas cosas, Noé, te lapidaremos»."
    },
    {
      "resource_id": 140,
      "text": "(Entonces) Noé invocó a Al-lah diciendo: «¡Señor!, mi pueblo me desmiente."
    },
    {
      "resource_id": 140,
      "text": "»Juzga entre nosotros y sálvame junto con los creyentes que me siguen»."
    },
    {
      "resource_id": 140,
      "text": "Y lo salvamos junto con quienes se hallaban con él en el arca, que estaba repleta."
    },
    { "resource_id": 140, "text": "Y después ahogamos a los demás." },
    {
      "resource_id": 140,
      "text": "Ciertamente, (en lo que te hemos contado) hay una lección, pero la mayoría (de los hombres) no cree."
    },
    {
      "resource_id": 140,
      "text": "Y tu Señor es, en verdad, el Poderoso y el Misericordioso."
    },
    {
      "resource_id": 140,
      "text": "El pueblo de 'Ad desmintió a los mensajeros de Al-lah."
    },
    {
      "resource_id": 140,
      "text": "Su hermano Hud les dijo: «¿No temeréis a Al-lah?"
    },
    {
      "resource_id": 140,
      "text": "»Yo soy un fiel mensajero enviado a vosotros."
    },
    { "resource_id": 140, "text": "»Temed a Al-lah y obedecedme." },
    {
      "resource_id": 140,
      "text": "»No os pido una remuneración (por transmitiros el mensaje); el Señor de toda la creación es Quien me recompensará por ello."
    },
    {
      "resource_id": 140,
      "text": "»¿Edificáis en todo lugar elevado enormes construcciones solo para vuestro orgullo y diversión?"
    },
    {
      "resource_id": 140,
      "text": "»Y erigís fortalezas inaccesibles como si nunca fuerais a perecer."
    },
    {
      "resource_id": 140,
      "text": "»Y cuando castigáis, lo hacéis con tiranía."
    },
    { "resource_id": 140, "text": "»Temed a Al-lah y obedecedme." },
    {
      "resource_id": 140,
      "text": "»Temed a Quien os ha concedido todas las buenas cosas que vosotros bien sabéis."
    },
    { "resource_id": 140, "text": "»Os ha concedido ganados e hijos," },
    { "resource_id": 140, "text": "»jardines y manantiales." },
    {
      "resource_id": 140,
      "text": "»En verdad, temo para vosotros el castigo de un día terrible»."
    },
    {
      "resource_id": 140,
      "text": "Dijeron: «No importa si nos exhortas o no."
    },
    {
      "resource_id": 140,
      "text": "»Esto (que nosotros seguimos) es el modo de vida de nuestros antepasados y sus costumbres<sup foot_note=149744>1</sup>."
    },
    { "resource_id": 140, "text": "»Y no seremos castigados»." },
    {
      "resource_id": 140,
      "text": "Y desmintieron a su mensajero y los destruimos. Ciertamente, (en lo que hemos contado) hay una lección; pero la mayoría (de los hombres) no cree."
    },
    {
      "resource_id": 140,
      "text": "Y tu Señor es, en verdad, el Poderoso y el Misericordioso."
    },
    {
      "resource_id": 140,
      "text": "El pueblo de Zamud<sup foot_note=149745>1</sup>desmintió a los mensajeros de Al-lah."
    },
    {
      "resource_id": 140,
      "text": "Su hermano Saleh les dijo: «¿No temeréis a Al-lah?"
    },
    {
      "resource_id": 140,
      "text": "»Yo soy un fiel mensajero enviado a vosotros."
    },
    { "resource_id": 140, "text": "»Temed a Al-lah y obedecedme." },
    {
      "resource_id": 140,
      "text": "»No os pido una remuneración (por transmitiros el mensaje); el Señor de toda la creación es Quien me recompensará por ello."
    },
    {
      "resource_id": 140,
      "text": "»¿Pensáis que (Al-lah) os dejará (para siempre) en medio de las gracias que tenéis (y que estaréis) a salvo de Su castigo"
    },
    { "resource_id": 140, "text": "»entre jardines y manantiales," },
    {
      "resource_id": 140,
      "text": "»entre cultivos y palmeras de tiernos frutos?"
    },
    {
      "resource_id": 140,
      "text": "»Y esculpís casas en las montañas con mucha habilidad."
    },
    { "resource_id": 140, "text": "»Temed a Al-lah y obedecedme," },
    {
      "resource_id": 140,
      "text": "»y no obedezcáis las órdenes de quienes se exceden (e invitan a los demás a la idolatría);"
    },
    {
      "resource_id": 140,
      "text": "»esos que siembran la corrupción en la tierra y no la mejoran»."
    },
    {
      "resource_id": 140,
      "text": "Dijeron: «Ciertamente, tú no eres más que unembrujado."
    },
    {
      "resource_id": 140,
      "text": "»No eres sino un ser humano como nosotros. Muéstranos una milagro si eres de los veraces»."
    },
    {
      "resource_id": 140,
      "text": "(Saleh) les dijo: «Aquí tenéis esta camella (como prueba de mi veracidad). Ella tiene un día asignado para beber y vosotros, otro."
    },
    {
      "resource_id": 140,
      "text": "»No le hagáis ningún daño o se abatirá sobre vosotros el castigo de un día terrible»."
    },
    {
      "resource_id": 140,
      "text": "Mas la mataron, y después se arrepintieron."
    },
    {
      "resource_id": 140,
      "text": "Y el castigo se abatió sobre ellos. Ciertamente, (en lo que hemos contado) hay una lección; pero la mayoría (de los hombres) no cree."
    },
    {
      "resource_id": 140,
      "text": "Y tu Señor es, en verdad, el Poderoso y el Misericordioso."
    },
    {
      "resource_id": 140,
      "text": "El pueblo (del profeta) Lot desmintió a los mensajeros de Al-lah."
    },
    {
      "resource_id": 140,
      "text": "Su hermano Lot les dijo: «¿No temeréis a Al-lah?"
    },
    {
      "resource_id": 140,
      "text": "»Yo soy un fiel mensajero enviado a vosotros."
    },
    { "resource_id": 140, "text": "»Temed a Al-lah y obedecedme." },
    {
      "resource_id": 140,
      "text": "»No os pido una remuneración (por transmitiros el mensaje); el Señor de toda la creación es Quien me recompensará por ello."
    },
    {
      "resource_id": 140,
      "text": "¿De entre toda la humanidad escogéis a los hombres (para vuestras relaciones sexuales)?"
    },
    {
      "resource_id": 140,
      "text": "»¿Y dejáis a quienes vuestro Señor ha creado como esposas para vosotros? Ciertamente, sois un pueblo transgresor»."
    },
    {
      "resource_id": 140,
      "text": "Le dijeron: «Si no dejas de decirnos esas cosas, Lot, te expulsaremos»."
    },
    {
      "resource_id": 140,
      "text": "Lot replicó: «En verdad, detesto lo que hacéis»."
    },
    {
      "resource_id": 140,
      "text": "E invocó a Al-lah diciendo: «¡Señor!, sálvame a mí y a mi familia de lo que hacen»."
    },
    { "resource_id": 140, "text": "Y lo salvamos junto con su familia," },
    {
      "resource_id": 140,
      "text": "salvo aunaanciana (su esposa), que fue de quienes recibieron el castigo."
    },
    { "resource_id": 140, "text": "Y después destruimos a los demás." },
    {
      "resource_id": 140,
      "text": "E hicimos que cayera sobre ellos una lluvia (de piedras). ¡Qué lluvia tan terrible para quienes fueron advertidos!"
    },
    {
      "resource_id": 140,
      "text": "Ciertamente, (en lo que hemos contado) hay una lección; pero la mayoría (de los hombres) no cree."
    },
    {
      "resource_id": 140,
      "text": "Y tu Señor es, en verdad, el Poderoso y el Misericordioso."
    },
    {
      "resource_id": 140,
      "text": "Los habitantes de Al Aika<sup foot_note=149746>1</sup>desmintieron a los mensajeros de Al-lah."
    },
    {
      "resource_id": 140,
      "text": "Su mensajero Shu’aib les dijo: «¿No temeréis a Al-lah?"
    },
    {
      "resource_id": 140,
      "text": "»Yo soy un fiel mensajero enviado a vosotros."
    },
    { "resource_id": 140, "text": "»Temed a Al-lah y obedecedme." },
    {
      "resource_id": 140,
      "text": "»No os pido una remuneración (por transmitiros el mensaje); el Señor de toda la creación es Quien me recompensará por ello."
    },
    {
      "resource_id": 140,
      "text": "»Dad la medida justa (cuando comerciéis) y no causéis pérdidas a los demás (haciendo trampas)."
    },
    {
      "resource_id": 140,
      "text": "»Y pesad (con equidad) con una balanza exacta."
    },
    {
      "resource_id": 140,
      "text": "»No estaféis a la gente (dándoles menos de lo que les corresponde) ni sembréis la corrupción en la tierra."
    },
    {
      "resource_id": 140,
      "text": "»Y temed a Quien os creó a vosotros y a las generaciones que os precedieron»."
    },
    { "resource_id": 140, "text": "Dijeron: «En verdad, estás embrujado." },
    {
      "resource_id": 140,
      "text": "»No eres más que un ser humano como nosotros y creemos que eres un mentiroso."
    },
    {
      "resource_id": 140,
      "text": "»Haz que se desplome un pedazo de cielo sobre nosotros, si eres de los veraces»."
    },
    {
      "resource_id": 140,
      "text": "(Shu’aib) dijo: «Mi Señor es Quien mejor sabe lo que hacéis»."
    },
    {
      "resource_id": 140,
      "text": "Y desmintieron al mensajero, y se abatió sobre ellos el castigo el «día de la sombra»<sup foot_note=149747>1</sup>. En verdad, fue un castigo terrible."
    },
    {
      "resource_id": 140,
      "text": "Ciertamente, (en lo que hemos contado) hay una lección, pero la mayoría (de los hombres) no cree."
    },
    {
      "resource_id": 140,
      "text": "Y tu Señor es, en verdad, el Poderoso y el Misericordioso."
    },
    {
      "resource_id": 140,
      "text": "Y, ciertamente, (el Corán) es una revelación del Señor de toda la creación"
    },
    { "resource_id": 140, "text": "transmitida por el fiel ángel Gabriel" },
    {
      "resource_id": 140,
      "text": "directamente a tu corazón (¡oh, Muhammad!), para que seas un amonestador,"
    },
    { "resource_id": 140, "text": "en pura lengua árabe." },
    {
      "resource_id": 140,
      "text": "Y (el Corán y su revelación al profeta Muhammad) está mencionado en las Escrituras de comunidades anteriores (la Torá y el Evangelio)."
    },
    {
      "resource_id": 140,
      "text": "¿Acaso no les sirve de prueba (a los habitantes de La Meca) que los hijos de Israel tuvieran conocimiento de él?"
    },
    {
      "resource_id": 140,
      "text": "Y si lo hubiéramos revelado a algún extranjero (que no fuera árabe)"
    },
    {
      "resource_id": 140,
      "text": "y este les hubiera recitado sus aleyas, tampoco habrían creído en él<sup foot_note=149748>1</sup>."
    },
    {
      "resource_id": 140,
      "text": "Así es como hemos introducido (la incredulidad y el rechazo hacia el Corán) en los corazones de los perversos."
    },
    {
      "resource_id": 140,
      "text": "No creerán en él hasta que vean el doloroso castigo."
    },
    {
      "resource_id": 140,
      "text": "Y este se abata sobre ellos por sorpresa, sin que se den cuenta."
    },
    {
      "resource_id": 140,
      "text": "Entonces dirán: «¿No se nos concederá un plazo de tiempo (para que podamos creer)?»."
    },
    {
      "resource_id": 140,
      "text": "¿Acaso no querían apresurar Nuestro castigo?"
    },
    {
      "resource_id": 140,
      "text": "Dime (¡oh, Muhammad!), aunque les concediésemos unos años más"
    },
    {
      "resource_id": 140,
      "text": "y después les sobreviniera (el castigo prometido),"
    },
    {
      "resource_id": 140,
      "text": "¿de qué les serviría lo que hubiesen disfrutado?"
    },
    {
      "resource_id": 140,
      "text": "Y todas las ciudades que destruimos habían recibido la llegada de (mensajeros) amonestadores"
    },
    {
      "resource_id": 140,
      "text": "que exhortaban (a sus habitantes). Y no fuimos injustos (al destruirlas)."
    },
    {
      "resource_id": 140,
      "text": "Y no son los demonios quienes han hecho descender (el Corán),"
    },
    {
      "resource_id": 140,
      "text": "(pues)ni les corresponde hacerlo ni tienen poder para ello."
    },
    {
      "resource_id": 140,
      "text": "Y no se les permite escuchar nada (del Corán en el cielo ni lo que dicen los ángeles)."
    },
    {
      "resource_id": 140,
      "text": "No invoques a ninguna otra divinidad fuera de Al-lah (¡oh, Muhammad!) o estarás entre los castigados."
    },
    {
      "resource_id": 140,
      "text": "Y advierte primero a tus familiares más cercanos,"
    },
    {
      "resource_id": 140,
      "text": "y sé humilde y afable con quienes te siguen de entre los creyentes."
    },
    {
      "resource_id": 140,
      "text": "Y si te desobedecen, diles: «No tengo nada que ver con lo que hacéis»."
    },
    {
      "resource_id": 140,
      "text": "Y encomiéndate al Poderoso y Misericordioso,"
    },
    {
      "resource_id": 140,
      "text": "Quien te observa cuando te levantas (para rezar solo)"
    },
    {
      "resource_id": 140,
      "text": "y cuando rezas con quienes se postran contigo (rezando en congregación)."
    },
    {
      "resource_id": 140,
      "text": "Ciertamente, Él es el Oyente (de todas las cosas), el Sabio."
    },
    {
      "resource_id": 140,
      "text": "¿Queréis que os diga sobre quién descienden los demonios?"
    },
    {
      "resource_id": 140,
      "text": "Descienden sobre todo mentiroso pecador<sup foot_note=149749>1</sup>."
    },
    {
      "resource_id": 140,
      "text": "(Los demonios) intentan escuchar lo que se dice (en el cielo), y la mayoría de ellos son unos mentirosos (que transmiten mentiras a los hombres)."
    },
    {
      "resource_id": 140,
      "text": "Y los extraviados (de entre los yinn y los hombres) siguen (las frivolidades) de los poetas."
    },
    {
      "resource_id": 140,
      "text": "¿Es que no ves que los poetas hablan sobre cualquier tema (banal)"
    },
    { "resource_id": 140, "text": "y dicen lo que no hacen?," },
    {
      "resource_id": 140,
      "text": "salvo aquellos (poetas) que creen, actúan con rectitud, glorifican mucho a Al-lah (en sus escritos) y responden(con sus poemas)a las ofensas (de quienes critican a los creyentes y la religión de Al-lah). ¡Ya sabrán los injustos el destino que les espera!"
    }
  ],
  "meta": {
    "translation_name": "Montada Islamic Foundation",
    "author_name": "Montada Islamic Foundation",
    "filters": { "resource_id": 140, "chapter_number": "26" }
  }
}
