{
  "translations": [
    {
      "resource_id": 143,
      "text": "بە(طا،سین، میم) دەخوێنرێتەوە خوازاناترە بە ماناکەی بۆ زانیاری زیاتر سەیری سەرتای سورەتی (البقرة) بکە"
    },
    {
      "resource_id": 143,
      "text": "ئەم (سورەتە) لەئایەتەکانی قورئانی ڕوونکەرەوەیە"
    },
    {
      "resource_id": 143,
      "text": "خەریکە خۆت لەناو دەبەی (دەکوژی) بەخەفەت لەبەر ئەوەی ئەوان (خەڵکی مەککە) باوەڕ ناھێنن"
    },
    {
      "resource_id": 143,
      "text": "ئەگەر بمانەوێت دەھێنینە خوارەوە بۆیان نیشانەو بەڵگەیەک لەئاسمانەوە کەبەردەوام گەردنیانی بۆ دانەوێنن (ناچاریان بکات باوەڕ بھێنن)"
    },
    {
      "resource_id": 143,
      "text": "ھەر بێت بۆیان پەیامێکی تازە دابەزێنراو (کەقورئانە) لەخوای میھرەبانەوە ئەوان بەردەوام پشت تێکەرو ڕوو وەڕگێڕن لێی"
    },
    {
      "resource_id": 143,
      "text": "جا بێگومان ئەوانە بەدرۆیان زانی و باوەڕیان پێ نەکرد (ئەوەی ناردبومان) جا بەزوویی بۆیان دێت ھەواڵەکانی ئەوەی ئەوان گاڵتەو لاقرتیان پێ دەکرد"
    },
    {
      "resource_id": 143,
      "text": "ئایا سەیری زەوی ناکەن چەندمان ڕواندووە تیایدا لەھەموو جۆرێکی چاکی بەکەڵک"
    },
    {
      "resource_id": 143,
      "text": "بەڕاستی لەڕواندنی ئەو ھەموو ڕوواوەدا بەڵگەی گەورە ھەیە بەڵام زۆر بەیان بڕوادارنین و باوەڕ ناھێنن"
    },
    {
      "resource_id": 143,
      "text": "بێگومان پەروەردگارت تەنھا ئەو خاوەن دەسەڵات و بە بەزەییە"
    },
    {
      "resource_id": 143,
      "text": "(باس بکە) ئەو کاتەی پەروەردگارت بانگی موسای کرد کە (بەپێغەمبەری) بڕۆ بۆ لای ئەو گەلە ستەمکارە"
    },
    {
      "resource_id": 143,
      "text": "کە گەلەکەی فیرعەونە ئایا ئەوان ناترسن (بێ فەرمانی خوادەکەن)"
    },
    {
      "resource_id": 143,
      "text": "(موسا) ووتی ئەی پەروەردگارم بەڕاستی من دەترسم بڕوام پێ نەکەن"
    },
    {
      "resource_id": 143,
      "text": "وەسینگم (دڵم) تەنگ ببێ وە(دەترسم) بەچاکی قسەم بۆ نەکرێت و زمانم بەر نەبێت (لەو گرێیەی ھەیەتی) کەواتە (خوایە جوبرەیل) بنێرە بۆ لای ھاروون (و بیکە بەپێغەمبەر بۆ ئەوەی یارمەتیم بدات)"
    },
    {
      "resource_id": 143,
      "text": "وەئەوان (گەلی فیرعەون) تۆڵەی تاوانێکیان لەسەرمە بۆیە دەترسم کەبمکوژن (لەجیاتی ئەو کوژراوە)"
    },
    {
      "resource_id": 143,
      "text": "(خوا) فەرمووی نەخێر (ئەوەی باست کرد ھیچی روونادات) کەواتە ھەردووکتان بەموعجیزەکانمانەوە بڕۆن (بۆ لای فیرعەون و گەلەکەی) ئێمە لەگەڵتان گوێ دەگرین"
    },
    {
      "resource_id": 143,
      "text": "ئەوسا برۆنە لای فیرعەون و ھەردووکتان بڵێن بەڕاستی ئێمە پێغەمبەری پەروەردگاری جیھانیانین"
    },
    {
      "resource_id": 143,
      "text": "(نێراوین) کەتۆ بەنو ئیسرائیل (لەژێر دەستەیی خۆت) بەڕەڵا کەیت لەگەڵ ئێمەدا (بڕۆین بۆ شام)"
    },
    {
      "resource_id": 143,
      "text": "(فیرعەون) ووتی ئایا ئێمە پێمان نەگەیاندی لەناو (ماڵی) خۆماندا بەمنداڵی وە تۆ چەند ساڵێک لەتەمەنت لەناو ئێمەدا نەمایتەوە"
    },
    {
      "resource_id": 143,
      "text": "وە ئەو کردەوە (خراپە)شت کرد کەکردت (کەکوشتنی قیبتیەک بوو) وە تۆ لەوانەی سپڵە و ناشوکرن"
    },
    {
      "resource_id": 143,
      "text": "(موسا) ووتی ئەوکارەم کرد (ئەو پیاوەم کوشت) کاتێک کەمن لەڕیزی نەزاناندا بووم"
    },
    {
      "resource_id": 143,
      "text": "ئەمجا رام کرد و ھەڵھاتم لەئێوە کاتێک ترسام لێتان (تۆڵەم لێ بسێنن) ئەوسا پەروەردگارم حیکمەتی (پێغەمبەریەتی) پێ بەخشیم منی خستە ریزی پێغەمبەرانەوە (کردمی بەپێغەمبەر)"
    },
    {
      "resource_id": 143,
      "text": "وە ئەو (بەخێو کردنە) کە تۆ دەیکەیت بەمنەت بەسەرمەوە بەھۆی ئەوەوە بووە کەتۆ نەوەی ئیسرائیلت کردبووە کۆیلە و ژێردەستەی خۆت (لەترسا دایکی موسا موسای بەخێو نەکرد)"
    },
    {
      "resource_id": 143,
      "text": "(ئەمجا) فیرعەون ووتی پەروەردگاری جیھانیان کێیە"
    },
    {
      "resource_id": 143,
      "text": "(موسا) ووتی پەروەردگاری ئاسمانەکان وزەوی و ھەرچی لەنێوانیاندایە ئەگەر ئێوە دڵنیان"
    },
    {
      "resource_id": 143,
      "text": "(فیرعەون) ووتی بەوانەی بەدەوری دابوون (لەشوێنکەوتوانی) ئایا گوێتان لێیە (چی دەڵێت)"
    },
    {
      "resource_id": 143,
      "text": "(موسا) ووتی پەرەوەردگاری ئێوەو پەروەردگاری باوک وباپیرە پێشووەکانتانە"
    },
    {
      "resource_id": 143,
      "text": "(فیرعەون) ووتی بەڕاستی ئەو پێغەمبەرە کەنێرراوە بۆ ئێوە شێـتە"
    },
    {
      "resource_id": 143,
      "text": "(موسا) ووتی پەروەردگاری رۆژھەڵات و ڕۆژ ئاوایە و ئەوەی لەنێوانیادایە ئەگەر ئێوە بیربکەنەوە وژیربن"
    },
    {
      "resource_id": 143,
      "text": "(فیرعەون) ووتی سوێند بێت ئەگەر پەرستراوێکی تر جگە لەمن دابنێیت بێگومان دەتخەمە ریزی بەندکراوەکانەوە و زیندانیت دەکەم"
    },
    {
      "resource_id": 143,
      "text": "(موسا) ووتی ئایا ھەر زیندانیم دەکەیت ئەگەر شتێکی (موعجیزەیەکی) ڕوون و ئاشکرات بۆ بھێنم (کەڕاستە پێغەمبەرم)"
    },
    {
      "resource_id": 143,
      "text": "(فیرعەون) ووتی دەی ئەو شتە بھێنە (بینوێنە) ئەگەر تۆ لەڕاستگۆیانی"
    },
    {
      "resource_id": 143,
      "text": "ئەمجا موسا گۆچانەکەی فڕێدا دەست بەجێ بوو بەئەژدیھایەکی دیارو ئاشکرا"
    },
    {
      "resource_id": 143,
      "text": "وە دەستی دەرھێنا (لەبن باڵیدا) یەکسەر دەستی سپی وپرشنگدار بوو بۆ بینەران"
    },
    {
      "resource_id": 143,
      "text": "(فیرعەون) ووتی بەو پیاوە گەورانەی لەدەورەی بوون بێگومان ئەمە جادوگەرێکی زۆر زانایە"
    },
    {
      "resource_id": 143,
      "text": "دەیەوێت دەرتان بکات لەووڵات و خاکی خۆتان بەجادوەکەی جا فەرمانی چی دەدەن (لەدژی بیکەم)"
    },
    {
      "resource_id": 143,
      "text": "ووتیان جارێ موسا و براکەی واز لێ بھێنە (دوایانخە) سەربازەکانت کۆ بکەرەوە وبیانێرە بۆ ھەموو شارەکان"
    },
    { "resource_id": 143, "text": "تاھەموو جادوگەرێکی زۆر زانات بۆ بھێنن" },
    {
      "resource_id": 143,
      "text": "ئەمجا ئەو جادوگەرانە کۆکرانەوە لەکات و ڕۆژی دیاریکراودا"
    },
    { "resource_id": 143, "text": "و بەخەڵکیش وترا ئێوەش کۆدەبنەوە؟" },
    {
      "resource_id": 143,
      "text": "تا شوێن جادوگەران بکەوین ئەگەر ئەوان زاڵ و سەرکەوتوو بوون"
    },
    {
      "resource_id": 143,
      "text": "ئەمجا کاتێک جادوگەرەکان ھاتن ووتیان بەفیرعەون ئایا بەڕاستی پاداشتمان ھەیە ئەگەر ئێمە زاڵ و سەرکەوتوو بین"
    },
    {
      "resource_id": 143,
      "text": "(فیرعەون) ووتی بەڵێ وەبێگومان ئێوە ئەو کاتە لەنزیکانی خۆم دەبن"
    },
    {
      "resource_id": 143,
      "text": "موسا بەساحیرەکانی ووت بیھاوێژن ئەوەی ئێوە ھاوێژەریانن (لەجادو)"
    },
    {
      "resource_id": 143,
      "text": "ئەوانیش گوریس و حەبل و دار دەستەکانیان فڕێدا وە ووتیان سوێند بەگەورەیی فیرعەون بەڕاستی ھەر ئێمە زاڵ و سەرکەتووین"
    },
    {
      "resource_id": 143,
      "text": "ئەمجا موسا داردەستەکەی فرێدا (و بوو بەمارێکی گەورە) جا کوت و پڕ ئەو (مارە گەورە) ھەرچی جادویان کردبوو ھەڵی لوشی"
    },
    {
      "resource_id": 143,
      "text": "ئەمجا جادوگەرەکان خران (کەوتن) بەڕوودا بەسوژدە بردنەوە (بۆ خوا)"
    },
    {
      "resource_id": 143,
      "text": "ووتیان ئەوا باوەڕمان ھێنا بەپەروەردگاری جیھانیان"
    },
    { "resource_id": 143, "text": "کەپەروەردگاری موسا و ھارونە" },
    {
      "resource_id": 143,
      "text": "(فیرعەون) ووتی ئایا باوەڕتان پێ ھێنا پێش ئەوەی مۆڵەتتان بدەم بەڕاستی ئەو (موسا) جادوگەرە گەورەکەتانە کە فێری جادوی کردون جا بێگومان لەمەودوا دەزانن (چیتان لێ دەکەم) بەڕاستی دەست و قاچتان ڕاست و چەپ دەبڕم وە بێگومان ھەمووتان ھەڵ دەواسم (بەدارا)"
    },
    {
      "resource_id": 143,
      "text": "(جادوگەرەکان) ووتیان ھیچ زیانی نیە (بۆ ئێمە ئەوەی تۆ ئەتەوێ بیکەی) (چونکە) بەڕاستی ئێمە گەڕانەوەمان بۆ لای پەروەردگارمانە"
    },
    {
      "resource_id": 143,
      "text": "بەڕاستی ئێمە بەتەماین و ئومێد دەکەین کەپەروەردگارمان لە گوناھو تاوانەکانمان ببورێت چونکە ئێمە یەکەمی باوەڕداران بووین (لەگەلەکەماندا)"
    },
    {
      "resource_id": 143,
      "text": "وەحیمان نارد بۆ موسا کە بەشەو بەندە (باوەڕدارە)کانم ببە (و میصر بەجێ بھێڵن) بێگومان (فیرعەون و کۆمەڵەکەی) دواتان دەکەون"
    },
    {
      "resource_id": 143,
      "text": "ئەوسا فیرعەون پیاوانی کۆ کەرەوەی نارد بەشارەکاندا (بۆکۆکردنەوەی لەشکرو ھێز)"
    },
    {
      "resource_id": 143,
      "text": "(فیرعەون ووتی) بەڕاستی ئەوانە (موسا و شوێنکەوتوانی) کۆمەڵێکی کەمی بێ نرخن"
    },
    {
      "resource_id": 143,
      "text": "وە بەڕاستی ئەوانە ڕقی ئێمە ھەڵدەسێنن (بەووتارو کرداریان)"
    },
    {
      "resource_id": 143,
      "text": "وە بێگومان ئێمە کۆمەڵێکین بێدار و ئاگادارین (بەپیلانەکانیان)"
    },
    {
      "resource_id": 143,
      "text": "ئەمجا ئەوان (فیرعەون و کۆمەڵەکەی)مان دەرکرد لە باخات و کانیاوەکان"
    },
    {
      "resource_id": 143,
      "text": "وە (دەرمان کردن) لەو ھەموو گەنج و خەزێنە و کۆشکە زۆر جوان و چاکانە"
    },
    {
      "resource_id": 143,
      "text": "ئا بەو جۆرە (لەناومان بردن) نەوەکانی یەعقوب (جولەکە)مان لەجێگایان دانا"
    },
    {
      "resource_id": 143,
      "text": "ئەمجا (فیرعەون و لەشکرەکەی) کاتێک خۆر ھەڵھاتن شوێنیان کەوتن"
    },
    {
      "resource_id": 143,
      "text": "ئەمجا کاتێک دوو کۆمەڵەکە چاویان بەیەکتر کەوت ھاوەڵەکانی موسا ووتیان بێگومان ئێمە گیراوین، (پێمان دەگەن)"
    },
    {
      "resource_id": 143,
      "text": "(موسا) ووتی نەخێر پێتان ناگەن بێگومان من پەروردگارم لەگەڵە دڵنیابن ڕێگای (ڕزگار بوونم) نیشان دەدات"
    },
    {
      "resource_id": 143,
      "text": "ئەمجا سرووشمان کرد بۆ موسا کە بە گۆچانەکەت بدە لەدەریاکە (ئەویش لێیداو) جا دەریاکە لەت بوو کە ھەر لەتێکی وەک شاخێکی زۆر گەورە وابوو"
    },
    {
      "resource_id": 143,
      "text": "وە ئەوانی تر (فیرعەون و لەشکرەکەی)مان نزیک کردەوە لەوێ (لەدەریاکە)"
    },
    {
      "resource_id": 143,
      "text": "جا موساو ھەموو ئەوانەی لەگەڵی بوون رزگارمان کردن"
    },
    { "resource_id": 143, "text": "پاشان ئەوانی ترمان نوقم کرد (لەدەریادا)" },
    {
      "resource_id": 143,
      "text": "بەڕاستی لەڕواندنی ئەو ھەموو ڕوواوەدا بەڵگەی گەورە ھەیە بەڵام زۆر بەیان بڕوادارنین و باوەڕ ناھێنن"
    },
    {
      "resource_id": 143,
      "text": "بێگومان پەروەردگارت تەنھا ئەو خاوەن دەسەڵات و بە بەزەییە"
    },
    {
      "resource_id": 143,
      "text": "(ئەی موحەممەد ﷺ) بخوێنەرەوە بەسەریاندا ھەواڵی ئیبراھیم"
    },
    { "resource_id": 143, "text": "کاتێک ووتی بەباوکی و گەلەکەی چی دەپەرستن" },
    {
      "resource_id": 143,
      "text": "ووتیان بتانێک دەپەرستین ئەمجا بەردەوام بەندایەتیان دەکەین"
    },
    {
      "resource_id": 143,
      "text": "(ئیبراھیم) ووتی ئایا ئەوانە گوێیان لێتانە کاتێک ھاوار ونزایان لێ دەکەن"
    },
    { "resource_id": 143, "text": "یان ئایا ئەوان سوود یازیانتان پێ دەگەیەنن" },
    {
      "resource_id": 143,
      "text": "ووتیان (نەخێر ھیچیان پێ ناکرێت) بەڵکو ئێمە باوو باپیرانمان دیوە ئابەو شێوەی (ئێمە)یان کردووە"
    },
    { "resource_id": 143, "text": "ووتی ئایا ئێوە دەزانن چی دەپەرستن" },
    { "resource_id": 143, "text": "ئێوە و باوو باپیرە پێشووەکانتان" },
    {
      "resource_id": 143,
      "text": "جا بەڕاستی ھەموو ئەوانە دوژمنی منن جگە لەپەروەردگاری جیھانیان"
    },
    {
      "resource_id": 143,
      "text": "کە ئەو منی دروستکردووە پاشان ھەر ئەویش ڕێنموونیم دەکات"
    },
    {
      "resource_id": 143,
      "text": "وە ھەر ئەو زاتە خۆراکم پێدەدات و تێراوم دەکات"
    },
    {
      "resource_id": 143,
      "text": "وە کاتێک نەخۆش بکەوم ھەر ئەو شیفام دەدات (چاکم دەکاتەوە)"
    },
    {
      "resource_id": 143,
      "text": "وە زاتێکە کەمن دەمرێنێ و پاشان زیندووم دەکاتەوە"
    },
    {
      "resource_id": 143,
      "text": "وە (پەروەردگارم) زاتێکە بەتەمام و ئومێد دەکەم لە ڕۆژی پاداشتدا (لە قیامەتدا) ببورێت لەھەڵەکانم و بیانسڕێتەوە"
    },
    {
      "resource_id": 143,
      "text": "ئەی پەروەردگارم دانایم پێ ببەخشە بمبەرە ڕیزی پیاوچاکانەوە"
    },
    {
      "resource_id": 143,
      "text": "وە باس کردنم بەچاکە لەناوگەلە داھاتووەکاندا پێ ببەخشە"
    },
    {
      "resource_id": 143,
      "text": "وە بم گێڕی لەوەرگرانی بەھەشتی پڕ نازو نیعمەت"
    },
    {
      "resource_id": 143,
      "text": "وە لەباوکم خۆش ببە بەڕاستی ئەو لەگومڕایانە"
    },
    {
      "resource_id": 143,
      "text": "وە شەرمەزارو ڕیسوام مەکە لەڕۆژێکدا کە (خەڵکی) زیندوو دەکرێنەوە"
    },
    {
      "resource_id": 143,
      "text": "ڕۆژێک کەماڵ و سامان و منداڵ و نەوە سوود ناگەیەنن"
    },
    {
      "resource_id": 143,
      "text": "بێجگە لەکەسێک بێتە خزمەتی خوا بەدڵێکی ساغ و پاک و خاوێنەوە"
    },
    {
      "resource_id": 143,
      "text": "وە (لەڕۆژی دواییدا) بەھەشت نزیک دەخرێتەوە بۆ پارێزکاران و لەخوا ترسان"
    },
    {
      "resource_id": 143,
      "text": "دۆزەخیش دەردەخرێت (و ئاشکرا دەکرێت) بۆ گومڕایان"
    },
    {
      "resource_id": 143,
      "text": "وە پێیان دەوترێت کوان ئەوانەی کەئێوە دەتان پەرستن"
    },
    {
      "resource_id": 143,
      "text": "لەجیاتی خوا ئایا یارمەتیتان دەدەن، یان یارمەتی خۆیان دەدەن"
    },
    {
      "resource_id": 143,
      "text": "ئەمجا ھەموو ئەوانە (پەرستراوان) و گومڕایان سەر بەرو خوار فڕێ دەدرێنە دۆزەخەوە"
    },
    { "resource_id": 143, "text": "ھەروەھا ھەموو سەربازانی شەیتان" },
    {
      "resource_id": 143,
      "text": "(بت پەرستان) لەکاتێکدا لەدۆزەخ دا شەڕە قسەو ئاژاوەیانە (لەگەڵ پەرستراوەکانیان دا) دەڵێن"
    },
    {
      "resource_id": 143,
      "text": "سوێند بەخوا ئێمە لەگومڕاییەکی ئاشکرادا بووین"
    },
    {
      "resource_id": 143,
      "text": "کاتێک ئێوەمان دەبردە ریزی پەروەردگاری جیھانیانەوە"
    },
    { "resource_id": 143, "text": "کەس ئێمەی گومڕا نەکرد تاوانباران نەبێت" },
    { "resource_id": 143, "text": "وەھیچ تکاکارێ بۆ ئێمە نیە" },
    { "resource_id": 143, "text": "وە ھیچ ھاورێیەکی دڵسۆزمان نیە" },
    {
      "resource_id": 143,
      "text": "خۆزگە جارێکی تر بگەڕاینایەتەوە (بۆ دونیا) ئەوسا لەباوەڕداران دەبووین"
    },
    {
      "resource_id": 143,
      "text": "بەڕاستی لەڕواندنی ئەو ھەموو ڕوواوەدا بەڵگەی گەورە ھەیە بەڵام زۆر بەیان بڕوادارنین و باوەڕ ناھێنن"
    },
    {
      "resource_id": 143,
      "text": "بێگومان پەروەردگارت تەنھا ئەو خاوەن دەسەڵات و بە بەزەییە"
    },
    {
      "resource_id": 143,
      "text": "گەلی نوح پێغەمبەرانیان بەدرۆزن دانا (بڕوایان پێ نەکردن)"
    },
    {
      "resource_id": 143,
      "text": "کاتێک کەنوحی برایان پێی ووتن ئایا ناترسن لەخوا (خۆتان ناپارێزن)"
    },
    { "resource_id": 143, "text": "بێگومان من پێغەمبەرێکی ئەمینم بۆ ئێوە" },
    { "resource_id": 143, "text": "کەواتە لەخوا بترسن و گوێڕایەڵی من بکەن" },
    {
      "resource_id": 143,
      "text": "وە من داوای ھیچ کرێیەکتان لێ ناکەم لەسەر ئەو (ڕێنمونی کردنەتان) (چونکە) پاداشتی من تەنھا لەسەر پەروەردگاری جیھانیانە"
    },
    { "resource_id": 143, "text": "کەواتە لەخوا بترسن و گوێ رایەڵی من بکەن" },
    {
      "resource_id": 143,
      "text": "ووتیان ئایا (چۆن) باوەڕ بەتۆ بھێنین لەکاتێکـدا ئـەوانـەی شـوێنت کـەوتون پەسترین کەسن (ھەژارو داماو ونەفامن)"
    },
    {
      "resource_id": 143,
      "text": "(نوح علیە السلام) ووتی من چوزانم ئەوانە چی کردەوەیەک دەکەن"
    },
    {
      "resource_id": 143,
      "text": "پرسینەوەیان تەنھا لەسەر پەروەردگارمە ئەگەر ئێوە ھەست بکەن (بزانن)"
    },
    { "resource_id": 143, "text": "وه من دەرکەری باوەڕداران نیم" },
    { "resource_id": 143, "text": "من تەنیا ترسێنەرێکی ڕوونکەرەوەم" },
    {
      "resource_id": 143,
      "text": "ووتیان ئەی نوح ئەگەر کۆتایی نەھێنیت (لەم کاری بانگەوازەت) بێگومان لەبەرد باران کراوان دەبیت"
    },
    {
      "resource_id": 143,
      "text": "(نوح) ووتی: ئەی پەروەردگارم بێگومان گەلەکەم بڕوایان پێ نەکردم"
    },
    {
      "resource_id": 143,
      "text": "کەواتە لەنێوان من و ئەواندا حوکم بدە، بەحوکم دانێکی یەکجاری\nو من و ئەو باوڕدارانەی لەگەڵمدان ڕزگار بکە"
    },
    {
      "resource_id": 143,
      "text": "ئێمەش نوح و ئەو کەسانەی لەگەڵی بوو ڕزگارمان کردن (لەخنکان) لەو کەشتیەی کەپڕ کراو بوو (لەمرۆڤ و ھەموو جۆرە گیاندارێک)"
    },
    {
      "resource_id": 143,
      "text": "لەپاشان لەدوا (ڕزگار کردنی ئیمانداران) ئەوانەی کەمانەوە نوقممان کردن (لە ئاوی تۆفانەکەدا)"
    },
    {
      "resource_id": 143,
      "text": "بەڕاستی لەڕواندنی ئەو ھەموو ڕوواوەدا بەڵگەی گەورە ھەیە بەڵام زۆر بەیان بڕوادارنین و باوەڕ ناھێنن"
    },
    {
      "resource_id": 143,
      "text": "بێگومان پەروەردگارت تەنھا ئەو خاوەن دەسەڵات و بە بەزەییە"
    },
    {
      "resource_id": 143,
      "text": "گەلی عاد پێغەمبەرانی (خوا)یان بە درۆزن دانا (باوەڕیان پێ نەکردن)"
    },
    {
      "resource_id": 143,
      "text": "کاتێک ھود (علیە السلام)ی برایان پێی ووتن ئایا خۆتان ناپارێزن (لەسزای خوا)"
    },
    { "resource_id": 143, "text": "بێگومان من پێغەمبەرێکی ئەمینم بۆ ئێوە" },
    { "resource_id": 143, "text": "کەواتە لەخوا بترسن و گوێڕایەڵی من بکەن" },
    {
      "resource_id": 143,
      "text": "وە من داوای ھیچ کرێیەکتان لێ ناکەم لەسەر ئەو (ڕێنمونی کردنەتان) (چونکە) پاداشتی من تەنھا لەسەر پەروەردگاری جیھانیانە"
    },
    {
      "resource_id": 143,
      "text": "ئایا ئێوە لەھەموو شوێنێکی بەرزی (سەرە رێگا) بورجێک دروست دەکەن بەبێ ھودە"
    },
    {
      "resource_id": 143,
      "text": "وە چەند کۆشک و قەڵای بەھێز (کارگە) دروست دەکەن بەو ئومێدەی ھەر بمێننەوە ونەمرن"
    },
    {
      "resource_id": 143,
      "text": "وە ھەر کاتێک دەست بوەشێنن ستەمکارانە دەست دەوەشێنن"
    },
    { "resource_id": 143, "text": "کەواتە لەخوا بترسن و گوێڕایەڵی من بکەن" },
    {
      "resource_id": 143,
      "text": "وە لە (سزای) ئەو خوایە بترسن وخۆتان بپارێزن کەخۆتان دەزانن چی پێ بەخشیون"
    },
    { "resource_id": 143, "text": "ئاژەڵ و ماڵات و منداڵ" },
    { "resource_id": 143, "text": "وه باخ و کانیاوی زۆری پێداون" },
    {
      "resource_id": 143,
      "text": "بەڕاستی من دەترسم دووچارتان ببێت سزای ڕۆژێکی زۆر گەورەی (دژوارو پڕ لەسزا)"
    },
    {
      "resource_id": 143,
      "text": "ووتیان (بەھود علیە السلام) لای ئێمە یەکسانە ئامۆژگاری بکەیت یا ئامۆژگاری نەکەیت"
    },
    {
      "resource_id": 143,
      "text": "ئەمەی(تۆ ھێناوتە) تەنھا درۆو دەلەسەی پێشینانە"
    },
    { "resource_id": 143, "text": "وە ئێمە سزا نادرێین" },
    {
      "resource_id": 143,
      "text": "ئیتر باوەڕیان پێ نەھێنا بۆیە ئێمەش لەناومان بردن بێگومان لەوەدا (باسکرا) نیشانەی گەورە ھەیە بەڵام زۆربەیان باوەڕدار نەبوون"
    },
    {
      "resource_id": 143,
      "text": "بێگومان پەروەردگارت تەنھا ئەو خاوەن دەسەڵات و بە بەزەییە"
    },
    { "resource_id": 143, "text": "گەلی سەمود پێغەمبەرانیان بەدرۆزن زانی" },
    {
      "resource_id": 143,
      "text": "کاتێ صاڵح ( علیە السلام )ی برایان پێی ووتن ئایا (لەسزای خوا) خۆتان ناپارێزن"
    },
    { "resource_id": 143, "text": "بێگومان من پێغەمبەرێکی ئەمینم بۆ ئێوە" },
    { "resource_id": 143, "text": "کەواتە لەخوا بترسن و گوێڕایەڵی من بکەن" },
    {
      "resource_id": 143,
      "text": "وە من داوای ھیچ کرێیەکتان لێ ناکەم لەسەر ئەو (ڕێنمونی کردنەتان) (چونکە) پاداشتی من تەنھا لەسەر پەروەردگاری جیھانیانە"
    },
    {
      "resource_id": 143,
      "text": "(وا دەزانن) وازتان لێ دەھێنرێ لەدونیادا بەھێمنی (دەژین)"
    },
    { "resource_id": 143, "text": "لەناو باخات و کانیاوی زۆردا" },
    {
      "resource_id": 143,
      "text": "وە لەناو کشتوکاڵی زۆرو باخاتی دار خورمای میوە گەییودا"
    },
    {
      "resource_id": 143,
      "text": "وە لەچیاکان دا خانوو دادەتاشن زۆر بەلێزانانە"
    },
    { "resource_id": 143, "text": "کەواتە لەخوا بترسن و گوێڕایەڵی من بکەن" },
    { "resource_id": 143, "text": "وە گوێڕایەڵی زیادە ڕەوان مەکەن" },
    {
      "resource_id": 143,
      "text": "ئەوانەی خراپەکاری دەکەن لەزەویدا وە کردەوەی چاک ناکەن"
    },
    {
      "resource_id": 143,
      "text": "ووتیان (بە صاڵح علیە السلام) تۆ تەنھا یەکێکی لە جادو لێکراوان"
    },
    {
      "resource_id": 143,
      "text": "تۆ تەنھا مرۆڤێکی وەک ئێمە دەی ئایەت و موعجیزەیەکمان بۆ بھێنە ئەگەر لەڕاستگۆیانی"
    },
    {
      "resource_id": 143,
      "text": "(صاڵح علیە السلام) ووتی ئەم وشترە مێینە (موعجیزە) یە ئاو خواردنەوە ڕۆژێک بۆ ئەوە و ڕۆژێکیش بۆ ئێوەیە"
    },
    {
      "resource_id": 143,
      "text": "دەستی بۆ مەبەن بەخراپە ئەگینا سزای تۆڵەی ڕۆژێکی گەورە تووشتان دێت"
    },
    {
      "resource_id": 143,
      "text": "کەچی ئەوان سەریان بڕی ئەوسا پەشیمان بوونەوە (لەترسی تۆڵەی خوا)"
    },
    {
      "resource_id": 143,
      "text": "ئەمجا سزای (خراپەکەیان) ئەوانی گرت بەڕاستی لەمەدا (باسکرا) نیشانەیەکی گەورە ھەیە بەڵام زۆر بەیان باوەڕدار نەبوون"
    },
    {
      "resource_id": 143,
      "text": "بێگومان پەروەردگارت تەنھا ئەو خاوەن دەسەڵات و بە بەزەییە"
    },
    { "resource_id": 143, "text": "گەلی لوط پێغەمبەرانیان بەدرۆزن دانا" },
    {
      "resource_id": 143,
      "text": "کاتێ لوطی برایان (علیە السلام) ووتی پێیان ئایا ئێوە لەخوا ناترسن خۆ ناپارێزن"
    },
    { "resource_id": 143, "text": "بێگومان من پێغەمبەرێکی ئەمینم بۆ ئێوە" },
    { "resource_id": 143, "text": "کەواتە لەخوا بترسن و گوێڕایەڵی من بکەن" },
    {
      "resource_id": 143,
      "text": "وە من داوای ھیچ کرێیەکتان لێ ناکەم لەسەر ئەو (ڕێنمونی کردنەتان) (چونکە) پاداشتی من تەنھا لەسەر پەروەردگاری جیھانیانە"
    },
    {
      "resource_id": 143,
      "text": "ئایا لەناو (ھەموو خەڵکی) جیھانیاندا ئێوە نێربازی دەکەن"
    },
    {
      "resource_id": 143,
      "text": "وە وازدێنن لەو ھاوسەرانەتان کەپەروەردگارتان بۆی دروست کردون نەخێر بەڵکو ئێوە کۆمەڵێکن دەرچوو لەسنوری ئارەزوو"
    },
    {
      "resource_id": 143,
      "text": "ووتیان: بەڕاستی ئەی لوط ئەگەر واز نەھێنیت (لەم کارەت) بێگومان لەدەرکراوان دەبیت (لەم خاکە)"
    },
    {
      "resource_id": 143,
      "text": "(لوط) ووتی بێگومان من زۆر قەڵس و بێزارم لەو کردەوەتان (لە نێربازی)"
    },
    {
      "resource_id": 143,
      "text": "ئەی پەروەردگارم خۆم و ماڵ و خێزانم ڕزگار بکە لە (تۆڵەی) ئەو کردەوەی ئەوان دەیکەن"
    },
    {
      "resource_id": 143,
      "text": "ئەمجا ئێمەش لوط و ھەموو خێزانەکەیمان رزگار کرد"
    },
    {
      "resource_id": 143,
      "text": "بێجگە لەپیرەژنێک (ژنەکەی لوط) کە لەجێماوان و(تیاچوان) بوو"
    },
    { "resource_id": 143, "text": "پاشان ئەوانی ترمان لەناو برد" },
    {
      "resource_id": 143,
      "text": "وە بارانێکمان (لەبەرد) بەسەریاندا باراند ئەمجا ئای چ خراپ بوو بارانی ترسێنراوەکان"
    },
    {
      "resource_id": 143,
      "text": "بەڕاستی لەمەدا (باسکرا) پەندێکی گەورە ھەیە بەڵام زۆربەیان باوەڕدار نەبوون"
    },
    { "resource_id": 143, "text": "بێگومان پەروەردگارت زاڵ و میھرەبانە" },
    {
      "resource_id": 143,
      "text": "خاوەنی باخاتە چڕو پڕەکانیش پێغەمبەرانیان بەدرۆزن دانا"
    },
    {
      "resource_id": 143,
      "text": "کاتێ شوعەیب (علیە السلام) پێی ووتن: ئایا خۆتان ناپارێزن و لەخوا ناترسن"
    },
    { "resource_id": 143, "text": "بەڕاستی من پێغەمبەرێکی ئەمینم بۆ ئێوە" },
    { "resource_id": 143, "text": "کەوابوو لەخوا بترسن و گوێرایەڵی من بکەن" },
    {
      "resource_id": 143,
      "text": "وە من ھیچ کرێ و پاداشتێ لەئێوە داوا ناکەم لەسەر پێغەمبەرایەتیەکەم پاداشتی من تەنھا لای پەروەردگای جیھانیانە"
    },
    {
      "resource_id": 143,
      "text": "ڕێك وڕاست پێوانە بکەن وە لەزیان دەران مەبن (لەپێوانەدا ناتەواو بیپێون)"
    },
    { "resource_id": 143, "text": "وە بەتەرازوویەکی ڕاست و رێك کێشانە بکەن" },
    {
      "resource_id": 143,
      "text": "و کەم و کوڕی مەکەن لەشتەکانی خەڵکیدا (ھیچ مافێکیان ژێر پێ مەخەن) وە ڕۆمەچن لەزەویدا بەخراپەکاریتان"
    },
    {
      "resource_id": 143,
      "text": "وە بترسن لەو زاتەی کە ئێوە و خەڵکانی پێشوویشی دروستکردووە"
    },
    { "resource_id": 143, "text": "ووتیان تۆ تەنھا لەجادو لێکراوانی" },
    {
      "resource_id": 143,
      "text": "وە تۆ تەنھا مرۆڤێکی وەك ئێمەی و بەڕاستی ئێمە واگومانت پێ دەبەین لەدرۆزنان بیت"
    },
    {
      "resource_id": 143,
      "text": "دەی چەند پارچەیەك لەئاسمان بخەرە خوارەوە بەسەرماندا ئەگەر تۆ لە ڕاستگۆیانی"
    },
    {
      "resource_id": 143,
      "text": "(شوعەیب) ووتی پەروەردگارم چاك دەزانێت بەھەر کردەوەیەك کەدەیکەن"
    },
    {
      "resource_id": 143,
      "text": "ئەمجا شوعەیبیان بەدرۆزن زانی بەو ھۆیەوە سزای ڕۆژی سێبەری (ھەور) گرتنی بەڕاستی ئەو سزایە سزای رۆژێکی زۆر گەورە بوو"
    },
    {
      "resource_id": 143,
      "text": "بەڕاستی لەمەدا (باسکرا) پەندێکی گەورە ھەیە بەڵام زۆربەیان باوەڕدار نەبوون"
    },
    { "resource_id": 143, "text": "بێگومان پەروەردگارت زاڵ و میھرەبانە" },
    {
      "resource_id": 143,
      "text": "و بەڕاستی ئەم (قورئانە) دابەزێنراوی پەروەردگاری جیھانیانە"
    },
    { "resource_id": 143, "text": "جوبرەیلی ئەمین ھێنایە خوارەوە" },
    { "resource_id": 143, "text": "بۆ سەردڵی تۆ بۆ ئەوەی لەترسێنەران بیت" },
    { "resource_id": 143, "text": "بەزمانێکی عەرەبی ڕوون و پاراو" },
    {
      "resource_id": 143,
      "text": "وە بەڕاستی (باسی قورئان) لەکتێبی پێغەمبەرە پێشووەکاندا ھەیە"
    },
    {
      "resource_id": 143,
      "text": "ئایا ئەمە بەڵگەیەکی ڕوون نەبوو بۆیان (بۆ بێ باوەڕانی قوڕەیش) کەزانایانی بەنی ئیسرائیل ئەو (دەنگ و باسی قورئانە) دەزانن"
    },
    {
      "resource_id": 143,
      "text": "ئەگەر ئێمە ئەو (قورئانە)مان بناردایەتە خوارەوە بۆ سەر کەسێکی عەجەمی"
    },
    {
      "resource_id": 143,
      "text": "ئەمجا بیخوێندایەتەوە بەسەریاندا (بەسەر بێ باوەڕانی مەککەدا) باوەڕیان پێ نەدەھێنا"
    },
    {
      "resource_id": 143,
      "text": "ئا بەو جۆرە ئەو (قورئان)مان خستۆتە ناو دڵی تاوانبارانەوە"
    },
    {
      "resource_id": 143,
      "text": "کەچی ھەر باوەڕی پێ ناھێنن ھەتا سزای سەخت بەچاوی خۆیان دەبینن (جا باوەڕ دەھێنن)"
    },
    {
      "resource_id": 143,
      "text": "ئەویش لە ناکاودا دێت بۆیان کەئەوان ھەستی پێ ناکەن"
    },
    { "resource_id": 143, "text": "ئەوسا ئەڵێن ئا خۆ مۆڵەتمان پێ دەدرێت" },
    { "resource_id": 143, "text": "دەی ئایا ئەوان پەلەی سزای ئێمەیانە" },
    {
      "resource_id": 143,
      "text": "تۆ پێم بڵێ ئەگەر چەند ساڵێك بەخۆشی بیانژێنین"
    },
    {
      "resource_id": 143,
      "text": "لە پاشان ئەو سزایەی کە لێی ترسێنرا بوون بێت بۆیان"
    },
    {
      "resource_id": 143,
      "text": "سوودیان پێ ناگەیەنێت ئەو ھەموو خۆشی و ڕابواردنەی بەوان درابوو"
    },
    {
      "resource_id": 143,
      "text": "ھیچ شارو گوندێکمان لەناو نەبردووە دڵنیابە ترسێنەرانێکی ھەبووە"
    },
    {
      "resource_id": 143,
      "text": "بۆ ئەوەی بیربکەنەوە، وە ئێمە ستەمکار نەبووین (لەسزادانیاندا)"
    },
    {
      "resource_id": 143,
      "text": "شەیتانەکان ئەو (قورئانە)یان نەھێناوەتە خوارەوە"
    },
    { "resource_id": 143, "text": "نەشیاوی ئەوەن و نەدەشتوانن" },
    {
      "resource_id": 143,
      "text": "بەڕاستی شەیتانەکان لەگوێگرتنی(ھەواڵی ئاسمان) ڕێگری کراون"
    },
    {
      "resource_id": 143,
      "text": "کەواتە ھیچ پەرستراوێکی تر نەپەرستی لەگەڵ خوادا ئەگینا لەسزا دراوان دەبیت"
    },
    { "resource_id": 143, "text": "خزم و کەسە زۆر نزیکەکانت بترسێنە" },
    {
      "resource_id": 143,
      "text": "و باڵی بەزەیی و نەرم و نیانیت ڕاخە بۆ ئەو باوەڕدارانەی کەشوێنت کەوتوون"
    },
    {
      "resource_id": 143,
      "text": "ئەمجا ئەگەر سەرپێچیان کردیت ئەوسا پێیان بڵێ: بەڕاستی من بەریم لەوەی ئێوە دەیکەن"
    },
    {
      "resource_id": 143,
      "text": "وە پشت بەو خوایە ببەستە کەزاڵ و بە بەزەییە"
    },
    {
      "resource_id": 143,
      "text": "ئەو (خوایە) کە دەتبینێت کاتێ بەتەنیا نوێژ دەکەی"
    },
    {
      "resource_id": 143,
      "text": "وە (دەبینێ) نوێژ کردنت لەناو نوێژگەراندا (کەپێش نوێژیان بۆ دەکەیت)"
    },
    { "resource_id": 143, "text": "بەڕاستی تەنھا ئەوە بیسەر و ئاگادار" },
    {
      "resource_id": 143,
      "text": "ھەواڵتان بدەمێ کە شەیتانەکان دادەبەزنە سەرکێ؟"
    },
    {
      "resource_id": 143,
      "text": "دادەبەزنە سەر ھەموو (کەسێکی) زۆر درۆزنی زۆر تاوانبار"
    },
    {
      "resource_id": 143,
      "text": "باش گوێ دەگرن (بۆ شەیتانەکان) وە زۆربەیان درۆزنن (لەو ھەواڵانەدا دەیدەن بەخەڵکی)"
    },
    {
      "resource_id": 143,
      "text": "(پێغەمبەر ﷺ شاعیر نیە) (چونکە) شاعیرەکان تەنھا گومڕاکان شوێنیان دەکەون"
    },
    {
      "resource_id": 143,
      "text": "ئایا نابینیت کەئەوانە بەھەموو دۆڵ و شیوێکدا بەسەر لێشێواوی دەڕۆن (شیعر دەڵێن)"
    },
    {
      "resource_id": 143,
      "text": "وە بەڕاستی ئەوانە شتێك دەڵێن کەخۆیان نایکەن"
    },
    {
      "resource_id": 143,
      "text": "جگە لەوانەیان بڕوایان ھێناوە و کردەوە چاکەکانیان کردووە وە یادو زیکری خوایان زۆر کردووە وە تۆڵەیان سەندووە لەپاش ئەوە ستەمیان لێکراوە وە ئەوانەی ستەمیان کردووە لەمەودوا دەزانن کەچۆن گەڕانەوەیەك دەگەڕێنەوە(بۆ لای خوا دوای مردن)"
    }
  ],
  "meta": {
    "translation_name": "Muhammad Saleh Bamoki",
    "author_name": "Muhammad Saleh Bamoki",
    "filters": { "resource_id": 143, "chapter_number": "26" }
  }
}
