{
  "translations": [
    { "resource_id": 144, "text": "Tha Sîn Mîm." },
    { "resource_id": 144, "text": "Dit zijn Verzen van het duidelijke Boek." },
    {
      "resource_id": 144,
      "text": "Misschien zou jij jezelf vernietigen van verdriet omdat zij geen gelovigen zijn."
    },
    {
      "resource_id": 144,
      "text": "Als Wij het gewenst hadden, hadden Wij een Teken uit de hemel tot hen doen neerdalen, zodat hun nekken ervoor gebogen bleven."
    },
    {
      "resource_id": 144,
      "text": "Er komt geen nieuwe Vemaning van de Erbarmer tot hen, of zij wenden zich eman af."
    },
    {
      "resource_id": 144,
      "text": "Voorzeker, zij loochenden, maar berichten over wat zij plachten te bespotten zullen tot hen komen."
    },
    {
      "resource_id": 144,
      "text": "Kijken zij dan aiet naar de aarde, hoeveel Wij er van allerlei rijke soorten grwassen op doen groeien?"
    },
    {
      "resource_id": 144,
      "text": "Voorwaar, daarin is zeker een Teken, maar de meesten van hen zijn geen gelovigen."
    },
    {
      "resource_id": 144,
      "text": "En voorwaar, jouw Heer: Hij is zeker de Almachtige, Meest Barmhartige."
    },
    {
      "resource_id": 144,
      "text": "(Gedenk) toen jouw Heer Môesa opriep: \"Ga naar het volk van de onrechtvaardigen."
    },
    {
      "resource_id": 144,
      "text": "Het volk van Fir'aun, vrezen zij (Allah) niet?"
    },
    {
      "resource_id": 144,
      "text": "Hij (Môesa) zei: \"Mijn Heer, ik ben bang dat zij mij loochenen."
    },
    {
      "resource_id": 144,
      "text": "En dat mijn borst zich zal vernauwen en dat ik niet vloeiend zal spreken, zend daarom (de Engel) naar Hârôen."
    },
    {
      "resource_id": 144,
      "text": "En zij hebben (een beschuldiging van) een misdaad tegen mij en ik ben bang dat zij mij zullen doden.\""
    },
    {
      "resource_id": 144,
      "text": "Hij (Allah) zei: \"Nee, gaat dus beiden met Onze Tekenen: voorwaar, Wij zijn met jullie, luisterend."
    },
    {
      "resource_id": 144,
      "text": "Gaat daarom naar Fir'aun en zegt: \"Voorwaar, wij zijn de Boodschappers van de Heer der Werelden."
    },
    { "resource_id": 144, "text": "Zend de Kinderen van Israël met ons.\"" },
    {
      "resource_id": 144,
      "text": "Hij (Fir'aun) zei: \"Hebben wij jou niet als een kind onder ons opgevoed en verbleef jij geen jaren van jouw leven onder ons?"
    },
    {
      "resource_id": 144,
      "text": "En jij deed wat jij deed en jij behooft tot de ondankbaren.\""
    },
    {
      "resource_id": 144,
      "text": "Hij (Môesa) zei: \"Ik heb dat gedaan toen ik tot de onnadenkenden behoorde."
    },
    {
      "resource_id": 144,
      "text": "Dus vluchtte ik weg toen ik bang voor jullie was. Daarop heeft mijn Heer aan mij Wijsheid ij gegeven en gemaakt dat ik tot de Boodschappers behoorde."
    },
    {
      "resource_id": 144,
      "text": "En dit is de gunst die jij mij bewees: dat jij de Kinderen van Israël tot slaven gemaakt hebt.\""
    },
    {
      "resource_id": 144,
      "text": "Fiir'aun zei: \"En wie is de Heer der Werelden?\""
    },
    {
      "resource_id": 144,
      "text": "Hij (Môesa) zei: \"De Heer van de hemelen en de aarde en wat tussen hen beide is, als jullie er maar van overtuigd waren.\""
    },
    {
      "resource_id": 144,
      "text": "Hij (Fir'aun) zei tot hen die rondom hem waren: \"Luisteren jullie niet?\""
    },
    {
      "resource_id": 144,
      "text": "Hij (Môesa) zei: \"Juitie Heer en de Heer van jullie voorvaderen.\""
    },
    {
      "resource_id": 144,
      "text": "Hij (Fir'aun) zei: \"Voorwaar, jullie Boodschapper die tot jullie gezonden is, is zeker bezeten.\""
    },
    {
      "resource_id": 144,
      "text": "Hij (Môesa) zei: \"De Heer van het Oosten en het Westen en wat tussen hen beide is, als jullie begrijpen.\""
    },
    {
      "resource_id": 144,
      "text": "Hij (Fir'aun) zei: \"Als jij een andere god dan mij hebt aangenomen, dan zal ik jou zeker tot een van de gevangenen maken.\""
    },
    {
      "resource_id": 144,
      "text": "Hij (Môesa) zei: \"Zelfs als ik jou iets duidelijks kan laten zien?\""
    },
    {
      "resource_id": 144,
      "text": "Hij (Fir'aun) zei: \"Breng het maar, als jij tot de waarachtigen behoort.\""
    },
    {
      "resource_id": 144,
      "text": "Toen wierp hij zijn staf neer en daarop werd het een duidelijke slang."
    },
    {
      "resource_id": 144,
      "text": "En hij strekte zijn hand uit en die werd wit voor de toeschouwers."
    },
    {
      "resource_id": 144,
      "text": "Hij (Fir'aun) zei tegen de vooraanstaanden rondom hem: \"Voorwaar, dit is zeker een bekwame tovenaar."
    },
    {
      "resource_id": 144,
      "text": "Hij wil jullie uit jullie land verdrijven met zijn tovenarij. Dus wat adviseren jullie?\""
    },
    {
      "resource_id": 144,
      "text": "Zij zeiden: \"Stel (de zaak van) hem en zijn broeder uit en stuur bijeenroepers naar de steden."
    },
    {
      "resource_id": 144,
      "text": "Zij zullen elke bekwame tovenaar bij jou brengen."
    },
    {
      "resource_id": 144,
      "text": "Zo werden de tovenaars verzameld op een afgesprokem lijd op een aangewezen dag."
    },
    {
      "resource_id": 144,
      "text": "En tot de mensen werd gezegd: \"Zijn jullie nu bijeengekomen?"
    },
    {
      "resource_id": 144,
      "text": "Moge wij de tovenaars volgen als zij de overwinnaars zijn.\""
    },
    {
      "resource_id": 144,
      "text": "Toen de tovenaars kwamen, zeiden zij tot Fir'aun: \"Krijgen we zeker een beloning, als wij de overwinnaars zijn?\""
    },
    {
      "resource_id": 144,
      "text": "Hij zei: \"Ja, jullie zullen dan tot de (mij) nabijen behoren.\""
    },
    {
      "resource_id": 144,
      "text": "Môesa zei tot hen: \"Werpt maar wat jullie te werpen hebben.\""
    },
    {
      "resource_id": 144,
      "text": "Toen wierpen zij hun touwen en staven neer, terwijl zij zeiden: \"Bij de eer van Fir'aun: voorwaar, wij zullen zeker de overwinnaars zijn.\""
    },
    {
      "resource_id": 144,
      "text": "Toen wierp Môesa zijn staf neer, en toen verslond zij wat zij met hun bedrog hadden gemaakt."
    },
    {
      "resource_id": 144,
      "text": "Toen wierpen de tovenaan zich neer, knielend."
    },
    {
      "resource_id": 144,
      "text": "Zij zeiden: \"Wij geloven in de Heer der Werelden."
    },
    { "resource_id": 144, "text": "De Heer van Môesa en Hârôen.\"" },
    {
      "resource_id": 144,
      "text": "Hij (Fir'aun) zei: \"Geloven jullie hem voordat ik jullie toestemming geef? Voorwaar, hij is zeker jullie meerdere die jullie de tovenarij onderwees. En spoedig zullen jullie het weten: ik zal jullie handen en jullie voeten aan tegenovergestelde kanten afhakken en ik zal jullie allen kruisigen.\""
    },
    {
      "resource_id": 144,
      "text": "Zij (de tovenaars) zeiden: \"Het deert (ons) niet. Voorwaar, wij zullen naar onze Heer terugkeren."
    },
    {
      "resource_id": 144,
      "text": "Voorwaar, wij verlangen dat Hij onze fouten vergeeft, omdat wij de eersten van de gelovigen zijn.\""
    },
    {
      "resource_id": 144,
      "text": "En wij openbaarden aan Môesa: \"Reis in de nacht met Mijn dienaren: voorwaar, jullie zullen achtervolgd worden.\""
    },
    {
      "resource_id": 144,
      "text": "Toen stuurde Fir'aun bijeenroepers de steden in."
    },
    { "resource_id": 144, "text": "\"Diegenen zijn zeker een kleine groep." },
    {
      "resource_id": 144,
      "text": "En voorwaar, zij hebben ons woedend gemaakt."
    },
    {
      "resource_id": 144,
      "text": "En voorwaar, wij zijn zeker allen voorzichtig.\""
    },
    {
      "resource_id": 144,
      "text": "Toen verdreven Wij hen van de tuinen en bronnen."
    },
    { "resource_id": 144, "text": "En de schatten en eervolle plaatsen." },
    {
      "resource_id": 144,
      "text": "Zo was het; en Wij deden de Kinderen van Israël het erven."
    },
    {
      "resource_id": 144,
      "text": "Toen achtervolgden zij hen bij zonsopgang."
    },
    {
      "resource_id": 144,
      "text": "En toen de twee groepen elkaar zagen, zeiden de metgezellen van Môesa: \"Voorwaar, wij worden zeker bereikt!\""
    },
    {
      "resource_id": 144,
      "text": "Hij (Môesa) zei: \"Zeker niet voorwaar, mijn Heer is met mij, Hij zal mij lieden.\""
    },
    {
      "resource_id": 144,
      "text": "Toen openbaarden Wij aan Môesa: \"Sla de zee met jouw staf.\" Toen spleet de zee en elk gedeelte was als een geweldige berg."
    },
    {
      "resource_id": 144,
      "text": "En Wij deden de anderen daar dichtbij komen."
    },
    {
      "resource_id": 144,
      "text": "En wij redden Môesa en allen die bij hem waren."
    },
    { "resource_id": 144, "text": "Vervolgens verdronken Wij de anderen." },
    {
      "resource_id": 144,
      "text": "Voorwaar, daarin is zeker een Teken, maar de meesten van hen zijn geen gelovigen."
    },
    {
      "resource_id": 144,
      "text": "En voorwaar, jouw Heer (O Moehammad) is zeker Hij, de Almachtige, de Meest Barmhartige."
    },
    {
      "resource_id": 144,
      "text": "En lees hun de geschiedenis van Ibrâhîm voor."
    },
    {
      "resource_id": 144,
      "text": "(Gedenk) toen hij tot zijn vader en zijn volk zei: \"Wat aanbidden jullie?\""
    },
    {
      "resource_id": 144,
      "text": "Zij zeiden: \"Wij aanbidden afgoden en wij zullen hen blijven aanbidden.\""
    },
    {
      "resource_id": 144,
      "text": "Hij (Ibrâhîm) zei: \"Horen zij jullie, wanneer jullie hen aanroepen?"
    },
    {
      "resource_id": 144,
      "text": "Of brengen zij jullie voordeel of berokkenen zij jullie nadeel?"
    },
    {
      "resource_id": 144,
      "text": "Zij zeiden. \"Wij vonden dat zelfs onze vaderen zo deden.\""
    },
    {
      "resource_id": 144,
      "text": "Hij (Ibrâhîm) zei: \"Hebben jullie dain gezien wat jullie plegen te aanbidden?"
    },
    {
      "resource_id": 144,
      "text": "Jullie en jullie vaderen die voorafgingen?"
    },
    {
      "resource_id": 144,
      "text": "Voorwaar, zij zijn een vijand voor mij, (ik aanbid niemand) behalve de Heer der Werelden."
    },
    {
      "resource_id": 144,
      "text": "Degene Die mij geschapen heeft, Hij leidt mij."
    },
    {
      "resource_id": 144,
      "text": "En Hij is Degene Die mij voedt en Die mij te drinken geeft."
    },
    {
      "resource_id": 144,
      "text": "En wanneer ik ziek ben, is Hij het Die mij geneest."
    },
    {
      "resource_id": 144,
      "text": "Degene Die mij doet sterven en mi vervolgens doet leven."
    },
    {
      "resource_id": 144,
      "text": "En Degene van Wie ik hevig verlang dat Hij mijn zonden zal vergeven op de Dag des Oordeels."
    },
    {
      "resource_id": 144,
      "text": "Mijn Heer, schenk mij wijsheid en verenig mij met de rechtschapenen."
    },
    {
      "resource_id": 144,
      "text": "En maak mijn naam vermaard onder de lateren."
    },
    {
      "resource_id": 144,
      "text": "En maak mij één van de erfgenamen van de Tuin van de gelukzaligheid (het Paradijs)."
    },
    {
      "resource_id": 144,
      "text": "En vergeef mijn vader, waal bij behoorde tot de dwalenden."
    },
    {
      "resource_id": 144,
      "text": "En verneder mij niet op de Dag waarop er wordt opgewekt."
    },
    {
      "resource_id": 144,
      "text": "Op de Dag, waarop rijkdom en zonen niet zullen baten."
    },
    {
      "resource_id": 144,
      "text": "Alleen bij (zal gebaat zijn), die naar Allah komt met een zuiver hart"
    },
    {
      "resource_id": 144,
      "text": "En de Tuin wordt dichtbij de Moettaqôen gebracht."
    },
    {
      "resource_id": 144,
      "text": "En Djahîm (de Hel) wordt tentoongesteld aan de dwalenden."
    },
    {
      "resource_id": 144,
      "text": "En tot hen wordt gezegd: \"Waar is het, wat jullie plachten te aanbidden?"
    },
    {
      "resource_id": 144,
      "text": "Naast Allah? Kunnen zij jullie helpen of zichzelf helpen?"
    },
    {
      "resource_id": 144,
      "text": "Dan worden zij hals over kop daarin geslingerd, zij en de dwalenden."
    },
    {
      "resource_id": 144,
      "text": "En de troepen van Iblîs (de Satan), allemaal."
    },
    {
      "resource_id": 144,
      "text": "Zij zeggen, terwijl zij met elkaar redetwisten:"
    },
    {
      "resource_id": 144,
      "text": "\"Bij Allah, wij verkeerden zeker in een duidelijke dwaling."
    },
    {
      "resource_id": 144,
      "text": "Dat wij jullie (de afgoden) gelijkstelden met de Heer der Werelden."
    },
    {
      "resource_id": 144,
      "text": "En alleen de misdadigers hebben ons doen afdwalen."
    },
    { "resource_id": 144, "text": "En wij hebben geen voorsprekers," },
    { "resource_id": 144, "text": "En geen boezemvriend." },
    {
      "resource_id": 144,
      "text": "Was er voor ons maar een weg terug, dan zouden wij tot de gelovigen behoren.\""
    },
    {
      "resource_id": 144,
      "text": "Voorwaar, daarin is zeker een Teken, maar de meesten van hen zijn ongelovigen."
    },
    {
      "resource_id": 144,
      "text": "En voorwaar, jouw Heer (O Moehammad) is zeker Hij, de Almachtige, de Meest Barmhartige."
    },
    {
      "resource_id": 144,
      "text": "Het volk van Nôeh loochende de Boodschappers."
    },
    {
      "resource_id": 144,
      "text": "(Gedenk) toen hun broeder Nôeh tot hen zei: \"Vrezen jullie (Allah) niet?"
    },
    {
      "resource_id": 144,
      "text": "Voorwaar, ik ben voor jullie een betrouwbare Boodschapper."
    },
    { "resource_id": 144, "text": "Vreest daarom Allah en gehoorzaamt mij." },
    {
      "resource_id": 144,
      "text": "Ik vraag jullie er geen beloning voor, mijn beloning berust alleen bij de Heer der Werelden."
    },
    { "resource_id": 144, "text": "Vreest daarom Allah en gehoorzaamt mij." },
    {
      "resource_id": 144,
      "text": "Zij zeiden: \"Zouden wij jou volgen, terwijl de meest nederigen jou volgen?\""
    },
    {
      "resource_id": 144,
      "text": "Hij (Nôeh) zei: \"En ik heb geen kennis over wat zij deden."
    },
    {
      "resource_id": 144,
      "text": "Hun afrekening is slechts bij mijn Heer, als jullie het maar zouden beseffen."
    },
    { "resource_id": 144, "text": "Ik zal de gelovigen zeker niet wegjagen." },
    {
      "resource_id": 144,
      "text": "Ik ben slechts een duidelijke waarschuwer.\""
    },
    {
      "resource_id": 144,
      "text": "Zij zeiden: \"Als jij er niet mee ophoudt, O Nôeh, dan behoor jij tot degenen die gestenigd worden!\""
    },
    {
      "resource_id": 144,
      "text": "Hij (Nôeh) zei: \"Mijn Heer, voorwaar mijn volk loochent mij."
    },
    {
      "resource_id": 144,
      "text": "Spreek daarom een oordeel uit tussen mij en hen. En red mij en de gelovigen die met mij zijn.\""
    },
    {
      "resource_id": 144,
      "text": "Toen redden Wij hem en degenen die met hem in het beladen schip waren."
    },
    {
      "resource_id": 144,
      "text": "En vervolgens verdronken Wij degenen die achterbleven (in de zondvloed)."
    },
    {
      "resource_id": 144,
      "text": "Voorwaar, daarin is zeker een Teken, maar de meesten van hen zijn geen gelovigen."
    },
    {
      "resource_id": 144,
      "text": "En voorwaar, jouw Heer (O Moehammad) is zeker Hij, de Almachtige, de Meest Barmhartige."
    },
    {
      "resource_id": 144,
      "text": "Het volk van de 'Âd loochende de Boodschappers."
    },
    {
      "resource_id": 144,
      "text": "(Gedenk) toen hun broeder Hôed tot hen zei: \"Vrezen jullie Allah niet?"
    },
    {
      "resource_id": 144,
      "text": "Voorwaar, ik ben voor jullie een betrouwbare Boodschapper."
    },
    { "resource_id": 144, "text": "Vreest daarom Allah en gehoorzaamt mij." },
    {
      "resource_id": 144,
      "text": "En ik vraag jullie er geen beloning voor, want mijn beloning berust alleen bij de Heer der Werelden."
    },
    {
      "resource_id": 144,
      "text": "Zouden jullie op elke heuvel een gebouw bouwen om jullie te vermaken?"
    },
    {
      "resource_id": 144,
      "text": "En bouwen jullie paleizen in de hoop dat jullie eeuwig leven?"
    },
    {
      "resource_id": 144,
      "text": "En als jullie toeslaan, slaan jullie toe als geweldenaars."
    },
    { "resource_id": 144, "text": "Vreest daarom Allah en gehoorzaamt mij." },
    {
      "resource_id": 144,
      "text": "En vrom Hem Die jullie dat geschonken heeft waarover jullie weten."
    },
    { "resource_id": 144, "text": "En Hij Die jullie vee en zonen schenkt." },
    { "resource_id": 144, "text": "En tuinen en bronnen." },
    {
      "resource_id": 144,
      "text": "Voorwaar, ik vrees voor jullie een bestraffing op de geweldige Dag.\""
    },
    {
      "resource_id": 144,
      "text": "Zij zeiden: \"Voor ons is het hetzelfde of jij ons waarschuwt of dat jij niet tot de waarschuwers behoort."
    },
    {
      "resource_id": 144,
      "text": "Dit is slechts een gewoonte van de vroegeren."
    },
    {
      "resource_id": 144,
      "text": "En wij zullen niet behoren tot hen die gestraft worden.\""
    },
    {
      "resource_id": 144,
      "text": "Maar zij loochenden hem, dus vernietigden Wij hen. Voorwaar, daarin is zeker een Teken, maar de meesten van hen waren gew gelovigen."
    },
    {
      "resource_id": 144,
      "text": "En voorwaar, jouw Heer (O Moehammad) is zeker Hij, de Almachtige, de Meest Barmhartige."
    },
    {
      "resource_id": 144,
      "text": "Het volk van de Tsamôed loochende de Boodschappers."
    },
    {
      "resource_id": 144,
      "text": "(Gedenk) toen hun broeder Shâlih tot hen zei: \"Vrezen jullie (Allah) niet?"
    },
    {
      "resource_id": 144,
      "text": "Voorwaar, ik ben voor jullie een betrouwbare Boodschapper."
    },
    { "resource_id": 144, "text": "Vreest daarom Allah en gehoorzaamt mij." },
    {
      "resource_id": 144,
      "text": "En ik vraag jullie er geen beloning voor, mijn beloning berust alleen bij de Heer der Werelden."
    },
    {
      "resource_id": 144,
      "text": "Zullen jullie in veiligheid gelaten worden temidden van wat hier is?"
    },
    { "resource_id": 144, "text": "Temidden van tuinen en bronnen." },
    {
      "resource_id": 144,
      "text": "En akkerland en dadelpalmen met tere trossen."
    },
    {
      "resource_id": 144,
      "text": "En jullie houwen vaardig huizen uit in de bergen."
    },
    { "resource_id": 144, "text": "Vreest dan Allah en gehoorzaamt mij." },
    {
      "resource_id": 144,
      "text": "En geeft geen gehoor aan het bevel van de buitensporigen."
    },
    {
      "resource_id": 144,
      "text": "Degenen die verderf zaaien op de aarde en zich niet beteren.\""
    },
    {
      "resource_id": 144,
      "text": "Zij zeiden: \"Voorwaar, jij behoort tot de betoverden."
    },
    {
      "resource_id": 144,
      "text": "Jij bent slechts een mens zoals wij. Breng daarom een Teken als jij tot de waarachtigen behoort.\""
    },
    {
      "resource_id": 144,
      "text": "Hij (Shâlih) zei: \"Dit is een vrouwtjeskameel, zij heeft recht om te drinken en jullie hebben recht om te drinken, (ieder) op een vastgestelde dag."
    },
    {
      "resource_id": 144,
      "text": "En treft haar niet met kwaad, want dan zal de straf van een Geweldige Dag jullie treffen."
    },
    {
      "resource_id": 144,
      "text": "Toen slachtten zij haar, daarna werden zij berouwvollen."
    },
    {
      "resource_id": 144,
      "text": "Toen trof de bestraffing hen. Voorwaar, daarin is zeker een Teken, maar de meesten van hen zijn geen gelovigen."
    },
    {
      "resource_id": 144,
      "text": "En voorwaar, jouw Heer (O Moehammad) is zeker Hij, de Almachtige, de Meest Barmhartige."
    },
    {
      "resource_id": 144,
      "text": "Het volk van Lôeth loochende de Boodschappers."
    },
    {
      "resource_id": 144,
      "text": "(Gedenk) toen hun broeder Lôeth tot hen zei: \"Vrezen jullie (Allah) niet?"
    },
    {
      "resource_id": 144,
      "text": "Voorwaar, ik ben voor jullie een betrouwbare Boodschapper."
    },
    { "resource_id": 144, "text": "Vreest daarom Allah en gehoorzaamt mij." },
    {
      "resource_id": 144,
      "text": "En ik vraag jullie er geen beloning voor, want mijn beloning berust alleen bij de Heer der Werelden."
    },
    {
      "resource_id": 144,
      "text": "Waarom benaderen jullie van de wereldbcwoners de mannen?"
    },
    {
      "resource_id": 144,
      "text": "En verlaten jullie hen die jullie Heer als echtgenotes geschapen heeft? Jullie zijn beslist een overtredend volk!\""
    },
    {
      "resource_id": 144,
      "text": "Zij zeiden: \"O Lôeth, als jij er niet mee ophoudt, behoor jij tot de verdrevenen.\""
    },
    {
      "resource_id": 144,
      "text": "Hij in zei: \"Voorwaar, ik behoor tot hen die jullie daden verachten."
    },
    {
      "resource_id": 144,
      "text": "Mijn Heer, red mij en mijn familie van wat zij doen.\""
    },
    {
      "resource_id": 144,
      "text": "En Wij hebben hem en zijn familie allen gered."
    },
    {
      "resource_id": 144,
      "text": "Behalve een oude vrouw onder de achterblijvers."
    },
    { "resource_id": 144, "text": "Toen vernietigden Wij de anderen." },
    {
      "resource_id": 144,
      "text": "En Wij deden een (vulkanische) regen op hen neerstromen, hoe slecht was de regen voor de gewaarschuwden!"
    },
    {
      "resource_id": 144,
      "text": "Voorwaar, daarin is zeker een Teken, maar de meesten van hen zijn geen gelovigen."
    },
    {
      "resource_id": 144,
      "text": "En voorwaar, jouw Heer (O Moehammad), is zeker Hij, de Almachtige, de Meest Bamhartige."
    },
    {
      "resource_id": 144,
      "text": "De bewoners van Aikah loochenden de Boodschappers."
    },
    {
      "resource_id": 144,
      "text": "(Gedenk) toen Sjoe'aib tot hen zei: \"Vrezen jullie (Allah) niet?"
    },
    {
      "resource_id": 144,
      "text": "Voorwaar, ik ben voor jullie een betrouwbare Boodschapper."
    },
    { "resource_id": 144, "text": "Vreest daarom Allah en gehoorzaamt mij." },
    {
      "resource_id": 144,
      "text": "En ik vraag jullie er geen beloning voor, mijn beloning berust slechts bij de Heer der Werelden."
    },
    {
      "resource_id": 144,
      "text": "En geeft de volle maat een behoort niet tot hen die tekort doen."
    },
    { "resource_id": 144, "text": "En weegt met juiste weegschalen." },
    {
      "resource_id": 144,
      "text": "En benadeelt niet de mensen in hun zaken en verricht geen kwaad op aarde, als verderfzaaiers."
    },
    {
      "resource_id": 144,
      "text": "En vreest Degene Die jullie en de vroegere generaties geschapen heeft.\""
    },
    {
      "resource_id": 144,
      "text": "Zij zeiden: \"Voorwaar, jij behoort slechts tot de betoverden."
    },
    {
      "resource_id": 144,
      "text": "En jij bent slechts een mens als wij ein wij vinden dat jij zeker tot de leugenaars behoort."
    },
    {
      "resource_id": 144,
      "text": "Laat dan eens een stuk van de hemel op ons vallen, als jij tot de waarachtigen behoort.\""
    },
    {
      "resource_id": 144,
      "text": "Hij zei: \"Mijn Heer weet het beste wat jullie doen.\""
    },
    {
      "resource_id": 144,
      "text": "Maar zij loochenden hem, waarop een bestraffing hen trofop een zwaarbewolkte dag. Voorwaar, het was een bestraffing van een geweldige dag."
    },
    {
      "resource_id": 144,
      "text": "Voorwaar, daarin is zeker een Teken, maar de meesten van ben zijn geen gelovigen."
    },
    {
      "resource_id": 144,
      "text": "En voorwaar, jouw Heer (O Moehammad) is zeker Hij, de Almachtige, de Meest Bamhartige."
    },
    {
      "resource_id": 144,
      "text": "En voorwaar, hij (de Koran) is zeker een neerzending van de Heer der Werelden."
    },
    {
      "resource_id": 144,
      "text": "Met hem (de Koran) daalde de getrouwe Geest (Djibrîl) neer."
    },
    {
      "resource_id": 144,
      "text": "Op jouw hart (O Moehammad), opdat jij tot de waarschuwers behoort."
    },
    { "resource_id": 144, "text": "In een duidelijke Arabische taal." },
    {
      "resource_id": 144,
      "text": "En voorwaar, hij (de Koran) is zeker (aangekondigd) in de Schriften van de vroegeren."
    },
    {
      "resource_id": 144,
      "text": "Is het voor hen dan geen teken dat de geleerden van de Kinderen van Israël hem kennen?"
    },
    {
      "resource_id": 144,
      "text": "En als Wij hem am de niet-Arabieren hadden doen neerdalen."
    },
    {
      "resource_id": 144,
      "text": "(En als) hij hem dan aan ben voorgedragen had, dan hadden zij er niet in geloofd."
    },
    {
      "resource_id": 144,
      "text": "Op deze wijze deden Wij hem binnendringen in de barten van de misdadigers."
    },
    {
      "resource_id": 144,
      "text": "Zij zullen er niet in geloven totdat zij de pijnlijke bestraffing zien."
    },
    {
      "resource_id": 144,
      "text": "Die plotseling tot ben zal komen, terwijl zij het niet beseffen."
    },
    { "resource_id": 144, "text": "Dan zeggen zij: \"Krijgen wij uitstel?\"" },
    {
      "resource_id": 144,
      "text": "Vragen zij dan dat Onze bestraffing bespoedigd wordt?"
    },
    {
      "resource_id": 144,
      "text": "Wat denk jij dan, als Wij hun (enige) jaren laten genieten?"
    },
    { "resource_id": 144, "text": "En daarop tot hen komt wat beloofd was?" },
    {
      "resource_id": 144,
      "text": "Het zal hun niet baten, wat hun aan genot gegeven was."
    },
    {
      "resource_id": 144,
      "text": "En Wij hebben geen stad vernietigd zonder dat er voor haar waarschuwers waren geweest."
    },
    {
      "resource_id": 144,
      "text": "Als een waarschuwing: en Wij weren geen onrechtvaardigen."
    },
    {
      "resource_id": 144,
      "text": "En hij (de Koran) is niet door de Satans neergedaald."
    },
    {
      "resource_id": 144,
      "text": "Het past hun niet en zij zijn er niet toe in staat."
    },
    {
      "resource_id": 144,
      "text": "Voorwaar, van het horen (ervan) zijn zij zeker buitengesloten."
    },
    {
      "resource_id": 144,
      "text": "Roept dus geen andere goden naast Allah aan, anders zal jij tot de bestraften behoren."
    },
    { "resource_id": 144, "text": "En waarschuw jouw naaste familieleden." },
    {
      "resource_id": 144,
      "text": "En wees bescheiden eva nederig tegenover de gelovigen die jou volgen."
    },
    {
      "resource_id": 144,
      "text": "En als zij jou dan ongehoorzam zijn, zeg dan: \"Ik ben onschuldig aan wat jullie doen.\""
    },
    {
      "resource_id": 144,
      "text": "En vertrouw op de Almachtige, de Meest Barmhartige."
    },
    {
      "resource_id": 144,
      "text": "Degene Die jou ziet als jij staat (te bidden)."
    },
    {
      "resource_id": 144,
      "text": "En jouw bewegingen (ziet) onder de knielenden."
    },
    {
      "resource_id": 144,
      "text": "Voorwaar, Hij is de Alhorende, de Alwetende."
    },
    {
      "resource_id": 144,
      "text": "Zal ik jou vertellen tot wie de Satans neerdalen?"
    },
    {
      "resource_id": 144,
      "text": "Zij dalen neer tot elke zondige leugenaar."
    },
    {
      "resource_id": 144,
      "text": "Zij luisteren nam het gesprokene en de meesten van hen zijn leugenaars."
    },
    { "resource_id": 144, "text": "En de dichters; de dwalenden volgen hen." },
    {
      "resource_id": 144,
      "text": "Zie jij niet dat zij rusteloos ronddwalen in iedere vallei?"
    },
    {
      "resource_id": 144,
      "text": "En dat zij zeker zeggen wat zij niet doen?"
    },
    {
      "resource_id": 144,
      "text": "Behalve degenen die geloven en goede daden verrichten en Allah vaak gedenken. En zij overwinnen nadat hun onrecht is aangedaan. En degenen die onrecht pleegden zullen spoedig weten tot welke plaats van terugkeer zij zullen terugkeren!"
    }
  ],
  "meta": {
    "translation_name": "Sofian S. Siregar",
    "author_name": "Sofian S. Siregar",
    "filters": { "resource_id": 144, "chapter_number": "26" }
  }
}
