{
  "translations": [
    {
      "resource_id": 175,
      "text": "(Tā Sīn Mīm) O kur’anskim smo skraćenicama govorili na početku sure el-Bekara."
    },
    {
      "resource_id": 175,
      "text": "Ovo su ajeti časnog Kur’ana koji odvajaju istinu od neistine."
    },
    {
      "resource_id": 175,
      "text": "Zar ćeš sebe upropastiti zbog toga što tvoji sunarodnici, o Poslaniče, neće da povjeruju, jer si odveć sažaljiv spram njih i želiš da budu vjernici?"
    },
    {
      "resource_id": 175,
      "text": "Kad bi Allah, džellešanuhu, htio, poslao bi bezbožnicima s neba jedno znamenje, djelo izvan iskustvene stvarnosti, zbog kojeg bi neizostavno postali vjernici i povinovali bi se tom znamenju. Ali, Allah ne želi slati takva znamenja kako bi ih iskušao hoće li povjerovati u onostrano."
    },
    {
      "resource_id": 175,
      "text": "I mekkanskim mnogobošcima ne dođe nijedna nova opomena od Milostivog Allaha koja sadrži dokaz da je Allah jedini bog i da je Muhammed Božiji poslanik, a da je ne odbiše i leđa joj ne okrenuše."
    },
    {
      "resource_id": 175,
      "text": "Krivovjerni poriču veličanstveni Kur’an i rugaju se njegovim ajetima – pa stići će ih sigurno posljedice njihova poricanja, ruganja i drugih gnusnih djela koja činjahu na ovom svijetu i snaći će ih kazna."
    },
    {
      "resource_id": 175,
      "text": "Zar mogu ustrajno poricati, a nisu razmislili o tome da je Svemogući Allah učinio da iz zemlje niče bilje različitih boja i oblika, lijepog izgleda i od velike koristi?"
    },
    {
      "resource_id": 175,
      "text": "U nicanju raznolikog bilja iz zemlje bjelodan je dokaz da je onaj ko je u stanju učiniti da to bilje niče u stanju oživjeti mrtve, ali većina ljudi ne vjeruje."
    },
    {
      "resource_id": 175,
      "text": "Poslaniče, Gospodar tvoj, zaista je silan, te Ga niko ne može nadvladati. On je samilostan prema Svojim robovima."
    },
    {
      "resource_id": 175,
      "text": "Vjerovjesniče, spomeni ljudima da se Svevišnji Allah obratio poslaniku Musau, alejhis-selam, naredivši mu da pođe među nasilne ljude koji su sebi nepravdu počinili ne vjerujući u Allaha i porobljavajući sinove Israilove."
    },
    {
      "resource_id": 175,
      "text": "Naredio mu je da pođe među faraonov narod i da ga na blag i učtiv način podsjeti na neophodnost bogobojaznosti, a to je činjenje dobra, a sustezanje od zla."
    },
    {
      "resource_id": 175,
      "text": "Musa, alejhis-selam, reče: “Gospodaru moj, zaista se bojim da će me faraon i narod njegov lažovom proglasiti, te će odbiti ono što ću im od Tebe donijeti!”"
    },
    {
      "resource_id": 175,
      "text": "“I bojim se da će me, poreknu li oni moje poslanstvo, obuzeti tuga i briga”, Musa, alejhis-selam, reče. “Allahu, zato pošalji Džibrila Harunu, mom bratu, s poslanicom, da bi mi on pomogao u dostavljanju vjere i pozivanju Tebi.”"
    },
    {
      "resource_id": 175,
      "text": "Naposlijetku je Musa rekao: “A prema njima sam se ogriješio: ubio sam jednog njihova čovjeka, Kopta, pa me strah da će oni mene ubiti zbog toga.”"
    },
    {
      "resource_id": 175,
      "text": "Allah, džellešanuhu, reče Musau, alejhis-selam: “Nikako! To se neće dogoditi, oni neće imati priliku da te ubiju.” Ti i tvoj brat Harun pođite faraonu s Našim ajetima, pomoću kojih ćete dokazati da govorite istinu. Mi ćemo biti s vama dvojicom, sa Svojim znanjem, podrškom, pomoći i čuvanjem. Mi čujemo šta vi njima govorite i šta se vama govori. Nama ništa ne promiče.”"
    },
    {
      "resource_id": 175,
      "text": "Dakle, Musau i Harunu naređeno je da pođu faraonu i da ga izvijeste da su njih dvojica poslanici Allahovi, tj. da ih je poslao Stvoritelj svega što postoji."
    },
    {
      "resource_id": 175,
      "text": "I rekao im je da zatraže od faraona da oslobodi sinove Israilove, koji robovaše faraonu u Egiptu, te da dopusti da pođu s njima dvojicom."
    },
    {
      "resource_id": 175,
      "text": "Faraon se obratio Musau, alejhis-selam: “Zar si, o Musa, zaboravio da si kao dijete bio na našem dvorcu i da smo te mi odgajali!? Zar si zaboravio da si kod nas proveo mnoge godine!? Zbog čega sad tvrdiš da si poslanik?”"
    },
    {
      "resource_id": 175,
      "text": "Faraon je rekao: “I počinio si veliko nedjelo onda kad si ubio Kopta pomažući svom sunarodniku! Nadasve si nezahvalan na blagodatima kojima sam te obasuo.”"
    },
    {
      "resource_id": 175,
      "text": "“Jesam, ubio sam onog čovjeka, ali to se dogodilo prije nego što sam dobio Objavu”, priznao je Musa."
    },
    {
      "resource_id": 175,
      "text": "“A od vas sam pobjegao u Medjen plašeći se da ćete me ubiti, te mi je kasnije Gospodar moj znanje i mudrost darovao i među poslanike, koje šalje ljudima, uvrstio me”, objasnio je Musa."
    },
    {
      "resource_id": 175,
      "text": "Naposlijetku je Musa upitao: “Faraone, u pravu si što se pozivaš na svoje dobročinstvo spram mene! Nisi me porobio, premda si porobio moje sunarodnike, sinove Israilove. Ali sve to nije razlog da te ne pozovem u istinu!”"
    },
    {
      "resource_id": 175,
      "text": "Utom je Musaa, alejhis-selam, faraon upitao: “Ko je Gospodar svjetova, za Koga kažeš da si Njegov poslanik?”"
    },
    {
      "resource_id": 175,
      "text": "“Moj Gospodar je Onaj Koji posjeduje i upravlja svime što postoji, i Kojem pripadaju vlast i sud na nebesima i na Zemlji i na onom što je između njih”, odgovorio je poslanik Musa, alejhis-selam. “Ukoliko ste čvrsto uvjereni u to, robujte isključivo Allahu!”"
    },
    {
      "resource_id": 175,
      "text": "“Zar ne čujete šta je odgovorio Musa? Zar ne čujete lažne tvrdnje koje iznosi?”, upita faraon svoje velikodostojnike i glavešine."
    },
    {
      "resource_id": 175,
      "text": "“Allah je Gospodar vaš i Gospodar vaših davnih pretka?”, reče Musa."
    },
    {
      "resource_id": 175,
      "text": "Faraon se obrati svojim sunarodnicima Koptima: “Musa, koji tvrdi da je poslanik, mahnit je i sasvim lud, ne umije odgovoriti na pitanje i govori besmislice.”"
    },
    {
      "resource_id": 175,
      "text": "Musa kaza: “Allah Uzvišeni, Kome vas pozivam, Gospodar je istoka, Gospodar zapada i Gospodar prostora koji se između njih nalazi, ako pameti imate, pa da o tome promislite.”"
    },
    {
      "resource_id": 175,
      "text": "Ne mogavši se argumentima boriti, faraon zaprijeti Musau, alejhis-selam: “Prihvatiš li kakvog boga osim mene, sigurno ću te u tamnicu baciti!”"
    },
    {
      "resource_id": 175,
      "text": "Musa, alejhis-selam, upita: “Zar ćeš me baciti u tamnicu i u slučaju da ti podastrem kategoričke dokaze i bjelodana znamenja da sam uistinu Božiji poslanik?”"
    },
    {
      "resource_id": 175,
      "text": "“Ako istinu govoriš, o Musa”, faraon će, “podastri nam te dokaze i znamenja koje si spomenuo.”"
    },
    {
      "resource_id": 175,
      "text": "A Musa, alejhis-selam, baci štap i on se odjednom u ogromnu, pravu zmiju pretvori koja poče puzati zemljom."
    },
    {
      "resource_id": 175,
      "text": "Zatim poslanik Musa, alejhis-selam, u njedra stavi ruku svoju, koja je bila sasvim uobičajena, te je potom izvuče iz njedara, kad ona posmatračima bijelom, svijetlom, blistavom se ukaza, bez ikakve bolesti i mahane."
    },
    {
      "resource_id": 175,
      "text": "Faraon se obrati velikodostojnicima oko sebe: “Musa je odista vješt mag, on je zbilja virtuoz u sihru!”"
    },
    {
      "resource_id": 175,
      "text": "“Musa hoće ovom magijom da vas iz zemlje vaše izvede i da on njome zavlada”, primijeti faraon i reče velikodostojnicima: “Pa šta savjetujete? Šta nam je činiti u ovom slučaju?”"
    },
    {
      "resource_id": 175,
      "text": "Velikodostojnici faraonova naroda rekoše: “Ostavi Musaa i Haruna, nemoj ih odmah kazniti, već u gradove pošalji vojsku da sakuplja čarobnjake!”"
    },
    {
      "resource_id": 175,
      "text": "“Dakle, vojska će ti dovesti”, rekoše doglavnici faraonu, “sve izuzetno vješte čarobnjake.”"
    },
    {
      "resource_id": 175,
      "text": "Tako faraon sakupi čarobnjake u određeno vrijeme i na određenom mjestu."
    },
    {
      "resource_id": 175,
      "text": "A svijetu bī rečeno da se iskupi radi prisustvovanja nadmetanju između Musaa, alejhis-selam, i čarobnjakā, da se uvjere u to ko će od njih biti pobjednik."
    },
    {
      "resource_id": 175,
      "text": "Njihov je cilj bio da slijede čarobnjake ispovijedajući njihovu vjeru, ako oni, a ne Musa, pobijede."
    },
    {
      "resource_id": 175,
      "text": "Pošto su stigli da se suprotstave Musau, čarobnjaci faraona upitaše: “Hoćemo li zaista dobiti nagradu, materijalnu ili nematerijalnu, ako pobijedimo Musaa?”"
    },
    {
      "resource_id": 175,
      "text": "“Da, ako pobijedite, dobit ćete nagradu”, faraon odgovori. “I sigurno ćete biti jedni od onih što su meni najbliži, dat ću vam veoma visok položaj.”"
    },
    {
      "resource_id": 175,
      "text": "Čarobnjacima se obratio Musa, vjerujući u Allahovu pomoć i u to da ono čime on raspolaže nije sihr: “Bacite na zemlju svoje štapove i konope, koje ste odlučili baciti!”"
    },
    {
      "resource_id": 175,
      "text": "I čarobnjaci baciše na zemlju konope svoje i štapove svoje, a pritom se zakleše faraonovom moći i dostojanstvom da će oni Musaa danas pobijediti."
    },
    {
      "resource_id": 175,
      "text": "Onda poslanik Musa, alejhis-selam, baci svoj štap iz ruke i gle – Allah, džellešanuhu, pretvori ga u ogromnu strašnu zmiju koja proguta sve njihove konope i štapove – čaroliju koju su pripravili."
    },
    {
      "resource_id": 175,
      "text": "Vidjevši da ona ogromna zmija, koja je maločas bila štap, proguta i uništi čaroliju koju su pripremili, faraonovi čarobnjaci čelima po tlu popadaše."
    },
    {
      "resource_id": 175,
      "text": "Rekoše: “Vjerujemo u dragog Allaha, Gospodara svega što postoji!”"
    },
    {
      "resource_id": 175,
      "text": "“Vjerujemo u Allaha, Gospodara Musaova i Harunova”, kazaše na kraju."
    },
    {
      "resource_id": 175,
      "text": "Negodujući zbog toga što su čarobnjaci povjerovali, faraon viknu: “Zar da povjerujete u Musaovo poslanstvo, a ja vam to nisam dopustio? Musa je vaš prvak, očigledno je, koji vas je magiji poučio i čini se da ste svi vi u zavjeri kako biste stanovnike Egipta iz njihove zemlje istjerali, ali – zapamtit ćete kakva će vas kazna snaći!” Zatim se prezreni grešnik faraon zakleo čarobnjacima da će im ruke i noge unakrsno odsjeći, tako što će odsjeći desnu nogu uz lijevu ruku ili obratno, a nakon čega će ih, sve odreda, iz osvete što su povjerovali u Musaa i postali njegovi sljedbenici, pobiti i porazapinjati na palmina stabla."
    },
    {
      "resource_id": 175,
      "text": "Čarobnjaci na to faraonu odgovoriše: “Nije strašna ovozemaljska kazna, kojom nam prijetiš! Tvoja je kazna, odista, kratkotrajna i prolazna. Mi ćemo se Allahu vratiti, i On će nas u vječnu milost uvesti.”"
    },
    {
      "resource_id": 175,
      "text": "“Žudimo da nam Gospodar naš”, dometnuše oni, “pređe preko svih naših hrđavih djela koja smo prije činili, tim prije jer smo prvi koji su povjerovali u poslanika Musaa.”"
    },
    {
      "resource_id": 175,
      "text": "I Sveznajući Allah objavi poslaniku Musau, alejhis-selam: “Povedi noću one sinove Israilove koji su povjerovali u tebe da bi se lakše skrivali, jer faraon će vas sa svojom vojskom zacijelo goniti, da vas vrati nazad.”"
    },
    {
      "resource_id": 175,
      "text": "Čuvši da će Musa, alejhis-selam, napustiti Egipat sa svojim sunarodnicima, poslao je sakupljače u sve egipatske gradove, da bi sustigao Musaa i njegove sljedbenike te ih vratio u Egipat."
    },
    {
      "resource_id": 175,
      "text": "“Zaista, Musa i njegovi sljedbenici čine grupu koja je malehna, bezazlena i prezrena”, kazao je faraon umanjujući vrijednost sinova Israilovih."
    },
    {
      "resource_id": 175,
      "text": "“Premda ih je malo, dobro su nas rasrdili”, kaza faraon."
    },
    {
      "resource_id": 175,
      "text": "Silnik je naposlijetku rekao: “A svi smo mi na oprezu, spremni smo i pratimo šta oni rade.”"
    },
    {
      "resource_id": 175,
      "text": "Tako je Allah, džellešanuhu, učinio da faraon i vojske njegove napuste Egipat, zemlju predivnih zelenih vrtova i pitkih voda."
    },
    {
      "resource_id": 175,
      "text": "I da napuste riznice zlata i srebra, stečeni imetak i prelijepe kuće u kojima su živjeli."
    },
    {
      "resource_id": 175,
      "text": "Kako je učinio da faraon i Kopti, narod koji ga je obožavao, napuste svoju zemlju, Allah je učinio da sinovi Israilovi uživaju u Šamu u istim takvim blagodatima."
    },
    {
      "resource_id": 175,
      "text": "Onda Egipćani, faraon i njegov narod, sustigoše sinove Israilove kad se Sunce rađalo."
    },
    {
      "resource_id": 175,
      "text": "I kad su se dvije skupine, Musaov narod i faraonovi poklonici, međusobno ugledale, Musaovi, alejhis-selam, drugovi povikaše: “Faraon i njegove vojske samo što nas nisu stigli! Mi nemamo snage da im se suprotstavimo!”"
    },
    {
      "resource_id": 175,
      "text": "“Griješite! Nije tako kao što mislite! Allah će mi pomoći, On će me putem spasa povesti”, kaza Musa, alejhis-selam."
    },
    {
      "resource_id": 175,
      "text": "Onda je Uzvišeni Allah objavio Musau: “Udari štapom svojim po moru!” Uslijed Musaova, alejhis-selam, udarca more se razdvojilo na dvanaest prolaza, na onoliko koliko je bilo plemena koja su činila Musaov narod, pa je svaka strana mora izgledala kao ogromno brdo u svojoj čvrstini, tako da voda nije proticala."
    },
    {
      "resource_id": 175,
      "text": "Mudri Allah učinio je da se faraon i njegovi poklonici približe moru te da u njega zagaze misleći da i oni mogu proći."
    },
    {
      "resource_id": 175,
      "text": "A Musaa, alejhis-selam, i njegove sljedbenike Uzvišeni je Allah spasio: prešli su more i niko se od njih nije utopio."
    },
    {
      "resource_id": 175,
      "text": "Nakon što su se sinovi Israilovi spasili, Allah, džellešanuhu, uništio je faraona i njegove poklonike."
    },
    {
      "resource_id": 175,
      "text": "U Musaovu, alejhis-selam, spasenju (pomoću prolaza u moru koje se rastavilo) i faraonovu uništenju leži zaista očigledno znamenje i kategorički dokaz o istinitosti onog Musaova, alejhis-selam, poslanstva. Ali, većina onih što bijahu uz faraona nisu bili vjernici."
    },
    {
      "resource_id": 175,
      "text": "Poslaniče, Gospodar tvoj, zaista je silan, te se osvećuje Svojim neprijateljima; samilostan je prema pokajnicima."
    },
    {
      "resource_id": 175,
      "text": "Kazuj svojim sunarodnicima, Allahov Poslaniče, vijesti o Ibrahimu, alejhis-selam."
    },
    {
      "resource_id": 175,
      "text": "Jednom, poslanik Ibrahim, alejhis-selam, obratio se svom ocu Azeru i svojim sunarodnicima: “Šta to vi obožavate? Čemu se, a ne Svevišnjem Allahu, klanjate?”"
    },
    {
      "resource_id": 175,
      "text": "Oni mu odgovoriše: “Obožavamo kumire, iskreno im se predajemo i njima se povazdan obraćamo.”"
    },
    {
      "resource_id": 175,
      "text": "Ibrahim, alejhis-selam, reče svojim sunarodnicima: “Čuju li vas vaši kumiri kad im se obraćate?”"
    },
    {
      "resource_id": 175,
      "text": "“Mogu li vam vaši bogovi kojima se klanjate pribaviti kakvo dobro – ako ste im vjerni i predani, odnosno mogu li vam kakvo zlo nanijeti – ako biste im okrenuli leđa?”, upita ih poslanik Ibrahim, alejhis-selam."
    },
    {
      "resource_id": 175,
      "text": "“Ne, oni ne čuju naše molbe, mi baš nikakvo dobro nemamo od toga što ih obožavamo, niti bismo bili na kakvoj šteti ako bismo ih prestali obožavati”, odgovoriše mnogobošci. “Ali, zatekli smo svoje pretke, djedove i očeve, da tako čine, pa ih mi, eto, u tome odano i brižno slijedimo.”"
    },
    {
      "resource_id": 175,
      "text": "“A jeste li razmišljali”, ponovo će Ibrahim, “o tome što činite? Pa vi, uočite to, obožavate običnu materiju, a ne Allaha!”, reče im."
    },
    {
      "resource_id": 175,
      "text": "“I vi i davni preci vaši robujete kumirima”, kaza Ibrahim."
    },
    {
      "resource_id": 175,
      "text": "I reče: “Sva vaša božanstva kojima robujete, a ne Sveznajućem Allahu, neprijatelji su moji jer su neistina. Ali, moj neprijatelj nije Allah, Gospodar svih stvorenja.”"
    },
    {
      "resource_id": 175,
      "text": "“Allah je Onaj Koji me je stvorio, On me Pravom stazom napućuje u pogledu dobrobiti ovog i budućeg svijeta”, objasni svom narodu poslanik Ibrahim, alejhis-selam."
    },
    {
      "resource_id": 175,
      "text": "Dodao je Allahov miljenik Ibrahim: “Allah je Onaj Koji me hrani kad sam gladan, i Koji me poji kad sam žedan.”"
    },
    {
      "resource_id": 175,
      "text": "“Allah je Onaj Koji me, kad obolim, iscjeljuje, samo On može ozdravljenje dati, samo On bolest i lijek daje”, Ibrahim će."
    },
    {
      "resource_id": 175,
      "text": "“Allah je Onaj Koji će me usmrtiti kad dođe moj smrtni čas, a zatim će me oživiti iz mezara”, nastavio je Ibrahim, alejhis-selam."
    },
    {
      "resource_id": 175,
      "text": "I rekao je: “Allah je jedini Onaj Koji će mi – žudim za tim – oprostiti grijehe i preći preko mojih ružnih postupaka na Dan konačnog polaganja računa.”"
    },
    {
      "resource_id": 175,
      "text": "Potom se poslanik Ibrahim, alejhis-selam, obratio Svevišnjem Allahu dovom: “Gospodaru moj, znanje mi vjersko i pronicljivost podari, i dobrīma me pridruži, u džennetskim baščama uživanja!”"
    },
    {
      "resource_id": 175,
      "text": "“I učini, Allahu, da me naraštaji koji će doći poslije mene, do Dana sudnjeg, spominju po istini i dobru”, zamolio je Ibrahim."
    },
    {
      "resource_id": 175,
      "text": "Također je zamolio: “Allahu, učini me jednim od bogobojaznih i čestitih, dobrih i iskrenih ljudi koji će baštiniti blagodati džennetske! Nastani me u džennet!”"
    },
    {
      "resource_id": 175,
      "text": "“I oprosti, Allahu, ocu mom jer je on, zato što čini širk, jedan od onih koji su zalutali!”, ovako je zamolio Ibrahim, alejhis-selam, ali prije nego što će se pokazati da je Azer, njegov otac, Allahov neprijatelj; odrekao se Ibrahim svog oca čim mu se pokazalo da je neprijatelj vjere i nije više za njega tražio oprost."
    },
    {
      "resource_id": 175,
      "text": "“I nemoj me, Allahu moj, osramotiti pred svim stvorenjima na Dan kad ćeš oživiti ljude radi polaganja računa”, zamolio je Ibrahim."
    },
    {
      "resource_id": 175,
      "text": "Te je dodao: “Smiluj mi se na Dan ustanuća, kad čovjeku neće imetak koji je skupljao koristiti, kao ni sinovi koji su bili uz njega na dunjaluku!”"
    },
    {
      "resource_id": 175,
      "text": "Ibrahim je rekao da će uspjeti samo onaj ko kreposna srca pred Allaha stupi, tj. čije srce bude čisto od širka i licemjerstva, pokazivanja pred svijetom i zadivljenosti samim sobom. Takav će imati koristi od imetka koji je udlijelio na Božijem putu i od djece koja za njega budu upućivala dove."
    },
    {
      "resource_id": 175,
      "text": "Allah će, džellešanuhu, približiti džennet onima što su bili bogobojazni, pa su izvršavali vjerske naredbe i sustezali se od vjerskih zabrana."
    },
    {
      "resource_id": 175,
      "text": "A bezvjernicima, koji na dunjaluku nisu bili upućeni nego su u stranputici bili, Svevišnji Allah pokazat će džehennem usplamtjeli onda kad budu na stajalištu."
    },
    {
      "resource_id": 175,
      "text": "Krivovjerni će biti ukoreni, pa će im se reći: “Gdje su vaši kipovi i idoli kojima ste robovali na dunjaluku?”"
    },
    {
      "resource_id": 175,
      "text": "“Eto, isti ti kipovi i idoli kojima ste robovali, a ne Svemogućem Allahu, tvrdeći da donose dobro i čuvaju od zla – mogu li vam sad pomoć pružiti i od neizbježne vas kazne zaštititi? Štaviše, mogu li sami sebi pomoć pružiti, pa stradanje izbjeći?”, kazat će im se."
    },
    {
      "resource_id": 175,
      "text": "Zatim će Svevišnji Allah strovaliti u paklenu vatru, na lice, i obožavaoce lažnih božanstava i njihova božanstva, sjedinit će u džehennemu kolovođe zablude i njihove pristalice."
    },
    {
      "resource_id": 175,
      "text": "I vojske Iblisove, njegovi pomagači, svi će, bez izuzetka, biti s idolopoklonicima bačeni u džehennemsku provaliju."
    },
    {
      "resource_id": 175,
      "text": "U paklenoj vatri, sporit će se mnogobošci, koji su smatrali da Allah ima saučesnike, svađat će se s onima koje su obožavali."
    },
    {
      "resource_id": 175,
      "text": "Govorit će: “Allaha nam, na dunjaluku bijasmo, zbilja, u očitoj zabludi!”"
    },
    {
      "resource_id": 175,
      "text": "“Mi smo vas, lažne nemoćne bogove, izjednačavali sa Svevišnjim Allahom, Gospodarom svega što postoji, te smo vama, kao što smo Njemu, robovali”, reći će."
    },
    {
      "resource_id": 175,
      "text": "“A samo zlikovci krivim nas putem povedoše, oni koji su nas poticali da obožavamo lažna božanstva, a ne Allaha”, kazat će."
    },
    {
      "resource_id": 175,
      "text": "“Zato sad”, požalit će se nesretnici, “nemamo nikakve zagovornike koji bi se zauzeli kod Uzvišenog Allaha i otklonili od nas kaznu.”"
    },
    {
      "resource_id": 175,
      "text": "“I nemamo prijatelje koji nas iskreno vole, pa da se za nas zauzmu i brane nas”, reći će."
    },
    {
      "resource_id": 175,
      "text": "Te će na koncu zaključiti: “O, kamo sreće da imamo drugu priliku, eh, da se možemo vratiti na dunjaluk, pa da vjerujemo u Allaha!”"
    },
    {
      "resource_id": 175,
      "text": "U ovom kazivanju o poslaniku Ibrahimu, alejhis-selam, i ružnom završetku poricatelja nalaze se znakovi, pouke i poruke onima koji imaju razuma, pa ipak većina onih koji su čuli ovo kazivanje ne vjeruje."
    },
    {
      "resource_id": 175,
      "text": "Poslaniče, Gospodar tvoj, zaista je silan, te se osvećuje Svojim neprijateljima; samilostan je prema pokajnicima."
    },
    {
      "resource_id": 175,
      "text": "Nuhov, alejhis-selam, narod proglašavao je lažnim svog poslanika Nuha, nije vjerovao u njegovo poslanstvo i samim time negirao je i sve ostale poslanike."
    },
    {
      "resource_id": 175,
      "text": "Kad im se Nuh, alejhis-selam, obratio: “Šta vam je pa se ne bojite dragog Allaha i, strahujući od Njega, ne odustanete od obožavanja lažnih kipova?”"
    },
    {
      "resource_id": 175,
      "text": "“Zaista, Allah me je poslao vama kao poslanika pouzdanog da ponesem emanet vjere i dostavim vam poslanicu, bez dodavanja i bez oduzimanja”, kazao je Nuh, alejhis-selam, svojim sunarodnicima."
    },
    {
      "resource_id": 175,
      "text": "“Zato se Allaha bojte izvršavajući vjerske naredbe, a sustežući se od vjerskih zabrana”, Nuh reče. “I meni poslušni budite u onom što vam zapovijedam i u onom što vam zabranjujem!”"
    },
    {
      "resource_id": 175,
      "text": "I kazao je poslanik Nuh svojim sunarodnicima: “A ja ne tražim od vas nikakvu nagradu ni nadoknadu za trud koji ulažem u dostavljanju vjere, mene će Allah, Gospodar svega što postoji, nagraditi.”"
    },
    {
      "resource_id": 175,
      "text": "“Zato se Allaha bojte izvršavajući vjerske naredbe, a sustežući se od vjerskih zabrana”, Nuh reče. “I meni poslušni budite u onom što vam zapovijedam i u onom što vam zabranjujem!”"
    },
    {
      "resource_id": 175,
      "text": "Međutim, Nuhovi sunarodnici rekoše: “Zar ćemo povjerovati u to u šta nas pozivaš, kad te slijede najprezreniji i najmanje ugledni ljudi među nama? Među tvojim sljedbenicima nema ugledne gospode i prvaka!”"
    },
    {
      "resource_id": 175,
      "text": "Nuh im odgovori: “Ja nisam odgovoran za poslove kojima se bave vjernici koji me slijede! Ja nisam poslat kao onaj ko će bilježiti njihova djela.”"
    },
    {
      "resource_id": 175,
      "text": "Oni će pred Allahom, Koji zna ono što tajno i javno čine, račun položiti, a ne preda mnom. Kad biste znali istinu, ne biste takve odvratnosti govorili!"
    },
    {
      "resource_id": 175,
      "text": "“A ja neću od sebe tjerati pravovjerne udovoljavajući vašem zahtjevu kako biste povjerovali”, reče poslanik Nuh, alejhis-selam."
    },
    {
      "resource_id": 175,
      "text": "I reče naposlijetku: “Ja sam samo onaj kojeg je Allah, džellešanuhu, poslao da javno, otvoreno i odano upozori na Allahovu kaznu.”"
    },
    {
      "resource_id": 175,
      "text": "Nuhovi sunarodnici rekoše: “Ne prestaneš li, o Nuhu, pozivati u islam, sigurno ćemo te grditi i kamenjem sve do smrti gađati!”"
    },
    {
      "resource_id": 175,
      "text": "Čuvši tu prijetnju, Nuh, alejhis-selam, uputi dovu Svemogućem Allahu protiv svog naroda: “Allahu, Gospodaru moj, moj me narod zaista u laž utjeruje, ne vjeruje u objavu koju sam od Tebe donio!”"
    },
    {
      "resource_id": 175,
      "text": "“Allahu, Gospodaru moj”, zamolio je Znalca svih tajni poslanik Nuh, “zato Ti između njih i mene po pravdi presudi – spasi monoteiste iskrene, a uništi nevjernike bezbožne; zbog njihove ustrajnosti u zabludi, a spasi mene i vjernike koji su uz mene!”"
    },
    {
      "resource_id": 175,
      "text": "Tako je Allah, džellešanuhu, spasio poslanika Nuha, alejhis-selam, uslišavajući mu molitvu, i vjernike koji su bili uz njega u lađi, prepunoj ljudi i raznih životinja."
    },
    {
      "resource_id": 175,
      "text": "A zatim je Sveznajući Allah potopio sve one koji nisu vjerovali u Nuha, alejhis-selam."
    },
    {
      "resource_id": 175,
      "text": "U kazivanju o Nuhu, alejhis-selam, spasenju njega i njegovih sljedbenika vjernika, te u uništenju onih koji nisu vjerovali bjelodani su znakovi i očiti pokazatelji ljudima, a većina onih koji su čuli ovo kazivanje nisu povjerovali nego su ostali nevjernici."
    },
    {
      "resource_id": 175,
      "text": "Poslaniče, Gospodar tvoj, zaista je silan, te se sveti Svojim neprijateljima; samilostan je prema pokajnicima."
    },
    {
      "resource_id": 175,
      "text": "Narod Ad poricao je Allahove poslanike tako što je lažnim smatrao svog poslanika Huda, alejhis-selam."
    },
    {
      "resource_id": 175,
      "text": "Spomeni kad im Hud, alejhis-selam, njihov poslanik, reče: “Šta vam je pa se ne bojite dragog Allaha i ne odustanete od obožavanja lažnih kipova?”"
    },
    {
      "resource_id": 175,
      "text": "“Zaista, Allah me je poslao vama kao poslanika pouzdanog da ponesem emanet vjere i dostavim vam poslanicu, bez dodavanja i bez oduzimanja”, kazao je Hud, alejhis-selam, svojim sunarodnicima."
    },
    {
      "resource_id": 175,
      "text": "“Zato se Allaha bojte izvršavajući vjerske naredbe, a sustežući se od vjerskih zabrana”, Hud reče. “I meni poslušni budite u onom što vam zapovijedam i u onom što vam zabranjujem!”"
    },
    {
      "resource_id": 175,
      "text": "I kazao je poslanik Hud svojim sunarodnicima: “A ja ne tražim od vas nikakvu nagradu ni nadoknadu za trud koji ulažem u dostavljanje vjere, mene će Allah, Gospodar svega što postoji, nagraditi.”"
    },
    {
      "resource_id": 175,
      "text": "Zatim ih je upitao: “Šta vam je, zar na svakom visu gradite nepotrebne, ni na ovom ni na onom svijetu korisne, palate s kojih posmatrate ljude?”"
    },
    {
      "resource_id": 175,
      "text": "“I podižete visoke dvorce i utvrde kao da nećete nikad umrijeti ostavljajući ovaj svijet iza sebe”, upozorio je Hud svoje sunarodnike."
    },
    {
      "resource_id": 175,
      "text": "“A kad nasrćete i kažnjavate, ubijate ili preko svake mjere udarate, silno, grubo i nepravedno, bez imalo sažaljivosti i milosti”, kazao je."
    },
    {
      "resource_id": 175,
      "text": "“Zato se Allaha bojte izvršavajući vjeronaredbe, a sustežući se od vjerozabrana”, opet je naglasio poslanik Hud, alejhis-selam, “i meni poslušni budite u onom što vam zapovijedam i u onom što vam zabranjujem!”"
    },
    {
      "resource_id": 175,
      "text": "“Čuvajte se srdžbe Onog Koji vas dariva raznovrsnim, brojnim blagodatima koje vidite!”, rekao je Hud, alejhis-selam."
    },
    {
      "resource_id": 175,
      "text": "“Bojte se Allaha, Koji vam dariva stoku, i Koji vam djecu dariva!”, podsjetio ih je na Allahovu dobrotu."
    },
    {
      "resource_id": 175,
      "text": "“Bojte se Gospodara svjetova, Koji vam dariva zelene, prelijepe, guste bašče, s mnogo različitih stabala i plodova, i Koji daje da kroz vaše boravište teku potoci s pitkom vodom!”, kazao je Hud."
    },
    {
      "resource_id": 175,
      "text": "Naposlijetku je rekao: “Sunarodnici moji, zaista strahujem za vas od nepodnošljive kazne na Sudnjem danu!”"
    },
    {
      "resource_id": 175,
      "text": "Međutim, Hudovi, alejhis-selam, sunarodnici na to rekoše: “Savjetovao ti ili ne savjetovao – nama je svejedno: nećemo te slušati, nećemo te prihvatiti kao poslanika, nećemo se odreći ovog što ispovijedamo!”"
    },
    {
      "resource_id": 175,
      "text": "“Preci naši, djedovi i očevi, vjerovali su upravo u ovo u šta mi vjerujemo. Ovako su oni postupali, ovako su se oni ponašali”, dodali su."
    },
    {
      "resource_id": 175,
      "text": "A zatim su konstatirali: “I neće nas Allah na muke staviti!”"
    },
    {
      "resource_id": 175,
      "text": "No, ipak, oni su nastavili poricati Huda, alejhis-selam, svog poslanika, pa ih je Allah, džellešanuhu, uništio pomoću strašnog, hladnog vjetra. U uništenju naroda Ad nalaze se pouke za one kojima je do pouke, a većina njih ne vjeruje."
    },
    {
      "resource_id": 175,
      "text": "A Gospodar tvoj, zaista je silan, pa uništava Svoje neprijatelje, a milostiv je spram onih koji se kaju."
    },
    {
      "resource_id": 175,
      "text": "Narod Semud poricao je poslanike tako što je proglašavao lažnim poslanika Saliha."
    },
    {
      "resource_id": 175,
      "text": "Kad je Salih, alejhis-selam, svojim sunarodnicima po krvi, rekao: “Šta vam je pa se ne bojite dragog Allaha i ne odustanete od obožavanja lažnih kipova?”"
    },
    {
      "resource_id": 175,
      "text": "“Zaista, Allah me je poslao vama kao poslanika pouzdanog da ponesem emanet vjere i dostavim vam Božiju poslanicu, bez dodavanja i bez oduzimanja”, kazao je Salih, alejhis-selam, svojim sunarodnicima."
    },
    {
      "resource_id": 175,
      "text": "“Zato se Allaha bojte izvršavajući vjeronaredbe, a sustežući se od vjerozabrana”, opet je naglasio Salih, alejhis-selam, “i meni poslušni budite u onom što vam zapovijedam i u onom što vam zabranjujem!”"
    },
    {
      "resource_id": 175,
      "text": "I kazao je poslanik Salih svojim sunarodnicima: “A ja ne tražim od vas nikakvu nagradu ni nadoknadu za trud koji ulažem u dostavljanje vjere, mene će Allah, Gospodar svega što postoji, nagraditi.”"
    },
    {
      "resource_id": 175,
      "text": "Upitao ih je: “Mislite li da će vas Svemogući Allah zanemariti, te da vas neće kazniti, a dotle uživate u blagodatima, sigurni?”"
    },
    {
      "resource_id": 175,
      "text": "“Zar mislite da ćete proći nekažnjeno, živeći u zelenim, prelijepim i plodovima bogatim vrtovima te među prekrasnim izvorima?”, rekao je Salih, alejhis-selam."
    },
    {
      "resource_id": 175,
      "text": "I kazao je: “Držite li da ćete, dakle, biti ostavljeni da uživate jedući usjeve, raznovrsne i prelijepe, među palmama koje nose zrele, ukusne plodove?”"
    },
    {
      "resource_id": 175,
      "text": "Zatim je primijetio: “Vi dotle u brdima, u stijenama, vješto klešete kuće, te ih činite ugodnim za boravak.”"
    },
    {
      "resource_id": 175,
      "text": "“Zato se Allaha bojte izvršavajući vjeronaredbe, a sustežući se od vjerozabrana”, reče Salih, alejhis-selam, “i meni poslušni budite u onom što vam zapovijedam i u onom što vam zabranjujem!”"
    },
    {
      "resource_id": 175,
      "text": "“A ne slušajte zapovijesti onih koji čineći grijehe pretjeruju i prelaze granice Božijeg vjerozakona”, preporučio je Salih, alejhis-selam, svojim sunarodnicima."
    },
    {
      "resource_id": 175,
      "text": "“Nemojte slijediti one koji na Zemlji siju smutnju tako što pozivaju u činjenje grijeha, a ne popravljaju se tako što su poslušni Allahu”, dodao je."
    },
    {
      "resource_id": 175,
      "text": "Međutim, Salihovi, alejhis-selam, sunarodnici na ovo rekoše: “Ti, Salihu, baš spadaš u opčinjene! Vidi se da je sihr na tebe izuzetno snažno djelovao, pa se ponašaš nerazumno.”"
    },
    {
      "resource_id": 175,
      "text": "“Osim toga”, kazali su, “ti si čovjek samo, kao i mi što smo, te nemaš nad nama nikakve prednosti da budeš upravo ti poslanik. Nego – podastri ti nama kakav nepobitan dokaz i očigledno čudo da istinu govoriš tvrdeći da te je Allah poslao!”"
    },
    {
      "resource_id": 175,
      "text": "Saliha je Svevišnji Allah pomogao znamenitim nadnaravnim djelom, devom koja se pojavila iz stijene. Rekao im je: “Evo, to je deva Allahova, kao što vidite! Ona će se napajati u dan koji određen je, a u poznati dan vi ćete se napajati; ona neće piti vodu u vašem danu, niti ćete vi piti u njezinom danu.”"
    },
    {
      "resource_id": 175,
      "text": "“I nikakvo zlo nemojte joj učiniti, nemojte je tući, a pogotovu je nemojte ubiti”, upozorio je Salih, alejhis-selam, svoje sunarodnike. “Učinite li to, Allah će vas uništiti te će vas nesnosnom kaznom kazniti!”"
    },
    {
      "resource_id": 175,
      "text": "Ipak, saglasiše se da zakolju istu tu devu, pa priđe nesretnik među njima i zakla je. Pošto vidješe šta su uradili i da će ih neizbježna kazna snaći, žestoko se pokajaše i zažališe zbog svog nepromišljenog postupka. No, nije im, nakon što su kaznu već svojim očima vidjeli, koristilo pokajanje."
    },
    {
      "resource_id": 175,
      "text": "Allah je, džellešanuhu, učinio da ih tad stigne strašna kazna kojom im se prijetilo, a to je potres i krik. U uništenju naroda Semud nalaze se pouke za one kojima je do pouke, a većina njih ne vjeruje."
    },
    {
      "resource_id": 175,
      "text": "A Gospodar tvoj, o Poslaniče, zaista je silan, pa uništava Svoje neprijatelje, a milostiv je spram onih koji se kaju."
    },
    {
      "resource_id": 175,
      "text": "Lutov narod proglašavao je lažnim sve poslanike time što je svog poslanika, Luta, alejhis-selam, u laž utjerivao."
    },
    {
      "resource_id": 175,
      "text": "Kad im je Lut, alejhis-selam, rekao: “Šta vam je pa se ne bojite dragog Allaha i ne odustanete od obožavanja lažnih kipova?”"
    },
    {
      "resource_id": 175,
      "text": "“Zaista, Allah me je poslao vama kao poslanika pouzdanog da ponesem emanet vjere i dostavim vam Božiju poslanicu, bez dodavanja i bez oduzimanja”, kazao je Lut, alejhis-selam, svojim sunarodnicima."
    },
    {
      "resource_id": 175,
      "text": "“Zato se Allaha bojte izvršavajući vjeronaredbe, a sustežući se od vjerozabrana”, rekao je Lut, alejhis-selam, “i meni poslušni budite u onom što vam zapovijedam i u onom što vam zabranjujem!”"
    },
    {
      "resource_id": 175,
      "text": "“A ja ne tražim od vas nikakvu nagradu ni nadoknadu za trud koji ulažem u dostavljanje vjere, mene će Allah, Gospodar svega što postoji, nagraditi.”"
    },
    {
      "resource_id": 175,
      "text": "Zatim ih je upitao: “Zar vi, mimo sav svijet, muškarcima prilazite, u analni otvor?”"
    },
    {
      "resource_id": 175,
      "text": "“A dotle žene svoje, koje je Allah, džellešanuhu, stvorio radi zajedničkog života i uživanja u braku, ostavljate?!”, ukorio ih je Lut, alejhis-selam. “A, vi ste narod koji prekoračuje granicu Allahovog šerijata time što činite ta izopačena djela.”"
    },
    {
      "resource_id": 175,
      "text": "Ali Lutov, alejhis-selam, narod reče: “Lute, ne prestaneš li nas odvraćati od spolnog općenja s muškarcima i ne sustegneš li se od osuđivanja, mi ćemo te neizostavno iz našeg naselja protjerati, nećeš među nama boraviti!”"
    },
    {
      "resource_id": 175,
      "text": "Lut, alejhis-selam, odvrati: “Pozivam Allaha kao svjedoka da se grozim vašeg gnusnog djela i da prezirem to što radite!”"
    },
    {
      "resource_id": 175,
      "text": "Vjerovjesnik Lut uputio je sljedeću dovu: “Gospodaru, spasi mene i porodicu moju od odvratnosti onog što čini moj narod, i sačuvaj nas od kazne koja slijedi za razvrat koji oni čine!”"
    },
    {
      "resource_id": 175,
      "text": "I Allah, džellešanuhu, uslišao je ovu dovu: ukazao je spas Lutu, alejhis-selam, i vjernicima, koji su ga slijedili."
    },
    {
      "resource_id": 175,
      "text": "Ali je Sveznajući Allah uništio, od Lutove porodice, njegovu ženu, staricu, koja nije vjerovala, te je ostala s onima koji su kaznu iskusili."
    },
    {
      "resource_id": 175,
      "text": "Nakon što je Lut sa svojom porodicom izišao, Svemogući Allah je uništio naselje Sodomu, pripadnike Lutova, alejhis-selam, naroda, i nikog od njih nije poštedio."
    },
    {
      "resource_id": 175,
      "text": "Uništio ih je sručivši na njih kamenje s neba, kao gustu kišu od bezbroj kapi sačinjenu – o, strašne li kiše u kojoj bijaše kazna za buntovnike koje je Lut upozorio, ali ga nisu poslušali nego su nastavili činiti gnusne poroke."
    },
    {
      "resource_id": 175,
      "text": "U uništenju Lutova, alejhis-selam, naroda, zbog razvrata kojeg su činili, nalaze se znakovi za kasnije naraštaje i pouke za one kojima je do pouke stalo, a većina ih ne vjeruje."
    },
    {
      "resource_id": 175,
      "text": "A Gospodar tvoj, zaista je silan, pa uništava Svoje neprijatelje, a milostiv je spram onih koji se kaju."
    },
    {
      "resource_id": 175,
      "text": "Stanovnici Ejke, u kojoj je raslo golemo stablo, a koja se nalazila u blizini Medjena, proglašavali su lažnim sve poslanike time što su u laž utjerivali svog poslanika, Šuajba, alejhis-selam."
    },
    {
      "resource_id": 175,
      "text": "Kad im je Šuajb, alejhis-selam, rekao: “Šta vam je pa se ne bojite dragog Allaha i ne odustanete od obožavanja lažnih kipova?”"
    },
    {
      "resource_id": 175,
      "text": "“Zaista, Allah me je poslao vama kao poslanika pouzdanog da ponesem emanet vjere i dostavim vam Božiju poslanicu, bez dodavanja i bez oduzimanja”, kazao je Šuajb, alejhis-selam, svojim sunarodnicima."
    },
    {
      "resource_id": 175,
      "text": "I dodao je: “Zato se bojte Allaha čineći ono što On voli, a sustežući se od svega što izaziva Njegovu srdžbu! Budite meni poslušni glede izvršavanja vjerskih naredbi i sustezanja od vjerskih zabrana!”"
    },
    {
      "resource_id": 175,
      "text": "“A ja ne tražim od vas nikakvu nagradu ni nadoknadu za trud koji ulažem u dostavljanje vjere, mene će Allah, Gospodar svega što postoji, nagraditi.”"
    },
    {
      "resource_id": 175,
      "text": "“Mjericu ljudima ispunjavajte prilikom trgovine i nemojte nipošto zakidati”, uputio je Šuajb stanovnicima Ejke savjet."
    },
    { "resource_id": 175, "text": "“I ispravnim mjerilom mjerite”, kazao je." },
    {
      "resource_id": 175,
      "text": "“I ljudima njihovo ne umanjujte”, Šuajb će, “i nemojte po Zemlji nered praviti čineći grijehe!”"
    },
    {
      "resource_id": 175,
      "text": "“I bojte se Uzvišenog Allaha, Koji je vas, kao i narode pređašnje, stvorio! Čuvajte se Njegove kazne!”"
    },
    {
      "resource_id": 175,
      "text": "Stanovnici Ejke na to rekoše: “Ti, Šuajbe, baš spadaš u opčinjene! Vidi se da je sihr izuzetno snažno djelovao na tebe, te se ponašaš nerazumno.”"
    },
    {
      "resource_id": 175,
      "text": "“Osim toga”, kazali su, “ti si čovjek samo, kao i mi što smo. U čemu se onda razlikuješ od nas da nam budeš poslanik?! Štaviše, mi držimo da ti iznosiš laži na Allaha tvrdeći da te je On poslao!”"
    },
    {
      "resource_id": 175,
      "text": "“Ako govoriš istinu, o Šuajbe”, rekli su naposlijetku, “da te je Allah poslao, zamoli svog Gospodara da na nas sruči komad neba koji će nas uništiti.”"
    },
    {
      "resource_id": 175,
      "text": "Šuajb, alejhis-selam, samo reče: “Allah, Gospodar moj, upućen je u širk i grijehe koje činite, ništa od vaših dijela nije Mu skriveno.”"
    },
    {
      "resource_id": 175,
      "text": "Pa ipak, stanovnici Ejke nastavili su, uporno i tvrdoglavo, utjerivati u laž vjerovjesnika Šuajba, alejhis-selam, te ih je Svemogući Allah uništio pomoću nezamislive vrućine zbog koje su bježali u sve hladove te su, na koncu, uočili oblak pod koji su se svi sklonili, a iz kojeg se sručila vatra na njih i sve ih spalila. Eto, to je bila strašna kazna koja ih je sustigla tog kobnog dana."
    },
    {
      "resource_id": 175,
      "text": "U kazni koja je spuštena na stanovnike Ejke nalaze se znakovi i pouke za one koji žele pouku izvući, a većina njih ne vjeruje."
    },
    {
      "resource_id": 175,
      "text": "A Gospodar tvoj, zaista je silan, pa uništava Svoje neprijatelje, a milostiv je spram onih koji se kaju."
    },
    {
      "resource_id": 175,
      "text": "Odista je ovaj veličanstveni Kur’an, koji je objavio Poslaniku islama, sallallahu alejhi ve sellem, objava Gospodara svega što postoji."
    },
    {
      "resource_id": 175,
      "text": "Od Allaha Milostivog časni Kur’an donosi melek Džibril, alejhis-selam."
    },
    {
      "resource_id": 175,
      "text": "Melek Džibril, alejhis-selam, donosi časni Kur’an na Resulullahovo, sallallahu alejhi ve sellem, srce da ga zapamti i razumije i dostavlja, upozoravajući na Allahovu kaznu."
    },
    {
      "resource_id": 175,
      "text": "Eto tako, Džibril donosi slavni Kur’an na književnom arapskom jeziku."
    },
    {
      "resource_id": 175,
      "text": "Ovaj slavni Kur’an spomenut je u knjigama prijašnjih poslanika: obavijestili su o njemu svoje narode prenoseći im tu veliku radovijest."
    },
    {
      "resource_id": 175,
      "text": "Zar mekkanskim poricateljima nije dovoljno kao dokaz da si ti uistinu poslanik to što su učenjaci među sinovima Israilovim znali da je sve to istina, kao npr. Abdullah b. Selam?"
    },
    {
      "resource_id": 175,
      "text": "Da je Sveznajući Allah objavio ovaj Kur’an nekom nearapu koji ne vlada arapskim jezikom, opet bi ga negirali."
    },
    {
      "resource_id": 175,
      "text": "Dakle, da je Allah tako učinio, pa da višebošcima isti taj nearap kaziva kur’anske ajete, oni u časni Kur’an opet ne bi povjerovali, nego bi rekli da ga ne razumiju. Neka zahvaljuju Allahu jer je objavljen na njihovu jeziku."
    },
    {
      "resource_id": 175,
      "text": "Eto, tako Sveznajući Allah daje da se poricanje i nevjerstvo duboko uvriježi u srca grešnikā."
    },
    {
      "resource_id": 175,
      "text": "Stoga krivovjerni neće napustiti nevjerstvo dok se ne suoče sa stradanjem i kaznom."
    },
    {
      "resource_id": 175,
      "text": "A kazna će im nenadano doći, a da to oni i ne naslute, bez bilo kakvog upozorenja bit će dohvaćeni i uništeni."
    },
    {
      "resource_id": 175,
      "text": "A pošto ugledaju kaznu i uvjere se u njezinu neizbježnost, reći će, kajući se: “Hoće li nam se imalo vremena pružiti, da razmislimo, te povjerujemo u dobrog Allaha?”"
    },
    {
      "resource_id": 175,
      "text": "Zar oni požuruju Našu kaznu govoreći: “Nećemo povjerovati dok na nas nebo u parčadima ne oboriš, kao što tvrdiš!”"
    },
    {
      "resource_id": 175,
      "text": "Allahov Poslaniče, šta misliš, ako Allah, džellešanuhu, učini da mekkanski nevjernici požive dugo godina u blagodatima..."
    },
    {
      "resource_id": 175,
      "text": "I na koncu, nakon tog vremena u kojem su uživali, ih snađe kazna kojom im se prijetilo…"
    },
    {
      "resource_id": 175,
      "text": "Nevjernicima neće biti ni od kakve koristi to što su u dugom slatkom životu uživali, tim prije jer tih užitaka više nema."
    },
    {
      "resource_id": 175,
      "text": "Allah nije uništio nijedno naselje na Zemlji prije nego što je protiv njegovih stanovnika uspostavio dokaz poslavši poslanika i objavivši im Knjigu."
    },
    {
      "resource_id": 175,
      "text": "A slao je opominjatelje radi pouke i podsjećanja. Svevišnji Allah, neka se zna, nije nepravdu činio kaznivši one kojima je poslao poslanika i objavio Knjigu te oni nisu povjerovali."
    },
    {
      "resource_id": 175,
      "text": "Časni Kur’an ne donose šejtani Allahovu Poslaniku, sallallahu alejhi ve sellem."
    },
    {
      "resource_id": 175,
      "text": "Šejtani to nisu u stanju učiniti, to zbilja nije u okvirima njihove moći."
    },
    {
      "resource_id": 175,
      "text": "Čak i mogućnost da ga oni čuju isključena je jer ne mogu na nebu doprijeti do njega. Pa kako je onda moguće da ga oni Poslaniku dostavljaju?"
    },
    {
      "resource_id": 175,
      "text": "Zato ne smatraj da Allahu ima iko ravan i ne zazivaj nikog osim Njega! Budeš li činio širk, Allah će te neizostavno kazniti i niko te neće odbraniti od strašne kazne."
    },
    {
      "resource_id": 175,
      "text": "Poslaniče, opominji svoje najbliže saplemenike, počinjući od porodice i bližnjih, da će ih stići kazna ostanu li dosljedni činjenju širka."
    },
    {
      "resource_id": 175,
      "text": "I budi skroman, sasvim blag i učtivo se obraćaj onima što vjeruju u tvoj poziv i slijede tvoj naputak! Budi prema njima samilostan i učtiv."
    },
    {
      "resource_id": 175,
      "text": "A ne budu li te poslušali kad im zapovjediš da vjeruju u jednog Boga i da Njemu budu poslušni, reci im: “Odričem se širka i grijeha koje činite!”"
    },
    {
      "resource_id": 175,
      "text": "I svaku svoju potrebu i svaki posao prepusti Allahu, Onom Koji se sveti Svojim neprijateljima, i Koji je samilostan prema pokajnicima."
    },
    {
      "resource_id": 175,
      "text": "Allah je Onaj Koji te vidi, Poslaniče milosti, kad ustaneš obaviti namaz."
    },
    {
      "resource_id": 175,
      "text": "Vidi te kad obavljaš namaz među onima što po tlu padaju ničice. Gospodaru nije skriveno ni ono što ti činiš ni ono što drugi ljudi čine."
    },
    {
      "resource_id": 175,
      "text": "Allah, džellešanuhu, čuje tvoje učenje časne Knjige, zikr koji činiš tokom namaza. On zna sve tvoje namjere."
    },
    {
      "resource_id": 175,
      "text": "Hoćete li, o ljudi, da vam kažem kome silaze šejtani, za koje velite da donose časni Kur’an?"
    },
    {
      "resource_id": 175,
      "text": "Šejtani silaze onima proricateljima, koji lažu i čine razvrat i velike grijehe."
    },
    {
      "resource_id": 175,
      "text": "Šejtani prisluškuju ono što govore meleki, uzvišeno društvo, pa čuju jednu riječ koju hitro prenesu vračevima i prorocima – ovi većinom izmišljaju laži – pa na to zrno istine dodaju tovar laži."
    },
    {
      "resource_id": 175,
      "text": "A pjesnici, za koje tvrdite da je Poslanik islama jedan od njih, većinom svoju poeziju zasnivaju na neistini, pa se za njima, pjesnicima, povode, njima slični."
    },
    {
      "resource_id": 175,
      "text": "Zar ne znaš, Poslaniče, da se isti ti pjesnici bave svim i svačim, izgubljeni su i dezorjentirani u svakoj dolini, pa lažu, promiču nerealne stvari, vrijeđaju i hvale, a ponekad čine oboje."
    },
    {
      "resource_id": 175,
      "text": "I oni govore ono što svojim djelima ne potvrđuju: hvale se djelima koja nisu učinili."
    },
    {
      "resource_id": 175,
      "text": "Pa ipak, Allah, džellešanuhu, ne kori pjesnike vjernike, one koji čine dobra djela, a često Allaha spominju i bore se te pobijede Allahove neprijatelje nakon što im ovi nanesu nepravdu (kao što je bio slučaj s Hassanom b. Sabitom, radijallahu anhu). A saznat će oni koji čine sebi nepravdu čineći širk i nasilje vjernicima kakvo će ih povratište u Svevišnjeg Allaha čekati i kakvo ih detaljno polaganje računa čega."
    }
  ],
  "meta": {
    "translation_name": "Bosnian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 175, "chapter_number": "26" }
  }
}
