{
  "translations": [
    {
      "resource_id": 183,
      "text": "ター・スィーン・ミームン。これらの文字の意味合いは、すでに雌牛章の冒頭で述べたところである。"
    },
    {
      "resource_id": 183,
      "text": "これは、虚偽とは異なる、明瞭な真実を明らかにするクルアーンの諸節である。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、おそらくあなたは布教に熱心なあまり、かれらが信者にならないので、悲しさで死ぬほど苦悩するだろう。"
    },
    {
      "resource_id": 183,
      "text": "もしわれらが望めば天から奇跡を降ろすので、かれらの首はそれに恐れ入って垂れたままになる。しかしながらかれらを試すために、そうはしなかった。かれらは、見えない世界を信じるか？"
    },
    {
      "resource_id": 183,
      "text": "でも、慈悲あまねき方からかれらに唯一性と預言者の真実であることの新しい啓示がもたらされるたびに、かれらはいつも背き去るだけである。"
    },
    {
      "resource_id": 183,
      "text": "かれらは使徒がもたらしたものを嘘であると拒否する。でも、かれらが笑い草にしてきた知らせが、確証をもって今にかれらに降りかかり、懲罰が降される。"
    },
    {
      "resource_id": 183,
      "text": "かれらは不信仰を続けて、この大地を見ないのか。われらがどれだけ多くの美しく、果実の豊かな種類の植物をその中に育てたことか。"
    },
    {
      "resource_id": 183,
      "text": "確かにどれだけ多くの種類の植物をその中に育てたかということに、ひとつの印がある。かれは死んだものを復活させたのだが、かれらの多くは信じない。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、真にあなたの主は偉力大であり、支配されることはなく、信仰を持つ者たちには、慈悲深い方なのである。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、あなたの主が、ムーサーに呼びかけて、アッラーを拒否した不正な民が人々を奴隷にしているので、そこへ行きなさい、言ったときを思い出せ。"
    },
    {
      "resource_id": 183,
      "text": "それはフィルアウンの民で、ムーサーはかれらを優しく導き、アッラーを意識して、その命令を遵守し、禁止を守るように、指導すべきだと言われた。"
    },
    {
      "resource_id": 183,
      "text": "ムーサー（平安を）は言った。主よ、かれらがわたしを拒絶し、伝えるべきことも拒否することを恐れる、"
    },
    {
      "resource_id": 183,
      "text": "わたしの胸は狭まり、わたしの舌はアッラーを呼ぶのにもつれて思うに任せられない。だから天使のジブリール（平安を）を兄弟のハールーンに遣わして、かれがわたしを補佐できるようにしてください。"
    },
    {
      "resource_id": 183,
      "text": "また、かれらはわたしにコプト教徒を殺したという殺人罪を科しているので、かれらがわたしを殺害するのを恐れる。"
    },
    {
      "resource_id": 183,
      "text": "かれは言った。いいやとんでもない、殺しなどはしない。だからあなた方は真実を示すわれらの印を持って行きなさい。確かにわれらはあなた方を支援して、何を言って何を言われているかを、共に聞いている。何も気づかないことはないのだ。"
    },
    {
      "resource_id": 183,
      "text": "だからあなた方は、フィルアウンの所に行って言いなさい。「わたしたちは、すべての世界の創造主の使徒である。」"
    },
    {
      "resource_id": 183,
      "text": "「イスラーイールの子孫を、わたしたちと一緒に出て行かせてください」。"
    },
    {
      "resource_id": 183,
      "text": "かれ（フィルアウン）はムーサーに言った。わたしたちはあなたが幼少のとき、わたしたちの間で育てたではないか。あなたの生涯の多くの年月を、わたしたちの間で過ごしたではないか。それでどうして今、預言者であると主張するのか。"
    },
    {
      "resource_id": 183,
      "text": "あなたは自分の仲間を守るため、コプト教徒を殺した。あなたはわたしの恵みを認めず、忘恩の人だ。"
    },
    {
      "resource_id": 183,
      "text": "ムーサー（平安を）はフィルアウンに言った。わたしがあなたの言ったことをしたのは、啓示を受ける前で、使徒として遣わされる前のことであった。"
    },
    {
      "resource_id": 183,
      "text": "その後、わたしはあなた方の報復が恐ろしくなって、かれを殺してからマドヤンへあなた方から逃避した。でも、わたしの主はわたしに英知を授けて、人びとに送られる使徒たちの一人にした。"
    },
    {
      "resource_id": 183,
      "text": "あなたがイスラーイールの子孫を奴隷化したのに、あなたがわたしを見逃してくれたことは、あなたのわたしへの優遇だと言うのか。見逃してくれたからと言って、それでもわたしがあなたに唱道することは妨げられないのだ。"
    },
    {
      "resource_id": 183,
      "text": "フィルアウンはムーサーに言った。あなたがその使徒であると主張する、すべての世界の主とは何なのか。"
    },
    {
      "resource_id": 183,
      "text": "かれは言った。諸天と地とその間の、すべての創造されたものの主である。あなた方がこれを確信するなら、かれだけを崇拝せよ。"
    },
    {
      "resource_id": 183,
      "text": "フィルアウンは取巻きの参謀たちに向かって言った。あなた方はムーサーの答えと、その嘘の主張を聞いたか。"
    },
    {
      "resource_id": 183,
      "text": "ムーサーは言った。あなた方の主はアッラーであり、あなた方の先祖の主でもあった。"
    },
    {
      "resource_id": 183,
      "text": "フィルアウンは言った。あなた方に遣わされたというこの使徒は、気違いだ。答え方も知らないし、その言うことはつじつまが合わない。"
    },
    {
      "resource_id": 183,
      "text": "ムーサーは言った。わたしが唱道するアッラーは、東と西とその間にあるすべての世界の主である。もしあなた方が理解するならよかったのに。"
    },
    {
      "resource_id": 183,
      "text": "フィルアウンは反論できないで言った。あなたがわたし以外に神を奉るなら、わたしはあなたを投獄するだろう。"
    },
    {
      "resource_id": 183,
      "text": "ムーサーは言った。たとえ、わたしがアッラーからもたらされたもので、明白にわたしの真実であることを示す何かをあなたにもたらしても囚人にするのか。"
    },
    {
      "resource_id": 183,
      "text": "フィルアウンは言った。あなたの言うことが本当なら、あなたの主張することが真実だということを示すものを提示してみろ。"
    },
    {
      "resource_id": 183,
      "text": "そこでムーサーは杖を投げると、見なさい、それは大蛇になった。"
    },
    {
      "resource_id": 183,
      "text": "またかれの手を服に入れたときは白くないのに、出すと、見なさい、それは誰が見ても癩病ではないが真っ白だった。"
    },
    {
      "resource_id": 183,
      "text": "フィルアウンは取巻きの参謀たちに言った。確かに、これは熟練の魔術師である。"
    },
    {
      "resource_id": 183,
      "text": "かれは自分の魔術で、あなた方をこの国から追い出そうとしている。それであなた方はかれをどうするように助言するのか。"
    },
    {
      "resource_id": 183,
      "text": "かれらは言った。かれとその兄弟をここに留めておいて、町々から魔術師を召集する者を遣わしましょう。罰するのを急がないように。"
    },
    {
      "resource_id": 183,
      "text": "かれらは腕の立つ魔術師全員を、あなたのところに連れて来るでしょう。"
    },
    {
      "resource_id": 183,
      "text": "そこで魔術師たちは、某日の決められた時に集められ、ムーサーに挑戦した。"
    },
    {
      "resource_id": 183,
      "text": "また民衆に向かっても告げられた。あなた方は誰が勝つかを見るために集るか？ムーサーか、あるいは魔術師たちか？"
    },
    {
      "resource_id": 183,
      "text": "もし魔術師たちがムーサーに勝つなら、わたしたちはかれらに従うでしょう。"
    },
    {
      "resource_id": 183,
      "text": "それから、魔術師たちはフィルアウンのところに来て言った。わたしたちがムーサーに対して勝者となれば、わたしたちには物的、精神的な報酬があるのか。"
    },
    {
      "resource_id": 183,
      "text": "フィルアウンは言った。当然だ。その場合、あなた方は必ずわたしの側近となり、高い地位を得る。"
    },
    {
      "resource_id": 183,
      "text": "ムーサーはアッラーの支援に自信をもって、また自分の保持しているのは魔術ではないことを明確に示そうとして、かれらに向かって言った。あなた方の綱や杖を投げてみなさい。"
    },
    {
      "resource_id": 183,
      "text": "そこで、かれらは縄と杖を投げて言った。フィルアウンの権勢にかけて、わたしたちは必ず勝利者になり、ムーサーは敗北する。"
    },
    {
      "resource_id": 183,
      "text": "その後、ムーサーが杖を投げると、それは蛇になって、かれらのかけていた魔術は解けてしまった。"
    },
    {
      "resource_id": 183,
      "text": "そしてムーサーの杖が、かれらが投げたものを飲み込んだので、魔術師たちは身を投げ出して平伏し、"
    },
    {
      "resource_id": 183,
      "text": "言った。わたしたちはすべての世界の創造の主を信仰する。"
    },
    { "resource_id": 183, "text": "ムーサーとハールーン（平安を）の主を。" },
    {
      "resource_id": 183,
      "text": "フィルアウンは魔術師たちの信仰を否認して言った。「あなた方は、わたしが許していないのにムーサーの言うことを信じるのか。かれは魔術を教えたあなた方の師匠だが、エジプトから人々を追放することで共謀したので、あなた方はすぐにわたしの処罰を思い知るだろう。わたしはあなた方の両手両足を互い違いに切断し、さらにひとり残らずヤシの木に張り付けよう。」"
    },
    {
      "resource_id": 183,
      "text": "かれらはフィルアウンに言った。「構いません。切断や張り付けなど現世で脅かしても、その処罰には終わりがある。しかし結局、わたしたちは永遠の慈悲に入れてくれる主の元に帰る。」"
    },
    {
      "resource_id": 183,
      "text": "「わたしたちはフィルアウンの民のムーサーに対する最初の信者として、自分たちの主が自分たちの数々の罪を赦すことを望む。」"
    },
    {
      "resource_id": 183,
      "text": "われらはムーサーに、イスラーイールの民と一緒に夜の間に旅立ちなさい、あなた方には必ずファルアウンたちの追手がかかり、連れ戻そうとすると啓示した。"
    },
    {
      "resource_id": 183,
      "text": "その後フィルアウンはイスラーイールの民が逃げ出したことを知って、町々に軍兵を遣わし、残りの兵員を集めた。"
    },
    {
      "resource_id": 183,
      "text": "フィルアウンは言った、これらのイスラーイールの子孫はほんの少数の群れにすぎない。"
    },
    { "resource_id": 183, "text": "かれらはわたしたちを挑発するだろう。" },
    {
      "resource_id": 183,
      "text": "わたしたちは、警戒心をもって、準備し終えた。"
    },
    {
      "resource_id": 183,
      "text": "それでわれらはかれらフィルアウンとその民をエジプトから出させたが、エジプトは豊富な果樹園や溢れる泉の国である。"
    },
    { "resource_id": 183, "text": "財宝や美しい住居もある。" },
    {
      "resource_id": 183,
      "text": "こうしてわれらはフィルアウンとその民を恵みの外へ出させて、イスラーイールの子孫たちに、シリアの方でそれら財宝や住居などを継がせた。"
    },
    {
      "resource_id": 183,
      "text": "それでかれらフィルアウンの軍勢は、日の出のとき、かれらを追って来た。"
    },
    {
      "resource_id": 183,
      "text": "両者が互いに姿が見えるようになると、ムーサーの仲間は言った。わたしたちは追いつかれるが、何もできないでしょう。"
    },
    {
      "resource_id": 183,
      "text": "ムーサーは言った。決してそうならない、というのは、真にわたしの主はわたしと共におられ、支援し助勢し、わたしを導き、救いの道を示されるだろう。"
    },
    {
      "resource_id": 183,
      "text": "それでわれらはムーサーに啓示した。あなたの杖で海を打ちなさい。すると海は割れて、イスラーイールの民の氏族と同じ数の道になった。それぞれの割れた部分は、巨大な安定した山のようになり、少しも水は出てこなかった。"
    },
    {
      "resource_id": 183,
      "text": "またわれらはフィルアウンとその人たちを、その道は行くことができると思わせて、そこに誘い込んだ。"
    },
    {
      "resource_id": 183,
      "text": "そしてわれらはムーサーとかれと共にいたイスラーイールの人たち全員を救った。"
    },
    {
      "resource_id": 183,
      "text": "さらにわれらはフィルアウンらを溺れさせた。"
    },
    {
      "resource_id": 183,
      "text": "確かに、海が分かれ、またムーサーをフィルアウンとその破壊から救ったこの話の中には、ムーサーの真実なことを証明するひとつの印がある。フィルアウンの一群は、信者ではなかった。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、真にあなたの主は偉力大であり、敵に報復する。しかし改心する人たちには、慈悲深い方である。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、イブラーヒームの物語を、かれらマッカの多神教徒たちに語りなさい。"
    },
    {
      "resource_id": 183,
      "text": "かれが自分の父アーザルと自分の人びとに、こう言ったときのこと。あなた方はアッラーに代えて、何を崇拝するのか。"
    },
    {
      "resource_id": 183,
      "text": "かれらは言った。わたしたちは偶像を崇拝して、常にこの偶像への奉仕に専念する。"
    },
    {
      "resource_id": 183,
      "text": "イブラーヒームは言った。あなた方が祈るとき、それらはあなたの言うことを聞いてくれるのか。"
    },
    {
      "resource_id": 183,
      "text": "また、それらは食料を与えればあなた方を益するのですか、それとも非服従であれば害するのか。"
    },
    {
      "resource_id": 183,
      "text": "かれらは言いました。いいえ、食料を与えても益はなく、非服従でも害はない。ただわたしたちの先祖がこうしているのを見たのだ。"
    },
    {
      "resource_id": 183,
      "text": "かれは言った。それなら、あなた方がアッラーに代えて崇拝してきた偶像について、あなた方は考えてみたのか。"
    },
    {
      "resource_id": 183,
      "text": "あなた方のその先祖たちも崇拝していた偶像について、考えてみたのか。"
    },
    {
      "resource_id": 183,
      "text": "確かに、かれらはわたし（イブラーヒーム）の敵で偽物だが、すべての世界の創造の主はそうではない。"
    },
    {
      "resource_id": 183,
      "text": "かれはわたしを創ったお方で、かれはわたしを現世と来世の最善なものに導いてくれる。"
    },
    {
      "resource_id": 183,
      "text": "腹が空けばわたしに食料を与え、喉が渇けば飲料を授けるお方。"
    },
    {
      "resource_id": 183,
      "text": "また病気になれば、かれだけがわたしを癒してくれる。かれ以外に癒してくれるものはない。"
    },
    {
      "resource_id": 183,
      "text": "かれだけがわたしを寿命が来れば死なせ、それから生き返らせるお方。"
    },
    {
      "resource_id": 183,
      "text": "かれだけが、審判の日にわたしの罪を赦すことを、わたしが嘆願するお方。"
    },
    {
      "resource_id": 183,
      "text": "イブラーヒームは祈って言った。わたしの主よ、教えを深く理解する英知をわたしに授け、わたし以前の敬虔な預言者たちに並んで、仲間として一緒に楽園に入れて下さい。"
    },
    {
      "resource_id": 183,
      "text": "後世までわたしの栄誉が語り継がれるようにしてください。"
    },
    {
      "resource_id": 183,
      "text": "そして信者たちが豪勢に暮らす楽園に、わたしを入れて、それを継ぐ人としてください。"
    },
    {
      "resource_id": 183,
      "text": "わたしの父をお赦しください。確かに、かれは多神教で迷った人の仲間だった。父親が地獄の人だとわかる前にはしきりに救済のために祈ったが、しかしそれが明らかとなってからは父親との絶縁を宣言し、嘆願は停止した。"
    },
    {
      "resource_id": 183,
      "text": "また人びとが復活して清算される日、わたしに懲罰を加えて恥辱を与えないでください。"
    },
    {
      "resource_id": 183,
      "text": "その日には、現世で集めた財宝も、支えてくれた子供たちも役に立たないのだ。"
    },
    {
      "resource_id": 183,
      "text": "ただし、多神教、偽善、見せかけ、傲慢さなどはなくて、きれいな信心を持つ人は別だ。かれの財宝はアッラーのために支出され、その子供はかれのために祈るからだ。"
    },
    {
      "resource_id": 183,
      "text": "楽園は、アッラーを意識して命令を順守し、禁止事項を守る人たちに近付けられる。"
    },
    {
      "resource_id": 183,
      "text": "地獄の火は邪道に迷った人に、復活の集合地で露呈される。"
    },
    {
      "resource_id": 183,
      "text": "かれらは非難されて言われる。あなた方がアッラーを差し置いて崇拝していた偶像は、どこにいるのか。"
    },
    {
      "resource_id": 183,
      "text": "偶像はアッラーの懲罰を防いで、あなた方を助けられるのか、または、自分自身を助けられるのか。"
    },
    {
      "resource_id": 183,
      "text": "結局、かれら偶像も、かれらが邪道に迷わせた人たちも、その地獄中に投げ込まれる。"
    },
    {
      "resource_id": 183,
      "text": "またイブリース（訳者注：幽精で悪魔）の仲間も皆悪魔だ。"
    },
    {
      "resource_id": 183,
      "text": "偶像崇拝者たちは、アッラー以外を崇拝し、同列に配していたのだが、その中で崇拝していた偶像たちと口論して言う。"
    },
    {
      "resource_id": 183,
      "text": "アッラーに誓って、確かに、わたしたちは明らかな真実から迷いの中にいた。"
    },
    {
      "resource_id": 183,
      "text": "なぜならわたしたちがすべての創造の主とあなた方偶像と等しくして、崇拝していたのだから。"
    },
    {
      "resource_id": 183,
      "text": "わたしたちを真実の道から迷わせたのは、アッラーに代えて祈るように呼び掛けた罪作りなものに他ならない。"
    },
    {
      "resource_id": 183,
      "text": "今となっては、わたしたちには執り成す者もなく、アッラーの前で仲介する者もなく、そして懲罰を免れることもない。"
    },
    {
      "resource_id": 183,
      "text": "わたしたちを守り、仲介してくれる本当の親友もいない。"
    },
    {
      "resource_id": 183,
      "text": "わたしたちがもう一度現世に返ることができるなら、きっと信者の仲間となるだろう。"
    },
    {
      "resource_id": 183,
      "text": "確かに、このイブラーヒーム（平安を）の話とかれを拒否する人たちの結末についての話の中には、留意する人へのひとつの印がある。かれらの多くは信じない人たちである。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、あなたの主は実に偉力大で、その敵に報復される。そして、改心する者には、慈悲深い方である。"
    },
    {
      "resource_id": 183,
      "text": "ヌーフ（平安を）の民も、かれ以前の使徒たちも含めて信じなかった。"
    },
    {
      "resource_id": 183,
      "text": "ヌーフはかれらにこう言った。あなた方はアッラーを意識して、かれを恐れて他のものへの崇拝を止めないのか。"
    },
    {
      "resource_id": 183,
      "text": "確かに、わたしはアッラーによって遣わされたあなた方への使徒であり、啓示されたものを増減しない。"
    },
    {
      "resource_id": 183,
      "text": "だから、アッラーを意識して、その命令に従い、禁止事項を守りなさい。だからわたしが命じたことに従い、禁じたことはしないように。"
    },
    {
      "resource_id": 183,
      "text": "わたしは伝達することに対してあなた方からは報酬を求めない。わたしの報酬はすべての創造の主、アッラーからだけで、他のものからはない。"
    },
    {
      "resource_id": 183,
      "text": "だから、アッラーを意識して、その命令に従い、禁止事項を守りなさい。だからわたしが命じたことに従い、禁じたことはしないように。"
    },
    {
      "resource_id": 183,
      "text": "かれらは言った。ヌーフよ、わたしたちはあなたを信じ、その命令に従って行動したりするものか。低俗な人たちが、あなたに従っているのだ。そこには指導者はいないし、高貴な人たちもいない。"
    },
    {
      "resource_id": 183,
      "text": "ヌーフ（平安を）は言った。かれらがしてきたことについて、わたしが何を知るでしょうか。わたしはかれらの行いを計算するような、監督者ではない。"
    },
    {
      "resource_id": 183,
      "text": "かれらの清算は、かれらの秘密も公開の情報も知っているアッラーに属すだけだ。もしあなた方が理解するなら、そのようなことは言わなかったはずだ。"
    },
    {
      "resource_id": 183,
      "text": "わたしは、あなたが信用するためにあなた方の願いを聞き入れて、この場から信者たちを追い出さない。"
    },
    {
      "resource_id": 183,
      "text": "わたしは明白なひとりの警告者にすぎない。アッラーの懲罰を警告するのだ。"
    },
    {
      "resource_id": 183,
      "text": "かれらは言った。あなたが教化を止めないなら、ヌーフよ、あなたは恥さらしとなって、石打ちの刑にされる。"
    },
    {
      "resource_id": 183,
      "text": "ヌーフは言った。わたしの主よ、わたしの民はわたしを拒否して、あなたからわたしがもたらしたものを信じない。"
    },
    {
      "resource_id": 183,
      "text": "だからわたしとかれらの間を裁決してください。虚偽に固執するかれらを滅ぼし、わたし、またわたしと共にいる信者たちをそのような懲罰から救ってください。"
    },
    {
      "resource_id": 183,
      "text": "そこでわれらはかれの祈りに応えて、かれと満載した方舟(はこぶね)の中で、かれと共にいた人たちを救った。方舟は人たちと動物で一杯になっていた。"
    },
    {
      "resource_id": 183,
      "text": "さらに、われらは後に残った不信仰者たちを溺れさせた。"
    },
    {
      "resource_id": 183,
      "text": "確かに、ヌーフとその人たちの物語、そしてヌーフと信者たちが救われた話、さらには不信仰者たちが滅ぼされたという話の中には、アッラーを意識する人たちにとってひとつの教訓がある。多くの人たちは信仰せず、拒否するのだ。"
    },
    {
      "resource_id": 183,
      "text": "誠にあなたの主は偉力大であり、敵に報復される。一方改心する者には慈悲深い方である。"
    },
    {
      "resource_id": 183,
      "text": "アードの民も、使徒フード（平安を）を嘘つき呼ばわりすることで、全使徒を拒否した。"
    },
    {
      "resource_id": 183,
      "text": "かれらの同胞の使徒であるフードが、かれらにこう言ったときのこと。あなた方はアッラーを意識し、恐れて、他のものを崇拝することを止めないのか。"
    },
    {
      "resource_id": 183,
      "text": "確かに、わたしはあなた方への誠実な使徒である。アッラーが遣わされたので、信頼しなさい。わたしは啓示を増減しない。"
    },
    {
      "resource_id": 183,
      "text": "だから、アッラーを意識して、命じられたところに従い、禁止されたことを守りなさい。またわたしが命じ、あるいは禁止したところについても、同様である。"
    },
    {
      "resource_id": 183,
      "text": "わたしはあなた方に、主のメッセージを伝えることについて、その報酬を求めない。わたしの報酬はすべての創造主であるアッラーからのものだけであり、他のものからはないのだ。"
    },
    {
      "resource_id": 183,
      "text": "あなた方はあらゆる高台で見晴らしのきく所に、現世でも来世でも何の利益もなく、不必要な記念碑を建てるのですか。"
    },
    {
      "resource_id": 183,
      "text": "また、あなた方は永遠に生きようとして、堅固な要塞や城を建てるのですか。"
    },
    {
      "resource_id": 183,
      "text": "また、あなた方は武力を行使するとき、優しさや慈悲を見せずに、暴君のように殺害のため武力を行使するのか。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを意識して、命じられたところに従い、禁止されたことを守りなさい。またわたしが命じ、あるいは禁止したところについても、同様である。"
    },
    {
      "resource_id": 183,
      "text": "あなた方が知るものを、あなた方に授けた方、アッラーの怒りを恐れるように。"
    },
    {
      "resource_id": 183,
      "text": "かれは数々の物資や子供たちをあなた方に授け、"
    },
    { "resource_id": 183, "text": "また果樹園や流れる泉も授けた。" },
    {
      "resource_id": 183,
      "text": "人々よ、真にわたしはあなた方に降りかかる絶大な日、つまり最後の日の苦痛を恐れる。"
    },
    {
      "resource_id": 183,
      "text": "人々は言った。あなたが警告しても、あなたが警告しなくても、わたしたちにとっては同じこと。わたしたちは絶対あなたを信じないし、わたしたちがしていることを止めることはない。"
    },
    {
      "resource_id": 183,
      "text": "これは先祖の慣習や特徴であり、かれらの宗教に過ぎない。"
    },
    {
      "resource_id": 183,
      "text": "だから、わたしたちは懲罰されるものではない。"
    },
    {
      "resource_id": 183,
      "text": "結局かれらがフード（平安あれ）を拒否したので、われらはかれらを乾いた風で滅ぼした。確かに、この破滅の中には留意する人たちにとっては、ひとつの教訓がある。しかしフードに反する人々は信じない、拒否する人たちだ。"
    },
    {
      "resource_id": 183,
      "text": "誠にあなたの主は敵に報復し、偉力大であり、改心する者には慈悲深い方。"
    },
    {
      "resource_id": 183,
      "text": "サムードの民も使徒サーリフ（平安あれ）を拒否して、全使徒たちを嘘つき呼ばわりした。"
    },
    {
      "resource_id": 183,
      "text": "かれらの同胞サーリフが、かれらにこう言ったときのこと。あなた方はアッラーを意識しないのか。どうしてアッラーを畏れて、他のものを礼拝するのを止めないのか。"
    },
    {
      "resource_id": 183,
      "text": "確かに、わたしはあなた方への誠実な使徒だ。アッラーがわたしを遣わされたので、わたしを信頼せよ。啓示を増減したりはしない。"
    },
    {
      "resource_id": 183,
      "text": "だから、アッラーを意識して、その命令に従い、禁止を守りなさい。そしてわたしの命令に従い、禁止を守りなさい。"
    },
    {
      "resource_id": 183,
      "text": "わたしはあなた方に、主の言葉を伝えることで、その報酬を求めない。わたしの報酬はすべての創造の主、アッラーからだけである。"
    },
    {
      "resource_id": 183,
      "text": "あなた方は何であれ、享受している善や豊かさがいつまでも安全で恐れの必要ないと、考えるのか。"
    },
    { "resource_id": 183, "text": "果樹園や流れ出る泉、" },
    {
      "resource_id": 183,
      "text": "穀物畑や柔らかくて繊細な実の付いたナツメヤシの園、"
    },
    {
      "resource_id": 183,
      "text": "また岩山に、あなた方が巧みに彫る家々も安全なのか。"
    },
    {
      "resource_id": 183,
      "text": "だから、アッラーを意識して、その命令に従い、禁止を守りなさい。そしてわたしの命令に従い、禁止を守りなさい。"
    },
    {
      "resource_id": 183,
      "text": "あなた方は、罪を犯す不穏な人たちの命令に従ってはいけない。"
    },
    {
      "resource_id": 183,
      "text": "かれらは地上に犯罪をはびこらせて腐敗を広げる人たちで、アッラーの命令に従って矯正する人たちではない。"
    },
    {
      "resource_id": 183,
      "text": "かれらは言った。あなたは魔術をかけられて、理性を失い、狂気になった人にすぎない。"
    },
    {
      "resource_id": 183,
      "text": "あなたはわたしたちと同じ人間にすぎない。何もわたしたちを越える特権を持っていないし、使徒でもない。もしあなたの言うことが真実なら、わたしたちに印をもたらしなさい。"
    },
    {
      "resource_id": 183,
      "text": "サーリフはアッラーが岩から取り出した雌ラクダの印を受け取って言った。ここに一頭の雌ラクダがいるので、それを見たり触れたりできる。それはあなた方同様に、特定の日に水を飲む。その日は、あなた方と同じではなく、またその日はあなた方の家畜が飲まないようにしなさい。"
    },
    {
      "resource_id": 183,
      "text": "それを打ったり足を切ったりして、害を加えてはいけない。さもないと、絶大な日の苦痛（懲罰）があなた方を襲うだろう。"
    },
    {
      "resource_id": 183,
      "text": "ところがかれらはその膝の腱を切ることとして、中でも最も邪悪な人がそうしたが、やがて懲罰が下ることに思いが及んで、後悔することになった。しかし懲罰を見た後からでは、後悔は無意味であった。"
    },
    {
      "resource_id": 183,
      "text": "その後、約束通りの苦痛（懲罰）がかれらを襲った。叫び声の伴った、地震が襲った。確かに、このサーリフとその人々の話の中には、留意する人たちへのひとつの教訓がある。でもかれらの多くは信じないで、拒否する人たちであった。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、誠にあなたの主は敵に報復される。かれは偉力大であり、改心する者には慈悲深い方。"
    },
    {
      "resource_id": 183,
      "text": "ルートの民も、ルートを拒否して、全使徒たちを嘘つき呼ばわりした。"
    },
    {
      "resource_id": 183,
      "text": "かれらの同胞ルートが、かれらにこう言った。あなた方はアッラーを畏れて、意識しないのか。"
    },
    {
      "resource_id": 183,
      "text": "確かに、わたしはあなた方への誠実な使徒。アッラーが遣わされたが、信頼しなさい。啓示を増減しないのだ。"
    },
    {
      "resource_id": 183,
      "text": "だから、アッラーを意識して、その命令に従い、禁止を守りなさい。そしてわたしの命令に従い、禁止を守りなさい。"
    },
    {
      "resource_id": 183,
      "text": "わたしはあなた方に、主の言葉を伝えることで、その報酬を求めない。わたしの報酬はすべての創造の主、アッラーからだけである。"
    },
    { "resource_id": 183, "text": "あなた方は世の中の男性に性欲を求め、" },
    {
      "resource_id": 183,
      "text": "あなた方の主アッラーが、あなた方のために配偶者として創ったもので性欲を満たさないで放置するのか。いや、あなた方は馬鹿げたことをしでかして、無法な人びとである。"
    },
    {
      "resource_id": 183,
      "text": "かれの人々は言った。あなたがわたしたちの行為を止めさせて、非難するのを止めないなら、ルートよ、あなたの仲間と共にこの国から追放されるだろう。"
    },
    {
      "resource_id": 183,
      "text": "ルートは言った。わたしはあなた方の行ないを嫌悪する者のひとりだ"
    },
    {
      "resource_id": 183,
      "text": "わたしの主よ、わたしとわたしの家族を、かれらが行なっていることに対する懲罰から救ってください。"
    },
    {
      "resource_id": 183,
      "text": "それで、われらはかれとかれの家族全員を救った。"
    },
    {
      "resource_id": 183,
      "text": "ただし、後に残ったルートの妻は別、彼女は不信仰であった。"
    },
    {
      "resource_id": 183,
      "text": "われらはルートとその家族がサドゥームの町を出てから、後に残った者を滅ぼした。"
    },
    {
      "resource_id": 183,
      "text": "われらは雨と石をかれらの上に降らせた。ルートにアッラーの懲罰があると警告されていた人たちに降った雨は最悪であった。"
    },
    {
      "resource_id": 183,
      "text": "確かに、ルートの民がみだらな行為をしていたので下された懲罰の中には、留意する人たちへのひとつの教訓がある。でもかれらの多くは信じず、拒否する。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、誠にあなたの主は敵に報復される。偉力大であり、改心する者には慈悲深い方。"
    },
    {
      "resource_id": 183,
      "text": "（訳者注:シナイ半島北部）マドヤン近くの森の人びとも、その預言者シュアイブ（平安を）を拒否して、全使徒たちを嘘つき呼ばわりした。"
    },
    {
      "resource_id": 183,
      "text": "シュアイブが、かれらにこう言った。あなた方は偶像崇拝を止めて、アッラーを畏れないのか。"
    },
    {
      "resource_id": 183,
      "text": "確かに、わたしはあなた方への誠実な使徒。アッラーが遣わされたが、信頼しなさい。わたしは啓示を増減しないのだ。"
    },
    {
      "resource_id": 183,
      "text": "だから、アッラーを意識して、その命令に従い、禁止を守りなさい。そしてわたしの命令に従い、禁止を守りなさい。"
    },
    {
      "resource_id": 183,
      "text": "わたしはあなた方に、主の言葉を伝えることで、その報酬を求めない。わたしの報酬はすべての創造の主、アッラーからだけである。"
    },
    {
      "resource_id": 183,
      "text": "人々に売る時は、目一杯に計量し、人に売るのに減量させてはいけない。"
    },
    {
      "resource_id": 183,
      "text": "人のために計量するときは、正確な秤で重さを計りなさい。"
    },
    {
      "resource_id": 183,
      "text": "人の権利を侵してはいけない。また腐敗を広げる人となって、地上で悪を犯してはいけない。"
    },
    {
      "resource_id": 183,
      "text": "あなた方と前の世代の人たちを創った方を、その懲罰を恐れて、意識しなさい。"
    },
    {
      "resource_id": 183,
      "text": "シュアイブの民は言った。明らかにあなたは、何回も魔術をかけられて理性を失い気が狂った人に違いない。"
    },
    {
      "resource_id": 183,
      "text": "あなたはわたしたちと同じ人間にすぎない。どうして使徒であろうか。わたしたちは、あなたが嘘をついて使徒であると言っていると思う。"
    },
    {
      "resource_id": 183,
      "text": "もしあなたの言うことが真実なら、空の一部をわたしたちの上に落としてみなさい。"
    },
    {
      "resource_id": 183,
      "text": "シュアイブは言った。わたしの主は、あなた方が多神教徒でありその罪を最もよく知っている。何も隠すことはできないのだ。"
    },
    {
      "resource_id": 183,
      "text": "でも、かれらはシュアイブを拒否したので、猛暑の日に続いて雲が送られてくるという苦痛がかれらを襲った。それはかれらを燃え尽くす、火炎で苦しめた。かれらの滅亡した日は、悲惨な日だった。"
    },
    {
      "resource_id": 183,
      "text": "確かに、シュアイブの民の滅ぼされるこの話の中には、留意する人にとりひとつの教訓がある。でも、かれらの多くは信じず、拒否する。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、真にあなたの主は偉力大であり、敵に報復する。しかし改心する人たちには、慈悲深い方である。"
    },
    {
      "resource_id": 183,
      "text": "確かに、ムハンマド（平安を）に降ろされたクルアーンは、すべての創造の主からの啓示である。"
    },
    {
      "resource_id": 183,
      "text": "信頼される天使ジブリール（平安を）が、それを降ろした。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、あなたの心の上に降ろされた。そうすることで、あなたが警告者のひとりとなるように。そしてアッラーの懲罰を恐れさせるように。"
    },
    { "resource_id": 183, "text": "明瞭なアラビアの言葉で啓示した。" },
    {
      "resource_id": 183,
      "text": "確かに、それは先祖の幾多の書巻の中にも記されていた。それは、クルアーンが降ろされるという吉兆であった。"
    },
    {
      "resource_id": 183,
      "text": "イスラーイールの子孫の学者、例えばアブドッラー・ビン・サラームたちが、あなたに降ろされる現実を知っていたということは、あなたを拒否するかれらにとってひとつの印ではないのか。"
    },
    {
      "resource_id": 183,
      "text": "もしわれらがこれを非アラブ人に啓示したなら、"
    },
    {
      "resource_id": 183,
      "text": "これを読誦しても、かれらはそれを信じなかったであろう。理解できないはずだからだ。だから、自身の言葉で降ろされた事について、かれらはアッラーを称えなければならないはずだ。"
    },
    {
      "resource_id": 183,
      "text": "このように、われらは罪深い人たちの心の中に、それを拒否し信じない心を置いたのだ。"
    },
    {
      "resource_id": 183,
      "text": "それでも、かれらは厳しい懲罰を見るまでは、不信仰の状態を変えずに信じないのだ。"
    },
    {
      "resource_id": 183,
      "text": "そして懲罰は、かれらの気付かない中に、突然襲いかかるのだ。"
    },
    {
      "resource_id": 183,
      "text": "その懲罰が突然やって来る時、かれらは大変悲しんで言う。わたしたちは、アッラーに改心するための猶予は与えられないのかと。"
    },
    {
      "resource_id": 183,
      "text": "かれらはわれらの懲罰を急がせたいのか、次のように言う。あなたが言うように、空をバラバラにして落とすまでは、われわれはあなたを信じないのだ。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、あなたはどう思うのか、たとえわれらがあなたがもたらした信仰に背を向けるかれらに、幾年もの現世の生活を享楽させたとしても、"
    },
    {
      "resource_id": 183,
      "text": "その後、かれらに約束された懲罰がやって来るのであるから、"
    },
    {
      "resource_id": 183,
      "text": "享楽を与えられたことは、かれらにとって何が良かったというのか。それはいずれ終わりを迎え、その後は何の役にも立たない。"
    },
    {
      "resource_id": 183,
      "text": "われらは人びとに警告者を遣わさないで、また啓典を啓示しないで、いかなる町も滅ぼしたことはない。"
    },
    {
      "resource_id": 183,
      "text": "それらは諭し、警告するためである。そして使徒を遣わし、啓典を降ろして、手を尽くしたので、われらはかれらを罰しても不正なことはしていない。"
    },
    {
      "resource_id": 183,
      "text": "悪魔たちがクルアーンを、ムハンマド（平安を）の心にもたらすことはない。"
    },
    {
      "resource_id": 183,
      "text": "クルアーンをムハンマド（平安を）の心にもたらすことは、かれらにとって妥当でなく、またかれらにはできない。"
    },
    {
      "resource_id": 183,
      "text": "確かに、かれらは天国で啓示を聞くことから遠ざけられており、どうしてそれに近づき、降ろしてくることができようか。"
    },
    {
      "resource_id": 183,
      "text": "だから、アッラーと共に、他の神を崇めてはいけないし、またアッラーに帰属させてもいけない。さもないと、あなたも懲罰される人の仲間となる。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、あなたに近い者の順で近親者に警告しなさい。そして多神教に留まって、アッラーの懲罰を受けないようにしなさい。"
    },
    {
      "resource_id": 183,
      "text": "またあなたに従う信者たちには、言動で親切にして、慈悲と優しさを忘れないように。"
    },
    {
      "resource_id": 183,
      "text": "もしかれらがあなたに従わず、アッラーの唯一性信奉と命じられるようにかれに服従しないなら、言いなさい。あなた方が行なう多神崇拝とその罪は、わたしには無関係である。"
    },
    {
      "resource_id": 183,
      "text": "そして偉力大かつ慈悲深き方に、すべて依拠しなさい。かれこそは敵から報復を果たし、改心する者には慈悲を垂れる方。"
    },
    {
      "resource_id": 183,
      "text": "かれ（称賛あれ）はあなたが礼拝に立つのを見ており、"
    },
    {
      "resource_id": 183,
      "text": "また礼拝をする人たちの間での、あなたの諸動作をも見ている。何事も隠せず、どんな行動も、誰の行動も見られているのだ。"
    },
    {
      "resource_id": 183,
      "text": "かれはあなたがクルアーンを読誦するのを聞いておられ、また礼拝中に唱念するのも。かれは全聴にして全知である。"
    },
    {
      "resource_id": 183,
      "text": "われがあなた方に告げようか。悪魔たちが誰の上に下るのかを。あなた方はクルアーンを持参すると言ったのだが。"
    },
    {
      "resource_id": 183,
      "text": "かれらは占い師の所に来るのだ。かれらはいつも嘘をついており、罪作りで不服従である。"
    },
    {
      "resource_id": 183,
      "text": "悪魔は天使たちからこっそりと話しをもれ聞いて、それを仲間の占い師たちに伝えるのだ。占い師たちの大半は、嘘つきである。かれらはたとえひとつの真実を語るとしても、百の嘘をつくのである。"
    },
    {
      "resource_id": 183,
      "text": "またムハンマド（平安あれ）がそうだと主張する詩人たちは、邪道に迷い堅固さを失った人たちがかれら詩人に従い、そしてどんな詩でも聞いたものを伝えるのだ。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、かれらの間違いの表れとして、あなたはかれらがどこの谷間でもさ迷い歩き、時には称賛し、時には批判し、しばしばそれ以外のことにかかわっているのを見ないのか。"
    },
    {
      "resource_id": 183,
      "text": "また、かれらは嘘つきで、かれら自身があれやこれを行ったと言うが、実際は何もしないのだ。"
    },
    {
      "resource_id": 183,
      "text": "ただし、詩人でも信仰して善行に勤しむ人たち、アッラーを多く唱念し、虐待された後には報復して自らを守る人たちは別である。例えば、ハッサーン・ビン・サービト（アッラーの嘉しを）がいる。アッラーに同列者を配し、その僕に敵対した人たちは、どんな所に帰るのかをやがて知るだろう。かれらは大変なところに帰るので、それには漏れのない清算があるのだ。"
    }
  ],
  "meta": {
    "translation_name": "Japanese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 183, "chapter_number": "26" }
  }
}
