{
  "translations": [
    { "resource_id": 211, "text": "Ṭā. Sīn. Mīm." },
    {
      "resource_id": 211,
      "text": "Ang mga ito ay ang mga talata ng Aklat na naglilinaw."
    },
    {
      "resource_id": 211,
      "text": "Baka ikaw ay kikitil ng sarili mo na hindi sila maging mga mananampalataya."
    },
    {
      "resource_id": 211,
      "text": "Kung niloob Namin ay magbababa Kami sa kanila mula sa langit ng isang tanda kaya mananatili ang mga leeg nila na mga nakatungo roon."
    },
    {
      "resource_id": 211,
      "text": "Walang pumupunta sa kanila na isang paalaala mula sa Napakamaawain, na bagong baba, malibang sila rito ay mga umaayaw."
    },
    {
      "resource_id": 211,
      "text": "Kaya nagpasinungaling nga sila kaya pupunta sa kanila ang mga balita ng anumang dati nilang kinukutya."
    },
    {
      "resource_id": 211,
      "text": "Hindi ba sila nakita sa lupa kung ilan ang pinatubo Namin dito mula sa bawat uring marangal?"
    },
    {
      "resource_id": 211,
      "text": "Tunay na sa gayon ay talagang may tanda. Ang higit na marami sa kanila ay hindi naging mga mananampalataya."
    },
    {
      "resource_id": 211,
      "text": "Tunay na ang Panginoon mo ay talagang Siya ang Makapangyarihan, ang Maawain."
    },
    {
      "resource_id": 211,
      "text": "[Banggitin] noong nanawagan ang Panginoon mo kay Moises: \"Pumunta ka sa mga taong tagalabag sa katarungan,"
    },
    {
      "resource_id": 211,
      "text": "ang mga tao ni Paraon. Hindi ba sila nangingilag magkasala?\""
    },
    {
      "resource_id": 211,
      "text": "Nagsabi ito: \"Panginoon ko, tunay na ako ay nangangamba na magpasinungaling sila sa akin."
    },
    {
      "resource_id": 211,
      "text": "Maninikip ang dibdib ko at hindi tatatas ang dila ko; kaya magsugo Ka [kay Anghel Gabriel] patungo kay Aaron."
    },
    {
      "resource_id": 211,
      "text": "Sa kanila laban sa akin ay may isang pagkakasala, kaya nangangamba ako na patayin nila ako.\""
    },
    {
      "resource_id": 211,
      "text": "Nagsabi Siya: \"Aba’y hindi. Kaya pumunta kayong dalawa kalakip ng mga tanda Namin. Tunay na Kami, kasama sa inyo, ay makikinig."
    },
    {
      "resource_id": 211,
      "text": "Kaya pumunta kayong dalawa kay Paraon saka magsabi kayong dalawa: Tunay na kami ay sugo ng Panginoon ng mga nilalang,"
    },
    {
      "resource_id": 211,
      "text": "na ipadala mo kasama sa amin ang mga anak ni Israel.\""
    },
    {
      "resource_id": 211,
      "text": "Nagsabi iyon: \"Hindi ba kami nag-alaga sa iyo sa amin noong bata [ka] pa at namalagi ka sa amin mula sa buhay mo nang ilang taon?"
    },
    {
      "resource_id": 211,
      "text": "Gumawa ka ng kagagawan mo na ginawa mo habang ikaw ay kabilang sa mga tagatangging tumanaw ng utang na loob.\""
    },
    {
      "resource_id": 211,
      "text": "Nagsabi siya: \"Nagawa ko iyon nang sandaling iyon habang ako ay kabilang sa mga naliligaw."
    },
    {
      "resource_id": 211,
      "text": "Kaya tumalilis ako mula sa inyo noong nangamba ako sa inyo ngunit nagkaloob sa akin ang Panginoon ko ng karunungan at nagtalaga Siya sa akin kabilang sa mga isinugo."
    },
    {
      "resource_id": 211,
      "text": "Iyon [ay isang biyayang ipinanunumbat mo sa akin: na nang-alipin ka sa mga anak ni Israel!\""
    },
    {
      "resource_id": 211,
      "text": "Nagsabi si Paraon: \"At ano ang Panginoon ng mga nilalang?\""
    },
    {
      "resource_id": 211,
      "text": "Nagsabi siya: \"Ang Panginoon ng mga langit at lupa at anumang nasa pagitan ng mga ito, kung kayo ay naging mga nakatitiyak.\""
    },
    {
      "resource_id": 211,
      "text": "Nagsabi iyon sa nakapaligid doon: \"Hindi ba kayo nakikinig?\""
    },
    {
      "resource_id": 211,
      "text": "Nagsabi siya: \"Ang Panginoon ninyo at ang Panginoon ng mga ninuno ninyong sinauna.\""
    },
    {
      "resource_id": 211,
      "text": "Nagsabi iyon: \"Tunay na ang sugo ninyo na isinugo sa inyo ay talagang baliw.\""
    },
    {
      "resource_id": 211,
      "text": "Nagsabi siya: \"Ang Panginoon ng silangan at kanluran at anumang nasa pagitan ng dalawang ito, kung kayo ay naging nakapag-uunawa.\""
    },
    {
      "resource_id": 211,
      "text": "Nagsabi iyon: \"Talagang kung gumawa ka ng isang diyos na iba pa sa akin ay talagang gagawa nga ako sa iyo kabilang sa mga ibinilanggo.\""
    },
    {
      "resource_id": 211,
      "text": "Nagsabi siya: \"Kahit pa ba naghatid ako sa iyo ng isang bagay na malinaw?\""
    },
    {
      "resource_id": 211,
      "text": "Nagsabi iyon: \"Kaya maglahad ka nito kung ikaw ay naging kabilang sa mga tapat.\""
    },
    {
      "resource_id": 211,
      "text": "Kaya pumukol siya ng tungkod niya saka biglang ito ay isang ulupong na malinaw."
    },
    {
      "resource_id": 211,
      "text": "Humugot siya ng kamay niya saka biglang ito ay maputi para sa mga tagatingin."
    },
    {
      "resource_id": 211,
      "text": "Nagsabi iyon sa konseho sa paligid niyon: \"Tunay na ito ay talagang isang manggagaway na maalam."
    },
    {
      "resource_id": 211,
      "text": "Nagnanais siya na magpalabas sa inyo mula sa lupain ninyo sa pamamagitan ng panggagaway niya; kaya ano ang ipag-uutos ninyo?\""
    },
    {
      "resource_id": 211,
      "text": "Nagsabi sila: \"Mag-antala ka sa kanya at sa kapatid niya at magpadala ka sa mga lungsod ng mga tagakalap,"
    },
    {
      "resource_id": 211,
      "text": "na magdadala sa iyo ng bawat mapanggaway na maalam.\""
    },
    {
      "resource_id": 211,
      "text": "Kaya tinipon ang mga manggagaway para sa itinakdang oras ng isang araw na nalalaman."
    },
    {
      "resource_id": 211,
      "text": "Sinabi sa mga tao: \"Kayo kaya ay mga magtitipon?"
    },
    {
      "resource_id": 211,
      "text": "Nang sa gayon tayo ay susunod sa mga manggagaway kung sila ay magiging ang mga tagapanaig.\""
    },
    {
      "resource_id": 211,
      "text": "Kaya noong dumating na ang mga manggagaway ay nagsabi sila kay Paraon: \"Tunay ba na mayroon kami talagang pabuya kung kami ay naging ang mga tagapanaig?\""
    },
    {
      "resource_id": 211,
      "text": "Nagsabi iyon: \"Oo, at tunay na kayo samakatuwid ay talagang kabilang sa mga palalapitin [sa akin].\""
    },
    {
      "resource_id": 211,
      "text": "Nagsabi sa kanila si Moises: \"Pumukol kayo ng anumang kayo ay mga pupukol.\""
    },
    {
      "resource_id": 211,
      "text": "Kaya pumukol sila ng mga lubid nila at mga tungkod nila at nagsabi sila: \"Sumpa man sa kapangyarihan ni Paraon, tunay na kami, talagang kami, ay ang mga tagapanaig.\""
    },
    {
      "resource_id": 211,
      "text": "Kaya pumukol si Moises ng tungkod niya saka biglang ito ay lumalamon sa ipinanlilinlang nila."
    },
    {
      "resource_id": 211,
      "text": "Kaya napahandusay ang mga manggagaway na mga nakapatirapa."
    },
    {
      "resource_id": 211,
      "text": "Nagsabi sila: \"Sumampalataya kami sa Panginoon ng mga nilalang,"
    },
    { "resource_id": 211, "text": "ang Panginoon nina Moises at Aaron.\"" },
    {
      "resource_id": 211,
      "text": "Nagsabi iyon: \"Naniwala kayo sa kanya bago ako magpahintulot sa inyo? Tunay na siya ay talagang ang pasimuno ninyo na nagturo sa inyo ng panggagaway, kaya talagang malalaman ninyo. Talagang magpuputul-putol nga ako ng mga kamay ninyo at mga paa ninyo nang magkabilaan at talagang magbibitin nga ako sa inyo nang magkakasama.\""
    },
    {
      "resource_id": 211,
      "text": "Nagsabi sila: \"Walang kapinsalaan; tunay na kami ay sa Panginoon namin mga uuwi."
    },
    {
      "resource_id": 211,
      "text": "Tunay na kami ay nagmimithi na magpatawad sa amin ang Panginoon namin sa mga pagkakamali namin dahil kami ay naging una sa mga mananampalataya.\""
    },
    {
      "resource_id": 211,
      "text": "Nagkasi Kami kay Moises: \"Maglakbay ka sa gabi kasama ng mga lingkod Ko; tunay na kayo ay mga susundan.\""
    },
    {
      "resource_id": 211,
      "text": "Kaya nagsugo si Paraon sa mga lungsod ng mga tagakalap, [na nagsasabi]:"
    },
    {
      "resource_id": 211,
      "text": "\"Tunay na ang mga ito ay talagang isang kawang kaunti."
    },
    {
      "resource_id": 211,
      "text": "Tunay na sila sa atin ay talagang mga nagpapangitngit."
    },
    {
      "resource_id": 211,
      "text": "Tunay na tayo ay talagang isang katipunang nag-iingat.\""
    },
    {
      "resource_id": 211,
      "text": "Kaya nagpalabas Kami sa kanila mula sa mga hardin at mga bukal,"
    },
    {
      "resource_id": 211,
      "text": "at mga kayamanan at pinananatilihang marangal."
    },
    {
      "resource_id": 211,
      "text": "Gayon nga, at nagpamana Kami ng mga ito sa mga anak ni Israel."
    },
    {
      "resource_id": 211,
      "text": "Kaya sumunod ang mga iyon sa kanila nang sumisikat [ang araw]."
    },
    {
      "resource_id": 211,
      "text": "Kaya noong nagkakitaan ang dalawang pangkat, nagsabi ang mga kasamahan ni Moises: \"Tunay na tayo ay talagang mga maaabutan.\""
    },
    {
      "resource_id": 211,
      "text": "Nagsabi siya: \"Aba’y hindi; tunay na kasama sa akin, ang Panginoon ko ay magpapatnubay sa akin.\""
    },
    {
      "resource_id": 211,
      "text": "Kaya nagkasi Kami kay Moises, na [nagsasabi]: \"Hampasin mo ng tungkod mo ang dagat.\" Kaya nabiyak iyon saka ang bawat bahagi ay naging gaya ng bundok na dambuhala."
    },
    { "resource_id": 211, "text": "Nagpalapit Kami roon ng mga iba pa." },
    {
      "resource_id": 211,
      "text": "Nagligtas Kami kay Moises at sa sinumang kasama sa kanya nang magkakasama."
    },
    { "resource_id": 211, "text": "Pagkatapos lumunod Kami sa mga iba." },
    {
      "resource_id": 211,
      "text": "Tunay na sa gayon ay talagang may tanda. Ang higit na marami sa kanila ay hindi naging mga mananampalataya."
    },
    {
      "resource_id": 211,
      "text": "Tunay na ang Panginoon mo ay talagang Siya ang Makapangyarihan, ang Maawain."
    },
    {
      "resource_id": 211,
      "text": "Bumigkas ka sa kanila ng balita kay Abraham,"
    },
    {
      "resource_id": 211,
      "text": "noong nagsabi siya sa ama niya at mga kababayan niya: \"Ano ang sinasamba ninyo?\""
    },
    {
      "resource_id": 211,
      "text": "Nagsabi sila: \"Sumasamba kami sa mga anito saka nananatili kami sa mga ito na mga namimintuho.\""
    },
    {
      "resource_id": 211,
      "text": "Nagsabi siya: \"Nakaririnig kaya sila sa inyo kapag dumadalangin kayo?"
    },
    {
      "resource_id": 211,
      "text": "O nakapagpapakinabang sila sa inyo o nakapipinsala sila?\""
    },
    {
      "resource_id": 211,
      "text": "Nagsabi sila: \"Bagkus nakatagpo kami sa mga magulang namin na gumagawa ng gayon.\""
    },
    {
      "resource_id": 211,
      "text": "Nagsabi siya: \"Kaya nagsaalang-alang ba kayo sa anumang kayo ay dati nang sumasamba:"
    },
    {
      "resource_id": 211,
      "text": "kayo at ang mga ninuno ninyong pinakanauna?"
    },
    {
      "resource_id": 211,
      "text": "Tunay na sila ay kaaway para sa akin, maliban sa Panginoon ng mga nilalang,"
    },
    {
      "resource_id": 211,
      "text": "na lumikha sa akin saka Siya ay nagpapatnubay sa akin;"
    },
    {
      "resource_id": 211,
      "text": "na Siya ay nagpapakain sa akin at nagpapainom sa akin;"
    },
    {
      "resource_id": 211,
      "text": "at kapag nagkasakit ako, Siya ay nagpapagaling sa akin;"
    },
    {
      "resource_id": 211,
      "text": "na magbibigay-kamatayan sa akin, pagkatapos magbibigay-buhay sa akin;"
    },
    {
      "resource_id": 211,
      "text": "na nagmimithi ako na magpatawad Siya sa akin sa mga kamalian ko sa Araw ng Paggantimpala."
    },
    {
      "resource_id": 211,
      "text": "Panginoon ko, magkaloob Ka para sa akin ng karunungan at magsama Ka sa akin sa mga maayos."
    },
    {
      "resource_id": 211,
      "text": "Gumawa Ka para sa akin ng isang magandang pagbubunyi sa mga huling [salinlahi]."
    },
    {
      "resource_id": 211,
      "text": "Gumawa Ka sa akin na kabilang sa mga tagapagmana ng Hardin ng Kaginhawahan."
    },
    {
      "resource_id": 211,
      "text": "Magpatawad Ka sa ama ko; tunay na siya noon ay kabilang sa mga ligaw."
    },
    {
      "resource_id": 211,
      "text": "Huwag Kang magpahiya sa akin sa araw na bubuhayin sila:"
    },
    {
      "resource_id": 211,
      "text": "sa Araw na walang makapagpapakinabang na yaman ni mga anak,"
    },
    {
      "resource_id": 211,
      "text": "maliban sa sinumang pumunta kay Allāh nang may pusong ligtas."
    },
    {
      "resource_id": 211,
      "text": "Ilalapit ang Paraiso sa mga tagapangilag magkasala."
    },
    {
      "resource_id": 211,
      "text": "Itatanghal ang Impiyerno sa mga nalilisya."
    },
    {
      "resource_id": 211,
      "text": "Sasabihin sa kanila: \"Nasaan na ang dati ninyong sinasamba"
    },
    {
      "resource_id": 211,
      "text": "bukod pa kay Allāh? Mag-aadya kaya sila sa inyo o maiaadya sila?"
    },
    {
      "resource_id": 211,
      "text": "Kaya ibubulid sila nang pasubsob doon: sila at ang mga nalilisya,"
    },
    {
      "resource_id": 211,
      "text": "at ang mga kawal ni Satanas, na magkakasama."
    },
    {
      "resource_id": 211,
      "text": "Magsasabi sila habang sila roon ay nag-aalitan:"
    },
    {
      "resource_id": 211,
      "text": "\"Sumpa man kay Allāh, tunay na kami dati ay talagang nasa isang pagkaligaw na malinaw,"
    },
    {
      "resource_id": 211,
      "text": "noong nagpapantay kami sa inyo sa Panginoon ng mga nilalang."
    },
    {
      "resource_id": 211,
      "text": "Walang nagligaw sa amin kundi ang mga salarin."
    },
    {
      "resource_id": 211,
      "text": "Kaya walang ukol sa amin na anumang mga tagapamagitan,"
    },
    { "resource_id": 211, "text": "ni kaibigang malapit." },
    {
      "resource_id": 211,
      "text": "Kaya kung sakaling mayroon kaming panunumbalik, kami ay magiging kabilang sa mga mananampalataya."
    },
    {
      "resource_id": 211,
      "text": "Tunay na sa gayon ay talagang may tanda. Ang higit na marami sa kanila ay hindi naging mga mananampalataya."
    },
    {
      "resource_id": 211,
      "text": "Tunay na ang Panginoon mo ay talagang Siya ang Makapangyarihan, ang Maawain."
    },
    {
      "resource_id": 211,
      "text": "Nagpasinungaling ang mga kababayan ni Noe sa mga isinugo"
    },
    {
      "resource_id": 211,
      "text": "noong nagsabi sa kanila ang kapatid nilang si Noe: \"Hindi ba kayo mangingilag magkasala?"
    },
    {
      "resource_id": 211,
      "text": "Tunay na ako para sa inyo ay isang sugong mapagkatitiwalaan."
    },
    {
      "resource_id": 211,
      "text": "Kaya mangilag kayong magkasala kay Allāh at tumalima kayo sa akin."
    },
    {
      "resource_id": 211,
      "text": "Hindi ako humihingi sa inyo dahil doon ng anumang pabuya; walang iba ang pabuya sa akin kundi nasa Panginoon ng mga nilalang."
    },
    {
      "resource_id": 211,
      "text": "Kaya mangilag kayong magkasala kay Allāh at tumalima kayo sa akin."
    },
    {
      "resource_id": 211,
      "text": "Nagsabi sila: \"Maniniwala ba kami sa iyo samantalang sumunod sa iyo ang mga pinakahamak?\""
    },
    {
      "resource_id": 211,
      "text": "Nagsabi siya: \"At ano ang kaalaman ko sa anumang dati nilang ginagawa?"
    },
    {
      "resource_id": 211,
      "text": "Walang iba ang pagtutuos sa kanila kundi nasa Panginoon ko, kung sakaling nakararamdam kayo."
    },
    {
      "resource_id": 211,
      "text": "Ako ay hindi magtataboy sa mga mananampalataya."
    },
    {
      "resource_id": 211,
      "text": "Walang iba ako kundi isang mapagbabalang malinaw.\""
    },
    {
      "resource_id": 211,
      "text": "Nagsabi sila: \"Talagang kung hindi ka titigil, O Noe, talagang ikaw nga ay magiging kabilang sa mga babatuhin.\""
    },
    {
      "resource_id": 211,
      "text": "Nagsabi siya: \"Panginoon ko, tunay na ang mga kababayan ko ay nagpasinungaling sa akin."
    },
    {
      "resource_id": 211,
      "text": "Kaya humusga Ka sa pagitan ko at nila ng isang paghuhusga at magligtas Ka sa akin at sa sinumang kasama sa akin kabilang sa mga mananampalataya.\""
    },
    {
      "resource_id": 211,
      "text": "Kaya nagligtas Kami sa kanya at sinumang kasama sa kanya sa daong na nilulanan."
    },
    {
      "resource_id": 211,
      "text": "Pagkatapos nilunod Namin, matapos niyan, ang mga naiiwan."
    },
    {
      "resource_id": 211,
      "text": "Tunay na sa gayon ay talagang may tanda. Ang higit na marami sa kanila ay hindi naging mga mananampalataya."
    },
    {
      "resource_id": 211,
      "text": "Tunay na ang Panginoon mo ay talagang Siya ang Makapangyarihan, ang Maawain."
    },
    { "resource_id": 211, "text": "Nagpasinungaling ang `Ād sa mga isinugo" },
    {
      "resource_id": 211,
      "text": "noong nagsabi sa kanila ang kapatid nilang si Hūd: \"Hindi ba kayo mangingilag magkasala?"
    },
    {
      "resource_id": 211,
      "text": "Tunay na ako para sa inyo ay isang sugong mapagkatitiwalaan."
    },
    {
      "resource_id": 211,
      "text": "Kaya mangilag kayong magkasala kay Allāh at tumalima kayo sa akin."
    },
    {
      "resource_id": 211,
      "text": "Hindi ako humihingi sa inyo dahil doon ng anumang pabuya; walang iba ang pabuya sa akin kundi nasa Panginoon ng mga nilalang."
    },
    {
      "resource_id": 211,
      "text": "Nagpapatayo ba kayo sa bawat mataas na pook ng isang tanda habang nagbiru-biro kayo"
    },
    {
      "resource_id": 211,
      "text": "at gumagawa kayo ng mga muog nang sa gayon kayo ay mananatili?"
    },
    {
      "resource_id": 211,
      "text": "Kapag dumaluhong kayo ay dumadaluhong kayo gaya ng mga maniniil."
    },
    {
      "resource_id": 211,
      "text": "Kaya mangilag kayong magkasala kay Allāh at tumalima kayo sa akin."
    },
    {
      "resource_id": 211,
      "text": "Mangilag kayong magkasala sa nagkaloob sa inyo ng nalalaman ninyo."
    },
    {
      "resource_id": 211,
      "text": "Nagkaloob sa inyo ng mga hayupan at mga anak,"
    },
    { "resource_id": 211, "text": "at ng mga hardin at mga bukal." },
    {
      "resource_id": 211,
      "text": "Tunay na ako ay nangangamba para sa inyo ng isang pagdurusa sa isang araw na sukdulan."
    },
    {
      "resource_id": 211,
      "text": "Nagsabi sila: \"Magkatulad sa amin: nangaral ka man o hindi ka naging kabilang sa mga tagapangaral."
    },
    {
      "resource_id": 211,
      "text": "Walang iba ito kundi kaugalian ng mga sinauna."
    },
    { "resource_id": 211, "text": "Kami ay hindi mga pagdurusahin.\"" },
    {
      "resource_id": 211,
      "text": "Kaya nagpasinungaling sila sa kanya saka nagpahamak Kami sa kanila. Tunay na sa gayon ay talagang may tanda. Ang higit na marami sa kanila ay hindi naging mga mananampalataya."
    },
    {
      "resource_id": 211,
      "text": "Tunay na ang Panginoon mo ay talagang Siya ang Makapangyarihan, ang Maawain."
    },
    {
      "resource_id": 211,
      "text": "Nagpasinungaling ang Thamūd sa mga isinugo"
    },
    {
      "resource_id": 211,
      "text": "noong nagsabi sa kanila ang kapatid nilang si Ṣāliḥ: \"Hindi ba kayo mangingilag magkasala?"
    },
    {
      "resource_id": 211,
      "text": "Tunay na ako para sa inyo ay isang sugong mapagkatitiwalaan."
    },
    {
      "resource_id": 211,
      "text": "Kaya mangilag kayong magkasala kay Allāh at tumalima kayo sa akin."
    },
    {
      "resource_id": 211,
      "text": "Hindi ako humihingi sa inyo dahil doon ng anumang pabuya; walang iba ang pabuya sa akin kundi nasa Panginoon ng mga nilalang."
    },
    {
      "resource_id": 211,
      "text": "Iiwanan ba kayo sa anumang narito na mga natitiwasay"
    },
    { "resource_id": 211, "text": "sa mga hardin at mga bukal," },
    {
      "resource_id": 211,
      "text": "at mga pananim at mga punong datiles na ang mga usbong ng mga ito ay malambot?"
    },
    {
      "resource_id": 211,
      "text": "Umuukit kayo mula sa mga bundok ng mga bahay, nang may kabihasaan."
    },
    {
      "resource_id": 211,
      "text": "Kaya mangilag kayong magkasala kay Allāh at tumalima kayo sa akin."
    },
    {
      "resource_id": 211,
      "text": "Huwag kayong tumalima sa utos ng mga nagpapakalabis,"
    },
    {
      "resource_id": 211,
      "text": "na nanggugulo sa lupa at hindi nagsasaayos."
    },
    {
      "resource_id": 211,
      "text": "Nagsabi sila: \"Ikaw lamang ay kabilang sa mga pinaggagaway."
    },
    {
      "resource_id": 211,
      "text": "Walang iba ka kundi isang taong tulad namin kaya maglahad ng isang tanda kung ikaw ay kabilang sa mga tapat.\""
    },
    {
      "resource_id": 211,
      "text": "Nagsabi siya: \"Ito ay isang dumalagang kamelyo. Ukol dito ay pag-inom at ukol sa inyo ay pag-inom sa isang araw na nalalaman."
    },
    {
      "resource_id": 211,
      "text": "Huwag kayong sumaling dito ng isang kasagwaan para [hindi] kayo daklutin ng isang pagdurusa sa isang araw na sukdulan.\""
    },
    {
      "resource_id": 211,
      "text": "Ngunit kinatay nila ito kaya sila ay naging mga nagsisisi."
    },
    {
      "resource_id": 211,
      "text": "Kaya dumaklot sa kanila ang pagdurusa. Tunay na sa gayon ay talagang may tanda. Ang higit na marami sa kanila ay hindi naging mga mananampalataya."
    },
    {
      "resource_id": 211,
      "text": "Tunay na ang Panginoon mo ay talagang Siya ang Makapangyarihan, ang Maawain."
    },
    {
      "resource_id": 211,
      "text": "Nagpasinungaling ang mga kababayan ni Lot sa mga isinugo"
    },
    {
      "resource_id": 211,
      "text": "noong nagsabi sa kanila ang kapatid nilang si Lot: \"Hindi ba kayo mangingilag magkasala?"
    },
    {
      "resource_id": 211,
      "text": "Tunay na ako para sa inyo ay isang sugong mapagkatitiwalaan."
    },
    {
      "resource_id": 211,
      "text": "Kaya mangilag kayong magkasala kay Allāh at tumalima kayo sa akin."
    },
    {
      "resource_id": 211,
      "text": "Hindi ako humihingi sa inyo dahil doon ng anumang pabuya; walang iba ang pabuya sa akin kundi nasa Panginoon ng mga nilalang."
    },
    {
      "resource_id": 211,
      "text": "Pumupunta ba kayo sa mga lalaki ng mga nilalang"
    },
    {
      "resource_id": 211,
      "text": "at nag-iiwan kayo sa nilikha para sa inyo ng Panginoon ninyo na mga asawa ninyo? Bagkus kayo ay mga taong tagalabag."
    },
    {
      "resource_id": 211,
      "text": "Nagsabi sila: \"Talagang kung hindi ka titigil, O Lot, talagang ikaw nga ay magiging kabilang sa mga palilisanin.\""
    },
    {
      "resource_id": 211,
      "text": "Nagsabi siya: \"Tunay na ako sa gawain ninyo ay kabilang sa mga nasusuklam."
    },
    {
      "resource_id": 211,
      "text": "Panginoon ko, iligtas Mo ako at ang mag-anak ko mula sa ginagawa nila.\""
    },
    {
      "resource_id": 211,
      "text": "Kaya nagligtas Kami sa kanya at sa mag-anak niya nang magkakasama,"
    },
    {
      "resource_id": 211,
      "text": "maliban sa isang matandang babae sa mga nagpapaiwan."
    },
    { "resource_id": 211, "text": "Pagkatapos winasak Namin ang mga iba pa." },
    {
      "resource_id": 211,
      "text": "Nagpaulan Kami sa kanila ng isang ulan, saka kay sagwa ang ulan ng mga binalaan."
    },
    {
      "resource_id": 211,
      "text": "Tunay na sa gayon ay talagang may tanda. Ang higit na marami sa kanila ay hindi naging mga mananampalataya."
    },
    {
      "resource_id": 211,
      "text": "Tunay na ang Panginoon mo ay talagang Siya ang Makapangyarihan, ang Maawain."
    },
    {
      "resource_id": 211,
      "text": "Nagpasinungaling ang mga naninirahan sa kasukalan sa mga isinugo"
    },
    {
      "resource_id": 211,
      "text": "noong nagsabi sa kanila si Shu`ayb: \"Hindi ba kayo mangingilag magkasala?"
    },
    {
      "resource_id": 211,
      "text": "Tunay na ako para sa inyo ay isang sugong mapagkatitiwalaan."
    },
    {
      "resource_id": 211,
      "text": "Kaya mangilag kayong magkasala kay Allāh at tumalima kayo sa akin."
    },
    {
      "resource_id": 211,
      "text": "Hindi ako humihingi sa inyo dahil doon ng anumang pabuya; walang pabuya sa akin kundi nasa Panginoon ng mga nilalang."
    },
    {
      "resource_id": 211,
      "text": "Maglubus-lubos kayo ng pagtatakal at huwag kayong maging kabilang sa mga tagapagpalugi."
    },
    {
      "resource_id": 211,
      "text": "Tumimbang kayo sa pamamagitan ng timbangang tuwid."
    },
    {
      "resource_id": 211,
      "text": "Huwag kayong magpakulang sa mga tao sa mga bagay-bagay nila, at huwag kayong manampalasan sa lupa bilang mga tagagulo."
    },
    {
      "resource_id": 211,
      "text": "Mangilag kayong magkasala sa lumikha sa inyo at mga salinlahing nauna."
    },
    {
      "resource_id": 211,
      "text": "Nagsabi sila: \"Ikaw ay kabilang sa mga pinaggagaway lamang."
    },
    {
      "resource_id": 211,
      "text": "Walang iba ka kundi isang taong tulad naming. Tunay nagpapalagay kami na ikaw ay talagang kabilang sa mga sinungaling."
    },
    {
      "resource_id": 211,
      "text": "Kaya magpabagsak ka sa amin ng tipak-tipak mula sa langit kung ikaw ay naging kabilang sa mga tapat.\""
    },
    {
      "resource_id": 211,
      "text": "Nagsabi siya: \"Ang Panginoon ko ay higit maalam sa anumang ginagawa ninyo.\""
    },
    {
      "resource_id": 211,
      "text": "Kaya nagpasinungaling sila sa kanya kaya dumaklot sa kanila ang pagdurusa sa araw ng maitim na ulap. Tunay na iyon ay naging isang pagdurusa sa isang araw na sukdulan."
    },
    {
      "resource_id": 211,
      "text": "Tunay na sa gayon ay talagang may tanda. Ang higit na marami sa kanila ay hindi naging mga mananampalataya."
    },
    {
      "resource_id": 211,
      "text": "Tunay na ang Panginoon mo ay talagang Siya ang Makapangyarihan, ang Maawain."
    },
    {
      "resource_id": 211,
      "text": "Tunay na [ang Qur’ān na] ito ay talagang pagbababa ng Panginoon ng mga nilalang."
    },
    {
      "resource_id": 211,
      "text": "Bumaba kalakip nito ang Espiritung Mapagkakatiwalaan"
    },
    {
      "resource_id": 211,
      "text": "sa puso mo upang ikaw ay maging kabilang sa mga tagapagbabala"
    },
    { "resource_id": 211, "text": "sa pamamagitan ng wikang Arabeng malinaw." },
    {
      "resource_id": 211,
      "text": "Tunay na ito ay talagang nasa mga kalatas ng mga sinauna."
    },
    {
      "resource_id": 211,
      "text": "Hindi ba ito para sa kanila naging isang tanda, na makaalam nito ang mga maalam sa mga anak ni Israel?"
    },
    {
      "resource_id": 211,
      "text": "Kung sakaling nagbaba Kami nito sa isa sa mga dayuhan"
    },
    {
      "resource_id": 211,
      "text": "saka bumigkas siya nito sa kanila, hindi sila dahil dito magiging mga mananampalataya."
    },
    {
      "resource_id": 211,
      "text": "Gayon Kami nagsingit nito sa mga puso ng mga salarin."
    },
    {
      "resource_id": 211,
      "text": "Hindi sila sumasampalataya rito hanggang sa makita nila ang pagdurusang masakit."
    },
    {
      "resource_id": 211,
      "text": "Kaya pupunta ito sa kanila nang biglaan habang sila ay hindi nakararamdam."
    },
    {
      "resource_id": 211,
      "text": "Kaya magsasabi sila: \"Tayo kaya ay mga ipagpapaliban?\""
    },
    {
      "resource_id": 211,
      "text": "Kaya ba sa pagdurusang dulot Namin ay nagmamadali sila?"
    },
    {
      "resource_id": 211,
      "text": "Kaya nakita mo ba kung nagpatamasa Kami sa kanila nang ilang taon?"
    },
    {
      "resource_id": 211,
      "text": "Pagkatapos dumating sa kanila ang dating ipinangangako sa kanila."
    },
    {
      "resource_id": 211,
      "text": "Ano ang naidulot para sa kanila ng anumang dating ipinatatamasa sa kanila?"
    },
    {
      "resource_id": 211,
      "text": "Hindi Kami nagpahamak ng anumang pamayanan malibang habang mayroon itong mga tagapagbabala"
    },
    {
      "resource_id": 211,
      "text": "bilang paalaala, samantalang hindi Kami naging tagalabag sa katarungan."
    },
    {
      "resource_id": 211,
      "text": "Hindi nagbabaan kalakip nito ang mga demonyo."
    },
    {
      "resource_id": 211,
      "text": "Hindi ito nararapat para sa kanila at hindi sila nakakakaya."
    },
    {
      "resource_id": 211,
      "text": "Tunay na sila buhat sa pagdinig ay talagang mga ibinukod."
    },
    {
      "resource_id": 211,
      "text": "Kaya huwag kang dumalangin kasama kay Allāh sa isang diyos na iba pa para ikaw ay [hindi] maging kabilang sa mga pagdurusahin."
    },
    {
      "resource_id": 211,
      "text": "Magbabala ka sa angkan mong mga pinakamalalapit na kaanak."
    },
    {
      "resource_id": 211,
      "text": "Magbaba ka ng loob mo para sa sinumang sumunod sa iyo kabilang sa mga mananampalataya."
    },
    {
      "resource_id": 211,
      "text": "Ngunit kung sumuway sila sa iyo ay sabihin mo: \"Tunay na ako ay walang-kaugnayan sa anumang ginagawa ninyo.\""
    },
    { "resource_id": 211, "text": "Manalig ka sa Makapangyarihan, Maawain," },
    { "resource_id": 211, "text": "na nakakikita sa iyo kapag bumabangon ka" },
    {
      "resource_id": 211,
      "text": "at sa paggalaw-galaw sa mga nagpapatirapa."
    },
    {
      "resource_id": 211,
      "text": "Tunay na Siya ay ang Madinigin, ang Maalam."
    },
    {
      "resource_id": 211,
      "text": "Magbabalita kaya Ako sa inyo kung sa kanino nagbababaan ang mga demonyo?"
    },
    {
      "resource_id": 211,
      "text": "Nagbababaan sila sa bawat manlilinlang na makasalanan,"
    },
    {
      "resource_id": 211,
      "text": "habang nagpupukol sila ng napakinggan at ang higit na marami sa kanila ay mga sinungaling."
    },
    {
      "resource_id": 211,
      "text": "Ang mga manunula ay sumusunod sa kanila ang mga nalilisya."
    },
    {
      "resource_id": 211,
      "text": "Hindi mo ba nakita na sila sa bawat larangan ay tumatahak,"
    },
    {
      "resource_id": 211,
      "text": "at na sila ay nagsasabi ng hindi nila ginagawa,"
    },
    {
      "resource_id": 211,
      "text": "maliban sa mga sumampalataya, gumawa ng mga maayos, nag-alaala kay Allāh nang madalas, at naiadya nang matapos na labagin sila sa katarungan. Makaaalam ang mga lumabag sa katarungan kung sa aling uwian uuwi sila."
    }
  ],
  "meta": {
    "translation_name": "Dar Al-Salam Center",
    "author_name": "Dar Al-Salam Center",
    "filters": { "resource_id": 211, "chapter_number": "26" }
  }
}
