{
  "translations": [
    { "resource_id": 22, "text": "Ta. Sin. Mim." },
    {
      "resource_id": 22,
      "text": "These are verses of the Book that makes (things) clear."
    },
    {
      "resource_id": 22,
      "text": "It may be thou frettest thy soul with grief, that they do not become Believers."
    },
    {
      "resource_id": 22,
      "text": "If (such) were Our Will, We could send down to them from the sky a Sign, to which they would bend their necks in humility."
    },
    {
      "resource_id": 22,
      "text": "But there comes not to them a newly-revealed Message from (Allah) Most Gracious, but they turn away therefrom."
    },
    {
      "resource_id": 22,
      "text": "They have indeed rejected (the Message): so they will know soon (enough) the truth of what they mocked at!"
    },
    {
      "resource_id": 22,
      "text": "Do they not look at the earth,- how many noble things of all kinds We have produced therein?"
    },
    {
      "resource_id": 22,
      "text": "Verily, in this is a Sign: but most of them do not believe."
    },
    {
      "resource_id": 22,
      "text": "And verily, thy Lord is He, the Exalted in Might, Most Merciful."
    },
    {
      "resource_id": 22,
      "text": "Behold, thy Lord called Moses: \"Go to the people of iniquity,-"
    },
    {
      "resource_id": 22,
      "text": "\"The people of the Pharaoh: will they not fear Allah?\""
    },
    {
      "resource_id": 22,
      "text": "He said: \"O my Lord! I do fear that they will charge me with falsehood:"
    },
    {
      "resource_id": 22,
      "text": "\"My breast will be straitened. And my speech may not go (smoothly): so send unto Aaron."
    },
    {
      "resource_id": 22,
      "text": "\"And (further), they have a charge of crime against me; and I fear they may slay me.\""
    },
    {
      "resource_id": 22,
      "text": "Allah said: \"By no means! proceed then, both of you, with Our Signs; We are with you, and will listen (to your call)."
    },
    {
      "resource_id": 22,
      "text": "\"So go forth, both of you, to Pharaoh, and say: 'We have been sent by the Lord and Cherisher of the worlds;"
    },
    {
      "resource_id": 22,
      "text": "\"'Send thou with us the Children of Israel.'\""
    },
    {
      "resource_id": 22,
      "text": "(Pharaoh) said: \"Did we not cherish thee as a child among us, and didst thou not stay in our midst many years of thy life?"
    },
    {
      "resource_id": 22,
      "text": "\"And thou didst a deed of thine which (thou knowest) thou didst, and thou art an ungrateful (wretch)!\""
    },
    {
      "resource_id": 22,
      "text": "Moses said: \"I did it then, when I was in error."
    },
    {
      "resource_id": 22,
      "text": "\"So I fled from you (all) when I feared you; but my Lord has (since) invested me with judgment (and wisdom) and appointed me as one of the messengers."
    },
    {
      "resource_id": 22,
      "text": "\"And this is the favour with which thou dost reproach me,- that thou hast enslaved the Children of Israel!\""
    },
    {
      "resource_id": 22,
      "text": "Pharaoh said: \"And what is the 'Lord and Cherisher of the worlds'?\""
    },
    {
      "resource_id": 22,
      "text": "(Moses) said: \"The Lord and Cherisher of the heavens and the earth, and all between,- if ye want to be quite sure.\""
    },
    {
      "resource_id": 22,
      "text": "(Pharaoh) said to those around: \"Did ye not listen (to what he says)?\""
    },
    {
      "resource_id": 22,
      "text": "(Moses) said: \"Your Lord and the Lord of your fathers from the beginning!\""
    },
    {
      "resource_id": 22,
      "text": "(Pharaoh) said: \"Truly your messenger who has been sent to you is a veritable madman!\""
    },
    {
      "resource_id": 22,
      "text": "(Moses) said: \"Lord of the East and the West, and all between! if ye only had sense!\""
    },
    {
      "resource_id": 22,
      "text": "(Pharaoh) said: \"If thou dost put forward any god other than me, I will certainly put thee in prison!\""
    },
    {
      "resource_id": 22,
      "text": "(Moses) said: \"Even if I showed you something clear (and) convincing?\""
    },
    {
      "resource_id": 22,
      "text": "(Pharaoh) said: \"Show it then, if thou tellest the truth!\""
    },
    {
      "resource_id": 22,
      "text": "So (Moses) threw his rod, and behold, it was a serpent, plain (for all to see)!"
    },
    {
      "resource_id": 22,
      "text": "And he drew out his hand, and behold, it was white to all beholders!"
    },
    {
      "resource_id": 22,
      "text": "(Pharaoh) said to the Chiefs around him: \"This is indeed a sorcerer well-versed:"
    },
    {
      "resource_id": 22,
      "text": "\"His plan is to get you out of your land by his sorcery; then what is it ye counsel?\""
    },
    {
      "resource_id": 22,
      "text": "They said: \"Keep him and his brother in suspense (for a while), and dispatch to the Cities heralds to collect-"
    },
    {
      "resource_id": 22,
      "text": "\"And bring up to thee all (our) sorcerers well-versed.\""
    },
    {
      "resource_id": 22,
      "text": "So the sorcerers were got together for the appointment of a day well-known,"
    },
    {
      "resource_id": 22,
      "text": "And the people were told: \"Are ye (now) assembled?-"
    },
    {
      "resource_id": 22,
      "text": "\"That we may follow the sorcerers (in religion) if they win?\""
    },
    {
      "resource_id": 22,
      "text": "So when the sorcerers arrived, they said to Pharaoh: \"Of course - shall we have a (suitable) reward if we win?"
    },
    {
      "resource_id": 22,
      "text": "He said: \"Yea, (and more),- for ye shall in that case be (raised to posts) nearest (to my person).\""
    },
    {
      "resource_id": 22,
      "text": "Moses said to them: \"Throw ye - that which ye are about to throw!\""
    },
    {
      "resource_id": 22,
      "text": "So they threw their ropes and their rods, and said: \"By the might of Pharaoh, it is we who will certainly win!\""
    },
    {
      "resource_id": 22,
      "text": "Then Moses threw his rod, when, behold, it straightway swallows up all the falsehoods which they fake!"
    },
    {
      "resource_id": 22,
      "text": "Then did the sorcerers fall down, prostrate in adoration,"
    },
    {
      "resource_id": 22,
      "text": "Saying: \"We believe in the Lord of the Worlds,"
    },
    { "resource_id": 22, "text": "\"The Lord of Moses and Aaron.\"" },
    {
      "resource_id": 22,
      "text": "Said (Pharaoh): \"Believe ye in Him before I give you permission? surely he is your leader, who has taught you sorcery! but soon shall ye know! Be sure I will cut off your hands and your feet on opposite sides, and I will cause you all to die on the cross!\""
    },
    {
      "resource_id": 22,
      "text": "They said: \"No matter! for us, we shall but return to our Lord!"
    },
    {
      "resource_id": 22,
      "text": "\"Only, our desire is that our Lord will forgive us our faults, that we may become foremost among the believers!\""
    },
    {
      "resource_id": 22,
      "text": "By inspiration we told Moses: \"Travel by night with my servants; for surely ye shall be pursued.\""
    },
    {
      "resource_id": 22,
      "text": "Then Pharaoh sent heralds to (all) the Cities,"
    },
    {
      "resource_id": 22,
      "text": "(Saying): \"These (Israelites) are but a small band,"
    },
    {
      "resource_id": 22,
      "text": "\"And they are raging furiously against us;"
    },
    {
      "resource_id": 22,
      "text": "\"But we are a multitude amply fore-warned.\""
    },
    { "resource_id": 22, "text": "So We expelled them from gardens, springs," },
    {
      "resource_id": 22,
      "text": "Treasures, and every kind of honourable position;"
    },
    {
      "resource_id": 22,
      "text": "Thus it was, but We made the Children of Israel inheritors of such things."
    },
    { "resource_id": 22, "text": "So they pursued them at sunrise." },
    {
      "resource_id": 22,
      "text": "And when the two bodies saw each other, the people of Moses said: \"We are sure to be overtaken.\""
    },
    {
      "resource_id": 22,
      "text": "(Moses) said: \"By no means! my Lord is with me! Soon will He guide me!\""
    },
    {
      "resource_id": 22,
      "text": "Then We told Moses by inspiration: \"Strike the sea with thy rod.\" So it divided, and each separate part became like the huge, firm mass of a mountain."
    },
    {
      "resource_id": 22,
      "text": "And We made the other party approach thither."
    },
    {
      "resource_id": 22,
      "text": "We delivered Moses and all who were with him;"
    },
    { "resource_id": 22, "text": "But We drowned the others." },
    {
      "resource_id": 22,
      "text": "Verily in this is a Sign: but most of them do not believe."
    },
    {
      "resource_id": 22,
      "text": "And verily thy Lord is He, the Exalted in Might, Most Merciful."
    },
    {
      "resource_id": 22,
      "text": "And rehearse to them (something of) Abraham's story."
    },
    {
      "resource_id": 22,
      "text": "Behold, he said to his father and his people: \"What worship ye?\""
    },
    {
      "resource_id": 22,
      "text": "They said: \"We worship idols, and we remain constantly in attendance on them.\""
    },
    {
      "resource_id": 22,
      "text": "He said: \"Do they listen to you when ye call (on them)?\""
    },
    { "resource_id": 22, "text": "\"Or do you good or harm?\"" },
    {
      "resource_id": 22,
      "text": "They said: \"Nay, but we found our fathers doing thus (what we do).\""
    },
    {
      "resource_id": 22,
      "text": "He said: \"Do ye then see whom ye have been worshipping,-"
    },
    { "resource_id": 22, "text": "\"Ye and your fathers before you?-" },
    {
      "resource_id": 22,
      "text": "\"For they are enemies to me; not so the Lord and Cherisher of the Worlds;"
    },
    {
      "resource_id": 22,
      "text": "\"Who created me, and it is He Who guides me;"
    },
    { "resource_id": 22, "text": "\"Who gives me food and drink," },
    {
      "resource_id": 22,
      "text": "\"And when I am ill, it is He Who cures me;"
    },
    {
      "resource_id": 22,
      "text": "\"Who will cause me to die, and then to life (again);"
    },
    {
      "resource_id": 22,
      "text": "\"And who, I hope, will forgive me my faults on the day of Judgment."
    },
    {
      "resource_id": 22,
      "text": "\"O my Lord! bestow wisdom on me, and join me with the righteous;"
    },
    {
      "resource_id": 22,
      "text": "\"Grant me honourable mention on the tongue of truth among the latest (generations);"
    },
    {
      "resource_id": 22,
      "text": "\"Make me one of the inheritors of the Garden of Bliss;"
    },
    {
      "resource_id": 22,
      "text": "\"Forgive my father, for that he is among those astray;"
    },
    {
      "resource_id": 22,
      "text": "\"And let me not be in disgrace on the Day when (men) will be raised up;-"
    },
    {
      "resource_id": 22,
      "text": "\"The Day whereon neither wealth nor sons will avail,"
    },
    {
      "resource_id": 22,
      "text": "\"But only he (will prosper) that brings to Allah a sound heart;"
    },
    {
      "resource_id": 22,
      "text": "\"To the righteous, the Garden will be brought near,"
    },
    {
      "resource_id": 22,
      "text": "\"And to those straying in Evil, the Fire will be placed in full view;"
    },
    {
      "resource_id": 22,
      "text": "\"And it shall be said to them: 'Where are the (gods) ye worshipped-"
    },
    {
      "resource_id": 22,
      "text": "\"'Besides Allah? Can they help you or help themselves?'"
    },
    {
      "resource_id": 22,
      "text": "\"Then they will be thrown headlong into the (Fire),- they and those straying in Evil,"
    },
    { "resource_id": 22, "text": "\"And the whole hosts of Iblis together." },
    {
      "resource_id": 22,
      "text": "\"They will say there in their mutual bickerings:"
    },
    {
      "resource_id": 22,
      "text": "\"'By Allah, we were truly in an error manifest,"
    },
    {
      "resource_id": 22,
      "text": "\"'When we held you as equals with the Lord of the Worlds;"
    },
    {
      "resource_id": 22,
      "text": "\"'And our seducers were only those who were steeped in guilt."
    },
    {
      "resource_id": 22,
      "text": "\"'Now, then, we have none to intercede (for us),"
    },
    { "resource_id": 22, "text": "\"'Nor a single friend to feel (for us)." },
    {
      "resource_id": 22,
      "text": "\"'Now if we only had a chance of return we shall truly be of those who believe!'\""
    },
    {
      "resource_id": 22,
      "text": "Verily in this is a Sign but most of them do not believe."
    },
    {
      "resource_id": 22,
      "text": "And verily thy Lord is He, the Exalted in Might, Most Merciful."
    },
    {
      "resource_id": 22,
      "text": "The people of Noah rejected the messengers."
    },
    {
      "resource_id": 22,
      "text": "Behold, their brother Noah said to them: \"Will ye not fear (Allah)?"
    },
    {
      "resource_id": 22,
      "text": "\"I am to you a messenger worthy of all trust:"
    },
    { "resource_id": 22, "text": "\"So fear Allah, and obey me." },
    {
      "resource_id": 22,
      "text": "\"No reward do I ask of you for it: my reward is only from the Lord of the Worlds:"
    },
    { "resource_id": 22, "text": "\"So fear Allah, and obey me.\"" },
    {
      "resource_id": 22,
      "text": "They said: \"Shall we believe in thee when it is the meanest that follow thee?\""
    },
    {
      "resource_id": 22,
      "text": "He said: \"And what do I know as to what they do?"
    },
    {
      "resource_id": 22,
      "text": "\"Their account is only with my Lord, if ye could (but) understand."
    },
    {
      "resource_id": 22,
      "text": "\"I am not one to drive away those who believe."
    },
    {
      "resource_id": 22,
      "text": "\"I am sent only to warn plainly in public.\""
    },
    {
      "resource_id": 22,
      "text": "They said: \"If thou desist not, O Noah! thou shalt be stoned (to death).\""
    },
    {
      "resource_id": 22,
      "text": "He said: \"O my Lord! truly my people have rejected me."
    },
    {
      "resource_id": 22,
      "text": "\"Judge Thou, then, between me and them openly, and deliver me and those of the Believers who are with me.\""
    },
    {
      "resource_id": 22,
      "text": "So We delivered him and those with him, in the Ark filled (with all creatures)."
    },
    {
      "resource_id": 22,
      "text": "Thereafter We drowned those who remained behind."
    },
    {
      "resource_id": 22,
      "text": "Verily in this is a Sign: but most of them do not believe."
    },
    {
      "resource_id": 22,
      "text": "And verily thy Lord is He, the Exalted in Might, Most Merciful."
    },
    { "resource_id": 22, "text": "The 'Ad (people) rejected the messengers." },
    {
      "resource_id": 22,
      "text": "Behold, their brother Hud said to them: \"Will ye not fear (Allah)?"
    },
    {
      "resource_id": 22,
      "text": "\"I am to you a messenger worthy of all trust:"
    },
    { "resource_id": 22, "text": "\"So fear Allah and obey me." },
    {
      "resource_id": 22,
      "text": "\"No reward do I ask of you for it: my reward is only from the Lord of the Worlds."
    },
    {
      "resource_id": 22,
      "text": "\"Do ye build a landmark on every high place to amuse yourselves?"
    },
    {
      "resource_id": 22,
      "text": "\"And do ye get for yourselves fine buildings in the hope of living therein (for ever)?"
    },
    {
      "resource_id": 22,
      "text": "\"And when ye exert your strong hand, do ye do it like men of absolute power?"
    },
    { "resource_id": 22, "text": "\"Now fear Allah, and obey me." },
    {
      "resource_id": 22,
      "text": "\"Yea, fear Him Who has bestowed on you freely all that ye know."
    },
    {
      "resource_id": 22,
      "text": "\"Freely has He bestowed on you cattle and sons,-"
    },
    { "resource_id": 22, "text": "\"And Gardens and Springs." },
    {
      "resource_id": 22,
      "text": "\"Truly I fear for you the Penalty of a Great Day.\""
    },
    {
      "resource_id": 22,
      "text": "They said: \"It is the same to us whether thou admonish us or be not among (our) admonishers!"
    },
    {
      "resource_id": 22,
      "text": "\"This is no other than a customary device of the ancients,"
    },
    {
      "resource_id": 22,
      "text": "\"And we are not the ones to receive Pains and Penalties!\""
    },
    {
      "resource_id": 22,
      "text": "So they rejected him, and We destroyed them. Verily in this is a Sign: but most of them do not believe."
    },
    {
      "resource_id": 22,
      "text": "And verily thy Lord is He, the Exalted in Might, Most Merciful."
    },
    {
      "resource_id": 22,
      "text": "The Thamud (people) rejected the messengers."
    },
    {
      "resource_id": 22,
      "text": "Behold, their brother Salih said to them: \"Will you not fear (Allah)?"
    },
    {
      "resource_id": 22,
      "text": "\"I am to you a messenger worthy of all trust."
    },
    { "resource_id": 22, "text": "\"So fear Allah, and obey me." },
    {
      "resource_id": 22,
      "text": "\"No reward do I ask of you for it: my reward is only from the Lord of the Worlds."
    },
    {
      "resource_id": 22,
      "text": "\"Will ye be left secure, in (the enjoyment of) all that ye have here?-"
    },
    { "resource_id": 22, "text": "\"Gardens and Springs," },
    {
      "resource_id": 22,
      "text": "\"And corn-fields and date-palms with spathes near breaking (with the weight of fruit)?"
    },
    {
      "resource_id": 22,
      "text": "\"And ye carve houses out of (rocky) mountains with great skill."
    },
    { "resource_id": 22, "text": "\"But fear Allah and obey me;" },
    {
      "resource_id": 22,
      "text": "\"And follow not the bidding of those who are extravagant,-"
    },
    {
      "resource_id": 22,
      "text": "\"Who make mischief in the land, and mend not (their ways).\""
    },
    {
      "resource_id": 22,
      "text": "They said: \"Thou art only one of those bewitched!"
    },
    {
      "resource_id": 22,
      "text": "\"Thou art no more than a mortal like us: then bring us a Sign, if thou tellest the truth!\""
    },
    {
      "resource_id": 22,
      "text": "He said: \"Here is a she-camel: she has a right of watering, and ye have a right of watering, (severally) on a day appointed."
    },
    {
      "resource_id": 22,
      "text": "\"Touch her not with harm, lest the Penalty of a Great Day seize you.\""
    },
    {
      "resource_id": 22,
      "text": "But they ham-strung her: then did they become full of regrets."
    },
    {
      "resource_id": 22,
      "text": "But the Penalty seized them. Verily in this is a Sign: but most of them do not believe."
    },
    {
      "resource_id": 22,
      "text": "And verily thy Lord is He, the Exalted in Might, Most Merciful."
    },
    { "resource_id": 22, "text": "The people of Lut rejected the messengers." },
    {
      "resource_id": 22,
      "text": "Behold, their brother Lut said to them: \"Will ye not fear (Allah)?"
    },
    {
      "resource_id": 22,
      "text": "\"I am to you a messenger worthy of all trust."
    },
    { "resource_id": 22, "text": "\"So fear Allah and obey me." },
    {
      "resource_id": 22,
      "text": "\"No reward do I ask of you for it: my reward is only from the lord of the Worlds."
    },
    {
      "resource_id": 22,
      "text": "\"Of all the creatures in the world, will ye approach males,"
    },
    {
      "resource_id": 22,
      "text": "\"And leave those whom Allah has created for you to be your mates? Nay, ye are a people transgressing (all limits)!\""
    },
    {
      "resource_id": 22,
      "text": "They said: \"If thou desist not, O Lut! thou wilt assuredly be cast out!\""
    },
    { "resource_id": 22, "text": "He said: \"I do detest your doings.\"" },
    {
      "resource_id": 22,
      "text": "\"O my Lord! deliver me and my family from such things as they do!\""
    },
    { "resource_id": 22, "text": "So We delivered him and his family,- all" },
    { "resource_id": 22, "text": "Except an old woman who lingered behind." },
    { "resource_id": 22, "text": "But the rest We destroyed utterly." },
    {
      "resource_id": 22,
      "text": "We rained down on them a shower (of brimstone): and evil was the shower on those who were admonished (but heeded not)!"
    },
    {
      "resource_id": 22,
      "text": "Verily in this is a Sign: but most of them do not believe."
    },
    {
      "resource_id": 22,
      "text": "And verily thy Lord is He, the Exalted in Might Most Merciful."
    },
    {
      "resource_id": 22,
      "text": "The Companions of the Wood rejected the messengers."
    },
    {
      "resource_id": 22,
      "text": "Behold, Shu'aib said to them: \"Will ye not fear (Allah)?"
    },
    {
      "resource_id": 22,
      "text": "\"I am to you a messenger worthy of all trust."
    },
    { "resource_id": 22, "text": "\"So fear Allah and obey me." },
    {
      "resource_id": 22,
      "text": "\"No reward do I ask of you for it: my reward is only from the Lord of the Worlds."
    },
    {
      "resource_id": 22,
      "text": "\"Give just measure, and cause no loss (to others by fraud)."
    },
    { "resource_id": 22, "text": "\"And weigh with scales true and upright." },
    {
      "resource_id": 22,
      "text": "\"And withhold not things justly due to men, nor do evil in the land, working mischief."
    },
    {
      "resource_id": 22,
      "text": "\"And fear Him Who created you and (who created) the generations before (you)\""
    },
    {
      "resource_id": 22,
      "text": "They said: \"Thou art only one of those bewitched!"
    },
    {
      "resource_id": 22,
      "text": "\"Thou art no more than a mortal like us, and indeed we think thou art a liar!"
    },
    {
      "resource_id": 22,
      "text": "\"Now cause a piece of the sky to fall on us, if thou art truthful!\""
    },
    {
      "resource_id": 22,
      "text": "He said: \"My Lord knows best what ye do.\""
    },
    {
      "resource_id": 22,
      "text": "But they rejected him. Then the punishment of a day of overshadowing gloom seized them, and that was the Penalty of a Great Day."
    },
    {
      "resource_id": 22,
      "text": "Verily in that is a Sign: but most of them do not believe."
    },
    {
      "resource_id": 22,
      "text": "And verily thy Lord is He, the Exalted in Might, Most Merciful."
    },
    {
      "resource_id": 22,
      "text": "Verily this is a Revelation from the Lord of the Worlds:"
    },
    {
      "resource_id": 22,
      "text": "With it came down the spirit of Faith and Truth-"
    },
    {
      "resource_id": 22,
      "text": "To thy heart and mind, that thou mayest admonish."
    },
    { "resource_id": 22, "text": "In the perspicuous Arabic tongue." },
    {
      "resource_id": 22,
      "text": "Without doubt it is (announced) in the mystic Books of former peoples."
    },
    {
      "resource_id": 22,
      "text": "Is it not a Sign to them that the Learned of the Children of Israel knew it (as true)?"
    },
    {
      "resource_id": 22,
      "text": "Had We revealed it to any of the non-Arabs,"
    },
    {
      "resource_id": 22,
      "text": "And had he recited it to them, they would not have believed in it."
    },
    {
      "resource_id": 22,
      "text": "Thus have We caused it to enter the hearts of the sinners."
    },
    {
      "resource_id": 22,
      "text": "They will not believe in it until they see the grievous Penalty;"
    },
    {
      "resource_id": 22,
      "text": "But the (Penalty) will come to them of a sudden, while they perceive it not;"
    },
    {
      "resource_id": 22,
      "text": "Then they will say: \"Shall we be respited?\""
    },
    {
      "resource_id": 22,
      "text": "Do they then ask for Our Penalty to be hastened on?"
    },
    {
      "resource_id": 22,
      "text": "Seest thou? If We do let them enjoy (this life) for a few years,"
    },
    {
      "resource_id": 22,
      "text": "Yet there comes to them at length the (Punishment) which they were promised!"
    },
    {
      "resource_id": 22,
      "text": "It will profit them not that they enjoyed (this life)!"
    },
    {
      "resource_id": 22,
      "text": "Never did We destroy a population, but had its warners -"
    },
    {
      "resource_id": 22,
      "text": "By way of reminder; and We never are unjust."
    },
    {
      "resource_id": 22,
      "text": "No evil ones have brought down this (Revelation):"
    },
    {
      "resource_id": 22,
      "text": "It would neither suit them nor would they be able (to produce it)."
    },
    {
      "resource_id": 22,
      "text": "Indeed they have been removed far from even (a chance of) hearing it."
    },
    {
      "resource_id": 22,
      "text": "So call not on any other god with Allah, or thou wilt be among those under the Penalty."
    },
    { "resource_id": 22, "text": "And admonish thy nearest kinsmen," },
    {
      "resource_id": 22,
      "text": "And lower thy wing to the Believers who follow thee."
    },
    {
      "resource_id": 22,
      "text": "Then if they disobey thee, say: \"I am free (of responsibility) for what ye do!\""
    },
    {
      "resource_id": 22,
      "text": "And put thy trust on the Exalted in Might, the Merciful,-"
    },
    { "resource_id": 22, "text": "Who seeth thee standing forth (in prayer)," },
    {
      "resource_id": 22,
      "text": "And thy movements among those who prostrate themselves,"
    },
    {
      "resource_id": 22,
      "text": "For it is He Who heareth and knoweth all things."
    },
    {
      "resource_id": 22,
      "text": "Shall I inform you, (O people!), on whom it is that the evil ones descend?"
    },
    {
      "resource_id": 22,
      "text": "They descend on every lying, wicked person,"
    },
    {
      "resource_id": 22,
      "text": "(Into whose ears) they pour hearsay vanities, and most of them are liars."
    },
    {
      "resource_id": 22,
      "text": "And the Poets,- It is those straying in Evil, who follow them:"
    },
    {
      "resource_id": 22,
      "text": "Seest thou not that they wander distracted in every valley?-"
    },
    { "resource_id": 22, "text": "And that they say what they practise not?-" },
    {
      "resource_id": 22,
      "text": "Except those who believe, work righteousness, engage much in the remembrance of Allah, and defend themselves only after they are unjustly attacked. And soon will the unjust assailants know what vicissitudes their affairs will take!"
    }
  ],
  "meta": {
    "translation_name": "Abdullah Yusuf Ali",
    "author_name": "Abdullah Yusuf Ali",
    "filters": { "resource_id": 22, "chapter_number": "26" }
  }
}
