{
  "translations": [
    { "resource_id": 229, "text": "தா சீம் மீம்." },
    { "resource_id": 229, "text": "இவை தெளிவான வேதத்தின் வசனங்கள்." },
    {
      "resource_id": 229,
      "text": "அவர்கள் நம்பிக்கை கொள்பவர்களாக மாறாததால் உம்மையே நீர் அழித்துக் கொள்வீரோ!"
    },
    {
      "resource_id": 229,
      "text": "நாம் நாடினால் வானத்திலிருந்து அவர்கள் மீது ஒரு அத்தாட்சியை இறக்குவோம். அவர்களது கழுத்துகள் அதற்கு பணிந்தவையாக ஆகிவிடும்."
    },
    {
      "resource_id": 229,
      "text": "ரஹ்மானிடமிருந்து புதிதாக இறக்கப்பட்ட அறிவுரை எதுவும் அவர்களிடம் வருவதில்லை, அதை அவர்கள் புறக்கணிப்பவர்களாக இருந்தே தவிர."
    },
    {
      "resource_id": 229,
      "text": "திட்டமாக இவர்கள் பொய்ப்பித்தனர். ஆகவே, அவர்கள் எதை பரிகாசம் செய்பவர்களாக இருந்தனரோ அதன் செய்திகள் அவர்களிடம் விரைவில் வரும்."
    },
    {
      "resource_id": 229,
      "text": "பூமியின் பக்கம் அவர்கள் பார்க்க வேண்டாமா? “அதில் நாம் எத்தனை அழகிய (தாவர) ஜோடிகளை முளைக்க வைத்தோம்.”"
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக இதில் ஓர் அத்தாட்சி இருக்கிறது. அவர்களில் அதிகமானவர்கள் நம்பிக்கையாளர்களாக இல்லை."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக உமது இறைவன்தான் மிகைத்தவன், பெரும் கருணையாளன்."
    },
    {
      "resource_id": 229,
      "text": "அந்நேரத்தை நினைவு கூருங்கள்! உமது இறைவன் மூசாவை அழைத்து, நீர் அநியாயக்கார மக்களிடம் வருவீராக! (என்று கூறினான்)."
    },
    {
      "resource_id": 229,
      "text": "ஃபிர்அவ்னின் மக்களிடம் (வருவீராக!). அவர்கள் (அல்லாஹ்வின் தண்டனையை) அஞ்சிக் கொள்ள வேண்டாமா!"
    },
    {
      "resource_id": 229,
      "text": "அவர் (-மூஸா) கூறினார்: “என் இறைவா! நிச்சயமாக அவர்கள் என்னை பொய்ப்பிப்பார்கள் என்று நான் பயப்படுகிறேன்.”"
    },
    {
      "resource_id": 229,
      "text": "“இன்னும் என் நெஞ்சம் நெருக்கடிக்குள்ளாகிவிடும், என் நாவு பேசாது. ஆகவே, நீ ஹாரூனுக்கு (அவர் எனக்கு உதவும்படி வஹ்யி) அனுப்பு.”"
    },
    {
      "resource_id": 229,
      "text": "இன்னும் அவர்களுக்கு என் மீது ஒரு குற்றம் இருக்கிறது. ஆகவே. அவர்கள் என்னை கொன்று விடுவார்கள் என்று நான் பயப்படுகிறேன்."
    },
    {
      "resource_id": 229,
      "text": "அவன் (-அல்லாஹ்) கூறினான்: அவ்வாறல்ல! நீங்கள் இருவரும் எனது அத்தாட்சிகளைக் கொண்டு செல்லுங்கள். நிச்சயமாக நாம் உங்களுடன் (அனைத்தையும்) செவியேற்பவர்களாக (இன்னும் பார்ப்பவர்களாக) இருக்கிறோம்."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, நீங்கள் இருவரும் ஃபிர்அவ்னிடம் வாருங்கள்! (அவனிடம்) கூறுங்கள்! நிச்சயமாக நாங்கள் அகிலங்களின் இறைவனுடைய தூதராக இருக்கிறோம்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக, எங்களுடன் இஸ்ரவேலர்களை அனுப்பிவிடு என்று."
    },
    {
      "resource_id": 229,
      "text": "அவன் (-ஃபிர்அவ்ன்) கூறினான்: “நாம் உம்மை எங்களில் குழந்தையாக வளர்க்கவில்லையா? எங்களுடன் உமது வாழ்க்கையில் (பல) ஆண்டுகள் தங்கியிருந்தாய் (அல்லவா!)"
    },
    {
      "resource_id": 229,
      "text": "நீ உனது செயலை செய்துவிட்டாய். நீயோ நன்றியறியாதவர்களில் இருக்கிறாய்."
    },
    {
      "resource_id": 229,
      "text": "அவர் (-மூசா) கூறினார்: அதை நான் செய்தேன், அப்போது, நானோ அறியாதவர்களில் இருந்தேன்."
    },
    {
      "resource_id": 229,
      "text": "உங்களை நான் பயந்தபோது உங்களைவிட்டு ஓடிவிட்டேன். ஆகவே, அவன் எனக்கு தூதுவத்தை (நபித்துவத்தை) வழங்கினான். இன்னும், என்னை தூதர்களில் ஒருவராக ஆக்கினான்."
    },
    {
      "resource_id": 229,
      "text": "அது (-என்னை நீ வளர்த்தது) நீ என் மீது சொல்லிக் காட்டுகின்ற ஓர் உபகாரம்தான். அதாவது, நீ (என்னை அடிமையாக்கவில்லை, ஆனால், என் சமுதாயமான) இஸ்ரவேலர்களை அடிமையாக்கி வைத்திருக்கிறாய்."
    },
    {
      "resource_id": 229,
      "text": "ஃபிர்அவ்ன் கூறினான்: “அகிலங்களின் இறைவன் யார்?”"
    },
    {
      "resource_id": 229,
      "text": "மூசா கூறினார்: வானங்கள் இன்னும் பூமி இன்னும் அவை இரண்டுக்கும் இடையில் உள்ளவற்றின் இறைவன்தான் (அகிலங்களின் இறைவன்) நீங்கள் (எவற்றை நீங்கள் பார்க்கின்றீர்களோ அவற்றை நீங்கள் பார்ப்பதைப் போன்று) உறுதி கொள்பவர்களாக இருந்தால் (நீங்கள் பார்க்கும் அனைத்து படைப்புகளுக்கும் அவன்தான் இறைவன் என்பதையும் உறுதி கொள்ளுங்கள்)."
    },
    {
      "resource_id": 229,
      "text": "அவன் தன்னை சுற்றி உள்ளவர்களிடம் கூறினான்: நீங்கள் (இவர் கூறுவதை) செவிமடுக்கிறீர்களா?"
    },
    {
      "resource_id": 229,
      "text": "அவர் கூறினார்: (அவன்தான்) உங்கள் இறைவன், இன்னும் முன்னோர்களான உங்கள் மூதாதைகளின் இறைவன் ஆவான்."
    },
    {
      "resource_id": 229,
      "text": "அவன் கூறினான்: “நிச்சயமாக உங்களிடம் அனுப்பப்பட்ட உங்கள் தூதர் ஒரு பைத்தியக்காரர் ஆவார்.”"
    },
    {
      "resource_id": 229,
      "text": "அவர் கூறினார்: (நீங்கள் யாரை வணங்க வேண்டும் என்று நான் உங்களை அழைக்கிறேனோ அவன்தான் சூரியன் உதிக்கும்) கிழக்கு திசை(களில் உள்ள எல்லா நாடுகளுக்கும்) இன்னும் (சூரியன் மறைகின்ற) மேற்கு திசை(களில் உள்ள எல்லா நாடுகளுக்கும்) இன்னும் (நாடுகளில்) அவை இரண்டுக்கும் இடையில் உள்ளவற்றின் இறைவன் ஆவான். நீங்கள் சிந்தித்து புரிபவர்களாக இருந்தால் (இதை புரிவீர்கள். எனவே, சிந்தியுங்கள்!)"
    },
    {
      "resource_id": 229,
      "text": "அவன் (மிரட்டிக்) கூறினான்: நீர் என்னை அன்றி வேறு ஒரு கடவுளை எடுத்துக் கொண்டால் சிறைப்படுத்தப்பட்டவர்களில் உம்மையும் ஆக்கி விடுவேன்."
    },
    {
      "resource_id": 229,
      "text": "அவர் கூறினார்: நான் (அத்தாட்சிகளில்) தெளிவான ஒன்றை உம்மிடம் கொண்டு வந்தாலுமா? (என்னை நீ நம்ப மறுப்பாய்!)"
    },
    {
      "resource_id": 229,
      "text": "அவன் கூறினான்: நீர் உண்மையாளர்களில் ஒருவராக இருந்தால் அதைக் கொண்டு வாரீர்."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, அவர் தனது கைத்தடியை எறிந்தார். உடனே அது தெளிவான (உண்மையான) மலைப் பாம்பாக ஆகிவிட்டது."
    },
    {
      "resource_id": 229,
      "text": "அவர் தனது கையை (சட்டை பையிலிருந்து) வெளியே எடுக்க, அது உடனே பார்ப்பவர்களுக்கு (மின்னும்) வெண்மையாக ஆகிவிட்டது."
    },
    {
      "resource_id": 229,
      "text": "அவன் தன்னை சுற்றியுள்ள பிரமுகர்களிடம் கூறினான்: “நிச்சயமாக இவர் நன்கறிந்த (திறமையான) ஒரு சூனியக்காரர்தான்."
    },
    {
      "resource_id": 229,
      "text": "அவர் உங்க(ள் அடிமைகளாகிய இஸ்ரவேலர்க)ளை தனது சூனியத்தால் உங்கள் பூமியிலிருந்து வெளியேற்ற நாடுகிறார். ஆகவே, (இவர் விஷயத்தில்) நீங்கள் என்ன கருதுகிறீர்கள்?"
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் கூறினர்: அவருக்கும் அவரது சகோதரருக்கும் அவகாசம் அளி! நகரங்களில் (சூனியக்காரர்களை) அழைத்து வருபவர்களை அனுப்பு!"
    },
    {
      "resource_id": 229,
      "text": "(சூனியத்தை) கற்றறிந்த பெரிய சூனியக்காரர்கள் எல்லோரையும் அவர்கள் உன்னிடம் கொண்டு வருவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அறியப்பட்ட ஒரு நாளின் குறிப்பிட்ட தவணையில் சூனியக்காரர்கள் ஒன்று சேர்க்கப்பட்டனர்"
    },
    {
      "resource_id": 229,
      "text": "மக்களுக்கு (அறிவிப்பு) கூறப்பட்டது: “நீங்கள் (இரு சாராரும் போட்டி போடும் போது யார் வெற்றியாளர் என்று பார்ப்பதற்கு) ஒன்று சேருவீர்களா?”"
    },
    {
      "resource_id": 229,
      "text": "“சூனியக்காரர்களை நாம் பின்பற்றலாம், அவர்கள் வெற்றியாளர்களாக ஆகிவிட்டால்.”"
    },
    {
      "resource_id": 229,
      "text": "சூனியக்காரர்கள் வந்தபோது ஃபிர்அவ்னிடம் கூறினர்: “எங்களுக்கு திட்டமாக கூலி உண்டா நாங்கள் வெற்றியாளர்களாக ஆகிவிட்டால்."
    },
    {
      "resource_id": 229,
      "text": "அவன் கூறினான்: ஆம். (கூலி திட்டமாக உண்டு.) இன்னும் நிச்சயமாக நீங்கள் அப்போது (எனக்கு) நெருக்கமானவர்களில் ஆகிவிடுவீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர்களுக்கு (-சூனியக்காரர்களுக்கு) மூசா கூறினார்: நீங்கள் எதை எறியப் போகிறீர்களோ அதை (நீங்கள் முதலில்) எறியுங்கள்."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, அவர்கள் தங்கள் கயிறுகளையும் தங்கள் தடிகளையும் எறிந்தனர். இன்னும், ஃபிர்அவ்னுடைய கௌரவத்தின் மீது சத்தியமாக! “நிச்சயமாக நாங்கள் தான் வெற்றியாளர்கள்”என்று அவர்கள் கூறினர்."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, மூசா தனது தடியை எறிந்தார். ஆகவே, அது உடனே அவர்கள் வித்தைகாட்டிய அனைத்தையும் விழுங்கியது."
    },
    {
      "resource_id": 229,
      "text": "உடனே, சூனியக்காரர்கள் சிரம் பணிந்தவர்களாக (பூமியில்) விழுந்தனர்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் கூறினர்: “நாங்கள் அகிலங்களின் இறைவனை நம்பிக்கை கொண்டோம்.” மூஸாவுடைய இன்னும் ஹாரூனுடைய இறைவனை (நம்பிக்கை கொண்டோம்).”"
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் கூறினர்: “நாங்கள் அகிலங்களின் இறைவனை நம்பிக்கை கொண்டோம்.” மூஸாவுடைய இன்னும் ஹாரூனுடைய இறைவனை (நம்பிக்கை கொண்டோம்).”"
    },
    {
      "resource_id": 229,
      "text": "அவன் (-ஃபிர்அவ்ன்) கூறினான்: அவரை (அவர் கொண்டு வந்த மார்க்கம் உண்மை என்று) நீங்கள் நம்பிக்கை கொண்டீர்களா - நான் உங்களுக்கு (அது பற்றி) அனுமதி தருவதற்கு முன்? நிச்சயமாக அவர் (-மூஸா) உங்களுக்கு சூனியத்தை கற்பித்த உங்கள் மூத்தவர் ஆவார். ஆகவே, நீங்கள் (நான் உங்களை தண்டிக்கும் போது உங்கள் தவறை) விரைவில் அறிவீர்கள். திட்டமாக நான் உங்கள் கைகளை உங்கள் கால்களை மாறுகை மாறுகால் வெட்டுவேன். (பிறகு,) உங்கள் அனைவரையும் கழுவேற்றுவேன்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் கூறினர்: பிரச்சனை இல்லை. நிச்சயமாக நாங்கள் எங்கள் இறைவனிடம் திரும்பக்கூடியவர்கள் ஆவோம்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நாங்கள் நம்பிக்கை கொள்பவர்களில் முதலாமவர்களாக இருந்ததால் எங்கள் இறைவன் எங்கள் குற்றங்களை எங்களுக்கு மன்னிப்பதை நாங்கள் ஆசிக்கிறோம்."
    },
    {
      "resource_id": 229,
      "text": "நாம் மூசாவிற்கு வஹ்யி அறிவித்தோம்: “எனது அடியார்களை இரவில் அழைத்துச் செல்லுங்கள். நிச்சயமாக நீங்கள் (உங்கள் எதிரிகளால்) பின்தொடரப்படுவீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, ஃபிர்அவ்ன் நகரங்களில் (தன் படைகளையும் தன் மக்களையும்) ஒன்று திரட்டுபவர்களை அனுப்பினான்."
    },
    {
      "resource_id": 229,
      "text": "“நிச்சயமாக இவர்கள் குறைவான கூட்டம்தான். இன்னும், நிச்சயமாக இவர்கள் நமக்கு ஆத்திரமூட்டுகின்றனர்."
    },
    {
      "resource_id": 229,
      "text": "“நிச்சயமாக இவர்கள் குறைவான கூட்டம்தான். இன்னும், நிச்சயமாக இவர்கள் நமக்கு ஆத்திரமூட்டுகின்றனர்."
    },
    {
      "resource_id": 229,
      "text": "இன்னும், நிச்சயமாக நாம் அனைவரும் தயாரிப்புடன் இருப்பவர்கள் தான்.” (இவ்வாறு ஃபிர்அவ்ன் கூறி முடித்தான்.)"
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, நாம் அவர்களை தோட்டங்களிலிருந்தும் ஊற்றுகளிலிருந்தும் வெளியேற்றினோம்."
    },
    {
      "resource_id": 229,
      "text": "இன்னும் பொக்கிஷங்களிலிருந்தும் கண்ணியமான இடத்திலிருந்தும் (வெளியேற்றினோம்)."
    },
    {
      "resource_id": 229,
      "text": "இப்படித்தான் (அவர்களை வெளியேற்றினோம்). இன்னும் அவற்றை இஸ்ரவேலர்களுக்கு சொந்தமாக்கினோம்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் (-ஃபிர்அவ்னின் கூட்டத்தார்,) காலைப் பொழுதில் அவர்களைப் பின்தொடர்ந்தனர்."
    },
    {
      "resource_id": 229,
      "text": "இரண்டு படைகளும் ஒருவரை ஒருவர் பார்த்தபோது மூசாவின் தோழர்கள் “நிச்சயமாக நாங்கள் பிடிக்கப்பட்டோம்”என்று கூறினர்."
    },
    {
      "resource_id": 229,
      "text": "அவர் கூறினார்: அவ்வாறல்ல. நிச்சயமாக என்னுடன் என் இறைவன் இருக்கின்றான். அவன் எனக்கு விரைவில் வழிகாட்டுவான்."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, “உமது தடியைக் கொண்டு கடலை அடிப்பீராக!” என்று மூசாவிற்கு நாம் வஹ்யி அறிவித்தோம். ஆக, அது பிளந்தது. ஒவ்வொரு பிளவும் பெரிய மலைப் போன்று இருந்தது."
    },
    {
      "resource_id": 229,
      "text": "(அங்கு) மற்றவர்களை (ஃபிர்அவ்னின் கூட்டத்தார்களை கடலுக்கு) நாம் நெருக்கமாக்கினோம்."
    },
    {
      "resource_id": 229,
      "text": "இன்னும், மூசாவையும் அவருடன் இருந்தவர்கள் அனைவரையும் நாம் பாதுகாத்தோம்."
    },
    { "resource_id": 229, "text": "பிறகு, மற்றவர்களை மூழ்கடித்தோம்." },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக இதில் ஓர் அத்தாட்சி இருக்கிறது. அவர்களில் அதிகமானவர்கள் நம்பிக்கையாளர்களாக இல்லை."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக உமது இறைவன்தான் மிகைத்தவன், பெரும் கருணையாளன்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் மீது இப்ராஹீமுடைய செய்தியை ஓதுவீராக!"
    },
    {
      "resource_id": 229,
      "text": "அவர் தனது தந்தைக்கும் தனது மக்களுக்கும் நீங்கள் யாரை வணங்குகிறீர்கள்? என்று கூறிய சமயத்தை (நினைவு கூருவீராக)!"
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் கூறினர்: நாங்கள் சிலைகளை வணங்குகின்றோம். அதற்கு பூஜை (மற்றும் வழிபாடு) செய்பவர்களாகவே நாங்கள் இருப்போம்."
    },
    {
      "resource_id": 229,
      "text": "அவர் கூறினார்: “நீங்கள் (அவற்றை) அழைக்கும் போது அவை உங்களுக்கு செவிமடுக்கின்றனவா?"
    },
    {
      "resource_id": 229,
      "text": "அல்லது (நீங்கள் அவற்றை வணங்கினால் உங்களுக்கு) அவை நன்மை தருகின்றனவா? அல்லது (நீங்கள் அவற்றை வணங்கவில்லை என்றால் உங்களுக்கு) அவை தீங்கு தருமா?"
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் கூறினர்: அவ்வாறல்ல, நாங்கள் எங்கள் மூதாதைகளை அப்படியே செய்பவர்களாக கண்டோம்."
    },
    {
      "resource_id": 229,
      "text": "அவர் கூறினார்: நீங்கள் வணங்கிக் கொண்டு இருப்பவற்றை பற்றி (எனக்கு) சொல்லுங்கள்."
    },
    {
      "resource_id": 229,
      "text": "நீங்களும் உங்கள் முந்திய மூதாதைகளும் (வணங்கிக் கொண்டு இருப்பவற்றை பற்றி எனக்கு சொல்லுங்கள்.)"
    },
    {
      "resource_id": 229,
      "text": "ஏனெனில், நிச்சயமாக இவை எனக்கு எதிரிகள். ஆனால் அகிலங்களின் இறைவனைத் தவிர. (அவன்தான் எனது நேசன், நான் வணங்கும் கடவுள்)"
    },
    {
      "resource_id": 229,
      "text": "அவன்தான் என்னைப் படைத்தான். ஆகவே, அவன் எனக்கு நேர்வழி காட்டுவான்."
    },
    {
      "resource_id": 229,
      "text": "அவன்தான் எனக்கு உணவளிக்கிறான். இன்னும், எனக்கு நீர்புகட்டுகிறான்."
    },
    {
      "resource_id": 229,
      "text": "நான் நோயுற்றால் அவன்தான் எனக்கு சுகமளிக்கிறான்."
    },
    {
      "resource_id": 229,
      "text": "அவன்தான் எனக்கு மரணத்தைத் தருவான். பிறகு, அவன் என்னை உயிர்ப்பிப்பான்."
    },
    {
      "resource_id": 229,
      "text": "அவன் விசாரணை நாளில் என் பாவங்களை எனக்கு மன்னிக்க வேண்டும் என்று நான் ஆசிக்கிறேன்."
    },
    {
      "resource_id": 229,
      "text": "என் இறைவா! எனக்கு தூதுத்துவத்தை வழங்குவாயாக! இன்னும், என்னை நல்லவர்களுடன் சேர்ப்பாயாக!"
    },
    {
      "resource_id": 229,
      "text": "பின்னோர்களில் எனக்கு நற்பெயரை(யும் சிறப்பையும்) எற்படுத்து!"
    },
    {
      "resource_id": 229,
      "text": "இன்னும், என்னை நயீம் சொர்க்கத்தின் வாரிசுகளில் (சொந்தக்காரர்களில்) ஆக்கிவிடு!"
    },
    {
      "resource_id": 229,
      "text": "இன்னும், என் தந்தைக்கு மன்னிப்பளி! நிச்சயமாக அவர் வழி தவறியவர்களில் இருக்கிறார்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் எழுப்பப்படும் நாளில் என்னை இழிவுபடுத்தி விடாதே!"
    },
    {
      "resource_id": 229,
      "text": "செல்வமும் ஆண் பிள்ளைகளும் பலனளிக்காத (அந்த மறுமை) நாளில்..."
    },
    {
      "resource_id": 229,
      "text": "எனினும், யார் சந்தேகப்படாத (உன்னை மட்டும் வணங்குவதிலும் மறுமையை நம்புவதிலும் ஐயமில்லாத, சுத்தமான) உள்ளத்தோடு அல்லாஹ்விடம் வந்தாரோ (அவருக்கு அவரது உள்ளம் பயன்தரும்)."
    },
    {
      "resource_id": 229,
      "text": "சொர்க்கம் இறையச்சம் உள்ளவர்களுக்கு சமீபமாக்கப்படும்."
    },
    {
      "resource_id": 229,
      "text": "வழிகேடர்களுக்கு நரகம் வெளிப்படுத்தப்படும்."
    },
    {
      "resource_id": 229,
      "text": "அவர்களிடம் கேட்கப்படும்: “(அல்லாஹ்வை அன்றி) நீங்கள் வணங்கிக் கொண்டிருந்தவை எங்கே?”"
    },
    {
      "resource_id": 229,
      "text": "அவர்களிடம் கேட்கப்படும்:) “அல்லாஹ்வை அன்றி (நீங்கள் வணங்கிக் கொண்டிருந்தவை எங்கே?)” (அல்லாஹ்வை அன்றி) அவை உங்களுக்கு உதவுமா? அல்லது தமக்குத்தாமே உதவிக்கொள்ளுமா?"
    },
    {
      "resource_id": 229,
      "text": "அதில் அவையும் (-சிலைகளும்) வழிகேடர்களும் ஒருவர் மேல் ஒருவர் தூக்கி எறியப்படுவர்."
    },
    {
      "resource_id": 229,
      "text": "இன்னும், இப்லீஸின் ராணுவம் அனைவரும் (தூக்கி எறியப்படுவர்)."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் அதில் தர்க்கித்துக் கொண்டிருக்க அவர்கள் கூறுவார்கள்"
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ்வின் மீது ஆணையாக நிச்சயமாக நாம் தெளிவான வழிகேட்டில்தான் இருந்தோம்..."
    },
    {
      "resource_id": 229,
      "text": "உங்களை அகிலங்களின் இறைவனுக்கு சமமாக ஆக்கியபோது."
    },
    {
      "resource_id": 229,
      "text": "எங்களை வழி கெடுக்கவில்லை குற்றவாளிகளைத் தவிர."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, பரிந்துரையாளர்களில் யாரும் எங்களுக்கு இல்லை."
    },
    {
      "resource_id": 229,
      "text": "இன்னும் உற்ற நண்பர்களில் யாரும் (எங்களுக்கு) இல்லை."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, எங்களுக்கு (உலகத்திற்கு) ஒருமுறை திரும்பச்செல்வது முடியுமாயின் நாங்கள் நம்பிக்கையாளர்களில் ஆகிவிடுவோம்.”"
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக இதில் ஓர் அத்தாட்சி இருக்கிறது. அவர்களில் அதிகமானவர்கள் நம்பிக்கையாளர்களாக இல்லை."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக உமது இறைவன்தான் மிகைத்தவன், பெரும் கருணையாளன்."
    },
    { "resource_id": 229, "text": "நூஹுடைய மக்கள் தூதர்களை பொய்ப்பித்தனர்." },
    {
      "resource_id": 229,
      "text": "அவர்களது சகோதரர் நூஹ் அவர்களுக்கு கூறியபோது, “நீங்கள் (அல்லாஹ்வின் தண்டனையை) அஞ்ச மாட்டீர்களா?"
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நான் உங்களுக்கு ஒரு நம்பிக்கையான தூதர் ஆவேன்."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, அல்லாஹ்வை அஞ்சுங்கள்! இன்னும் எனக்கு கீழ்ப்படியுங்கள்!"
    },
    {
      "resource_id": 229,
      "text": "இதற்காக நான் உங்களிடம் எவ்வித கூலியையும் கேட்கவில்லை. அகிலங்களின் இறைவனிடமே தவிர (உலக மக்கள் மீது) என் கூலி இல்லை."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, அல்லாஹ்வை அஞ்சுங்கள்! இன்னும் எனக்கு கீழ்ப்படியுங்கள்!"
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் கூறினர்: “உம்மை சாதாரணமானவர்கள் (மட்டும்) பின்பற்றி இருக்க நாம் உம்மை நம்பிக்கை கொள்வோமா?”"
    },
    {
      "resource_id": 229,
      "text": "அவர் கூறினார்: “அவர்கள் செய்துகொண்டு இருப்பதைப் பற்றி எனக்கு ஞானம் இல்லை."
    },
    {
      "resource_id": 229,
      "text": "அவர்களது விசாரணை என் இறைவன் மீதே தவிர (என் மீதோ உங்கள் மீதோ இல்லை). நீங்கள் (இதை) உணரவேண்டுமே!"
    },
    {
      "resource_id": 229,
      "text": "நான் நம்பிக்கையாளர்களை விரட்டக்கூடியவன் இல்லை."
    },
    { "resource_id": 229, "text": "நான் தெளிவான எச்சரிப்பாளராகவே தவிர இல்லை." },
    {
      "resource_id": 229,
      "text": "அவர்கள் கூறினர்: “நூஹே! நீர் விலகவில்லை என்றால் நிச்சயமாக நீர் ஏசப்படுபவர்களில் (அல்லது கொல்லப்படுபவர்களில்) ஆகிவிடுவீர்.”"
    },
    {
      "resource_id": 229,
      "text": "அவர் கூறினார்: “என் இறைவா! நிச்சயமாக என் மக்கள் என்னை பொய்ப்பித்து விட்டனர்."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, எனக்கும் அவர்களுக்கும் இடையில் நீ தீர்ப்பளி! என்னையும் நம்பிக்கையாளர்களில் என்னுடன் உள்ளவர்களையும் பாதுகாத்துக்கொள்!”"
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, அவரையும் அவருடன் உள்ளவர்களையும் (ஜீவராசிகளால்) நிரம்பிய கப்பலில் பாதுகாத்தோம்."
    },
    {
      "resource_id": 229,
      "text": "பிறகு, மீதம் இருந்தவர்களை பின்னர் நாம் அழித்தோம்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக இதில் ஓர் அத்தாட்சி இருக்கிறது. அவர்களில் அதிகமானவர்கள் நம்பிக்கையாளர்களாக இல்லை."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக உமது இறைவன்தான் மிகைத்தவன், பெரும் கருணையாளன்."
    },
    {
      "resource_id": 229,
      "text": "ஆது சமுதாய மக்கள் தூதர்களை பொய்ப்பித்தனர்."
    },
    {
      "resource_id": 229,
      "text": "அவர்களது சகோதரர் ஹூது அவர்களுக்கு கூறிய சமயத்தை நினைவு கூருவீராக! “நீங்கள் (அல்லாஹ்வின் தண்டனையை) பயந்துகொள்ள மாட்டீர்களா?"
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நான் உங்களுக்கு ஒரு நம்பிக்கையான தூதர் ஆவேன்."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, அல்லாஹ்வை அஞ்சுங்கள்! எனக்கு கீழ்ப்படியுங்கள்!"
    },
    {
      "resource_id": 229,
      "text": "இதற்காக நான் உங்களிடம் எவ்வித கூலியையும் கேட்கவில்லை. அகிலங்களின் இறைவனிடமே தவிர (உலக மக்கள் மீது) என் கூலி இல்லை."
    },
    {
      "resource_id": 229,
      "text": "ஒவ்வொரு உயர்ந்த இடத்திலும் (பாதையிலும், பள்ளத்தாக்கிலும் பிரமாண்டமான) ஒரு கட்டிடத்தைக் கட்டி, விளையாடுகிறீர்களா?"
    },
    {
      "resource_id": 229,
      "text": "இன்னும் பெரிய கோட்டைகளை (கோபுரங்களை, நீர் துறைகளை) நீங்கள் எற்படுத்துகிறீர்கள் நீங்கள் நிரந்தரமாக இருப்பதைப் போன்று."
    },
    {
      "resource_id": 229,
      "text": "நீங்கள் யாரையும் தாக்கினால் அநியாயக்காரர்களாக தாக்குகிறீர்கள். (வாளாலும் சாட்டைகளாலும் அடிக்கிறீர்கள்)"
    },
    {
      "resource_id": 229,
      "text": "ஆக, அல்லாஹ்வை அஞ்சிக் கொள்ளுங்கள்! எனக்கு கீழ்ப்படியுங்கள்!"
    },
    {
      "resource_id": 229,
      "text": "நீங்கள் அறிந்தவற்றைக் கொண்டு உங்களுக்கு உதவிய (உங்கள் இறை)வனை அஞ்சிக் கொள்ளுங்கள்! (அவன் செய்த உதவிகளை நீங்கள் அறிவீர்கள்.)"
    },
    {
      "resource_id": 229,
      "text": "கால்நடைகளைக் கொண்டும் ஆண் பிள்ளைகளைக் கொண்டும் அவன் உங்களுக்கு உதவினான்."
    },
    {
      "resource_id": 229,
      "text": "இன்னும் தோட்டங்களைக் கொண்டும் நீர் ஊற்றுகளைக் கொண்டும் (உதவினான்).”"
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நான் உங்கள் மீது பெரிய நாளின் தண்டனையைப் பயப்படுகிறேன்.”"
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் கூறினர்: நீர் உபதேசிப்பதும் அல்லது உபதேசிப்பவர்களில் நீர் இல்லாததும் எங்களுக்கு சமம்தான்."
    },
    {
      "resource_id": 229,
      "text": "இது (-நாங்கள் செய்கின்ற செயல்கள்) இல்லை முன்னோரின் குணமாக (பழக்கமாக, வழிமுறையாக)வே தவிர. நாங்கள் (இதற்காக) தண்டிக்கப்படுபவர்களாக இல்லை."
    },
    {
      "resource_id": 229,
      "text": "இது (-நாங்கள் செய்கின்ற செயல்கள்) இல்லை முன்னோரின் குணமாக (பழக்கமாக, வழிமுறையாக)வே தவிர. நாங்கள் (இதற்காக) தண்டிக்கப்படுபவர்களாக இல்லை."
    },
    {
      "resource_id": 229,
      "text": "ஆக, அவர்கள் அவரைப் பொய்ப்பித்தனர். ஆகவே, அவர்களை நாம் அழித்தோம். நிச்சயமாக இதில் ஓர் அத்தாட்சி இருக்கிறது. அவர்களில் அதிகமானவர்கள் நம்பிக்கையாளர்களாக இல்லை."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக உமது இறைவன்தான் மிகைத்தவன், பெரும் கருணையாளன்."
    },
    { "resource_id": 229, "text": "சமூது மக்கள் தூதர்களை பொய்ப்பித்தனர்." },
    {
      "resource_id": 229,
      "text": "அவர்களுக்கு அவர்களது சகோதரர் ஸாலிஹ், நீங்கள் (அல்லாஹ்வை) அஞ்சிக் கொள்ள வேண்டாமா? என்று கூறிய சமயத்தை நினைவு கூருங்கள்!"
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நான் உங்களுக்கு ஒரு நம்பிக்கையான தூதர் ஆவேன்."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, அல்லாஹ்வை அஞ்சுங்கள்! இன்னும் எனக்கு கீழ்ப்படியுங்கள்!"
    },
    {
      "resource_id": 229,
      "text": "இதற்காக நான் உங்களிடம் எவ்வித கூலியையும் கேட்கவில்லை. அகிலங்களின் இறைவனிடமே தவிர (உலக மக்கள் மீது) என் கூலி இல்லை."
    },
    {
      "resource_id": 229,
      "text": "இங்கு இருப்பவற்றில் (சுகம் அனுபவித்து) நிம்மதியானவர்களாக நீங்கள் விடப்படுவீர்களா?"
    },
    {
      "resource_id": 229,
      "text": "தோட்டங்களிலும் நீர் ஊற்றுகளிலும் (நீங்கள் நிரந்தரமாக தங்கி இருக்க விட்டுவிடப்படுவீர்களா?)"
    },
    {
      "resource_id": 229,
      "text": "இன்னும் விவசாய விளைச்சல்களிலும் (பழுத்த பழங்களால்) குலைகள் மென்மையாக தொங்கும் பேரிச்ச மரங்களிலும் (விட்டுவிடப்படுவீர்களா)?"
    },
    {
      "resource_id": 229,
      "text": "நீங்கள் மலைகளில் வீடுகளை மதிநுட்ப மிக்கவர்களாக (நுணுக்கத்துடன் எங்கு எப்படி குடைய வேண்டும் என்பதை அறிந்து அதற்கேற்ப) குடைந்து கொள்கிறீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "ஆக, அல்லாஹ்வை அஞ்சிக் கொள்ளுங்கள்! எனக்கு கீழ்ப்படியுங்கள்!"
    },
    {
      "resource_id": 229,
      "text": "வரம்பு மீறிகளின் காரியத்திற்கு கீழ்ப்படியாதீர்கள்!"
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் பூமியில் குழப்பம் (கலகம்) செய்கின்றனர். அவர்கள் சீர்திருத்துவதில்லை. (-சமாதானமாக நடந்து கொள்வதில்லை.)"
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் கூறினர்: நீரெல்லாம் சூனியம் செய்யப்பட்ட (உண்பது, குடிப்பதின் தேவை உள்ள மனித) படைப்புகளில் ஒருவர்தான்."
    },
    {
      "resource_id": 229,
      "text": "நீர் இல்லை எங்களைப் போன்ற மனிதராகவே தவிர. ஆகவே, நீர் உண்மையாளர்களில் இருந்தால் ஓர் அத்தாட்சியைக் கொண்டு வாரீர்."
    },
    {
      "resource_id": 229,
      "text": "அவர் கூறினார்: இது ஒரு பெண் ஒட்டகை. இதற்கு நீர் அருந்துவதற்குரிய ஒரு பங்கு (-அளவு) உள்ளது. இன்னும், குறிப்பிட்ட நாளில் உங்களுக்கும் நீர் அருந்துவதற்குரிய பங்கு உள்ளது."
    },
    {
      "resource_id": 229,
      "text": "அதை தீங்கைக் கொண்டு தொட்டு விடாதீர்கள்! (-அதற்கு அறவே தொந்தரவு தராதீர்கள்!). உங்களை பெரிய (மறுமை) நாளின் தண்டனை பிடித்துக் கொள்ளும்."
    },
    {
      "resource_id": 229,
      "text": "ஆக, அவர்கள் அதை அறுத்து விட்டார்கள்.ஆகவே, கைசேதப்பட்டவர்களாக ஆகிவிட்டனர்."
    },
    {
      "resource_id": 229,
      "text": "அவர்களை தண்டனை பிடித்தது. நிச்சயமாக இதில் ஓர் அத்தாட்சி இருக்கிறது. அவர்களில் அதிகமானவர்கள் நம்பிக்கையாளர்களாக இல்லை."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக உமது இறைவன்தான் மிகைத்தவன், பெரும் கருணையாளன்."
    },
    { "resource_id": 229, "text": "லூத்துடைய மக்கள் தூதர்களை பொய்ப்பித்தனர்." },
    {
      "resource_id": 229,
      "text": "அவர்களுக்கு அவர்களது சகோதரர் லூத்து கூறிய சமயத்தை நினைவு கூருங்கள்! நீங்கள் (அல்லாஹ்வை) அஞ்ச வேண்டாமா?"
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நான் உங்களுக்கு ஒரு நம்பிக்கையான தூதர் ஆவேன்."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, அல்லாஹ்வை அஞ்சுங்கள்! இன்னும், எனக்கு கீழ்ப்படியுங்கள்!"
    },
    {
      "resource_id": 229,
      "text": "இதற்காக நான் உங்களிடம் எவ்வித கூலியையும் கேட்கவில்லை. அகிலங்களின் இறைவனிடமே தவிர (உலக மக்கள் மீது) என் கூலி இல்லை."
    },
    {
      "resource_id": 229,
      "text": "படைப்பினங்களில் ஆண்களிடம் நீங்கள் (இச்சையை) தீர்க்க வருகிறீர்களா?"
    },
    {
      "resource_id": 229,
      "text": "உங்களுக்கு உங்கள் இறைவன் படைத்த உங்கள் மனைவிகளை விட்டு விடுகிறீர்கள்! மாறாக, நீங்கள் வரம்பு மீறிய மக்கள் ஆவீர்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் கூறினர்: லூத்தே! நீர் விலகவில்லை என்றால் நிச்சயமாக (ஊரிலிருந்து) வெளியேற்றப்பட்டவர்களில் நீர் ஆகிவிடுவீர்."
    },
    {
      "resource_id": 229,
      "text": "அவர் கூறினார்: நிச்சயமாக நான் உங்கள் செயலை வெறுப்பவர்களில் உள்ளவன் ஆவேன்."
    },
    {
      "resource_id": 229,
      "text": "என் இறைவா! என்னையும் என் குடும்பத்தாரையும் அவர்கள் செய்வதிலிருந்து பாதுகாத்துக்கொள்!"
    },
    {
      "resource_id": 229,
      "text": "ஆக, அவரையும் அவருடைய குடும்பத்தார் அனைவரையும் நாம் பாதுகாத்தோம்."
    },
    {
      "resource_id": 229,
      "text": "மிஞ்சியவர்களில் ஒரு மூதாட்டியைத் தவிர. (அவளும் பின்னர் அழிக்கப்பட்டாள்.)"
    },
    {
      "resource_id": 229,
      "text": "பிறகு, மற்றவர்களை நாம் (தரை மட்டமாக) அழித்தோம்."
    },
    {
      "resource_id": 229,
      "text": "இன்னும், அவர்கள் மீது ஒரு மழையை பொழிவித்தோம். அது எச்சரிக்கப்பட்டவர்களுடைய மழைகளில் மிக கெட்ட மழையாகும்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக இதில் ஓர் அத்தாட்சி இருக்கிறது. அவர்களில் அதிகமானவர்கள் நம்பிக்கையாளர்களாக இல்லை."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக உமது இறைவன்தான் மிகைத்தவன், பெரும் கருணையாளன்."
    },
    {
      "resource_id": 229,
      "text": "தோட்டக்காரர்கள் (மத்யன் வாசிகள்) தூதர்களை பொய்ப்பித்தனர்."
    },
    {
      "resource_id": 229,
      "text": "அவர்களுக்கு அவர்களது சகோதரர் ஷுஐபு கூறிய சமயத்தை நினைவு கூருங்கள்! நீங்கள் (அல்லாஹ்வை) அஞ்ச வேண்டாமா?"
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நான் உங்களுக்கு நம்பிக்கையான தூதர் ஆவேன்."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, அல்லாஹ்வை அஞ்சுங்கள்! இன்னும் எனக்கு கீழ்ப்படியுங்கள்!"
    },
    {
      "resource_id": 229,
      "text": "இதற்காக நான் உங்களிடம் எவ்வித கூலியையும் கேட்கவில்லை. அகிலங்களின் இறைவனிடமே தவிர (உலக மக்கள் மீது) என் கூலி இல்லை."
    },
    {
      "resource_id": 229,
      "text": "அளவையை முழுமைப்படுத்துங்கள். (மக்களுக்கு) நஷ்டம் ஏற்படுத்துபவர்களில் ஆகிவிடாதீர்கள்."
    },
    { "resource_id": 229, "text": "நேரான (நீதமான) தராசைக் கொண்டு நிறுங்கள்!" },
    {
      "resource_id": 229,
      "text": "(அளக்கும் போதும் நிறுக்கும் போதும்) மக்களுக்கு அவர்களுடைய பொருள்களை குறைக்காதீர்கள்! இன்னும் பூமியில் கலகம் செய்தவர்களாக கடும் குழப்பம் செய்யாதீர்கள்!"
    },
    {
      "resource_id": 229,
      "text": "உங்களையும் முன்னோர்களான படைப்பினங்களையும் படைத்தவனை அஞ்சிக் கொள்ளுங்கள்!"
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் கூறினர்: நீரெல்லாம் சூனியம் செய்யப்பட்ட (உண்பது, குடிப்பதின் தேவை உள்ள) படைப்புகளில் ஒருவர்தான்."
    },
    {
      "resource_id": 229,
      "text": "எங்களைப் போன்ற மனிதராகவே தவிர நீர் இல்லை. நிச்சயமாக பொய்யர்களை சேர்ந்தவராகவே நாங்கள் உம்மைக் கருதுகிறோம்."
    },
    {
      "resource_id": 229,
      "text": "நீர் உண்மையாளர்களில் இருந்தால் வானத்தில் இருந்து சில துண்டுகளை (துண்டிக்கப்பட்ட பகுதிகளை) எங்கள் மீது விழ வைப்பீராக!"
    },
    {
      "resource_id": 229,
      "text": "அவர் கூறினார்: நீங்கள் (சொல்வதையும் செய்வதையும்) என் இறைவன் மிக அறிந்தவன்."
    },
    {
      "resource_id": 229,
      "text": "ஆக, அவர்கள் அவரை பொய்ப்பித்தனர். ஆகவே, (நிழல் தந்த) மேக நாளின் தண்டனை அவர்களைப் பிடித்தது. நிச்சயமாக அது பெரிய ஒரு நாளின் தண்டனையாக இருக்கிறது."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக இதில் ஓர் அத்தாட்சி இருக்கிறது. அவர்களில் அதிகமானவர்கள் நம்பிக்கையாளர்களாக இல்லை."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக உமது இறைவன்தான் மிகைத்தவன், பெரும் கருணையாளன்."
    },
    {
      "resource_id": 229,
      "text": "இன்னும், நிச்சயமாக இது அகிலங்களின் இறைவனால் இறக்கப்பட்ட (வேதமாகும்)."
    },
    {
      "resource_id": 229,
      "text": "நம்பிக்கைக்குரியவரான ரூஹ் (என்ற ஜிப்ரீல், அல்லாஹ்விடமிருந்து) இதை இறக்கினார்."
    },
    {
      "resource_id": 229,
      "text": "உமது உள்ளத்தில், நீர் (மக்களை) எச்சரிப்பவர்களில் ஆகவேண்டும் என்பதற்காக,"
    },
    { "resource_id": 229, "text": "தெளிவான அரபி மொழியில் (கொண்டு வந்தார்)." },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக இது (-இந்த வேதம் பற்றிய குறிப்பு) முன்னோர்களின் (-முன்சென்ற நபிமார்களின்) வேதங்களில் கூறப்பட்டுள்ளது."
    },
    {
      "resource_id": 229,
      "text": "இஸ்ரவேலர்களின் அறிஞர்கள் இதை அறிவதே இவர்களுக்கு ஓர் அத்தாட்சியாக இல்லையா?"
    },
    {
      "resource_id": 229,
      "text": "இதை (இந்த வேதத்தை) வாயற்ற பிராணிகள் சிலவற்றின் மீது நாம் இறக்கி இருந்தால்,"
    },
    {
      "resource_id": 229,
      "text": "அதை இவர்கள் மீது அவர் ஓதி(க் காண்பித்து) இருந்தாலும் இவர்கள் நம்பிக்கை கொண்டவர்களாக ஆகி இருக்க மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "இவ்வாறுதான் குற்றவாளிகளின் உள்ளங்களில் நாம் இதை (-நிராகரிப்பை) நுழைத்தோம்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் இதை நம்பிக்கை கொள்ளவே மாட்டார்கள் வலி தரும் தண்டனையை அவர்கள் பார்க்கின்ற வரை."
    },
    {
      "resource_id": 229,
      "text": "ஆக, அது அவர்களிடம் திடீரென வரும், அவர்களோ (அதை) உணராதவர்களாக இருக்க."
    },
    {
      "resource_id": 229,
      "text": "அப்போது அவர்கள் கூறுவார்கள்: “நாங்கள் அவகாசம் அளிக்கப்படுவோமா?” என்று"
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, (இப்போது) அவர்கள் நமது தண்டனையை அவசரப்படுகிறார்களா?"
    },
    {
      "resource_id": 229,
      "text": "நீர் கவனித்தீரா! நாம் அவர்களுக்கு (இன்னும்) பல ஆண்டுகள் சுகமளித்தால்,"
    },
    {
      "resource_id": 229,
      "text": "பிறகு, அவர்கள் எதை(க் கொண்டு) எச்சரிக்கப்பட்டார்களோ அது அவர்களிடம் வந்தால்,"
    },
    {
      "resource_id": 229,
      "text": "அவர்களுக்கு சுகமளிக்கப்பட்டுக் கொண்டு இருந்தது அவர்களை விட்டும் (அந்த தண்டனையை) தடுக்காது."
    },
    {
      "resource_id": 229,
      "text": "நாம் எந்த ஊரையும் அழிக்கவில்லை எச்சரிப்பாளர்கள் அதற்கு (அனுப்பப்பட்டு) இருந்தே தவிர."
    },
    {
      "resource_id": 229,
      "text": "(இது) அறிவுரையாகும். நாம் அநியாயக்காரர்களாக இல்லை."
    },
    {
      "resource_id": 229,
      "text": "இதை (-இந்த குர்ஆனை) ஷைத்தான்கள் இறக்கவில்லை."
    },
    {
      "resource_id": 229,
      "text": "அது அவர்களுக்குத் தகுதியானதும் இல்லை. (அதற்கு) அவர்கள் சக்தி பெறவும் மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக அவர்கள் (வானத்தில் குர்ஆன் வைக்கப்பட்டுள்ள இடத்திலிருந்து அந்த குர்ஆனை) கேட்பதிலிருந்து தூரமாக்கப்பட்டவர்கள். (அதை அவர்களால் நெருங்கவே முடியாது.)"
    },
    {
      "resource_id": 229,
      "text": "ஆக, அல்லாஹ் உடன் வேறு ஒரு கடவுளை அழைக்காதீர்! தண்டிக்கப்படுபவர்களில் நீர் ஆகிவிடுவீர்."
    },
    { "resource_id": 229, "text": "உமது நெருங்கிய உறவினர்களை எச்சரிப்பீராக!" },
    {
      "resource_id": 229,
      "text": "உம்மை பின்பற்றியவர்களுக்கு -நம்பிக்கையாளர்களுக்கு- உமது புஜத்தை தாழ்த்துவீராக! (அவர்களுடன் பணிவாக நடப்பீராக!)"
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் (-உமது உறவினர்கள்) உமக்கு மாறு செய்தால், “நிச்சயமாக நான் நீங்கள் செய்வதிலிருந்து நீங்கியவன்”என்று கூறுவீராக!"
    },
    {
      "resource_id": 229,
      "text": "மிகைத்தவன், பெரும் கருணையாளன் மீது நம்பிக்கை வைப்பீராக!"
    },
    {
      "resource_id": 229,
      "text": "அவன்தான் (தொழுகைக்கு) நீர் நிற்கின்ற போது உம்மை பார்க்கிறான்."
    },
    {
      "resource_id": 229,
      "text": "இன்னும், சிரம் பணிபவர்களுடன் (-உம்மை பின்பற்றி தொழுபவர்களுடன்) (நின்ற நிலையிலிருந்து குனிதல், பிறகு அதிலிருந்து சிரம் பணிதல், இப்படி ஒரு நிலையிலிருந்து மறு நிலைக்கு) புரலுவதையும் (-மாறுவதையும் அவன் பார்க்கிறான்)."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக அவன்தான் நன்கு செவி ஏற்பவன், நன்கு அறிந்தவன். (ஆகவே, அழகிய முறையில் அதில் குர்ஆனை ஓதுவீராக! ஒவ்வொரு ருக்னுகளையும் முழுமையாக செய்வீராக! நாம் உம்மை பார்க்கிறோம் என்பதை நினைவில் வைப்பீராக!)"
    },
    {
      "resource_id": 229,
      "text": "(மக்களில்) யார் மீது ஷைத்தான்கள் இறங்குகிறார்கள் என்று உங்களுக்கு நான் அறிவிக்கவா?"
    },
    {
      "resource_id": 229,
      "text": "பெரும் பொய்யர்கள், பெரும் பாவிகள் எல்லோர் மீதும் அவர்கள் (-ஷைத்தான்கள்) இறங்குகின்றனர்."
    },
    {
      "resource_id": 229,
      "text": "(திருட்டுத்தனமாக) கேட்டதை (அந்த பாவிகளிடம் ஷைத்தான்கள்) கூறுகின்றனர். அவர்களில் (அந்த பாவிகளில்) அதிகமானவர்கள் பொய்யர்கள்."
    },
    {
      "resource_id": 229,
      "text": "(இணை வைக்கின்ற, பாவம் புரிகின்ற) கவிஞர்கள், அவர்களை (மனிதர்கள் மற்றும் ஜின்களில் உள்ள) வழிகேடர்கள்தான் பின்பற்றுவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "நீர் பார்க்கவில்லையா? நிச்சயமாக அவர்கள் ஒவ்வொரு பள்ளத்தாக்கிலும் (-வீண் பேச்சுகளிலும் பொய் கற்பனைகளிலும் திசையின்றி) அலைகின்றனர்."
    },
    {
      "resource_id": 229,
      "text": "இன்னும், நிச்சயமாக அவர்கள் தாங்கள் செய்யாததை (செய்ததாக) கூறுகின்றனர்."
    },
    {
      "resource_id": 229,
      "text": "(எனினும்,) நம்பிக்கை கொண்டு, நன்மைகளை செய்து, அல்லாஹ்வை அதிகம் நினைவு கூர்ந்து, தங்களுக்கு அநீதி இழைக்கப்பட்ட பின்னர் பழிவாங்கியவர்களைத் தவிர. (அவர்கள் பழிப்புக்கு உள்ளவர்கள் அல்லர்.) அநியாயம் செய்தவர்கள் (-இணைவைத்தவர்கள்) தாங்கள் எந்த திரும்பும் இடத்திற்கு திரும்புவார்கள் என்பதை விரைவில் அறிவார்கள்."
    }
  ],
  "meta": {
    "translation_name": "Sheikh Omar Sharif bin Abdul Salam",
    "author_name": "Sheikh Omar Sharif bin Abdul Salam",
    "filters": { "resource_id": 229, "chapter_number": "26" }
  }
}
