{
  "translations": [
    { "resource_id": 53, "text": "Та син мим." },
    {
      "resource_id": 53,
      "text": "Ошбу аятьләр хакның хаклыгын, батылның батыллыгын ачып бирүче Коръән аятьләредер."
    },
    {
      "resource_id": 53,
      "text": "Ий Мухәммәд г-м кавемең һәммәсе дә иман китермәгәне өчен каты кайгырып үзеңне һәлак итү ихтималындасың. Ягъни мөшрикләрнең иман китермәгәннәре өчен үзеңә зарар китерер дәрәҗәдә кайгырасың, борчылма, тыныч бул."
    },
    {
      "resource_id": 53,
      "text": "Әгәр Без теләсәк, аларны дингә көчли торган галәмәтне күктән аларга иңдерер идек, иман китереп һәрвакыт ул галәмәткә баш ияр иделәр."
    },
    {
      "resource_id": 53,
      "text": "Әгәр аларга Аллаһудан яңа вәгазь аятьләре килсә, алар һаман ул аятьләрдән баш тартыр булдылар."
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк алар Коръәнне ялганга тоттылар, әлбәттә, аларга килер Коръәнне кимсетүләренең хәбәре вә җәзасы, ул вакытта белерләр Коръәннең хаклыгын, ләкин соң булыр."
    },
    {
      "resource_id": 53,
      "text": "Әйә алар җиргә карамыйлармы, ирле вә хатынлы итеп күпме яхшы нәрсәләр үстердек."
    },
    {
      "resource_id": 53,
      "text": "Әлбәттә бу эштә Аллаһуның кодрәтенә иман китерү өчен ачык галәмәтләр бар, ләкин аларның күберәге ышанучы түгелләр."
    },
    {
      "resource_id": 53,
      "text": "Әлбәттә синең Раббың өстенлек вә куәт иясе, имансызларга каты җәза бирер, мөэминнәр өчен рәхимледер."
    },
    {
      "resource_id": 53,
      "text": "Раббың Мусага нида кылып әйтте: \"Залим булган кавемгә бар, аларны хак дингә өндә\"."
    },
    {
      "resource_id": 53,
      "text": "Алар Фиргаун кавемедер, алар мәхлукка табыналар, Аллаһудан курыкмыйлармы?"
    },
    {
      "resource_id": 53,
      "text": "Муса әйтте: \"Йә Рабби, мине ялганга тотарлар дип куркамын\"."
    },
    {
      "resource_id": 53,
      "text": "Миңа ышанмаулары сәбәпле күңелемнең тараймаклыгыннан вә телемдә төен булу сәбәпле аңлата алмавымнан куркамын, миңа ярдәмче итеп кардәшем Һарунны җибәр!"
    },
    {
      "resource_id": 53,
      "text": "Дәхи алар хозурында минем гөнаһым бар (Егет чагында бер кәфер кыбтыйны үтергән иде), үземне үтерерләр дип куркамын."
    },
    {
      "resource_id": 53,
      "text": "Аллаһ әйтте: \"Юк үтермәсләр, барыгыз икәү Минем аятьләрем белен, Без сезнең белән бергәбез, сүзегезне ишетәбез."
    },
    {
      "resource_id": 53,
      "text": "Фиргаунгә барыгыз, вә без бетен галәмнәрне тәрбияләүче Аллаһуның рәсүлебез,"
    },
    {
      "resource_id": 53,
      "text": "безнең белән Ягькуб балаларын җибәрмәклегең өчен килдек\" – диегез."
    },
    {
      "resource_id": 53,
      "text": "Фиргаун әйтте: \"Ий Муса, син сабый чагында безлә тәрбияләндең түгелме, вә гомереңнән безлә утыз ел тордык."
    },
    {
      "resource_id": 53,
      "text": "Һәм кыласы эшеңне кылдың ягъни бер кыбтыйны үтердек, син минем биртәя нигъмәтемне инкяр итүчесең\"."
    },
    {
      "resource_id": 53,
      "text": "Муса әйтте: \"Ул эшне мин эшләдем, ләкин шәригатьне белмәвем сәбәпле мин адашкан идем."
    },
    {
      "resource_id": 53,
      "text": "Сездән куркып качтым, вә Раббым миңа шәригать хөкемнәрең бирде, вә мине рәсүлләрдән кылды."
    },
    {
      "resource_id": 53,
      "text": "Син мина миннәт иткән нигъмәт, ул шундый нигъмәттер, Ягькуб балаларын үзеңә кол ясап, ир балаларны бугазлаудыр, үлемнән калу өчен мин синең тәрбияңә төшкәнмен\"."
    },
    {
      "resource_id": 53,
      "text": "Фиргаун әйтте: \"Галәмнәрне тәрбия итүче ул нинди зат?"
    },
    {
      "resource_id": 53,
      "text": "Муса әйтте: \"Ул җирне, күкләрне һәм алар арасында булган нәрсәләрне тәрбия итүче, әгәр бу хак сүзгә ышансагыз."
    },
    {
      "resource_id": 53,
      "text": "Фиргаун Мусаның сүзенә ышанмаган хәлдә үзенең тирәсендәге дусларына әйтте: \"Әйә ишетмисезме Мусаның сүзләрен, мин аңа Раббысы хакында сорау бирдем, ул җавап кайтарды\", – дип."
    },
    {
      "resource_id": 53,
      "text": "Муса әйтте: \"Ул – Аллаһ сезнең Раббыгыз вә атагызның Раббысыдыр\"."
    },
    {
      "resource_id": 53,
      "text": "Фиргаун әйтте: \"Сезгә расүл итеп җибәрелгән Муса, әлбәттә, җенледер\"."
    },
    {
      "resource_id": 53,
      "text": "Муса әйтте: \"Ул – Аллаһ мәшрикъның вә мәгърибнең һәм алар арасындагы нәрсәләрнең Раббысыдыр, әгәр аңласагыз."
    },
    {
      "resource_id": 53,
      "text": "Фиргаун әйтте: \"Әгәр син миннән башканы Илаһә тотсаң, мин сине төрмәгә бикләүчеләрдән булырмын\"."
    },
    {
      "resource_id": 53,
      "text": "Муса әйтте: \"Әгәр пәйгамбәрлегемә ачык дәлилләр китерсәм дә ул эшне эшләрсеңме?\""
    },
    {
      "resource_id": 53,
      "text": "Фиргаун әйтте: \"Әгәр дөрес пәйгамбәр булсаң дәлилеңне китер\"."
    },
    {
      "resource_id": 53,
      "text": "Муса таягын җиргә ташлады, шуннан соң ул йөрүче зур елан булды."
    },
    {
      "resource_id": 53,
      "text": "Вә кулын култыгына тыгып чыгарды, караучыларга күзне чагылдырырлык ак булып чыкты."
    },
    {
      "resource_id": 53,
      "text": "Фиргаун әйтте: \"Бу Муса барыгыздан да остарак сихерчедер."
    },
    {
      "resource_id": 53,
      "text": "Үзенең сихере белән сезне Мысыр җиреннән чыгарырга телидер \"Үзенең олугъларына: \"Миңа нинди әмер бирәсез шуны кыйлырмын\", – диде."
    },
    {
      "resource_id": 53,
      "text": "Олугълары әйтте: \"Мусаны вә кардәше Һарунны бикләп куй, вә сихерчеләрне чакырырга кешеләр җибәр."
    },
    {
      "resource_id": 53,
      "text": "Алар сиңа Мусадан ла остарак сихерчеләрне алып килсеннәр\"."
    },
    {
      "resource_id": 53,
      "text": "Һәм билгеләнгән вакытка сихерчеләр җыелдылар."
    },
    {
      "resource_id": 53,
      "text": "Кешеләргә әйтелде: \"Җыелдыгызмы ике якның кылган эшләрен карарга\"."
    },
    {
      "resource_id": 53,
      "text": "Җыелган мөшрикләр әйттеләр: \"Әгәр сихерчеләр Мусаны җиңсәләр шаять сихерчеләргә иярербез\"."
    },
    {
      "resource_id": 53,
      "text": "Сихерчеләр җыелып беткәч, Фиргаунгә әйттеләр: \"Әгәр Мусаны җиңсәк безгә хак булырмы?\""
    },
    {
      "resource_id": 53,
      "text": "Фиргаун әйтте: \"Әлбәттә булыр, әгәр Мусаны җиңсәгез минем якыннарымнан булырсыз\"."
    },
    {
      "resource_id": 53,
      "text": "Муса аларга әйтте: \"Сез әүвәл ташлагыз ташларга дигән нәрсәләрегезне\"."
    },
    {
      "resource_id": 53,
      "text": "Һәм сихерчеләр арканнарын вә таякларын ташладылар, вә әйттеләр: \"Фиргаун олугълыгы белән ант итеп әйтәбез, әлбәттә, без Мусаны җиңәчәкбез\", – дип."
    },
    {
      "resource_id": 53,
      "text": "Соңра Муса таягын җиргә ташлады, шулвакыт зур елан булды да тегеләрнең сихер белән елан итеп күрсәткән аркан вә таякларын чәйнәп ашап бетерде."
    },
    {
      "resource_id": 53,
      "text": "Бу хәлне күргәч сихерчеләр, Аллаһуга сәҗдәгә егылдылар."
    },
    {
      "resource_id": 53,
      "text": "Әйттеләр: \"Галәмнәрне тәрбия итүче Аллаһуга иман китердек."
    },
    {
      "resource_id": 53,
      "text": "Ул – Аллаһ Мусаның вә Һарунның да Раббысыдыр\"."
    },
    {
      "resource_id": 53,
      "text": "Фиргаун әйтте: \"Әйә сез мин рөхсәт бирүдән элек Мусага иман китерәсезме, ул сихер белемендә сезнең олугыгыздыр, сезгә аз гына өйрәткән шуның өчен ул сезне җиңде, бәс минем җәзамны тиз белерсез, әлбәттә, сезнең уң кулыгызны вә сул аякларыгызны кисәрмен һәм барчаларыгызны да асармын\", – дип."
    },
    {
      "resource_id": 53,
      "text": "Иман китергән сихерчеләр әйттеләр: \"Ий Фиргаун, син кыйлган эштән безнең иманыбызга зарар юк, үлгәч без Раббыбызга кайтабыз, Ул безгә әҗерен бирер."
    },
    {
      "resource_id": 53,
      "text": "Ширек вә сихердән булган хаталарыбызны, әлбәттә, Раббыбыз ярлыкар дип өмет итәбез, Мусага беренче без иман китергәнебез өчен."
    },
    {
      "resource_id": 53,
      "text": "Без Мусага вәхий кылдык кавемең белән Мысырдан чыгып кит, әлбәттә, Фиргавен гаскәре белән артыгыздан куа чыгачак\", – дип."
    },
    {
      "resource_id": 53,
      "text": "Фиргаун шәһәрләргә гаскәр җыючыларны җибәрде."
    },
    {
      "resource_id": 53,
      "text": "Фиргаун әйтте: \"Мусаның гаскәре безнекенә караганда аз гаскәрдер."
    },
    { "resource_id": 53, "text": "Алар безне ачуландыра торган эш кыйлдылар." },
    {
      "resource_id": 53,
      "text": "Без, әлбәттә, аларны куарга хәзерләрбез\", – дип."
    },
    {
      "resource_id": 53,
      "text": "Һәм Без Фиргаунне вә гаскәрне бакчалардан вә елгалардан чыгардык."
    },
    {
      "resource_id": 53,
      "text": "Вә алтын-көмеш вә башка байлыктан һәм яхшы урыннан чыгардык."
    },
    {
      "resource_id": 53,
      "text": "Әнә шулай Без аны кызык иттек, алар байлыгына һәм урыннарына Ягькуб балаларын хуҗа кылдык."
    },
    {
      "resource_id": 53,
      "text": "Һәм Фиргаун гаскәре белән Муса артыннан кояш чыккан вакытта куып киттеләр."
    },
    {
      "resource_id": 53,
      "text": "Фиргаун гаскәре белән Муса гаскәре бер-берсен күргәннәре заманда, Муса гаскәреннән берсе куркып: \"Фиргаун артыбыздан җитте, тәхкыйк куылып тотылдык\", – диде."
    },
    {
      "resource_id": 53,
      "text": "Муса әйтте: \"Юк, безгә ирешә алмаслар, чөнки Раббым минем иләдер, әлбәттә, котыла торган юлга күндерер\", – дип."
    },
    {
      "resource_id": 53,
      "text": "Таягың илә диңгезгә сук дип Мусага вәхий кылдык, бәс диңгездән 12 юл ачылды, һәр ике юл арасында зур тау кеби бөек су булды."
    },
    {
      "resource_id": 53,
      "text": "Вә Фиргаун гаскәрен шул тау кеби сулар арасына якын китердек."
    },
    {
      "resource_id": 53,
      "text": "Вә Мусаны һәм аның белән булганнарның барчасын коткардык."
    },
    {
      "resource_id": 53,
      "text": "Соңра шул суга Фиргаунне гаскәре белән бергә батырып һәлак иттек."
    },
    {
      "resource_id": 53,
      "text": "Мин Аллаһ дигән Фиргауннең гаскәре белән суга батып һәлак булуында, әлбәттә, гакыллы кешеләр өчен гыйбрәт бардыр. Мысыр халкының күбрәге аңар иман китермәс булдылар."
    },
    {
      "resource_id": 53,
      "text": "Синең Раббың әнә шулай дошманнарыннан үч алучы вә дусларына рәхмәт итүчедер."
    },
    {
      "resource_id": 53,
      "text": "Вә кешеләргә гыйбрәт өчен Ибраһимның хәбәрен укыгыл."
    },
    {
      "resource_id": 53,
      "text": "Аның кавеме сөйләшкәнен игътибарга алыгыз, ул атасыннан вә кавеменнән нәрсәгә гыйбадәт кыласыз дип сорады."
    },
    {
      "resource_id": 53,
      "text": "Әйттеләр: \"Сынымнарга гыйбадәт кылабыз, һәрвакыт аларга гыйбадәттә булабыз\", – дип."
    },
    {
      "resource_id": 53,
      "text": "Ибраһим әйтте: \"Дога кыйлып хаҗәтләрегезне сораганда сынымнарыгыз сезнең сүзләрегезне ишетәләрме?"
    },
    {
      "resource_id": 53,
      "text": "Яки сезгә файда итәргә көчләре җитәме, яки аларга гыйбадәт итмәгән кешеләргә зарар итәргә көчләре җитәме?\""
    },
    {
      "resource_id": 53,
      "text": "Әйттеләр: \"Юк, сынымнарыбыз ишетми дә, файда вә зарар итәргә дә көчләре җитми, бәлки аталарыбыз да шулай безнең кеби кыйлалар иде, без дә аларга ияреп шулай кыйлабыз\", – дип."
    },
    {
      "resource_id": 53,
      "text": "Ибраһим әйтте: \"Әйә күрәсезме гыйбадәт кыйлган сынымнарыгызны."
    },
    {
      "resource_id": 53,
      "text": "Үзегез вә әүвәлге бабаларыгыз гыйбадәт кыйлган сынымнарыгызның һич нәрсәгә ярамаганлыгын беләсезме?"
    },
    {
      "resource_id": 53,
      "text": "Ул сынымнар минем дошманнарымдыр, аларга һич гыйбадәт кыйлмам, мәгәр галәмнәрнең Раббысы минем дошманым түгел, дустым. Мин Аңа гыйбадәт кыйламын."
    },
    {
      "resource_id": 53,
      "text": "Ул – Аллаһ мине халык кыйлды, вә Ул туры юлга күндерде мине."
    },
    { "resource_id": 53, "text": "Вә Ул мине ашата вә эчерә." },
    { "resource_id": 53, "text": "Әгәр авырсам Ул миңа сәламәтлек бирә." },
    { "resource_id": 53, "text": "Вә Ул мине үтерә, соңра тергезә." },
    {
      "resource_id": 53,
      "text": "Вә кыямәт көнне гөнаһларымны Ул ярлыкар дип өмет итәм."
    },
    {
      "resource_id": 53,
      "text": "Ий Раббым, миңа белем хикмәт биргел вә изгеләргә тоташтыр."
    },
    {
      "resource_id": 53,
      "text": "Йә Рабби, миннән соң килгән өммәтләр мине яхшылык белән зекер итсеннәр."
    },
    {
      "resource_id": 53,
      "text": "Вә мине \"нәгыйм\" җәннәтенең варисларыннан кыйл."
    },
    {
      "resource_id": 53,
      "text": "Вә атамны ярлыка, чөнки ул хак юлдан адашканнардан булды."
    },
    {
      "resource_id": 53,
      "text": "Кешеләр кубарылган көндә мине хур кыйлма.\""
    },
    {
      "resource_id": 53,
      "text": "Ул көндә малы вә баласы һичкемгә файда бирмәс."
    },
    {
      "resource_id": 53,
      "text": "Мәгәр мөшриклек вә монафикълык керләреннән күңеле пакь хәлдә чын мөселман булып килсә, аңа файда булыр."
    },
    { "resource_id": 53, "text": "Җәннәт тәкъва мөэминнәргә якын ителде." },
    {
      "resource_id": 53,
      "text": "Вә гөнаһтан сакланмаганнарга җәһәннәм бик якын күрсәтелде."
    },
    {
      "resource_id": 53,
      "text": "Вә аларга әйтелде: \"Кайда сезнең гыйбадәт кыйлган нәрсәләрегез."
    },
    {
      "resource_id": 53,
      "text": "Аллаһудан башка сынымнарыгыз, әйә алар сезгә ярдәм итә алалармы, яки үзләрен ґәзабтан коткара алалармы?\""
    },
    {
      "resource_id": 53,
      "text": "Ул сынымнар вә сынымнарга гыйбадәт кылучылар утка ташланырлар."
    },
    {
      "resource_id": 53,
      "text": "Вә Иблискә ияргән кешеләр һәммәсе ташланыр."
    },
    {
      "resource_id": 53,
      "text": "Алар анда сынымнары белән әрепләшерләр һәм әйтерләр:"
    },
    {
      "resource_id": 53,
      "text": "\"Аллаһ исеме илә ант итеп әйтәбез, әлбәттә, без ачык адашуда булганбыз."
    },
    {
      "resource_id": 53,
      "text": "Ий сынымнар, без сезне бөтен галәмнәрне тәрбияләүче Аллаһ белән бертигезсез, дип белдек."
    },
    {
      "resource_id": 53,
      "text": "Безне адаштырмады һичнәрсә мәгәр азган кешеләр адаштырдылар."
    },
    {
      "resource_id": 53,
      "text": "Безгә бүген шәфәгать итүче юктыр мөэминнәргә булганы кеби."
    },
    { "resource_id": 53, "text": "Вә мәрхәмәтле чын дустыбыз да юк." },
    {
      "resource_id": 53,
      "text": "Ни булыр иде әгәр без дөньяга кире кайтарылсак, бәс Аллаһуга итагать итеп мөэминнәрдән булыр идек\", – дип."
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк ошбу Коръәндә зекер ителгән хәбәрләрдә гыйбрәтләр бардыр, шулай булса да кешеләрнең күбрәге мөэмин булмадылар."
    },
    {
      "resource_id": 53,
      "text": "Дөреслектә синең Раббың Ул җиңүче вә рәхимледер."
    },
    {
      "resource_id": 53,
      "text": "Нух кавеме, пәйгамбәрләрне ялганга тоттылар."
    },
    {
      "resource_id": 53,
      "text": "Кардәшләре Нух г-м аларга әйтте: \"Әйә Аллаһудан курыкмыйсызмы?"
    },
    {
      "resource_id": 53,
      "text": "Мин сезгә арагызда иминлек белән мәшһүр пәйгамбәрмен."
    },
    {
      "resource_id": 53,
      "text": "Һәм Аллаһудан куркыгыз һәм минем әмерләремә итагать итегез."
    },
    {
      "resource_id": 53,
      "text": "Ислам шәригатен өйрәткәнем өчен мин сездән хак сорамыйм, бәлки минем әҗерем галәмнәр Раббысы Аллаһ бирәчәк җәннәт нигъмәтләредер."
    },
    {
      "resource_id": 53,
      "text": "Аллаһудан куркыгыз, Аңа гөнаһлы булудан сакланыгыз, вә миңа итагать итегез!\""
    },
    {
      "resource_id": 53,
      "text": "Кавеме аңа әйтте: \"Әйә без синең сүзеңә ышаныйкмы, бит сиңа начар ярлы кешеләр ияргәннәр."
    },
    {
      "resource_id": 53,
      "text": "Нух әйтте: \"Мин аларның кыйлган эшләрен белмим."
    },
    {
      "resource_id": 53,
      "text": "Аларның эшләренең хисабы Раббым – Аллаһуга хастыр, әгәр белсәгез."
    },
    {
      "resource_id": 53,
      "text": "Сез адашканнарга ияреп мин мөэминнәрне ташлаячагым юк."
    },
    {
      "resource_id": 53,
      "text": "Мин сезне иманга көчләүче түгелмен, мәгәр Аллаһ ґәзабы илә ачык куркытучымын.\""
    },
    {
      "resource_id": 53,
      "text": "Кавеме әйтте: \"Әгәр бу сүзләреңнән туктамасаң, әлбәттә, таш белән атылып үтерелмеш кешеләрдән булырсың\"."
    },
    {
      "resource_id": 53,
      "text": "Нух әйтте: \"Йә Рабби, кавемем миңа ышанмыйлар, ялган сөйлисең, диләр."
    },
    {
      "resource_id": 53,
      "text": "Инде алар белән миңем арамны хөкем ит, вә мине һәм миңа ияргән мөэминнәрне ул залимнәрдән коткар\"."
    },
    {
      "resource_id": 53,
      "text": "Һәм Нухны вә аңа ияргән мөэминнәрне коткардык, кошлар вә хайваннар белән тулган көймәдә."
    },
    {
      "resource_id": 53,
      "text": "Соңра мөэмин булмаганнарын һәммәсен батырдык."
    },
    {
      "resource_id": 53,
      "text": "Ошбу Аллаһуга карышып һәлак булган Нух кавеменең һәлак булуында гакыллы кешеләр өчен, әлбәттә, гыйбрәтләр бар, ул кавемнең күбрәге, ягъни һәлак булганнары берсе дә ышанучы түгел иде."
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк синең Раббың Ул кәферләрдән үч алуда көчледер, мөэминнәргә рәхимледер."
    },
    {
      "resource_id": 53,
      "text": "Гад кавеме пәйгамбәрләрне ялганга тоттылар."
    },
    {
      "resource_id": 53,
      "text": "Кардәшләре Һуд әйтте: \"Әйә сез Аллаһудан курыкмыйсызмы, Аллаһудан башка нәрсәләргә табынасыз."
    },
    {
      "resource_id": 53,
      "text": "Беләсез, мин арагызда имин булган хыянәтсез пәйгамбәрмен."
    },
    { "resource_id": 53, "text": "Аллаһудан куркыгыз, мина итагать итегез." },
    {
      "resource_id": 53,
      "text": "Ислам шәригатен өйрәткәнем өчен мин сездән хак сорамыйм, миңа тиешле әҗер галәмнәр Раббысы Аллаһу\" хозурындадыр."
    },
    {
      "resource_id": 53,
      "text": "Әйә сез мөшрикләр һәр калку урынга тәкәбберләнеп файдасыз биналар төзисезме башкаларны кимсетер өчен."
    },
    {
      "resource_id": 53,
      "text": "Янә дөньяда мәңге яшәү өмете белән төрле бөек биналар ясыйсызмы?"
    },
    {
      "resource_id": 53,
      "text": "Вә әгәр бер кешене җәза өчен тотсагыз, ерткычларча тоттыгыз тәкәбберләнеп."
    },
    {
      "resource_id": 53,
      "text": "Аллаһудан куркыгыз, явыз эшләрегезне куегыз, вә дин эшләрендә миңа итагать итегез."
    },
    {
      "resource_id": 53,
      "text": "Сезгә ярдәм бирүче Аллаһудан куркыгыз, үзегез дә беләсез Аның ярдәм биргәнен."
    },
    {
      "resource_id": 53,
      "text": "Сезне балалар вә хайваннар белән нигъмәтләндерде."
    },
    {
      "resource_id": 53,
      "text": "Дәхи бакчалар вә елгалар илә нигъмәтләндерде."
    },
    {
      "resource_id": 53,
      "text": "Мин сезгә олуг көннең ґәзәбы ирешүдән куркамын."
    },
    {
      "resource_id": 53,
      "text": "Кәферләр әйттеләр: \"Безгә һич аермасы юк, кирәк – безне вәгазьдә, кирәк – безне вәгазь кыйлучыдан бул, без вәгазеңне кабул итмибез, куркыткан ґәзабыңнан курыкмыйбыз."
    },
    {
      "resource_id": 53,
      "text": "Синең куркытуың һич нәрсә түгел, мәгәр әүвәлгеләрнең ялган сөйләү гадәтләредер."
    },
    {
      "resource_id": 53,
      "text": "Без ислам динен кабул итмәсәк тә ґәзаб кыйлыначак түгелбез, дип тәкәбберләнделәр."
    },
    {
      "resource_id": 53,
      "text": "Бәс алар Һуд пәйгамбәрне ялганга тоттылар, Без аларны дөньяда ук ґәзаб кыйлып һәлак иттек, боларның һәлак булуында да гыйбрәт бардыр, аларның күбрәге ышанучы булмадылар."
    },
    {
      "resource_id": 53,
      "text": "Синең Раббың, әлбәттә, Ул кәферләргә ґәзаб бирүдә көчле, мөэминнәргә рәхимледер."
    },
    {
      "resource_id": 53,
      "text": "Сәмуд кавеме пәйгамбәрләрне ялганга тоттылар."
    },
    {
      "resource_id": 53,
      "text": "Кардәшләре Салих пәйгамбәр аларга әйтте: \"Әйә сез Аллаһудан курыкмыйсызмы, Аны ташлап һичнәрсәгә ярамаган нәрсәләргә гыйбадәт кыласыз."
    },
    {
      "resource_id": 53,
      "text": "Әлбәттә, мин сезгә хак пәйгамбәрмен ки, миннән зарар күрүдән иминсез."
    },
    {
      "resource_id": 53,
      "text": "Һәм Аллаһудан куркыгыз вә минем әмерләремә итагать итегез."
    },
    {
      "resource_id": 53,
      "text": "Мин сезгә ислам шәригатен өйрәткәнем өчен хак сорамыйм, минем җиһадымның әҗере галәмнәрне тәрбияләүче Аллаһ хозурындадыр."
    },
    {
      "resource_id": 53,
      "text": "Әйә, сез мөшрикләр ошбу азгынлыкта булган халегездә бу дөньяда мәңге калырга уйлыйсызмы?"
    },
    { "resource_id": 53, "text": "Яхшы бакчаларда вә яхшы елгаларда." },
    { "resource_id": 53, "text": "Игеннәрдә вә өлгергән йомшак хөрмәләрдә." },
    {
      "resource_id": 53,
      "text": "Вә шатланганыгыз хәлдә тауларны тишеп өйләр ясыйсыз, ошбу нигъмәтләр эчендә мәңге калырга уйлыйсызмы?"
    },
    {
      "resource_id": 53,
      "text": "Куркыгыз, Аллаһуга каршылык күрсәтүдән сакланыгыз вә минем әмеремә итагать итегез."
    },
    { "resource_id": 53, "text": "Юлдан чыккан мөшрикләргә итагать итмәгез." },
    {
      "resource_id": 53,
      "text": "Ул мөшрикләр динне, кешеләрне вә тормышны бозучылардыр, алар һич нәрсәне төзәтмиләр\", – дип."
    },
    {
      "resource_id": 53,
      "text": "Мөшрикләр әйттеләр: \"Ий син Салих, ничә кат сихерләнеп гакыллары шашкан кешеләрдәнсең."
    },
    {
      "resource_id": 53,
      "text": "Синең артык җирең юк, безнең кеби бер кешесең, әгәр дөрес пәйгамбәр булсаң, безгә бер галәмәт китер\"."
    },
    {
      "resource_id": 53,
      "text": "Аллаһ мөшрикләргә могҗиза өчен таштан тере дөя чыгарды. Салих әйтте: \"Ошбу таштан чыккан дөя Аллаһуның хөрмәтле дөяседер, нәүбәт белән коедан бер көн су эчмәк бу дөянең өлешедер, вә икенче көнне коедан су эчмәк сезнең дөяләрегезнең өлешедер."
    },
    {
      "resource_id": 53,
      "text": "Ошбу дөяне сугып, кыйнап, явызлык белән тотмагыз. Югыйсә сезне олуг кыямәт көненең ґәзабы тотар."
    },
    {
      "resource_id": 53,
      "text": "Ләкин алар Салихның сүзен тыңламадылар, явызлык белән дөяне бугазладылар, һәм ґәзабтан куркып үкенүчеләрдән булдылар."
    },
    {
      "resource_id": 53,
      "text": "Һәм аларны ґәзаб тотты, боларның һәлак булуында да гыйбрәт бар. Аларның күбрәге ышанучы булмадылар."
    },
    {
      "resource_id": 53,
      "text": "Раббың Аңа итагать итмәүчеләрдән үч алучы, вә итагать итүчеләргә рәхмәт итүчедер."
    },
    { "resource_id": 53, "text": "Лут кавеме пәйгамбәрләрне ялганга тотты." },
    {
      "resource_id": 53,
      "text": "Кардәшләре Лут пәйгамбәр әйтте: \"Әйә Аллаһудан курыкмыйсызмы, Аллаһуга гыйбадәт кылу урынына һич нәрсәгә ярамаган нәрсәгә гыйбадәт кыласыз."
    },
    {
      "resource_id": 53,
      "text": "Мин, әлбәттә, сезгә хак пәйгамбәрмен ки, миннән зарар күрүдән иминсез."
    },
    {
      "resource_id": 53,
      "text": "Аллаһудан куркыгыз, Аңа каршы барудан сакланыгыз, һәм минем әмеремә итагать итегез!"
    },
    {
      "resource_id": 53,
      "text": "Ислам шәригатен өйрәткәнем өчен сездән хак сорамыйм, минем җиһадымның әҗере галәмнәрне тәрбияләүче Аллаһ хозурындадыр."
    },
    {
      "resource_id": 53,
      "text": "Дөньяда кешеләр арасыннан сез ир балаларга якынлык кыласызмы."
    },
    {
      "resource_id": 53,
      "text": "Раббыгыз сезнең өчен халык кылган хатыннарны куярсыз, бәлки сез хәләлдән хәрамга үтүче кавемсез."
    },
    {
      "resource_id": 53,
      "text": "Мөшрикләр әйттеләр: \"Ий Лут, әгәр ошбу сүзләреңнән туктамасаң, әлбәттә, шәһәребездән куып чыгарылганнардан булырсың.\""
    },
    {
      "resource_id": 53,
      "text": "Лут әйтте: \"Мин сезнең бу эшегез өчен бик каты ачуланучыларданмын."
    },
    {
      "resource_id": 53,
      "text": "Ий Раббым, мине вә өй әһелемне боларның кыйлган кабахәт эшләреннән, һәм аларга килә торган ґәзабтан коткар!"
    },
    {
      "resource_id": 53,
      "text": "Һәм Без Лутны вә өй җәмәгатен һәммәсен коткардык."
    },
    {
      "resource_id": 53,
      "text": "Мәгәр Лутның хыянәтче хатыны газапта калучылардан булды."
    },
    {
      "resource_id": 53,
      "text": "Соңра Лут җәмәгатеннән башкаларын һәммәсен һәлак иттек."
    },
    {
      "resource_id": 53,
      "text": "Вә алар өстенә ташлар яудырдык, Аллаһ ґәзабы белән куркытылып та курыкмаган кешеләрнең яңгыры нинди яман яндыр булды."
    },
    {
      "resource_id": 53,
      "text": "Боларның һәлак булуында да гыйбрәт бар, аларның күпләре ышанучылардан булмадылар."
    },
    {
      "resource_id": 53,
      "text": "Әлбәттә, синең Раббың дошманнарыннан үч алучы вә дусларына рәхмәт итүчедер."
    },
    {
      "resource_id": 53,
      "text": "Әйкә кавеме пәйгамбәрләрне ялганга тоттылар."
    },
    {
      "resource_id": 53,
      "text": "Шөґәеб пәйгамбәр аларга әйтте: \"Әйә Аллаһудан курыкмыйсызмы, Аңардан башкага гыйбадәт кыласыз."
    },
    {
      "resource_id": 53,
      "text": "Мин сезгә хак пәйгамбәрмен, миннән зарар хыянәт күрүдән иминсез."
    },
    {
      "resource_id": 53,
      "text": "Аллаһудан куркыгыз, Аңа каршы барудан сакланыгыз вә минем әмерләремә итагать итегез!"
    },
    {
      "resource_id": 53,
      "text": "Ислам шәригатен өйрәткәнем өчен сездән хак сорамыйм, минем җиһадымның әҗере галәмнәрне тәрбияләүче Аллаһу хозурындадыр."
    },
    {
      "resource_id": 53,
      "text": "Алыш-биреш эшләрендә нәрсәгезне үлчәгәндә яхшылап үлчәп бетерегез, кеше зарарына ким үлчәүчеләрдән булмагыз."
    },
    {
      "resource_id": 53,
      "text": "Үлчәгәндә тигез, дөрес үлчәүләр белән үлчәгез."
    },
    {
      "resource_id": 53,
      "text": "Үлчәгәндә хыянәт итеп кеше хакына кермәгез, вә фәсәд, золым эшләрен кылмагыз, явызлыкны җир өстенә таратмагыз."
    },
    {
      "resource_id": 53,
      "text": "Сезне вә сездән әүвәлгеләрне халык кылучы Аллаһудан куркыгыз!"
    },
    {
      "resource_id": 53,
      "text": "Мөшрикләр әйттеләр: \"Син фәкать ничә кат сихерләнеп саташкан кешеләрдәнсең."
    },
    {
      "resource_id": 53,
      "text": "Син һичкем түгел, безнең кеби бер кешесең, без сине ялганчылардансың дип уйлыйбыз"
    },
    {
      "resource_id": 53,
      "text": "әгәр син хак пәйгамбәр булсаң, безгә күктән ґәзаб иңдер!\""
    },
    {
      "resource_id": 53,
      "text": "Шөґәеб әйтте: \"Аллаһ сезнең Аңа каршы эшләгән эшләрегезне беләдер, тиешле җәзасын бирер.\""
    },
    {
      "resource_id": 53,
      "text": "Һәм алар пәйгамбәрне ялганга тоттылар, Аллаһ аларга бик каты эсселек җибәрде, соңра алар өстенә бер болыт җибәрде, алар эсселектән качып болыт астына җыелдылар, аннары шул болыттан ут явып һәммәсен һәлак итте. Бу ґәзаб олуг көннең ґәзабыдыр."
    },
    {
      "resource_id": 53,
      "text": "Бу кавемнең һәлак булуында да гыйбрәт бар, аларның күбрәге ышанучы булмадылар."
    },
    {
      "resource_id": 53,
      "text": "Дөреслектә синең Раббың дошманнарыннан газап белән үч алучы вә дусларына рәхмәт итүчедер."
    },
    {
      "resource_id": 53,
      "text": "Бу Коръән галәмнәрне тәрбия итүче Аллаһудан иңдерелгән китаптыр."
    },
    {
      "resource_id": 53,
      "text": "Аның белән имин булган Җәбраил фәрештә инде."
    },
    {
      "resource_id": 53,
      "text": "Ул Җәбраил Коръәнне синең күңелеңә иңдерде, кешеләрне Аллаһ ґәзабы белән куркытучы булмаклыгың өчен."
    },
    { "resource_id": 53, "text": "Коръән ачык итеп гарәб телендә иңдерелде." },
    {
      "resource_id": 53,
      "text": "Коръәндәге хәбәрләр, әлбәттә, әүвәлге китапларда да бар."
    },
    {
      "resource_id": 53,
      "text": "Аларга Коръәнне дөресләүче дәлилләр булмадымы, Ягъкуб балаларының галимнәре Тәүратта укып Мухәммәд г-мнең сыйфатларын белгән кеби."
    },
    {
      "resource_id": 53,
      "text": "Әгәр Коръәнне гарәб теленнән башка чит телдә иңдергән булсак,"
    },
    {
      "resource_id": 53,
      "text": "аларга Коръән укылса, башка телдә булу сәбәпле, гарәбләр аңа ышанмас иделәр."
    },
    {
      "resource_id": 53,
      "text": "Шуның кеби Коръәнне ялганга тотуны динсезләрнең күңеленә керттек."
    },
    {
      "resource_id": 53,
      "text": "Инде алар иман китермәсәләр, хәтта рәнҗеткүче ґәзабны күргәнче."
    },
    {
      "resource_id": 53,
      "text": "Аларга искәрмәстән ґәзаб килер ки, үзләре һич сизми калырлар."
    },
    {
      "resource_id": 53,
      "text": "Алар әйтерләр: \"Ни яхшы булыр иде, безгә килгән ґәзабны туктатып, иман китереп изге гамәлләр кылырга безгә ирек бирелсә\", – дип."
    },
    {
      "resource_id": 53,
      "text": "Әйә Безнең ґәзабның аларга килүен ашыктыралармы? (тәкәбберләнеп, өстебезгә таш яудыр дияләр иде.)"
    },
    {
      "resource_id": 53,
      "text": "Күрдеңме, әгәр Без аларга күп еллар нигъмәт биреп файдаландырсак,"
    },
    { "resource_id": 53, "text": "соңра аларга вәгъдә ителмеш газап килсә," },
    {
      "resource_id": 53,
      "text": "алардан куып җибәрә алырмы ул ґәзабны әүвәлдә файдаланган нигъмәтләре?"
    },
    {
      "resource_id": 53,
      "text": "Башта хөкемнәребезне пәйгамбәр аркылы ирештермичә һичбер шәһәр кешеләрен һәлак итмәдек."
    },
    {
      "resource_id": 53,
      "text": "Бу аларга вәгазьдер, Без залимнәрдән булмадык ки, пәйгамбәр җибәрмичә һәлак итәр идек."
    },
    {
      "resource_id": 53,
      "text": "Мөшрикләр әйткәнчә, ул Коръән белән шайтаннар икмәде."
    },
    {
      "resource_id": 53,
      "text": "Шайтаннарның Коръән белән иңмәкләре һич дөрес булмыйдыр, һәм аларның Коръән белән иңәргә ихтыярлары вә көчләре юктыр."
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк шайтаннар күктәге фәрештәләр сүзен ишетүдән пәрдәләнмешләрдер."
    },
    {
      "resource_id": 53,
      "text": "Аллаһудан башканы Илаһә тота күрмәгел, югыйсә ґәзаб ителмеш кешеләрдән булырсың."
    },
    { "resource_id": 53, "text": "Якыннарыңны Аллаһ ґәзабы белән куркыт." },
    {
      "resource_id": 53,
      "text": "Вә үзеңә ияргән мөэминнәргә рәхмәт канатыңны җай."
    },
    {
      "resource_id": 53,
      "text": "Әгәр якыннарың сиңа карышып яман эштә булсалар, аларга әйт: \"Мин сезнең Аллаһуга каршы булган эшләрегездән бизүчемен\"."
    },
    {
      "resource_id": 53,
      "text": "Карышканнарга ґәзаб бирергә вә итагать иткәннәргә рәхмәт кыйлырга кадир булган Аллаһуга тәвәккәл кыл."
    },
    {
      "resource_id": 53,
      "text": "Намазга торган вакытында Ул – Аллаһ сине күрәдер."
    },
    {
      "resource_id": 53,
      "text": "Мөселманнарга имам булып сәҗдә кыйлучылар белән бергә сәҗдә кылганыңны да күрәдер."
    },
    {
      "resource_id": 53,
      "text": "Ул – Аллаһ сезнең сүзләрегезне ишетүче вә күңелләрегезне белүчедер."
    },
    {
      "resource_id": 53,
      "text": "Нинди юлда булган кешеләргә шайтаннарның иңгәнлеге белән хәбәр биримме?"
    },
    {
      "resource_id": 53,
      "text": "Күп ялган сөйләүчегә вә күп гөнаһлы азган кешегә иңәрләр. (Ул ялганчылар: сихерчеләр, багучылар, бидегәтчеләр, ишаннар кебиләр.)"
    },
    {
      "resource_id": 53,
      "text": "Ул шайтаннар фәрештәләрнең сүзен урлап сихерченең, багучының, ишанның күңеленә салыр, кешеләр арасында яшерен нәрсәләрне белүчеләр булып саналсыннар өчен, шайтаннарга ияргән кешеләр ялганчылардыр."
    },
    {
      "resource_id": 53,
      "text": "Хакка каршы булган шагыйрьләргә Коръән әһеле иярмәс, мәгәр ахмак вә азгын кешеләр генә иярерләр."
    },
    {
      "resource_id": 53,
      "text": "Әйә аларны күрдеңме, әлбәттә, алар очраган бер бозык эшне кылырлар, пычырак күлгә чумган кеби фикердә, сүздә вә фигыльдә бозыкка чумып китәрләр."
    },
    {
      "resource_id": 53,
      "text": "Вә алар яхшы эшне эшләмәсәләр дә, без яхшы эшне эшлибез дип, ялган сөйләрләр."
    },
    {
      "resource_id": 53,
      "text": "Мәгәр иман китереп Коръән белән гамәл кылган кешеләр, ялганчы шагыйрьләргә вә кәферләргә һәм шайтанларга иярмәсләр, ул мөэминнәр Аллаһуны күп зекер итәләр, ул мөэминнәр, исламны яманлап шигырь әйтүче кәферләргә каршы исламны мактап, кәферләрне яманлап шигырьләр әйтәләр иде, алар кяферлардан золым курганнан соң Аллаһ ярдәме белән ярдәмләнделәр һәм өскә чыктылар, алга киттеләр. Ул золым итүче кәферләр тиздән белерләр, нинди урынга кайтарылачакларын!"
    }
  ],
  "meta": {
    "translation_name": "Tatar",
    "author_name": "Tatar",
    "filters": { "resource_id": 53, "chapter_number": "26" }
  }
}
