{
  "translations": [
    { "resource_id": 54, "text": "طٰسم." },
    { "resource_id": 54, "text": "یہ آیتیں روشن کتاب کی ہیں.*" },
    {
      "resource_id": 54,
      "text": "ان کے ایمان نہ ﻻنے پر شاید آپ تو اپنی جان کھودیں گے.<sup foot_note=164544>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اگر ہم چاہتے تو ان پر آسمان سے کوئی ایسی نشانی اتارتے کہ جس کے سامنے ان کی گردنیں خم ہو جاتیں.<sup foot_note=164545>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور ان کے پاس رحمٰن کی طرف سے جو بھی نئی نصیحت آئی یہ اس سے روگردانی کرنے والے بن گئے."
    },
    {
      "resource_id": 54,
      "text": "ان لوگوں نے جھٹلایا ہے اب ان کے پاس جلدی سے اس کی خبریں آجائیں گی جس کے ساتھ وه مسخرا پن کر رہے ہیں.<sup foot_note=164546>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "کیا انہوں نے زمین پر نظریں نہیں ڈالیں؟ کہ ہم نے اس میں ہر طرح کے نفیس جوڑے کس قدر اگائے ہیں؟<sup foot_note=164547>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "بے شک اس میں یقیناً نشانی ہے<sup foot_note=164548>1</sup> اور ان میں کے اکثر لوگ مومن نہیں ہیں.<sup foot_note=164549>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور تیرا رب یقیناً وہی غالب اور مہربان ہے.<sup foot_note=164550>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور جب آپ کے رب نے موسیٰ (علیہ السلام) کو آواز دی کہ تو ﻇالم قوم کے پاس جا.<sup foot_note=164551>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "قوم فرعون کے پاس، کیا وه پرہیزگاری نہ کریں گے."
    },
    {
      "resource_id": 54,
      "text": "موسیٰ (علیہ السلام) نے کہا میرے پروردگار! مجھے تو خوف ہے کہ کہیں وه مجھے جھٹلا (نہ) دیں."
    },
    {
      "resource_id": 54,
      "text": "اور میرا سینہ تنگ ہو رہا ہے<sup foot_note=164552>1</sup> میری زبان چل نہیں رہی<sup foot_note=164553>2</sup> پس تو ہارون کی طرف بھی وحی بھیج.<sup foot_note=164554>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور ان کا مجھ پر میرے ایک قصور کا (دعویٰ) بھی ہے مجھے ڈر ہے کہ کہیں وه مجھے مار نہ ڈالیں.<sup foot_note=164555>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "جناب باری نے فرمایا! ہرگز ایسا نہ ہوگا، تم دونوں ہماری نشانیاں لے کر جاؤ<sup foot_note=164556>1</sup> ہم خود سننے والے تمہارے ساتھ ہیں.<sup foot_note=164557>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "تم دونوں فرعون کے پاس جاکر کہو کہ بلاشبہ ہم رب العالمین کے بھیجے ہوئے ہیں."
    },
    {
      "resource_id": 54,
      "text": "کہ تو ہمارے ساتھ بنی اسرائیل کو روانہ کردے. <sup foot_note=164558>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "فرعون نے کہا کہ کیا ہم نے تجھے تیرے بچپن کے زمانہ میں اپنے ہاں نہیں پاﻻ تھا؟<sup foot_note=164559>1</sup> اور تو نے اپنی عمر کے بہت سے سال ہم میں نہیں گزارے؟<sup foot_note=164560>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "پھر تو اپنا وه کام کر گیا جو کر گیا اور تو ناشکروں میں ہے.<sup foot_note=164561>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "(حضرت) موسیٰ (علیہ السلام) نے جواب دیا کہ میں نے اس کام کو اس وقت کیا تھا جبکہ میں راه بھولے ہوئے لوگوں میں سے تھا.<sup foot_note=164562>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "پھر تم سے خوف کھا کر میں تم میں سے بھاگ گیا، پھر مجھے میرے رب نے حکم و علم عطا فرمایا اور مجھے اپنے پیغمبروں میں سے کر دیا.<sup foot_note=164563>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "مجھ پر تیرا کیا یہی وه احسان ہے؟ جسے تو جتا رہا ہے جبکہ تو نے بنی اسرائیل کو غلام بنا رکھا ہے.<sup foot_note=164564>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "فرعون نے کہا رب العالمین کیا (چیز) ہے؟<sup foot_note=164565>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "(حضرت) موسیٰ (علیہ السلام) نے فرمایا وه آسمانوں اور زمین اور ان کے درمیان کی تمام چیزوں کا رب ہے، اگر تم یقین رکھنے والے ہو."
    },
    {
      "resource_id": 54,
      "text": "فرعون نے اپنے اردگرد والوں سے کہا کہ کیا تم سن نہیں رہے؟<sup foot_note=164566>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "(حضرت) موسیٰ (علیہ السلام) نے فرمایا وه تمہارا اور تمہارے اگلے باپ دادوں کا پروردگار ہے."
    },
    {
      "resource_id": 54,
      "text": "فرعون نے کہا (لوگو!) تمہارا یہ رسول جو تمہاری طرف بھیجا گیا ہے یہ تو یقیناً دیوانہ ہے."
    },
    {
      "resource_id": 54,
      "text": "حضرت موسیٰ علیہ السلام نے فرمایا! وہی مشرق ومغرب کا اور ان کے درمیان کی تمام چیزوں کا رب<sup foot_note=164567>1</sup> ہے، اگر تم عقل رکھتے ہو."
    },
    {
      "resource_id": 54,
      "text": "فرعون کہنے لگا سن لے! اگر تو نے میرے سوا کسی اور کو معبود بنایا تو میں تجھے قیدیوں میں ڈال دوں گا.<sup foot_note=164568>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "موسیٰ (علیہ السلام) نے کہا اگرچہ میں تیرے پاس کوئی کھلی چیز لے آؤں؟<sup foot_note=164569>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "فرعون نے کہا اگر تو سچوں میں سے ہے تو اسے پیش کر."
    },
    {
      "resource_id": 54,
      "text": "آپ نے (اسی وقت) اپنی ﻻٹھی ڈال دی جو اچانک کھلم کھلا (زبردست) اﮊدہا بن گئی.<sup foot_note=164570>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور اپنا ہاتھ کھینچ نکالا تو وه بھی اسی وقت ہر دیکھنے والے کو سفید چمکیلا نظر آنے لگا.<sup foot_note=164571>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "فرعون اپنے آس پاس کے سرداروں سے کہنے لگا بھئی یہ تو کوئی بڑا دانا جادوگر ہے.<sup foot_note=164572>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "یہ تو چاہتا ہے کہ اپنے جادو کے زور سے تمہیں تمہاری سر زمین سے ہی نکال دے، بتاؤ اب تم کیا حکم دیتے ہو.<sup foot_note=164573>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "ان سب نے کہا آپ اسے اور اس کے بھائی کو مہلت دیجئے اور تمام شہروں میں ہرکارے بھیج دیجئے."
    },
    {
      "resource_id": 54,
      "text": "جو آپ کے پاس ذی علم جادو گروں کو لے آئیں.<sup foot_note=164574>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "پھر ایک مقرر دن کے وعدے پر تمام جادوگر جمع کیے گئے.<sup foot_note=164575>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور عام لوگوں سے بھی کہہ دیا گیا کہ تم بھی مجمع میں حاضر ہوجاؤ گے؟<sup foot_note=164576>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "تاکہ اگر جادوگر غالب آجائیں تو ہم ان ہی کی پیروی کریں."
    },
    {
      "resource_id": 54,
      "text": "جادوگر آکر فرعون سے کہنے لگے کہ اگر ہم جیت گئے تو ہمیں کچھ انعام بھی ملے گا؟"
    },
    {
      "resource_id": 54,
      "text": "فرعون نے کہا ہاں! (بڑی خوشی سے) بلکہ ایسی صورت میں تم میرے خاص درباری بن جاؤ گے."
    },
    {
      "resource_id": 54,
      "text": "(حضرت) موسیٰ (علیہ السلام) نے جادوگروں سے فرمایا جو کچھ تمہیں ڈالنا ہے ڈال دو.<sup foot_note=164577>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "انہوں نے اپنی رسیاں اور ﻻٹھیاں ڈال دیں اور کہنے لگے عزت فرعون کی قسم! ہم یقیناً غالب ہی رہیں گے.<sup foot_note=164578>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اب (حضرت) موسیٰ (علیہ السلام) نے بھی اپنی ﻻٹھی میدان میں ڈال دی جس نے اسی وقت ان کے جھوٹ موٹ کے کرتب کو نگلنا شروع کردیا."
    },
    {
      "resource_id": 54,
      "text": "یہ دیکھتے ہی دیکھتے جادوگر بے اختیار سجدے میں گر گئے."
    },
    {
      "resource_id": 54,
      "text": "اورانہوں نے صاف کہہ دیا کہ ہم تو اللہ رب العالمین پر ایمان ﻻئے."
    },
    {
      "resource_id": 54,
      "text": "یعنی موسیٰ (علیہ السلام) اور ہارون کے رب پر."
    },
    {
      "resource_id": 54,
      "text": "فرعون نے کہا کہ میری اجازت سے پہلے تم اس پر ایمان لے آئے؟ یقیناً یہی تمہارا وه بڑا (سردار) ہے جس نے تم سب کو جادو سکھایا ہے<sup foot_note=164579>1</sup>، سو تمہیں ابھی ابھی معلوم ہوجائے گا، قسم ہے میں ابھی تمہارے ہاتھ پاؤں الٹے طور پر کاٹ دوں گا اور تم سب کو سولی پر لٹکا دوں گا.<sup foot_note=164580>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "انہوں نے کہا کوئی حرج نہیں<sup foot_note=164581>1</sup>، ہم تو اپنے رب کی طرف لوٹنے والے ہیں ہی."
    },
    {
      "resource_id": 54,
      "text": "اس بنا پر کہ ہم سب سے پہلےایمان والے بنے ہیں<sup foot_note=164582>1</sup> ہمیں امید پڑتی ہے کہ ہمارا رب ہماری سب خطائیں معاف فرما دے گا."
    },
    {
      "resource_id": 54,
      "text": "اور ہم نے موسیٰ کو وحی کی کہ راتوں رات میرے بندوں کو نکال لے چل تم سب پیچھا کیے جاؤ گے.<sup foot_note=164583>1</sup>"
    },
    { "resource_id": 54, "text": "فرعون نے شہروں میں ہرکاروں کو بھیج دیا." },
    {
      "resource_id": 54,
      "text": "کہ یقیناً یہ گروه بہت ہی کم تعداد میں ہے.<sup foot_note=164584>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور اس پر یہ ہمیں سخت غضب ناک کر رہے ہیں.<sup foot_note=164585>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور یقیناً ہم بڑی جماعت ہیں ان سے چوکنا رہنے والے.<sup foot_note=164586>1</sup>"
    },
    { "resource_id": 54, "text": "بالآخر ہم نےانہیں باغات سے اور چشموں سے." },
    {
      "resource_id": 54,
      "text": "اور خزانوں سے۔ اور اچھے اچھے مقامات سے نکال باہر کیا.<sup foot_note=164587>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اسی طرح ہوا اور ہم نےان (تمام) چیزوں کا وارث بنی اسرائیل کو بنا دیا.<sup foot_note=164588>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "پس فرعونی سورج نکلتے ہی ان کے تعاقب میں نکلے.<sup foot_note=164589>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "پس جب دونوں نے ایک دوسرے کو دیکھ لیا، تو موسیٰ کے ساتھیوں نے کہا، ہم تو یقیناً پکڑ لیے گئے.<sup foot_note=164590>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "موسیٰ نے کہا، ہرگز نہیں۔ یقین مانو، میرا رب میرے ساتھ ہے جو ضرور مجھے راه دکھائے گا.<sup foot_note=164591>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "ہم نے موسیٰ کی طرف وحی بھیجی کہ دریا پر اپنی ﻻٹھی مار<sup foot_note=164592>1</sup>، پس اسی وقت دریا پھٹ گیا اور ہر ایک حصہ پانی کا مثل بڑے پہاڑ کے ہوگیا.<sup foot_note=164593>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور ہم نے اسی جگہ دوسروں کو نزدیک ﻻ کھڑا کر دیا.<sup foot_note=164594>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور موسیٰ (علیہ السلام) کو اور اس کے تمام ساتھیوں کو نجات دے دی."
    },
    {
      "resource_id": 54,
      "text": "پھر اور سب دوسروں کو ڈبو دیا.<sup foot_note=164595>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "یقیناً اس میں بڑی عبرت ہے اور ان میں کےاکثر لوگ ایمان والے نہیں.<sup foot_note=164596>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور بیشک آپ کا رب بڑا ہی غالب اور مہربان ہے؟"
    },
    {
      "resource_id": 54,
      "text": "انہیں ابراہیم (علیہ السلام) کا واقعہ بھی سنادو."
    },
    {
      "resource_id": 54,
      "text": "جبکہ انہوں نے اپنے باپ اور اپنی قوم سے فرمایا کہ تم کس کی عبادت کرتے ہو؟"
    },
    {
      "resource_id": 54,
      "text": "انہوں نے جواب دیا کہ عبادت کرتے ہیں بتوں کی، ہم تو برابر ان کے مجاور بنے بیٹھے ہیں.<sup foot_note=164597>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "آپ نے فرمایا کہ جب تم انہیں پکارتے ہو تو کیا وه سنتے بھی ہیں؟"
    },
    {
      "resource_id": 54,
      "text": "یا تمہیں نفع نقصان بھی پہنچا سکتے ہیں.<sup foot_note=164598>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "انہوں نے کہا یہ (ہم کچھ نہیں جانتے) ہم تو اپنے باپ دادوں کو اسی طرح کرتے پایا.<sup foot_note=164599>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "آپ نے فرمایا کچھ خبر بھی<sup foot_note=164600>1</sup> ہے جنہیں تم پوج رہے ہو."
    },
    {
      "resource_id": 54,
      "text": "تم اور تمہارے اگلے باپ دادا، وه سب میرے دشمن ہیں.<sup foot_note=164601>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "بجز سچے اللہ تعالیٰ کے جو تمام جہان کا پالنہار ہے.<sup foot_note=164602>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "جس نے مجھے پیدا کیا ہے اور وہی میری رہبری فرماتا ہے.<sup foot_note=164603>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "وہی ہے جو مجھے کھلاتا پلاتا ہے.<sup foot_note=164604>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور جب میں بیمار پڑ جاؤں تو مجھے شفا عطا فرماتا ہے.<sup foot_note=164605>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور وہی مجھے مار ڈالے گا پھر زنده کردے گا <sup foot_note=164606>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور جس سے امید بندھی ہوئی ہے کہ وه روز جزا میں میرے گناہوں کو بخش دے گا.<sup foot_note=164607>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اے میرے رب! مجھے قوت فیصلہ<sup foot_note=164608>1</sup> عطا فرما اور مجھے نیک لوگوں میں ملا دے."
    },
    {
      "resource_id": 54,
      "text": "اور میرا ذکر خیر پچھلے لوگوں میں بھی باقی رکھ.<sup foot_note=164609>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "مجھے نعمتوں والی جنت کے وارﺛوں میں سے بنادے."
    },
    {
      "resource_id": 54,
      "text": "اور میرے باپ کو بخش دے یقیناً وه گمراہوں میں سے تھا.<sup foot_note=164610>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور جس دن کے لوگ دوباره جلائے جائیں مجھے رسوا نہ کر.<sup foot_note=164611>1</sup>"
    },
    { "resource_id": 54, "text": "جس دن کہ مال اور اوﻻد کچھ کام نہ آئے گی." },
    {
      "resource_id": 54,
      "text": "لیکن فائده واﻻ وہی ہوگا جو اللہ تعالیٰ کے سامنے بے عیب دل لے کر جائے.<sup foot_note=164612>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور پرہیزگاروں کے لیے جنت بالکل نزدیک ﻻدی جائے گی."
    },
    {
      "resource_id": 54,
      "text": "اور گمراه لوگوں کے لیے جہنم ﻇاہر کردی جائے گی.<sup foot_note=164613>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور ان سے پوچھا جائے گا کہ جن کی تم پوجا کرتے رہے وه کہاں ہیں؟"
    },
    {
      "resource_id": 54,
      "text": "جو اللہ تعالیٰ کے سوا تھے<sup foot_note=164614>1</sup>، کیاوه تمہاری مدد کرتے ہیں؟ یا کوئی بدلہ لے سکتے ہیں.<sup foot_note=164615>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "پس وه سب اور کل گمراه لوگ جہنم میں اوندھے منھ ڈال دیے جائیں گے.<sup foot_note=164616>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور ابلیس کے تمام کے تمام لشکر<sup foot_note=164617>1</sup> بھی، وہاں."
    },
    { "resource_id": 54, "text": "آپس میں لڑتے جھگڑتے ہوئے کہیں گے." },
    {
      "resource_id": 54,
      "text": "کہ قسم اللہ کی! یقیناً ہم تو کھلی غلطی پر تھے."
    },
    {
      "resource_id": 54,
      "text": "جبکہ تمہیں رب العالمین کے برابر سمجھ بیٹھے تھے.<sup foot_note=164618>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور ہمیں تو سوا ان بدکاروں کے کسی اور نے گمراه نہیں کیا تھا.<sup foot_note=164619>1</sup>"
    },
    { "resource_id": 54, "text": "اب تو ہمارا کوئی سفارشی بھی نہیں." },
    {
      "resource_id": 54,
      "text": "اور نہ کوئی (سچا) غم خوار دوست.<sup foot_note=164620>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اگر کاش کہ ہمیں ایک مرتبہ پھر جانا ملتا تو ہم پکے سچے مومن بن جاتے.<sup foot_note=164621>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "یہ ماجرا یقیناً ایک زبردست نشانی ہے<sup foot_note=164622>1</sup> ان میں سے اکثر لوگ ایمان ﻻنے والے نہیں.<sup foot_note=164623>2</sup>"
    },
    { "resource_id": 54, "text": "یقیناً آپ کا پروردگار ہی غالب مہربان ہے." },
    {
      "resource_id": 54,
      "text": "قوم نوح نے بھی نبیوں کو جھٹلایا.<sup foot_note=164624>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "جبکہ ان کے بھائی<sup foot_note=164625>1</sup> نوح (علیہ السلام) نے کہا کہ کیا تمہیں اللہ کا خوف نہیں!"
    },
    {
      "resource_id": 54,
      "text": "سنو! میں تمہاری طرف اللہ کا امانتدار رسول ہوں.<sup foot_note=164626>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "پس تمہیں اللہ سے ڈرنا چاہئے اور میری بات ماننی چاہئے.<sup foot_note=164627>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "میں تم سے اس پر کوئی اجر نہیں چاہتا، میرا بدلہ تو صرف رب العالمین کے ہاں ہے.<sup foot_note=164628>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "پس تم اللہ کا خوف رکھو اور میری فرمانبرداری کرو.<sup foot_note=164629>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "قوم نے جواب دیا کہ ہم تجھ پر ایمان ﻻئیں! تیری تابعداری تو رذیل لوگوں نے کی ہے.<sup foot_note=164630>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "آپ نے فرمایا! مجھے کیا خبر کہ وه پہلے کیا کرتے رہے؟<sup foot_note=164631>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "ان کا حساب تو میرے رب کے ذمہ<sup foot_note=164632>1</sup> ہے اگر تمہیں شعور ہو تو."
    },
    {
      "resource_id": 54,
      "text": "میں ایمان والوں کو دھکے دینے واﻻ نہیں.<sup foot_note=164633>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "میں تو صاف طور پر ڈرا دینے واﻻ ہوں.<sup foot_note=164634>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "انہوں نے کہاکہ اے نوح! اگر تو باز نہ آیا تو یقیناً تجھے سنگسار کردیا جائے گا."
    },
    {
      "resource_id": 54,
      "text": "آپ نے کہا اے میرے پروردگار! میری قوم نے مجھے جھٹلا دیا."
    },
    {
      "resource_id": 54,
      "text": "پس تو مجھ میں اور ان میں کوئی قطعی فیصلہ کردے اور مجھے اور میرے با ایمان ساتھیوں کو نجات دے."
    },
    {
      "resource_id": 54,
      "text": "چنانچہ ہم نے اسے اور اس کے ساتھیوں کو بھری ہوئی کشتی میں (سوار کراکر) نجات دے دی."
    },
    {
      "resource_id": 54,
      "text": "بعد ازاں باقی کے تمام لوگوں کو ہم نے ڈبو دیا.<sup foot_note=164635>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "یقیناً اس میں بہت بڑی عبرت ہے۔ ان میں سے اکثر لوگ ایمان ﻻنے والے تھے بھی نہیں."
    },
    {
      "resource_id": 54,
      "text": "اور بیشک آپ کا پروردگار البتہ وہی ہے زبردست رحم کرنے واﻻ."
    },
    {
      "resource_id": 54,
      "text": "عادیوں نے بھی رسولوں کو جھٹلایا.<sup foot_note=164636>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "جبکہ ان سے ان کے بھائی ہود<sup foot_note=164637>1</sup> نے کہا کہ کیا تم ڈرتے نہیں؟"
    },
    { "resource_id": 54, "text": "میں تمہارا امانتدار پیغمبر ہوں." },
    { "resource_id": 54, "text": "پس اللہ سے ڈرو اور میرا کہا مانو!" },
    {
      "resource_id": 54,
      "text": "میں اس پر تم سے کوئی اجرت طلب نہیں کرتا، میرا ﺛواب تو تمام جہان کے پروردگار کے پاس ہی ہے."
    },
    {
      "resource_id": 54,
      "text": "کیا تم ایک ایک ٹیلے پر بطور کھیل تماشا یادگار (عمارت) بنا رہے ہو.<sup foot_note=164638>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور بڑی صنعت والے (مضبوط محل تعمیر) کر رہے ہو، گویا کہ تم ہمیشہ یہیں رہو گے.<sup foot_note=164639>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور جب کسی پر ہاتھ، ڈالتے ہو تو سختی اور ﻇلم سے پکڑتے ہو.<sup foot_note=164640>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اللہ سے ڈرو اور میری پیروی کرو.<sup foot_note=164641>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اس سے ڈرو جس نے ان چیزوں سے تمہاری امداد کی جنہیں تم جانتے ہو."
    },
    { "resource_id": 54, "text": "اس نے تمہاری مدد کی مال سے اور اوﻻد سے." },
    { "resource_id": 54, "text": "باغات سے اور چشموں سے." },
    {
      "resource_id": 54,
      "text": "مجھے تو تمہاری نسبت بڑے دن کےعذاب کا اندیشہ ہے.<sup foot_note=164642>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "انہوں نے کہا کہ آپ وعﻆ کہیں یا وعﻆ کہنے والوں میں نہ ہوں ہم پر یکساں ہے."
    },
    {
      "resource_id": 54,
      "text": "یہ تو بس پرانے لوگوں کی عادت ہے.<sup foot_note=164643>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور ہم ہرگز عذاب نہیں دیے جائیں گے.<sup foot_note=164644>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "چونکہ عادیوں نے حضرت ہود کو جھٹلایا، اس لیے ہم نے انہیں تباه کردیا<sup foot_note=164645>1</sup> یقیناً اس میں نشانی ہے اور ان میں سے اکثر بے ایمان تھے."
    },
    { "resource_id": 54, "text": "بیشک آپ کا رب وہی غالب مہربان." },
    {
      "resource_id": 54,
      "text": "ﺛمودیوں<sup foot_note=164646>1</sup> نے بھی پیغمبروں کو جھٹلایا."
    },
    {
      "resource_id": 54,
      "text": "ان کے بھائی صالح نے ان سے فرمایا کہ کیا تم اللہ سے نہیں ڈرتے؟."
    },
    {
      "resource_id": 54,
      "text": "میں تمہاری طرف اللہ کا امانت دار پیغمبر ہوں."
    },
    { "resource_id": 54, "text": "تو تم اللہ سے ڈرو اور میرا کہا کرو." },
    {
      "resource_id": 54,
      "text": "میں اس پر تم سے کوئی اجرت نہیں مانگتا، میری اجرت تو بس پرودگار عالم پر ہی ہے."
    },
    {
      "resource_id": 54,
      "text": "کیا ان چیزوں میں جو یہاں ہیں تم امن کے ساتھ چھوڑ دیے جاؤ گے.<sup foot_note=164647>1</sup>"
    },
    { "resource_id": 54, "text": "یعنی ان باغوں اور ان چشموں." },
    {
      "resource_id": 54,
      "text": "اور ان کھیتوں اور ان کھجوروں کے باغوں میں جن کے شگوفے نرم و نازک ہیں.<sup foot_note=164648>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور تم پہاڑوں کو تراش تراش کر پر تکلف مکانات بنا رہے ہو.<sup foot_note=164649>1</sup>"
    },
    { "resource_id": 54, "text": "پس اللہ سے ڈرو اور میری اطاعت کرو." },
    {
      "resource_id": 54,
      "text": "بے باک حد سے گزر جانے والوں کی<sup foot_note=164650>1</sup> اطاعت سے باز آجاؤ."
    },
    {
      "resource_id": 54,
      "text": "جو ملک میں فساد پھیلا رہے ہیں اور اصلاح نہیں کرتے."
    },
    {
      "resource_id": 54,
      "text": "وه بولے کہ بس تو ان میں سے ہے جن پر جادو کردیا گیا ہے."
    },
    {
      "resource_id": 54,
      "text": "تو تو ہم جیسا ہی انسان ہے۔ اگر تو سچوں سے ہے تو کوئی معجزه لے آ."
    },
    {
      "resource_id": 54,
      "text": "آپ نے فرمایا یہ ہے اونٹنی، پانی پینے کی ایک باری اس کی اور ایک مقرره دن کی باری پانی پینے کی تمہاری.<sup foot_note=164651>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "(خبردار!) اسے برائی سے ہاتھ نہ لگانا ورنہ ایک بڑے بھاری دن کا عذاب تمہاری گرفت کر لے گا.<sup foot_note=164652>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "پھر بھی انہوں نے اس کی کوچیں کاٹ ڈالیں<sup foot_note=164653>1</sup>، بس وه پشیمان ہوگئے.<sup foot_note=164654>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور عذاب نے انہیں آ دبوچا<sup foot_note=164655>1</sup>۔ بیشک اس میں عبرت ہے۔ اور ان میں سے اکثر لوگ مومن نہ تھے."
    },
    {
      "resource_id": 54,
      "text": "اور بیشک آپ کا رب بڑا زبردست اور مہربان ہے."
    },
    {
      "resource_id": 54,
      "text": "قوم لوط<sup foot_note=164656>1</sup> نے بھی نبیوں کو جھُٹلایا."
    },
    {
      "resource_id": 54,
      "text": "ان سے ان کے بھائی لوط (علیہ السلام) نے کہا کیا تم اللہ کا خوف نہیں رکھتے؟"
    },
    { "resource_id": 54, "text": "میں تمہاری طرف امانت دار رسول ہوں." },
    {
      "resource_id": 54,
      "text": "پس تم اللہ تعالیٰ سے ڈرو اور میری اطاعت کرو."
    },
    {
      "resource_id": 54,
      "text": "میں تم سے اس پر کوئی بدلہ نہیں مانگتا میرا اجر تو صرف اللہ تعالیٰ پر ہے جو تمام جہان کا رب ہے."
    },
    {
      "resource_id": 54,
      "text": "کیا تم جہان والوں میں سے مردوں کے ساتھ شہوت رانی کرتے ہو."
    },
    {
      "resource_id": 54,
      "text": "اور تمہاری جن عورتوں کو اللہ تعالیٰ نے تمہارا جوڑا بنایا ہے ان کو چھوڑ دیتے ہو<sup foot_note=164657>1</sup>، بلکہ تم ہو ہی حد سے گزر جانے والے.<sup foot_note=164658>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "انہوں نے جواب دیاکہ اے لوط! اگر تو باز نہ آیا تو یقیناً نکال دیا جائے گا.<sup foot_note=164659>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "آپ نے فرمایا، میں تمہارے کام سے سخت ناخوش ہوں. <sup foot_note=164660>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "میرے پروردگار! مجھے اور میرے گھرانے کو اس (وبال) سے بچالے جو یہ کرتے ہیں."
    },
    {
      "resource_id": 54,
      "text": "پس ہم نے اسے اور اس کے متعلقین کو سب کو بچالیا."
    },
    {
      "resource_id": 54,
      "text": "بجز ایک بڑھیا کے کہ وه پیچھے ره جانے والوں میں ہوگئی.<sup foot_note=164661>1</sup>"
    },
    { "resource_id": 54, "text": "پھر ہم نے باقی اور سب کو ہلاک کر دیا." },
    {
      "resource_id": 54,
      "text": "اور ہم نے ان پر ایک خاص قسم کا مینہ برسایا، پس بہت ہی برا مینہ تھا جو ڈرائے گئے ہوئے لوگوں پر برسا.<sup foot_note=164662>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "یہ ماجرا بھی سراسر عبرت ہے۔ ان میں سے بھی اکثر مسلمان نہ تھے."
    },
    {
      "resource_id": 54,
      "text": "بیشک تیرا پروردگار وہی ہے غلبے واﻻ مہربانی واﻻ."
    },
    {
      "resource_id": 54,
      "text": "اَیکہ والوں نے بھی رسولوں کو جھٹلایا <sup foot_note=164663>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "جبکہ ان سے شعیب (علیہ السلام) نے کہاکہ کیا تمہیں ڈر خوف نہیں؟"
    },
    { "resource_id": 54, "text": "میں تمہاری طرف امانت دار رسول ہوں." },
    { "resource_id": 54, "text": "اللہ کا خوف کھاؤ اور میری فرمانبرداری کرو." },
    {
      "resource_id": 54,
      "text": "میں اس پر تم سے کوئی اجرت نہیں چاہتا، میرا اجر تمام جہانوں کے پالنے والے کے پاس ہے."
    },
    {
      "resource_id": 54,
      "text": "ناپ پورا بھرا کرو کم دینے والوں میں شمولیت نہ کرو.<sup foot_note=164664>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور سیدھی صحیح ترازو سے توﻻ کرو.<sup foot_note=164665>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "لوگوں کو ان کی چیزیں کمی سے نہ دو<sup foot_note=164666>1</sup> بے باکی کے ساتھ زمین میں فساد مچاتے نہ پھرو.<sup foot_note=164667>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اس اللہ کا خوف رکھو جس نے خود تمہیں اور اگلی مخلوق کو پیدا کیا ہے.<sup foot_note=164668>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "انہوں نے کہا تو تو ان میں سے ہے جن پر جادو کردیا جاتا ہے."
    },
    {
      "resource_id": 54,
      "text": "اور تو تو ہم ہی جیسا ایک انسان ہے اور ہم تو تجھے جھوٹ بولنے والوں میں سے ہی سمجھتے ہیں.<sup foot_note=164669>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اگر تو سچے لوگوں میں سے ہے تو ہم پر آسمان کے ٹکڑے گرادے.<sup foot_note=164670>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "کہاکہ میرا رب خوب جاننے واﻻ ہے جو کچھ تم کر رہے ہو.<sup foot_note=164671>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "چونکہ انہوں نے اسے جھٹلایا تو انہیں سائبان والے دن کے عذاب نے پکڑ لیا<sup foot_note=164672>1</sup>۔ وه بڑے بھاری دن کا عذاب تھا."
    },
    {
      "resource_id": 54,
      "text": "یقیناً اس میں بڑی نشانی ہے اور ان میں کےاکثر مسلمان نہ تھے."
    },
    {
      "resource_id": 54,
      "text": "اور یقیناً تیرا پروردگار البتہ وہی ہے غلبے واﻻ مہربانی واﻻ."
    },
    {
      "resource_id": 54,
      "text": "اور بیشک و شبہ یہ (قرآن) رب العالمین کا نازل فرمایا ہوا ہے."
    },
    {
      "resource_id": 54,
      "text": "اسے امانت دار فرشتہ لے کر آیا ہے.<sup foot_note=164673>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "آپ کے دل پر اترا ہے<sup foot_note=164674>1</sup> کہ آپ آگاه کر دینے والوں میں سے ہو جائیں.<sup foot_note=164675>2</sup>"
    },
    { "resource_id": 54, "text": "صاف عربی زبان میں ہے." },
    {
      "resource_id": 54,
      "text": "اگلے نبیوں کی کتابوں میں بھی اس قرآن کا تذکره ہے.<sup foot_note=164676>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "کیا انہیں یہ نشانی کافی نہیں کہ حقانیت قرآن کو تو بنی اسرائیل کے علماء بھی جانتے ہیں.<sup foot_note=164677>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور اگر ہم اسے کسی عجمی شخص پر نازل فرماتے."
    },
    {
      "resource_id": 54,
      "text": "پس وه ان کے سامنے اس کی تلاوت کرتا تو یہ اسے باور کرنے والے نہ ہوتے.<sup foot_note=164678>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اسی طرح ہم نے گناہگاروں کے دلوں میں اس انکار کو داخل کر دیا ہے.<sup foot_note=164679>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "وه جب تک دردناک عذابوں کو ملاحظہ نہ کرلیں ایمان نہ ﻻئیں گے."
    },
    {
      "resource_id": 54,
      "text": "پس وه عذاب ان کو ناگہاں آجائے گا انہیں اس کا شعور بھی نہ ہو گا."
    },
    {
      "resource_id": 54,
      "text": "اس وقت کہیں گے کہ کیا ہمیں کچھ مہلت دی جائے گی؟<sup foot_note=164680>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "پس کیا یہ ہمارے عذاب کی جلدی مچا رہے ہیں؟<sup foot_note=164681>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اچھا یہ بھی بتاؤ کہ اگر ہم نے انہیں کئی سال بھی فائده اٹھانے دیا."
    },
    {
      "resource_id": 54,
      "text": "پھر انہیں وه عذاب آ لگا جن سے یہ دھمکائے جاتے تھے."
    },
    {
      "resource_id": 54,
      "text": "تو جو کچھ بھی یہ برتتے رہے اس میں سے کچھ بھی فائده نہ پہنچا سکے گا.<sup foot_note=164682>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "ہم نے کسی بستی کو ہلاک نہیں کیا ہے مگر اسی حال میں کہ اس کے لیے ڈرانے والے تھے."
    },
    {
      "resource_id": 54,
      "text": "نصیحت کے طور پر اور ہم ﻇلم کرنے والے نہیں ہیں.<sup foot_note=164683>1</sup>"
    },
    { "resource_id": 54, "text": "اس قرآن کو شیطان نہیں ﻻئے." },
    {
      "resource_id": 54,
      "text": "نہ وه اس کے قابل ہیں، نہ انہیں اس کی طاقت ہے."
    },
    {
      "resource_id": 54,
      "text": "بلکہ وه تو سننے سے بھی محروم کردیے گئے ہیں.<sup foot_note=164684>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "پس تو اللہ کے ساتھ کسی اور معبود کو نہ پکار کہ تو بھی سزا پانے والوں میں سے ہوجائے."
    },
    {
      "resource_id": 54,
      "text": "اپنے قریبی رشتہ والوں کو ڈرا دے.<sup foot_note=164685>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اس کے ساتھ فروتنی سے پیش آ، جو بھی ایمان ﻻنے واﻻ ہو کر تیری تابعداری کرے."
    },
    {
      "resource_id": 54,
      "text": "اگر یہ لوگ تیری نافرمانی کریں تو تو اعلان کردے کہ میں ان کاموں سے بیزار ہوں جو تم کر رہے ہو."
    },
    { "resource_id": 54, "text": "اپنا پورا بھروسہ غالب مہربان اللہ پر رکھ." },
    {
      "resource_id": 54,
      "text": "جو تجھے دیکھتا رہتا ہے جبکہ تو کھڑا ہوتا ہے."
    },
    {
      "resource_id": 54,
      "text": "اور سجده کرنے والوں کے درمیان تیرا گھومنا پھرنا بھی.<sup foot_note=164686>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "وه بڑا ہی سننے واﻻ اور خوب ہی جاننے واﻻ ہے."
    },
    {
      "resource_id": 54,
      "text": "کیا میں تمہیں بتاؤں کہ شیطان کس پر اترتے ہیں."
    },
    {
      "resource_id": 54,
      "text": "وه ہر ایک جھوٹے گنہگار پر اترتے ہیں.<sup foot_note=164687>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "(اچٹتی) ہوئی سنی سنائی پہنچا دیتے ہیں اور ان میں سے اکثر جھوٹے ہیں.<sup foot_note=164688>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "شاعروں کی پیروی وه کرتے ہیں جو بہکے ہوئے ہوں."
    },
    {
      "resource_id": 54,
      "text": "کیا آپ نے نہیں دیکھا کہ شاعر ایک ایک بیابان میں سر ٹکراتے پھرتے ہیں."
    },
    {
      "resource_id": 54,
      "text": "اور وه کہتے ہیں جو کرتے نہیں.<sup foot_note=164689>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "سوائے ان کے جو ایمان ﻻئے<sup foot_note=164690>1</sup> اور نیک عمل کیے اور بکثرت اللہ تعالیٰ کا ذکر کیا اور اپنی مظلومی کے بعد انتقام لیا<sup foot_note=164691>2</sup>، جنہوں نے ﻇلم کیا ہے وه بھی عنقریب جان لیں گے کہ کس کروٹ الٹتے ہیں.<sup foot_note=164692>3</sup>"
    }
  ],
  "meta": {
    "translation_name": "Maulana Muhammad Junagarhi",
    "author_name": "Maulana Muhammad Junagarhi",
    "filters": { "resource_id": 54, "chapter_number": "26" }
  }
}
