{
  "translations": [
    { "resource_id": 89, "text": "Ta, Sinë, Mimë." },
    {
      "resource_id": 89,
      "text": "Këto janë ajete të librit të (të Kur’anit) qartë!"
    },
    {
      "resource_id": 89,
      "text": "A mos do të mbysësh ti veten (Muhammed) pse ata nuk bëhen besimtarë?!"
    },
    {
      "resource_id": 89,
      "text": "Silur të duam Ne, do të zbritnim një argument (mrekulli) nga qielli mbi ta, e që qafat e tyre do t’i rrinin përulur atij."
    },
    {
      "resource_id": 89,
      "text": "Atyre nuk u vjen asnjë këshillë e re nga Mëshiruesi, e që ata mos t’ia kthejnë shpinën."
    },
    {
      "resource_id": 89,
      "text": "Vërtet, ata përgënjeshtruan, por atyre do t’u vijë kobi i asaj me të cilën talleshin."
    },
    {
      "resource_id": 89,
      "text": "A nuk e shikuan ata tokën se sa shumë loje bimësh të dobishme bëmë të mbijnë në të?"
    },
    {
      "resource_id": 89,
      "text": "Vërtet, në këto ka fakte (të forta), por megjithatë, shumica e tyre nuk kanë qenë besimtarë."
    },
    {
      "resource_id": 89,
      "text": "e s’ka dyshim se Zoti yt është Ai i Gjithfuqishmi (t’i ndëshkojë) po edhe i Mëshirshmi."
    },
    {
      "resource_id": 89,
      "text": "(Përkujto) Kur Zoti yt e thirri Musain: “Të shkosh te ai popull zullumqarë!”"
    },
    {
      "resource_id": 89,
      "text": "Populli i faraonit, a nuk janë duke u frikësuar (dënimit)?"
    },
    {
      "resource_id": 89,
      "text": "Ai (Musai) tha: “Zoti im, kam frikë se do të trajtojnë si gënjeshtarë."
    },
    {
      "resource_id": 89,
      "text": "Do të më shtrëngohet krahrori (shpirti) im dhe nuk do të më leshohet gjuha ime (të flas rrjedhshëm), anaj dërgoje (bëre pejgamber) Harunin."
    },
    {
      "resource_id": 89,
      "text": "Madje unë kam një faj ndaj tyre, e kam frikë se do të më mbysin (për hakmarrje)!”"
    },
    {
      "resource_id": 89,
      "text": "Ai (All-llahu) tha: “Kurrsesi (nuk do të mbysin), po shkoni ju të dy me argumentet Tona. Ne jemi me ju vështrues tuaj (ju dëgjojmë dhe ju ndihmojmë)."
    },
    {
      "resource_id": 89,
      "text": "Shkoni dhe faraonit thoni: “Ne jemi të dërguar nga Zoti i të gjitha botëve."
    },
    { "resource_id": 89, "text": "T’i lejosh beni israilët të vijnë me ne!”" },
    {
      "resource_id": 89,
      "text": "Ai (faraoni) tha: “A nuk të rritëm ty si fëmijë në mesin e tonë, ku i kalove disa vjet të jetës sate."
    },
    {
      "resource_id": 89,
      "text": "Dhe ti e bëre atë punën tënde që e bëre, prra ti je mohues (i të mirave që t’i bëmë)."
    },
    {
      "resource_id": 89,
      "text": "(Musai) Tha: “E bëra atë, atëherë kur isha i pavetëdijshëm."
    },
    {
      "resource_id": 89,
      "text": "Andaj, edhe ika prej jush kur u frikësova nga ju, e Zoti im më dhuroi dhe më bëri nga të dërguarit."
    },
    {
      "resource_id": 89,
      "text": "Më përmend atë të mirë që më bëre mua, e ti robërove beni israilët!”"
    },
    {
      "resource_id": 89,
      "text": "(Faraoni) Tha: “E cili është ai zot i botëve (që ju dërgoj)?”"
    },
    {
      "resource_id": 89,
      "text": "Ai i tha: “Zoti i qiejve dhe i tokës dhe ç’ka ndërmjet tyre, nëse bindeni!”"
    },
    {
      "resource_id": 89,
      "text": "Ai (faraoni) atyre që ishin përreth, u tha: “A nuk e dëgjoni?!”"
    },
    {
      "resource_id": 89,
      "text": "Ai (Musai) tha: “Zoti juaj dhe i prindërve tuaj të parë!”"
    },
    {
      "resource_id": 89,
      "text": "(Faraoni) Tha: “Vërtet, i dërguari juaj që u është dërguar juve, me siguri është i çmendur!”"
    },
    {
      "resource_id": 89,
      "text": "(Musai) Tha: “Zot i lindjes dhe i perëndimit dhe ç’ka ndërmjet tyr. po qe se kuptoni!”"
    },
    {
      "resource_id": 89,
      "text": "(faraoni) Tha: “Nëse ti beson zot tjetër pos meje, do të gjendesh në mesin e të burgosurve!”"
    },
    {
      "resource_id": 89,
      "text": "(Musai) Tha: “A edhe nëse të sjell ndonjë argument të qartë!”"
    },
    {
      "resource_id": 89,
      "text": "Ai tha: “Sille pra, nëse thua të vërtetën?”"
    },
    {
      "resource_id": 89,
      "text": "Atëherë, (Musai) e hodhi shkopin e vet, i cili u shndërrua në gjarpër të vërtetë."
    },
    {
      "resource_id": 89,
      "text": "Nxori dorën prej xhepit, kur qe, ajo në sy të shikuesve flakëronte nga bardhësia."
    },
    {
      "resource_id": 89,
      "text": "(faraoni) Parisë që e rrethonte, u tha: “Vërtet, ky qenka magjistar shumë i aftë!”"
    },
    {
      "resource_id": 89,
      "text": "Që me magjinë e vet dëshiron t’ju dëbojë nga toka juaj, e ç’më propozoni mua?"
    },
    {
      "resource_id": 89,
      "text": "Paria) Shtyje atë dhe vëlain e tij (çështjen e tyre) për më vonë, e ti dërgo nëpër qytete tubues."
    },
    {
      "resource_id": 89,
      "text": "Që t’i sjellin të gjithë magjistarët e dijshëm këtu."
    },
    {
      "resource_id": 89,
      "text": "Dhe, magjistarët u tubuan në kohën e ditës së caktuar."
    },
    { "resource_id": 89, "text": "Edhe popullit iu tha: “Ejani e tubohuni," },
    {
      "resource_id": 89,
      "text": "Ashtu që t’i përkrahin magjistarët, nëse ata triumfojnë”."
    },
    {
      "resource_id": 89,
      "text": "E kur erdhën magjistarët i thanë faaonit: “A do të ketë shpërblim për ne, nëse dalim ngadhnjimtarë?”"
    },
    {
      "resource_id": 89,
      "text": "Ai tha: “Po, bile ju do të jeni atëherë prej më të afërmve!”"
    },
    {
      "resource_id": 89,
      "text": "Musai atyre u tha: “Hidhnie atë që keni për ta hedhur!”"
    },
    {
      "resource_id": 89,
      "text": "E ata i hodhën litarët dhe shkopinjtë e tyre duke thënë: “Për hir të madhërisë së faraonit, ne me sifuri do të jemi ngadhënjyes!”"
    },
    {
      "resource_id": 89,
      "text": "Atëherë edhe Musai e hodhi shkopin e vet, i cili menjëherë gëltiset gjithë çka kishin improvizuar ata."
    },
    {
      "resource_id": 89,
      "text": "Atëherë magjistarët ranë në sexhde (u përulën)."
    },
    { "resource_id": 89, "text": "E thanë: “Ne i besuam Zotit të botëve," },
    { "resource_id": 89, "text": "Zotit të Musait e të Harunit!”" },
    {
      "resource_id": 89,
      "text": "Ai (faraoni) tha: “I besuat atij, para se t’ju lejoja unë?!” S’ka dyshim se ai (Musai) është prijësi juaj që ua mësoi juve magjinë, e keni për të marrë vesh më vonë. Unë do t’ua shkurtoi (do t’ua prejë) duart dhe këmbët tuaja të anës së kundër (klithi) dhe që të gjithëve do t’u gozhdoj”."
    },
    {
      "resource_id": 89,
      "text": "Ata (magjistarët) thanë: “S’ka rëndësi, ne kthehemi Zotit tonë,"
    },
    {
      "resource_id": 89,
      "text": "Meqë ne jemi besimtarët e parë, shpresojmë se Zoti ynë do të na i falë mëkatet tona!”"
    },
    {
      "resource_id": 89,
      "text": "Ne e urdhëruam (përmes shpalljes) Musain: “Të udhëtosh natan me robërit e Mij dhe se ju do të ndiqeni (prej faraonit)”."
    },
    {
      "resource_id": 89,
      "text": "E faraoni dërgoi nëpër qytete për të tubuar njerëz,"
    },
    {
      "resource_id": 89,
      "text": "(Duke u thënë se) Ata janë një grup i vogël (të cilët ikën me Musain)."
    },
    {
      "resource_id": 89,
      "text": "Dhe se me të vërtetë, ata na kanë zemëruar (dhe ikën pa lejen tonë)."
    },
    { "resource_id": 89, "text": "E me të vërtetë, ne duhet të jemi syçelë." },
    {
      "resource_id": 89,
      "text": "Dhe Ne (u mbushëm mendjen e) i nxorëm prej kopshteve e burimeve,"
    },
    {
      "resource_id": 89,
      "text": "prej pasurisë në depo dhe prej vendbanimeve të bukura."
    },
    {
      "resource_id": 89,
      "text": "Ja ashtu, Ne ua bëmë atë trashëgim beni israilëve."
    },
    {
      "resource_id": 89,
      "text": "E ata (të faraonit) i arritën (beni israilët) në kohën e lindjes së diellit."
    },
    {
      "resource_id": 89,
      "text": "Dhe kur u panë dy grupet, shokët e Musait Thanë: “Me siguri na zunë!”"
    },
    {
      "resource_id": 89,
      "text": "Ai (Musai) tha: Kurrsesi, me mua është Zoti im, Ai do të më udhëzojë”."
    },
    {
      "resource_id": 89,
      "text": "Ndërsa Ne Musait i thamë: “Meshkopin tënd bjeri detit”. Deti u nda dhe çdo pjesë u bë si kodër e madhe."
    },
    {
      "resource_id": 89,
      "text": "E Ne i afruam atje të tjerët (ata të faraonit)."
    },
    {
      "resource_id": 89,
      "text": "Dhe Ne e shpëtuam Musain dhe të gjithë ata që ishin me të."
    },
    { "resource_id": 89, "text": "Kurse të tjerët i përmbytëm në ujë." },
    {
      "resource_id": 89,
      "text": "Vërtet, në këtë (ngjarje) ka fakte, por megjithatë shumica nuk besuan."
    },
    {
      "resource_id": 89,
      "text": "Nuk ka dyshim se Zoti yt është i gjithfuqishëm dhe i mëshirshëm."
    },
    {
      "resource_id": 89,
      "text": "Lexoju (nga ajo që të shpallëm ty Muhammed) atyre ngjarjen e Ibrahimit."
    },
    {
      "resource_id": 89,
      "text": "Kur i tha babait të vet dhe popullit të vet: “çka jeni duke adhuruar?”"
    },
    {
      "resource_id": 89,
      "text": "Ata i thanë: “Adhurojmë idhuj, vazhdimisht u jemi besnikë atyre!”"
    },
    {
      "resource_id": 89,
      "text": "Ai i tha: “A ju dëgjojnë ata juve kur të luteni?”"
    },
    { "resource_id": 89, "text": "Ose, “a u sjellin juve dobi apo dëm?”" },
    {
      "resource_id": 89,
      "text": "Ata thanë: “Jo, por kështu i gjetëm se bënin edhe prindërit tanë!”"
    },
    { "resource_id": 89, "text": "Ai tha: “A po shihni se ç’po adhuroni?”" },
    { "resource_id": 89, "text": "Ju dhe prindërit tuaj të mëparshëm," },
    {
      "resource_id": 89,
      "text": "Në të vërtetë, ata (që adhuroni ju) janë armiq të mij. përveç Zotit të botëve (nëse përveç idhujve adhuroni edhe Atë)."
    },
    { "resource_id": 89, "text": "Zoti që më krijoi, Ai më udhëzon mua," },
    { "resource_id": 89, "text": "Dhe Ai që më ushqen dhe më jep të pijë," },
    { "resource_id": 89, "text": "Dhe kur të sëmurem A më shëron," },
    { "resource_id": 89, "text": "Ai më bën të vdesë e mandej më ngjall," },
    {
      "resource_id": 89,
      "text": "Ai te i cili kam shpresë se do të m’i falë mëkatet e mia në ditën e gjykimit."
    },
    {
      "resource_id": 89,
      "text": "Zoti im, më dhuro mua urtësi dhe më bashko me të mirët!"
    },
    {
      "resource_id": 89,
      "text": "Më bën përkujtim të mirë ndër ata që vijnë pas,"
    },
    {
      "resource_id": 89,
      "text": "Më bn prej trashëgesve të Xhennetit të begatshëm,"
    },
    {
      "resource_id": 89,
      "text": "Dhe fale babaim tim, se ai vërtet ishtë nga ata të humburit,"
    },
    {
      "resource_id": 89,
      "text": "E mos më turpëro në ditën kur do të ringjallen."
    },
    {
      "resource_id": 89,
      "text": "Ditën kur nuk bën dobi as malli, as fëmijët."
    },
    {
      "resource_id": 89,
      "text": "(bën dobi) Vetëm kush i paraqitet Zotit me zemër të shëndoshë."
    },
    {
      "resource_id": 89,
      "text": "E Xhenneti u afrohet atyre që ishin të devotshëm."
    },
    {
      "resource_id": 89,
      "text": "Ndërsa Xhehennem u dëftohet atyre që ishin të humbur."
    },
    {
      "resource_id": 89,
      "text": "Dhe atyre u thuhet: “Ku janë ata që i adhuronit ju”,"
    },
    {
      "resource_id": 89,
      "text": "Pos All-llahut? Ata, a mund t’ju ndihmojnë juve o vetes?"
    },
    {
      "resource_id": 89,
      "text": "E ata (idhujt) dhe adhuruesit e tyre, njëri mbi tjetrin hudhën në të,"
    },
    {
      "resource_id": 89,
      "text": "Dhe të gjithë ushtria (ithtarët) r djallit."
    },
    {
      "resource_id": 89,
      "text": "E duke u grindur mes vete në të, ata thonë:"
    },
    {
      "resource_id": 89,
      "text": "“Pasha All-llahun, njëmend ne kemi qenë krejtësisht të humbur”,"
    },
    {
      "resource_id": 89,
      "text": "Kur juve (idhuj) u kemi barazuar me Zotin e botëve."
    },
    {
      "resource_id": 89,
      "text": "Neve nuk na humbi kush tjetër vetëm se kriminelët (prijësit)."
    },
    {
      "resource_id": 89,
      "text": "E tash për ne nuk ndonjë ndihmës (ndërmjetësues)."
    },
    { "resource_id": 89, "text": "Nuk ka as ndonjë mik të sinqertë." },
    {
      "resource_id": 89,
      "text": "E, sikur të mnud të kthehemi (dynja) edhe njëherë,, do të bëheshim besimtarë."
    },
    {
      "resource_id": 89,
      "text": "Në këtë (që u përmend) ka argumente të bindshme, po shumica e tyre nuk besuan."
    },
    {
      "resource_id": 89,
      "text": "Është e vërtetë se Zoti yt është i gjithëfuqishëm dhe i mëshirshëm."
    },
    { "resource_id": 89, "text": "Edhe populli i Nuhut gënjeu të dërguarit." },
    {
      "resource_id": 89,
      "text": "Kur vëllai i tyre (nga gjaku), Nuhu u tha: “A nuk jeni kah frikësoheni?"
    },
    { "resource_id": 89, "text": "Unë jam për ju pejgamber besnik." },
    {
      "resource_id": 89,
      "text": "Keni frikë (dënimit të) All-llahut e më dëgjoni mua."
    },
    {
      "resource_id": 89,
      "text": "Unë për këtë nuk kërkoj prej jush ndonjë shpërblim, shpërblimi për mua është vetëm prej Zotit të botëve."
    },
    {
      "resource_id": 89,
      "text": "Pra (edhe njëherë u them) frikësohuni prej All-llahut e më dëgjoni mua!"
    },
    {
      "resource_id": 89,
      "text": "Ata thanë: “E si të besojmë ty, kur ty të besojnë të ultit?”"
    },
    {
      "resource_id": 89,
      "text": "Ai tha: “Unë nuk dijë se ç’punuan ata (që ju u thoni të ulët)”."
    },
    {
      "resource_id": 89,
      "text": "Përgjegjësia e tyre, nëse kuptoni, është vetëm para Zotit tim."
    },
    { "resource_id": 89, "text": "E unë nuk do t’i përzë besimtarët." },
    {
      "resource_id": 89,
      "text": "Unë nuk jamë tjetër, por vetëm sa t’u tërheq vërejtjen haptas."
    },
    {
      "resource_id": 89,
      "text": "Ata i thanë: “O Nuh! Nëse nuk heq dorë (nga ajo që mëson), do të gurëzohesh (do të mbytesh me gurë)”."
    },
    {
      "resource_id": 89,
      "text": "Ai tha: “O Zoti im, populli im më pandeh gënjeshtar."
    },
    {
      "resource_id": 89,
      "text": "Pra Ti me drejtësinë tënde gjyko ndërmjet meje dhe atyre dhe më shpëto mua dhe besimtarët që janë me mua!”"
    },
    {
      "resource_id": 89,
      "text": "Andaj Ne e shpëtuam atë dhe të gjithë ata që ishin me të në anijen e mbushur plot."
    },
    {
      "resource_id": 89,
      "text": "Mandej i mbytëm në ujë ata që betën pas tyre."
    },
    {
      "resource_id": 89,
      "text": "Edhe në këtë (ngjarje) ka argumente, po shumica e tyre nuk ishin besimtarë."
    },
    {
      "resource_id": 89,
      "text": "S’ka dyshim se Zoti yt është i plotfuqishëm i mëshirshëm."
    },
    { "resource_id": 89, "text": "Edhe populli Ad nuk i besoi të dërguarit." },
    {
      "resource_id": 89,
      "text": "Kur vëllai i tyre, Hudi u tha: “A nuk frikësoheni?”"
    },
    { "resource_id": 89, "text": "Unë për ju jam i dërguar besnik." },
    {
      "resource_id": 89,
      "text": "Andaj, keni frikë (dënimit të) All-llahut dhe më dëgjoni mua."
    },
    {
      "resource_id": 89,
      "text": "Unë nuk kërkoj për këtë ndonjë shpërblim prej jush, e shpërblimi është vetëm prej Zotit të botëve."
    },
    {
      "resource_id": 89,
      "text": "A në çdo bregore ngritni ndonjë shtëpi (ndërtesë) sa për lojë?"
    },
    {
      "resource_id": 89,
      "text": "Dhe a i ndërtoni pallatet e fortifikura që të jeni përgjithmonë?"
    },
    { "resource_id": 89, "text": "E kur rrëmbeni, rrëmbeni mizorisht." },
    {
      "resource_id": 89,
      "text": "Pra, kinie frikë All-llahun dhe në dëgjoni mua!"
    },
    {
      "resource_id": 89,
      "text": "Kinie frikë Atë që u pajisi me çka e dinit vet."
    },
    { "resource_id": 89, "text": "U pajisi me mjete gjallërimi e me djem." },
    { "resource_id": 89, "text": "Me kopshte e me burime uji." },
    {
      "resource_id": 89,
      "text": "Vërtet, unë i frikësohem dënimit tuaj në një ditë të madhe."
    },
    {
      "resource_id": 89,
      "text": "Ata thanë: “Për ne është krejt një, si na këshillove, si nuk na këshillove!”"
    },
    {
      "resource_id": 89,
      "text": "Kjo (që na këshillon ti) nuk është tjetër vetëm se traditë (mitesh) të popujve të lashtë."
    },
    { "resource_id": 89, "text": "Se ne nuk kemi për t’u dënaur." },
    {
      "resource_id": 89,
      "text": "Dhe ashtu ata e trajtuan atë (Hudin) gënjeshtarët, e Ne atëhere i shkatërruam. Edhe ky është një fakt, po shumiza e tyre nuk besuan."
    },
    {
      "resource_id": 89,
      "text": "Vëretet, Zoti yt është i plotfuqishëm i mëshirshëm."
    },
    {
      "resource_id": 89,
      "text": "Edhe kabilja Themud nuk i besoi të dërguarit."
    },
    {
      "resource_id": 89,
      "text": "Kur vëllai i tyre, Salihu u tha: “A nuk frikësoheni?”"
    },
    { "resource_id": 89, "text": "Unë për ju jam i dërguar besnik." },
    {
      "resource_id": 89,
      "text": "Andaj, kinie frikë (dënimin e) e All-llahut dhe mua më dëgjoni!”"
    },
    {
      "resource_id": 89,
      "text": "Unë nuk kërkoj për këtë ndonjë shpërblim prej jush, shpërblimi im është vetëm prej Zotit të botëve."
    },
    {
      "resource_id": 89,
      "text": "A jeni të sigurt se do të mbeteni në këtë që jeni (përgjithmonë)?"
    },
    { "resource_id": 89, "text": "Në kopshte e në burime." },
    {
      "resource_id": 89,
      "text": "Edhe në të mbjella, e me hurma me frutat e tyre të freskët."
    },
    {
      "resource_id": 89,
      "text": "Dhe ju me mjeshtëri po ndërtoni shtëpi nëpër kodra shkëmbore."
    },
    {
      "resource_id": 89,
      "text": "Pra, kini frikë All-llahun e më dëgjoni mua."
    },
    {
      "resource_id": 89,
      "text": "E mos shkoni pas atyre që janë të pa frenuar (që e teprojnë me vepra të këqia)."
    },
    {
      "resource_id": 89,
      "text": "Të cilët në tokë bëjnë shkatërrime, nuk bëjnë mirë."
    },
    { "resource_id": 89, "text": "Ata i thanë: “Ti je vetëm i magjepsur”." },
    {
      "resource_id": 89,
      "text": "Ti nuk je tjetër vetëm se njeri sikurse edhe ne, e nëse e thua të vërtetën, sille pra ndonjë argument!”"
    },
    {
      "resource_id": 89,
      "text": "Ai tha: “Ja, kjo është devja, kjo do të pijë (ujë) në një ditë të caktuar, kurse ju në një ditë tjetër (jo për një ditë)."
    },
    {
      "resource_id": 89,
      "text": "Dhe kësaj të mos i bëni ndonjë të keqe, se do t’ju godasë dënimi i ditës së madhe!”"
    },
    {
      "resource_id": 89,
      "text": "Po ata e therrën atë, madje u penduan (nga frika)."
    },
    {
      "resource_id": 89,
      "text": "Por ata i zuri ai dënimi i premtuar. Edhe në këtë ka argument, por shumica e tyre nuk u bënë besimtarë."
    },
    {
      "resource_id": 89,
      "text": "Vërtet Zoti yt është i plotfuqishëm i mëshirshëm."
    },
    {
      "resource_id": 89,
      "text": "Populli i Lutit të dërguarit i konsideroi gënjeshtarë."
    },
    {
      "resource_id": 89,
      "text": "Kur vëllai i tyre, Luti i tha: “A nuk i frikësoheni (All-llahut)?”"
    },
    { "resource_id": 89, "text": "Unë jam i dërguar i juaj, jam i besueshëm!" },
    {
      "resource_id": 89,
      "text": "Pra, kini frikë (dënimin) All-llahun dhe më dëgjoni mua!"
    },
    {
      "resource_id": 89,
      "text": "Unë krkoj për këtë ndonjë shprblim prej jush, shpërblimi im është te Zot i botëve."
    },
    {
      "resource_id": 89,
      "text": "(Të mjerët ju) A shkoni pas meshkujve të kësaj bote."
    },
    {
      "resource_id": 89,
      "text": "E gratë tuaja i leni anash, të cilat Zoti juaj i krijoi për ju! Por ju jeni një popull që kaloni çdo kufij!”"
    },
    {
      "resource_id": 89,
      "text": "Ata i thanë: “O Lut, nëse nuk pushon (nga kjo që na thua), me siguri do të jesh i dëbuar prej nesh!”"
    },
    { "resource_id": 89, "text": "Ai tha: “Unë jam kundër veprimit tuaj!" },
    {
      "resource_id": 89,
      "text": "Zoti im, më shpëto mua dhe familjen time nga ajo që ëjnë ata!”"
    },
    { "resource_id": 89, "text": "Ne e shpëtuam atë dhe tërë familjen e tij," },
    {
      "resource_id": 89,
      "text": "Përpos një plake (gruas së tij) që mbeti me atë (në dënim)."
    },
    { "resource_id": 89, "text": "E më pas i zhdukëm ata të tjerët." },
    {
      "resource_id": 89,
      "text": "E Ne u lëshuam atyre një shi të jashtëzakonshëm (gurë nga qielli), e sa i keq ishte ai shi për ata të cilëve iu pat tërhequr vërejtja."
    },
    {
      "resource_id": 89,
      "text": "Edhe në këtë kishte argument (për të mbledhur mend), po shumica e tyre nuk qenë besimtarë."
    },
    {
      "resource_id": 89,
      "text": "E Zoti yt, padyshim është Ai i plotfuqishmi dhe i mëshirëshëmi."
    },
    {
      "resource_id": 89,
      "text": "Edhe populi i Ejkës të dërguarit i konsiderojnë gënjeshtarë."
    },
    { "resource_id": 89, "text": "Kur Shuajbi atyre u tha: “a nuk ruheni?”" },
    { "resource_id": 89, "text": "Unë jam i dërguar te ju, jam i besueshëm!" },
    {
      "resource_id": 89,
      "text": "Pra kini frikë (dënimin nga) All-llahun dhe më dëgjoni mua!"
    },
    {
      "resource_id": 89,
      "text": "Unë nuk kërkoj për këtë ndonjë shprblim prej jush, shpërblimi im është prej Zotit të botëve!"
    },
    {
      "resource_id": 89,
      "text": "Plotësoni matjen, e mos u bëni prej atyre që lënë mangu!"
    },
    {
      "resource_id": 89,
      "text": "Dhe matni me peshojë (terezi) të saktë (precize)."
    },
    {
      "resource_id": 89,
      "text": "Dhe ata leni mangu sendet e njerëzve, e mos bëni shkatërrime në tokë."
    },
    {
      "resource_id": 89,
      "text": "Frikësohuni Atij që u krijo juve dhe breznitë e para."
    },
    {
      "resource_id": 89,
      "text": "Ata thanë: “Sdyshim se ty të ka zënë magjia!”"
    },
    {
      "resource_id": 89,
      "text": "Ti nuk je tjetër, por njeri si edhe ne, dhe ne nuk të konsiderojmë tjetër vetëm se gënjeshtarë!"
    },
    {
      "resource_id": 89,
      "text": "E nëse je nga të vërtetit, atëherë lëshoje mbi ne një copë nga qielli (si dënim)!"
    },
    {
      "resource_id": 89,
      "text": "Ai tha: “Zoti im e di më së miri për atë që ju veproni!”"
    },
    {
      "resource_id": 89,
      "text": "Dhe ata e përgënjeshtruan ate, andaj i goditi dënimi i hijes. Vërtet, ai ishte dënimi i një dite të llahtarshme."
    },
    {
      "resource_id": 89,
      "text": "Edhe në këtë (ngjarje) ka argumente, po shumica e tyre nuk u bënë besimtarë."
    },
    {
      "resource_id": 89,
      "text": "E Zoti yt, pa dyshim është Ai i plotfuqishmi dhe i mëshirshmi."
    },
    {
      "resource_id": 89,
      "text": "E edhe ai (kur’ani) është shpallje (zbritje) e Zotit të botëve."
    },
    { "resource_id": 89, "text": "Atë e solli shpirti besnik (Xhibrili)." },
    {
      "resource_id": 89,
      "text": "(E solli) në zemrën tënde, për të qenë ti prej atyre që tërheqin vërejtjen (pejgamber)."
    },
    { "resource_id": 89, "text": "(Të shpallëm) Me gjuthëtë kulluar arabe." },
    {
      "resource_id": 89,
      "text": "Dhe se ai (Kur’ani) është i përmendur edhe në librat e mëparshëm."
    },
    {
      "resource_id": 89,
      "text": "A nuk ishte për ata (për jobsimtarët mekas) argument, se atë e dinin dijetarët (ulemaja) e beni israilëve?"
    },
    {
      "resource_id": 89,
      "text": "E sikur t’ia shpallin atë (Kur’anin) ndonjë joarabi,"
    },
    {
      "resource_id": 89,
      "text": "e ai t’ua lexonte atyre, ata nuk do t’i besonin atij."
    },
    {
      "resource_id": 89,
      "text": "Dhe kështu, Ne u futëm atë (dyshimin) në zemrat kriminelëve,"
    },
    {
      "resource_id": 89,
      "text": "E ata nuk i besojnë atij (Kur’anit) derisa ta shohin dënimin e dhembshëm,"
    },
    { "resource_id": 89, "text": "Dhe t’ju vijë befas, duke mos e hetuar." },
    {
      "resource_id": 89,
      "text": "e atëherë të thonë: “A thua do të na jepet afat?”"
    },
    {
      "resource_id": 89,
      "text": "E si ata kërkojnë shpejtimin e dënimit tonë (kur ithanë pejgamberit sillnie dënimin)."
    },
    {
      "resource_id": 89,
      "text": "Po më thuaj se edhe nëse Ne u jpim të jetojnë vite me rradhë,"
    },
    {
      "resource_id": 89,
      "text": "e pastaj t’u vijë atyre ajo me çka u tërhiqet vërejtja,"
    },
    { "resource_id": 89, "text": "çka do t’u vlejë atyre ajo jetë që gëzuan?" },
    {
      "resource_id": 89,
      "text": "Ne nuk kemi ndëshkuar asnjë fshat (vendbanim), e ai të mos ketë pasur pejgamber."
    },
    {
      "resource_id": 89,
      "text": "Që ju përkujtojë (përfundimin e punës së keqe). Ne nuk bëmë të padrejtë."
    },
    {
      "resource_id": 89,
      "text": "Atë (Kur’anin) nuk e sollën djajt (si fallin falltorëve)."
    },
    { "resource_id": 89, "text": "Atyre as nuk u takon e as që kanë mundësi." },
    {
      "resource_id": 89,
      "text": "Pse ata jnë të penguar edhe për ta dëgjuar!"
    },
    {
      "resource_id": 89,
      "text": "Pra, përpos All-llahut, mos lut zot tjetër e të bëhesh prej të dënuarëve."
    },
    {
      "resource_id": 89,
      "text": "Dhe tërhiqju vërejtjen farefisit tënd më të afërt."
    },
    {
      "resource_id": 89,
      "text": "E të jeshë i butë ndaj besimtarëve që të pranuan ty."
    },
    {
      "resource_id": 89,
      "text": "E nëse ata (jobesimtarët) të kundërshtojnë, ti thuaj: “Unë jam i pastër nga ajo që punoni ju”."
    },
    {
      "resource_id": 89,
      "text": "Dhe mbështetu në të plotfuqishmin, Mëshiruesin."
    },
    { "resource_id": 89, "text": "I cili të sheh kur të ngritesh në këmbë." },
    {
      "resource_id": 89,
      "text": "(E të sheh) Edhe lëvizjen tënde në mesin e atyre që falen."
    },
    {
      "resource_id": 89,
      "text": "Në të vërtetë, Ai është dëgjuesi, i dijshmi."
    },
    { "resource_id": 89, "text": "A t’u tregojj unë se kujt i vijnë djajt?" },
    { "resource_id": 89, "text": "Ata i vijnë çdo gënjeshtari mëkatari." },
    {
      "resource_id": 89,
      "text": "(U vijnë) Dhe hedhin dëgjimin, shumica e tyre gënjejn."
    },
    {
      "resource_id": 89,
      "text": "E për sa u përket poeteve (që Muhammedi nuk është i tillë), ata i ndjekin të humbrit (nga e vërteta)."
    },
    {
      "resource_id": 89,
      "text": "A nuk sheh se ata hidhen në çdo anë (sa lavdërojnë, sa përqeshin)."
    },
    {
      "resource_id": 89,
      "text": "Dhe ata janë që flasin atë çka nuk punojnë."
    },
    {
      "resource_id": 89,
      "text": "Me përjashtim të atyre që besuan, bënë vepra të mira, që e përmendën shumë All-llahun dhe që u mbrojtën pasi që atyre iu bë e padrejtë. E ata që bënë zullum do ta kuptojnë se ç’përfundim i shkojnë (ç’dënim të ashpër ose ç’vendi në Xhehennem do t’i nënshtrohen)."
    }
  ],
  "meta": {
    "translation_name": "Albanian Translation",
    "author_name": "Sherif Ahmeti\t",
    "filters": { "resource_id": 89, "chapter_number": "26" }
  }
}
