{
  "translations": [
    { "resource_id": 101, "text": "Ҳо, Мим." },
    {
      "resource_id": 101,
      "text": "(Ушбу Қуръон) қудратли ва билгувчи Аллоҳ томонидан нозил қилинган Китобдир."
    },
    {
      "resource_id": 101,
      "text": "(У зот) гуноҳни мағфират қилгувчи, тавба-тазарруъни қабул қилгувчи, азоби қаттиқ ва инъом-эҳсон Эгасидир. Ҳеч қандай илоҳ йўқ, магар Унинг Ўзигина бордир. Фақат Унинг Ўзига қайтилур."
    },
    {
      "resource_id": 101,
      "text": "Аллоҳнинг оятлари ҳақида фақат кофир бўлган кимсаларгина талашиб-тортишурлар. Бас, сизни уларнинг шаҳарларида кезишлари алдаб қўймасин! <sup foot_note=145218>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Улардан (яъни, Макка кофирларидан) илгари Нуҳ қавми ва у (қавмдан) кейинги (Од, Самуд қабилалари каби турли) фирқалар ҳам (ўз пайғамбарларини) ёлғончи қилганлар. (Ўша миллатлардан) ҳар бир миллат ўзларининг пайғамбарларини тутишга-ўлдиришга қасд қилган ва ботил (ҳужжатлар) билан талашиб-тортишиб, унинг ёрдамида Ҳақни енгмоқчи бўлган эдилар. Шунда Мен уларни (Ўз азобим билан) ушладим. Бас, Менинг азобим қандай бўлди?!"
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом, сизнинг қавмингиз орасидаги) кофир бўлган кимсаларнинг устига ҳам Парвардигорингизнинг Сўзи — азоби мана шундай ҳақ бўлгандир, албатта улар дўзах эгаларидир."
    },
    {
      "resource_id": 101,
      "text": "Аршни кўтариб турадиган ва унинг атрофидаги (фаришталар) Парвардигорларига ҳамду сано айтиш билан (У зотни барча айбу нуқсонлардан) поклаб-тасбеҳ айтурлар ва У зотга иймон келтирурлар, ҳамда иймон келтирган кишиларни мағфират қилишини сўрарлар: «Парвардигоро, Ўзинг раҳмат-меҳрибонлик ва илм жиҳатидан барча нарсадан кенгдирсан. Бас, тавба-тазарруъ қилган ва Сенинг йўлингга эргашган кишиларни Ўзинг мағфират қилгин ва уларни дўзах азобидан сақлагин."
    },
    {
      "resource_id": 101,
      "text": "Парвардигоро, уларни ҳам, уларнинг ота-боболари, жуфти ҳалоллари ва зурриётлари орасидаги солиҳ-мўмин бўлган кишиларни ҳам Ўзинг уларга ваъда қилган мангу жаннатларга дохил қилгин. Албатта Сенинг Ўзинггина қудрат ва ҳикмат Соҳибидирсан."
    },
    {
      "resource_id": 101,
      "text": "Ўзинг уларни барча ёмонликлардан асрагин. Кимни ўша Кундаги (Қиёматдаги) ёмонликлардан асрасанг, бас, ҳақиқатан, унга раҳм-шафқат қилибсан. Мана шу буюк бахтдир»."
    },
    {
      "resource_id": 101,
      "text": "Шубҳа йўқки, кофир бўлган кимсаларга (Қиёмат Кунида, дўзахга ташланиб, шундай азобга дучор қилган нафсларини лаънатлаб турган вақтларида): «Сизлар (ҳаёти дунёда) иймонга чорланиб (иймон келтириш ўрнига) кофир бўлган чоғларингиздаги Аллоҳнинг ғазаби-ёмон кўриши сизларнинг (бу Кундаги) ўз нафсларингизни ёмон кўришингиздан қаттароқдир», деб нидо қилинур."
    },
    {
      "resource_id": 101,
      "text": "Улар дедилар: «Парвардигоро, Сен бизларни икки бор ўлдирдинг ва икки бор тирилтирдинг (яъни, аввал она қорнида ўлик-жонсиз ҳолда яратиб, сўнгра Ўзинг бизларга жон-ҳаёт ато этдинг. Кейин, ажалимиз етганда, Ўзинг жонимизни олиб-ўлдириб, Қиёмат Кунида яна тирилтирдинг). Бас, бизлар (ҳаёт дунёда қилиб ўтган барча) гуноҳларимизни эътироф этдик. Энди (бу дўзах азобидан) чиқишнинг бирон йўли борми?»"
    },
    {
      "resource_id": 101,
      "text": "(Йўқ, сизлар мана шу азобда мангу қолурсизлар). Бунга сабаб, қачон (сизларни) ёлғиз Аллоҳгагина (ибодат қилишга) даъват қилинганида, кофир бўлиб-бўйинсунмай, агар У зотга ширк келтирилса (яъни, турли бут-санамларга сиғинишга чорлаганда), иймон келтиришларингиздир. Бас, барча ҳукм юксак ва улуғ Аллоҳникидир."
    },
    {
      "resource_id": 101,
      "text": "У зот сизларга Ўз оятларини (яъни, Ўзининг борлиги ва бирлигига далолат қиладиган аломатларни) кўргизур ва сизларга осмондан ризқу рўз ёғдирур. (Лекин бу оят-аломатлардан) фақат (Аллоҳга) инобат-илтижо қиладиган кишигина эслатма-ибрат олур."
    },
    {
      "resource_id": 101,
      "text": "Бас, (эй мўминлар), гарчи кофирлар ёмон кўрсалар-да, Аллоҳга — У зот учун динни холис қилган ҳолингизда дуо-илтижо қилингиз!"
    },
    {
      "resource_id": 101,
      "text": "У юксак мартабалидир, Арш Соҳибидир, У Ўз амри билан бандаларидан Ўзи хоҳлаган кишиларга — токи у (инсонларни) мулоқот Кунидан (яъни, Қиёматдан) огоҳлантириш учун — ваҳий туширар."
    },
    {
      "resource_id": 101,
      "text": "Улар (қабрларидан) чиқадиган Кунда Аллоҳга улар(нинг қилиб ўтган амаллари)дан бирон нарса махфий бўлиб қолмас. Бу Кунда подшоҳлик кимникидир? Яккаю ягона ғолиб Зот — Аллоҳникидир!"
    },
    {
      "resource_id": 101,
      "text": "Бу Кунда ҳар бир жон ўзи қилган иш-амали билан жазоланур. Бу Кунда (ҳеч кимга) зулм қилинмас. Албатта Аллоҳ тез ҳисоб-китоб қилгувчи Зотдир."
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), сиз уларни яқин Кундан (яъни, Қиёматдан) огоҳлантиринг! Ўшанда улар юраклари ҳалқумларига тиқилиб, (ўзлари) ғам-ҳасратга тўлиб турурлар. Золим кофир кимсалар учун (у Кунда) на бир дўст ва на итоат қилинадиган (яъни, шафоати қабул қилинадиган) оқловчи бўлмас."
    },
    {
      "resource_id": 101,
      "text": "(Аллоҳ) кўзларнинг хиёнатини (яъни, қараш ҳаром қилинган нарсага ўғринча кўз ташлашни) ҳам, диллар яширадиган нарсаларни ҳам билур."
    },
    {
      "resource_id": 101,
      "text": "Аллоҳ ҳақ (ҳукм) билан ҳукм қилур. Улар (Аллоҳни), қўйиб дуо илтижо қилаётган бутлари эса бирон нарсага ҳукм чиқара олмаслар. Албатта Аллоҳнинг Ўзигина эшитгувчи ва кўриб тургувчи Зотдир."
    },
    {
      "resource_id": 101,
      "text": "Ахир улар Ер юзида сайру-саёҳат қилишиб, ўзларидан аввал ўтган, (ўз пайғамбарларини ёлғончи қилиб, иймонсиз кетган) кимсаларнинг оқибатлари қандай бўлганини (улар қандай қисматга йўлиқишганини) кўрсалар бўлмайдими?! Улар (Макка мушрикларидан) кўра куч-қувват ва ердаги осори атиқалари жиҳатидан зўрроқ эдилар. Бас, Аллоҳ уларни гуноҳлари сабабли ушлади — ҳалок қилди ва улар учун Аллоҳдан ўзга бирон сақловчи бўлмади."
    },
    {
      "resource_id": 101,
      "text": "Бунга сабаб — уларга пайғамбарлари аниқ ҳужжатлар келтирганларида, улар кофир бўлдилар. Бас, Аллоҳ уларни ушлади — ҳалок қилди. Зеро, У қувват Эгаси ва азоби қаттиқдир."
    },
    {
      "resource_id": 101,
      "text": "Аниқки, Биз Мусони Ўз оят-мўъжизаларимиз ва очиқ ҳужжат билан юбордик,"
    },
    {
      "resource_id": 101,
      "text": "Фиръавн, Ҳомон ва Қорунга. (Ўшанда) улар «(Бу Мусо) ёлғончи сеҳргардир», дедилар."
    },
    {
      "resource_id": 101,
      "text": "Энди қачонки (Мусо) уларга Бизнинг ҳузуримиздан Ҳақ (пайғамбарлик) билан келганида, улар «У билан бирга мўмин бўлганларнинг ўғилларини ўлдириб, аёлларини тирик қолдирингиз!», дедилар. (Лекин) кофирларнинг макр-ҳийлалари албатта залолатдир (яъни, зое бўлгувчидир). <sup foot_note=145219>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Фиръавн деди: «Мени қўйинглар, Мусони ўлдирай. (Қани) у Парвардигорига дуо-илтижо қилсин-чи, унга нажот берармикан. Дарҳақиқат, мен (Мусо) сизларнинг динингизни ўзгартириб юборишдан ёки Ер юзида бузғунчилик авж олдиришидан қўрқмоқдаман»."
    },
    {
      "resource_id": 101,
      "text": "Мусо айтди: «Албатта мен, Парвардигорим ва Парвардигорингиз (бўлмиш Аллоҳ)дан ҳисоб-китоб кунига иймон келтирмайдиган барча мутакаббир (кимсаларнинг ёмонлиги)дан паноҳ беришини сўраганман."
    },
    {
      "resource_id": 101,
      "text": "(Шунда) Фиръавн хонадонидан бўлган, ўзининг иймонини яшириб юрадиган бир мўмин киши деди: «Бир кишини, «Менинг Парвардигорим Аллоҳдир», дегани учун ўлдирурмисизлар?! Ҳолбуки, у сизларга Парвардигорингиз томонидан аниқ ҳужжатлар келтиргандир. Агар у ёлғончи бўлса, ёлғони ўз бўйнига. (Аммо) агар ростгўй бўлса (у ҳолда) сизларга у (кофирлар учун) ваъда қилаётган (азоблардан) айримлари етиб қолади-ку! Албатта Аллоҳ ҳаддан ошгувчи, ёлғончи кимсаларни ҳидоят қилмас."
    },
    {
      "resource_id": 101,
      "text": "Эй қавмим, бугун-ку мулку давлат сизларники, мана шу ерда ғолибсизлар. Энди агар бизларга Аллоҳнинг азоби келар бўлса, ким бизларга (ундан нажот топишимиз учун) ёрдам берур?!» Фиръавн айтди: «Мен сизларга фақат ўзим раъй қилаётган нарсани (яъни, Мусони ўлдиришнинг маслаҳатинигина кўрсатурман ва мен сизларни фақат тўғри йўлга етакларман»."
    },
    {
      "resource_id": 101,
      "text": "Иймон келтирган киши деди: «Эй қавмим, ҳақиқатан, мен сизларнинг устингизга ҳам худди ўша фирқаларнинг куни тушиб қолишидан қўрқурман."
    },
    {
      "resource_id": 101,
      "text": "Нуҳ қавми, Од, Самуд (қабилалари) ва улардан кейинги (куфр йўлини тутган) кимсаларнинг иши каби. Ҳолбуки, Аллоҳ ўз бандаларига зулм қилишни истамас (яъни, Аллоҳ ўша фирқаларни ҳалок қилиш билан уларга зулм қилгани йўқ, балки улар ўзларининг куфру туғёнлари сабабли ҳалокатга мустаҳиқ бўлдилар)."
    },
    {
      "resource_id": 101,
      "text": "Эй қавмим, ҳақиқатан, мен сизлар ҳақингизда (кишилар бир-бирларига) нидо қилиб қоладиган Кундан (яъни, Қиёмат Кунида дўзах азобига дучор бўлиб, дод-вой қилиб қолишларингиздан) қўрқурман."
    },
    {
      "resource_id": 101,
      "text": "У Кунда сизлар (жаҳаннам даҳшатларидан) юз ўгириб қочурсизлар, (аммо) сизлар учун Аллоҳ(нинг азобидан) сақлагувчи — тўсгувчи бўлмас. Кимни Аллоҳ йўлдан оздирса, бас, унинг учун бирон ҳидоят қилгувчи бўлмас."
    },
    {
      "resource_id": 101,
      "text": "Дарвоқеъ, илгари Юсуф сизларга (ўзининг пайғамбар эканлигини исботлайдиган) аниқ ҳужжатлар келтирганида ҳам, у сизларга келтирган нарсалардан шубҳа-гумон қилиб туриб олган эдинглар. То қачон у ҳалок бўлганида: «(Энди Юсуфдан) сўнг Аллоҳ ҳаргиз пайғамбар юбормас», дединглар. Ҳаддан ошувчи, шак келтирувчи бўлган кимсаларни Аллоҳ мана шундай йўлдан оздириб қўяр."
    },
    {
      "resource_id": 101,
      "text": "Аллоҳнинг оятлари ҳақида ўзларига келган бирон ҳужжат-далилсиз талашиб-тортишадиган кимсалар Аллоҳ наздида ҳам, иймон келтирган зотлар наздида ҳам катта нафратга дучор бўлурлар. Аллоҳ ҳар бир мутакаббир ва зўравоннинг қалбини мана шундай муҳрлаб қўяр."
    },
    {
      "resource_id": 101,
      "text": "Фиръавн (мўмин кишидан юқорида зикр қилинган сўзларни эшитган одамлар Ҳақ йўлига юриб кетишларидан кўрқиб, уларни чалғитиш учун ўз вазирига қараб) деди: «Эй Ҳомон, мен учун бир (баланд) қаср қургин, шоядки, мен (у қасрнинг устига чиқиб) йўлларга"
    },
    {
      "resource_id": 101,
      "text": "— осмонларнинг йўлларига етиб, Мусонинг илоҳини кўрсам, дарҳақиқат, мен уни ёлғончи деб гумон қилмоқдаман». Фиръавнга ўзининг ёмон амали мана шундай чиройли кўринди ва у (тўғри) йўлдан тўсилди. Фиръавннинг барча макру-ҳийласи албатта ночор-бефойдадир."
    },
    {
      "resource_id": 101,
      "text": "Иймон келтирган киши деди: «Эй қавмим, сизлар менга эргашинглар, мен сизларни Тўғри Йўлга етаклайман."
    },
    {
      "resource_id": 101,
      "text": "Эй қавмим, бу ҳаёти дунё фақат бир (арзимас) матоъдир. Албатта Охиратгина (мангу) қароргоҳ бўлган диёрдир."
    },
    {
      "resource_id": 101,
      "text": "Ким бирон ёмонлик қилса, унга (Охиратда ўша ёмонлиги) баробарида жазо берилиши аниқдир. Ва эркакми, аёлми ким мўмин бўлган ҳолида бирон яхшилик қилса, ана ўшалар жаннатга дохил бўлурлар (ва) у жойда уларга беҳисоб ризқ берилур."
    },
    {
      "resource_id": 101,
      "text": "Эй қавмим, нега мен сизларни нажотга — жаннатга чорласам, сизлар мени дўзахга чақирмоқдасизлар-а?"
    },
    {
      "resource_id": 101,
      "text": "Сизлар мени Аллоҳга кофир бўлишга ва (ўзим) (илоҳ эканлигини) билмайдиган нарсаларни У зотга шерик қилишга чақирмоқдасизлар. Мен сизларни қудратли, бениҳоя мағфиратли Зотга чорламоқдаман."
    },
    {
      "resource_id": 101,
      "text": "Шак-шубҳа йўқки, албатта сизлар мени (ибодат қилишга) чақираётган бутларингиз (жонсиз нарсалар бўлгани сабабли) на дунёда ва на Охиратда (бирон кимсани ўзларига ибодат қилиш учун) даъват қила олмас. Ва албатта (барчаларимизнинг Аллоҳга қайтишимиз бордир. Дарҳақиқат, ҳаддан ошувчи кимсаларгина дўзах эгаларидир."
    },
    {
      "resource_id": 101,
      "text": "Ҳали (бошларингизга азоб тушганида албатта ҳозир) мен сизларга айтаётган сўзларни эслайсизлар. Мен ўз ишимни Аллоҳга топширурман. Зеро, Аллоҳ бандаларини кўриб тургувчидир»."
    },
    {
      "resource_id": 101,
      "text": "Бас, Аллоҳ у (иймон келтирган киши)ни уларнинг ёмон макр-ҳийлаларидан сақлади ва Фиръавн хонадонини ёмон азоб ўраб олди."
    },
    {
      "resource_id": 101,
      "text": "(У азоб бир) оловдорки, улар эрта-ю кеч ўшанга кўндаланг қилиниб (куйдирилурлар). (Қиёмат) соати қойим бўладиган Кунда эса (дўзах фаришталарига): «Фиръавн хонадонини энг қаттиқ азобга киритинглар», (дейилур). <sup foot_note=145220>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Ўшанда улар дўзахда ўзаро тортишиб, бечора (эргашувчи)лар мутакаббир кимсаларга (яъни, ўзларининг собиқ йўлбошчиларга): «Бизлар сизларга эргашган эдик, энди сизлар бизлардан дўзах (азоби)дан бирон бўлагини дафъ қила олурмисизлар?», дер эканлар;"
    },
    {
      "resource_id": 101,
      "text": "Мутакаббир кимсалар айтдилар: «Бизларнинг барчамиз шак-шубҳасиз, (дўзахдадирмиз). Дарҳақиқат, Аллоҳ бандалари ўртасида Ўз ҳукмини чиқарди»."
    },
    {
      "resource_id": 101,
      "text": "(Шунда) дўзахдаги кимсалар жаҳаннам қўриқчиларига: «Парвардигорингларга дуо қилинглар, бизлардан бирон кунлик азобни енгиллатсин», деб ёлворганларида;"
    },
    {
      "resource_id": 101,
      "text": "Улар айтдилар: «Ахир сизларга пайғамбарларингиз аниқ ҳужжатлар келтирмаганмидилар?!» «Ҳа, (келтирган эдилар, лекин бизлар уларни ёлғончи қилган эдик)», деди улар. (Шунда фаришталар уларга) айтдилар: «У ҳолда ўзларингиз дуо-илтижо қилаверинглар. Кофирларнинг дуо-илтижолари албатта залолатдадир (яъни, бефойдадир)»."
    },
    {
      "resource_id": 101,
      "text": "Албатта Биз пайғамбарларимизга ва иймон келтирган зотларга ҳаёти дунёда ҳам, гувоҳлар (ҳозир бўлиб) турадиган Кунда (Қиёматда) ҳам ёрдам берурмиз."
    },
    {
      "resource_id": 101,
      "text": "У Кунда золим-кофир кимсаларга узр-баҳоналари фойда бермас ва уларга лаънат бўлур, уларга энг ёмон жой — дўзах бўлур."
    },
    {
      "resource_id": 101,
      "text": "Аниқки, Биз Мусога ҳидоят ато этган ва Бани Исроилни Китоб-Тавротга ворис қилган эдик."
    },
    {
      "resource_id": 101,
      "text": "Ақл эгалари учун ҳидоят ва эслатма-ибрат бўлган (Китобга ворис қилган эдик)."
    },
    {
      "resource_id": 101,
      "text": "Бас, (эй Муҳаммад алайҳис-салоту вас-салом, сизга мушриклар томонидан етаётган озор-азийятларга) сабр қилинг — зеро, Аллоҳнинг (Ўз пайғамбарлари ва мўминларга ёрдам бериш ҳақидаги) ваъдаси ҳақдир ва гуноҳингизга мағфират сўранг ҳамда туну кун Парвардигорингизга ҳамду сано айтиш билан (У зотни) покланг!"
    },
    {
      "resource_id": 101,
      "text": "Албатта Аллоҳнинг оятлари ҳақида ўзларига келган бирон ҳужжат — далилсиз талашиб-тортишадиган кимсалар, аниқки, уларнинг дилларида бир кибр (яъни, ўзларини сиздан катта олиш) бордирки, улар ўшанга (яъни, ўзлари орзу қилган катталикка) етувчи эмасдирлар. Бас, сиз Аллоҳдан паноҳ сўранг. Албатта Унинг Ўзигина эшитгувчи, кўриб тургувчидир."
    },
    {
      "resource_id": 101,
      "text": "Шак-шубҳасиз, осмонлар ва Ерни яратиш инсонларни яратишдан каттароқ (иш)дир. Лекин кўп одамлар билмайдилар. <sup foot_note=145221>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Кўр кимса билан кўргувчи зот, иймон келтириб, яхшиликлар қилган зотлар билан ёмонлик қилгувчи кимса баробар бўлмас. Камдан-кам эслатма-ибрат олурсизлар."
    },
    {
      "resource_id": 101,
      "text": "Албатта (Қиёмат) соати келгувчидир. У ҳақида шак-шубҳа йўқдир. Лекин кўп одамлар (унинг келишига) иймон келтирмаслар."
    },
    {
      "resource_id": 101,
      "text": "Парвардигорларингиз: «Менга дуо-илтижо қилинглар, Мен сизларга (қилган дуоларингизни) мустажоб қилурман», деди. Албатта Менга ибодат қилишдан кибр-ҳаво қилган кимсалар яқинда бўйинларини эгган ҳолларида жаҳаннамга кирурлар."
    },
    {
      "resource_id": 101,
      "text": "Аллоҳ сизлар ором олишингиз учун кечани ва (касбу кор, сайру саёҳат қилишингиз учун) очиқ-ёруғ кундузни яратиб қўйган Зотдир. Албатта Аллоҳ одамларга фазлу марҳамат Соҳибидир. Лекин одамларнинг кўплари шукр қилмайдилар."
    },
    {
      "resource_id": 101,
      "text": "Мана шу Аллоҳ Парвардигорларингиздир, У барча нарсанинг яратгувчисидир. Ҳеч қандай илоҳ йўқ, магар Унинг Ўзигина бордир. Бас, қаёққа бурилиб кетмоқдасизлар?!"
    },
    {
      "resource_id": 101,
      "text": "Аллоҳнинг оят-мўъжизаларини инкор қилгувчи бўлган кимсалар мана шундай бурилиб кетурлар."
    },
    {
      "resource_id": 101,
      "text": "Аллоҳ сизлар учун Ерни қароргоҳ, осмонни том қилиб қўйган ва сизларга сурат-шакл бериб суратларингизни гўзал қилган ҳамда сизларни ҳалол-пок нарсалардан ризқлантирган Зотдир. Мана шу Аллоҳ Парвардигорингиздир. Бас, барча одамларнинг Парвардигори бўлмиш Аллоҳ баракотли — буюкдир."
    },
    {
      "resource_id": 101,
      "text": "У тирик Зотдир. Ҳеч қандай илоҳ йўқ, магар Унинг Ўзигина бордир. Бас, (эй мўминлар), сизлар (Аллоҳга) У зот учун динни холис қилган ҳолингизда дуо-илтижо қилингиз! Ҳамду сано барча оламларнинг Парвардигори Аллоҳ учундир."
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), айтинг: «Шак-шубҳасиз, мен ўзимга Парвардигорим томонидан аниқ ҳужжатлар келган пайтида, сизлар Аллоҳни қўйиб, дуо-илтижо қилаётган бутларга ибодат қилишдан қайтарилдим ва барча оламларнинг Парвардигорига бўйинсунишга буюрилдим»."
    },
    {
      "resource_id": 101,
      "text": "У сизларни(нг отангиз Одамни) тупроқдан, сўнгра (унинг барча авлодларини) нутфадан, сўнгра лахта қондан яратган Зотдир. Сўнгра У сизларнинг (оналарингиз қорнидан) чақалоқ ҳолингизда, (ёруғ дунёга) чиқарур, сўнгра (У зот) сизларни вояга етишларингизга, сўнгра қариб-қартайишингизга (қўйиб берур). Сизларнинг орангизда (вояга етишдан, ёки кексалик ёшидан) илгари вафот топадиган кишилар ҳам бўлур. (У зот) сизларни белгиланган ажалга етишларингизга (қўйиб берур). Шоядки, ақл юргизсангизлар."
    },
    {
      "resource_id": 101,
      "text": "У тирилтирадиган ва ўлдирадиган Зотдир. Бас, қачон бирон ишни ҳукм қилса, Унга фақат «Бўл», дер, холос. Бас, у (иш) бўлур."
    },
    {
      "resource_id": 101,
      "text": "Аллоҳнинг оятлари ҳақида талашиб-тортишадиган кимсаларни кўрмадингизми? Қаёққа бурилиб кетмоқдалар-а?!"
    },
    {
      "resource_id": 101,
      "text": "(Биз Муҳаммад алайҳис-салоту вас-саломга нозил қилган) Китоб — Қуръонни ва Биз (аввал ўтган) пайғамбарларимиз билан юборган нарсаларни — Китобларни ёлғон деган кимсалар яқинда (Қиёмат Кунида динсизликларининг оқибатини) билажаклар."
    },
    {
      "resource_id": 101,
      "text": "Ўшанда (яъни, дўзахга ташланганларида) улар бўйинларида кишан ва занжирлар (билан) судралурлар,"
    },
    {
      "resource_id": 101,
      "text": "қайноқ сув томонга, сўнгра оловда ёндирилурлар."
    },
    {
      "resource_id": 101,
      "text": "Сўнгра уларга: «Сизлар ширк келтириб ўтган бутларингиз қани?», дейилади."
    },
    {
      "resource_id": 101,
      "text": "Аллоҳни қўйиб (ширк келтирган нарсалариннгиз қани?, дейилади). (Шунда) улар: «У (бутлар) бизнинг кўзимиз)дан ғойиб бўлиб қолишди. Йўқ-йўқ, бизлар илгари ҳаёти дунёда) ҳеч нарсага дуо-илтижо қилган эмасмиз», дедилар.  Аллоҳ кофирларни мана шундай йўлдан оздирур."
    },
    {
      "resource_id": 101,
      "text": "Мана шу (жаҳаннам азобига йўлиқишларингиз)га сабаб сизлар Ерда (ўзларингиз қилган айшу ишрат ва гуноҳ-маъсиятлар билан) ноҳақ шоду ҳуррам бўлганларингиз ва кибру ҳаво қилганларингиздир."
    },
    {
      "resource_id": 101,
      "text": "Жаҳаннам дарвозаларидан у жойда мангу қолгувчи бўлган ҳолларингизда кирингиз! Бас, мутакаббир кимсаларнинг жойи нақадар ёмон бўлди!"
    },
    {
      "resource_id": 101,
      "text": "Бас, (эй Муҳаммад алайҳис-салоту вас-салом, сизга мушриклар томонидан етаётган озор-азийятларга) сабр қилинг — зеро Аллоҳнинг (Ўз пайғамбари ва мўминларга ёрдам бериш ва кофирларни азоблаш ҳақидаги) ваъдаси ҳақдир! Энди агар Биз сизга ўша (кофирлар)га ваъда қилаётганимиз (азоб)дан айримларини кўрсатсак (яъни, сиз ҳаётлик пайтингизда уларни айрим азоб-уқубатларга дучор қилсак, кўрарсиз ёки сизни (уларга азоб туширшимиздан илгари) вафот топдирсак, у ҳолда ҳам ёлғиз Ўзимизга қайтарилурлар."
    },
    {
      "resource_id": 101,
      "text": "Аниқки, Биз сиздан илгари (кўп) пайғамбар юборгандирмиз. Улардан Биз сизга ҳикоя қилиб берган кишилар ҳам бор, яна улардан Биз сизга ҳикоя қилмаган кишилар ҳам бордир. Бирон пайғамбар учун — Аллоҳнинг изну-иродасидан ташқари бирон оят-мўъжиза келтириш жоиз бўлган эмас (яъни, ҳар бир пайғамбар фақат Аллоҳ унга амр қилган мўъжизаларнигина келтиргандир). Бас, қачон Аллоҳнинг (кофирларга азоб тушиши тўғрисидаги) амри келгач, (пайғамбарлар ва уларни ёлғончи қилган кофирлар ўртасида) ҳақ (ҳукм) билан ҳукм қилинур ва ўшанда бузғунчи кимсалар зиёнкор бўлурлар."
    },
    {
      "resource_id": 101,
      "text": "Аллоҳ сизлар учун чорва ҳайвонларини (токи) сизлар ўша (ҳайвон)лардан (айримларини) минишларингиз учун (пайдо) қилди. Ўша (ҳайвон)лардан ейсизлар ҳам."
    },
    {
      "resource_id": 101,
      "text": "Сизлар учун уларда (кўп) фойдалар бордир. (У ҳайвонлар) сизлар уларнинг устида дилларингиздаги ҳожатларингизга етишлариигиз учун ҳам (яратилгандирлар). Сизларни (қуруқликда) ўша (ҳайвонлар) устида ва дарё-денгизларда эса (кемаларда) (кўзлаган манзилларингизга) элтиб қўйилур."
    },
    {
      "resource_id": 101,
      "text": "(Аллоҳ) сизларга Ўз оят-аломатларини кўрсатур. Бас, сизлар Аллоҳнинг қайси оятларини инкор қилурсизлар?!"
    },
    {
      "resource_id": 101,
      "text": "Ахир улар Ер юзида сайру-саёҳат қилишиб, ўзларидан аввалги (ўз пайғамбарларини ёлғончи қилиб иймонсиз кетган) кимсаларнинг оқибатлари қандай бўлганини (улар қандай қисматга йўлиқишганини кўрсалар бўлмайдими?! Улар (Макка мушрикларидан) кўра кўпроқ ҳамда қуч-қувват ва Ердаги осори атиқалари жиҳатидан зўрроқ эдилар. (Аммо) уларга топган (молу-дунёлари ҳам, куч-қувватлари ҳам) асқотгани йўқ."
    },
    {
      "resource_id": 101,
      "text": "Чунки уларга пайғамбарлари (Аллоҳга иймон келтириш ва У зотга бўйинсуниш зарур эканлиги ҳақида) аниқ ҳужжатлар келтирган вақтларида улар ўзларининг олдиларидаги (фақат дунёвий бўлган) билимлари билан шодланиб-мақтандилар (ва пайғамбарлари огоҳлантирган азобни масхара қилиб кулдилар). Ва уларни ўзлари масхара қилгувчи бўлган (азоб) ўраб олди."
    },
    {
      "resource_id": 101,
      "text": "Энди қачонки улар Бизнинг азобимизни кўришгач, «Якка-ю ягона Аллоҳга иймон келтирдик ва (илгари Аллоҳга) шерик қилиб олганимиз бутларга кофир бўлдик», дедилар."
    },
    {
      "resource_id": 101,
      "text": "(Лекин) Бизнинг азобимизни кўрган вақтдаги иймонлари уларга фойда бергувчи бўлмади — (Бу) Аллоҳнинг (барча) бандалари ҳақидаги ўтган йўли — қонунидир (яъни, азоб тушган вақтида келтирилган иймоннинг фойдаси бўлмас). Ва ўшанда кофирлар зиёнкор бўлдилар."
    }
  ],
  "meta": {
    "translation_name": "Alauddin Mansour",
    "author_name": "Alauddin Mansour",
    "filters": { "resource_id": 101, "chapter_number": "40" }
  }
}
