{
  "translations": [
    { "resource_id": 111, "text": "Haa Miim." },
    {
      "resource_id": 111,
      "text": "Buufamni kitaabichaa Rabbii injifataa, beekaa ta’e irraayi."
    },
    {
      "resource_id": 111,
      "text": "Araaramaa dilii, qeebalaa tawbaa, (abbaa) adabbii cimaa, abbaa arjummaa(irraayyi)Isa malee dhugaan gabbaramaan hin jiru; deebiinis gara Isaati."
    },
    {
      "resource_id": 111,
      "text": "Keeyyattoota Rabbii keessatti warra kafaran malee eenyulleen hin falmuDachii keessa gara gaggaluun isaanii si hin gowwoomsin."
    },
    {
      "resource_id": 111,
      "text": "Isaan dura ummanni Nuuhiifi gareewwan isaan boodaas sobsiisanii jiruUmmanni hundi ergamaa isaanii qabuuf yaadaniiruSobaan falmanii dhugaa balleessufis yaalaniitin isaan qabeadabbiin kiyya akkam ta’e laata!"
    },
    {
      "resource_id": 111,
      "text": "Akkuma kanatti jechi Rabbii keetii isaan kafaran irratti ‘dhugumatti isaan warra ibiddaa ta’uun’ mirkanoofte."
    },
    {
      "resource_id": 111,
      "text": "Isaan (malaykonni) Arshii baadhataniifi isaan maddii isaa jiranis Gooftaa isaanii faarsuun qulqulleessu; Isattis ni amanu; isaan amananiifis (akkana jechuun) araarama kadhatu: “Rabbii keenya! Ati rahmataafi beekumsaan waan hunda wal geessee jirta; kanaafuu isaan tawbataniifi karaa kee hordofaniif araaramiadabbii jahiim irraas isaan tiksi."
    },
    {
      "resource_id": 111,
      "text": "(Yaa) Rabbii keenya! Jannata qubannaa kan waadaa isaaniif galte isaan seensisi; akkasumas namoota toltuu hojjatan, kan abbootii isaanii, warra isaaniitiifi ilmaan isaanii irraa ta’anis (seensisi)Dhugumatti, Ati sumatu injifataa, ogeessa."
    },
    {
      "resource_id": 111,
      "text": "Hamtuu irraas isaan eegiNama Ati hamtuu irraa eegde, dhugumatti guyyaa san rahmata isaaf gootee jirtaSuni isumatu milkii guddaadha.”"
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, warri kafaran “jibbaa Rabbii, kan yeroo gara iimaanaa waamamtanii isin kafartanii (Inni isin jibbutu) jibbaa mataa keessanii (kan har’a of jibbitan) irra guddaadha” jechuun itti lallabama."
    },
    {
      "resource_id": 111,
      "text": "Ni jedhan: “yaa Gooftaa keenya! Yeroo lama nu ajjeefteeti yeroo lama nu jiraachifteAmma balleessa keenya fudhanneerraa, karaan (rakkoo hamaa kana irraa) ittiin baanu wahii jiraa?”"
    },
    {
      "resource_id": 111,
      "text": "Kun waan isin yeroo Rabbiin kophaa Isaa waamamu kafartanii, yeroo Isatti qindeeffame immoo amantaniifiMurtiin kan Rabbii ol ta’aa, guddaati."
    },
    {
      "resource_id": 111,
      "text": "Inni Isa mallattoolee Isaa isinitti argisiisuufi samii irraa rooba isiniif buusuudhaNama gara Isaa deebi’u malee eenyunuu hin gorfamu."
    },
    {
      "resource_id": 111,
      "text": "Oduma kaafirtoonni jibbanuu amantii isaaf qulqulleessaa, Rabbiin gabbaraa."
    },
    {
      "resource_id": 111,
      "text": "(Rabbiin Isa) sadarkaa ol fuudhu; dhuunfataa ‘Arshiiti.’ Akka guyyaa wal qunnamtii akeekkachiisuuf wahyii ajaja Isaa irraa ta’e gabroota Isaa gidduu nama fedhe irratti buusa."
    },
    {
      "resource_id": 111,
      "text": "Guyyaa isaan hundi ifatti bahan; (dhimma) isaan (ilaallatu) irraa homaatuu Rabbi irraa hin dhokatu“Har’a mootummaan kan eenyuuti? Kan Rabbii tokkicha, hunda injifataa ta’eeti.” (Rabbiin jedha)."
    },
    {
      "resource_id": 111,
      "text": "Har’a (Guyyaa Qiyaamaa) lubbuun hundi waan hojjatte mindeeffamtiHar’a miidhaan hin jiruDhugumatti, Rabbiin saffisaa herregaati."
    },
    {
      "resource_id": 111,
      "text": "Guyyaa dhihaattuu (Qiyaamaa), kan yeroo onneen kokkee bira geessu yaada guutaman san isaan akeekkachiisi(Guyyaa san) miidhaa raawwattootaaf firri yookiin manguddoon fudhatama qabu hin jiru."
    },
    {
      "resource_id": 111,
      "text": "(Rabbiin) gantuu ijaatiifi waan qomti dhoksitu hunda ni beeka."
    },
    {
      "resource_id": 111,
      "text": "Rabbiin dhugaan murteessaWarri Isaa gaditti isaan gabbaran homaa hin murteessanuDhugumatti, Rabbiin Isumatu dhagayaa, argaadha"
    },
    {
      "resource_id": 111,
      "text": "Sila dachii keessa deemanii booddeen warra isaan dura turanii akkam akka ta’e hin ilaalanuu? Humnaafi dachii keessatti faana dhiisuun isaan irra ciccimoo turaniiti, Rabbiin badii isaaniitif isaan qabe(adabbii) Rabbii irraa wanti isaan tiksu tokkollee isaaniif hin jiru"
    },
    {
      "resource_id": 111,
      "text": "Kun waan isaan, ergamtoonni isaanii ragaawwan ifa ta’aniin isaanitti dhufnaan, isaan (itti) kafaraniifiRabbiin isaan ni qabeDhugumatti, Inni jabaa, adabbii cimaati."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, Muusaa keeyyattoota keenyaafi ragaa ifa ta’een ergineerra"
    },
    {
      "resource_id": 111,
      "text": "Gara Fir’awn, Haamaaniifi Qaaruunitti (erginee) “falfalaa, akkaan sobaadha” jedhan."
    },
    {
      "resource_id": 111,
      "text": "Yeroo inni dhugaa Nu biraa ta’een itti dhufe, ni jedhan: “ilmaan dhiiraa warra isaa waliin amananii ajjeesaa; dubartoota isaanii dhiisaa.” Tooftaan kaafirootaa dhabama malee hin taane."
    },
    {
      "resource_id": 111,
      "text": "Fir’awnis “Muusaa nan ajjeesaa na dhiisaa, Gooftaa isaa haa waammatuu.” “Ani amantii keessan jijjiruu yookiin dachii keessatti badii mul’isuu isaan sodaadha” jedhe."
    },
    {
      "resource_id": 111,
      "text": "Muusaanis ni jedhe: “ani nama boonaa guyyaa herregaatti hin amanne hunda irraa Rabbii kiyyaafi Rabbii keessanittiin maganfadhe.”"
    },
    {
      "resource_id": 111,
      "text": "Namichi mu’uminni iimaana isaa dhoksu, kan maatii Fir’awni irraa ta’e ni jedhe: “sila isin namicha, waan Gooftaan kiyya Rabbuma jedheef, odoo Gooftaa keessan irraa ragaawwan ifa ta’aniin isinitti dhufee jiruu ajjeeftuu? Yoo sobaa ta’e sobni isaa isuma irratti; yoo nama dhugaa ta’e gariin waan inni waadaa isiniif galee isin tuqaDhugumatti, Rabbiin nama daangaa dabraa, akkaan sobaa ta’e kamillee hin qajeelchu."
    },
    {
      "resource_id": 111,
      "text": "Yaa ummata kiyya! Har’a dachii keessatti ol aantummaa qabaachuun, mootummaan keessan; yoo adabbiin Rabbii nutti dhufe namni nu tumsu eenyu?” (jedheen)Fir’awni “ani waanuman ofii kiyyaa amanu malee isinin hin akeeku; karaa sirraawaa malees isin hin qajeelchu” jedhe."
    },
    {
      "resource_id": 111,
      "text": "Inni amane ni jedhe: “Yaa ummata kiyya! Ani fakkaataa guyyaa ummata duriin isin irratti sodaadha."
    },
    {
      "resource_id": 111,
      "text": "Fakkaataa aadaa ummata Nuuh, Aad, Samuudiifi warra isaan boodaan (isin irratti sodaadha)Rabbiin gabrootaaf miidhaa hin fedhu."
    },
    {
      "resource_id": 111,
      "text": "Yaa ummata kiyya! Ani (adabbii) guyyaa wal waamiinsaan isin irratti sodaadha."
    },
    {
      "resource_id": 111,
      "text": "(adabbii) guyyaa, kan Rabbi irraa tiksaan isiniif hin jirre taatanii of duuba deebitanuun (isin irratti sodaadha)Nama Rabbiin jallise qajeelchaan isaaf hin jiru.”"
    },
    {
      "resource_id": 111,
      "text": "Yuusufis kana dura ragaawwan ifa ta’aniin isinitti dhufee tureIsin waan inni isinittiin dhufe irraa shakkii keessa ta’uu irraa hin deemneYeroma inni du’e “Rabbiin isa booda ergamaa hin ergu” jettanAkka kanatti Rabbiin nama daangaa dabraa, mamaa ta’e jallisa."
    },
    {
      "resource_id": 111,
      "text": "(Isaan) warra keeyyattoota Rabbii keessatti, odoo ragaan isaanitti hin dhufin falmaniidha; jibbaan (isaanii) Rabbi birattiifi isaan amanan birattis guddate! Akka kanatti Rabbiin (onnee) warra boonaa, of tuulaa hunda irratti cufa."
    },
    {
      "resource_id": 111,
      "text": "Fir’awni ni jedhe: “yaa Haamaan! Akkan karaa ol ga’u gamoo naaf ijaari."
    },
    {
      "resource_id": 111,
      "text": "Karaawwan samii (ol ba’eetan), gara Gooftaa Muusaa ilaalaAni sobaa ta’uu isaan yaada.” Akka kanatti Fir’awniif hamtuun dalagaa isaa miidhagfamee, karaa (Rabbii) irraas dhorgameTooftaan Fir’awni hoongoo malee hin taane."
    },
    {
      "resource_id": 111,
      "text": "Inni amane ni jedhe: “Yaa ummata kiyya! Karaa qajeelaan isin qajeelchaa, na hordofaa."
    },
    {
      "resource_id": 111,
      "text": "Yaa ummata kiyya! Jireenyi addunyaa kanaa meeshaadhaDhugumatti, Aakhiraan isheetu ganda qubannaati."
    },
    {
      "resource_id": 111,
      "text": "Namni hamtuu hojjate, fakkaattuu isiitiin malee galata hin galfamuNamni odoo amanee jiruu toltuu dalage, dhiiras ta’ee dubartii irraas, isaan sun jannata seenaniiti ishee keessatti herrega malee kennamu."
    },
    {
      "resource_id": 111,
      "text": "Ammas yaa ummata kiyya! Maaluma taatani! Ani gara nageenyaattin isin waamaa, isin immoo gara ibiddaatti na waamtuu?"
    },
    {
      "resource_id": 111,
      "text": "Akka ani Rabbitti kafaruufi waan waa’ee isaa beekumsa hin qabne isatti qindeessuuf na waamtuAni immoo gara (Rabbii) injifataa, araaramaa ta’eettin isin waama."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, wanti isin itti na waamtan sun addunyaa keessattis ta’ee Aakhiraa keessatti waamichi homaatuu akka isaaf hin jirreefi deebiin keenya gara Rabbii qofa ta’uufi daangaa dabroonnis isaan warra ibiddaa ta’uun shakkiin hin jiru."
    },
    {
      "resource_id": 111,
      "text": "Waanin ani isiniin jedhu kana yaadachuuf jirtuAnis dhimma kiyya gara Rabbiittin hirkifadhaDhugumatti, Rabbiin waa’ee gabroota Isaa argaadha.”"
    },
    {
      "resource_id": 111,
      "text": "Rabbiinis hamtuuwwan waan isaan itti wal mari’atanii jalaa isa baraarseMaatii Fir’awnitti adabbii hamaatu marse."
    },
    {
      "resource_id": 111,
      "text": "Ibidda (jahannam) kan ganamaafi galgala ishee irra fidamantu (isaan marse)Guyyaa Qiyaamaan dhaabattu “maatii Fir’awni adabbii akkaan cimaa seensisaa.”"
    },
    {
      "resource_id": 111,
      "text": "Yeroo ibidda keessatti wal mormanii, isaan dadhaboon isaan boonaniin “nuti isin hordofaa turree, maaf ibidda irraa garii nurraa hin qoodanne?” jedhan san (yaadadhu.)"
    },
    {
      "resource_id": 111,
      "text": "Isaan boonan “nuti hunduu isheedhuma keessa jirra; dhugumatti, Rabbiin gidduu gabrootaatti murtii kenneera” jedhu."
    },
    {
      "resource_id": 111,
      "text": "Isaan ibidda keessa jiran waardiyyoota jahannamiin “Gooftaan keessan (hanguma) guyyaa tokko (kan addunyaa) adabbii akka nurraa salphisu (nuuf) kadhaa” jedhan."
    },
    {
      "resource_id": 111,
      "text": "(Waardiyyoonni) “sila ergamtoonni keessan ragaa ifa ta’een isinitti hin dhufnee?” jedhan(Warri ibiddaatis) “eeyyeen; (nutti dhufaniiru)” jedhan(Waardiyyoonni) “Ergasuu kadhaa! Kadhaan kaafirootaa dhabama malee hin taane” jedhan."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, Nuti ergamtoota keenyaafi isaan amananiifis jiruu addunyaa keessattis ta’ee guyyaa ragoonni dhaabbatan ni tumsina"
    },
    {
      "resource_id": 111,
      "text": "Guyyaa miidhaa raawwattoota, sababni isaan dhiheeffatan homaa fayyaduu dhabee, abaarsi isaaniif jiru san; kan ammaas manni fokkotaan isaaniif jiru san (ni tumsinaafi)"
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, Muusaaf qajeelfama kenninee, Ilmaan Israa’iilis kitaaba dhaalchifneerra."
    },
    { "resource_id": 111, "text": "Warra qalbii qabaniif qajeelfamaafi gorsa" },
    {
      "resource_id": 111,
      "text": "ObsiDhugumatti, waadaan Rabbii dhugaadhaDilii keetiifis araarama kadhu; Gooftaa keetiis ganamaafi galgala faaruun qulqulleessi"
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, isaan keeyyattoota Rabbii keessatti, odoo ragaan tokkollee isaanitti hin dhufin morman, qoma isaanii keessa boona, itti ga’uu hin dandeenye malee homaatuu hin jiruRabbitti maganfadhuDhugumatti, Inni Isumatu dhagayaa, argaadha"
    },
    {
      "resource_id": 111,
      "text": "Samiifi dachii uumuutu namaa uumuu irra guddaadhaGaruu irra hedduun namootaa hin beekanu"
    },
    {
      "resource_id": 111,
      "text": "Jaamaafi (inni) argaan wal qixaa miti; isaan amananii, toltuu dalaganiifi inni hamtuu dalagu (wal qixaa miti); hangi isin gorfamtan xiqqoodha"
    },
    {
      "resource_id": 111,
      "text": "Qiyaamaan dhuftuudha; ishee keessa mamiin hin jiruGaruu irra hedduun namootaa hin amananu."
    },
    {
      "resource_id": 111,
      "text": "Gooftaan keessan ni jedhe: “Na kadhaa; isiniifiin awwaadhaaDhugumatti, isaan ana gabbaruu irraa boonan, salphattoota ta’anii, jahannam seenuuf jiru.”"
    },
    {
      "resource_id": 111,
      "text": "Rabbiin Isa halkan akka ishee keessa boqattaniif, guyyaa immoo ibsaa kan isiniif godheDhugumatti, Rabbiin namoota irratti abbaa tolaatiGaruu irra hedduun namootaa hin galatoomfatanu."
    },
    {
      "resource_id": 111,
      "text": "(Inni kana isiniif godhe) kun Allaah, Gooftaa keessani; Uumaa waan hundaatiIsa malee haqaan gabbaramaan hin jiruAkkamitti irraa gara galfamtu?"
    },
    {
      "resource_id": 111,
      "text": "Akkanatti warri keeyyattoota Rabbii morman irraa gara galfamu."
    },
    {
      "resource_id": 111,
      "text": "Rabbiin Isa dachii jireenyaaf mijooftuu, samii immoo ijaarsa (gubbaa) isiniif godhee, isin uumee, suuraa keessan miidhagsee, wantoota gaggaarii irraa isiniif kenne(Inni kana godhe) kun Allaah, Gooftaa keessaniAllaahn Gooftaa aalama hundaa ta’e tolli Isaa guddate."
    },
    {
      "resource_id": 111,
      "text": "Inni jiraataadhaIsa malee dhugaan gabbaramaan hin jiruKanaafuu amantii Isaaf qulqulleessaa, Isa kadhaaFaaruun kan Rabbii, Gooftaa aalama hundaa ta’eeti."
    },
    {
      "resource_id": 111,
      "text": "“Ani erga ragaawwan ifa ta’an Gooftaa kiyya irraa natti dhufanii booda wantoota isin Rabbii gaditti waamtan (gabbartan) gabbaruu iraa dhorgameeraGooftaa aalama hundaatiif harka kennuttiis ajajameera” jedhi."
    },
    {
      "resource_id": 111,
      "text": "Inni Isa biyyee irraa, ergasii bishaan saalaa irraa, ergasii dhiiga ititaa irraa, isin uumee ergasii daa’ima godhee isin baasaErgasii akka jabina keessan geessan (isin jiraachisa.) Ergasii akka jaarsa taatan isin godhaIsin irraa nama san dura du’uutu jiraAkka beellama beekamaa geessaniifi akka sammuu horattaniif (isin jiraachisa)."
    },
    {
      "resource_id": 111,
      "text": "Inni Isa jiraachisuufi ajjeesuYeroo dhimma tokko murteesse “argami” isaan jechuu qofa; yoosuu argama."
    },
    {
      "resource_id": 111,
      "text": "Sila isaan keeyyattoota Rabbii keessatti morman akka itti irraa deebifaman hin arginee?"
    },
    {
      "resource_id": 111,
      "text": "Isaan kitaabaafi waan Nuti ergamtoota keenya ittiin ergine sobsiisan, (hin arginee?) (fuul duratti) beekuuf jiru;"
    },
    {
      "resource_id": 111,
      "text": "Yeroo sakaallaan sibiilaa morma isaanii irratti maramee, Sansalannis (itti diramee) harkifaman."
    },
    {
      "resource_id": 111,
      "text": "Bishaan danfaa keessa (harkifamanii) ergasii ibidda keessatti gubamu;"
    },
    {
      "resource_id": 111,
      "text": "Ergasii “Isaan Rabbitti qindeessaa turtan sun eessa jiru?” isaaniin jedhama"
    },
    {
      "resource_id": 111,
      "text": "Rabbiin ala (gabbaraa kan turtan)“Nu jalaa badaniiruLakkisaa nuti asiin dura homaa gabbaraa hin turre!” Akka kanatti Rabbiin kaafiroota jallisa."
    },
    {
      "resource_id": 111,
      "text": "“Kun waan dachii irratti haqaan ala gammadaa turtaniifi waan daangaa darbitaniifi”"
    },
    {
      "resource_id": 111,
      "text": "“Balbala jahannam ishee keessatti hafoo ta’aa seenaa; (isheen) teessoo warra boontotaa ta’uun waa fokkate!” (isaaniin jedhama)."
    },
    {
      "resource_id": 111,
      "text": "ObsiDhugumatti, waadaan Rabbii dhugaadhaYoo garii waan waadaa isaaniif gallee si agarsiifne (waa tole); yookiin yoo si ajjeefnes, garuma keenya deebifamu"
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, si dura ergamtoota erginee jirraIsaan irraa warra seenaa isaanii siif himnetu jiraIsaan irraas warra seenaa isaanii siif hin himintu jiruErgamaan tokko hayyama Rabbiitiin ala keeyyata tokko fiduu hin danda’uYeroo ajajni Rabbii dhufe, (dhimmichi) dhugaan murteeffamaKijibdoonni achitti ni hoonga’u."
    },
    {
      "resource_id": 111,
      "text": "Rabbiin Isa beyladoota, (garii ishee) yaabbattanii, (garii immoo) nyaattaniif isinii uumeedha."
    },
    {
      "resource_id": 111,
      "text": "Isiniif isaan keessa bu’aa adda addaatu jiraAkka dhimmoota qoma keessan keessatti yaaddan ittiin bakkaan ga’attaniif (isinii uume)Akkasumas isaan irrattiifi dooniiwwan irratti baadhatamtanii (dachiifi bishaan keesa adeemtu)."
    },
    {
      "resource_id": 111,
      "text": "Inni mallattoolee Isaa isin agarsiisaMallattoowwan Rabbii irraa kamiin mormitu?"
    },
    {
      "resource_id": 111,
      "text": "Sila dachii keessa deemanii, booddeen warra isaan duraa akkam akka ta’e hin ilaallee? Isaan irra bay’ee, humnaanis irra ciccimoo, dachii keessatti faana dhiisuunis isaan caalu turanus wanti isaan dachii keessatti hojjachaa turan (adabbii) irraa isaan hin duroomsine"
    },
    {
      "resource_id": 111,
      "text": "Yeroo ergamtoonni isaanii ragaalee ifa ta’aniin isaanitti dhufan, beekumsa irraa waan isaan bira jirutti gammadanii (boonan)Wanti isaan itti qishnaa turan isaan marse."
    },
    {
      "resource_id": 111,
      "text": "Yeroo adabbii keenya argan ni jedhan: “Rabbitti amanne; waan Isatti qindeessaa turrettis kafarre.”"
    },
    {
      "resource_id": 111,
      "text": "Erga adabbii keenya arganii booda amanuun isaanii kan isaan fayyadu hin taane(Sun) karaa Rabbii kan gabroota Isaa keessatti dabreedhaKaafiroonni achitti hoonga’e"
    }
  ],
  "meta": {
    "translation_name": "Ghali Apapur Apaghuna",
    "author_name": "Ghali Apapur Apaghuna",
    "filters": { "resource_id": 111, "chapter_number": "40" }
  }
}
