{
  "translations": [
    {
      "resource_id": 174,
      "text": "Ḥā Mīm. Pembahasan tentang huruf-huruf semacam ini sudah ada di awal surah Al-Baqarah."
    },
    {
      "resource_id": 174,
      "text": "Diturunkannya Al-Qur`ān kepada Muhammad -ṣallallāhu 'alaihi wa sallam- adalah dari Allah yang Maha Perkasa, yang tidak ada seorang pun bisa mengalahkannya, yang Maha mengetahui kemaslahatan hamba-hamba-Nya."
    },
    {
      "resource_id": 174,
      "text": "Allah mengampuni dosa-dosa para pelakunya, menerima tobat para hamba yang bertobat kepada-Nya. Dia pemilik kebaikan dan karunia, tidak ada sesembahan yang hak selain Dia, hanya kepada-Nya semata tempat manusia kembali pada hari Kiamat, lalu Dia memberi mereka balasan atas amal perbuatan mereka."
    },
    {
      "resource_id": 174,
      "text": "Tidaklah mendebat ayat-ayat Allah yang menunjukkan keesaan-Nya dan kebenaran para rasul-Nya kecuali orang-orang yang kafir kepada Allah karena akal mereka memang rusak. Maka kamu tidak usah bersedih terhadap mereka, jangan tertipu oleh apa yang mereka dapatkan berupa rezeki dan kenikmatan, karena penangguhan terhadap mereka adalah istidraj dan makar terhadap mereka."
    },
    {
      "resource_id": 174,
      "text": "Telah mendustakan sebelum mereka kaum Nuh -'alaihissalām-, dan sesudah kaum Nuh adalah sekutu-sekutu kufur, yaitu kaum 'Ād, Ṡamūd, kaum Lūṭ, penduduk Madyan dan Fir'aun. Setiap umat berniat jahat terhadap rasulnya untuk menangkapnya lalu membunuhnya. Mereka mendebat dengan kebatilan yang ada pada mereka untuk melenyapkan kebenaran. Maka Aku menghukum mereka semuanya. Maka perhatikanlah bagaimana hukuman-Ku atas mereka, sungguh itu adalah hukuman yang berat."
    },
    {
      "resource_id": 174,
      "text": "     Sebagaimana Allah menghukum dengan membinasakan umat-umat yang mendustakan, telah pasti (berlaku) kalimat Rabbmu -wahai Rasul- atas orang-orang yang kafir bahwa mereka adalah para penghuni Neraka."
    },
    {
      "resource_id": 174,
      "text": "Para malaikat yang memikul Arasy Rabbmu -wahai Rasul- dan para malaikat yang ada di sekelilingnya menyucikan Rabb mereka dari apa yang tidak layak bagi-Nya, beriman kepada-Nya, memohon ampunan kepada-Nya untuk orang-orang yang beriman kepada Allah, mereka berkata dalam doa mereka, “Wahai Rabb kami, ilmu dan rahmat-Mu meliputi segala sesuatu, maka ampunilah orang-orang yang bertobat dari dosa-dosa mereka dan mengikuti agama-Mu, jagalah mereka dari siksa Neraka.”"
    },
    {
      "resource_id": 174,
      "text": "Para Malaikat berkata, “Wahai Rabb kami! Masukkanlah orang-orang Mukmin ke dalam surga kekekalan yang telah Engkau janjikan kepada mereka, masukkanlah siapa yang amalnya saleh dari bapak-bapak mereka, istri-istri mereka dan anak-anak mereka. Sesungguhnya Engkau Maha Perkasa, tidak seorang pun bisa mengalahkan-Mu, dan Maha Bijaksana dalam takdir dan pengaturan-Mu."
    },
    {
      "resource_id": 174,
      "text": "Peliharalah mereka dari akibat buruk perbuatan jahat mereka, jangan mengazab mereka karenanya, dan barangsiapa Engkau pelihara pada hari Kiamat dari hukuman-Mu karena akibat amalnya yang buruk maka Engkau telah merahmati-Nya. Penjagaan dari azab dan rahmat dengan masuk Surga adalah kemenangan besar yang tidak tertandingi oleh kemenangan apapun.”"
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya orang-orang yang kafir kepada Allah dan para rasul-Nya akan dipanggil pada hari Kiamat ketika mereka masuk Neraka dan mencela serta melaknat diri mereka sendiri, “Sungguh murka Allah atas kalian lebih berat dibandingkan kemarahan kalian terhadap diri kalian sendiri, saat di dunia kalian diajak untuk beriman kepada Allah, namun kalian malah kafir kepada-Nya, dan kalian mengangkat tuhan-tuhan selain Allah.”"
    },
    {
      "resource_id": 174,
      "text": "Orang-orang kafir dalam kondisi mengakui dosa-dosa mereka saat pengakuan dan tobat mereka tidak berguna lagi bagi mereka berkata, “Wahai Rabb kami! Engakau telah mematikan Kami dua kali di mana kami tidak ada lalu Engkau mengadakan kami, kemudian Engkau mematikan kami sesudah kehidupan kami, dan Engkau hidupkan kami dua kali dengan menciptakan kami dari ketiadaan dan menghidupkan kami untuk kebangkitan, lalu kami mengakui dosa-dosa yang kami perbuat. Apakah ada jalan keluar dari Neraka yang bisa kami ambil lalu kami kembali ke dunia untuk memperbaiki amal-amal kami sehingga Engkau meridai kami?”"
    },
    {
      "resource_id": 174,
      "text": "Azab yang menimpa kalian adalah disebabkan karena bila kalian diajak kepada Allah semata dan tidak menyekutukan-Nya dengan sesuatu, kalian malah kafir kepada Allah dan mengangkat sekutu-sekutu bagi-Nya, namun bila ada sekutu yang disembah di samping Allah, kalian malah beriman. Keputusan hanya milik Allah semata, Yang Mahatinggi dengan Żat, kodrat dan kekuatan-Nya, lagi Mahabesar."
    },
    {
      "resource_id": 174,
      "text": "Allah memperlihatkan tanda-tanda keagungan-Nya di alam raya dan pada diri kalian untuk menunjukkan kepada kalian kodrat dan keesaan-Nya. Allah menurunkan hujan bagi kalian agar ia menjadi sebab dari rezeki kalian, yaitu tanaman, tumbuhan dan lainnya. Dan tidak ada yang mengambil pelajaran dari ayat-ayat Allah kecuali orang yang kembali kepada Allah dengan bertobat secara ikhlas."
    },
    {
      "resource_id": 174,
      "text": "Berdoalah kepada Allah -wahai orang-orang yang beriman- dengan mengikhlaskan ketaatan dan mengikhlaskan doa hanya kepada-Nya tanpa menyekutukan-Nya, sekalipun orang-orang kafir membenci hal itu dan membuat mereka marah."
    },
    {
      "resource_id": 174,
      "text": "Allah lah yang berhak mendapatkan keikhlasan dalam ketaatan dan doa. Derajat-Nya tinggi, terpisah dari segala makhluk-Nya, Dia adalah Rabb Arasy yang agung, menurunkan wahyu kepada siapa yang Dia kehendaki dari hamba-hamba-Nya agar mereka hidup dan menghidupkan selain mereka, untuk memperingatkan manusia terhadap hari Kiamat yang orang-orang terdahulu dan yang kemudian bertemu pada hari itu."
    },
    {
      "resource_id": 174,
      "text": "Hari di saat mereka datang, berkumpul di satu tanah lapang, tidak ada sesuatu yang samar bagi Allah, tidak diri mereka, tidak amal perbuatan mereka, tidak pula balasan mereka. Allah berfirman, “Milik siapa kekuasaan pada hari ini?” Tidak ada jawaban kecuali satu, “Kekuasaan adalah milik Allah yang tunggal pada żat, sifat-sifat dan perbuatan-perbuatan-Nya, lagi Mahakuat yang mengalahkan segala sesuatu, dan segala sesuatu tunduk kepada-Nya.”"
    },
    {
      "resource_id": 174,
      "text": "Pada hari ini, setiap orang mendapatkan balasan atas amal perbuatan yang dikerjakannya, bila baik maka balasannya baik, bila buruk maka balasannya buruk. Tidak ada kezaliman pada hari ini, karena hakimnya adalah Allah yang Mahaadil. Sesungguhnya Allah Mahacepat hisab-Nya bagi hamba-hamba-Nya, karena ilmu-Nya meliputi mereka."
    },
    {
      "resource_id": 174,
      "text": "Peringatkanlah mereka -wahai Rasul- tentang hari Kiamat yang sudah dekat, ia pasti tiba. Setiap yang datang adalah dekat. Pada hari itu, hati manusia naik ke tenggorokan karena ketakutan mereka yang luar biasa, mereka semuanya diam tidak seorang pun berkata-kata kecuali siapa yang Allah Maha Penyayang izinkan. Dan orang-orang yang zalim terhadap diri mereka dengan kesyirikan dan kemaksiatan tidak lagi mempunyai teman dan kerabat serta pemberi syafaat yang ditaati bila dianggap bahwa ia bisa memberi syafaat."
    },
    {
      "resource_id": 174,
      "text": "Allah mengetahui pencurian yang dilakukan oleh mata orang yang memandang, mengetahui apa yang disembunyikan oleh dada, tidak ada sesuatu pun yang samar bagi Allah."
    },
    {
      "resource_id": 174,
      "text": "Allah menetapkan keputusan dengan adil, tidak menganiaya seorang pun dengan mengurangi kebaikannya atau menambah keburukannya. Sembahan-sembahan yang kaum musyrikin sembah tidak dapat memutuskan apa pun, karena mereka memang tidak memiliki apa pun. Sesungguhnya Allah Maha Mendengar perkataan hamba-hamba-Nya, Maha Melihat niat dan amal perbuatan mereka, dan akan membalaskannya atas mereka."
    },
    {
      "resource_id": 174,
      "text": "Apakah orang-orang musyrikin itu tidak berjalan di muka bumi, lalu mereka memperhatikan bagaimana akhir kehidupan umat-umat yang mendustakan sebelum mereka, akhir kehidupan mereka sangat buruk, padahal umat-umat tersebut lebih kuat daripada mereka, lebih menguasai bumi dengan pembangunan yang tidak dilakukan oleh mereka, maka Allah membinasakan umat-umat tersebut karena dosa-dosa mereka. Tidak ada pembela bagi mereka yang bisa menyelamatkan mereka dari azab Allah."
    },
    {
      "resource_id": 174,
      "text": "Azab yang menimpa mereka itu terjadi karena ketika rasul-rasul yang Allah utus kepada mereka datang membawa dalil-dalil yang jelas dan mukjizat-mukjizat yang mengagumkan, mereka tetap kafir kepada Allah dan mendustakan rasul-rasul-Nya. Sekalipun mereka memiliki kekuatan, tetapi Allah tetap membinasakan mereka. Sesungguhnya Allah Mahakuat lagi Mahakeras hukuman-Nya terhadap orang yang kafir kepada-Nya dan mendustakan utusan-utusan-Nya."
    },
    {
      "resource_id": 174,
      "text": "Sungguh Kami telah mengutus Musa dengan tanda-tanda (mukjizat) yang jelas dan bukti yang kuat."
    },
    {
      "resource_id": 174,
      "text": "Kepada Fir'aun, perdana menterinya Hāmān dan Qārūn. Mereka berkata, “Musa adalah penyihir dan pembual yang mengaku sebagai rasul.”"
    },
    {
      "resource_id": 174,
      "text": "Maka ketika Musa datang dengan bukti yang menunjukkan kebenarannya, Fir'aun berkata, “Bunuhlah anak-anak lelaki dari orang-orang yang beriman dan biarkanlah anak-anak perempuan mereka sebagai penghinaan bagi mereka.” Maka upaya orang-orang kafir menyedikitkan jumlah orang-orang Mukmin hanyalah usaha sia-sia, punah, tidak berpengaruh."
    },
    {
      "resource_id": 174,
      "text": "Fir'aun berkata, “Biarkanlah aku membunuh Musa sebagai hukuman baginya. Silakan dia memanggil Rabbnya agar melindunginya dariku, aku tidak peduli bila dia memanggil Rabbnya, sesungguhnya aku khawatir dia akan merubah agama yang kalian pegang atau melakukan kerusakan di bumi dengan membunuh dan menghancurkan.”"
    },
    {
      "resource_id": 174,
      "text": "Ketika Musa mengetahui ancaman Fir'aun, dia berkata, “Sesungguhnya aku berlindung kepada Rabbku dan Rabb kalian dari setiap orang yang menyombongkan diri dan tidak beriman kepada kebenaran, yang tidak beriman kepada hari Kiamat termasuk apa yang ada padanya berupa hisab dan pembalasan.”"
    },
    {
      "resource_id": 174,
      "text": "Seorang laki-laki yang beriman dari kalangan kaum Fir'aun yang menyembunyikan imannya dari kaumnya berkata sebagai pengingkaran atas rencana mereka untuk membunuh Musa, “Apakah kalian akan membunuh seorang laki-laki yang tidak bersalah hanya karena dia berkata, 'Rabbku adalah Allah,' dan dia telah datang kepada kalian dengan membawa mukjizat dan bukti yang menunjukkan kebenaran ucapannya bahwa dia adalah utusan dari Rabbnya? Seandainya dia berdusta, maka akibat buruk dustanya akan menimpa dirinya sendiri, dan bila dia benar maka sebagian dari apa yang dia ancamkan kepada kalian berupa azab akan menimpa kalian segera.” Sesungguhnya Allah tidak membimbing kepada kebenaran siapa yang melampaui batas-batas-Nya, yang membuat kebohongan atas nama-Nya dan atas rasul-rasul-Nya."
    },
    {
      "resource_id": 174,
      "text": "“Wahai kaumku! Hari ini kalian mempunyai kekuasaan yang berjaya di bumi Mesir, lalu siapa yang akan menolong kita dari azab Allah bila ia datang karena kalian membunuh Musa?” Fir'aun berkata, “Pendapat adalah pendapatku, keputusan adalah keputusanku, aku telah memutuskan membunuh Musa untuk menepis keburukan dan kerusakan, aku tidak mengajak kalian kecuali kepada kebaikan dan kelurusan.”"
    },
    {
      "resource_id": 174,
      "text": "Laki-laki yang beriman menasihati kaumnya, “Sesungguhnya aku khawatir, bila kalian tetap membunuh Musa secara zalim, maka kalian akan ditimpa azab seperti azab yang menimpa kaum yang mendustakan dan bersekutu melawan rasul-rasul mereka yang terdahulu, maka Allah membinasakan mereka."
    },
    {
      "resource_id": 174,
      "text": "Sebagaimana kebiasaan orang yang kafir dan mendustakan para rasul seperti kaum Nuh, 'Ād, Ṡamūd dan orang-orang yang datang sesudah mereka, Allah membinasakan mereka karena kekufuran dan pendustaan mereka kepada utusan-utusan Allah. Tidaklah Allah hendak menzalimi hamba-hamba-Nya, akan tetapi Allah mengazab mereka karena dosa-dosa mereka sebagai balasan yang setimpal."
    },
    {
      "resource_id": 174,
      "text": "Wahai kaumku! Sesungguhnya aku mengkhawatirkan kalian tentang hari Kiamat, hari ketika sebagian manusia memanggil sebagian lainnya karena adanya hubungan kekerabatan atau kedudukan, mereka menyangka bahwa cara ini berguna bagi mereka di tempat yang menakutkan itu."
    },
    {
      "resource_id": 174,
      "text": "Hari di saat kalian berlari karena takut dari Neraka. Tidak ada seorang pun yang bisa melindungi kalian dari azab Allah. Barangsiapa Allah telantarkan, tidak Dia bimbing kepada iman, maka tidak ada yang bisa memberinya petunjuk, karena hidayah taufik hanya di tangan Allah semata.”"
    },
    {
      "resource_id": 174,
      "text": "Sungguh telah datang kepada kalian Yusuf sebelum Musa dengan membawa bukti-bukti yang nyata tentang tauhid Allah, namun kalian senantiasa dalam keraguan dan pendustaan terhadap apa yang dibawanya, hingga ketika dia wafat, kalian semakin bertambah ragu dan bimbang. Kalian berkata, “Allah tidak akan mengutus seorang rasul sesudahnya.” Seperti kesesatan kalian dari kebenaran, Allah menyesatkan setiap orang yang melebihi aturan-aturan Allah, meragukan keesaan-Nya."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang membantah ayat-ayat Allah agar bisa membatalkannya tanpa hujah dan bukti yang mereka punya. Pembantahan mereka itu sungguh besar dosanya di sisi Allah dan sisi orang-orang yang beriman kepada Allah dan kepada rasul-rasul-Nya. Sebagaimana Allah menutup hati orang-orang yang membantah ayat-ayat Kami untuk membatalkannya, maka Allah menutup hati setiap orang yang menyombongkan diri dari kebenaran dan angkuh di depannya, sehingga dia tidak mengetahui jalan menuju kebenaran dan tidak terbimbing kepada kebaikan."
    },
    {
      "resource_id": 174,
      "text": "Fir'aun berkata kepada perdana menterinya Hāmān, “Wahai Hāmān! Buatkanlah untukku satu bangunan yang tinggi, aku ingin sampai ke jalan."
    },
    {
      "resource_id": 174,
      "text": "Jalan yang menyampaikan ke langit, aku ingin melihat sesembahan Musa yang katanya hanya Dia lah yang disembah dengan benar. Sesungguhnya aku yakin Musa bohong terkait apa yang dikatakannya.” Demikian Fir'aun memandang perbuatan itu baik manakala dia meminta apa yang dia minta kepada Hāmān. Fir'aun dipalingkan dari jalan kebenaran menuju jalan kesesatan. Makar yang direncanakan oleh Fir'aun -untuk memenangkan kebatilannya dan membatalkan kebenaran yang dibawa oleh Musa- hanya berujung dengan kerugian, karena usahanya akan sia-sia dan gagal total, selanjutnya adalah kesengsaraan yang tiada hentinya."
    },
    {
      "resource_id": 174,
      "text": "Laki-laki yang beriman dari kalangan kaum Fir'aun menasihati kaumnya, menunjukkan kepada mereka jalan yang benar, “Wahai kaumku! Ikutilah aku, niscaya aku membimbing dan menunjukkan kalian ke jalan yang benar, hidayah kepada kebenaran."
    },
    {
      "resource_id": 174,
      "text": "Wahai kaumku! Sesungguhnya kehidupan dunia ini hanyalah kesenangan dan kenikmatan yang sementara, kalian jangan sampai tertipu oleh kesenangan yang sirna. Sesungguhnya alam Akhirat dengan kenikmatannya yang abadi, yang tidak terputus adalah alam keabadian dan tempat tinggal sebenarnya, karena itu beramallah untuknya dengan menaati Allah, dan waspadailah kesibukan hidup duniawi yang melalaikan kalian dari amal untuk Akhirat ."
    },
    {
      "resource_id": 174,
      "text": "Barangsiapa melakukan amal buruk, maka dia tidak dihukum kecuali seperti apa yang dilakukannya, hukuman atasnya tidak digandakan. Sebaliknya, barangsiapa beramal saleh dalam rangka mencari wajah Allah, baik laki-laki atau perempuan, dia beriman kepada Allah dan rasul-rasul-Nya, maka orang-orang yang memiliki sifat-sifat terpuji tersebut adalah orang-orang yang masuk Surga pada hari Kiamat. Allah memberi mereka rezeki dari apa yang Dia sediakan di sana berupa buah-buahan dan kenikmatan abadi yang tidak terputus selamanya tanpa perhitungan.”"
    },
    {
      "resource_id": 174,
      "text": "“Wahai kaumku! Mengapa ketika aku mengajak kalian kepada keselamatan dari kerugian di kehidupan dunia ini dan Akhirat dengan iman kepada Allah dan amal saleh, kalian justru mengajakku untuk masuk Neraka dengan ajakan kalian kepadaku untuk kufur kepada Allah dan maksiat kepadanya?"
    },
    {
      "resource_id": 174,
      "text": "Kalian mengajakku pada kebatilan kalian dengan harapan aku akan kafir kepada Allah dan menyembah bersama-Nya makhluk yang aku tidak tahu keabsahan penyembahannya bersama Allah, sedangkan aku mengajak kalian untuk beriman kepada Allah yang Maha Perkasa yang tidak seorang pun bisa mengalahkan-Nya, Dia Mahaperkasa yang tidak bisa dikalahkan oleh siapapun, Maha Penerima tobat para hamba-Nya."
    },
    {
      "resource_id": 174,
      "text": "Sungguh, apa yang kalian mengajakku untuk menyembahnya dan menaatinya tidak memiliki hak untuk disembah dengan benar di dunia dan di Akhirat, dan dia tidak menjawab seruan penyembahnya. Dan bahwa tempat kembali kita semuanya adalah Allah semata, dan bahwa orang-orang yang melampaui batas dalam kekufuran dan kemaksiatan adalah para penghuni Neraka yang mereka pasti memasukinya pada hari Kiamat.”"
    },
    {
      "resource_id": 174,
      "text": "Maka kaumnya menampik nasihatnya. Dia berkata, “Kalian akan mengingat nasihat yang aku berikan kepada kalian, kalian akan menyesal karena menolaknya. Aku menyerahkan segala urusanku kepada Allah semata. Sesungguhnya Allah Maha melihat hamba-hamba-Nya, tidak sedikit pun amal mereka yang samar bagi-Nya.”"
    },
    {
      "resource_id": 174,
      "text": "Maka Allah menjaganya dari keburukan makar kaumnya manakala mereka hendak membunuhnya. Lalu azab penenggelaman menimpa kaum Firaun. Allah menenggelamkannya dan seluruh bala tentaranya di dunia."
    },
    {
      "resource_id": 174,
      "text": "Dan sesudah mereka mati, ditampakkan kepada mereka Neraka di alam kubur mereka di pagi dan sore hari, dan pada hari Kiamat dikatakan, “Masukkanlah para pengikut Fir'aun ke dalam azab yang paling keras dan paling berat, karena kekufuran dan pendustaan mereka, serta sikap menghalang-halangi dari jalan Allah.”"
    },
    {
      "resource_id": 174,
      "text": "Ingatlah -wahai Rasul- manakala orang-orang yang manut berbantah-bantahan dengan orang-orang yang dipanuti, dan mereka semuanya adalah penghuni neraka. Orang-orang manut yang tertindas berkata kepada orang-orang yang dipanuti yang menyombongkan diri, “Sesungguhnya dulu kami adalah pengikut kalian dalam kesesatan di dunia, apakah kalian berkenan memikul untuk kami sebagian azab Allah?”"
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang diikuti nan sombong menjawab, “Kita semuanya, yang mengikuti dan yang diikuti, masuk ke dalam Neraka, tidak seorang pun dari kita yang memikul azab orang lain, sesungguhnya Allah telah menetapkan keputusan di antara hamba-hamba, Dia memberi setiap orang haknya dari azab.”"
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang diazab di dalam Neraka, baik para pengikut dan orang-orang yang diikuti, berkata kepada para penjaga Jahanam manakala mereka tidak lagi punya harapan untuk keluar dan kembali ke kehidupan dunia untuk bertobat, “Doakan kepada Rabb kalian agar meringankan dari kami azab yang terus menerus ini sehari saja.”"
    },
    {
      "resource_id": 174,
      "text": "Para penjaga neraka Jahanam menjawab permintaan orang-orang kafir, “Bukanlah para rasul telah datang kepada kalian dengan membawa bukti-bukti dan tanda-tanda yang jelas.” Maka orang-orang kafir berkata, “Benar. Para rasul telah datang kepada kami dengan membawa bukti-bukti dan tanda-tanda yang jelas.” Maka para penjaga neraka Jahanam berkata mencibir mereka, “Kalian saja yang berdoa, kami tidak mau membantu orang-orang kafir.” Dan doa orang-orang kafir hanya sia-sia dan tidak berguna apa pun, karena Allah tidak menerimanya dari mereka karena kekufuran mereka."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Kami menolong rasul-rasul Kami dan orang-orang yang beriman kepada Allah dan kepada para rasul-Nya di dunia dengan memenangkan hujah mereka dan memenangkan mereka atas musuh-musuh mereka. Kami juga menolong mereka pada hari Kiamat dengan memasukkan mereka ke dalam Surga, juga dengan menghukum musuh-musuh mereka ketika dunia dengan memasukkan mereka ke dalam Neraka sesudah para nabi, para malaikat dan orang-orang beriman bersaksi bahwa seruan dakwah sudah sampai kepada mereka dan bahwa umat-umat mereka mendustakan."
    },
    {
      "resource_id": 174,
      "text": "Hari itu, alasan apapun tidak berguna lagi bagi orang-orang yang menzalimi diri mereka sendiri dengan kekufuran dan kemaksiatan atas kezaliman yang mereka lakukan. Pada hari itu mereka diusir dari rahmat Allah, bagi mereka tempat yang buruk di Akhirat karena di sana mendapatkan azab yang pedih."
    },
    {
      "resource_id": 174,
      "text": "Sungguh Kami telah memberi Musa mukjizat-mukjizat dan ilmu yang dengannya Bani Israil terbimbing ke jalan yang benar. Kami menjadikan Taurat sebagai kitab yang diwarisi di kalangan Bani Israil dari satu generasi ke generasi berikutnya."
    },
    {
      "resource_id": 174,
      "text": "      Sebagai hidayah ke jalan yang benar, sebagai peringatan bagi orang-orang yang memiliki akal yang lurus."
    },
    {
      "resource_id": 174,
      "text": "Bersabarlah -wahai Rasul- atas apa yang kamu hadapi, yaitu pendustaan kaummu dan gangguan mereka terhadapmu. Sesungguhnya janji Allah yang akan memenangkan dan menolongmu adalah benar tidak ada keraguan padanya, maka mintalah ampun kepada Allah, dan bertasbihlah dengan memuji Rabbmu di pagi dan petang."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya orang-orang yang membantah ayat-ayat Allah sebagai usaha untuk membatalkannya tanpa hujah dan bukti, yang mendorong mereka berbuat demikian hanyalah ambisi untuk menguasai dan menyombongkan diri di depan kebenaran, mereka tidak akan pernah bisa mewujudkan apa yang mereka inginkan. Maka berlindunglah -wahai Rasul- kepada Allah. Sesungguhnya Allah Maha Mendengar perkataan hamba-hamba-Nya, Maha Melihat amal-amal mereka, tidak ada sesuatu pun yang luput dari Allah dan Dia akan membalas mereka atasnya."
    },
    {
      "resource_id": 174,
      "text": "Penciptaan langit dan bumi dengan kebesaran dan keluasan keduanya adalah lebih besar dibandingkan penciptaan manusia. Yang menciptakan keduanya dengan keagungan keduanya tentu Mahakuasa untuk membangkitkan manusia dari alam kubur mereka dalam keadaan hidup untuk menghisab dan membalas mereka, akan tetapi kebanyakan manusia tidak mengetahui, maka mereka tidak mengambil pelajaran darinya dan tidak menjadikannya sebagai bukti atas kebangkitan sekalipun itu sangat jelas."
    },
    {
      "resource_id": 174,
      "text": "Tidak sama antara orang yang bisa melihat dengan orang yang tidak bisa melihat, tidak sama orang-orang yang beriman kepada Allah, membenarkan para rasul-Nya serta melakukan ramal baik, mereka tidak sama dengan orang yang buruk amalnya karena akidah yang rusak dan perbuatan maksiat. Dan kalian tidak memikirkan kecuali sedikit saja, karena bila kalian memikirkan niscaya kalian mengetahui perbedaan di antara kedua belah pihak, selanjutnya kalian akan berusaha masuk ke dalam rombongan orang-orang yang beriman dan beramal saleh demi mendapatkan rida Allah."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya hari Kiamat yaitu pada saat Allah membangkitkan manusia dari alam kubur untuk dihisab dan diberi balasan amal pasti datang, tidak bisa tidak, tidak ada keraguan padanya, akan tetapi kebanyakan manusia tidak membenarkan kedatangannya, karena itu mereka tidak menyiapkan diri untuk menghadapinya dengan iman dan amal saleh."
    },
    {
      "resource_id": 174,
      "text": "Rabb kalian -wahai manusia- berfirman, “Esakanlah Aku dalam (doa) ibadah dan permintaa, nisacaya Aku akan memperkenankan doa kalian, memaafkan kalian dan merahmati kalian. Sesungguhnya orang-orang yang menyombongkan diri dari beribadah kepada-Ku akan masuk ke neraka Jahanam pada hari Kiamat dalam keadaan hina dina.”"
    },
    {
      "resource_id": 174,
      "text": "Allah yang menjadikan untuk kalian malam gelap agar kalian bisa beristirahat dengan tenang. Dan Allah yang menjadikan siang terang benderang agar kalian bisa bekerja padanya. Sesungguhnya Allah adalah Pemilik karunia yang besar atas manusia manakala Dia mencurahkan kepada mereka nikmat-nikmat-Nya yang lahir dan yang batin, akan tetapi kebanyakan manusia tidak mensyukuri-Nya terkait kenikmatan yang Dia berikan kepada mereka."
    },
    {
      "resource_id": 174,
      "text": "Allah yang telah melimpahkan nikmat-nikmat-Nya kepada kalian adalah Pencipta segala sesuatu, tidak ada Pencipta selain-Nya, tidak ada sesembahan yang hak selain-Nya, bagaimana kalian dipalingkan dari ibadah kepada-Nya, beralih kepada ibadah selain-Nya yang tidak memiliki manfaat dan mudarat."
    },
    {
      "resource_id": 174,
      "text": "Sebagaimana Allah memalingkan mereka dari iman dan ibadah kepada Allah, maka Dia memalingkan siapa yang mengingkari ayat-ayat-Nya yang menunjukkan keesaan-Nya di setiap zaman dan tempat, maka dia tidak terbimbing kepada kebenaran dan tidak tertuntun kepada jalan yang lurus."
    },
    {
      "resource_id": 174,
      "text": "Allah yang menjadikan bagi kalian -wahai manusia- bumi tenang tempat yang baik untuk tinggal kalian. Allah yang menjadikan langit dengan bangunan yang kokoh di atas kalian yang tidak jatuh. Allah yang membentuk kalian saat berada di dalam rahim ibu kalian, lalu Allah membaguskan bentuk kalian, dan Dia yang memberi kalian rezeki berupa makanan yang halal dan nikmat. Itulah Allah Rabb kalian yang memberi kalian nikmat-nikmat ini. Mahamulia Allah Rabb alam semesta, tidak ada yang berhak disembah selain-Nya."
    },
    {
      "resource_id": 174,
      "text": "Allah Mahahidup tidak mati, tidak ada sesembahan yang hak selain-Nya, maka berdoalah kepada Allah dengan doa ibadah dan doa permintaan dengan berharap wajah-Nya semata, jangan menyekutukan Allah dengan selain-Nya dari makhluk-makhluk-Nya. Segala puji bagi Allah Rabb seluruh makhluk."
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Rasul-, “Sesungguhnya Allah melarangku untuk menyembah apa-apa yang kalian sembah selain Allah berupa berhala-berhala yang tidak mendatangkan manfaat dan mudarat manakala bukti-bukti dan argumentasi-argumentasi yang nyata atas kebatilan penyembahannya telah datang kepadaku. Allah memerintahkanku agar tunduk kepada-Nya semata dengan beribadah hanya kepada-Nya. Dia adalah Rabb seluruh makhluk tidak ada yang hak kecuali Allah."
    },
    {
      "resource_id": 174,
      "text": "Allah yang menjadikan bapak kalian, Adam, dari tanah, kemudian menjadikan kalian sesudahnya dari setetes air mani, kemudian sesudahnya menjadi darah yang menggumpal, kemudian Allah mengeluarkan kalian dari rahim ibu kalian sebagai anak-anak, kemudian kalian mencapai puncak kekuatan kalian, kemudian kalian memasuki masa paruh baya hingga masa tua. Di antara kalian ada yang mati sebelum itu, dan agar kalian mencapai masa yang telah ditetapkan dalam ilmu Allah, tidak berkurang dan tidak bertambah. Semoga dengan hujah-hujah dan bukti-bukti ini kalian mengetahui kekuasaan Allah dan keesaan-Nya."
    },
    {
      "resource_id": 174,
      "text": "   Hanya Allah semata pemilik kekuasaan untuk menghidupkan. Hanya Allah semata pemilik kekuasaan untuk mematikan. Jika Allah memutuskan satu perkara, maka Allah hanya berfirman kepadanya, “Jadilah!” maka jadilah ia."
    },
    {
      "resource_id": 174,
      "text": "   Tidakkah kamu -wahai Rasul- melihat orang-orang yang membantah ayat-ayat Allah serta mendustakannya padahal ia sangat jelas. Kamu benar-benar heran terhadap keadaannya yang berpaling dari kebenaran padahal ia nyata sekali."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang mendustakan Al-Qur`ān dan kebenaran yang Kami mengutus para rasul dengannya, mereka yang mendustakan itu akan mengetahui akibat dari pendustaan mereka, mereka akan melihat buruknya akibat tersebut."
    },
    {
      "resource_id": 174,
      "text": "Mereka mengetahui akibatnya saat leher mereka dibelit oleh belenggu-belenggu, kaki-kaki mereka diikat, dan malaikat Zabaniyah menyeret mereka menuju azab."
    },
    {
      "resource_id": 174,
      "text": "Para malaikat menyeret mereka dalam air yang sangat panas, kemudian mereka dibakar di dalam Neraka."
    },
    {
      "resource_id": 174,
      "text": "Kemudian dikatakan kepada mereka sebagai bentuk merendahkan dan menghinakan, “Di mana tuhan-tuhan palsu yang kalian persekutukan dengan menyembah mereka,"
    },
    {
      "resource_id": 174,
      "text": "selain Allah berupa berhala-berhala kalian yang tidak mendatangkan manfaat dan mudarat?” Orang-orang kafir menjawab, “Mereka menghilang dari kami, kami tidak melihat mereka, Justru kami di dunia tidak menyembah yang berhak untuk disembah.” Allah menyesatkan orang-orang kafir dari kebenaran di setiap zaman dan tempat seperti Allah menyesatkan mereka."
    },
    {
      "resource_id": 174,
      "text": "Dikatakan kepada mereka, “Azab yang kalian rasakan itu dikarenakan kalian dulu bergembira dengan kesyirikan yang kalian praktikkan dan kalian berlebih-lebihan dalam kegembiraan kalian itu."
    },
    {
      "resource_id": 174,
      "text": "   Masuklah ke dalam neraka Jahanam melalui pintu-pintunya untuk tinggal kekal di dalamnya dan ia adalah seburuk-buruk tempat tinggal bagi orang-orang yang menyombongkan diri yang mereka tinggal di sana seterusnya.”"
    },
    {
      "resource_id": 174,
      "text": "Bersabarlah -wahai Rasul- terhadap gangguan kaummu dan pendustaan mereka terhadapmu, sesungguhnya janji kemenangan dari Allah kepadamu adalah hak yang tidak ada keraguan padanya, terkadang Kami memperlihatkan kepadamu sebagian dari wujud janji Kami di dunia sebagaimana yang terjadi di perang Badar atau mungkin Kami mewafatkanmu sebelum itu, maka hanya kepada Kami semata kalian akan kembali pada hari Kiamat, lalu Kami membalas kalian terkait amal-amal kalian. Kami memasukkan mereka ke dalam neraka yang mereka kekal selama-lamanya di dalamnya."
    },
    {
      "resource_id": 174,
      "text": "Sungguh Kami telah mengutus rasul-rasul dalam jumlah yang banyak sebelummu -wahai Rasul- kepada umat-umat mereka, lalu umat-umat tersebut mendustakan mereka, menyakiti mereka, namun mereka bersabar atas pendustaan dan gangguan umat-umat mereka. Di antara para rasul itu ada yang telah Kami beritakan kisahnya kepadamu dan ada yang tidak Kami beritakan. Seorang rasul tidak bisa mendatangkan kepada kaumnya sebuah mukjizat dari Rabbnya kecuali dengan kehendak Rabbnya. Permintaan orang-orang kafir dari umat-umat mereka kepada para rasul mereka agar mendatangkan mukjizat adalah kezaliman. Jika keputusan Allah datang, keputusan berupa kemenangan atau keputusan antara para rasul dengan kaum-kaum mereka, maka keputusan itu adalah keputusan yang adil. Allah membinasakan orang-orang kafir dan menyelamatkan para rasul. Dan pada saat Allah menetapkan keputusan-Nya di antara hamba-hamba-Nya itu, para pengusung kebatilan merugi karena mereka sendiri yang mengambil sebab-sebab kebinasaan akibat dari kekufuran mereka."
    },
    {
      "resource_id": 174,
      "text": "Allah yang menciptakan unta, sapi dan domba untuk kalian. Sebagiannya kalian tunggangi, dan sebagiannya lagi kalian makan dagingnya."
    },
    {
      "resource_id": 174,
      "text": "      Kalian mendapatkan dari makhluk-makhluk ini manfaat yang beraneka ragam dan sesuai dengan keadaan zaman. Dan kalian bisa memenuhi kebutuhan-kebutuhan yang kalian inginkan dari hewan tersebut, salah satunya adalah untuk perjalanan dari satu tempat ke tempat lainnya melalui jalan darat atau laut."
    },
    {
      "resource_id": 174,
      "text": "Allah -Subḥānahu- memperlihatkan ayat-ayat-Nya yang menunjukkan kekuasaan dan keesaan-Nya. Ayat Allah yang mana yang tidak kalian akui sesudah tampak bagi kalian bahwa ia adalah ayat-ayat Allah?"
    },
    {
      "resource_id": 174,
      "text": "Apakah orang-orang yang mendustakan itu tidak berjalan di muka bumi, lalu mereka memperhatikan bagaimana akibat dari umat-umat yang mendustakan sebelum mereka sehingga mereka bisa memetik pelajaran darinya? Umat-umat tersebut lebih banyak hartanya daripada mereka, lebih besar kekuatannya, lebih berkuasa di muka bumi, namun semua itu tidak berguna apa pun bagi mereka manakala azab Allah yang membinasakan datang kepada mereka."
    },
    {
      "resource_id": 174,
      "text": "Ketika para rasul datang kepada mereka dengan bukti-bukti yang nyata dan mukjizat-mukjizat yang mengagumkan, mereka mendustakannya. Mereka rela berpegang kepada ilmu mereka yang bertentangan dengan apa yang dibawa oleh para rasul mereka, maka turunlah kepada mereka apa yang mereka remehkan sebelumnya, yaitu azab yang telah diperingatkan oleh para rasul mereka."
    },
    {
      "resource_id": 174,
      "text": "Ketika mereka menyaksikan azab Kami, mereka mengaku saat pengakuan tidak berguna lagi dengan mengatakan, “Kami beriman kepada Allah semata, kami kafir kepada apa yang selama ini kami sembah berupa sekutu-sekutu dan berhala-berhala.”"
    },
    {
      "resource_id": 174,
      "text": "Ketika mereka telah menyaksikan azab Kami turun atas mereka, maka ketika itu iman mereka tidak berguna lagi sedikitpun bagi mereka, Sunnah Allah yang berlaku pada hamba-hamba-Nya yang telah berlalu bahwa iman mereka tidak berguna manakala mereka menyaksikan azab Allah. Orang-orang kafir itu merugi manakala azab datang, karena mereka telah menjerumuskan diri mereka ke dalam sebab-sebab kebinasaan akibat dari kekufuran mereka kepada Allah, dan mereka tidak bertobat darinya sebelum mereka melihat azab."
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "40" }
  }
}
