{
  "translations": [
    {
      "resource_id": 180,
      "text": "১. হা-মীম, এসব বিচ্ছিন্ন অক্ষরের অর্থ সংক্রান্ত আলোচনা সূরা বাকারার শুরুতেই অতিক্রান্ত হয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "২. এই কুরআন সেই আল্লাহর পক্ষ থেকে তদীয় রাসূল মুহাম্মদ (সাল্লাল্লাহু আলাইহ ওয়াসাল্লাম) এর উপর অবতীর্ণ। যিনি পরাক্রমশালী; তাঁকে কেউ পরাস্ত করতে পারে না। যিনি স্বীয় বান্দাদের ভালো-মন্দ সম্পর্কে সম্যক অবগত।"
    },
    {
      "resource_id": 180,
      "text": "৩. তিনি পাপীদের পাপ মার্জনাকারী। তিনি তাঁর তাওবাকারী বান্দাদের তাওবা কবুলকারী। পক্ষান্তরে যে স্বীয় পাপ থেকে তাওবা করে না তার জন্য তিনি কঠিন শাস্তিদাতা। তিনি অনুগ্রহ ও অনুকম্পাকারী। তিনি ব্যতীত কোন প্রকৃত মা‘বূদ নেই। কিয়ামত দিবসে বান্দারা কেবল তাঁর নিকটই প্রত্যাবর্তন করবে। ফলে তিনি তাদেরকে প্রাপ্য অনুযায়ী প্রতিদান দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "৪. আল্লাহর একত্ববাদ ও তদীয় রাসূলদের সত্যতার উপর প্রমাণ বহনকারী আয়াতসমূহ নিয়ে কেবল কাফির সম্প্রদায়ই তাদের বিবেক বিকৃতির দরুন ঝগড়ায় লিপ্ত হতে পারে। আপনি তাদেরকে নিয়ে দুশ্চিন্তাগ্রস্ত হবেন না। আর তাদের জিবীকার প্রাচুর্য যেন আপনাকে প্রতারিত না করে। কারণ, তাদেরকে অবকাশ দেয়া মূলতঃ তাদেরকে ধরার ফাঁদ ও দুরভিসন্ধি মাত্র।"
    },
    {
      "resource_id": 180,
      "text": "৫. এদের পূর্বে নূহ (আলাইহিস-সালাম) এর জাতি মিথ্যারোপ করেছে এবং এদের পূর্বে ও পরে বহু জাতি মিথ্যারোপ করেছে। তেমনিভাবে ‘আদ, সামূদ, লূত্ব জাতি ও মাদায়েনবাসী এবং ফিরআউন মিথ্যারোপ করেছে। প্রত্যেক জাতি মনস্ত করেছে যে, স্বীয় রাসূলকে ধরে হত্যা করবে। তারা বাতিলের পক্ষে তর্ক করছে যেন তারা সত্যকে প্রতিহত করতে পারে। ফলে আমি সে সব জাতিকে পাকড়াও করেছি। অতএব, আপনি গভীরভাবে ভেবে দেখুন, তাদের জন্য আমার শাস্তি কেমন ছিলো। বস্তুতঃ সেটি ছিল কঠিন শাস্তি।"
    },
    {
      "resource_id": 180,
      "text": "৬. আল্লাহ যেভাবে এ সব মিথ্যারোপকারী জাতিকে ধ্বংস করার ফয়সালা করেন হে রাসূল! তেমনিভাবে তাদের জন্য এ কথাও অবধারিত করে দিয়েছেন যে, যারা কুফরী করেছে তারা জাহান্নামবাসী হবে।"
    },
    {
      "resource_id": 180,
      "text": "৭. হে রাসূল! যে সব ফিরিশতা আপনার প্রতিপালকের আরশ বহন করে আর যারা তার আশপাশে রয়েছে তাঁরা স্বীয় প্রতিপালকের পবিত্রতা বর্ণনা করছে এমন সব গুণ থেকে যেগুলো তাঁর সাথে বেমানান। তাঁরা আল্লাহর উপর ঈমান আনয়নকারী ও তাঁর উপর বিশ্বাস স্থাপনকারীদের জন্য এই বলে ক্ষমার দু‘আ করে যে, হে আমাদের প্রতিপালক! আপনার জ্ঞান ও রহমত সব কিছুকে পরিব্যাপ্ত করে আছে। তাই আপনি স্বীয় পাপ থেকে তাওবাকারী ও আপনার পথ অবলম্বনকারীদেরকে ক্ষমা করুন। আর তাদেরকে আগুনের স্পর্শ থেকে রক্ষা করুন।"
    },
    {
      "resource_id": 180,
      "text": "৮. আর ফিরিশতাগণ বলেন: হে আমাদের প্রতিপালক! আপনি মুমিনদেরকে প্রতিশ্রæত স্থায়ী জান্নাতে প্রবিষ্ট করুন। আরো প্রবিষ্ট করুন উত্তম আমলকারীদের পিতা-মাতা ও স্ত্রী-সন্তানদেরকে। অবশ্যই আপনি প্ররাক্রমশালী; যাঁকে কেউ প্ররাস্ত করতে পারে না। আপনি স্বীয় কর্ম বিধান ও পরিচালনায় প্রজ্ঞাবান।"
    },
    {
      "resource_id": 180,
      "text": "৯. আর তাদেরকে তাদের মন্দ আমল থেকে হেফাজত করুন এবং এর জন্য তাদেরকে শাস্তি দিবেন না। বস্তুতঃ আপনি যাকে কিয়ামত দিবসে তার মন্দ আমলের শাস্তি থেকে রক্ষা করবেন তাকে অবশ্যই আপনি দয়া করেছেন। এই শাস্তি থেকে মুক্তি ও জান্নাতে প্রবেশ হলো এমন সফলতা যার সাথে কোন সফলতার তুলনা হয় না।"
    },
    {
      "resource_id": 180,
      "text": "১০. যারা আল্লাহ ও তদীয় রাসূলদেরকে অবিশ্বাস করেছে তারা কিয়ামত দিবসে যখন জাহান্নামে প্রবেশ করবে এবং স্বীয় আত্মার উপর ঘৃণা বর্ষণ পূর্বক তাকে অভিশাপ দিতে থাকবে তখন তাদেরকে ডেকে বলা হবে, তোমাদের নিজেদের উপর নিজেদের ঘৃণা যতো তার চেয়ে সমধিক ঘৃণা আল্লাহর। কারণ, দুনিয়াতে তোমাদেরকে আল্লাহর উপর ঈমান আনতে আহŸান করা হয়েছিলো। কিন্তু তোমরা তা অস্বীকর করে তাঁর সাথে অন্যদেরকে শরীক করেছিলে।"
    },
    {
      "resource_id": 180,
      "text": "১১. কাফিররা এমন সময় স্বীকারোক্তি দিবে যখন তাদের স্বীকারোক্তি ও তাওবা কোন উপকারে আসবে না। তারা বলবে, হে আমাদের প্রতিপালক! আপনি আমাদেরকে দু’বার মৃত্যু দিয়েছেন। আমরা অবিদ্যমান থাকার পর আপনি আমাদেরকে সৃষ্টি করেছেন। উক্ত সৃষ্টির পর আবার আমাদেরকে মৃত্যু দিয়েছেন। তেমনিভাবে আপনি আমাদেরকে অনস্তিত্ব থেকে অস্তিত্ব প্রদান ও পুনরুত্থানের মাধ্যমে দু’বার জীবন দান করেছেন। তাই আমরা নিজেদের কৃত পাপের স্বীকৃতি দিচ্ছি। তবে কি এমন কোন পথ রয়েছে যা অবলম্বন করলে আমরা জাহান্নাম থেকে মুক্ত হয়ে দুনিয়াতে ফেরত আসতে পারি। যেন আমাদের অমলগুলো শুধরে নিলে আপনি আমাদের উপর রাযী হয়ে যান!"
    },
    {
      "resource_id": 180,
      "text": "১২. এই শাস্তির কারণ হচ্ছে এই যে, যখন এককভাবে আল্লাহকে আহŸান করা হতো এবং তাঁর সাথে অন্যকে শরীক করা হতো না তখন তোমরা তাঁকে অবিশ্বাস করতে ও তাঁর সাথে অন্যকে শরীক করতে। পক্ষান্তরে যখন আল্লাহর ইবাদাতে অন্যকে শরীক করা হতো তখন তোমরা বিশ্বাস করতে। বস্তুতঃ বিধান কেবল আল্লাহরই যিনি স্বীয় সত্তা, ক্ষমতা ও প্রতাপে সমোন্নত। তিনি এত মহান যে, অন্য সব কিছুই তাঁর নিচে।"
    },
    {
      "resource_id": 180,
      "text": "১৩. তিনি সেই আল্লাহ যিনি দিগন্ত ও সত্তাসমূহে তাঁর নিদর্শনগুলো দেখিয়ে থাকেন। যাতে এগুলো তাঁর ক্ষমতা ও একত্ববাদের প্রমাণ বহণ করে। তিনি তোমাদের উদ্দেশ্যে আসমান থেকে বৃষ্টির পানি বর্ষণ করেন। যদ্বারা উদ্ভিদ ও শস্যাদি থেকে তোমাদের জিবীকার ব্যবস্থা হয়। নিশ্চয়ই আল্লাহর নিদর্শনসমূহ দ্বারা কেবল তারাই উপকৃত হয় যারা একনিষ্ঠভাবে তাঁর দিকে প্রত্যাবর্তন করে।"
    },
    {
      "resource_id": 180,
      "text": "১৪. তাই হে মুমিন সম্প্রদায়! তোমরা আল্লাহকে শিরকমুক্ত হয়ে এককভাবে খাঁটি মনে মান্য করো ও তাঁকে আহŸান করো যদিও বা তাতে মুশরিকরা অসন্তুষ্ট ও রাগান্বিত হয়।"
    },
    {
      "resource_id": 180,
      "text": "১৫. তিনিই এর হকদার যে, তাঁর উদ্দেশ্যে আনুগত্য ও দু‘আকে খাঁটি করা হবে। তিনি উচ্চ মর্যাদার অধিকারী, সৃষ্টিকুল থেকে ভিন্নতর। তিনি মহা আরশের প্রতিপালক। তিনি স্বীয় বান্দাদের মধ্যে যার উপর ইচ্ছা ওহী অবতীর্ণ করেন। যাতে তারা জীবন চলার পথের সন্ধান লাভ করে ও এর মাধ্যমে অন্যদেরকে সে পথে পরিচালিত করতে পারে। আর মানুষদেরকে কিয়ামত দিবসের ভীতি প্রদর্শন করতে পারে। যেখানে পূর্বাপর সকল মানুষ সমবেত হবে।"
    },
    {
      "resource_id": 180,
      "text": "১৬. সেদিন তারা একই ভূমিতে প্রকাশ্যভাবে সমবেত হবে। তাদের কোন কিছু আল্লাহর কাছে গোপন থাকবে না। না তাদের সত্তা, না তাদের আমল। আর না তাদের প্রতিদান। সে দিন তিনি জিজ্ঞেস করবেন আজকের দিনের রাজত্ব কার?! তখন একটি মাত্র উত্তর ব্যতীত অন্য কোন জবাব থাকবে না। তা হলো রাজত্ব কেবল ওই আল্লাহর যিন আপন সত্তা, গুণাবলী ও কার্যাবলীতে একক। যিনি এমন প্রতাপশালী যদ্বারা তিনি সর্ব বস্তুকে করতলগত করেছেন এবং তাঁর জন্য সব কিছু অধীন হয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "১৭. আজকের দিন প্রত্যেককে তার ভালো-মন্দ আমলের প্রতিদান দেয়া হবে। আজকের দিনে কারো প্রতি কোন অবিচার নেই। কেননা, বিচারক হলেন ন্যায়পরায়ণ আল্লাহ। অবশ্যই আল্লাহ স্বীয় বান্দাদের তড়িৎ বিচারকারী। কেননা, তিনি তাদের ব্যাপারে সম্যক অবগত।"
    },
    {
      "resource_id": 180,
      "text": "১৮. হে রাসূল! তাদেরকে কিয়ামত দিবস সম্পর্কে সতর্ক করুন। কেননা, তা অত্যাসন্ন। আর প্রত্যেক আসন্ন বস্তুই নিকটবর্তী হয়। সে দিনের ভয়াবহতায় অন্তরগুলো উর্দ্ধগামী হবে। ফলে সেগুলো তাদের কণ্ঠনালীতে এসে পৌঁছুবে। সে দিন অনুমতিপ্রাপ্তরা ব্যতীত কেউ কথা বলতেও সাহস পাবে না। আর যদি ধরে নেয়া হয় যে, তাদের সুপারিশ গ্রহণ করা হবে। তবুও তারা সে দিন কোন বন্ধু, সাহায্যকারী বা সুপারিশকারী পাবে না।"
    },
    {
      "resource_id": 180,
      "text": "১৯. আল্লাহ গোপনে থেকে বক্র চাহনির খবর রাখেন যেমন বক্ষদেশে লুকিয়ে থাকা বিষয়ের খবর জানেন। তাঁর নিকট এ সবের কোন কিছুই গোপন থাকে না।"
    },
    {
      "resource_id": 180,
      "text": "২০. আল্লাহ ইনসাফ ভিত্তিক ফয়সালা করেন। তাঁর নিকট পুণ্য কমানো কিংবা পাপ বাড়ানোর মাধ্যমে কারো প্রতি কোন অবিচার করা হবে না। আর মুশরিকরা আল্লাহর পরিবর্তে যাদের ইবাদাত করে তারা কোন ফয়সালা করতে পারবে না। কেননা, তারা কোন কিছুরই মালিক নয়। অবশ্যই আল্লাহ স্বীয় বান্দাদের কথা শ্রবণকারী এবং তাদের নিয়ত ও আমল দর্শনকারী। ফলে তিনি অচিরেই এর প্রতিদান দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "২১. এ সব মুশরিকরা কি যমীনের চার পার্শ্বে ভ্রমণ করে না এবং তাদের পূর্বেকার মিথ্যারোপকারী জাতির পরিণাম ভেবে দেখে না, যা ছিলো অতি মন্দ। অথচ সে সব জাতি তাদের তুলনায় বেশী শক্তিশালী ছিলো এবং তারা যমীনে নির্মাণ ক্ষেত্রে এমন স্থাপনা রেখে গেছে যা এরা রাখে নি। আল্লাহ তাদের পাপের দরুন তাদেরকে ধ্বংস করেছেন। কোন বাধাদানকারীই তাদেরকে এ থেকে রক্ষা করতে পারে নি।"
    },
    {
      "resource_id": 180,
      "text": "২২. এই শাস্তি তারা কেবল এ জন্য পেয়েছে যে, তাদের নিকট রাসূলগণ সুস্পষ্ট আয়াত ও প্রমাণাদি আনার পরও তারা আল্লাহকে অবিশ্বাস ও তাঁর রাসূলগণের প্রতি মিথ্যারোপ করতো। তাই তাদের ক্ষমতা থাকা সত্তে¡ও আল্লাহ তাদেরকে পাকড়াও ও ধ্বংস করেছেন। অবশ্যই আল্লাহ শক্তিশালী ও তাঁকে অস্বীকারকারী এবং তদীয় রাসূলগণের প্রতি মিথ্যারোপকারীদের জন্য কঠিন শাস্তিদাতা।"
    },
    {
      "resource_id": 180,
      "text": "২৩. আর আমি মূসা (আলাইহিস-সালাম) কে সুস্পষ্ট আয়াত ও পরিষ্কার প্রমাণাদিসহ প্রেরণ করেছি।"
    },
    {
      "resource_id": 180,
      "text": "২৪. ফিরআউন ও তার মন্ত্রী হামান এবং কারূনের নিকট প্রেরণ করেছি। তারা বললো: মূসা তার দাবিতে জাদুকর ও বড় মিথ্যুক।"
    },
    {
      "resource_id": 180,
      "text": "২৫. যখন তাদের নিকট মূসা (আলাইহিস-সালাম) তাঁর সত্যতার প্রমাণ বহনকারী দলীল নিয়ে আগমন করলেন তখন ফিরআউন বললো: তার উপর ঈমান আনয়নকারী ছেলেদেরকে হত্যা করো আর অপমান হিসাবে তাদের কন্যাদেরকে ছেড়ে দাও। তবে কাফিরদের পক্ষ থেকে মু’মিনদের সংখ্যা কমানোর এই দুরভিসন্ধি ব্যর্থ প্রচেষ্টা মাত্র। বস্তুতঃ এর কোন প্রভাব ছিলো না।"
    },
    {
      "resource_id": 180,
      "text": "২৬. ফিরআউন বললো: মূসার শাস্তি স্বরূপ তাকে হত্যার ক্ষেত্রে তোমরা আমাকে বাধা দিও না। সে চাইলে তার প্রভুকে আহŸান করুক। যেন তিনি আমার হাত থেকে তাকে রক্ষা করতে পারেন। তার এ আহŸানকে আমি কোনই পরোয়া করি না। আমি বরং আশঙ্কা করছি যে, সে তোমাদের প্রতিপালিত ধর্মকে পাল্টিয়ে দিবে এবং হত্যা ও নাশকতার মাধ্যমে পৃথিবীতে বিশৃঙ্খলা সৃষ্টি করবে।"
    },
    {
      "resource_id": 180,
      "text": "২৭. মূসা (আলাইহিস-সালাম) ফিরআউনের ধমকির সংবাদ পেয়ে বললো, আমি আমার ও তোমাদের প্রতিপালকের নিকট আশ্রয় নিয়েছি এবং তাঁর দ্বারস্ত হয়েছি এমন ব্যক্তির ব্যাপারে যে সত্য ও ঈমানের ক্ষেত্রে অহঙ্কারী। যে পরকাল ও তার হিসাব এবং শাস্তিকে অস্বীকার করে।"
    },
    {
      "resource_id": 180,
      "text": "২৮. ফিরআউন পরিবারের একজন ঈমান গোপনকারী মু’মিন ব্যক্তি তাদের দ্বারা মূসার হত্যার প্রতিজ্ঞাকে অগ্রাহ্য করে বললো, তোমরা কি একজন নিরপরাধ মানুষকে শুধু এ কারণে হত্যা করবে যে, সে বললো: আমার প্রতিপালক হলেন আল্লাহ। অথচ সে তোমাদের নিকট তার দাবিতে সত্যবাদী হওয়ার দলীল প্রমাণাদি নিয়ে এসে এ কথা বললো যে, সে তাঁর প্রতিপালকের পক্ষ থেকে প্রেরিত?! আর যদি ধরে নেয়া যায় যে, সে মিথ্যুক তবে তার মিথ্যার অনিষ্ট তাকেই পাবে। পক্ষান্তরে সে যদি সত্য হয়ে থাকে তাহলে সে যে শাস্তির ভয় দেখাচ্ছে তার কিছু অংশ তোমাদেরকে অগ্রিম পেয়ে বসবে। অবশ্যই আল্লাহ সীমা লঙ্ঘনকারী এবং তাঁর ও তাঁর রাসূলগণের প্রতি মিথ্যারোপকারীদেরকে সঠিক পথ দেখান না।"
    },
    {
      "resource_id": 180,
      "text": "২৯. হে আমার জাতি! আজ বিজয়সহ মিশরের রাজত্ব তোমাদের হাতে। তবে মূসাকে হত্যার ফলে আল্লাহর পক্ষ থেকে শাস্তি নেমে আসলে কে আমাদেরকে সাহায্য করবে?! ফিরআউন বললো, অভিমত এবং ফায়সালা চলবে আমার। আমি ভেবে দেখেছি যে, অনিষ্ট ও ফাসাদ থেকে রক্ষা পাওয়ার জন্য মূসাকে হত্যা করা অত্যাবশ্যক। আর আমি সঠিক ও বিশুদ্ধ ব্যতীত অন্য কোন পথ দেখাই না।"
    },
    {
      "resource_id": 180,
      "text": "৩০. মু’মিন ব্যক্তি স্বীয় জাতিকে উপদেশ দিয়ে বললো, তোমরা মূসাকে অন্যায় ও শত্রæতাবশত হত্যা করলে আমি কিন্তু তোমাদের জন্য সেই বহুজাতিক বাহিনীর শাস্তির ভয় পাচ্ছি যারা ইতিপূর্বে তাদের রাসূলদের বিরুদ্ধে ঐক্যবদ্ধ হয়েছিল। ফলে আল্লাহ তাদেরকে ধ্বংস করেন।"
    },
    {
      "resource_id": 180,
      "text": "৩১. যারা রাসূলদের প্রতি মিথ্যারোপ করেছে তাদের মত। যেমন: নূহ, ‘আদ, সামূদ ও তাদের পরবর্তীতে আগতরা। তাদেরকে আল্লাহ স্বীয় কুফরী ও রাসূলদেরকে অস্বীকার করার কারণে ধ্বংস করেছেন। বস্তুতঃ আল্লাহ বান্দাদের প্রতি অবিচার চান না। তিনি কেবল তাদের পাপের উপর উপযুক্ত শাস্তি প্রদান করেন।"
    },
    {
      "resource_id": 180,
      "text": "৩২. হে আমার জাতি! আমি তোমাদের জন্য কিয়ামত দিবসকে ভয় পাচ্ছি। যে দিন মানুষ পরস্পরকে জ্ঞাতি-বন্ধন কিংবা সম্মানজনক আসনের ভিত্তিতে আহŸান করবে এই ধারণায় যে, এই পন্থা উক্ত বিভীষিকাময় পরিস্থিতে তাদের উপকারে আসবে।"
    },
    {
      "resource_id": 180,
      "text": "৩৩. সে দিন তারা আগুন থেকে ভয়ে পালিয়ে বেড়াবে। মূলতঃ আল্লাহর শাস্তি থেকে রক্ষা করার জন্য তোমাদের কোন প্রতিহতকারী নেই। বস্তুতঃ আল্লাহ যাকে অপমান করেন এবং তাকে ঈমানের তাওফীক প্রদান করেন না তার জন্য কোন পথ প্রদর্শনকারী নেই।"
    },
    {
      "resource_id": 180,
      "text": "৩৪. ইতিপূর্বে তোমাদের নিকট মূসা (আলাইহিস-সালাম) আল্লাহর একত্ববাদের সুস্পষ্ট প্রমাণাদি নিয়ে আগমন করেছেন। অথচ তোমরা তাঁর আনিত বিষয় নিয়ে সন্দেহ ও মিথ্যারোপ করতেই থাকলে। অতঃপর তিনি যখন মারা গেলেন তখন তোমরা আরো বেশী সংশয় ও সন্দেহে নিপতিত হয়ে বলতে থাকলে যে, আল্লাহ আদৗ তাঁর পরে আর কোন রাসূল পাঠবেন না। সত্য থেকে তোমাদের এ ধরনের ভ্রষ্টতার ন্যায় আল্লাহ তাঁর সীমা অতিক্রমকারী ও তাঁর একত্ববাদে সন্দেহ পোষণকারীদেরকে পথভ্রষ্ট করেন।"
    },
    {
      "resource_id": 180,
      "text": "৩৫. যারা আল্লাহর আয়াতগুলোকে বাতিল করার জন্য সেগুলো নিয়ে তাদের নিকট আগত কোনরূপ দলীল-প্রমাণ ব্যতীত ঝগড়া করে তাদের এই বাক-বিতÐা আল্লাহ ও তাঁর রাসূলদের উপর বিশ্বাসীদের নিকট অতি ঘৃণিত। আল্লাহ যেমনিভাবে তাঁর আয়াতসমূহকে বাতিল সাব্যস্তকারী এ সব ঝগড়াকারীদের অন্তরে মোহর মেরেছেন তেমনিভাবে সত্য গ্রহণে প্রত্যেক অহঙ্কারী ও দাম্ভিকের অন্তরে মোহর লাগিয়ে থাকেন। ফলে সে সঠিক ও কল্যাণের পথ দেখে না।"
    },
    {
      "resource_id": 180,
      "text": "৩৬. ফিরআউন তার মন্ত্রী হামানকে বললো, হে হামান! আমার উদ্দেশ্যে একটি সুউচ্চ অট্টালিকা নির্মাণ করো। যেন আমি আসমানের পথ পর্যন্ত পৌঁছুতে পারি।"
    },
    {
      "resource_id": 180,
      "text": "৩৭. যাতে অমি আসমানের পথগুলো পর্যন্ত পৌঁছুতে পারি। ফলে সেই মা‘বূদকে দেখবো যার ব্যাপারে মূসা ধারণা করেছে যে, সে সত্য মা‘বূদ। বস্তুতঃ আমি মনে করি যে, মূসা তার দাবিতে মিথ্যুক। আসলে এভাবেই ফিরআউনের মন্দ আমলগুলোকে সুন্দর করে তুলে ধরা হয়েছে যখন সে হামানের নিকট এই প্রস্তাব করেছিলো। বস্তুতঃ ফিরআউন কর্তৃক তার লালিত বাতিলকে প্রকাশ করা এবং মুসা কর্তৃক আনিত হককে বাতিল সাব্যস্ত করার ফন্দি সম্পূর্ণরূপে ব্যর্থ। কেননা, এর শেষ পরিণতি বৃথা, নিষ্ফল প্রচেষ্টা ও অবারিত হতভাগ্য ছাড়া আর কিছুই নয়।"
    },
    {
      "resource_id": 180,
      "text": "৩৮. ফিরাউন পরিবারের মু’মিন ব্যক্তিটি স্বীয় সম্প্রদায়কে উপদেশমূলক এবং হকের পথ প্রদর্শন পূর্বক বললো, হে আমার সম্প্রদায়! তোমরা আমার আনুগত্য করো। আমি তোমাদেরকে সঠিক ও হকের পথ দেখাবো।"
    },
    {
      "resource_id": 180,
      "text": "৩৯. হে আমার সম্প্রদায়! এ দুনিয়ার জীবন হলো কিছু দিনের উপভোগ মাত্র। তাই সে যেন তার মধ্যকার ক্ষণস্থায়ী ভোগ্যসামগ্রী দ্বারা তোমাদেরকে ধোঁকা না দেয়। পক্ষান্তরে পরকালীন জীবন অবারিত ভোগ্যসামগ্রীসহ সেটি প্রশান্তি ও স্থায়ী আবাসন। তাই তোমরা সে জন্য আল্লাহর আনুগত্যের মাধ্যমে প্রস্তুতি গ্রহণ করো। আর পরকালের কথা বাদ দিয়ে দুনিয়ার জীবন নিয়ে ব্যস্ত হওয়া থেকে সতর্ক থাকো।"
    },
    {
      "resource_id": 180,
      "text": "৪০. যে ব্যক্তি মন্দ আমল করে তাকে তার আমল অনুরূপ শাস্তি ছাড়া অন্য কিছু দেয়া হবে না। আর তাতে কিছু বৃদ্ধিও করা হবে না। আর যে পুরুষ কিংবা মহিলা আল্লাহ ও তদীয় রাসূলগণে বিশ্বাসী অবস্থায় আল্লাহর সন্তুষ্টির উদ্দেশ্যে নেক আমল করে এ সব প্রশংসনীয় গুণাবলী দ্বারা বৈশিষ্ট্যপূর্ণ ব্যক্তিরা কিয়ামত দিবসে জান্নাতে প্রবেশ করবে। আল্লাহ তাদেরকে তাতে বিদ্যমান ফলফলাদি ও স্থায়ী নি‘আমত দ্বারা অবারিত জীবিকা প্রদান করবেন; যা কখনো শেষ হবে না।"
    },
    {
      "resource_id": 180,
      "text": "৪১. হে আমার জাতি! আমার কী দুর্ভাগ্য যে, আমি তোমাদেরকে আল্লাহর উপর ঈমান ও নেক আমলের ভিত্তিতে ইহ ও পরকালীন ক্ষতি থেকে বাঁচার প্রতি আহŸান করছি। আর তোমরা আমাকে আল্লাহর সাথে কুফরী ও তাঁর অবাধ্যতার মাধ্যমে জাহান্নামে প্রবেশের প্রতি আহŸান জানাচ্ছো।"
    },
    {
      "resource_id": 180,
      "text": "৪২. তোমরা আল্লাহকে অবিশ্বাস করা ও তাঁর ইবাদাতে অন্যকে শরীক করার মাধ্যমে আমাকে তোমাদের বাতিলের দিকে আহŸান করছো। যার সঠিকতার ব্যাপারে আমার নিকট কোন জ্ঞান নেই। পক্ষান্তরে আমি তোমাদেরকে সেই পরাক্রমশালী আল্লাহর উপর ঈমান আনতে আহŸান করছি যাকে পরাস্তকারী কেউ নেই। যিনি বড় মার্জনাকারী, স্বীয় বান্দাদের প্রতি মহা ক্ষমাশীল।"
    },
    {
      "resource_id": 180,
      "text": "৪৩. সত্যিই তোমরা আমাকে যার উপর ঈমান আনতে ও তার আনুগত্য করতে আহŸান করছো সে ইহ ও পরকালে সত্যিকারার্থে কোন আহŸানের উপযুক্ত নয়। এমনকি সে তার নিকট দু‘আকারীর ডাকে সাড়া দিতেও পারে না। বস্তুতঃ আমাদের প্রত্যেকের প্রত্যাবর্তন স্থল হচ্ছেন এক আল্লাহ। আর কুফরী ও পাপাচারে লিপ্তরাই হচ্ছে জাহান্নামবাসী। যারা কিয়ামত দিবসে তাতে নিশ্চিত প্রবেশ করবেই।"
    },
    {
      "resource_id": 180,
      "text": "৪৪. তারা তার উপদেশকে উপেক্ষা করলো। ফলে সে বললো, অচিরেই তোমরা আমার উপস্থাপিত উপদেশের কথা স্মরণ করবে এবং তা গ্রহণ না করার ফলে তোমরা আক্ষেপ করবে। আমি আমার সর্ব বিষয়কে এককভাবে আল্লাহর প্রতি ন্যস্ত করলাম। অবশ্যই আল্লাহর নিকট বান্দাদের কোন বিষয় গোপন থাকে না।"
    },
    {
      "resource_id": 180,
      "text": "৪৫. ফলে আল্লাহ তাকে তাদের চক্রান্ত থেকে রক্ষা করলেন যখন তারা তাকে হত্যা করতে চেয়েছিলো। আর ফিরআউন পরিবারকে ডুবে যাওয়ার শাস্তি দ্বারা আক্রান্ত করলেন। আল্লাহ তাকে ও তার সকল বাহিনীকে দুনিয়াতে ডুবিয়ে দিলেন।"
    },
    {
      "resource_id": 180,
      "text": "৪৬. তাদের মৃত্যুর পর তাদের কবরে তাদেরকে আগুনের সামনে সকাল সন্ধায় পেশ করা হবে। আর কিয়ামত দিবসে বলা হবে, হে ফিরআউনের অনুসারীরা! তোমরা কঠিন ও মহা শাস্তিতে প্রবেশ করো। কারণ, তারা কুফরী, মিথ্যারোপ ও আল্লাহর পথ থেকে বারণ করার কাজে লিপ্ত ছিলো।"
    },
    {
      "resource_id": 180,
      "text": "৪৭. হে রাসূল! আপনি স্মরণ করুন সেই সময়ের কথা যখন জাহান্নামীদের অনুসারী ও নেতাদের মধ্যে বাক-বিতÐা চলবে। তখন দুর্বল অনুসারীরা অহঙ্কারী নেতাদেরকে বলবে, আমরা দুনিয়াতে ভ্রষ্টতার কাজে তোমাদের অনুসারী ছিলাম। তাই তোমরা কি আমাদের শাস্তির একাংশ ভোগ করে আমাদেরকে তা থেকে রেহাই দিবে?!"
    },
    {
      "resource_id": 180,
      "text": "৪৮. অহঙ্কারী নেতারা বলবে, আমরা অনুসারী হই আর নেতা হই সবাই তো জাহান্নামী। কেউ কারো শাস্তির কোন অংশ বহন করবে না। আল্লাহ বান্দাদের মাঝে ফায়সালা করেছেন এবং প্রত্যেককে যার যার প্রাপ্য অনুপাতে শাস্তি দিয়েছেন।"
    },
    {
      "resource_id": 180,
      "text": "৪৯. জাহান্নামে শাস্তিপ্রাপ্ত অনুসারী ও নেতারা তা থেকে বের হওয়া ও তাওবা করার উদ্দেশ্যে ফেরত আসার ব্যাপারে যখন নিরাশ হয়ে যাবে তখন শাস্তি প্রদানে নিয়োজিত ফিরিশতাদেরকে বলবে: তোমরা তোমাদের প্রতিপালককে ডাক, এক দিনের জন্য হলেও তিনি যেন আমাদের এই স্থায়ী শাস্তি মওকুফ করেন।"
    },
    {
      "resource_id": 180,
      "text": "৫০. জাহান্নামের রক্ষীরা কাফিরদেরকে বলবে, তোমাদের নিকট কি রাসূলগণ সুস্পষ্ট দলীল প্রমাণাদি নিয়ে আগমন করন নি?! কাফিররা বলবে: হ্যাঁ, তাঁরা এসেছিলেন। তখন রক্ষীরা ব্যঙ্গ করে বলবে, তবে তোমরা নিজেরাই ডাকতে থাকো। আমরা কাফিরদের জন্য কোন সুপারিশ করবো না। বস্তুতঃ কাফিরদের দু‘আ বতিল ও বৃথা ছাড়া আর কিছুই নয়। কেননা, তাদের কুফরীর ফলে তাদের থেকে তা গ্রহণ করা হবে না।"
    },
    {
      "resource_id": 180,
      "text": "৫১. অবশ্যই আমি আমার রাসূলকে এবং যারা আমার ও আমার রাসূলদের উপর ঈমান এনেছে তাদেরকে সাহায্য করবো। দুনিয়াতে তাঁদের দলীল-প্রমাণ প্রকাশ ও তাঁদের শত্রæদের উপর সাহায্য প্রদানের মাধ্যমে। আর পরকালে তথা কিয়ামত দিবসে তাদেরকে সাহায্য করবো জান্নাতে প্রবিষ্ট করিয়ে এবং দুনিয়াতে তাদের সাথে বিতর্ককারী শত্রæদেরকে জাহান্নামে প্রবিষ্ট করিয়ে। তবে তা করা হবে নবী, ফিরিশতা ও মুমিনদের সাক্ষ্য প্রদানের পর যে, তাদের নিকট দা’ওয়াত পৌঁছেছে। তদুপরি তারা মিথ্যারোপ করেছে।"
    },
    {
      "resource_id": 180,
      "text": "৫২. কুফরী ও পাপাচারের মাধ্যমে নিজেদের আত্মার উপর অবিচারকারীদেরকে সে দিন তাদের জুলুম থেকে ক্ষমা চাওয়া কোন উপকার দিবে না। বরং সে দিন তাদেরকে আল্লাহর রহমত থেকে বিতাড়িত করা হবে এবং তাদের জন্য থাকবে পরকালে কঠিন কষ্টসহ নিকৃষ্ট আবাসন।"
    },
    {
      "resource_id": 180,
      "text": "৫৩. আমি মূসা (আলাইহিস-সালাম) কে এমন জ্ঞান দিয়েছি যার মাধ্যমে বনী ইসরাঈল সত্যের প্রতি হিদায়েত পেতে পারে। আর আমি বনী ইসরাঈলের মাঝে তাওরাতকে ওয়ারিশি সূত্রে পাওয়া কিতাব বানিয়ে দিয়েছি। যা এক প্রজন্ম থেকে আরেক প্রজন্ম মিরাস পাবে।"
    },
    {
      "resource_id": 180,
      "text": "৫৪. যা মূলতঃ সৎ পথের দিকে হিদায়েত এবং সুস্থ বিবেকবানদের জন্য উপদেশ স্বরূপ।"
    },
    {
      "resource_id": 180,
      "text": "৫৫. হে রাসূল! তাই আপনি নিজ জাতির পক্ষ থেকে পাওয়া কষ্ট ও মিথ্যারোপের উপর ধৈর্য ধরুন। নিশ্চয়ই আল্লাহর পক্ষ থেকে আপনার প্রতি সাহায্য ও সহযোগিতার ওয়াদা সত্য। তাতে কোন সন্দেহ নেই। আর আপনি নিজের গুনাহের জন্য ক্ষমা প্রার্থনা করুন। উপরন্তু সকাল ও বিকাল নিজ প্রতিপালকের সপ্রশংস পবিত্রতা বর্ণনা করুন।"
    },
    {
      "resource_id": 180,
      "text": "৫৬. যারা কোনরূপ দলীল-প্রমাণ ব্যতিরেকে আল্লাহর আয়াতগুলোকে বাতিল করার উদ্দেশ্যে সেগুলো নিয়ে তর্ক করে তাদেরকে এই কাজে হকের ক্ষেত্রে অহঙ্কার প্রদর্শন ব্যতীত অন্য কিছু উদ্বুদ্ধ করে না। বস্তুতঃ তারা নিজেদের বড়ত্ব প্রদর্শনের উদ্দেশ্য সাধন পর্যন্ত আদৗ পৌঁছুতে পারবে না। অতএব, হে রাসূল! আপনি আল্লাহকে দৃঢ়তার সাথে ধরে থাকুন। তিনি তাঁর বান্দাদের কথাগুলো শ্রবণ করেন ও তাদের কার্যাবলী দেখেন। এ সবের কোন কিছু তাঁর আয়ত্বের বাহিরে নয়। ফলে তিনি এর উপর যথাযথ প্রতিদান দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "৫৭. অবশ্যই প্রকাÐতা ও প্রশস্ততায় আসমান ও যমীনের সৃষ্টি মানুষ সৃষ্টি অপেক্ষা বহু গুণ বড় কাজ। তাই যিনি উভয়টিকে তার বিশালত্ব ও প্রকাÐতা সত্তে¡ও সৃষ্টি করতে সক্ষম তিনি মৃতদেরকে কবর থেকে জীবিত করতে, তাদের হিসাব নিতে ও প্রতিদান দিতেও সক্ষম। কিন্তু বেশীর ভাগ মানুষ তা জানে না। ফলে তারা উপদেশ গ্রহণ করে না। এমনকি তা সুস্পষ্ট হওয়া সত্তে¡ও একে তারা পুনরুত্থানের প্রমাণ হিসাবে গণ্য করে না।"
    },
    {
      "resource_id": 180,
      "text": "৫৮. যে দেখে না আর যে দেখে উভয় সমান নয়। তাই যারা আল্লাহতে ঈমান এনেছে, তাঁর রাসূলদের উপর বিশ্বাস স্থাপন করেছে ও নেক আমল করেছে তারা আর যারা বিনষ্ট আক্বীদা ও পাপাচারসহ মন্দ কাজ করেছে এরা উভয়ও সমান নয়। তবে তোমাদের মধ্যে কম সংখ্যকই উপদেশ গ্রহণ করে। কেননা, যদি তোমরা উপদেশ গ্রহণ করতে তাহলে উভয় পক্ষের মধ্যে পার্থক্য করতঃ আল্লাহর সন্তুষ্টি লাভের আশায় ঈমানদার ও নেক আমলকারীদের অন্তর্ভুক্ত হওয়ার চেষ্টা করতে।"
    },
    {
      "resource_id": 180,
      "text": "৫৯. যে কিয়ামতে আল্লাহ মৃতদেরকে হিসাব নেয়া ও প্রতিদানের উদ্দেশ্যে পুনরুত্থান করবেন তা সন্দেহাতীতভাবে অবশ্যই আগত। কিন্তু বেশীর ভাগ মানুষ তাতে বিশ্বাসী নয়। ফলে তারা তার উদ্দেশ্যে প্রস্তুতি নেয় না।"
    },
    {
      "resource_id": 180,
      "text": "৬০. আর তোমাদের প্রতিপালক বলেছেন: হে লোক সকল! তোমরা আমাকে ইবাদাতে ও আহŸানে একক বলে মান্য করো। আমি তোমাদের দু‘আ কবুল করবো, পাপরাশি ক্ষমা করবো এবং তোমাদেরকে দয়া করবো। যারা ইবাদাতে আমাকে একক সাব্যস্ত করতে বড়ত্ব প্রদর্শন করে অচিরেই তারা অপমান ও অপদস্ত হয়ে জাহান্নামে প্রবেশ করবে।"
    },
    {
      "resource_id": 180,
      "text": "৬১. তিনিই সেই আল্লাহ। যিনি তোমাদের উদ্দেশ্যে রাত্রিকে অন্ধকারাচ্ছন্ন করেছেন। যাতে তোমরা প্রশান্তি ও বিশ্রাম নিতে পারো। পক্ষান্তরে তিনি দিনকে আলোকিত করেছেন। যাতে তোমরা তাতে কাজ-কর্ম করতে পারো। আল্লাহ মানুষের উপর অনুগ্রহশীল। যেহেতু তিনি তাদের উপর তাঁর প্রকাশ্য-অপ্রকাশ্য নি‘আমতসমূহ ঢেলে দিয়েছেন। কিন্তু অধিকাংশ মানুষ তাঁর পক্ষ থেকে তাদেরকে প্রদত্ত নি‘আমতের শুকরিয়া আদায় করে না।"
    },
    {
      "resource_id": 180,
      "text": "৬২. তিনিই তোমাদের প্রতিপালক। যিনি তোমাদের উপর তাঁর নি‘আমত দ্বারা অনুগ্রহ করেছেন। তিনি সব কিছুর ¯্রষ্টা। তিনি ছাড়া অন্য কোন ¯্রষ্টা নেই। আর না তিনি ব্যতীত সত্যিকার কোন মা‘বূদ আছেন। অতএব, তোমরা কীভাবে তাঁর ইবাদাত ছেড়ে এমন কারো ইবাদাতের প্রতি ফিরে যাচ্ছো যে কোন উপকার-অপকারের ক্ষমতা রাখে না।"
    },
    {
      "resource_id": 180,
      "text": "৬৩. যেভাবে এ সব লোক এককভাবে আল্লাহর উপর ঈমান ও তাঁর ইবাদাত থেকে বিমুখ হয়েছে ঠিক তদ্রƒপই সর্বকালে ও সর্বযুগে আল্লাহর একত্ববাদের উপর প্রমাণবাহী নিদর্শনাবলী অস্বীকারকারীকে তিনি তা থেকে ফিরিয়ে রাখেন। ফলে সে হকের পথ দেখে না এবং হেদায়েতেরও তাওফীক লাভ করে না।"
    },
    {
      "resource_id": 180,
      "text": "৬৪. হে লোকসকল! আল্লাহই যমীনকে তোমাদের অবস্থানের উপযোগী হিসাবে প্রস্তুত করেছেন এবং আসমানকে এমন সুদৃঢ়ভাবে তোমাদের উপর স্থাপন করেছেন যাতে তা ধসে না পড়ে। তিনি তোমাদেরকে মাতৃগর্ভে সুন্দর আকৃতি দিয়ে গঠন করেছেন এবং তোমাদেরকে হালাল ও উত্তম জীবিকা দ্বারা রিযিক দিয়েছেন। যিনি এসব নি‘আমত প্রদান করেছেন তিনি হলেন তোমাদের প্রতিপালক আল্লাহ। তিনি সকল সৃষ্টির বরকতপূর্ণ প্রতিপালক। অতএব, তিনি ব্যতীত এ সবের কোন প্রতিপালক নেই। তিনি মহান।"
    },
    {
      "resource_id": 180,
      "text": "৬৫. তিনি চিরঞ্জীব। যিনি মৃত্যু বরণ করেন না। তিনি ব্যতীত সত্যিকার কোন মাবূদ নেই। তাই কেবল তাঁর সন্তুষ্টির উদ্দেশ্যে ইবাদাত করো এবং তাঁকেই আহŸান করো। তাঁর সাথে সৃষ্টির অন্য কাউকে শরীক করো না। বস্তুতঃ সকল প্রশংসা সৃষ্টিকুলের প্রতিপালকের জন্য।"
    },
    {
      "resource_id": 180,
      "text": "৬৬. হে রাসূল! আপনি বলুন: আমাকে আল্লাহ তোমাদের পূজ্য দেবতাদের অসারতার উপর সুস্পষ্ট দলীল-প্রমাণাদি দিয়ে তাঁর পরিবর্তে সেগুলোর ইবাদাত করতে নিষেধ করেছেন। যারা কোন উপকার কিংবা অপকার করতে পারে না। আর আল্লাহ আমাকে নির্দেশ দিয়েছেন যে, আমি যেন ইবাদাতের মাধ্যমে কেবল তাঁরই অনুগত হই। তিনিই সকল সৃষ্টির প্রতিপালক। তিনি ব্যতীত এ সবের কোন প্রতিপালক নেই।"
    },
    {
      "resource_id": 180,
      "text": "৬৭. তিনি তোমাদের পিতা আদমকে মাটি থেকে সৃষ্টি করেছেন। এরপর তোমাদেরকে ধাতু থেকে অতঃপর জমাট রক্ত থেকে সৃষ্টি করেছেন। এরপর তোমাদেরকে তোমাদের মায়েদের জরায়ু থেকে বের করবেন ছোট্ট শিশু হিসাবে। যেন তোমরা শরীর সুদৃঢ় হওয়ার বয়স পর্যন্ত পৌঁছুতে পারো। এরপর বড় হয়ে বৃদ্ধ হও। আবার তোমাদের মধ্যে কেউ এর পূর্বেই মৃত্যু বরণ করে। আর যাতে তোমরা আল্লাহর জ্ঞানে নির্ধারিত মেয়াদে পৌঁছুতে পারো। তা থেকে কম হবে না। না তাতে বৃদ্ধি হবে। আশা করা যায় যে, তোমরা তাঁর ক্ষমতা ও একত্ববাদের উপর এসব দলীল-প্রমাণাদি দ্বারা উপকৃত হবে।"
    },
    {
      "resource_id": 180,
      "text": "৬৮. এককভাবে তাঁর হাতেই জীবন এবং তাঁর হাতেই মরণ। যখন তিনি কোন কিছু সৃষ্টির ফায়সালা করেন তখন তিনি বলেন, হও। আর তখনই তা হয়ে যায়।"
    },
    {
      "resource_id": 180,
      "text": "৬৯. হে রাসূল! আপনি কি তাদেরকে দেখেন না যারা আল্লাহর আয়াত সুস্পষ্ট হওয়ার পরও সেগুলো নিয়ে মিথ্যারোপ করতে গিয়ে বিতর্ক করে? অবশ্যই তাদের অবস্থা দেখে আপনি আশ্চর্য হবেন যে, কীভাবে তারা সত্য সুস্পষ্ট হওয়া সত্তে¡ও তা থেকে বিমুখ হয়।"
    },
    {
      "resource_id": 180,
      "text": "৭০. যারা কুরআন ও রাসূলদেরকে যা দিয়ে আমি প্রেরণ করেছি তা অবিশ্বাস করেছে অচিরেই এসব মিথ্যারোপকারীরা তাদের মিথ্যারোপের পরিণতি জানতে পারবে এবং মন্দ পরিণামও প্রত্যক্ষ করবে।"
    },
    {
      "resource_id": 180,
      "text": "৭১. তারা এর পরিণতি তখন জানবে যখন তাদের গর্দানে শিকল বাঁধা থাকবে। আর পায়ে থাকবে বেড়িসমূহ। তাদেরকে শাস্তির ফিরিশতারা টেনে নিয়ে যাবে।"
    },
    {
      "resource_id": 180,
      "text": "৭২. তাদেরকে ফুটন্ত গরম পানিতে কঠিনভাবে টেনে নিয়ে যাবে। অতঃপর আগুনে প্রজ্জলিত করা হবে।"
    },
    {
      "resource_id": 180,
      "text": "৭৩. অতঃপর তাদেরকে উদ্দেশ্য করে বলা হবে, তোমাদের তথাকথিত সেই সব দেবতারা কোথায় যাদের ইবাদাত করার মাধ্যমে তোমরা শিরক করতে?!"
    },
    {
      "resource_id": 180,
      "text": "৭৪. আল্লাহর পরিবর্তে পূজিত সেই সব দেবতারা কোথায় যারা না কোন উপকার করতে পারে আর না অপকার?! কাফিররা তখন বলবে, ওরা আমাদের থেকে উধাও হয়ে যাওয়ায় আমরা তাদেরকে দেখতে পাচ্ছি না। বরং আমরা দুনিয়াতে এমন কিছুর ইবাদাত করি নি যা ইবাদাতের হকদার। এদেরকে পথভ্রান্ত করার মতো আল্লাহ সর্ব যুগে ও সর্বত্র কাফিরদেরকে হক থেকে ভ্রষ্ট করে থাকেন।"
    },
    {
      "resource_id": 180,
      "text": "৭৫. আর তাদেরকে বলা হবে, এই ভোগান্তি হলো সেই শাস্তি যা তোমরা পার্থিব জীবনে শিরক এর উপর আনন্দবোধ ও তাকে অধিকহারে উপভোগের ফলে অর্জন করেছো।"
    },
    {
      "resource_id": 180,
      "text": "৭৬. তোমরা চিরকাল অবস্থানের জন্য জাহান্নামের দরজা দিয়ে প্রবেশ করো। বস্তুতঃ হকের সাথে অহঙ্কার প্রদর্শনকারীদের ঠিকানা নিকৃষ্ট।"
    },
    {
      "resource_id": 180,
      "text": "৭৭. হে রাসূল! আপনি নিজ জাতির কষ্ট ও মিথ্যারোপের উপর ধৈর্য ধারণ করুন। আপনার সাথে কৃত আল্লাহর সাহায্যের অঙ্গীকার অবশ্যই সত্য। তাতে কেনারূপ সন্দেহ নেই। ফলে হয় তাদের সাথে কৃত আমার অঙ্গিকারের কিছু শাস্তি আপনার জীবদ্দশায় আপনাকে দেখাবো। আর না হয় আপনাকে এর পূর্বে মৃত্যু দিয়ে দিবো। উপরন্তু কিয়ামত দিবসে আমার দিকেই তাদের প্রত্যাবর্তন। তখন আমি তাদেরকে তাদের কৃতকর্মের বদলা দেবো। তথা চিরস্থায়ীভাবে তাদেরকে জাহান্নামে প্রবিষ্ট করবো।"
    },
    {
      "resource_id": 180,
      "text": "৭৮. হে রাসূল! আমি আপনার পূর্বে অনেক রাসূলকে স্বজাতির নিকট প্রেরণ করেছি। তারা তাঁদেরকে মিথ্যা প্রতিপন্ন করেছে এবং কষ্ট দিয়েছে। তবে তাঁরা তাদের মিথ্যারোপ ও কষ্টের উপর ধৈর্য ধারণ করেছেন। এ সব রাসূলের মধ্যকার কারো বর্ণনা আপনার নিকট ব্যক্ত করেছি আবার কারোটা অনুক্ত রেখেছি। কোন রাসূলের জন্য তাঁর মহান প্রতিপালকের অনুমতি ব্যতীত স্বজাতির নিকট কোন নিদর্শন নিয়ে আসা যথার্থ নয়। তাই কাফিরদের এই প্রস্তাব যে, তাঁদের জাতির নিকট নিদর্শনাবলী নিয়ে আসুক এটি নিছক অবিচার। অতঃপর যখন বিজয় কিংবা রাসূল ও তাদের জাতির মধ্যে ফায়সালার বিষয়ে আল্লাহর নির্দেশ আসবে তখন কাফিরদেরকে ধ্বংস করা হবে আর রাসূলদেরকে রাক্ষা করা হবে। আর বান্দাদের মধ্যকার বাতিলপন্থীরা কুফরীর ফলে নিজেদেরকে ধ্বংসলীলায় নিমজ্জিত করবে ও ক্ষতিগ্রস্ত হবে।"
    },
    {
      "resource_id": 180,
      "text": "৭৯. তিনিই সেই আল্লাহ। যিনি তোমাদের উদ্দেশ্যে উট, গরু ও ছাগল সৃষ্টি করেছেন। যাতে করে তোমরা কোনটার উপর আরোহণ করো আবার কোনটার মাংস ভক্ষণ করো।"
    },
    {
      "resource_id": 180,
      "text": "৮০. এ সব সৃষ্টির মধ্যে তোমাদের জন্য রয়েছে নানাবিধ উপকারিতা। যা সর্বকালে নবায়নযোগ্য। যার সাহায্যে তোমাদের পছন্দের বিভিন্ন রকমের প্রয়োজন মিটানোর ব্যবস্থা হয়। তন্মধ্যে অন্যতম হলো জল ও স্থলের পরিবহন।"
    },
    {
      "resource_id": 180,
      "text": "৮১. আর তিনি তোমাদেরকে দেখিয়ে থাকেন তাঁর একত্ববাদ ও ক্ষমতার উপর প্রমাণবাহী নিদর্শনাবলী। ফলে তোমাদের নিকট তাঁর নিদর্শন প্রমাণিত হওয়ার পর আল্লাহর নিদর্শনসমূহ থেকে তোমরা কোন্টি অবিশ্বাস করতে চাও?!"
    },
    {
      "resource_id": 180,
      "text": "৮২. এ সব মিথ্যারোপকারীরা কেন যমীনে ভ্রমণ করে না যে, এর ফলে তারা চিন্তা করবে তাদের পূর্বেকার মিথ্যারোপকারী জাতিদের পরিণতি কী ছিলো?! তারা এদের চেয়ে সম্পদ ও ক্ষমতায় প্রাচুর্যপূর্ণ ছিলো। যেমন ছিল যমীনে স্মৃতি স্বাক্ষর রাখার ক্ষেত্রে আরো দৃঢ়প্রতিজ্ঞ। তবে যখন আল্লাহর পক্ষ থেকে ধ্বংসাত্মক শাস্তি আগমন করলো তখন তাদের উপার্জিত সম্পদ তাদের কোন উপকারে আসলো না।"
    },
    {
      "resource_id": 180,
      "text": "৮৩. তাদের নিকট যখন তাদের রাসূলগণ সুস্পষ্ট প্রমাণাদি নিয়ে আগমন করলেন তখন তারা সেগুলোকে মিথ্যা প্রতিপন্ন করলো আর নবীগণ কর্তৃক আনিত ইলমের বিপরীতে তাদের নিকট বিদ্যমান ইলমকে আঁকড়ে ধরার উপর সন্তুষ্ট থাকলো। অতঃপর তাদের উপর তাদের কর্তৃক উপহাসকৃত শাস্তি পতিত হলো। যে ব্যাপারে তাদের রাসূলগণ তাদেরকে ভীতি প্রদর্শন করতেন।"
    },
    {
      "resource_id": 180,
      "text": "৮৪. যখন তারা আমার শাস্তি প্রত্যক্ষ করলো তখন এই বলে স্বীকারোক্তি করলো যে, আমরা এক আল্লাহর উপর ঈমান আনলাম এবং তাঁর পরিবর্তে যেসব অংশীদার ও দেবতাদের ইবাদাত করতাম সেগুলোকে অস্বীকার করলাম। কিন্তু তাদের সেই মুহূর্তের স্বীকারোক্তি কোন কাজে আসবে না।"
    },
    {
      "resource_id": 180,
      "text": "৮৫. ফলে তাদের উপর নিপতিত শাস্তি প্রত্যক্ষ করার সময় তাদের ঈমান আনা কোন উপকারে আসলো না। বস্তুতঃ এটি বান্দাদের ব্যাপারে আল্লাহর চিরন্তন রীতি যে, শাস্তি প্রত্যক্ষ করার সময় ঈমান আনা তাদের কোন উপকারে আসে না। আর কাফিররা শাস্তি অবতরণের সময় পর্যন্ত তাদের কুফরীতে লিপ্ত থেকে এবং শাস্তি আগমনের পূর্বে তাওবা না করার মাধ্যমে নিজেদেরকে ধ্বংসের সম্মুখীন করতঃ ক্ষতিগ্রস্ত হয়েছে।"
    }
  ],
  "meta": {
    "translation_name": "Bengali Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 180, "chapter_number": "40" }
  }
}
