{
  "translations": [
    {
      "resource_id": 182,
      "text": "{哈一，米目。},此类经文在《黄牛》章起始的同类字母已进行了解释。"
    },
    {
      "resource_id": 182,
      "text": "这是万能的真主降示给穆罕默德（愿主福安之）的《古兰经》，祂是不可战胜的、是全知众仆需求的、"
    },
    {
      "resource_id": 182,
      "text": "是饶恕作恶者罪行的、接受奴仆向祂忏悔的、严厉惩罚未忏悔者的，至亲至善的主。除祂外再无应受崇拜的，复活日，众仆只归于祂，祂将给予他们应得的报偿。"
    },
    {
      "resource_id": 182,
      "text": "唯有不信真主的理智欠缺者，仍就证明真主独一及使者真实性的明显迹象进行争辩。你不要为他们忧愁，不要被他们拥有的给养和恩典所迷惑，对他们惩罚的迟缓是对他们的考验和谋策。"
    },
    {
      "resource_id": 182,
      "text": "在这些人之前，奴哈的宗族，及其后的阿德人、赛姆德人、鲁特宗族、麦德彦人和法老都否认了众使者 ，他们各宗族都欲加害本族使者， 他们依据自己持有的谬论而争辩，企图抹杀真理，故我惩罚了他们。你想想这些宗族的结局如何？那是严厉的惩罚。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！如同真主毁灭否认使者的那些民众一样， 你的主判决—不信道者是火狱的居民。。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！负责真主阿尔西的天使及其周围的天使，他们避开不适合他们主的赞词，他们信仰祂，为信道者向祂求饶，他们在祈祷中说：“我们的主啊！你的知识和恩惠包罗万象，求你饶恕皈依你宗教忏悔者的罪行，使他们免遭火狱的刑罚。”"
    },
    {
      "resource_id": 182,
      "text": "天使们说：“我们的主啊！求你使信士们进入你许诺他们的永久乐园，并让他们行善的祖先、妻室及后代一同进入乐园。你确是不可战胜的、万能的主，你的预定和裁夺确是至睿的。”"
    },
    {
      "resource_id": 182,
      "text": "“求你保护他们免于自身行为招致的刑罚，不要惩罚他们。在复活日，你保护谁免于行为导致的刑罚你确已怜悯了他，那是预防惩罚、进入乐园的恩惠，是任何胜利都无与伦比的重大胜利。"
    },
    {
      "resource_id": 182,
      "text": "不信真主及其众使者的人，在复活日，进入火狱时痛恨和诅咒自己，他们被召唤说：“真主对你们的痛恨，超过你们痛恨自身。在今世，你们曾被召唤信仰真主，然而，你们非但不信道，反而以物配主。”"
    },
    {
      "resource_id": 182,
      "text": "在认罪和忏悔无济于事时，不信道者承认自己的罪行说：“我们的主啊！求你使我们死亡两次，如同你从无中产生了我们，然后使我们死亡一样；求你使我们活两次，如同你从无中产生了我们，然后使我们复生一样。我们承认我们干过的罪行，还能有一条我们逃脱火狱，回到生活中，修正自己的行为，以求得到通往你喜悦的道路吗？"
    },
    {
      "resource_id": 182,
      "text": "你们遭受这惩罚是因为，当有人号召你们认主独一，不要以物配主时，你们不仅不信道，并以多物配主；当你们信奉以物配主并加以崇拜时，判决只归真主。祂是崇高的主，是至大的主。"
    },
    {
      "resource_id": 182,
      "text": "真主向你们展示有关宇宙和生命的迹象，以证明祂的能力和独一性，祂为你们从天空降下雨水，成为给予你们、植物和庄稼等的给养，惟虔诚敬意、忏悔归依真主者能从中觉悟。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！你们虔诚祈祷和顺从真主，不要以物配主，即使遭到不信道者厌恶和愤怒。"
    },
    {
      "resource_id": 182,
      "text": "祂是值得被虔诚祈祷和遵从的，是对所有被造物至尊的，是拥有宏伟阿尔西的主，祂将启示降于祂所意欲的仆人，以便他们苏醒并唤醒他人，用以谨防前人和后人相见的复活日。"
    },
    {
      "resource_id": 182,
      "text": "那日，他们聚集在同一个地方，任何事不能隐瞒真主，无论是他们自身，还是他们的行为和报酬，都将被询问：“今日的权利归谁？”此时，答案是唯一的，即“权力只归本体、属性和行为皆独一的真主，制服万物的威严的真主，万物都遵从于祂。”"
    },
    {
      "resource_id": 182,
      "text": "今日，每个人都以自己的行为受报酬，善必得善，恶必得恶，今天没有任何冤枉，因为判决者是公正的真主，真主对众仆是清算神速的，是全知万物的。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你当以复活日而警告他们，它已经临近，是必然实现的，是极为临近的。那日，人心惶惶，人们的心几乎提到嗓子眼。他们不能说话，惟仁慈的主许可者除外。因不信道和以物配主而自欺的不义者没有任何朋友和亲戚，就算被允许说情，他们也不会有任何说情者。"
    },
    {
      "resource_id": 182,
      "text": "真主知道人眼睛偷窥过的，也知道人内中隐藏着的，任何事物瞒不过祂。"
    },
    {
      "resource_id": 182,
      "text": "真主秉公判决，任何人不会被冤枉，善行不被减少、恶行也不被增多。然而，舍真主而崇拜的却不能判决丝毫，他们不拥有任何权力。真主全听众仆的言语，洞察众仆的动机和行为，祂将以他们的行为进行报酬。"
    },
    {
      "resource_id": 182,
      "text": "难道这些以物配主者没有在大地上行走，思考他们之前否认使者的民众结局如何吗？那结局真悲惨！那些民众比他们更强大，在大地上遗留下他们无法企及的雄伟建筑。他们因罪行招致了真主的毁灭，没有任何援助者能阻挡真主的惩罚。"
    },
    {
      "resource_id": 182,
      "text": "他们遭受惩罚是因为，每当使者从真主那里给他们带来明证和迹象时，他们便否认真主及众使者。即使他们拥有的强大实力，真主也将其褫夺而去，进而毁灭了他们。对于不信道和否认众使者，清高真主的惩罚是严厉的。"
    },
    { "resource_id": 182, "text": "“我派遣穆萨带着我的明显迹象和铁证，" },
    {
      "resource_id": 182,
      "text": "去劝化法老和他大臣哈曼和戈伦，他们说：‘穆萨所称自己是使者的话是谎言和魔术。’"
    },
    {
      "resource_id": 182,
      "text": "当穆萨将证明他诚实的明证显示给他们时，法老说：‘杀死跟随他信道的人，留下他们的妇女以示对他们的侮辱。’不信道者削弱信士数量的计谋已被挫败，且没有留下任何痕迹。”"
    },
    {
      "resource_id": 182,
      "text": "法老说：“让我杀死穆萨！作为对他的惩罚，让他祈祷他的主来阻止我，我不在乎他祈祷他的主，我害怕他诱惑你们放弃古教，或在大地上杀戮或作乱。”"
    },
    {
      "resource_id": 182,
      "text": "当穆萨（愿主赐其平安）知道法老对自己的威胁时说：“我求护于我们的主，使我们免遭所有藐视真理和不信复活日惩罚的自大者的侵害。”"
    },
    {
      "resource_id": 182,
      "text": "法老家族中一位隐瞒其皈信的信士，就他们杀死穆萨的决意谴责说：“难道仅仅因为他说‘我的主是真主’，并带来证明他诚实的明证和证据，称自己是来自主的使者，你们就要杀死他吗？如果他是说谎者，他的谎言殃及他自身；如果他是诚实者，他应许你们的惩罚，将很快降临你们。真主确不会使超越真理界限、诽谤真主及其使者之人成功的。"
    },
    {
      "resource_id": 182,
      "text": "我的宗族啊！今天，你们拥有统治埃及大地的权力，如果真主的惩罚因穆萨遇害而降临我们，谁来援助我们呢？”法老说：“建议有我出，判决归我管，我决意杀死穆萨，以防不测和作恶，我指引你们的才是正确的道路。”"
    },
    {
      "resource_id": 182,
      "text": "那位信士劝告他的族人说：“如果你们因不义和敌视而杀死穆萨，我担心你们将遭受前人所遭受的惩罚，他们曾迫害他们的使者，故真主毁灭了他们。"
    },
    {
      "resource_id": 182,
      "text": "像曾否认使者的奴哈宗族、阿德人、赛莫德人以及他们之后的民众，真主因他们不信道和否认众使者而毁灭了他们。真主不亏枉众仆，祂依他们的罪过而惩罚他们"
    },
    {
      "resource_id": 182,
      "text": "族人啊！我为你们担心那复活日。那日，人们相互呼叫亲戚和有脸面的人，以为那是使他们脱离恐怖境地的出路。"
    },
    {
      "resource_id": 182,
      "text": "那日，你们恐惧烈火而转身逃跑，没有任何人可以为你们阻止真主的惩罚。真主欲使谁低贱他便得不到信仰，也不会有引导者引导他，成功惟真主掌握。"
    },
    {
      "resource_id": 182,
      "text": "穆萨之前，优素福带着认主独一的明显证据来临你们，你们一直在怀疑和否认他，直到他死的时候，你们仍处于质疑中，你们说：“在他之后，真主绝不会再派任何使者。”真主使每个僭越真主法度、怀疑真主独一之人，将如同他们这般迷误于真理。"
    },
    {
      "resource_id": 182,
      "text": "没有任何证据，就真主的迹象进行争辩，妄想使其失效之人，在真主和信士看来，他们是可耻的。真主封闭这些旨在推翻真主迹象，而进行争论之人的内心。真主封闭所有傲视真理的自大者，他无法获得正道，也不被引导于至善。"
    },
    {
      "resource_id": 182,
      "text": "法老对他的大臣哈曼说：“哈曼啊！你为我修建一座高塔，以便我寻得途径，"
    },
    {
      "resource_id": 182,
      "text": "希望我能到达通天之径，以便窥见穆萨所称的唯一应受崇拜的主，我认为穆萨所说的是谎言。”就这样，法老要求哈曼做此事，他被自己的丑行所迷惑。他背离真理，走向迷误。法老的计谋表现出他的荒谬，摧毁穆萨带来的真理，他确是亏折的，到头来他追求的只是失望，他会一直胆战心跳、悲惨可怜。"
    },
    {
      "resource_id": 182,
      "text": "法老族人中信道的那个人，向族人指引正道并劝化他们说：“族人啊！你们跟随我，我指引和引导你们走上正途和真理之道。"
    },
    {
      "resource_id": 182,
      "text": "族人啊！今世生活的各种享受终将结束，你们切勿被其迷惑；后世永不间断的恩惠才是永恒和稳固的，故你们当顺从真主，谨防因忙碌的今世生活而忽视后世。"
    },
    {
      "resource_id": 182,
      "text": "谁干一件恶事，只受同等恶报，不会增加任何惩罚；无论是男是女，谁为获得真主喜悦而干一件善事，他便是信仰真主及其使者的信士。具备这等优美品行之人，在复活日，将进入真主给予的拥有享之不尽的果实和长远的恩惠的乐园。"
    },
    {
      "resource_id": 182,
      "text": "族人啊！为什么我以信仰真主和行善，号召你们脱离今世和后世的亏折，而你们却号召我不信真主并悖逆祂而进火狱呢？"
    },
    {
      "resource_id": 182,
      "text": "你们以谬论号召我不信真主，并以我所不知的东西匹配祂，我号召你们信仰万能的、不可战胜的真主，祂对众仆是至赦的、是伟大的。"
    },
    {
      "resource_id": 182,
      "text": "其实，你们号召我信仰和顺从的东西，在今世和后世都不会被祈祷，也不会应答祈祷之人。我们全体的归宿唯有独一的真主，不信道和悖逆的过分之人，在复活日，是火狱的居民。”"
    },
    {
      "resource_id": 182,
      "text": "他们拒绝了他的忠告，故他说：“你们将记得我对你们的忠告，悔恨没有接受它，我把我的所有事务只托付于真主，众仆的任何事都不能瞒过祂。”"
    },
    {
      "resource_id": 182,
      "text": "当使者的族人想杀死他时，真主保护他免遭他们的谋害，并以溺死的刑罚降于法老的宗族。于是，在今世，真主统统淹没了他和他的军队，"
    },
    {
      "resource_id": 182,
      "text": "他们死后，在他们在坟墓里将于朝夕都受火刑，有个声音说：“让追随法老之人受到最严厉和最残酷的刑罚吧，因为他们不信道、否认使者并阻碍人们取得正信。”"
    },
    {
      "resource_id": 182,
      "text": "使者啊！当火狱中追随者和被追随者相互争论时，软弱的追随者对自大的被追随者说：“在今世， 我们追随你们迷误，你们能否为我们负担真主的部分刑罚呢？”"
    },
    {
      "resource_id": 182,
      "text": "自大的被追随者说：“我们在火狱——无论曾是追随者，还是被追随者——任何人不负担另一个人的丝毫罪行，真主已对众仆作出判决，祂给予每个人应受的刑罚。”"
    },
    {
      "resource_id": 182,
      "text": "在火狱受刑的追随者和被追随者，在摆脱火刑回到今世向真主忏悔的希望破灭后，便对掌管火狱的天使说：“请你们祈求你们的主，为我们减少一天这种持续的刑罚吧。”"
    },
    {
      "resource_id": 182,
      "text": "掌管火狱的天使回复不信道者说：“难道带着明证的使者没有来临你们吗？”不信道者说：“不然！他们确带明证来临过我们。”天使说：“你们自己祈祷吧！我们不为不信道者说情，不信道者的祈祷只会被废除和取消，不接受的原因即他们不信道。"
    },
    {
      "resource_id": 182,
      "text": "真主说：“在今世，我必使我的众使者和信仰真主及其使者之人获胜，为他们昭示证据，援助他们战胜敌人；在复活日，他们将进入乐园。他们今世的敌人，在众先知、天使和信士的已完成明证的传达后，各宗族仍旧拒不承认使者，将被送进火狱。"
    },
    {
      "resource_id": 182,
      "text": "在那日，即使不信道和作恶的不义者道歉也无济于事，他们将被逐出真主的恩惠。在后世，他们的居所是恶劣的，刑罚是严厉的。"
    },
    {
      "resource_id": 182,
      "text": "我确已赐予穆萨引导以色列后裔的知识，并使《讨拉特》成为供以色列后裔薪火相传的经典，"
    },
    {
      "resource_id": 182,
      "text": "以其作为他们通向真理之路的引导，警示心智健全者。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你当忍受你的族人对你的否认和伤害，真主许诺你的胜利和支持是毋庸置疑的事实，你当为你的过失求饶，在朝夕赞主超绝。"
    },
    {
      "resource_id": 182,
      "text": "没有真凭实据而与你争辩真主迹象之人，力求通过谬论使其作废，他们自大并无视真理，他们绝不能达到他们想要的尊大。使者啊！你当紧紧依托真主，祂确是全聪众仆言词，全观众仆行为的，任何事物都不能对祂隐瞒，祂将依此对他们进行报酬。"
    },
    {
      "resource_id": 182,
      "text": "创造宏伟辽阔的天地，比创造人更难，能创造天地者，是有足够能力从坟墓里复活死人，并进行赏罚报酬。尽管此种迹象确已明显，但是，大部分人不知晓也不关注，他们并没有把它当作证明复生的证据。"
    },
    {
      "resource_id": 182,
      "text": "没有见识者和有见识者不相等，信仰真主及其使者且行善者与以腐朽信念作恶且悖逆者也不相等，除少数人外，你们大部分人不觉悟。假如你们觉悟，你们必会知道这两类人的区别，你们会努力成为以获取真主喜悦而信道的行善之人。"
    },
    {
      "resource_id": 182,
      "text": "真主复活死人进行清算和报酬的时刻是真实的、毋庸置疑的，但是，大部分人不相信。所以，他们并未以善功为此做好准备。"
    },
    {
      "resource_id": 182,
      "text": "人们啊！真主说：“你们当只崇拜我，并向我祈祷，我便会应答你们的祈祷，饶恕你们，怜悯你们。然而，对敬拜我而骄傲自大之人，在复活日，将以卑微的、低贱的方式被投入火狱。"
    },
    {
      "resource_id": 182,
      "text": "真主为你们使夜晚成为黑暗的，以便你们平静和休息；使白昼成为光亮的，以便你们苏醒和劳作。真主对于人类确是有宏恩的，祂给予他们明显和隐藏的恩典。但是，大部分人对真主赐于的恩典不予感谢。"
    },
    {
      "resource_id": 182,
      "text": "那是你们的主，祂将祂的各种恩惠赐予你们，祂是万物的创造者，除祂外绝无其他创造者，也绝无应受崇拜的。你们怎能放弃崇拜他，而崇拜那些根本不掌握福祸的偶像呢？"
    },
    {
      "resource_id": 182,
      "text": "如同这些背离信仰、不崇拜独一真主者一样，否认真主迹象之人也一样不会被引导，更不会走上正道。"
    },
    {
      "resource_id": 182,
      "text": "人们啊！真主为你们使大地成为可居之所，以便你们稳居其中，使你们之上的天空成为不会掉落的精美建筑；美化你们在你们母腹里的形态，使你们形态优美；赐予你们合法和优美的食物。赐予你们这些恩惠的是你们的主——多福哉真主，万物的主，除清高的真主外，再无其他主宰。"
    },
    {
      "resource_id": 182,
      "text": "祂是永生的，不死的，唯一应受崇拜的，你们当只向祂祈祷和祈求，不要以除祂外的任何被造物配祂，一切赞颂全归万物的创造者。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你说：“真主禁止我崇拜你们崇拜的这些毫无利弊的偶像，我有确凿的证据，证实崇拜它们是荒谬的。真主命令我只敬拜顺从独一的祂，祂是万物的主，除祂外，再无其他主宰。”"
    },
    {
      "resource_id": 182,
      "text": "祂从泥土创造了你们的祖先阿丹，在他之后，继而用精液创造了你们，继而用血块，然后使你们从母腹里出生为婴儿，然后使你们成年，然后使你们变成老人，你们中有人死去，然后，你们到达一个惟真主知道的期限，不会增多，也不会减少，以便你们借这些证据了解真主的能力和独一性。"
    },
    {
      "resource_id": 182,
      "text": "惟清高真主掌握使人生的权利，使人死的权力，当祂决意一件事的时候，只要说声“有”，那件事便有了。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！难道你没见过那些否认真主迹象，并以谬论相争辩之人吗？尽管真理明了、迹象清晰，他们仍然反对它，你对此表示吃惊。"
    },
    {
      "resource_id": 182,
      "text": "否认《古兰经》及众使者的真实性之人，他们将知道否认的结局，那是他们亲见的恶劣结局。"
    },
    {
      "resource_id": 182,
      "text": "当枷锁放在他们颈上，脚链锁在他们脚踝，被掌管刑罚的天使驱赶时，他们就知道结局了。"
    },
    {
      "resource_id": 182,
      "text": "他们被投进滚烫的沸水，然后在火狱中被烧灼。"
    },
    {
      "resource_id": 182,
      "text": "之后，有个声音谴责和怪罪地对他们说：“你们配主所崇拜的众神灵在哪里？"
    },
    {
      "resource_id": 182,
      "text": "你们舍真主崇拜的偶像，既不能招福也不能避祸。”不信道者说：“他们回避了，我们看不见他们。在今世，他们使人迷误，致使我们没有崇拜应受崇拜的。”真主使不信道者随时随地迷误于真理。"
    },
    {
      "resource_id": 182,
      "text": "有人对他们说：“你们遭遇的刑罚源于你们曾得意于以物配主，因为你们曾太得意了。"
    },
    {
      "resource_id": 182,
      "text": "你们各自进入火狱而永居其中吧！傲视真理者的归宿真恶劣！”"
    },
    {
      "resource_id": 182,
      "text": "“使者啊！你当坚忍你的族人对你的伤害和否认，真主援助你的许诺是毋庸置疑的真实，如果有机会，在你有生之年我向你展示一部分我许诺他们的惩罚，如白德尔战役；或许在此之前我使你去世。复活日，他们只归于我，我以他们的行为对他们进行报酬，使他们进入火狱并永居其中。”"
    },
    {
      "resource_id": 182,
      "text": "使者啊！在你之前我确已派遣了很多使者去教化他们的宗族，族人大多予以否认，他们皆忍受着族人的否认和伤害。这些使者中有我已告诉你的消息，也有我未告诉你的消息，任何使者不得私自向族人昭示任何迹象，除非清高真主所意欲。不信道者建议他们的族人不义地昭示迹象，如果真主意欲，将使者与其族人分开，祂必秉公处理。不信道者将被毁灭，我将拯救我的众使者，所有荒谬之人将因不信道而成为亏折之人。"
    },
    {
      "resource_id": 182,
      "text": "真主为你们创造了骆驼、牛、羊，一部分供你们骑乘，另一部分供你们食用。"
    },
    {
      "resource_id": 182,
      "text": "这些被造物，在你们各自所处的时代益处不同，有的为你们驮载你们所需之物，其中最明显的便是陆地上和海洋中的运输。"
    },
    {
      "resource_id": 182,
      "text": "清高真主为你们展示证明祂能力和独一性的一些迹象，在确定这些是迹象之后，你们还不承认吗？"
    },
    {
      "resource_id": 182,
      "text": "否认使者的这些人难道没有在大地上行走，观察他们之前否认使者民众的结局，并借此觉悟吗？那些民众比他们更富有，更强大，在大地上遗留下的痕迹更多，当真主毁灭性的惩罚来临时，他们曾经拥有的势力对他们毫无益处。"
    },
    {
      "resource_id": 182,
      "text": "当他们的使者带着明证来临他们时，他们予以否认，并乐于固守自己荒谬的知识。他们曾嘲笑使者警告他们的惩罚确已降临了他们。"
    },
    {
      "resource_id": 182,
      "text": "当他们亲见我的惩罚时，任何忏悔已无济于事，他们承认说：“我们确信独一的真主，我们否认我们舍祂而崇拜的匹配和偶像。”"
    },
    {
      "resource_id": 182,
      "text": "当他们遭受我的惩罚时才信道，这对他们毫无益处。真主对待众仆的常道——遭遇惩罚时信道无济于事。不信道者由于他们不信真主而招致毁灭。在亲见惩罚前未做忏悔的，确是亏折之人。"
    }
  ],
  "meta": {
    "translation_name": "Chinese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 182, "chapter_number": "40" }
  }
}
