{
  "translations": [
    { "resource_id": 217, "text": "Ха. Мім" },
    {
      "resource_id": 217,
      "text": "Писання, зіслане від Аллага, Всемогутнього, Всезнаючого"
    },
    {
      "resource_id": 217,
      "text": "Прощаючого, Приймючого каяття, суворого в покаранні, Володаря милості! Немає бога, крім Нього, й до Нього буде повернення"
    },
    {
      "resource_id": 217,
      "text": "Про знамення Аллага сперечаються лише невіруючі. Нехай не зваблює тебе те, що вони вільно діють у різних краях."
    },
    {
      "resource_id": 217,
      "text": "Народ Нуха та їхні спільники вважали [посланців] брехунами іще раніше. Кожен народ прагнув схопити свого посланця. Вони сперечались, удаючись до брехні, щоб заперечити нею істину. Але Я схопив їх і яке ж було покарання"
    },
    {
      "resource_id": 217,
      "text": "Так справдилося слово Господа твого над тими, які не увірували. Воістину, вони — жителі вогню"
    },
    {
      "resource_id": 217,
      "text": "Ті, які несуть Трон і які перебувають коло нього, прославляють Господа свого хвалою, вірують у Нього й благають про прощення тих, які увірували: «Господи наш! Кожну річ Ти охоплюєш милістю й знанням! Прости тих, які покаялись і йшли Твоїм шляхом, захисти їх від пекельної кари"
    },
    {
      "resource_id": 217,
      "text": "Господи наш! Введи їх до садів Едену, які Ти обіцяв їм і їхнім батькам, дружинам і нащадкам, які робили добро. Воістину, Ти — Всемогутній, Мудрий"
    },
    {
      "resource_id": 217,
      "text": "Захисти їх від лихих вчинків, адже кого Ти захистиш від лихих вчинків того Дня, над тим Ти змилуєшся! А це — великий успіх"
    },
    {
      "resource_id": 217,
      "text": "Воістину, тим, які не увірували, проголосять: «Аллаг ненавидів вас сильніше, ніж ви ненавиділи себе, коли вас закликали до віри, а ви залишалися невіруючими!"
    },
    {
      "resource_id": 217,
      "text": "Вони скажуть: «Ти двічі зробив нас мертвими й двічі живими. Ми визнали свої гріхи. Чи немає шляху до виходу?»"
    },
    {
      "resource_id": 217,
      "text": "Це тому, що коли кликали самого Аллага, ви не вірили, а коли Йому додавали рівних, то ви вірили! Рішення належить Аллагу, Всевишньому, Великому"
    },
    {
      "resource_id": 217,
      "text": "Він — Той, Хто показує вам Свої знамення й відсилає вам із неба наділ. Але замислиться лише той, хто звертається до Нього"
    },
    {
      "resource_id": 217,
      "text": "Кличте Аллага, щиро сповідуючи Його релігію, навіть якщо невіруючі й ненавидять це"
    },
    {
      "resource_id": 217,
      "text": "Власник найвищих ступенів, Володар трону — Він посилає Духа до того зі Своїх рабів, до кого побажає, щоб застерегти про День Зустрічі!"
    },
    {
      "resource_id": 217,
      "text": "Того Дня, коли вони з’являться, ніщо про них не сховається від Аллага! Кому ж належить влада сьогодні? Аллагу — Єдиному, Всепереможному"
    },
    {
      "resource_id": 217,
      "text": "Сьогодні кожній душі відплатять тільки за те, що вона собі здобула. Сьогодні не буде несправедливості! Воістину, Аллаг — швидкий у відплаті"
    },
    {
      "resource_id": 217,
      "text": "Застережи їх близьким Днем, коли серця підступлять до горла та сповняться страху. Не буде в нечестивців ні близького друга, ні заступника, якому підкоряються"
    },
    {
      "resource_id": 217,
      "text": "Він знає і зрадницький погляд, і те, що приховане в серцях"
    },
    {
      "resource_id": 217,
      "text": "Рішення Аллага справедливе. А ті, кого вони кличуть замість Нього, нічого не вирішують. Воістину, Аллаг — Всечуючий, Всевидячий"
    },
    {
      "resource_id": 217,
      "text": "Хіба вони не подорожували по землі й не бачили, яким був кінець тих, що жили раніше? Вони були могутнішими за них і залишили більше слідів на землі. Та Аллаг схопив їх за їхні гріхи й ніхто не захистив їх від Аллага"
    },
    {
      "resource_id": 217,
      "text": "Це тому, що коли їхні посланці приходили до них із ясними знаменнями, вони не увірували. Аллаг схопив їх, бо Він — Всесильний, суворий у покаранні"
    },
    {
      "resource_id": 217,
      "text": "Із Нашими знаменнями та ясним доказом Ми відіслали Мус"
    },
    {
      "resource_id": 217,
      "text": "до Фірауна, Гамана й Каруна. Вони сказали: «Він — брехливий чаклун!"
    },
    {
      "resource_id": 217,
      "text": "Коли він прийшов до них з істиною від Нас, вони сказали: «Вбивайте синів тих, які увірували разом із ним, а їхніх жінок залишайте живими. Але хитрощі невіруючих оманливі!»"
    },
    {
      "resource_id": 217,
      "text": "Фіраун сказав: «Дайте мені вбити Мусу! Нехай покличе свого Господа! Я боюся, що він змінить вашу релігію чи поширить безчестя на землі!"
    },
    {
      "resource_id": 217,
      "text": "Муса сказав: «Я попросив захисту в Господа мого й Господа вашого – від кожного гордія, який не вірує в День Відплати!"
    },
    {
      "resource_id": 217,
      "text": "Чоловік із роду Фірауна, який приховував свою віру, сказав: «Невже ви вб’єте чоловіка за те, що він говорить: «Мій Господь — Аллаг», — і за те, що він прийшов до вас із ясними знаменнями від Господа вашого? Якщо він бреше, то його брехня зашкодить лише йому, а якщо говорить правду, то вразить вас частина того, що він обіцяє вам! Воістину, Аллаг не веде прямим шляхом того, хто порушує межі й бреше"
    },
    {
      "resource_id": 217,
      "text": "О народе мій! Сьогодні ви маєте владу й пануєте на землі. Але хто захистить нас від кари Аллага, якщо вона прийде до нас?» Фіраун сказав: «Я вказую вам тільки те, що вважаю за потрібне. Я веду вас тільки правильним шляхом!"
    },
    {
      "resource_id": 217,
      "text": "Той, який увірував, відповів: «О народе мій! Я боюся, що з вами станеться те, що вже колись було"
    },
    {
      "resource_id": 217,
      "text": "те, що сталося з народом Нуха, адитами, самудитами й тими, які жили після них. Аллаг не бажає чинити з рабами несправедливо"
    },
    {
      "resource_id": 217,
      "text": "О народе мій! Я боюся, що до вас прийде той День, коли одні закликатимуть інших"
    },
    {
      "resource_id": 217,
      "text": "День, коли ви повернете назад, але ніхто не захистить вас від Аллага! Кого Аллаг зіб’є зі шляху, тому не буде провідника"
    },
    {
      "resource_id": 217,
      "text": "Раніше до вас приходив Юсуф із ясними знаменнями, але ви не перестали сумніватися в тому, з чим він до вас прийшов. А коли він помер, ви сказали: «Після нього Аллаг уже не відішле посланця!» Так Аллаг збиває зі шляху того, хто порушує межі й сумнівається!"
    },
    {
      "resource_id": 217,
      "text": "Ті, хто сперечається про знамення Аллага без жодного доказу, який би прийшов до них, викликають ненависть в Аллага й у тих, які увірували. Аллаг накладає печатку на серце кожного зверхнього тирана"
    },
    {
      "resource_id": 217,
      "text": "Фіраун сказав: «О Гамане! Збудуй мені вежу, можливо, я досягну шляхів"
    },
    {
      "resource_id": 217,
      "text": "шляхів небесних, і побачу Бога Муси. Але я думаю, що він — брехун». Так Фірауну видалися прекрасними його злі вчинки, і збився він зі шляху. Але хитрощі Фірауна — самі втрати"
    },
    {
      "resource_id": 217,
      "text": "Той, який увірував, сказав: «О народе мій! Ідіть за мною, я покажу вам правильний шлях"
    },
    {
      "resource_id": 217,
      "text": "О народе мій! Воістину, земне життя — тимчасова насолода, а життя наступне — вічний притулок"
    },
    {
      "resource_id": 217,
      "text": "Хто чинитиме зло, отримає таку саму відплату. А хто чинитиме добро — чоловік чи жінка — і буде віруючим, той увійде до раю. Вони матимуть там свій наділ без відплати"
    },
    {
      "resource_id": 217,
      "text": "О народе мій! Чому я кличу вас до спасіння, а ви кличете мене у вогонь"
    },
    {
      "resource_id": 217,
      "text": "Ви закликаєте мене не вірувати в Аллага й додавати Йому рівних, про яких у мене немає знання. А я закликаю вас до Всемогутнього, Прощаючого"
    },
    {
      "resource_id": 217,
      "text": "Немає сумніву, що те, до чого ви мене закликаєте, не гідне звертання ні в земному житті, ні в наступному; і що ми повернемось до Аллага, і що ті, хто порушує межі, будуть жителями вогню"
    },
    {
      "resource_id": 217,
      "text": "Ви ще згадаєте мої слова. Я віддаю свою справу Аллагу! Воістину, Аллаг бачить рабів!"
    },
    {
      "resource_id": 217,
      "text": "Аллаг захистив його від зла, яке вони замислили. А рід Фірауна спіткала лиха кара"
    },
    {
      "resource_id": 217,
      "text": "вогонь, куди їх кидають зранку та ввечері. А в День, коли настане Час, піддайте рід Фірауна найлютішій карі"
    },
    {
      "resource_id": 217,
      "text": "Коли вони будуть сперечатися між собою у вогні, то слабкі скажуть тим, які вивищувалися: «Воістину, ми йшли слідом за вами! Чи не можете хоча б трохи захистити нас від вогню?"
    },
    {
      "resource_id": 217,
      "text": "Ті, які вивищувалися, скажуть: «Ми всі тут! Воістину, Аллаг уже розсудив між рабами!"
    },
    {
      "resource_id": 217,
      "text": "Ті, які опинились у вогні, скажуть вартовим геєни: «Покличте вашого Господа, нехай полегшить нашу кару хоча б на один день!"
    },
    {
      "resource_id": 217,
      "text": "Ті скажуть: «Невже ваші посланці не приходили до вас із ясними знаменнями?» Вони скажуть: «Так!» А їм скажуть: «Моліться самі!» Але ж молитви невіруючих марні"
    },
    {
      "resource_id": 217,
      "text": "Воістину, Ми ще в земному житті допоможемо Нашим посланцям і тим, які увірували, а також у той День, коли постануть свідки"
    },
    {
      "resource_id": 217,
      "text": "у День, коли нечестивцям не допоможуть їхні вибачення! Їх спіткає прокляття й чекає на них найгірший притулок"
    },
    {
      "resource_id": 217,
      "text": "Ми дарували Мусі прямий шлях і дали синам Ісраїля у спадок Писанн"
    },
    {
      "resource_id": 217,
      "text": "як прямий шлях і нагадування для обдарованих розумом"
    },
    {
      "resource_id": 217,
      "text": "Терпи, бо обіцянка Аллага — істина! Проси прощення за свій гріх і прославляй Господа свого хвалою ввечері та зранку"
    },
    {
      "resource_id": 217,
      "text": "Воістину, ті, які сперечаються про знамення Аллага без жодного доказу, який би прийшов до них, мають у своїх серцях тільки зверхність! Їм не досягнути свого! Шукай захисту в Аллага, адже Він — Всечуючий, Всевидячий"
    },
    {
      "resource_id": 217,
      "text": "Воістину, створення небес і землі є чимось більшим, ніж створення людей, але більшість людей не розуміє"
    },
    {
      "resource_id": 217,
      "text": "Не рівні між собою сліпий і зрячий. А ті, які увірували й робили добро, не рівні тим, які чинять зло. Мало ж ви замислюєтесь"
    },
    {
      "resource_id": 217,
      "text": "Воістину, Час настане, і в цьому немає сумніву! Але ж більшість людей не вірує"
    },
    {
      "resource_id": 217,
      "text": "Ваш Господь сказав: «Кличте Мене і Я відповім вам! Воістину, ті, які гордували поклонінням Мені, ввійдуть до геєни приниженими!"
    },
    {
      "resource_id": 217,
      "text": "Аллаг — Той, Хто створив для вас ніч, щоб ви відпочивали, і день, щоб ви бачили! Воістину, Аллаг сповнений ласки до людей, але ж більшість людей не дякує"
    },
    {
      "resource_id": 217,
      "text": "Такий Аллаг, ваш Господь, Творець кожної речі. Немає бога, крім Нього! Як ви заблукали"
    },
    {
      "resource_id": 217,
      "text": "Так само блукають і ті, які заперечують знамення Аллага"
    },
    {
      "resource_id": 217,
      "text": "Аллаг — Той, Хто зробив для вас землю місцем перебування, а небо – стелею. Він дарував вам образ ваш і зробив цей образ прекрасним. Він наділив вас благами! Такий Аллаг, ваш Господь! Благословенний Аллаг, Господь світів"
    },
    {
      "resource_id": 217,
      "text": "Він — Живий, немає бога, крім Нього! Кличте Його, щиро сповідуючи свою релігію перед Ним! Хвала Аллагу, Господу світів"
    },
    {
      "resource_id": 217,
      "text": "Скажи: «Мені заборонено поклонятися тим, кого ви кличете замість Аллага, відколи до мене прийшли знамення від мого Господа. Мені наказано підкоритися Господу світів!"
    },
    {
      "resource_id": 217,
      "text": "Він — Той, Хто створив вас із праху, потім — із краплі сімені, а потім – зі згустку крові. Потім Він виводить вас дітьми, щоб ви могли досягнути зрілого віку, а згодом перетворитися на старих, хоч серед вас є такі, хто помирає раніше; і щоб ви могли досягнути призначеного строку. Можливо, ви зрозумієте"
    },
    {
      "resource_id": 217,
      "text": "Він — Той, Хто дарує життя і смерть. Коли Він вирішує щось, то тільки говорить: «Будь!» — і воно є"
    },
    {
      "resource_id": 217,
      "text": "Невже ти не бачив тих, які сперечаються про знамення Аллага? Як же віддалилися вони"
    },
    {
      "resource_id": 217,
      "text": "Вони сприйняли як брехню Писання й те, з чим Ми відсилали Наших посланців. Але скоро вони дізнаються"
    },
    {
      "resource_id": 217,
      "text": "коли з кайданами на шиї та ланцюгами їх потягнут"
    },
    { "resource_id": 217, "text": "в окріп, а потім розпалять у вогні" },
    {
      "resource_id": 217,
      "text": "Згодом їм скажуть: «Де ті, кому ви поклонялис"
    },
    {
      "resource_id": 217,
      "text": "замість Аллага?» Вони скажуть: «Вони покинули нас. Але раніше ми нікого не кликали!» Так Аллаг збиває зі шляху невіруючих"
    },
    {
      "resource_id": 217,
      "text": "Це вам за те, що ви раділи на землі без жодного права, й за те, що ви були зухвалі"
    },
    {
      "resource_id": 217,
      "text": "Увійдіть у врата геєни, там ви будете довіку! Який же мерзотний притулок буде у знахабнілих"
    },
    {
      "resource_id": 217,
      "text": "Терпи, бо обіцянка Аллага — істина! Ми або покажемо тобі частину з того, що обіцяли їм, або заберемо тебе. А вони повернуться до Нас"
    },
    {
      "resource_id": 217,
      "text": "Ми відсилали посланців і раніше за тебе. Серед них є такі, про яких Ми тобі розповідали, а є й такі, про яких не розповідали. Кожен посланець приходив зі знаменням тільки з дозволу Аллага. Коли прийде наказ Аллага, буде правдивий суд, і тоді прихильники неправди втра­тять усе"
    },
    {
      "resource_id": 217,
      "text": "Аллаг — Той, Хто створив для вас тварин, щоб на деяких із них ви пересувалися, а від інших мали їжу"
    },
    {
      "resource_id": 217,
      "text": "Вони приносять вам різну користь, завдяки їм ви досягаєте того, чого прагнуть ваші серця. На них і на кораблях ви пересуваєтесь"
    },
    {
      "resource_id": 217,
      "text": "Він показує вам Свої знамення. То які ж знамення Господа вашого ви заперечуєте"
    },
    {
      "resource_id": 217,
      "text": "Невже вони не подорожували землею та не бачили, яким був кінець тих, які жили раніше? Вони були могутнішими за них і залишили більше слідів на землі, але не допомогло їм те, що вони собі здобували"
    },
    {
      "resource_id": 217,
      "text": "Коли їхні посланці прийшли до них із ясними знаменнями, то вони раділи тому знанню, яке було в них. Але вразило їх те, з чого вони глузували"
    },
    {
      "resource_id": 217,
      "text": "Коли вони побачили Наше покарання, то сказали: «Ми увірували в єдиного Аллага й не віруємо в тих, кого вважали рівними Йому!"
    },
    {
      "resource_id": 217,
      "text": "Але не допомогла їм віра їхня, коли вони вже побачили Наше покарання! Такий закон Аллага, встановлений для Його рабів. І тоді невіруючі втратять усе"
    }
  ],
  "meta": {
    "translation_name": "Dr. Mikhailo Yaqubovic",
    "author_name": "Dr. Mikhailo Yaqubovic",
    "filters": { "resource_id": 217, "chapter_number": "40" }
  }
}
