{
  "translations": [
    { "resource_id": 229, "text": "ஹா மீம்." },
    {
      "resource_id": 229,
      "text": "மிகைத்தவனும் நன்கறிந்தவனுமாகிய அல்லாஹ்வின் புறத்தில் இருந்து இந்த வேதம் இறக்கப்பட்டது."
    },
    {
      "resource_id": 229,
      "text": "(அவன்) பாவங்களை மன்னிப்பவன், (அடியார்கள் பாவங்களைவிட்டு விலகி) திருந்தி மன்னிப்புக் கோருவதை அங்கீகரிப்பவன், தண்டிப்பதில் கடுமையானவன், அருள் உடையவன். அவனைத்தவிர வணக்கத்திற்குரியவன் அறவே (யாரும்) இல்லை. அவன் பக்கமே மீளுமிடம் இருக்கிறது."
    },
    {
      "resource_id": 229,
      "text": "நிராகரித்தவர்களைத் தவிர (வேறு யாரும்) அல்லாஹ்வின் அத்தாட்சிகளில் விவாதம் செய்ய மாட்டார்கள். ஆகவே, (நபியே) நகரங்களில் அவர்கள் (சுகமாக) சுற்றித்திரிவது உம்மை மயக்கிவிட வேண்டாம்."
    },
    {
      "resource_id": 229,
      "text": "இவர்களுக்கு முன்னர் நூஹுடைய மக்களும் அவர்களுக்குப் பின்னர் வந்த (ஆது, சமூது, ஃபிர்அவ்ன் இன்னும் அவனுடைய) இராணுவங்களும் பொய்ப்பித்தனர். எல்லா சமுதாயத்தினரும் தங்களது தூதரை தண்டிப்பதற்கு நாடினார்கள். அசத்தியத்தைக் கொண்டு தர்க்கம் செய்தனர், அதன் மூலம் சத்தியத்தை அழிப்பதற்காக. ஆகவே, நான் அவர்களை (எனது தண்டனையைக் கொண்டு) பிடித்தேன். எனது தண்டனை எப்படி இருந்தது?"
    },
    {
      "resource_id": 229,
      "text": "இவ்வாறுதான் நிராகரித்தவர்கள் மீது - நிச்சயமாக அவர்கள் நரகவாசிகள் என்று - உமது இறைவனின் வாக்கு உறுதியாகிவிட்டது."
    },
    {
      "resource_id": 229,
      "text": "அர்ஷை சுமப்பவர்களும் அதைச் சுற்றி இருப்பவர்களும் தங்கள் இறைவனின் புகழை துதிக்கின்றனர். அவனை நம்பிக்கை கொள்கின்றனர். நம்பிக்கை கொண்டவர்களுக்காக பாவமன்னிப்புக் கோருகின்றனர், “எங்கள் இறைவா! எல்லாவற்றையும் நீ கருணையாலும் கல்வியாலும் விசாலமடைந்து இருக்கின்றாய். ஆகவே, (தவறுகளை விட்டு) திருந்தி, உனது பாதையை பின்பற்றியவர்களை நீ மன்னிப்பாயாக! அவர்களை நரகத்தின் வேதனையை விட்டு பாதுகாப்பாயாக!”"
    },
    {
      "resource_id": 229,
      "text": "எங்கள் இறைவா! இன்னும் அவர்களை அத்ன் சொர்க்கங்களில் நுழைப்பாயாக! அதை நீ அவர்களுக்கு வாக்களித்திருக்கின்றாய். இன்னும் அவர்களின் பெற்றோர்கள், அவர்களின் மனைவிகள், அவர்களின் சந்ததிகளில் நல்லவர்களாக இருந்தவர்களையும் (சொர்க்கங்களில் நுழைப்பாயாக)! நிச்சயமாக நீதான் மிகைத்தவன், மகா ஞானவான்."
    },
    {
      "resource_id": 229,
      "text": "இன்னும் அவர்களை தீமைகளை விட்டு (அவற்றின் கெட்ட முடிவை விட்டு) பாதுகாப்பாயாக! அன்றைய தினம் எவரை நீ தீமைகளை விட்டு (அவற்றின் கெட்ட முடிவுகளை விட்டு) பாதுகாப்பாயோ திட்டமாக அவர் மீது நீ கருணை புரிந்துவிட்டாய். அதுதான் மகத்தான வெற்றியாகும்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நிராகரிப்பவர்கள் (நரகத்தில்) அழைக்கப்படுவார்கள்: “நீங்கள் உங்களை கோபிப்பதை விட அல்லாஹ் (உங்களை) கோபிப்பது மிகப் பெரியது. நீங்கள் நம்பிக்கை கொள்வதற்கு அழைக்கப்பட்ட போது நிராகரித்தீர்கள்.”"
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் கூறுவார்கள்: எங்கள் இறைவா! நீ எங்களுக்கு இருமுறை மரணத்தைக் கொடுத்தாய். இருமுறை எங்களுக்கு வாழ்க்கையைக் கொடுத்தாய். எங்கள் பாவங்களை நாங்கள் ஒப்புக்கொண்டோம். (நரகத்தில் இருந்து) வெளியேறுவதற்கு ஏதேனும் வழி உண்டா?"
    },
    {
      "resource_id": 229,
      "text": "இது ஏனென்றால், நிச்சயமாக அல்லாஹ், அவன் ஒருவனை மட்டும் அழைக்கப்பட்டால் நீங்கள் (அவனை ஏற்காமல்) நிராகரித்தீர்கள். அவனுக்கு இணை வைக்கப்பட்டால் (அவனை) நம்பிக்கை கொள்கிறீர்கள். (அல்லாஹ்வை மட்டும் வணங்குங்கள் என்றால் அதை நீங்கள் மறுத்து விடுகிறீர்கள். அல்லாஹ்வையும் வணங்கலாம், சிலைகளையும் வணங்கலாம் என்றால் அல்லாஹ்வை ஏற்றுக்கொள்ள நீங்கள் தயாராகி விடுகிறீர்கள்.) (ஆனால்,) எல்லா அதிகாரமும் மிக உயர்ந்தவனும் மிகப் பெரியவனுமாகிய அல்லாஹ்வுக்கே உரியது. (அப்படியிருக்க அவனுக்கு எதை இணையாக்க முடியும்.)"
    },
    {
      "resource_id": 229,
      "text": "அவன்தான் தனது அத்தாட்சிகளை உங்களுக்கு காண்பிக்கின்றான். வானத்தில் இருந்து உங்களுக்கு உணவை (-வாழ்வாதாரமான மழையை) இறக்குகின்றான். அல்லாஹ்வின் பக்கம் திரும்புகின்றவர்களைத் தவிர (மற்றவர்கள்) நல்லுபதேசம் பெற மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, அல்லாஹ்வை அழையுங்கள் (வணங்குங்கள்) அவனுக்கு வழிபாடுகளை பரிசுத்தமாக்கியவர்களாக, நிராகரிப்பவர்கள் வெறுத்தாலும் சரியே!"
    },
    {
      "resource_id": 229,
      "text": "அவன் (அடியார்களின்) அந்தஸ்துகளை உயர்த்தக்கூடியவன், அர்ஷுடையவன். தனது அடியார்களில் தான் நாடியவர் மீது தனது கட்டளையை உள்ளடக்கிய வஹ்யை இறக்கினான் (அவர் உலக மக்கள் எல்லோரும்) சந்திக்கின்ற (மறுமை) நாளைப் பற்றி (அவர்களை) எச்சரிப்பதற்காக (வேதத்தை இறக்கினான்)."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் (கப்ருகளில் இருந்து) வெளிப்பட்டு நிற்கின்ற (மறுமை) நாளைப் பற்றி (அவர்களை எச்சரிப்பதற்காக) (வேதத்தை இறக்கினான்). அவர்களில் எதுவும் அல்லாஹ்வின் முன்னால் மறைந்துவிடாது. இன்று ஆட்சி யாருக்கு உரியது? ஒருவனும் அடக்கி ஆள்பவனுமாகிய அல்லாஹ்விற்கே உரியது."
    },
    {
      "resource_id": 229,
      "text": "இன்று எல்லா ஆன்மாவுக்கும் அவை செய்தவற்றுக்கு கூலி கொடுக்கப்படும். இன்று எவ்வித அநியாயமும் இருக்காது. நிச்சயமாக அல்லாஹ் விசாரிப்பதில் மிக விரைவானவன் ஆவான்."
    },
    {
      "resource_id": 229,
      "text": "நெருங்கி வரக்கூடிய (மறுமை) நாளைப் பற்றி அவர்களை நீர் எச்சரிப்பீராக! உள்ளங்கள் (பயத்தால்) தொண்டைகளுக்கு அருகில் வந்துவிடும் போது அவர்கள் துக்கம் நிறைந்தவர்களாக இருப்பார்கள். அந்த அநியாயக்காரர்களுக்கு நண்பர் எவரும் இருக்கமாட்டார். (பரிந்துரை) ஏற்றுக்கொள்ளப்படுகின்ற ஒரு பரிந்துரையாளரும் இருக்க மாட்டார்."
    },
    {
      "resource_id": 229,
      "text": "கண்களின் மோசடிகளையும் நெஞ்சங்கள் மறைப்பதையும் அவன் நன்கறிவான்."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ் உண்மையைத்தான் தீர்ப்பளிக்கின்றான். அவனை அன்றி அவர்கள் எவர்களை அழைக்கின்றார்களோ அவர்கள் எதையும் தீர்ப்பளிக்க மாட்டார்கள். நிச்சயமாக அல்லாஹ்தான் நன்கு செவிமடுப்பவன், உற்று நோக்குபவன்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் பூமியில் சுற்றுப் பயணம் செய்யவில்லையா? (அப்படி செய்திருந்தால்) தங்களுக்கு முன்னுள்ளவர்களின் முடிவு எப்படி இருந்தது என்று இவர்கள் பார்த்திருப்பார்களே! அவர்கள் இவர்களை விட (உடல்) வலிமையால் மிக பலசாலிகளாகவும் பூமியில் (-மாடமாளிகைகள், தொழிற்சாலைகள் போன்ற) அடையாளங்களால் மிக அதிகமானவர்களாகவும் இருந்தார்கள். அவர்களின் பாவங்களினால் அல்லாஹ் அவர்களை தண்டித்தான். அல்லாஹ்விடமிருந்து அவர்களை பாதுகாப்பவர் எவரும் இருக்கவில்லை."
    },
    {
      "resource_id": 229,
      "text": "அதற்கு காரணம், நிச்சயமாக அவர்களிடம் அவர்களின் தூதர்கள் தெளிவான அத்தாட்சிகளுடன் வந்து கொண்டிருந்தார்கள். ஆனால், அவர்கள் நிராகரித்தார்கள். ஆகவே, அல்லாஹ் அவர்களை தண்டித்தான். நிச்சயமாக அவன் வலிமை மிக்கவன், தண்டிப்பதில் கடுமையானவன்."
    },
    {
      "resource_id": 229,
      "text": "திட்டவட்டமாக மூஸாவை நமது அத்தாட்சிகளுடன் இன்னும் தெளிவான ஆதாரத்துடன் அனுப்பினோம்,"
    },
    {
      "resource_id": 229,
      "text": "ஃபிர்அவ்ன், ஹாமான் இன்னும் காரூன் இடம். ஆனால், அவர்கள் (அவரை அவர்) ஒரு சூனியக்காரர், பொய்யர் என்று கூறினார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர் நம்மிடமிருந்து சத்தியத்தை அவர்களிடம் கொண்டு வந்த போது அவர்கள் கூறினார்கள்: “இவருடன் நம்பிக்கை கொண்டவர்களின் ஆண் பிள்ளைகளைக் கொன்று விடுங்கள்! அவர்களின் பெண்(பிள்ளை)களை வாழவிடுங்கள்!” நிராகரிப்பவர்களின் சூழ்ச்சி வழிகேட்டில் தவிர இல்லை."
    },
    {
      "resource_id": 229,
      "text": "ஃபிர்அவ்ன் கூறினான்: என்னை விடுங்கள், நான் மூஸாவை கொன்று விடுகிறேன். அவர் தன் இறைவனை (உதவிக்கு) அழைக்கட்டும். அவர் உங்கள் மார்க்கத்தை மாற்றிவிடுவார் அல்லது இந்த பூமியில் குழப்பத்தை உருவாக்கி விடுவார் என்று நிச்சயமாக நான் பயப்படுகிறேன்."
    },
    {
      "resource_id": 229,
      "text": "மூஸா கூறினார்: “நிச்சயமாக நான் எனது இறைவனிடம், உங்கள் இறைவனிடம் (அல்லாஹ் ஒருவனிடம்) விசாரணை நாளை (மறுமையை) நம்பிக்கை கொள்ளாத பெருமை அடிக்கின்ற எல்லோரை விட்டும் பாதுகாவல் தேடுகிறேன்.”"
    },
    {
      "resource_id": 229,
      "text": "ஃபிர்அவ்னுடைய குடும்பத்தாரில் உள்ள நம்பிக்கை கொண்ட ஓர் ஆடவர் தனது நம்பிக்கையை மறைத்தவராகக் கூறினார்: “ஒரு மனிதரை அல்லாஹ்தான் என் இறைவன் என்று அவர் கூறியதற்காக நீங்கள் கொல்கின்றீர்களா? அவர் திட்டமாக தெளிவான அத்தாட்சிகளை உங்கள் இறைவனிடமிருந்து உங்களுக்கு கொண்டு வந்திருக்கிறார். அவர் பொய்யராக இருந்தால் அவருடைய பொய் அவருக்குத்தான் கேடாக அமையும். அவர் உண்மையாளராக இருந்தால் அவர் எச்சரிப்பதில் சில உங்களை வந்தடையும். நிச்சயமாக எவர் வரம்பு மீறுபவராகவும் பெரும் பொய்யராகவும் இருக்கின்றாரோ அவரை அல்லாஹ் நேர்வழி செலுத்தமாட்டான்."
    },
    {
      "resource_id": 229,
      "text": "“எனது மக்களே! இன்றைய தினம் ஆட்சி உங்களுக்கு இருக்கிறது. நீங்கள் பூமியில் மிகைத்திருக்கிறீர்கள். அல்லாஹ்வின் தண்டனையில் இருந்து அது நம்மிடம் வந்தால் யார் நமக்கு உதவுவார்?” (இவ்வாறு அவர் கூறினார்.) (அதற்கு) ஃபிர்அவ்ன் கூறினான்: நான் (நல்லதாகக்) கருதுவதைத் தவிர (வேறு ஒரு பாதையை) உங்களுக்கு நான் காண்பிக்க மாட்டேன். நேரான பாதையைத் தவிர உங்களுக்கு நான் (வேறு எதற்கும்) வழிகாட்ட மாட்டேன்."
    },
    {
      "resource_id": 229,
      "text": "நம்பிக்கை கொண்டவர் கூறினார்: என் மக்களே! நிச்சயமாக நான் உங்கள் மீது (நபிமார்களின் எதிரிகளுடைய) ராணுவங்களின் (வேதனை) நாளை போன்றதை (-அதுபோன்ற ஒரு வேதனை நாள் வருவதைப்) பயப்படுகிறேன்."
    },
    {
      "resource_id": 229,
      "text": "நூஹுடைய மக்கள், ஆது, சமூது, இன்னும் அவர்களுக்குப் பின்னர் வந்தவர்களுக்கு ஏற்பட்ட வழமையான வேதனையைப் போன்று (ஒரு வேதனை உங்கள் மீது வருவதை நான் பயப்படுகிறேன்.) அல்லாஹ் அடியார்களுக்கு அநியாயத்தை நாடுகின்றவனாக இல்லை."
    },
    {
      "resource_id": 229,
      "text": "என் மக்களே! நிச்சயமாக நான் உங்கள் மீது (ஒருவர் ஒருவரை) கூவி அழைக்கின்ற (மறுமை) நாளைப் பயப்படுகிறேன்."
    },
    {
      "resource_id": 229,
      "text": "நீங்கள் புறமுதுகிட்டவர்களாக திரும்புகின்ற நாளில் உங்களுக்கு அல்லாஹ்விடமிருந்து பாதுகாக்கக்கூடிய எவரும் இருக்க மாட்டார். அல்லாஹ் எவரை வழிகெடுத்தானோ அவருக்கு நேர்வழி காட்டுபவர் யாரும் இல்லை."
    },
    {
      "resource_id": 229,
      "text": "திட்டவட்டமாக இதற்கு முன்னர் உங்களிடம் (பல) தெளிவான அத்தாட்சிகளுடன் யூசுஃப் வந்தார். ஆனால், அவர் உங்களிடம் எதைக் கொண்டுவந்தாரோ அதில் நீங்கள் சந்தேகத்தில்தான் தொடர்ந்து இருந்தீர்கள். இறுதியாக, அவர் இறந்துவிட்ட போது அவருக்கு பின்னர் ஒரு தூதரையும் அல்லாஹ் அனுப்பவே மாட்டான் என்று கூறினீர்கள். இவ்வாறுதான் எவர் வரம்புமீறுபவராகவும் சந்தேகம் கொள்பவராகவும் இருப்பாரோ அவரை அல்லாஹ் வழிகெடுப்பான்."
    },
    {
      "resource_id": 229,
      "text": "இவர்கள் தங்களிடம் வந்த எவ்வித ஆதாரமின்றி அல்லாஹ்வின் அத்தாட்சிகளில் தர்க்கம் செய்கின்றார்கள். அல்லாஹ்விடமும் நம்பிக்கையாளர்களிடமும் (இவர்களது செயல்) மிகப் பெரிய கோபத்திற்குரியது. இவ்வாறுதான் பெருமை அடிக்கின்றவர்கள் அநியாயக்காரர்கள் எல்லோருடைய உள்ளத்திலும் அல்லாஹ் முத்திரை இடுகின்றான்."
    },
    {
      "resource_id": 229,
      "text": "ஃபிர்அவ்ன் கூறினான்: “ஹாமானே! எனக்காக ஒரு கோபுரத்தைக் கட்டு. நான் (வானத்தின்) வாசல்களில் ஏற வேண்டும்."
    },
    {
      "resource_id": 229,
      "text": "வானங்களின் வாசல்களில் நான் (ஏறி) மூசாவின் கடவுளை எட்டிப்பார்க்க வேண்டும். நிச்சயமாக நான் அவரை பொய்யராகவே கருதுகிறேன். இவ்வாறுதான் ஃபிர்அவ்னுக்கு அவனது தீய செயல் அலங்காரமாக்கப்பட்டது. அவன் நேரான பாதையை விட்டு தடுக்கப்பட்டான். ஃபிர்அவ்னின் சூழ்ச்சி அழிவில் தவிர இல்லை."
    },
    {
      "resource_id": 229,
      "text": "நம்பிக்கை கொண்டவர் கூறினார்: என் மக்களே! என்னை பின்பற்றுங்கள்! நான் உங்களுக்கு நேரான பாதையை வழி காட்டுகிறேன்."
    },
    {
      "resource_id": 229,
      "text": "என் மக்களே! இந்த உலக வாழ்க்கை எல்லாம் அற்ப இன்பம்தான். நிச்சயமாக மறுமைதான் நிரந்தரமான இல்லமாகும்."
    },
    {
      "resource_id": 229,
      "text": "யார் ஒரு தீமையை செய்வாரோ அவர் அது போன்றதே தவிர கூலி கொடுக்கப்பட மாட்டார். ஆண்கள் அல்லது பெண்களில் யார் ஒருவர் அவர் நம்பிக்கையாளராக இருக்கின்ற நிலையில் நன்மையை செய்வாரோ அவர்கள் சொர்க்கத்தில் நுழைக்கப்படுவார்கள். அதில் அவர்கள் கணக்கின்றி உணவளிக்கப்படுவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "என் மக்களே! எனக்கு என்ன நேர்ந்தது (நீங்கள் நரகத்தைவிட்டு) பாதுகாக்கப்படுவதற்கு நான் உங்களை அழைக்கிறேன். நீங்களோ என்னை நரகத்தின் பக்கம் அழைக்கின்றீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "நான் அல்லாஹ்வை நிராகரிப்பதற்கும் எனக்கு அறிவில்லாத ஒன்றை அவனுக்கு நான் இணைவைப்பதற்கும் நீங்கள் என்னை அழைக்கின்றீர்கள். நான் உங்களை மிகைத்தவன், மகா மன்னிப்பாளன் பக்கம் அழைக்கின்றேன்."
    },
    {
      "resource_id": 229,
      "text": "கண்டிப்பாக நீங்கள் என்னை எவற்றின் பக்கம் அழைக்கின்றீர்களோ அவற்றுக்கு இவ்வுலகத்திலும் மறுமையிலும் எவ்வித பிரார்த்தனையும் இல்லை. (-நீங்கள் கேட்கின்ற எந்த பிரார்த்தனையும் அவை செவியுறாது, செவியுறவும் முடியாது.) நிச்சயமாக நாம் திரும்புவது அல்லாஹ்வின் பக்கம்தான், நிச்சயமாக வரம்புமீறிகள், அவர்கள்தான் நரகவாசிகள்."
    },
    {
      "resource_id": 229,
      "text": "நான் உங்களுக்கு கூறுவதை நீங்கள் விரைவில் நினைவு கூர்வீர்கள். என் காரியத்தை நான் அல்லாஹ்விடம் ஒப்படைக்கிறேன். நிச்சயமாக அல்லாஹ் அடியார்களை உற்று நோக்குகின்றான்."
    },
    {
      "resource_id": 229,
      "text": "ஆக, அவர்கள் செய்த சூழ்ச்சிகளின் தீங்குகளை விட்டு அவரை அல்லாஹ் பாதுகாத்தான். ஃபிர்அவ்னின் குடும்பத்தார்களை கெட்ட வேதனை சூழ்ந்துகொண்டது."
    },
    {
      "resource_id": 229,
      "text": "(அந்த வேதனை) நரக நெருப்பாகும். அதில் காலையிலும் மாலையிலும் அவர்கள் சமர்ப்பிக்கப்படுவார்கள். மறுமை நிகழும் நாளில் ஃபிர்அவ்னின் குடும்பத்தார்களை கடுமையான வேதனையில் நுழையுங்கள் (என்று சொல்லப்படும்)."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் நரகத்தில் ஒருவருக்கொருவர் வாய்ச் சண்டை செய்யும் போது பலவீனமானவர்கள் பெருமை கொண்டிருந்தவர்களுக்கு கூறுவார்கள்: “நிச்சயமாக நாங்கள் உங்களைப் பின்பற்றுபவர்களாக இருந்தோம். ஆகவே, நரகத்தில் இருந்து ஒரு பகுதி (கொஞ்சம் வேதனை)யை நீங்கள் எங்களை விட்டு தடுப்பீர்களா?"
    },
    {
      "resource_id": 229,
      "text": "பெருமை அடித்தவர்கள் கூறுவார்கள்: நிச்சயமாக நாம் எல்லோரும் அதில்தான் தங்கி இருப்போம். நிச்சயமாக அல்லாஹ் அடியார்களுக்கு மத்தியில் தீர்ப்பளித்துவிட்டான்."
    },
    {
      "resource_id": 229,
      "text": "நரகத்தில் உள்ளவர்கள் நரகத்தின் காவலாளிகளுக்கு கூறுவார்கள்: “உங்கள் இறைவனை அழையுங்கள்! அவன் எங்களை விட்டும் ஒரு நாளாவது வேதனையை இலகுவாக்குவான்.”"
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் கூறுவார்கள்: தெளிவான அத்தாட்சிகளுடன் உங்களிடம் உங்கள் தூதர்கள் வந்திருக்கவில்லையா? அவர்கள் (பதில்) கூறுவார்கள்: ஏன் வரவில்லை! (கண்டிப்பாக வந்தார்கள்.) அவர்கள் கூறுவார்கள்: (உங்கள் அனைவருக்கும்) நீங்கள் பிரார்த்தனை கேளுங்கள். காஃபிர்களின் பிரார்த்தனை வழிகேட்டில் தவிர இல்லை."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நாம் நமது தூதர்களுக்கும் நம்பிக்கை கொண்டவர்களுக்கும் இவ்வுலக வாழ்க்கையிலும் சாட்சிகள் (சாட்சி சொல்ல) நிற்கின்ற (மறுமை) நாளிலும் உதவுவோம்."
    },
    {
      "resource_id": 229,
      "text": "அந்நாளில் அநியாயக்காரர்களுக்கு அவர்களின் சாக்குபோக்குகள் பலனளிக்காது. அவர்களுக்கு சாபம்தான் மிஞ்சும். இன்னும் அவர்களுக்கு கெட்ட வீடும் (கடுமையான தண்டனை உள்ள நரகமும்தான்) உண்டு."
    },
    {
      "resource_id": 229,
      "text": "திட்டவட்டமாக நாம் மூசாவிற்கு நேர்வழியைக் கொடுத்தோம். இஸ்ராயீலின் சந்ததிகளுக்கு வேதத்தை வாழையடி வாழையாகக் கொடுத்தோம்,"
    },
    {
      "resource_id": 229,
      "text": "நேர்வழியாகவும் அறிவுள்ளவர்களுக்கு உபதேசமாகவும்."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, பொறுமை காப்பீராக! நிச்சயமாக அல்லாஹ்வின் வாக்கு உண்மையானதே! உமது பாவங்களுக்காக மன்னிப்புக் கேட்பீராக! மாலையிலும் காலையிலும் உமது இறைவனைப் புகழ்ந்து துதிப்பீராக!"
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக தங்களிடம் வந்த எவ்வித ஆதாரமும் இன்றி அல்லாஹ்வின் அத்தாட்சிகள் விஷயத்தில் தர்க்கம் செய்பவர்கள் - அவர்களின் உள்ளங்களில்பெருமையைத் தவிர வேறு ஏதும் இல்லை. அவர்கள் அந்த பெருமையை அடையவும் முடியாது. ஆகவே, அல்லாஹ்விடம் நீர் பாதுகாப்புத் தேடுவீராக! நிச்சயமாக அவன்தான் நன்கு செவியுறுபவன், உற்று நோக்குபவன்."
    },
    {
      "resource_id": 229,
      "text": "மனிதர்களை படைப்பதைவிட வானங்களையும் பூமியையும் படைப்பது தான் மிகப் பெரியது. என்றாலும், மனிதர்களில் அதிகமானவர்கள் அறியமாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "குருடரும் பார்வையுள்ளவரும் சமமாக மாட்டார்கள். நம்பிக்கை கொண்டு நன்மைகளை செய்தவர்களும் கெட்டவர்களும் சமமாக மாட்டார்கள். நீங்கள் மிகக் குறைவாகத்தான் நல்லுபதேசம் பெறுகிறீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக மறுமை வந்தே தீரும். அதில் எவ்வித சந்தேகமும் இல்லை. என்றாலும் மனிதர்களில் அதிகமானவர்கள் நம்பிக்கை கொள்ளமாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "உங்கள் இறைவன் கூறுகிறான்: “என்னிடம் பிரார்த்தியுங்கள்! நான் உங்களுக்கு (உங்கள் பிரார்த்தனையை) அங்கீகரிப்பேன். நிச்சயமாக எனது வணக்க வழிபாடுகளை விட்டு பெருமை அடிப்பவர்கள் சிறுமைப்பட்டவர்களாக நரகத்தில் நுழைவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ்தான் உங்களுக்கு இரவை அதில் நீங்கள் ஓய்வு எடுப்பதற்காகவும் பகலை வெளிச்சமுள்ளதாகவும் ஆக்கினான். நிச்சயமாக அல்லாஹ் மக்கள் மீது அருளுடையவன். என்றாலும், மனிதர்களில் அதிகமானவர்கள் நன்றி செலுத்த மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அந்த அல்லாஹ்தான் உங்கள் இறைவன், எல்லாவற்றையும் படைத்தவன். அவனைத் தவிர வணக்கத்திற்குரியவன் வேறு யாரும் அறவே இல்லை. நீங்கள் எவ்வாறு (சத்தியப்பாதையில் இருந்து) திருப்பப்படுகிறீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "இவ்வாறுதான் அல்லாஹ்வின் அத்தாட்சிகளை மறுப்பவர்களாக இருந்தவர்கள் (சத்தியத்தைவிட்டு) திருப்பப்பட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ்தான் உங்களுக்கு பூமியை வசிப்பதற்கு வசதியாகவும் வானத்தை ஒரு கட்டிடமாகவும் அமைத்தான். அவன்தான் உங்களை உருவமைத்தான். உங்கள் உருவங்களை அழகாக்கினான். இன்னும், நல்ல உணவுகளில் இருந்து உங்களுக்கு உணவளித்தான். அவன்தான் உங்கள் இறைவனாகிய அல்லாஹ் ஆவான். அகிலங்களின் இறைவனாகிய அல்லாஹ் மிக்க அருள்வளம் நிறைந்தவன்."
    },
    {
      "resource_id": 229,
      "text": "அவன்தான் என்றும் உயிரோடு இருப்பவன். வணக்கத்திற்குரிய (இறை)வன் அவனைத் தவிர வேறு யாரும் அறவே இல்லை. அவனிடமே நீங்கள் பிரார்த்தியுங்கள், வழிபாடுகளை அவனுக்கு தூய்மைப்படுத்தியவர்களாக. அகிலங்களின் இறைவனாகிய அல்லாஹ்விற்கே எல்லாப் புகழும்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே) நீர் கூறுவீராக! என் இறைவனிடமிருந்து தெளிவான அத்தாட்சிகள் வந்துவிட்ட போது, நிச்சயமாக நான் அல்லாஹ்வை அன்றி நீங்கள் பிரார்த்திக்கின்றவர்களை (-வணங்குகின்றவர்களை) நான் வணங்குவதற்கு தடுக்கப்பட்டு விட்டேன். அகிலங்களின் இறைவனுக்கு நான் முற்றிலும் பணிந்து நடக்கவேண்டும் என்று நான் ஆணை இடப்பட்டுள்ளேன்."
    },
    {
      "resource_id": 229,
      "text": "அவன்தான் உங்களை (முதன் முதலில்) மண்ணிலிருந்தும் பிறகு, இந்திரியத்தில் இருந்தும் பிறகு இரத்தக் கட்டியில் இருந்தும் படைத்தான். பிறகு, அவன் உங்களை குழந்தைகளாக வெளிக்கொண்டு வருகிறான். பிறகு, நீங்கள் உங்கள் (வாலிபத்தின்) வலிமையை அடைவதற்காகவும், பிறகு நீங்கள் வயோதிகர்களாக ஆகுவதற்காகவும் (அவன் உங்களுக்கு ஆயுள் காலத்தை நீட்டுகின்றான்). இதற்கு முன்னர் உங்களில் உயிர் கைப்பற்றப்படுபவரும் உண்டு. இன்னும் ஒரு குறிப்பிட்ட தவணையை நீங்கள் அடைவதற்காகவும் நீங்கள் சிந்தித்து புரிவதற்காகவும் (அவன் உங்களை இவ்வாறு படைத்து, தான் படைத்த விதத்தை உங்களுக்கு விவரிக்கின்றான்)."
    },
    {
      "resource_id": 229,
      "text": "அவன்தான் உயிர்ப்பிக்கின்றான், மரணிக்கச் செய்கின்றான். அவன் ஒரு காரியத்தை முடிவு செய்துவிட்டால் அவன் அதற்கு கூறுவதெல்லாம் ஆகு என்றுதான். உடனே அது ஆகிவிடும்."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ்வின் வசனங்களில் தர்க்கம் செய்கின்றவர்களை (நபியே!) நீர் பார்க்கவில்லையா? அவர்கள் எவ்வாறு (சத்தியத்தில் இருந்து) திருப்பப்படுகிறார்கள் என்று."
    },
    {
      "resource_id": 229,
      "text": "வேதத்தையும் நமது தூதர்களை நாம் எதைக் கொண்டு அனுப்பினோமோ அதையும் பொய்ப்பித்தவர்கள் விரைவில் (அல்லாஹ்வின் தண்டனையை) அறிந்து கொள்வார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அப்போது (கை, கால்) விலங்குகளும் சங்கிலிகளும் அவர்களின் (கைகளில், கால்களில் இன்னும்) கழுத்துகளில் இருக்கும். அவர்கள் இழுக்கப்படுவார்கள்,"
    },
    {
      "resource_id": 229,
      "text": "கொதிக்கின்ற நீரில். பிறகு நரக நெருப்பில் அவர்கள் எரிக்கப்படுவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "பிறகு, அவர்களிடம் கூறப்படும்:  நீங்கள் (அல்லாஹ்வை அன்றி) இணைவைத்து வணங்கிக் கொண்டிருந்தவை எங்கே?"
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ்வை அன்றி (நீங்கள் வணங்கிவை எங்கே?). அவர்கள் கூறுவார்கள்: “அவை எங்களை விட்டும் தவறிவிட்டன. மாறாக, இதற்கு முன்னர் நாங்கள் எதையும் வணங்குகின்றவர்களாக இருக்கவில்லையே! (என்றும் கூறுவார்கள்)” இவ்வாறுதான் அல்லாஹ் நிராகரிப்பாளர்களை வழிகெடுக்கின்றான்."
    },
    {
      "resource_id": 229,
      "text": "இது (-அல்லாஹ் உங்களை வேதனை செய்தது), பூமியில் அநியாயத்தை (பாவங்களை)க் கொண்டு நீங்கள் மகிழ்ச்சி அடைபவர்களாக இருந்த காரணத்தாலும், மமதை கொள்பவர்களாக நீங்கள் இருந்த காரணத்தாலும் ஆகும்."
    },
    {
      "resource_id": 229,
      "text": "நரகத்தின் வாசல்களில் நீங்கள் நுழையுங்கள்! அதில் நிரந்தரமானவர்களாக இருங்கள். பெருமை அடிப்பவர்களின் தங்குமிடம் மிகக் கெட்டது."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, (நபியே!) பொறுமையாக இருப்பீராக! நிச்சயமாக அல்லாஹ்வின் வாக்கு உண்மையானதே! ஒன்று அவர்களை நாம் எச்சரித்தவற்றில் (தண்டனைகளில்) சிலதை உங்களுக்கு காண்பிப்போம். அல்லது (அதற்கு முன்னர்) உம்மை உயிர் கைப்பற்றிக்கொள்வோம். (பின்னர்) நம் பக்கம்தான் அவர்கள் திரும்பக் கொண்டு வரப்படுவார்கள். (அப்போது அவர்களுக்கு நமது தண்டனையைக் காண்பிப்போம்.)"
    },
    {
      "resource_id": 229,
      "text": "திட்டவட்டமாக உமக்கு முன்னர் பல தூதர்களை நாம் அனுப்பினோம். அவர்களில் சிலரை (சிலரின் வரலாறுகளை) நாம் உமக்கு விவரித்தோம். அவர்களில் சிலரை (அவர்களின் வரலாறுகளை) நாம் உமக்கு விவரிக்கவில்லை. அல்லாஹ்வின் அனுமதி கொண்டே தவிர எந்த ஒரு தூதருக்கும் ஓர் அத்தாட்சியைக் கொண்டுவர முடியாது. அல்லாஹ்வின் கட்டளை வந்துவிட்டால் நீதமாக தீர்ப்பளிக்கப்படும். அப்போது பொய்யர்கள் நஷ்டமடைவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ்தான் உங்களுக்காக கால்நடைகளை, அவற்றில் (சிலவற்றின் மீது) நீங்கள் வாகனிப்பதற்காக படைத்தான். அவற்றில் (சிலவற்றை) நீங்கள் புசிக்கின்றீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "இன்னும் உங்களுக்கு அவற்றில் பல பலன்கள் உள்ளன. இன்னும் உங்கள் நெஞ்சங்களில் உள்ள ஓர் ஆசையை அதன் மூலம் நீங்கள் அடைவதற்காகவும் (அவன் உங்களுக்கு இந்த கால்நடைகளைப் படைத்தான்). இன்னும் அவற்றின் மீதும் கப்பலின் மீதும் நீங்கள் சுமக்கப்படுகிறீர்கள். (அவை உங்களை சுமந்து செல்கின்றன. நீங்கள் அவற்றில் பயணம் செய்கிறீர்கள்.)"
    },
    {
      "resource_id": 229,
      "text": "அவன் உங்களுக்கு தனது அத்தாட்சிகளைக் காண்பிக்கிறான். அல்லாஹ்வின் அத்தாட்சிகளில் எதை நீங்கள் மறுப்பீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் பூமியில் சுற்றுப் பயணம் செய்யவில்லையா? (அப்படி செய்திருந்தால்) தங்களுக்கு முன்னுள்ளவர்களின் முடிவு எப்படி இருந்தது என்று இவர்கள் பார்த்திருப்பார்களே! அவர்கள் இவர்களை விட அதிகமாகவும், வலிமையால் மிக பலசாலிகளாகவும், பூமியில் அடையாளங்களால் (தொழிற்சாலைகள் இன்னும் மாட மாளிகைகளால்) அதிகமாகவும் இருந்தனர். ஆனால், அவர்கள் செய்து கொண்டிருந்தது (-அவர்களின் பலமான கோட்டைகள்) அவர்களை விட்டும் (அல்லாஹ்வின் தண்டனையை) தடுக்கவில்லை."
    },
    {
      "resource_id": 229,
      "text": "அவர்களிடம் அவர்களின் தூதர்கள் தெளிவான அத்தாட்சிகளைக்கொண்டு வந்த போது அவர்கள் தங்களிடம் இருந்த திறமைகளைக் கொண்டு மகிழ்ச்சி அடைந்தனர். அவர்கள் எதை பரிகாசம் செய்பவர்களாக இருந்தார்களோ அது (-அல்லாஹ்வின் தண்டனை) அவர்களை சூழ்ந்து கொண்டது."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் நமது தண்டனையை பார்த்த போது நாங்கள் அல்லாஹ்வை - அவன் ஒருவனை மட்டும் - நம்பிக்கை கொண்டோம்; நாங்கள் எதை (அல்லாஹ்வுக்கு) இணைவைப்பவர்களாக இருந்தோமோ அதை நிராகரித்து விட்டோம் என்று கூறினார்கள்."
    },
    {
      "resource_id": 229,
      "text": "ஆனால், அவர்கள் நமது தண்டனையை பார்த்த போது அவர்களின் ஈமான் - நம்பிக்கை அவர்களுக்கு பலன் தரக்கூடியதாக இருக்கவில்லை. அவனது (முன் சென்ற) அடியார்கள் விஷயத்தில் சென்றுவிட்ட அல்லாஹ்வின் நடைமுறையைத்தான் (இவர்களுக்கும் அல்லாஹ் செய்து காட்டினான்). அப்போது நிராகரிப்பாளர்கள் நஷ்டமடைந்தார்கள்."
    }
  ],
  "meta": {
    "translation_name": "Sheikh Omar Sharif bin Abdul Salam",
    "author_name": "Sheikh Omar Sharif bin Abdul Salam",
    "filters": { "resource_id": 229, "chapter_number": "40" }
  }
}
