{
  "translations": [
    { "resource_id": 30, "text": "Ylistetty, kunnian Jumala." },
    {
      "resource_id": 30,
      "text": "Kirjoituksen on ilmoittanut Jumala, jonka on mahti ja tieto,"
    },
    {
      "resource_id": 30,
      "text": "joka antaa vikamme anteeksi ja kuulee katumuksemme, rankaisee ankarasti, Jalo Herra; ei ole muuta Jumalaa kuin Hän, Hänen luokseen kaikki palaa."
    },
    {
      "resource_id": 30,
      "text": "Jumalan ilmoituksista kiistelevät vain ne, jotka eivät usko: älä sentähden anna sen johtaa sinua harhaan, että he menestyvät maailmassa."
    },
    {
      "resource_id": 30,
      "text": "Ennen heitä Nooan kansa ja jälkeentulevat sukupolvet hylkäsivät profeetat; joka kansalla on ollut surmanhankkeita sananjulistajiaan vastaan, ja ne ovat taistelleet valheen avulla tehdäkseen tyhjäksi totuuden. Siksi tuhosin heidät, millainen olikaan silloin Minun kostoni!"
    },
    {
      "resource_id": 30,
      "text": "Näin osoittautui todeksi uskottomia vastaan se Herrasi sana, että he joutuvat tulen omiksi."
    },
    {
      "resource_id": 30,
      "text": "Ne, joille on uskottu valta, ja ne, jotka ympäröivät Häntä, julistavat Herransa kunniaa, uskovat Häneen ja anovat varjelusta uskovaisille: »Herra, Sinä suljet kaiken armoosi ja tietoosi; varjele sentähden niitä, jotka kääntyvät puoleesi ja noudattavat tietäsi; säästä heidät helvetin rangaistuksesta."
    },
    {
      "resource_id": 30,
      "text": "Herra, salli heidän asettua niihin ikiaikojen tarhoihin, jotka olet luvannut heille ja niille heidän isillensä, vaimoillensa ja jälkeläisillensä, jotka tekevät hyvää. Totisesti, Sinun on mahti ja viisaus."
    },
    {
      "resource_id": 30,
      "text": "Pidätä heidät pahoista teoista! » Sillä sen, joka tässä ajassa pahaa karttaa, Sinä todella armahdat tuomion päivänä; niin, se on suurin autuus."
    },
    {
      "resource_id": 30,
      "text": "Totisesti huudetaan niille, jotka eivät usko: »Jumalan viha teitä kohtaan on suurempi kuin omanne, koska teidät kutsuttiin uskoon, mutta te sen hylkäsitte.»"
    },
    {
      "resource_id": 30,
      "text": "He sanovat: »Herra, kaksi kertaa olet pannut meidät kuolemaan ja kaksi kertaa olet antanut meille elämän; me tunnustamme syntimme, mutta onko nyt meille pelastuksen tietä?»"
    },
    {
      "resource_id": 30,
      "text": "Näin kävi siksi, että te ette uskoneet, kun oli palveltava yksin Jumalaa; mutta uskoitte kyllä, jos joku muu asetettiin Hänen rinnalleen. Tuomio kuuluu Jumalalle, korkealle, suurelle."
    },
    {
      "resource_id": 30,
      "text": "Yksin Hän näyttää teille merkkinsä ja lähettää teille antimensa taivaasta, mutta vain se ottaa niistä vaarin, joka turvautuu Häneen."
    },
    {
      "resource_id": 30,
      "text": "Huutakaa siis Jumalaa avuksi ollen Hänelle vilpittömän kuuliaiset, vaikka uskottomat olisivatkin nurjamielisiä."
    },
    {
      "resource_id": 30,
      "text": "Hän, joka on kaikkien arvojen yläpuolella, Herra, jolla on valta, lähettää oman henkensä voiman otolliselle palvelijalleen, jotta tämä varoittaisi ihmisiä tuomiopäivästä,"
    },
    {
      "resource_id": 30,
      "text": "siitä päivästä, jolloin heidän on astuttava esiin. Mikään heidän ajatuksensa ei pysy Jumalalta salassa. Kuka hallitsee tuona päivänä? Jumala, ainoa, kaikkivaltias."
    },
    {
      "resource_id": 30,
      "text": "Sinä päivänä jokainen sielu palkitaan ansionsa mukaan; vääryyttä ei kellekään tehdä tuona päivänä. Totisesti, Jumala tekee tilinsä nopeasti."
    },
    {
      "resource_id": 30,
      "text": "Ja varoita heitä lähestyvästä päivästä, jolloin sydän nousee kurkkuun sisäisestä ahdingosta. Jumalattomilla ei ole yhtään ystävää eikä puoltajaa, jota kuunneltaisiin."
    },
    {
      "resource_id": 30,
      "text": "Hän tuntee silmien vilpin ja sen, mitä mieleen on kätketty."
    },
    {
      "resource_id": 30,
      "text": "Jumalan tuomio on vanhurskas, mutta ne, joiden puoleen he kääntyvät Hänen asemestaan, eivät saata lainkaan tuomita; totisesti Jumala on kuuleva, näkevä."
    },
    {
      "resource_id": 30,
      "text": "Eivätkö he ole kiertäneet maata ja nähneet, minkälainen on ollut niiden loppu, jotka elivät ennen heitä? Ne olivat aikanaan mahtavampia voimiltaan ja varustuksiltaan kuin nämä, mutta Jumala tuhosi heidät heidän syntiensä tähden; ja heillä ei ollut yhtään puolustajaa Jumalaa vastaan."
    },
    {
      "resource_id": 30,
      "text": "Tämä tapahtui siksi, että vaikka sananjulistajat tulivat heidän luokseen selvin todistuksin, he torjuivat ne, ja niin Jumala löi heidät; totisesti Hän on väkevä ja ankara tilinteossaan."
    },
    {
      "resource_id": 30,
      "text": "Olemme lähettänyt Mooseksen tunnusmerkkeinemme ja selvin valtuuksin"
    },
    {
      "resource_id": 30,
      "text": "faraon, Haamanin ja Korahin luo, mutta he sanoivat: »Hän on valehtelija ja noita.»"
    },
    {
      "resource_id": 30,
      "text": "Kun hän näin toi heille Meiltä totuuden sanoman, sanoivat he: »Surmatkaa niiden pojat, jotka uskovat samoin kuin hän, mutta jättäkää naiset henkiin!» Mutta uskottomien juonet raukesivat tyhjiin."
    },
    {
      "resource_id": 30,
      "text": "Ja farao sanoi: »Odottakaa, niin surmaan Mooseksen, ja huutakoon hän avuksi Herraansa! Totisesti pelkään, että hän turmelee uskontonne tai saa aikaan epäjärjestystä maassa.»"
    },
    {
      "resource_id": 30,
      "text": "Ja Mooses sanoi omilleen, »Totisesti turvaudun Herraani ja teidän Herraanne jokaista vastaan, joka ylpeilee eikä usko tuomion päivään.»"
    },
    {
      "resource_id": 30,
      "text": "Silloin sanoi eräs faraon väkeen kuuluva uskova mies, joka salasi uskontonsa: »Surmaatteko miehen sentähden, että hän sanoo: 'Jumala on Herrani?' Hän on totisesti tuonut teille selvät todistukset Herralta. Jos hän valehtelee, lankeaa valhe hänen päällensä, mutta jos hän puhuu totta, niin teille koituu jotakin siitä, millä hän teitä uhkaa. Totisesti, Jumala ei ohjaa sitä, joka on pöyhkeäsanainen ja petollinen."
    },
    {
      "resource_id": 30,
      "text": "Kansalaiseni, tänä päivänä on herruus ja valta maassa teidän, mutta kuka auttaa meitä välttymään Jumalan rangaistuksesta, jos se meidät kohtaa?» Mutta farao sanoi: »En neuvo teille muuta kuin sitä, mitä itse pidän hyvänä, enkä kehoita teitä seuraamaan muuta kuin oikeata tietä.»"
    },
    {
      "resource_id": 30,
      "text": "Mutta tuo uskovainen sanoi: »Kansalaiseni, pelkään teille tapahtuvan jotakin sellaista kuin samanmielisille,"
    },
    {
      "resource_id": 30,
      "text": "niinkuin tapahtui Nooan kansalle, Aadille, Tamuudille ja niille, jotka elivät heidän jälkeensä; Jumala ei tahdo vääryyttä tehtävän palvelijoilleen."
    },
    {
      "resource_id": 30,
      "text": "Kansani, pelkään puolestanne viimeistä tuomiota,"
    },
    {
      "resource_id": 30,
      "text": "päivää, jolloin käännytte pakoon eikä teillä ole ketään, joka pelastaisi teidät Jumalan vihalta, sillä kenen Jumala antaa kulkea harhaan, sillä ei ole lainkaan opasta."
    },
    {
      "resource_id": 30,
      "text": "Totisesti on Joosef tullut aikaisemmin luoksenne selvin todistuksin, mutta te yhä epäilitte hänen sanomaansa, aina siihen saakka, kunnes hän kuoli ja te sanoitte: »Jumala ei enää milloinkaan hänen jälkeensä lähetä sananjulistajaa». Näin saattaa Jumala pöyhkeäsanaiset ja epäilijät harhaan."
    },
    {
      "resource_id": 30,
      "text": "Niitä, jotka kiistelevät Jumalan ilmoituksista saamatta Häneltä siihen valtaa, kohtaa ankarana Jumalan ja uskovien viha. Näin sinetöi Jumala jokaisen pöyhkeän ja ylenkatseisen sydämen."
    },
    {
      "resource_id": 30,
      "text": "Ja farao sanoi: »Haaman, rakenna minulle torni, jotta minulla olisi tie"
    },
    {
      "resource_id": 30,
      "text": "ja pääsy taivaaseen saavuttaakseni Mooseksen Jumalan; totisesti pidän häntä valehtelijana.» Näin näyttivät faraosta hänen pahat tekonsa kauniilta ja hän eksyi tieltä; mutta faraon juonet johtivat vain turmioon."
    },
    {
      "resource_id": 30,
      "text": "Ja tuo uskovainen sanoi: »Kansalaiseni, seuratkaa minua, minä johdan teidät oikealle tielle."
    },
    {
      "resource_id": 30,
      "text": "Kansalaiseni, tämän maailman elämä on vain katoavaa iloa, mutta se, mikä tulee tämän jälkeen, on pysyväinen kotimme."
    },
    {
      "resource_id": 30,
      "text": "Se, joka tekee pahan teon, saa sen mukaisen palkan; mutta ne, jotka tekevät hyvää ja uskovat, olkoot he sitten miehiä tai naisia, pääsevät paratiisiin, jossa heitä yltäkyllin ravitaan."
    },
    {
      "resource_id": 30,
      "text": "Kansalaiseni, miksi kutsun teitä pelastukseen, vaikka te kutsutte minua tuleen?"
    },
    {
      "resource_id": 30,
      "text": "Te kehoitatte minua kieltämään Jumalan ja asettamaan Hänen rinnalleen jotakin sellaista, mistä minulla ei ole mitään tietoa, mutta minä kutsun teitä Hänen luokseen, jolla on valta ja armahdus."
    },
    {
      "resource_id": 30,
      "text": "Varmaa on, että sillä, jonka puoleen minua kutsutte, ei ole valtaa tässä eikä tulevassa maailmassa, ja että me palaamme Jumalan tykö, mutta väärintekijäin asuinpaikka on tuli."
    },
    {
      "resource_id": 30,
      "text": "Muistakaa siis, mitä sanon teille, ja minä uskon asiani Jumalan haltuun. Totisesti, Jumala näkee palvelijansa.»"
    },
    {
      "resource_id": 30,
      "text": "Ja jumala varjeli häntä heidän pahoilta juoniltaan, ja mitä ankarin rangaistus kohtasi faraon kansan."
    },
    {
      "resource_id": 30,
      "text": "Tulen eteen viedään heidät joka aamu ja ilta, ja sinä päivänä, jolloin hetki lyö, julistetaan: »Faraon kansalle antakaa pahin rangaistus!»"
    },
    {
      "resource_id": 30,
      "text": "Ja kun he riitelevät toinen toisensa kanssa tulessa, sanovat heikot ylvästelijöille: »Totisesti, me olimme teidän seuraajianne; ettekö siis tahdo ottaa meiltä osaa tulen tuskasta?»"
    },
    {
      "resource_id": 30,
      "text": "Ne, jotka ovat ylpeitä, sanovat: »Totisesti, me olemme kaikki samassa kadotuksessa; Jumala on totisesti jakanut oikeuttaan palvelijoillensa.»"
    },
    {
      "resource_id": 30,
      "text": "Ja ne, jotka ovat tulessa, sanovat helvetin kaitsijoille: »Anokaa Herraltanne, että Hän lievittäisi kuritustamme edes yhdellä päivällä.»"
    },
    {
      "resource_id": 30,
      "text": "Nämä vastaavat: »Eivätkö apostolinne ole tulleet tykönne selvin todistein?» He sanovat: »Kyllä», ja vartijat sanovat: »Siis huutakaa apua.» Mutta uskottomien huuto menee hukkaan."
    },
    {
      "resource_id": 30,
      "text": "Apostoleitamme ja niitä, jotka uskovat, Me totisesti autamme tämän maailman elämässä ja sinä päivänä, jolloin todistajat nousevat ylös."
    },
    {
      "resource_id": 30,
      "text": "Sinä päivänä, jolloin ei auta jumalattomia heidän anteeksipyyntönsä, vaan näiden osana on kirous ja kurja paikka."
    },
    {
      "resource_id": 30,
      "text": "Totisesti olemme antanut Moosekselle johdatuksen ja Israelin lapsille perinnöksi pyhän Kirjan."
    },
    {
      "resource_id": 30,
      "text": "Ohjeeksi ja muistutukseksi niille, jotka ymmärtävät."
    },
    {
      "resource_id": 30,
      "text": "Ole sentähden kärsivällinen. Jumalan lupaus on varmasti tosi; pyydä varjelusta synneistäsi kiittäen ja ylistäen Herraasi aamuin ja illoin."
    },
    {
      "resource_id": 30,
      "text": "Ne, jotka ilman valtuutta kiistelevät Jumalan merkeistä, ovat mielessään pelkkää ylpeyttä täynnä ja himoitsevat suuruutta, jota he eivät milloinkaan saavuta. Etsi sentähden turvaa Jumalasta; totisesti Hän on näkevä ja kuuleva."
    },
    {
      "resource_id": 30,
      "text": "Totisesti, taivaan ja maan luominen on enemmän kuin ihmisen luominen, mutta useimmat ihmiset ovat tietoa vailla."
    },
    {
      "resource_id": 30,
      "text": "Sokea ja näkevä eivät ole toistensa kaltaisia, eivätkä ne, jotka uskovat ja tekevät hyvää, ole pahantekijän kaltaisia. Vähäistä on vaarinottonne."
    },
    {
      "resource_id": 30,
      "text": "Totisesti, hetki tulee, siitä ei ole epäilystä, mutta useimmat ihmiset eivät usko."
    },
    {
      "resource_id": 30,
      "text": "Teidän Herranne sanoo: »Kutsukaa Minua, Minä vastaan teille; totisesti, ne, jotka ovat liian ylpeitä palvelemaan Minua, joutuvat pian masennettuina helvettiin.»"
    },
    {
      "resource_id": 30,
      "text": "Jumala teille loi yön levoksi ja päivän silmienne valoksi, totisesti on Jumala ihmisille armollinen, mutta useimmat ihmiset ovat kiittämättömiä."
    },
    {
      "resource_id": 30,
      "text": "Tämä on Jumala, teidän Herranne, kaiken Luoja; ei ole muuta jumalaa kuin Hän. Miksi siis käännytte Hänestä pois?"
    },
    {
      "resource_id": 30,
      "text": "Niin hylkäsivät Hänet myös ne, jotka kielsivät Jumalan ilmoitukset."
    },
    {
      "resource_id": 30,
      "text": "Jumala loi maan leposijaksenne ja taivaan sille katokseksi; Hän antoi teille muodon, teki muotonne kauniiksi ja jakeli teille hyvyyttä. Tämä on Jumala, teidän Herranne; siunattu on siis Jumala, maailmojen valtias."
    },
    {
      "resource_id": 30,
      "text": "Hän on elävä, ei ole muuta Jumalaa kuin Hän. Kutsukaa siis Häntä, ollen Hänelle vilpittömiä ja kuuliaisia. Ylistys olkoon Jumalalle, maailmojen valtiaalle."
    },
    {
      "resource_id": 30,
      "text": "Sano: »Minua on kielletty palvelemasta niitä, joita te Jumalan ohella avuksi huudatte, koska Herra on antanut minulle selvät todistukset ja olen saanut käskyn alistua koko maailman Herran tahtoon.»"
    },
    {
      "resource_id": 30,
      "text": "Hän on luonut teidät tomusta, sitten pienestä elämänidusta, sitten hyytyneestä verestä; sitten saattaa Hän teidät lapseksi saavuttaaksenne senjälkeen kypsyysiän ja sitten vanhuuden, vaikka joukossanne on muutamia, joiden on kuoltava sitä ennen; näin saavutatte määrätyn ajan, jotta ymmärtäisitte."
    },
    {
      "resource_id": 30,
      "text": "Hän se antaa elämän ja lähettää kuoleman; kun Hän päättää jotakin, Hän sanoo vain: »Tulkoon!» ja niin tapahtuu."
    },
    {
      "resource_id": 30,
      "text": "Etkö ole nähnyt, kuinka ne, jotka väittelevät Jumalan ilmoituksista, ovat harhaan johdettuja?"
    },
    {
      "resource_id": 30,
      "text": "Ne, jotka hylkäävät pyhän Kirjan ja sen sanoman, jonka Me olemme lähettänyt sananjulistajamme mukana, tulevat pian huomaamaan erehdyksensä,"
    },
    {
      "resource_id": 30,
      "text": "kun kahleet ja vitjat pannaan heidän kaulaansa ja heidät raastetaan"
    },
    {
      "resource_id": 30,
      "text": "kuumaan veteen ja senjälkeen kärvennetään tulella."
    },
    {
      "resource_id": 30,
      "text": "Silloin heille sanotaan: »Missä on se, joka teidän oli tapana asettaa Jumalan rinnalle?»"
    },
    {
      "resource_id": 30,
      "text": "He sanovat: »Ne ovat pettäneet meidät; ei, meillä ei ennen ollut tapana ketään palvella.» Näin Jumala johtaa harhaan uskottomat."
    },
    {
      "resource_id": 30,
      "text": "Sillä ilonne maailmassa oli jumalatonta ja käytöksenne pöyhkeätä."
    },
    {
      "resource_id": 30,
      "text": "Astukaa sisään helvetin porteista jäädäksenne sinne. Kurja on ylpeäin olinpaikka."
    },
    {
      "resource_id": 30,
      "text": "Ole siis kärsivällinen, Jumalan lupaus on totisesti varma. Joko annamme sinun nähdä osan siitä, millä heitä uhkaamme, tai otamme sinut pois, heidän on palattava Meidän tykömme."
    },
    {
      "resource_id": 30,
      "text": "Totisesti Me lähetimme sananjulistajia ennen sinua; heidän joukossaan on muutamia, joista olemme sinulle ilmoittanut, ja toisia, joista emme ole sinulle ilmoittanut. Apostolin ei ollut sallittu antaa merkkejä ilman Jumalan lupaa. Kun Jumalan käsky tulee, silloin tuomio totisesti toimeenpannaan, ja ne, jotka pitävät sitä valheena, ovat tuhon omia."
    },
    {
      "resource_id": 30,
      "text": "Jumala teille antoi kotieläimet ratsastaaksenne toisilla niistä ja toisista saadaksenne ravintonne."
    },
    {
      "resource_id": 30,
      "text": "Niistä on teille hyötyä, niiden avulla toimitatte asianne, sillä ne sekä laivat kantavat teitä."
    },
    {
      "resource_id": 30,
      "text": "Hän osoittaa teille tunnusmerkkinsä. Minkä Jumalan merkeistä tahdotte kieltää?"
    },
    {
      "resource_id": 30,
      "text": "Eivätkö he ole kiertäneet maata ja nähneet, millainen oli niiden loppu, jotka elivät ennen heitä? Nämä olivat maan päällä lukuisammat kuin he ja suuremmat voimaltaan ja varustuksiltaan, mutta heidän saavutuksensa eivät heitä hyödyttäneet."
    },
    {
      "resource_id": 30,
      "text": "Kun sitten heidän apostolinsa tulivat heidän luokseen selvin todistuksin, he pöyhkeilivät tiedoillaan, ja se, mitä he ivasivat, kohtasi heitä itseänsä."
    },
    {
      "resource_id": 30,
      "text": "Mutta kun he näkivät Meidän kurituksemme, he sanoivat: »Me uskomme vain Jumalaan ja kiellämme sen, minkä asetimme Hänen rinnalleen.»"
    },
    {
      "resource_id": 30,
      "text": "Mutta heidän uskonsa ei heitä enää hyödyttänyt, kun he jo olivat kokeneet Meidän kostomme. Tämä on Jumalan laki, joka on ollut tehokas Hänen palvelijoihinsa nähden, mutta uskottomat ovat tuhon omat."
    }
  ],
  "meta": {
    "translation_name": "Finnish",
    "author_name": "Finnish",
    "filters": { "resource_id": 30, "chapter_number": "40" }
  }
}
