{
  "translations": [
    { "resource_id": 33, "text": "Ḥā Mīm." },
    {
      "resource_id": 33,
      "text": "Kitab ini (Alquran) di turunkan dari Allah Yang Mahaperkasa, Maha Mengetahui,"
    },
    {
      "resource_id": 33,
      "text": "yang mengampuni dosa dan menerima tobat dan keras hukuman-Nya; yang memiliki karunia. Tidak ada tuhan selain Dia. Hanya kepada-Nyalah (semua makhluk) kembali."
    },
    {
      "resource_id": 33,
      "text": "Tidak ada yang memperdebatkan tentang ayat-ayat Allah, kecuali orang-orang yang kafir. Karena itu janganlah engkau (Muhammad) tertipu oleh keberhasilan usaha mereka di seluruh negeri."
    },
    {
      "resource_id": 33,
      "text": "Sebelum mereka, kaum Nuh dan golongan-golongan yang bersekutu setelah mereka telah mendustakan (rasul) dan setiap umat telah merencanakan (tipu daya) terhadap rasul mereka untuk menawannya dan mereka membantah dengan (alasan) yang batil untuk melenyapkan kebenaran; karena itu Aku tawan mereka (dengan azab). Maka betapa (pedihnya) azab-Ku?"
    },
    {
      "resource_id": 33,
      "text": "Dan demikianlah telah pasti berlaku ketetapan Tuhanmu terhadap orang-orang kafir, (yaitu) sesungguhnya mereka adalah penghuni neraka."
    },
    {
      "resource_id": 33,
      "text": "(Malaikat-malaikat) yang memikul Arasy dan (malaikat) yang berada di sekelilingnya bertasbih dengan memuji Tuhannya dan mereka beriman kepada-Nya serta memohonkan ampunan untuk orang-orang yang beriman (seraya berkata), \"Ya Tuhan kami, rahmat dan ilmu yang ada pada-Mu meliputi segala sesuatu, maka berilah ampunan kepada orang-orang yang bertobat dan mengikuti jalan (agama)-Mu dan peliharalah mereka dari azab neraka."
    },
    {
      "resource_id": 33,
      "text": "Ya Tuhan kami, masukkanlah mereka ke dalam surga 'Adn yang telah Engkau janjikan kepada mereka, dan orang yang saleh di antara nenek moyang mereka, istri-istri, dan keturunan mereka. Sungguh, Engkaulah Yang Mahaperkasa, Mahabijaksana,"
    },
    {
      "resource_id": 33,
      "text": "dan peliharalah mereka dari (bencana) kejahatan. Dan orang-orang yang Engkau pelihara dari (bencana) kejahatan pada hari itu, maka sungguh, Engkau telah menganugerahkan rahmat kepadanya dan demikian itulah kemenangan yang agung.\""
    },
    {
      "resource_id": 33,
      "text": "Sesungguhnya orang-orang yang kafir, kepada mereka (pada hari Kiamat) diserukan, \"Sungguh, kebencian Allah (kepadamu) jauh lebih besar daripada kebencianmu kepada dirimu sendiri, ketika kamu diseru untuk beriman lalu kamu mengingkarinya.\""
    },
    {
      "resource_id": 33,
      "text": "Mereka menjawab, \"Ya Tuhan kami, Engkau telah mematikan kami dua kali dan telah menghidupkan kami dua kali (pula), lalu kami mengakui dosa-dosa kami. Maka adakah jalan (bagi kami) untuk keluar (dari neraka)?\""
    },
    {
      "resource_id": 33,
      "text": "Yang demikian itu karena sesungguhnya kamu mengingkari apabila diseru untuk menyembah Allah saja. Dan jika Allah dipersekutukan, kamu percaya. Maka keputusan (sekarang ini) adalah pada Allah Yang Mahatinggi, Mahabesar."
    },
    {
      "resource_id": 33,
      "text": "Dialah yang memperlihatkan tanda-tanda (kekuasaan)-Nya kepadamu dan menurunkan rezeki dari langit untukmu. Dan tidak lain yang mendapat pelajaran hanyalah orang-orang yang kembali (kepada Allah)."
    },
    {
      "resource_id": 33,
      "text": "Maka sembahlah Allah dengan tulus ikhlas beragama kepada-Nya, meskipun orang-orang kafir tidak menyukai(nya)."
    },
    {
      "resource_id": 33,
      "text": "(Dialah) Yang Mahatinggi derajat-Nya, yang memiliki Arasy, yang menurunkan wahyu dengan perintah-Nya kepada siapa yang Dia kehendaki di antara hamba-hamba-Nya, agar memperingatkan (manusia) tentang hari pertemuan (hari Kiamat),"
    },
    {
      "resource_id": 33,
      "text": "(yaitu) pada hari (ketika) mereka keluar (dari kubur); tidak sesuatu pun keadaan mereka yang tersembunyi di sisi Allah. (Lalu Allah berfirman), \"Milik siapakah kerajaan pada hari ini?\" Milik Allah Yang Maha Esa, Maha Mengalahkan."
    },
    {
      "resource_id": 33,
      "text": "Pada hari ini setiap jiwa diberi balasan sesuai dengan apa yang telah dikerjakannya. Tidak ada yang dirugikan pada hari ini. Sungguh, Allah sangat cepat perhitungan-Nya."
    },
    {
      "resource_id": 33,
      "text": "Dan berilah mereka peringatan akan hari yang semakin dekat (hari Kiamat, yaitu) ketika hati (menyesak) sampai di kerongkongan karena menahan kesedihan. Tidak ada seorang pun teman setia bagi orang yang zalim dan tidak ada baginya seorang penolong yang diterima (pertolongannya)."
    },
    {
      "resource_id": 33,
      "text": "Dia mengetahui (pandangan) mata yang khianat<sup foot_note=135718>1</sup> dan apa yang tersembunyi dalam dada."
    },
    {
      "resource_id": 33,
      "text": "Dan Allah memutuskan dengan kebenaran. Sedang mereka yang disembah selain-Nya tidak mampu memutuskan dengan sesuatu apa pun. Sesungguhnya Allah, Dialah Yang Maha Mendengar, Maha Melihat."
    },
    {
      "resource_id": 33,
      "text": "Dan apakah mereka tidak mengadakan perjalanan di bumi, lalu memperhatikan bagaimana kesudahan orang-orang yang sebelum mereka? Orang-orang itu lebih hebat kekuatannya daripada mereka dan (lebih banyak) peninggalan-peninggalan (peradaban)nya di bumi, tetapi Allah mengazab mereka karena dosa-dosanya. Dan tidak akan ada sesuatu pun yang melindungi mereka dari (azab) Allah."
    },
    {
      "resource_id": 33,
      "text": "Yang demikian itu adalah karena sesungguhnya rasul-rasul telah datang kepada mereka dengan membawa bukti-bukti yang nyata<sup foot_note=135719>1</sup> lalu mereka ingkar; maka Allah mengazab mereka. Sungguh, Dia Mahakuat, Mahakeras hukuman-Nya."
    },
    {
      "resource_id": 33,
      "text": "Dan sungguh, Kami telah mengutus Musa dengan membawa ayat-ayat Kami dan keterangan yang nyata,"
    },
    {
      "resource_id": 33,
      "text": "kepada Fir'aun, Haman dan Karun; lalu mereka berkata, \"(Musa) itu seorang pesihir dan pendusta.\""
    },
    {
      "resource_id": 33,
      "text": "Maka ketika dia (Musa) datang kepada mereka membawa kebenaran dari Kami, mereka berkata, \"Bunuhlah anak-anak laki-laki dari orang-orang yang beriman bersama dia dan biarkan hidup perempuan-perempuan mereka.\" Namun tipu daya orang-orang kafir itu sia-sia belaka."
    },
    {
      "resource_id": 33,
      "text": "Dan Fir'aun berkata (kepada pembesar-pembesarnya), \"Biar aku yang membunuh Musa dan suruh dia memohon kepada Tuhannya. Sesungguhnya aku khawatir dia akan menukar agamamu atau menimbulkan kerusakan di bumi.\""
    },
    {
      "resource_id": 33,
      "text": "Dan (Musa) berkata, \"Sesungguhnya aku berlindung kepada Tuhanku dan Tuhanmu dari setiap orang yang menyombongkan diri yang tidak beriman kepada hari perhitungan.\""
    },
    {
      "resource_id": 33,
      "text": "Dan seseorang yang beriman di antara keluarga Fir'aun yang menyembunyikan imannya berkata, \"Apakah kamu akan membunuh seseorang karena dia berkata, \"Tuhanku adalah Allah,\" padahal sungguh, dia telah datang kepadamu dengan membawa bukti-bukti yang nyata dari Tuhanmu. Dan jika dia seorang pendusta maka dialah yang akan menanggung (dosa) dustanya; dan jika dia seorang yang benar, niscaya sebagian (bencana) yang diancamkannya kepadamu akan menimpamu. Sesungguhnya Allah tidak memberi petunjuk kepada orang yang melampaui batas dan pendusta."
    },
    {
      "resource_id": 33,
      "text": "Wahai kaumku!\" Pada hari ini kerajaan ada padamu dengan berkuasa di bumi, tetapi siapa yang akan menolong kita dari azab Allah jika (azab itu) menimpa kita?\" Fir'aun berkata, \"Aku hanya mengemukakan kepadamu, apa yang aku pandang baik; dan aku hanya menunjukkan kepadamu jalan yang benar.\""
    },
    {
      "resource_id": 33,
      "text": "Dan orang yang beriman itu berkata, \"Wahai kaumku! Sesungguhnya aku khawatir kamu akan ditimpa (bencana) seperti hari kehancuran golongan yang bersekutu,"
    },
    {
      "resource_id": 33,
      "text": "(yakni) seperti kebiasaan kaum Nuh, 'Ad, Samud dan orang-orang yang datang setelah mereka. Padahal Allah tidak menghendaki kezaliman terhadap hamba-hamba-Nya.\""
    },
    {
      "resource_id": 33,
      "text": "Dan wahai kaumku!\"Sesungguhnya aku benar-benar khawatir terhadapmu akan (siksaan) hari saling memanggil,<sup foot_note=135720>1</sup>"
    },
    {
      "resource_id": 33,
      "text": "(yaitu) pada hari (ketika) kamu berpaling ke belakang (lari), tidak ada seorang pun yang mampu menyelamatkan kamu dari (azab) Allah. Dan barangsiapa dibiarkan sesat oleh Allah, niscaya tidak ada sesuatu pun yang mampu memberi petunjuk.\""
    },
    {
      "resource_id": 33,
      "text": "Dan sungguh, sebelum itu Yusuf telah datang kepadamu dengan membawa bukti-bukti yang nyata, tetapi kamu senantiasa meragukan apa yang dibawanya, bahkan ketika dia wafat, kamu berkata, \"Allah tidak akan mengirim seorang rasul pun setelahnya.\" Demikianlah Allah membiarkan sesat orang yang melampaui batas dan ragu-ragu,"
    },
    {
      "resource_id": 33,
      "text": "(yaitu) orang-orang yang memperdebatkan ayat-ayat Allah tanpa alasan yang sampai kepada mereka.<sup foot_note=135721>1</sup> Sangat besar kemurkaan (bagi mereka) di sisi Allah dan orang-orang yang beriman. Demikianlah Allah mengunci hati setiap orang yang sombong dan berlaku sewenang-wenang."
    },
    {
      "resource_id": 33,
      "text": "Dan Fir'aun berkata, \"Wahai Haman! Buatkanlah untukku suatu bangunan yang tinggi agar aku sampai ke pintu-pintu,"
    },
    {
      "resource_id": 33,
      "text": "(yaitu) pintu-pintu langit, agar aku dapat melihat Tuhannya Musa, tetapi aku tetap memandangnya seorang pendusta.\" Dan demikianlah dijadikan terasa indah bagi Fir'aun perbuatan buruknya itu, dan dia tertutup dari jalan (yang benar); dan tipu daya Fir'aun itu tidak lain hanyalah membawa kerugian."
    },
    {
      "resource_id": 33,
      "text": "Dan orang yang beriman itu berkata, \"Wahai kaumku! Ikutilah aku, aku akan menunjukkan kepadamu jalan yang benar."
    },
    {
      "resource_id": 33,
      "text": "Wahai kaumku! Sesungguhnya kehidupan dunia ini hanyalah kesenangan (sementara) dan sesungguhnya akhirat itulah negeri yang kekal."
    },
    {
      "resource_id": 33,
      "text": "Barangsiapa mengerjakan perbuatan jahat, maka dia akan dibalas sebanding dengan kejahatan itu. Dan barangsiapa mengerjakan kebajikan, baik laki-laki maupun perempuan sedangkan dia dalam keadaan beriman, maka mereka akan masuk surga, mereka diberi rezeki didalamnya tidak terhingga."
    },
    {
      "resource_id": 33,
      "text": "Dan wahai kaumku! Bagaimanakah ini, aku menyerumu kepada keselamatan, tetapi kamu menyeruku ke neraka?"
    },
    {
      "resource_id": 33,
      "text": "(Mengapa) kamu menyeruku agar kafir kepada Allah dan mempersekutukan-Nya dengan sesuatu yang aku tidak mempunyai ilmu tentang itu, padahal aku menyerumu (beriman) kepada Yang Mahaperkasa, Maha Pengampun?"
    },
    {
      "resource_id": 33,
      "text": "Sudah pasti bahwa apa yang kamu serukan aku kepadanya bukanlah suatu seruan yang berguna baik di dunia maupun di akhirat. Dan sesungguhnya tempat kembali kita pasti kepada Allah, dan sesungguhnya orang-orang yang melampaui batas, mereka itu akan menjadi penghuni neraka."
    },
    {
      "resource_id": 33,
      "text": "Maka kelak kamu akan ingat kepada apa yang kukatakan kepadamu. Dan aku menyerahkan urusanku kepada Allah. Sungguh, Allah Maha Melihat akan hamba-hamba-Nya.\""
    },
    {
      "resource_id": 33,
      "text": "Maka Allah memeliharanya dari kejahatan tipu daya mereka, sedangkan Fir'aun beserta kaumnya dikepung oleh azab yang sangat buruk."
    },
    {
      "resource_id": 33,
      "text": "Kepada mereka diperlihatkan neraka, pada pagi dan petang, dan pada hari terjadinya Kiamat. (Lalu kepada malaikat diperintahkan), \"Masukkanlah Fir'aun dan kaumnya ke dalam azab yang sangat keras!\""
    },
    {
      "resource_id": 33,
      "text": "Dan (ingatlah), ketika mereka berbantah-bantah dalam neraka, maka orang yang lemah berkata kepada orang-orang yang menyombongkan diri, \"Sesungguhnya kami dahulu adalah pengikut-pengikutmu, maka dapatkah kamu melepaskan sebagian (azab) api neraka yang menimpa kami?\""
    },
    {
      "resource_id": 33,
      "text": "Orang-orang yang menyombongkan diri menjawab, \"Sesungguhnya kita semua sama-sama dalam neraka karena Allah telah menetapkan keputusan antara hamba-hamba-(Nya).\""
    },
    {
      "resource_id": 33,
      "text": "Dan orang-orang yang berada dalam nereka berkata kepada penjaga-penjaga neraka Jahanam, \"Mohonkanlah kepada Tuhanmu agar Dia meringankan azab atas kami sehari saja.\""
    },
    {
      "resource_id": 33,
      "text": "Maka (penjaga-penjaga Jahanam) berkata, \"Apakah rasul-rasul belum datang kepadamu dengan membawa bukti-bukti yang nyata?\" Mereka menjawab, \"Benar, sudah datang.\" (Penjaga-penjaga Jahanam) berkata, 'Berdoalah kamu (sendiri!)\" Namun doa orang-orang kafir itu sia-sia belaka."
    },
    {
      "resource_id": 33,
      "text": "Sesungguhnya Kami akan menolong rasul-rasul Kami dan orang-orang yang beriman dalam kehidupan dunia dan pada hari tampilnya para saksi (hari Kiamat),"
    },
    {
      "resource_id": 33,
      "text": "(yaitu) hari ketika permintaan maaf tidak berguna bagi orang-orang zalim dan mereka mendapat laknat dan tempat tinggal yang buruk."
    },
    {
      "resource_id": 33,
      "text": "Dan sungguh, Kami telah memberikan petunjuk kepada Musa; dan mewariskan Kitab (Taurat) kepada Bani Israil,"
    },
    {
      "resource_id": 33,
      "text": "untuk menjadi petunjuk dan peringatan bagi orang-orang yang berpikiran sehat."
    },
    {
      "resource_id": 33,
      "text": "Maka bersabarlah kamu, sesungguhnya janji Allah itu benar, dan mohonlah ampun untuk dosamu dan bertasbihlah seraya memuji Tuhanmu pada waktu petang dan pagi."
    },
    {
      "resource_id": 33,
      "text": "Sesungguhnya orang-orang yang memperdebatkan ayat-ayat Allah tanpa alasan (bukti) yang sampai kepada mereka, yang ada dalam dada mereka hanyalah (keinginan akan) kebesaran yang tidak akan mereka capai, maka mintalah perlindungan kepada Allah. Sungguh, Dia Maha Mendengar, Maha Melihat."
    },
    {
      "resource_id": 33,
      "text": "Sungguh, penciptaan langit dan bumi itu lebih besar daripada penciptaan manusia, akan tetapi kebanyakan manusia tidak mengetahui."
    },
    {
      "resource_id": 33,
      "text": "Dan tidak sama orang yang buta dengan orang yang melihat, dan tidak (sama) pula orang-orang yang beriman dan mengerjakan kebajikan dengan orang-orang yang berbuat kejahatan. Hanya sedikit sekali yang kamu ambil pelajaran."
    },
    {
      "resource_id": 33,
      "text": "Sesungguhnya hari Kiamat pasti akan datang, tidak ada keraguan tentangnya, akan tetapi kebanyakan manusia tidak beriman."
    },
    {
      "resource_id": 33,
      "text": "Dan Tuhanmu berfirman, \"Berdoalah kepada-Ku, niscaya akan Aku perkenankan bagimu. Sesungguhnya orang-orang yang sombong tidak mau menyembah-Ku akan masuk neraka Jahanam dalam keadaan hina dina.\""
    },
    {
      "resource_id": 33,
      "text": "Allah lah yang menjadikan malam untukmu agar kamu beristirahat padanya; (dan menjadikan) siang terang benderang. Sungguh, Allah benar-benar memiliki karunia yang dilimpahkan kepada manusia, tetapi kebanyakan manusia tidak bersyukur."
    },
    {
      "resource_id": 33,
      "text": "Demikianlah Allah, Tuhanmu, Pencipta segala sesuatu, tidak ada tuhan selain Dia; maka bagaimanakah kamu dapat dipalingkan?"
    },
    {
      "resource_id": 33,
      "text": "Demikianlah orang-orang yang selalu mengingkari ayat-ayat Allah dipalingkan."
    },
    {
      "resource_id": 33,
      "text": "Allah lah yang menjadikan bumi untukmu sebagai tempat menetap dan langit sebagai atap, dan membentukmu lalu memperindah rupamu serta memberimu rezeki dari yang baik-baik. Demikianlah Allah, Tuhanmu, Mahasuci Allah, Tuhan seluruh alam."
    },
    {
      "resource_id": 33,
      "text": "Dialah yang hidup kekal, tidak ada tuhan selain Dia; maka sembahlah Dia dengan tulus ikhlas beragama kepada-Nya. Segala puji bagi Allah Tuhan seluruh alam."
    },
    {
      "resource_id": 33,
      "text": "Katakanlah (Muhammad), \"Sungguh, aku dilarang menyembah sembahan yang kamu sembah selain Allah, setelah datang kepadaku keterangan-keterangan dari Tuhanku; dan aku diperintahkan agar berserah diri kepada Tuhan seluruh alam.\""
    },
    {
      "resource_id": 33,
      "text": "Dialah yang menciptakanmu dari tanah, kemudian dari setetes mani, lalu dari segumpal darah, kemudian kamu dilahirkan sebagai seorang anak, kemudian dibiarkan kamu sampai dewasa, lalu menjadi tua. Tetapi di antara kamu ada yang dimatikan sebelum itu. (Kami perbuat demikian) agar kamu sampai kepada kurun waktu yang ditentukan, agar kamu mengerti."
    },
    {
      "resource_id": 33,
      "text": "Dialah yang menghidupkan dan mematikan. Maka apabila Dia hendak menetapkan suatu urusan, Dia hanya berkata kepadanya, \"Jadilah!\" Maka jadilah sesuatu itu."
    },
    {
      "resource_id": 33,
      "text": "Apakah kamu tidak memperhatikan orang-orang yang (selalu) membantah ayat-ayat Allah? Bagaimana mereka dapat dipalingkan?"
    },
    {
      "resource_id": 33,
      "text": "(Yaitu) orang-orang yang mendustakan Kitab (Alquran) dan wahyu yang dibawa oleh rasul-rasul Kami yang telah Kami utus. Kelak mereka akan mengetahui,"
    },
    {
      "resource_id": 33,
      "text": "ketika belenggu dan rantai dipasang di leher mereka, seraya mereka diseret,"
    },
    {
      "resource_id": 33,
      "text": "ke dalam air yang sangat panas, kemudian mereka dibakar dalam api,"
    },
    {
      "resource_id": 33,
      "text": "kemudian dikatakan kepada mereka, \"Manakah berhala-berhala yang selalu kamu persekutukan,"
    },
    {
      "resource_id": 33,
      "text": "(yang kamu sembah) selain Allah?\" Mereka menjawab, \"Mereka telah hilang lenyap dari kami, bahkan kami dahulu tidak pernah menyembah sesuatu.\" Demikianlah Allah membiarkan sesat orang-orang kafir."
    },
    {
      "resource_id": 33,
      "text": "Yang demikian itu disebabkan karena kamu bersuka ria di bumi (tanpa) mengindahkan kebenaran dan karena kamu selalu bersuka ria (dalam kemaksiatan)."
    },
    {
      "resource_id": 33,
      "text": "(Dikatakan kepada mereka), \"Masuklah kamu ke pintu-pintu neraka Jahanam, dan kamu kekal di dalamnya. Maka itulah seburuk-buruk tempat bagi orang-orang yang sombong.\""
    },
    {
      "resource_id": 33,
      "text": "Maka bersabarlah engkau (Muhammad), sesungguhnya janji Allah itu benar. Meskipun Kami perlihatkan kepadamu sebagian siksa yang Kami ancamkan kepada mereka, atau pun Kami wafatkan engkau (sebelum ajal menimpa mereka), namun kepada Kamilah mereka dikembalikan."
    },
    {
      "resource_id": 33,
      "text": "Dan sungguh, Kami telah mengutus beberapa rasul sebelum engkau (Muhammad), di antara mereka ada yang Kami ceritakan kepadamu dan di antaranya ada (pula) yang tidak Kami ceritakan kepadamu. Tidak ada seorang rasul membawa suatu mukjizat, kecuali seizin Allah. Maka apabila telah datang perintah Allah, (untuk semua perkara) diputuskan dengan adil. Dan ketika itu rugilah orang-orang yang berpegang kepada yang batil."
    },
    {
      "resource_id": 33,
      "text": "Allah lah yang menjadikan hewan ternak untukmu, sebagian untuk kamu kendarai dan sebagian lagi kamu makan."
    },
    {
      "resource_id": 33,
      "text": "Dan bagi kamu (ada lagi) manfaat-manfaat yang lain padanya (hewan ternak itu) dan agar kamu mencapai suatu keperluan (tujuan) yang tersimpan dalam hatimu (dengan mengendarainya). Dan dengan mengendarai binatang-binatang itu, dan di atas kapal mereka diangkut."
    },
    {
      "resource_id": 33,
      "text": "Dan Dia memperlihatkan tanda-tanda (kebesaran-Nya) kepadamu. Lalu tanda-tanda (kebesaran) Allah yang mana yang kamu ingkari?"
    },
    {
      "resource_id": 33,
      "text": "Maka apakah mereka tidak mengadakan perjalanan di bumi, lalu mereka memperhatikan bagaimana kesudahan orang-orang yang sebelum mereka. Mereka itu lebih banyak dan lebih hebat kekuatannya serta (lebih banyak) peninggalan-peninggalan peradabannya di bumi,<sup foot_note=135722>1</sup> maka apa yang mereka usahakan itu tidak dapat menolong mereka."
    },
    {
      "resource_id": 33,
      "text": "Maka ketika para rasul datang kepada mereka dengan membawa bukti-bukti yang nyata, mereka merasa senang dengan ilmu yang ada pada mereka<sup foot_note=135723>1</sup> dan mereka dikepung oleh (azab) yang dahulu mereka memperolok-olokkannya."
    },
    {
      "resource_id": 33,
      "text": "Maka ketika mereka melihat azab Kami, mereka berkata, \"Kami hanya beriman kepada Allah saja dan kami ingkar kepada sembahan-sembahan yang telah kami persekutukan dengan Allah.\""
    },
    {
      "resource_id": 33,
      "text": "Maka iman mereka ketika mereka telah melihat azab Kami tidak berguna lagi bagi mereka. Itulah (ketentuan) Allah yang telah berlaku terhadap hamba-hamba-Nya. Dan ketika itu rugilah orang-orang kafir."
    }
  ],
  "meta": {
    "translation_name": "Indonesian Islamic affairs ministry",
    "author_name": "Indonesian Islamic affairs ministry",
    "filters": { "resource_id": 33, "chapter_number": "40" }
  }
}
