{
  "translations": [
    { "resource_id": 43, "text": "Há, Mim" },
    {
      "resource_id": 43,
      "text": "A revelação do Livro é de Deus, o Poderoso, o Sapientíssimo."
    },
    {
      "resource_id": 43,
      "text": "Remissório do pecado, Condescendente, Severíssimo no castigo, tem longo alcance. Não há mais divindade além d'Ele! AEle será o retorno."
    },
    {
      "resource_id": 43,
      "text": "Ninguém refuta os versículos de Deus, senão os incrédulos. Que o seu pavoneamento, na terra, não te alucine!"
    },
    {
      "resource_id": 43,
      "text": "Já antes deles, o povo de Noé desmentira os seus mensageiros e, depois deste, os partidos; e cada povo atentou contra oseu mensageiro, para eliminá-lo; e disputavam com banalidades, para refutar, assim, a verdade; por isso os aniquilei. E queterrível foi a Minha punição!"
    },
    {
      "resource_id": 43,
      "text": "E assim o decreto do castigo de teu Senhor recaiu sobre os incrédulos; estes são os condenados ao inferno."
    },
    {
      "resource_id": 43,
      "text": "Os (anjos) que carregam o Trono de Deus, e aqueles que o circundam, celebram os louvores do seu Senhor; crêem n'Ele eimploram-Lhe o perdão para os fiéis, (dizendo): Ó Senhor nosso, Tu, Que envolves tudo com a tua misericórdia e a Tuaciência, perdoa os arrependidos que seguem Tua senda, e preserva-os do suplício da fogueira!"
    },
    {
      "resource_id": 43,
      "text": "Ó Senhor nosso, introduze-os nos Jardins do Éden que lhes prometeste, assim como os virtuosos dentre os seus pais, assuas esposas e a sua prole, porque és o Poderoso, o Prudentíssimo!"
    },
    {
      "resource_id": 43,
      "text": "E preserva-os das maldades, porque àquele que preservares das maldades, nesse dia terás mostrado, certamente, misericórdia; isso será o magnífico benefício."
    },
    {
      "resource_id": 43,
      "text": "Em verdade, aos incrédulos será conclamado: Sabei que a aversão de Deus (em relação a vós) é maior que a vossaaversão em relação a vós mesmos, porque, quando fostes convocados à fé, vós a negastes."
    },
    {
      "resource_id": 43,
      "text": "Dirão: Ó Senhor nosso, fizeste-nos morrer duas vezes e duas vezes nos deste a vida. Reconhecemos, pois, os nossospecados! Haverá algum meio de nos livramos disso?"
    },
    {
      "resource_id": 43,
      "text": "Tal vos acontecerá, porque ao ser invocado Deus, o Único, simplesmente O negáveis; em troca, quando Lhe eraassociado algo, acreditáveis. Assim, pois, sabei que o juízo é de Deus, o Grandioso, o Altíssimo!"
    },
    {
      "resource_id": 43,
      "text": "Ele é Quem vos evidencia os Seus sinais e vos envia o sustento do céu. Mas, só se recorda d'Ele quem se volta para Ele, contrito."
    },
    {
      "resource_id": 43,
      "text": "Suplicai, pois, a Deus, com devoção, ainda que isso desgoste os incrédulos."
    },
    {
      "resource_id": 43,
      "text": "(Ele é) Exaltador, (Senhor) do Trono; envia o espírito (da inspiração), por Seu mandato, a quem Lhe apraz dentre osSeus servos, para advertir (os homens) sobre o Dia do Encontro."
    },
    {
      "resource_id": 43,
      "text": "Dia em que sairão (dos seus sepulcros) e nada deles se ocultará a Deus. A quem pertencerá, nesse dia, o reino? A Deus, Único, Irresistibilíssimo."
    },
    {
      "resource_id": 43,
      "text": "Nesse dia, toda a alma será retribuída segundo o seu mérito; nesse dia, não haverá injustiça, porque Deus é Destro emajustar contas."
    },
    {
      "resource_id": 43,
      "text": "Admoesta-os com o dia iminente quando, angustiados, os corações lhes subirão às gargantas. Os iníquos não terãoamigos íntimos, nem intercessores que possam obedecer."
    },
    {
      "resource_id": 43,
      "text": "Ele conhece os olhares furtivos e tudo quanto ocultam os corações."
    },
    {
      "resource_id": 43,
      "text": "E Deus julga com eqüidade; por outra, os que os humanos invocam, em vez d'Ele, nada poderão julgar. Sabei que sóDeus é o Oniouvinte, o Onividente."
    },
    {
      "resource_id": 43,
      "text": "Acaso, não percorreram a terra para verem qual foi a sorte dos seus antepassados? Eram superiores a eles em força etraços (que eles deixaram) na terra; porém, Deus os exterminou, por seus pecados, e não tiveram ninguém que os salvassedos desígnios de Deus."
    },
    {
      "resource_id": 43,
      "text": "Sucedeu-lhes isto, porque os seus mensageiros lhes apresentaram as evidências e eles as negaram. Então Deus osexterminou, porque é Poderoso, Severíssimo no castigo."
    },
    {
      "resource_id": 43,
      "text": "Havíamos enviado Moisés com os Nossos sinais e uma autoridade evidente."
    },
    {
      "resource_id": 43,
      "text": "Ao Faraó, a Haman e a Carun; porém, disseram: É um mago mentiroso."
    },
    {
      "resource_id": 43,
      "text": "E quando lhes apresentou a Nossa verdade, disseram: Matai os filhos varões daqueles que, com ele, crêem, e deixai comvida as suas mulheres! Porém, a conspiração dos incrédulos do improfícua."
    },
    {
      "resource_id": 43,
      "text": "E o Faraó disse: Deixai-me matar Moisés, e que invoque o seu Senhor. Temo que mude a vossa religião ou que semeie acorrupção na terra!"
    },
    {
      "resource_id": 43,
      "text": "Moisés disse: Em verdade, eu me amparo em meu Senhor e vosso, acerca de todo arrogante, que não crê no Dia daRendição de Contas."
    },
    {
      "resource_id": 43,
      "text": "E um homem fiel, da família do Faraó, que ocultava a sua fé, disse: Mataríeis um homem tão-somente porque diz: MeuSenhor é Deus, não obstante Ter-vos apresentado as evidências do vosso Senhor? Além do mais se for um impostor, a suamentira recairá sobre ele; por outra, se for veraz, açoitar-vos-á algo daquilo com que ele vos ameaça. Em verdade, Deus nãoencaminha ninguém é transgressor, mentiroso."
    },
    {
      "resource_id": 43,
      "text": "Ó povo meu, hoje o poder é vosso; sois dominadores, na terra. Porém, quem nos defenderá do castigo de Deus, quandoele nos açoitar? O Faraó disse: Eu não vos aconselho senão o que conheço, e não vos indico senão a senda da retidão!"
    },
    {
      "resource_id": 43,
      "text": "E o fiel disse: Ó povo meu, em verdade temo que vos suceda e desdita do dia (do desastre) dos irmanados (no pecado)."
    },
    {
      "resource_id": 43,
      "text": "A angústia do povo de Noé, de Ad e de Samud, e daqueles que os sucederam. Sabei que Deus deseja a justiça para osSeus servos."
    },
    {
      "resource_id": 43,
      "text": "Ó povo meu, em verdade, temo, por vós, o dia do clamor mútuo."
    },
    {
      "resource_id": 43,
      "text": "No dia em que tentardes fugir, ninguém poderá defender-vos de Deus. E aquele que Deus extraviar não terá orientadoralgum."
    },
    {
      "resource_id": 43,
      "text": "Em verdade, José vos apresentou as evidências; porém não cessastes de duvidar do que vos apresentou, até que quandomorreu, dissestes: Deus jamais extravia os transgressores, extravagantes,"
    },
    {
      "resource_id": 43,
      "text": "Que refutam os versículos de Deus, sem a autoridade concedida. Tal é grave e odioso, ante Deus e ante os fiéis. Assimsendo, Deus sigila o coração de todo o arrogante, déspota."
    },
    {
      "resource_id": 43,
      "text": "O Faraó disse: Ó Haman, constrói-me uma torre, para eu poder alcançar as sendas,"
    },
    {
      "resource_id": 43,
      "text": "As sendas do céu, de maneira que possa ver o Deus de Moisés, conquanto eu creia que é mentiroso! Assim, foiabrilhantada ao Faraó a sua má ação, e ele foi desencaminhado da senda reta; e as conspiração do Faraó foram reduzidas anada."
    },
    {
      "resource_id": 43,
      "text": "E o fiel olhes disse: Ó povo meu, segui-me! Conduzir-vos-ei pela senda da retidão."
    },
    {
      "resource_id": 43,
      "text": "Ó povo meu, sabei que a vida terrena é um gozo efêmero, e que a outra vida é a morada eterna!"
    },
    {
      "resource_id": 43,
      "text": "Quem cometer uma iniqüidade, será pago na mesma moeda; por outra, aqueles que praticarem o bem, sendo fiéis, homens ou mulheres, entrarão no Paraíso, onde serão agraciados imensuravelmente."
    },
    {
      "resource_id": 43,
      "text": "Ó povo meu, por que eu vos convoco à salvação e vós me convocais ao fogo infernal?"
    },
    {
      "resource_id": 43,
      "text": "Incitais-me, acaso, a renegar Deus e associar-Lhe o que ignoro, enquanto eu vos convoco até o Poderoso, oIndulgentíssimo."
    },
    {
      "resource_id": 43,
      "text": "É indubitável que aquilo a que me incitais não pode ser exorável neste mundo, nem no outro, e que o nosso retorno será aDeus, e que os transgressores serão os condenados ao inferno."
    },
    {
      "resource_id": 43,
      "text": "Logo vos recordareis do que vos digo! Quanto a mim, encomendo-me a Deus, porque é Observador dos Seus servos."
    },
    {
      "resource_id": 43,
      "text": "E eis que Deus o preservou das conspirações que lhe haviam urdido, e o povo do Faraó sofreu o mais severo doscastigos!"
    },
    {
      "resource_id": 43,
      "text": "É o fogo infernal, ao qual serão apresentados, de manhã e à tarde; e no dia em que chegar a Hora, (Deus dirá): Fazeientrar o povo do Faraó, para o mais severo dos castigos."
    },
    {
      "resource_id": 43,
      "text": "E quando disputarem entre si, no inferno, os fracos dirão aos que se ensoberbeceram: Em verdade, fomos vossosseguidores; podeis, pois, livrar-nos, ainda que seja de uma só parte do fogo?"
    },
    {
      "resource_id": 43,
      "text": "E os que se ensoberbeceram lhes responderão: Em verdade, estamos todos aqui, porque Deus julgou entre os servos!"
    },
    {
      "resource_id": 43,
      "text": "E os réprobos pedirão aos guardiãos do inferno: Invocai vosso Senhor para que nos alivie, em um só dia, do suplício!"
    },
    {
      "resource_id": 43,
      "text": "Retrucar-lhes-ão: Acaso, não vos apresentaram, os vossos mensageiros, as evidências? Dirão: Sim! Dir-lhes-ão: Rogai, pois, embora o rogo dos incrédulos seja improfícuo!"
    },
    {
      "resource_id": 43,
      "text": "Sabei que secundaremos Nossos mensageiros e os fiéis, na vida terrena e no dia em que se declararem as testemunhas."
    },
    {
      "resource_id": 43,
      "text": "(Será) o dia em que aos iníquos de nada valerão as suas escusas, senão que receberão a maldição, e terão a pior morada."
    },
    {
      "resource_id": 43,
      "text": "Havíamos concedido a Moisés a orientação, e fizemos os israelitas herdarem o livro."
    },
    {
      "resource_id": 43,
      "text": "(Livro esse) que é orientação e mensagem para os sensatos."
    },
    {
      "resource_id": 43,
      "text": "Persevera, pois, porque a promessa de Deus é infalível; implora o perdão das tuas faltas e celebra os louvores do teuSenhor, ao anoitecer e ao amanhecer."
    },
    {
      "resource_id": 43,
      "text": "Aqueles que disputam acerca dos versículos de Deus, sem autoridade concedida, não abrigam em seus peitos senão asoberbia, com a qual jamais lograrão o que quer que seja: ampara-te, pois, em Deus, porque é o Oniouvinte, o Onividente."
    },
    {
      "resource_id": 43,
      "text": "Seguramente, a criação dos céus e da terra é mais importante do que a criação do homem; porém, a maioria dos humanoso ignora."
    },
    {
      "resource_id": 43,
      "text": "Jamais poderão equiparar-se o cego e o vidente, tampouco os fiéis, que praticam o bem, e os iníquos. Quão poucomeditais!"
    },
    {
      "resource_id": 43,
      "text": "Sabei que a Hora chegará, indubitavelmente; porém a maioria dos humanos não crê nisso."
    },
    {
      "resource_id": 43,
      "text": "E o vosso Senhor disse: Invocai-Me, que vos atenderei! Em verdade, aqueles que se ensoberbecerem, ao Me invocarem, entrarão, humilhados, no inferno."
    },
    {
      "resource_id": 43,
      "text": "Deus foi Quem fez a noite, para que repousásseis, e o dia, para (vos) ajudar a ver. Certamente Deus é Agraciante paracom os humanos. Porém, a maioria deles não Lhe agradece."
    },
    {
      "resource_id": 43,
      "text": "Tal é Deus, vosso Senhor, Criador de tudo. Não há mais divindade, além d'Ele. Como, pois, vos desviais?"
    },
    {
      "resource_id": 43,
      "text": "Assim se desviam aqueles que negam os versículos de Deus."
    },
    {
      "resource_id": 43,
      "text": "Deus foi Quem fez a terra como berço, o céu como teto, modelou e aperfeiçoou as vossas configurações, e vos agracioucom todo o bem. Tal é Deus, vosso Senhor. Bendito seja Deus, Senhor do Universo!"
    },
    {
      "resource_id": 43,
      "text": "Ele é o vivente! Não há mais divindade, além d'Ele! Invocai-O, pois, sinceramente! Louvado seja Deus, Senhor doUniverso!"
    },
    {
      "resource_id": 43,
      "text": "Dize-lhes: Quando me chegaram as evidências do meu Senhor, foi-me proibido adorar aos que invocáveis em vez d'Ele, e foi-me ordenado submeter-me ao Senhor do Universo!"
    },
    {
      "resource_id": 43,
      "text": "Ele foi Quem vos criou do pó, depois do sêmen, depois de algo que se agarra, então vos extraiu, crianças, das estranhasmaternas, para algo alcançardes a vossa maturidade, para então chegardes à senilidade; e há aqueles, dentre vós, quemorrem antes; Ele assim procede, para que alcanceis o término prefixado, a fim de que raciocineis."
    },
    {
      "resource_id": 43,
      "text": "Ele é Quem dá a vida e a morte e, quando decide algo, diz somente: Seja!, e é."
    },
    {
      "resource_id": 43,
      "text": "Porventura, não reparaste naqueles que disputam a respeito dos versículos de Deus, como se afastam d'Ele?"
    },
    {
      "resource_id": 43,
      "text": "São aqueles que desmentem o Livro e tudo quanto enviamos com os Nossos mensageiros. Logo o saberão!"
    },
    {
      "resource_id": 43,
      "text": "(Ah, se tu pudesses vê-los) quando lhes forem postas as argolas nos pescoços, e forem arrastados com as cadeias,"
    },
    {
      "resource_id": 43,
      "text": "Até à água fervente! Logo serão combustível para o fogo."
    },
    {
      "resource_id": 43,
      "text": "Então lhes será dito: Onde estão os que idolatráveis,"
    },
    {
      "resource_id": 43,
      "text": "Em lugar de Deus? Responderão: Desvaneceram-se. E agora reconhecemos que aquilo que antes invocávamos nada era! Assim, Deus extravia os incrédulos."
    },
    {
      "resource_id": 43,
      "text": "Isso acontecerá por causa do vosso regozijo injusto na terra, e por causa da vossa insolência."
    },
    {
      "resource_id": 43,
      "text": "Adentrai, pois, as portas do inferno, onde permanecereis eternamente! E que péssima é a morada dos arrogantes!"
    },
    {
      "resource_id": 43,
      "text": "Persevera, pois, porque a promessa de Deus é inexorável; quer que mostremos algo do que lhes temos prometido, querque acolhamos, certamente retornarão a Nós."
    },
    {
      "resource_id": 43,
      "text": "Antes de ti, havíamos enviado mensageiros; as histórias de alguns deles te temos relatado, e há aqueles dos quais nadate relatamos. E a nenhum mensageiro é dado apresentar sinal algum, senão com o beneplácito de Deus. Porém, quando aordem de Deus chegar, será executada com eqüidade, e então os difamadores estarão perdidos."
    },
    {
      "resource_id": 43,
      "text": "Deus foi Quem vos criou o gado; alguns para cavalgardes, e outros para servir-vos de alimento."
    },
    {
      "resource_id": 43,
      "text": "E, ademais, tendes nele (outras) espécies de benefícios e, para conseguirdes, com a sua ajuda, a satisfação de qualquernecessidade (que possa haver) nos vossos corações, e sobre eles sois transportados, como o sois pelos navios."
    },
    {
      "resource_id": 43,
      "text": "E Ele vos mostra o Seus sinais. Qual dos sinais de Deus negareis, pois?"
    },
    {
      "resource_id": 43,
      "text": "Acaso, não percorreram eles a terra, para ver qual foi a sorte dos meus antepassados? Eram mais numerosos, maisvigorosos, e deixaram traços mais marcantes do que os deles, na terra; mas de nada lhes valeu tudo quanto haviam feito."
    },
    {
      "resource_id": 43,
      "text": "Porém, quando lhes apresentaram os seus mensageiros as evidências, permaneceram exultantes com os seus própriosconhecimentos; mas foram envolvidos por aquilo de que escarneciam."
    },
    {
      "resource_id": 43,
      "text": "E quando presenciaram o Nosso castigo, disseram: Cremos em Deus, o Único, e renegamos os parceiros que Lheatribuíamos."
    },
    {
      "resource_id": 43,
      "text": "Porém, de nada lhes valerá a sua profissão de fé quando presenciarem o Nosso castigo. Tal é a Lei de Deus para comSeus servos. Assim, então perecerão os incrédulos."
    }
  ],
  "meta": {
    "translation_name": "Portuguese Translation( Samir )",
    "author_name": "Samir El-Hayek",
    "filters": { "resource_id": 43, "chapter_number": "40" }
  }
}
