{
  "translations": [
    { "resource_id": 54, "text": "حٰم." },
    {
      "resource_id": 54,
      "text": "اس کتاب کا نازل فرمانا<sup foot_note=166017>1</sup> اس اللہ کی طرف سے ہے جو غالب اور دانا ہے.<sup foot_note=166018>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "گناه کا بخشنے واﻻ اور توبہ کا قبول فرمانے واﻻ<sup foot_note=166019>1</sup> سخت عذاب واﻻ<sup foot_note=166020>2</sup> انعام و قدرت واﻻ<sup foot_note=166021>3</sup>، جس کے سوا کوئی معبود نہیں۔ اسی کی طرف واپس لوٹنا ہے."
    },
    {
      "resource_id": 54,
      "text": "اللہ تعالیٰ کی آیتوں میں وہی لوگ جھگڑتے ہیں<sup foot_note=166022>1</sup> جو کافر ہیں پس ان لوگوں کا شہروں میں چلنا پھرنا آپ کو دھوکے میں نہ ڈالے.<sup foot_note=166023>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "قوم نوح نے اور ان کے بعد کے گروہوں نے بھی جھٹلایا تھا۔ اور ہر امت نے اپنے رسول کو گرفتار کر لینے کا اراده کیا<sup foot_note=166024>1</sup> اور باطل کے ذریعہ کج بحثیاں کیں، تاکہ ان سے حق کو بگاڑ دیں<sup foot_note=166025>2</sup> پس میں نے ان کو پکڑ لیا، سو میری طرف سے کیسی سزا ہوئی.<sup foot_note=166026>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور اسی طرح آپ کے رب کا حکم کافروں پر ﺛابت ہو گیا کہ وه دوزخی ہیں.<sup foot_note=166027>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "عرش کے اٹھانے والے اور اسکے آس پاس کے (فرشتے) اپنے رب کی تسبیح حمد کے ساتھ ساتھ کرتے ہیں اور اس پر ایمان رکھتے ہیں اور ایمان والوں کے لیے استفغار کرتے ہیں، کہتے ہیں کہ اے ہمارے پروردگار! تو نے ہر چیز کو اپنی بخشش اور علم سے گھیر رکھا ہے، پس تو انہیں بخش دے جو توبہ کریں اور تیری راه کی پیروی کریں اور تو انہیں دوزخ کے عذاب سے بھی بچا لے.<sup foot_note=166028>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اے ہمارے رب! تو انہیں ہمیشگی والی جنتوں میں لے جا جن کا تو نے ان سے وعده کیا ہے اور ان کے باپ دادوں اور بیویوں اور اوﻻد میں سے (بھی) ان (سب) کو جو نیک عمل ہیں<sup foot_note=166029>1</sup>۔ یقیناً تو تو غالب و باحکمت ہے."
    },
    {
      "resource_id": 54,
      "text": "انہیں برائیوں سے بھی محفوظ رکھ<sup foot_note=166030>1</sup>، حق تو یہ ہے کہ اس دن تونے جسے برائیوں سے بچا لیا اس پر تو نے رحمت کر دی اور بہت بڑی کامیابی تو یہی ہے.<sup foot_note=166031>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "بےشک جن لوگوں نے کفر کیا انہیں یہ آواز دی جائے گی کہ یقیناً اللہ کا تم پر غصہ ہونااس سے بہت زیاده ہے جو تم غصہ ہوتے تھے اپنے جی سے، جب تم ایمان کی طرف بلائے جاتے تھے پھر کفر کرنے لگتے تھے.<sup foot_note=166032>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "وه کہیں گے اے ہمارے پروردگار! تو نے ہمیں دوبار مارا اور دو بار ہی جلایا<sup foot_note=166033>1</sup>، اب ہم اپنے گناہوں کے اقراری ہیں<sup foot_note=166034>2</sup>، تو کیا اب کوئی راه نکلنے کی بھی ہے؟<sup foot_note=166035>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "یہ (عذاب) تمہیں اس لیے ہے کہ جب صرف اکیلے اللہ کا ذکر کیا جاتا تو تم انکار کر جاتے تھے اور اگر اس کے ساتھ کسی کو شریک کیا جاتا تھا تو تم مان لیتے<sup foot_note=166036>1</sup> تھے پس اب فیصلہ اللہ بلند و بزرگ ہی کا ہے.<sup foot_note=166037>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "وہی ہے جو تمہیں اپنی نشانیاں دکھلاتا ہے اور تمہارے لیےآسمان سے روزی اتارتا ہے<sup foot_note=166038>1</sup>، نصیحت تو صرف وہی حاصل کرتے ہیں جو (اللہ کی طرف) رجوع کرتے ہیں.<sup foot_note=166039>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "تم اللہ کو پکارتے رہو اس کے لیے دین کو خالص کر کے گو کافر برا مانیں.<sup foot_note=166040>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "بلند درجوں واﻻ عرش کامالک وه اپنے بندوں میں سے جس پر چاہتا ہے وحی نازل فرماتا ہے<sup foot_note=166041>1</sup>، تاکہ وه ملاقات کے دن سے ڈرائے."
    },
    {
      "resource_id": 54,
      "text": "جس دن سب لوگ ﻇاہر ہو جائیں گے<sup foot_note=166042>1</sup>، ان کی کوئی چیز اللہ سے پوشیده نہ رہے گی۔ آج کس کی بادشاہی ہے<sup foot_note=166043>2</sup>؟ فقط اللہ واحد و قہار کی.<sup foot_note=166044>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "آج ہر نفس کو اس کی کمائی کا بدلہ دیا جائے گا۔ آج (کسی قسم کا) ﻇلم نہیں، یقیناً اللہ تعالیٰ بہت جلد حساب کرنے واﻻ ہے.<sup foot_note=166045>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور انہیں بہت ہی قریب آنے والی<sup foot_note=166046>1</sup> (قیامت سے) آگاه کر دیجئے، جب کہ دل حلق تک پہنچ جائیں گے اور سب خاموش ہوں گے<sup foot_note=166047>2</sup>، ﻇالموں کا نہ کوئی دلی دوست ہوگا نہ سفارشی، کہ جس کی بات مانی جائے گی."
    },
    {
      "resource_id": 54,
      "text": "وه آنکھوں کی خیانت کو اور سینوں کی پوشیده باتوں کو (خوب) جانتا ہے.<sup foot_note=166048>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور اللہ تعالیٰ ٹھیک ٹھیک فیصلہ کر دے گا اس کے سوا جنہیں یہ لوگ پکارتے ہیں وه کسی چیز کا بھی فیصلہ نہیں کرسکتے<sup foot_note=166049>1</sup>، بیشک اللہ تعالیٰ خوب سنتا خوب دیکھتا ہے."
    },
    {
      "resource_id": 54,
      "text": "کیا یہ لوگ زمین میں چلے پھرے نہیں کہ دیکھتے کہ جو لوگ ان سے پہلے تھے ان کا نتیجہ کیسا کچھ ہوا؟ وه باعتبار قوت و طاقت کے اور باعتبار زمین میں اپنی یادگاروں کے ان سے بہت زیاده تھے، پس اللہ نے انہیں ان کے گناہوں پر پکڑ لیا اور کوئی نہ ہوا جو انہیں اللہ کے عذاب سے بچا لیتا.<sup foot_note=166050>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "یہ اس وجہ سے کہ ان کے پاس ان کے پیغمبر معجزے لے لے کرآتے تھے تو وه انکار کر دیتے تھے<sup foot_note=166051>1</sup>، پس اللہ انہیں پکڑ لیتا تھا۔ یقیناً وه طاقتور اور سخت عذاب واﻻ ہے."
    },
    {
      "resource_id": 54,
      "text": "اور ہم نے موسیٰ (علیہ السلام) کو اپنی آیتوں اور کھلی دلیلوں کے ساتھ بھیجا.<sup foot_note=166052>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "فرعون ہامان اور قارون کی طرف تو انہوں نے کہا (یہ تو) جادوگر اور جھوٹا ہے.<sup foot_note=166053>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "پس جب ان کے پاس (موسیٰ علیہ السلام) ہماری طرف سے (دین) حق کولے کر آئے توانہوں نے کہا کہ اس کے ساتھ جوایمان والے ہیں ان کے لڑکوں کو تو مار ڈالو اور ان کی لڑکیوں کو زنده رکھو<sup foot_note=166054>1</sup> اور کافروں کی جو حیلہ سازی ہے وه غلطی میں ہی ہے.<sup foot_note=166055>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور فرعون نے کہا مجھے چھوڑ دو کہ میں موسیٰ (علیہ السلام) کو مار ڈالوں اور<sup foot_note=166056>1</sup> اسے چاہئے کہ اپنے رب کو پکارے<sup foot_note=166057>2</sup>، مجھے تو ڈر ہے کہ یہ کہیں تمہارا دین نہ بدل ڈالے یا ملک میں کوئی (بہت بڑا) فساد برپا نہ کردے.<sup foot_note=166058>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "موسیٰ (علیہ السلام) نے کہا میں اپنے اور تمہارے رب کی پناه میں آتا ہوں ہر اس تکبر کرنے والے شخص (کی برائی) سے جو روز حساب پر ایمان نہیں رکھتا.<sup foot_note=166059>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور ایک مومن شخص نے، جو فرعون کے خاندان میں سے تھا اور اپنا ایمان چھپائے ہوئے تھا، کہا کہ کیا تم ایک شحض کو محض اس بات پر قتل کرتے ہو کہ وه کہتا ہے میرا رب اللہ ہے اور تمہارے رب کی طرف سے دلیلیں لے کر آیا ہے<sup foot_note=166060>1</sup>، اگر وه جھوٹا ہو تو اس کا جھوٹ اسی پر ہے اور اگر وه سچا ہو، تو جس (عذاب) کا وه تم سے وعده کر رہا ہے اس میں سے کچھ نہ کچھ تو تم پر آ پڑے گا<sup foot_note=166061>2</sup>، اللہ تعالیٰ اس کی رہبری نہیں کرتا جو حد سے گزر جانے والے اور جھوٹے ہیں.<sup foot_note=166062>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "اے میری قوم کے لوگو! آج تو بادشاہت تمہاری ہے کہ اس زمین پر تم غالب<sup foot_note=166063>1</sup> ہو لیکن اگر اللہ کا عذاب ہم پر آ گیا تو کون ہماری مدد کرے گا<sup foot_note=166064>2</sup>؟ فرعون بوﻻ، میں تو تمہیں وہی رائے دے رہا ہوں جو خود دیکھ رہا ہوں اور میں تو تمہیں بھلائی کی راه ہی بتلا رہا ہوں.<sup foot_note=166065>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "اس مومن نے کہا اے میری قوم! (کے لوگو) مجھے تو اندیشہ ہے کہ تم پر بھی ویسا ہی روز (بد عذاب) نہ آئے جو اور امتوں پر آیا."
    },
    {
      "resource_id": 54,
      "text": "جیسے امت نو ح اور عاد وﺛمود اور ان کے بعد والوں کا (حال ہوا)<sup foot_note=166066>1</sup>، اللہ اپنے بندوں پر کسی طرح کا ﻇلم کرنا نہیں چاہتا.<sup foot_note=166067>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور مجھے تم پر ہانک پکار کے دن کابھی ڈر ہے.<sup foot_note=166068>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "جس دن تم پیٹھ پھیر کر لوٹو گے<sup foot_note=166069>1</sup>، تمہیں اللہ سے بچانے واﻻ کوئی نہ ہوگا اور جسے اللہ گمراه کر دے اس کا ہادی کوئی نہیں.<sup foot_note=166070>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور اس سے پہلے تمہارے پاس (حضرت) یوسف دلیلیں لے کر آئے<sup foot_note=166071>1</sup>، پھر بھی تم ان کی ﻻئی ہوئی (دلیل) میں شک و شبہ ہی کرتے رہے<sup foot_note=166072>2</sup> یہاں تک کہ جب ان کی وفات<sup foot_note=166073>3</sup> ہو گئی تو کہنے لگے ان کے بعد تو اللہ کسی رسول کو بھیجے گا ہی نہیں<sup foot_note=166074>4</sup> اسی طرح اللہ گمراه کرتا ہے ہر اس شخص کو جو حد سے بڑھ جانے واﻻ شک و شبہ کرنے واﻻ ہو.<sup foot_note=166075>5</sup>"
    },
    {
      "resource_id": 54,
      "text": "جو بغیر کسی سند کے جو ان کے پاس آئی ہو اللہ کی آیتوں میں جھگڑتے ہیں<sup foot_note=166076>1</sup>، اللہ کے نزدیک اور مومنوں کے نزدیک یہ تو بہت بڑی ناراضگی کی چیز ہے<sup foot_note=166077>2</sup>، اللہ تعالیٰ اسی طرح ہر ایک مغرور سرکش کے دل پر مہر کردیتا ہے.<sup foot_note=166078>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "فرعون نے کہا اے ہامان! میرے لیے ایک باﻻخانہ<sup foot_note=166079>1</sup> بنا شاید کہ میں آسمان کے جو دروازے ہیں."
    },
    {
      "resource_id": 54,
      "text": "(ان) دروازوں تک پہنچ جاؤں اور موسیٰ کے معبود کو جھانک لوں<sup foot_note=166080>1</sup> اور بیشک میں سمجھتا ہوں وه جھوٹا ہے<sup foot_note=166081>2</sup> اور اسی طرح فرعون کی بدکرداریاں اسے بھلی دکھائی گئیں<sup foot_note=166082>3</sup> اور راه سے روک دیا گیا<sup foot_note=166083>4</sup> اور فرعون کی (ہر) حیلہ سازی تباہی میں ہی رہی.<sup foot_note=166084>5</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور اس مومن شخص نے کہا کہ اے میری قوم! (کے لوگو) تم (سب) میری پیروی کرو میں نیک راه کی طرف تمہاری رہبری کروں گا.<sup foot_note=166085>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اے میری قوم! یہ حیات دنیا متاع فانی ہے<sup foot_note=166086>1</sup>، (یقین مانو کہ قرار) اور ہمیشگی کا گھر تو آخرت ہی ہے.<sup foot_note=166087>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "جس نے گناه کیا ہے اسے تو برابر برابر کا بدلہ ہی ہے<sup foot_note=166088>1</sup> اور جس نے نیکی کی ہے خواه وه مرد ہو یا عورت اور وه ایمان واﻻ ہو تو یہ لوگ<sup foot_note=166089>2</sup> جنت میں جائیں گے اور وہاں بےشمار روزی پائیں گے.<sup foot_note=166090>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "اے میری قوم! یہ کیا بات ہے کہ میں تمہیں نجات کی طرف بلا رہا ہوں<sup foot_note=166091>1</sup> اور تم مجھے دوزخ کی طرف بلا رہے ہو.<sup foot_note=166092>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "تم مجھے یہ دعوت دے رہے ہوکہ میں اللہ کے ساتھ کفر کروں اور اس کے ساتھ شرک کروں جس کا کوئی علم مجھے نہیں اور میں تمہیں غالب بخشنے والے (معبود) کی طرف دعوت دے رہا ہوں.<sup foot_note=166093>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "یہ یقینی امر ہے<sup foot_note=166094>1</sup> کہ تم مجھے جس کی طرف بلا رہے ہو وه تو نہ دنیا میں پکارے جانے کے قابل ہے<sup foot_note=166095>2</sup> نہ آخرت میں<sup foot_note=166096>3</sup>، اور یہ (بھی یقینی بات ہے) کہ ہم سب کا لوٹنا اللہ کی طرف ہے<sup foot_note=166097>4</sup> اور حد سے گزر جانے والے ہی (یقیناً) اہل دوزخ ہیں.<sup foot_note=166098>5</sup>"
    },
    {
      "resource_id": 54,
      "text": "پس آگے چل کر تم میری باتوں کو یاد کرو گے<sup foot_note=166099>1</sup> میں اپنا معاملہ اللہ کے سپرد کرتا ہوں<sup foot_note=166100>2</sup>، یقیناً اللہ تعالیٰ بندوں کا نگراں ہے.<sup foot_note=166101>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "پس اسے اللہ تعالیٰ نے تمام بدیوں سے محفوظ رکھ لیا جو انہوں نے سوچ رکھی تھیں<sup foot_note=166102>1</sup> اور فرعون والوں پر بری طرح کا عذاب الٹ پڑا.<sup foot_note=166103>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "آگ ہے جس کے سامنے یہ ہر صبح شام ﻻئے جاتے ہیں<sup foot_note=166104>1</sup> اور جس دن قیامت قائم ہوگی (فرمان ہوگا کہ) فرعونیوں کو سخت ترین عذاب میں ڈالو.<sup foot_note=166105>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور جب کہ دوزخ میں ایک دوسرے سے جھگڑیں گے تو کمزور لوگ تکبر والوں سے (جن کے یہ تابع تھے) کہیں گے کہ ہم تو تمہارے پیرو تھے تو کیا اب تم ہم سے اس آگ کا کوئی حصہ ہٹا سکتے ہو؟"
    },
    {
      "resource_id": 54,
      "text": "وه بڑے لوگ جواب دیں گے ہم تو سبھی اس آگ میں ہیں، اللہ تعالیٰ اپنے بندوں کے درمیان فیصلے کر چکا ہے."
    },
    {
      "resource_id": 54,
      "text": "اور (تمام) جہنمی مل کر جہنم کے داروغوں سے کہیں گے کہ تم ہی اپنے پروردگار سے دعا کرو کہ وه کسی دن تو ہمارے عذاب میں کمی کردے."
    },
    {
      "resource_id": 54,
      "text": "وه جواب دیں گے کہ کیا تمہارے پاس تمہارے رسول معجزے لے کر نہیں آئے تھے؟ وه کہیں گے کیوں نہیں، وه کہیں گے کہ پھر تم ہی دعا کرو<sup foot_note=166106>1</sup> اور کافروں کی دعا محض بے اﺛر اور بےراه ہے.<sup foot_note=166107>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "یقیناً ہم اپنے رسولوں کی اور ایمان والوں کی مدد زندگانیٴ دنیا میں بھی کریں گے<sup foot_note=166108>1</sup> اور اس دن بھی جب گواہی دینے والے<sup foot_note=166109>2</sup> کھڑے ہوں گے."
    },
    {
      "resource_id": 54,
      "text": "جس دن ﻇالموں کو ان کی (عذر) معذرت کچھ نفع نہ دے گی ان کے لیے لعنت ہی ہوگی اور ان کے لیے برا گھر ہو گا.<sup foot_note=166110>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "ہم نے موسیٰ (علیہ السلام) کو ہدایت نامہ عطا فرمایا <sup foot_note=166111>1</sup>اور بنو اسرائیل کو اس کتاب کا وارث بنایا.<sup foot_note=166112>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "کہ وه ہدایت و نصیحت تھی عقل مندوں کے لیے.<sup foot_note=166113>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "پس اے نبی! تو صبر کر اللہ کا وعده بلاشک (وشبہ) سچا ہی ہے تو اپنے گناه کی<sup foot_note=166114>1</sup> معافی مانگتا ره اور صبح شام<sup foot_note=166115>2</sup> اپنے پروردگار کی تسبیح اور حمد بیان کرتا ره."
    },
    {
      "resource_id": 54,
      "text": "جو لوگ باوجود اپنے پاس کسی سند کے نہ ہونے کے آیات الٰہی میں جھگڑا کرتے ہیں ان کے دلوں میں بجز نری بڑائی کے اور کچھ نہیں وه اس تک پہنچنے والے ہی نہیں<sup foot_note=166116>1</sup>، سو تو اللہ کی پناه مانگتا ره بیشک وه پورا سننے واﻻ اور سب سے زیاده دیکھنے واﻻ ہے."
    },
    {
      "resource_id": 54,
      "text": "آسمان و زمین کی پیدائش یقیناً انسان کی پیدائش سے بہت بڑا کام ہے، لیکن (یہ اور بات ہے کہ) اکثر لوگ بےعلم ہیں.<sup foot_note=166117>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اندھا اور بینا برابر نہیں نہ وه لوگ جو ایمان ﻻئے اور بھلے کام کیے بدکاروں کے (برابر ہیں)<sup foot_note=166118>1</sup>، تم (بہت) کم نصیحت حاصل کر رہے ہو."
    },
    {
      "resource_id": 54,
      "text": "قیامت بالیقین اور بےشبہ آنے والی ہے، لیکن (یہ اور بات ہے کہ) بہت سے لوگ ایمان نہیں ﻻتے."
    },
    {
      "resource_id": 54,
      "text": "اور تمہارے رب کا فرمان (سرزد ہوچکا ہے) کہ مجھ سے دعا کرو میں تمہاری دعاؤں کو قبول کروں گا<sup foot_note=166119>1</sup> یقین مانو کہ جو لوگ میری عبادت سے خودسری کرتے ہیں وه عنقريب ذلیل ہوکر جہنم میں پہنچ جائیں گے.<sup foot_note=166120>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اللہ تعالیٰ نے تمھارے لیے رات بنادی کہ تم اس میں آرام حاصل کرو<sup foot_note=166121>1</sup> اور دن کو دیکھنے واﻻ بنا دیا<sup foot_note=166122>2</sup>، بیشک اللہ تعالیٰ لوگوں پر فضل وکرم واﻻ ہے لیکن اکثر لوگ شکر گزاری نہیں کرتے.<sup foot_note=166123>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "یہی اللہ ہے تم سب کا رب ہر چیز کا خالق اس کے سوا کوئی معبود نہیں پھر کہاں تم پھرے جاتے ہو.<sup foot_note=166124>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اسی طرح وه لوگ بھی پھیرے جاتے رہے جو اللہ کی آیتوں کا انکار کرتے تھے."
    },
    {
      "resource_id": 54,
      "text": "اللہ ہی ہے<sup foot_note=166125>1</sup> جس نے تمہارے لیے زمین کو ٹھہرنے کی جگہ<sup foot_note=166126>2</sup> اور آسمان کو چھت بنا دیا<sup foot_note=166127>3</sup> اور تمہاری صورتیں بنائیں<sup foot_note=166128>4</sup> اور بہت اچھی بنائیں اور تمہیں عمده عمده چیزیں کھانے کو عطا فرمائیں<sup foot_note=166129>5</sup>، یہی اللہ تمہارا پروردگار ہے، پس بہت ہی برکتوں واﻻ اللہ ہے سارے جہان کا پرورش کرنے واﻻ."
    },
    {
      "resource_id": 54,
      "text": "وه زنده ہے جس کے سوا کوئی معبود نہیں پس تم خالص اس کی عبادت کرتے ہوئے اسے پکارو<sup foot_note=166130>1</sup>، تمام خوبیاں اللہ ہی کے لیے ہیں جو تمام جہانوں کا رب ہے."
    },
    {
      "resource_id": 54,
      "text": "آپ کہہ دیجئے! کہ مجھے ان کی عبادت سے روک دیا گیا ہے جنہیں تم اللہ کے سوا پکار رہے ہو<sup foot_note=166131>1</sup> اس بنا پر کہ میرے پاس میرے رب کی دلیلیں پہنچ چکی ہیں، مجھے یہ حکم دیا گیا ہے کہ میں تمام جہانوں کے رب کا تابع فرمان ہو جاؤں.<sup foot_note=166132>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "وه وہی ہے جس نے تمہیں مٹی سے پھر نطفے<sup foot_note=166133>1</sup> سے پھر خون کے لوتھڑے سے پیدا کیا پھر تمہیں بچہ کی صورت میں نکالتا ہے، پھر (تمہیں بڑھاتا ہے کہ) تم اپنی پوری قوت کو پہنچ جاؤ پھر بوڑھے ہو جاؤ<sup foot_note=166134>2</sup>، تم میں سے بعض اس سے پہلے ہی فوت ہو جاتے ہیں<sup foot_note=166135>3</sup>، (وه تمہیں چھوڑ دیتا ہے) تاکہ تم مدت معین تک پہنچ جاؤ<sup foot_note=166136>4</sup> اور تاکہ تم سوچ سمجھ لو.<sup foot_note=166137>5</sup>"
    },
    {
      "resource_id": 54,
      "text": "وہی ہے جو جلاتا ہے اور مار ڈالتا ہے<sup foot_note=166138>1</sup>، پھر جب وه کسی کام کا کرنا مقرر کرتا ہے تو اسے صرف یہ کہتا ہے کہ ہو جا پس وه ہو جاتا ہے.<sup foot_note=166139>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "کیا تو نے انہیں دیکھا جو اللہ کی آیتوں میں جھگڑتے ہیں<sup foot_note=166140>1</sup>، وه کہاں پھیر دیے جاتے ہیں.<sup foot_note=166141>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "جن لوگوں نے کتاب کو جھٹلایا اور اسے بھی جو ہم نے اپنے رسولوں کے ساتھ بھیجا انہیں ابھی ابھی حقیقت حال معلوم ہو جائے گی."
    },
    {
      "resource_id": 54,
      "text": "جب کہ ان کی گردنوں میں طوق ہوں گے اور زنجیریں ہوں گی گھسیٹے جائیں گے.<sup foot_note=166142>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "کھولتے ہوئے پانی میں اور پھر جہنم کی آگ میں جلائے جائیں گے.<sup foot_note=166143>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "پھر ان سے پوچھا جائے گا کہ جنہیں تم شریک کرتے تھے وه کہاں ہیں."
    },
    {
      "resource_id": 54,
      "text": "جو اللہ کے سوا تھے<sup foot_note=166144>1</sup> وه کہیں گے کہ وه تو ہم سے بہک گئے<sup foot_note=166145>2</sup> بلکہ ہم تو اس سے پہلے کسی کو بھی پکارتے ہی نہ تھے<sup foot_note=166146>3</sup>۔ اللہ تعالیٰ کافروں کو اسی طرح گمراه کرتا ہے.<sup foot_note=166147>4</sup>"
    },
    {
      "resource_id": 54,
      "text": "یہ بدلہ ہے اس چیز کا جو تم زمین میں ناحق پھولے نہ سماتے تھے۔ اور (بےجا) اتراتے پھرتے تھے.<sup foot_note=166148>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "(اب آؤ) جہنم میں ہمیشہ رہنے کے لیے (اس کے) دروازوں میں داخل ہو جاؤ، کیا ہی بری جگہ ہے تکبر کرنے والے کی.<sup foot_note=166149>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "پس آپ صبر کریں اللہ کا وعده قطعاً سچا ہے<sup foot_note=166150>1</sup>، انہیں ہم نے جو وعدے دے رکھے ہیں ان میں سے کچھ ہم آپ کو دکھائیں<sup foot_note=166151>2</sup> یا (اس سے پہلے) ہم آپ کو وفات دے دیں، ان کا لوٹایا جانا تو ہماری ہی طرف ہے.<sup foot_note=166152>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "یقیناً ہم آپ سے پہلے بھی بہت سے رسول بھیج چکے ہیں جن میں سے بعض کے (واقعات) ہم آپ کو بیان کر چکے ہیں اور ان میں سے بعض کے (قصے) تو ہم نے آپ کو بیان ہی<sup foot_note=166153>1</sup> نہیں کیے اور کسی رسول کا یہ (مقدور) نہ تھا کہ کوئی معجزه اللہ کی اجازت کے بغیر ﻻ سکے<sup foot_note=166154>2</sup> پھر جس وقت اللہ کا حکم آئےگا<sup foot_note=166155>3</sup> حق کے ساتھ فیصلہ کر دیا جائے گا<sup foot_note=166156>4</sup> اور اس جگہ اہل باطل خسارے میں ره جائیں گے."
    },
    {
      "resource_id": 54,
      "text": "اللہ وه ہے جس نے تمہارے لیے چوپائے پیدا کیے<sup foot_note=166157>1</sup> جن میں سے بعض پر تم سوار ہوتے ہو اور بعض کو تم کھاتے ہو.<sup foot_note=166158>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور بھی تمہارے لیے ان میں بہت سے نفع ہیں<sup foot_note=166159>1</sup> اور تاکہ اپنے سینوں میں چھپی ہوئی حاجتوں کو انہی پر سواری کر کے تم حاصل کر لو اور ان چوپایوں پر اور کشتیوں پر سوار کیے جاتے ہو.<sup foot_note=166160>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اللہ تمہیں اپنی نشانیاں دکھاتا جارہا ہے<sup foot_note=166161>1</sup>، پس تم اللہ کی کن کن نشانیوں کے منکر بنتے رہو گے.<sup foot_note=166162>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "کیا انہوں نے زمین میں چل پھر کر اپنے سے پہلوں کا انجام نہیں دیکھا<sup foot_note=166163>1</sup>؟ جو ان سے تعداد میں زیاده تھے قوت میں سخت اور زمین میں بہت ساری یادگاریں چھوڑی تھیں<sup foot_note=166164>2</sup>، ان کے کیے کاموں نے انہیں کچھ بھی فائده نہیں پہنچایا.<sup foot_note=166165>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "پس جب بھی ان کے پاس ان کے رسول کھلی نشانیاں لے کر آئے تو یہ اپنے پاس کے علم پر اترانے لگے<sup foot_note=166166>1</sup>، بالﺂخر جس چیز کو مذاق میں اڑا رہے تھے وه ان پر الٹ پڑی."
    },
    {
      "resource_id": 54,
      "text": "ہمارا عذاب دیکھتے ہی کہنے لگے کہ اللہ واحد پر ہم ایمان ﻻئے اور جن جن کو ہم اس کا شریک بنا رہے تھے ہم نے ان سب سے انکار کیا."
    },
    {
      "resource_id": 54,
      "text": "لیکن ہمارے عذاب کو دیکھ لینے کے بعد ان کے ایمان نے انہیں نفع نہ دیا۔ اللہ نے اپنا معمول یہی مقرر کر رکھا ہے جو اس کے بندوں میں برابر چلا آ رہا ہے<sup foot_note=166167>1</sup>۔ اور اس جگہ کافر خراب وخستہ ہوئے.<sup foot_note=166168>2</sup>"
    }
  ],
  "meta": {
    "translation_name": "Maulana Muhammad Junagarhi",
    "author_name": "Maulana Muhammad Junagarhi",
    "filters": { "resource_id": 54, "chapter_number": "40" }
  }
}
