{
  "translations": [
    { "resource_id": 76, "text": "ھامىم." },
    {
      "resource_id": 76,
      "text": " (بۇ) كىتاب (يەنى قۇرئان) غالىب، ھەممىنى بىلگۈچى ئاللاھ تەرىپىدىن نازىل قىلىنغاندۇر."
    },
    {
      "resource_id": 76,
      "text": " (ئاللاھ) گۇناھنى مەغپىرەت قىلغۇچىدۇر، تەۋبىنى قوبۇل قىلغۇچىدۇر. (ئاللاھنىڭ) ئازابى قاتتىقتۇر، (ئاللاھ) ئىنئام ئىگىسىدۇر، ئۇنىڭدىن باشقا ھېچ ئىلاھ يوقتۇر، ئاقىۋەت قايتىدىغان جاي ئۇنىڭ دەرگاھىدۇر."
    },
    {
      "resource_id": 76,
      "text": "ئاللاھنىڭ ئايەتلىرى (يەنى قۇرئان) توغرىسىدا پەقەت كاپىرلار مۇجادىلە قىلىشىدۇ، ئۇلارنىڭ شەھەرلەردە بېرىپ ـ كېلىپ يۈرۈشلىرىگە مەغرۇر بولۇپ كەتمىگىن."
    },
    {
      "resource_id": 76,
      "text": " ئۇلار (يەنى مەككە كاپىرلىرى) دىن بۇرۇن، نۇھنىڭ قەۋمى ۋە ئۇلاردىن كېيىنكى (پەيغەمبەرلىرىگە قارشى ئۇيۇشقان ئاد ۋە سەمۇدقا ئوخشاش) جامائەلار (پەيغەمبەرلىرىنى) ئىنكار قىلدى. (پەيغەمبەرلىرىنى ئىنكار قىلغۇچى ئۈممەتلەردىن) ھەر ئۈممەت ئۆزلىرىنىڭ پەيغەمبىرىنى ھالاك قىلىشنى قەستلىدى. ھەقنى بىكار قىلىش ئۈچۈن باتىل (سۆزلەر ئارقىلىق پەيغەمبەرلىرى بىلەن) مۇنازىرە قىلىشتى، شۇنىڭ بىلەن ئۇلارنى ھالاك قىلدىم، مېنىڭ ئازابىم قانداق ئىكەن؟"
    },
    {
      "resource_id": 76,
      "text": "شۇنىڭدەك (يەنى ئىلگىرىكى ئۈممەتلەرگە تېگىشلىك بولغاندەك) پەرۋەردىگارىڭنىڭ ئازابى كاپىرلارغا تېگىشلىك بولدى. ئۇلار دوزاخ ئەھلىدۇر."
    },
    {
      "resource_id": 76,
      "text": "ئەرشنى كۆتۈرۈپ تۇرغان ۋە ئەرشنىڭ چۆرىسىدىكى پەرىشتىلەر پەرۋەردىگارىغا تەسبىھ ئېيتىدۇ، ھەمدى ئېيتىدۇ، ئۇنىڭغا ئىمان ئېيتىدۇ، مۆمىنلەرگە مەغپىرەت تىلەيدۇ. (ئۇلار ئېيتىدۇ) «پەرۋەردىگارىمىز! سېنىڭ رەھمىتىڭ ۋە ئىلمىڭ ھەممە نەرسىنى ئۆز ئىچىگە ئالىدۇ، تەۋبە قىلغانلارغا ۋە سېنىڭ يولۇڭغا ئەگەشكەنلەرگە مەغپىرەت قىلغىن، ئۇلارنى دوزاخ ئازابىدىن ساقلىغىن."
    },
    {
      "resource_id": 76,
      "text": " پەرۋەردىگارىمىز! سەن ئۇلارنى، ئۇلارنىڭ ئاتا ـ بوۋىلىرىدىن، ئاياللىرىدىن، ئەۋلادلىرىدىن ياخشى بولغانلارنى ئۇلارغا ۋەدە قىلغان مەڭگۈلۈك جەننەتكە كىرگۈزگىن، سەن ھەقىقەتەن غالىبسەن، ھېكمەت بىلەن ئىش قىلغۇچىسەن."
    },
    {
      "resource_id": 76,
      "text": " پەرۋەردىگارىمىز! سەن ئۇلارنى يامان ئىشلاردىن ساقلىغىن، سەن كىمنى يامان ئىشلاردىن ساقلايدىكەنسەن، شۈبھىسىزكى، بۇ كۈندە سەن ئۇنىڭغا رەھمەت قىلغان بولىسەن، بۇ چوڭ بەختتۇر»."
    },
    {
      "resource_id": 76,
      "text": " شۈبھىسىزكى، كاپىرلارغا: «ئاللاھنىڭ (دۇنيادا) سىلەرگە بولغان غەزىپى سىلەرنىڭ (ئاخىرەتتە) بىر ـ بىرىڭلارغا بولغان غەزىپىڭلاردىن ئېشىپ چۈشىدۇ، چۈنكى سىلەر ئىمانغا دەۋەت قىلىناتتىڭلار، لېكىن ئىمان ئېيتمايتتىڭلار» دەپ نىدا قىلىنىدۇ."
    },
    {
      "resource_id": 76,
      "text": " ئۇلار: «پەرۋەردىگارىمىز! بىزنى ئىككى قېتىم ئۆلتۈرۈپ، ئىككى قېتىم تىرىلدۈردۈڭ، بىز گۇناھىمىزغا ئىقرار قىلدۇق، ئەمدى چىقىش يولى تېپىلارمۇ؟» دەيدۇ."
    },
    {
      "resource_id": 76,
      "text": " بۇ شۇنىڭ ئۈچۈندۇركى، سىلەر ئاللاھنى بىر دەپ بىلىشكە چاقىرىلغاندا (بۇنى) ئىنكار قىلدىڭلار، ئەگەر ئاللاھقا شېرىك كەلتۈرۈلسە (يەنى لات، ئۇززا قاتارلىق بۇتلارغا چوقۇنۇشقا چاقىرىلساڭلار) ئۇنى تەستىق قىلىسىلەر (يەنى ئۇلارنىڭ ئىلاھلىقىنى ئېتىراپ قىلىسىلەر)، ھۆكۈم يۈكسەك، بۈيۈك ئاللاھقا خاستۇر."
    },
    {
      "resource_id": 76,
      "text": " ئاللاھ سىلەرگە (قۇدرىتىنىڭ) ئالامەتلىرىنى كۆرسىتىدۇ، سىلەرگە كۆكتىن يامغۇر بىلەن رىزىق چۈشۈرۈپ بېرىدۇ، پەقەت ئاللاھنىڭ تائىتىگە قايتقان كىشىلەرلا (ئاللاھنىڭ ئايەتلىرىدىن) ۋەز ـ نەسىھەت ئالىدۇ."
    },
    {
      "resource_id": 76,
      "text": " دىنىڭلارنى (شېرىكتىن ۋە رىيادىن) ساپ قىلغان ھالدا ئاللاھقا ئىبادەت قىلىڭلار، كاپىرلار ياقتۇرمىغان تەقدىردىمۇ."
    },
    {
      "resource_id": 76,
      "text": " ئاللاھنىڭ مەرتىۋىسى يۇقىرىدۇر، (ئاللاھ) ئەرشنىڭ ئىگىسىدۇر، (خالايىق) مۇلاقات بولۇشىدىغان كۈن (يەنى قىيامەت كۈنى) دىن ئاگاھلاندۇرۇش ئۈچۈن، ئاللاھ ئۆز ھۆكمى بويىچە بەندىلىرىدىن خالىغان ئادەمگە ۋەھىي چۈشۈرىدۇ."
    },
    {
      "resource_id": 76,
      "text": "ئۇلار قەبرىلەردىن چىققان كۈندە ئاللاھقا ئۇلاردىن (يەنى ئۇلارنىڭ ئەھۋالىدىن، ئەمەللىرىدىن، سىرلىرىدىن) ھېچ نەرسە مەخپىي قالمايدۇ، بۈگۈن پادىشاھلىق كىمگە خاس؟ غالىب بىر ئاللاھقا خاستۇر. "
    },
    {
      "resource_id": 76,
      "text": "بۈگۈن ھەر ئادەمگە قىلغان ئەمەلىگە يارىشا جازا بېرىلىدۇ، بۈگۈن زۇلۇم يوقتۇر، ئاللاھ ھەقىقەتەن تېز ھېساب ئالغۇچىدۇر."
    },
    {
      "resource_id": 76,
      "text": " ئۇلارنى قىيامەت كۈنىدىن ئاگاھلاندۇرغىن، ئۇ چاغدا دىللار (قورقۇنچنىڭ قاتتىقلىقىدىن) بوغۇزلارغا قاپلىشىۋالىدۇ، ئۇلار قايغۇ ـ ھەسرەتكە تولىدۇ، زالىملارغا يېقىن دوست ۋە شاپائىتى قوبۇل قىلىنىدىغان شاپائەتچى بولمايدۇ."
    },
    {
      "resource_id": 76,
      "text": "ئاللاھ كۆزلەرنىڭ خىيانىتىنى ۋە دىللاردىكى يوشۇرۇن نەرسىلەرنى بىلىپ تۇرىدۇ."
    },
    {
      "resource_id": 76,
      "text": "ئاللاھ ئادىللىق بىلەن ھۆكۈم چىقىرىدۇ، ئۇلار ئاللاھنى قويۇپ ئىبادەت قىلىۋاتقان مەبۇدلار ھېچ نەرسىگە ھۆكۈم چىقىرىشقا قادىر ئەمەس، ئاللاھ ھەقىقەتەن (بەندىلەرنىڭ سۆزلىرىنى) ئاڭلاپ تۇرغۇچىدۇر، (ئۇلارنىڭ ئىشلىرىنى) كۆرۈپ تۇرغۇچىدۇر."
    },
    {
      "resource_id": 76,
      "text": " ئۇلار زېمىندا سەير قىلىپ، ئۇلاردىن ئىلگىرى ئۆتكەنلەرنىڭ ئاقىۋىتىنىڭ قانداق بولغانلىقىنى كۈزەتمىدىمۇ؟ ئۇلار بولسا زېمىندا كۈچ ـ قۇۋۋەت ۋە يادىكارلىقلار (يەنى ئۆي ـ ئىمارەت قۇرۇش) جەھەتتە بۇلار (يەنى سېنىڭ قەۋمىڭنىڭ كاپىرلىرى) دىن ئۈستۈن ئىدى، گۇناھى تۈپەيلىدىن ئاللاھ ئۇلارنى جازالىدى، ئۇلارنى ھېچ ئەھەدى ئاللاھنىڭ ئازابىدىن ساقلاپ قالالمىدى."
    },
    {
      "resource_id": 76,
      "text": "بۇ شۇنىڭ ئۈچۈندۇركى، ئۇلارغا پەيغەمبەرلىرى روشەن مۆجىزىلەرنى ئېلىپ كەلگەن ئىدى، ئۇلار ئىشەنمىدى، شۇنىڭ بىلەن ئاللاھ ئۇلارنى جازالىدى. ئاللاھ ھەقىقەتەن كۈچلۈكتۇر، (ئاللاھنىڭ) ئازابى قاتتىقتۇر."
    },
    {
      "resource_id": 76,
      "text": " بىز مۇسانى مۆجىزىلىرىمىز بىلەن، روشەن دەلىل بىلەن ھەقىقەتەن پىرئەۋنگە، ھامانغا ۋە قارۇنغا ئەۋەتتۇق، ئۇلار (مۇسانى) يالغانچى، سېھىرگەر دېيىشتى[23ـ24]."
    },
    {
      "resource_id": 76,
      "text": " بىز مۇسانى مۆجىزىلىرىمىز بىلەن، روشەن دەلىل بىلەن ھەقىقەتەن پىرئەۋنگە، ھامانغا ۋە قارۇنغا ئەۋەتتۇق، ئۇلار (مۇسانى) يالغانچى، سېھىرگەر دېيىشتى[23ـ24]."
    },
    {
      "resource_id": 76,
      "text": " مۇسا ئۇلارغا دەرگاھىمىزدىن ھەق (يەنى پەيغەمبەرلىك) بىلەن كەلگەندە، ئۇلار: «مۇسا بىلەن ئىمان ئېيتقانلارنىڭ ئوغۇللىرىنى (نەسلىنى قۇرۇتۇش ئۈچۈن) ئۆلتۈرۈڭلار، ئاياللىرىنى (خىزمەتكە سېلىش ئۈچۈن) قالدۇرۇڭلار» دېدى. كاپىرلارنىڭ ھىيلە ـ مىكرى پەقەت بەربات بولىدۇ."
    },
    {
      "resource_id": 76,
      "text": " پىرئەۋن ئېيتتى: «مېنى قويۇۋېتىڭلار، مۇسانى ئۆلتۈرىمەن، مۇسا (ئۆزىنى مەندىن قۇتۇلدۇرۇش ئۈچۈن) پەرۋەردىگارىنى چاقىرسۇن، مەن ھەقىقەتەن مۇسانىڭ دىنىڭلارنى ئۆزگەرتىۋېتىشىدىن ياكى زېمىندا (يەنى دۆلەتتە) قالايمىقانچىلىق تۇغدۇرۇشىدىن قورقىمەن»."
    },
    {
      "resource_id": 76,
      "text": " مۇسا ئېيتتى: «مەن ھەقىقەتەن مېنىڭ پەرۋەردىگارىم ۋە سىلەرنىڭ پەرۋەردىگارىڭلار (بولغان ئاللاھ) قا سىغىنىپ، ھېساب كۈنى (يەنى قىيامەت كۈنى) گە ئىشەنمەيدىغان ھەر بىر مۇتەكەببىر (نىڭ زىيانكەشلىك قىلىشى) دىن پاناھ تىلەيمەن»."
    },
    {
      "resource_id": 76,
      "text": " پىرئەۋن خانىدانىغا مەنسۇپ، ئىمانىنى يوشۇرىدىغان بىر مۆمىن ئادەم ئېيتتى: «سىلەر \"پەرۋەردىگارىم ئاللاھ\" دېگەن كىشىنى ئۆلتۈرەمسىلەر؟ ھالبۇكى، ئۇ سىلەرگە ھەقىقەتەن پەرۋەردىگارىڭلارنىڭ دەرگاھىدىن روشەن دەلىللەرنى ئېلىپ كەلدى. ئەگەر ئۇ (پەيغەمبەرلىك دەۋاسىدا) يالغانچى بولسا، يالغانچىلىقنىڭ زىيىنى ئۇنىڭ ئۆزىگىدۇر، ئەگەر ئۇ راستچىل بولسا، ئۇ سىلەرنى قورقۇتقان ئازابنىڭ بىر قىسمى سىلەرگە كېلىدۇ، ئاللاھ ھەقىقەتەن ھەددىدىن ئاشقان يالغانچىنى ھىدايەت قىلمايدۇ."
    },
    {
      "resource_id": 76,
      "text": " ئى قەۋمىم! بۈگۈن سەلتەنەت سىلەرنىڭ ئىلكىڭلاردىدۇر، (مىسىر) زېمىنىدا سىلەر غالىبسىلەر، ئەگەر بىزگە ئاللاھنىڭ ئازابى كەلسە، ئۇنىڭدىن قۇتۇلۇشقا بىزگە كىم ياردەم بېرىدۇ؟» پىرئەۋن ئېيتتى: «مەن سىلەرگە پەقەت نېمىنى توغرا دەپ قارىسام، شۇنى مەسلىھەت بېرىمەن. سىلەرنى مەن پەقەت توغرا يولغا باشلايمەن». "
    },
    {
      "resource_id": 76,
      "text": " مۆمىن ئادەم ئېيتتى: «ئى قەۋمىم! سىلەرنىڭ نۇھ، ئاد، سەمۇد قەۋملىرىگە ئوخشاش ۋە ئۇلاردىن كېيىنكىلەرگە ئوخشاش جامائەلەر ئۇچرىغان جازاغا ئۇچرىشىڭلاردىن قورقىمەن، ئاللاھ بەندىلىرىگە زۇلۇم قىلىشنى خالىمايدۇ[30ـ31]."
    },
    {
      "resource_id": 76,
      "text": " مۆمىن ئادەم ئېيتتى: «ئى قەۋمىم! سىلەرنىڭ نۇھ، ئاد، سەمۇد قەۋملىرىگە ئوخشاش ۋە ئۇلاردىن كېيىنكىلەرگە ئوخشاش جامائەلەر ئۇچرىغان جازاغا ئۇچرىشىڭلاردىن قورقىمەن، ئاللاھ بەندىلىرىگە زۇلۇم قىلىشنى خالىمايدۇ[30ـ31]."
    },
    {
      "resource_id": 76,
      "text": " ئى قەۋمىم! مەن سىلەر ئۈچۈن ھەقىقەتەن قىيامەت كۈنىدىن ئەنسىرەيمەن."
    },
    {
      "resource_id": 76,
      "text": " ئۇ كۈندە (دوزاخ ئازابىنىڭ دەھشىتىدىن قورقۇپ) ئارقاڭلارغا چېكىنىسىلەر، سىلەرگە ئاللاھنىڭ ئازابىدىن ھېچ قۇتۇلدۇرغۇچى بولمايدۇ. كىمكى ئاللاھ ئۇنى گۇمراھ قىلىدىكەن، ئۇنى ھىدايەت قىلغۇچى بولمايدۇ."
    },
    {
      "resource_id": 76,
      "text": " شەك ـ شۈبھىسىزكى، ئىلگىرى سىلەرگە يۇسۇف (ئاللاھنىڭ دەرگاھىدىن) روشەن مۆجىزىلەرنى ئېلىپ كەلدى. ئۇ ئېلىپ كەلگەن دەلىلدىن سىلەر ھامان شەكلەندىڭلار، تاكى ئۇ ۋاپات بولغاندا، (دەلىل ـ پاكىتسىز) ھالدا، ئاللاھ ئۇنىڭدىن كېيىن ھەرگىز پەيغەمبەر ئەۋەتمەيدۇ دېدىڭلار، ئاللاھ (گۇناھتا) ھەددىدىن ئاشقۇچىنى، (دىندا) شەكلەنگۈچىنى مۇشۇنداق ئازدۇرىدۇ»."
    },
    {
      "resource_id": 76,
      "text": " ئاللاھنىڭ ئايەتلىرى ئۈستىدە ئۆزلىرىگە (ئاللاھ تەرىپىدىن) كەلگەن ھېچقانداق دەلىل بولماستىن (قارىسىغا) جاڭجاللىشىدىغانلار ئاللاھنىڭ دەرگاھىدا ۋە مۆمىنلەرنىڭ نەزىرىدە قاتتىق نەپرەتكە قالىدۇ، بۇزغۇنچىلىق قىلىپ (ئىماندىن باش تارتقان)، (بەندىلەرگە) زومىگەرلىك قىلغان ھەر قانداق ئادەمنىڭ دىلىنى ئاللاھ مۇشۇنداق پېچەتلىۋېتىدۇ."
    },
    {
      "resource_id": 76,
      "text": "پىرئەۋن (ۋەزىرى ھامانغا): «ئى ھامان! ماڭا بىر ئېگىز بىنا سالغىن، ئۇنىڭ بىلەن مەن دەرۋازىلارغا- ئاسماننىڭ دەرۋازىلىرىغا يېتىشىم مۇمكىن، شۇنىڭ بىلەن مەن مۇسانىڭ ئىلاھىنى كۆرەي، مەن ھەقىقەتەن مۇسانى يالغانچى دەپ گۇمان قىلىمەن» دېدى. پىرئەۋنگە ئۇنىڭ يامان ئەمەلى شۇنداق چىرايلىق كۆرسىتىلدى، پىرئەۋن (گۇمراھلىقى تۈپەيلىدىن ھىدايەت) يولىدىن مەنئى قىلىندى، پىرئەۋننىڭ ھىيلە ـ مىكرى پۈتۈنلەي بەربات بولدى[36ـ37]."
    },
    {
      "resource_id": 76,
      "text": "پىرئەۋن (ۋەزىرى ھامانغا): «ئى ھامان! ماڭا بىر ئېگىز بىنا سالغىن، ئۇنىڭ بىلەن مەن دەرۋازىلارغا- ئاسماننىڭ دەرۋازىلىرىغا يېتىشىم مۇمكىن، شۇنىڭ بىلەن مەن مۇسانىڭ ئىلاھىنى كۆرەي، مەن ھەقىقەتەن مۇسانى يالغانچى دەپ گۇمان قىلىمەن» دېدى. پىرئەۋنگە ئۇنىڭ يامان ئەمەلى شۇنداق چىرايلىق كۆرسىتىلدى، پىرئەۋن (گۇمراھلىقى تۈپەيلىدىن ھىدايەت) يولىدىن مەنئى قىلىندى، پىرئەۋننىڭ ھىيلە ـ مىكرى پۈتۈنلەي بەربات بولدى[36ـ37]."
    },
    {
      "resource_id": 76,
      "text": "(پىرئەۋن خانىدانىدىن) ئىمان ئېيتقان كىشى ئېيتتى: «ئى قەۋمىم! سىلەر ماڭا ئەگىشىڭلار، مەن سىلەرنى توغرا يولغا باشلايمەن."
    },
    {
      "resource_id": 76,
      "text": "ئى قەۋمىم! بۇ دۇنيا تىرىكچىلىكى پەقەت (ۋاقىتلىق) پايدىلىنىشتىن ئىبارەتتۇر، ئاخىرەت ھەقىقەتەن (مەڭگۈلۈك) قارارگاھتۇر."
    },
    {
      "resource_id": 76,
      "text": " كىمكى (بۇ دۇنيادا) بىرەر يامانلىقنى قىلىدىكەن، ئۇنىڭغا (ئاخىرەتتە) شۇنىڭغا لايىق جازا بېرىلىدۇ، مەيلى ئەر بولسۇن، مەيلى ئايال بولسۇن، كىمكى ئۆزى مۆمىن تۇرۇپ بىرەر ياخشى ئىش قىلىدىكەن، ئەنە شۇلار جەننەتكە كىرىدۇ، جەننەتتە ئۇلارغا ھېسابسىز رىزىق بېرىلىدۇ."
    },
    {
      "resource_id": 76,
      "text": " ئى قەۋمىم! ماڭا نېمىكى، سىلەرنى مەن (دوزاختىن) قۇتۇلۇشقا دەۋەت قىلىۋاتسام، سىلەر مېنى دوزاخقا دەۋەت قىلىۋاتىسىلەرغۇ!"
    },
    {
      "resource_id": 76,
      "text": " سىلەر مېنى ئاللاھنى ئىنكار قىلىشقا، مەن بىلمەيدىغان نەرسىلەرنى ئۇنىڭغا شېرىك كەلتۈرۈشكە دەۋەت قىلىسىلەر، ھالبۇكى، مەن سىلەرنى غالىب، (بەندىلەرنىڭ گۇناھلىرىنى) ناھايىتى مەغپىرەت قىلغۇچى (ئاللاھ) قا دەۋەت قىلىمەن."
    },
    {
      "resource_id": 76,
      "text": "ھەقىقەتەن سىلەر مېنى ئۇنىڭغا (يەنى بۇتقا) ئىبادەت قىلىشقا چاقىرىسىلەر، ئۇنىڭ دۇنيا ۋە ئاخىرەتتە (ئۆزىگە ئىبادەت قىلىشقا) چاقىرغىنى يوق، بىزنىڭ ئاخىر بارىدىغان جايىمىز ئاللاھنىڭ دەرگاھىدۇر، (گۇمراھلىقتا) ھەددىدىن ئاشقۇچىلار ئەھلى دوزاختۇر."
    },
    {
      "resource_id": 76,
      "text": " (سىلەرگە ئازاب نازىل بولغان چاغدا) سىلەرگە ئېيتقان سۆزۈمنىڭ (راستلىقىنى) ئەسلەيسىلەر، مەن ئىشىمنى ئاللاھقا تاپشۇرىمەن، ئاللاھ ھەقىقەتەن بەندىلىرىنى كۆرۈپ تۇرغۇچىدۇر»."
    },
    {
      "resource_id": 76,
      "text": " ئاللاھ ئۇنى پىرئەۋن جامائەسىنىڭ سۇيىقەستلىرىدىن ساقلىدى. پىرئەۋن جامائەسىگە ئەڭ يامان ئازاب چۈشتى."
    },
    {
      "resource_id": 76,
      "text": "ئۇلار ئەتىگىنى ـ ئاخشىمى ئوتقا توغرىلىنىپ تۇرىدۇ، قىيامەت قايىم بولغان كۈندە: «ئى پىرئەۋن جامائەسى! ئازابنىڭ ئەڭ قاتتىقىغا (دوزاخ ئوتىغا) كىرىڭلار!» (دېيىلىدۇ)."
    },
    {
      "resource_id": 76,
      "text": " ئۇ چاغدا ئۇلار دوزاختا ئۆزئارا مۇنازىرىلىشىدۇ، ئاجىز (ئەگەشكۈچىلەر) ھاكاۋۇر (ئەگەشتۈرگۈچىلىرىگە): «شۈبھىسىزكى، بىز سىلەرگە ئەگەشكەن ئىدۇق، بىزدىن دوزاخ ئازابىدىن بىر قىسىمىنى ئېلىپ تاشلىيالامسىلەر؟» دەيدۇ."
    },
    {
      "resource_id": 76,
      "text": "ھاكاۋۇر (ئەگەشتۈرگۈچىلىرى): «شۈبھىسىزكى، بىز ھەممىمىز دوزاختادۇرمىز، ئاللاھ ھەقىقەتەن بەندىلەرنىڭ ئارىسىدا ھۆكۈم چىقاردى» دەيدۇ. "
    },
    {
      "resource_id": 76,
      "text": "دوزاختىكىلەر دوزاخقا مۇئەككەل پەرىشتىلەرگە: «سىلەر پەرۋەردىگارىڭلارغا دۇئا قىلىڭلار، ئۇ بىزدىن بىر كۈنلۈك ئازابنى يېنىكلەتسە ئىكەن» دەيدۇ."
    },
    {
      "resource_id": 76,
      "text": "ئۇلار (يەنى دوزاخقا مۇئەككەل پەرىشتىلەر): «پەيغەمبىرىڭلار سىلەرگە روشەن مۆجىزىلەرنى ئېلىپ كەلمىگەنمىدى؟» دەيدۇ. ئۇلار (يەنى كۇففارلار): «ھەئە، ئېلىپ كەلگەن ئىدى» دەيدۇ. ئۇلار (يەنى پەرىشتىلەر): «سىلەر دۇئا قىلىڭلار، (لېكىن) كاپىرلارنىڭ دۇئاسى پايدىسىزدۇر» دەيدۇ."
    },
    {
      "resource_id": 76,
      "text": " شەك ـ شۈبھىسىزكى، بىز پەيغەمبىرىمىزگە، مۆمىنلەرگە ھاياتىي دۇنيادا ۋە (پەرىشتە، پەيغەمبەر ۋە مۆمىنلەردىن بەندىلەرنىڭ ئەمەللىرىگە گۇۋاھ بولىدىغان) گۇۋاھچىلار ھازىر بولىدىغان كۈندە ئەلۋەتتە ياردەم بېرىمىز."
    },
    {
      "resource_id": 76,
      "text": " ئۇ كۈندە كاپىرلارنىڭ ئۆزرىلىرى پايدا بەرمەيدۇ، ئۇلار لەنەتكە ئۇچرايدۇ، ئۇلار ئاخىرەتنىڭ ئازابىغا دۇچار بولىدۇ."
    },
    {
      "resource_id": 76,
      "text": "شۈبھىسىزكى، بىز مۇساغا ھىدايەت ئاتا قىلدۇق، ئىسرائىل ئەۋلادىغا كىتاب (يەنى تەۋرات) نى مىراس قىلىپ بەردۇق."
    },
    {
      "resource_id": 76,
      "text": " (ئۇ) ئەقىل ئىگىلىرى ئۈچۈن ھىدايەتتۇر ۋە نەسىھەتتۇر. "
    },
    {
      "resource_id": 76,
      "text": " (ئى مۇھەممەد! مۇشرىكلارنىڭ يەتكۈزگەن ئەزىيەتلىرىگە) سەۋر قىلغىن، ئاللاھنىڭ (ساڭا ۋە سېنىڭ تەۋەلىرىڭگە ياردەم بېرىش) ۋەدىسى ھەقىقەتەن ھەقتۇر، گۇناھىڭغا ئىستىغپار ئېيتقىن، ئاخشىمى ـ ئەتىگىنى پەرۋەردىگارىڭغا ھەمدى بىلەن تەسبىھ ئېيتقىن."
    },
    {
      "resource_id": 76,
      "text": "شۈبھىسىزكى، ئاللاھنىڭ ئايەتلىرى ئۈستىدە ئۆزلىرىگە (ئاللاھ تەرىپىدىن) كەلگەن ھېچقانداق دەلىل بولماستىن (قارىسىغا) جاڭجاللىشىدىغانلارنىڭ كۆكرەكلىرىدە پەقەت كىبرى بار، ئۇلار (ئاللاھنىڭ نۇرىنى ئۆچۈرۈشتىن ئىبارەت) مەقسىتىگە يېتەلمەيدۇ، ئاللاھقا سىغىنىپ (ئۇلارنىڭ شەررىدىن پاناھ تىلىگىن)، ھەقىقەتەن ئاللاھ ھەممىنى ئاڭلاپ تۇرغۇچىدۇر، ھەممىنى كۆرۈپ تۇرغۇچىدۇر."
    },
    {
      "resource_id": 76,
      "text": " ئاسمانلارنى ۋە زېمىننى يارىتىش ئەلۋەتتە ئىنسانلارنى يارىتىشتىن كۆپ قىيىندۇر ۋەلېكىن ئىنسانلارنىڭ كۆپچىلىكى (بۇنى) ئۇقمايدۇ."
    },
    {
      "resource_id": 76,
      "text": "ئەما بىلەن كۆزى كۆرۈدىغان ئادەم (يەنى مۆمىن بىلەن كاپىر) باراۋەر بولمايدۇ، ئىمان ئېيتقان، ياخشى ئەمەللەرنى قىلغان ئادەملەر بىلەن يامان ئىش قىلغۇچى ئادەملەر باراۋەر بولمايدۇ. سىلەر ئاز ۋەز ـ نەسىھەت ئالىسىلەر. "
    },
    {
      "resource_id": 76,
      "text": " قىيامەت چوقۇم كېلىدۇ، ئۇنىڭدا شەك يوق ۋەلېكىن ئىنسانلارنىڭ تولىسى (ئۇنىڭغا) ئىشەنمەيدۇ (شۇنىڭ ئۈچۈن ئۇلار ئۆلگەندىن كېيىن تىرىلىشنى، قىيامەت كۈنى بېرىلىدىغان مۇكاپات بىلەن جازانى ئىنكار قىلىدۇ)."
    },
    {
      "resource_id": 76,
      "text": "پەرۋەردىگارىڭلار ئېيتىدۇ: «ماڭا دۇئا قىلىڭلار، مەن (دۇئايىڭلارنى) قوبۇل قىلىمەن (تىلىگىنىڭلارنى بېرىمەن)، شۈبھىسىزكى، مېنىڭ ئىبادىتىمدىن چوڭچىلىق قىلىپ باش تارتىدىغانلار خار ھالدا جەھەننەمگە كىرىدۇ»."
    },
    {
      "resource_id": 76,
      "text": " (كۈندۈزى ئىشلەپ يەتكەن ھارغىنلىقتىن) ئارام ئېلىشىڭلار ئۈچۈن، ئاللاھ سىلەرگە كېچىنى (قاراڭغۇ قىلىپ) ياراتتى، (تىرىكچىلىك يولىدا ھەرىكەتلىنىشىڭلار ئۈچۈن) كۈندۈزنى يورۇق ياراتتى. ئاللاھ ئىنسانلارغا ھەقىقەتەن مەرھەمەتلىكتۇر ۋەلېكىن ئىنسانلارنىڭ تولىسى (ئاللاھنىڭ ئېھسانىغا شۈكۈر قىلمايدۇ، ئاللاھنىڭ مەرھەمىتى ۋە نېمەتلىرىگە نانكورلۇق قىلىدۇ)."
    },
    {
      "resource_id": 76,
      "text": " ئەنە شۇ ئاللاھ سىلەرنىڭ پەرۋەردىگارىڭلاردۇر، ھەممە نەرسىنى ياراتقۇچىدۇر، ئۇنىڭدىن باشقا ھېچ ئىلاھ يوقتۇر، قانداقمۇ (ئاللاھقا ئىبادەت قىلىشتىن بۇتلارغا ئىبادەت قىلىشقا) بۇرۇلۇپ كېتىسىلەر؟"
    },
    {
      "resource_id": 76,
      "text": "ئاللاھنىڭ ئايەتلىرىنى ئىنكار قىلغانلار (ھىدايەتتىن ۋە ھەقىقەتتىن) شۇنداق بۇرۇلۇپ كېتىدۇ (ئى مۇھەممەد! قەۋمىڭنىڭ ئاللاھنىڭ ئايەتلىرىنى ئىنكار قىلغانلىقىغا قايغۇرۇپ كەتمىگىن، ئۇلاردىن ئىلگىرى ئۆتكەنلەرمۇ شۇنداق قىلغان)."
    },
    {
      "resource_id": 76,
      "text": " ئاللاھ سىلەرگە زېمىننى تۇرالغۇ، ئاسماننى بىنا قىلدى. سىلەرنى سۈرەتكە كىرگۈزدى. سۈرىتىڭلارنى چىرايلىق قىلدى. سىلەرگە (تۈرلۈك) پاك نەرسىلەرنى رىزىق قىلىپ بەردى. ئەنە شۇ ئاللاھ سىلەرنىڭ پەرۋەردىگارىڭلاردۇر، ئالەملەرنىڭ پەرۋەردىگارى ئاللاھنىڭ بەرىكىتى بۈيۈكتۇر."
    },
    {
      "resource_id": 76,
      "text": " ئاللاھ ھاياتتۇر، ئۇنىڭدىن باشقا ھېچ ئىلاھ يوقتۇر، دىنىڭلارنى (شېرىكتىن ۋە رىيادىن) ساپ قىلغان ھالدا ئۇنىڭغا ئىبادەت قىلىڭلار، جىمى ھەمدۇسانا ئالەملەرنىڭ پەرۋەردىگارى ئاللاھقا خاستۇر!"
    },
    {
      "resource_id": 76,
      "text": "(ئى مۇھەممەد!) ئېيتقىنكى: «پەرۋەردىگارىمدىن ماڭا روشەن دەلىللەر كەلگەن چاغدا، سىلەر ئاللاھنى قويۇپ ئىبادەت قىلىۋاتقان بۇتلىرىڭلارغا ئىبادەت قىلىشتىن مەنئى قىلىندىم، ئالەملەرنىڭ پەرۋەردىگارىغا بويسۇنۇشقا بۇيرۇلدۇم»."
    },
    {
      "resource_id": 76,
      "text": " ئاللاھ سىلەرنى (يەنى ئاتاڭلار ئادەم ئەلەيھىسسالامنى) تۇپراقتىن، (ئۇنىڭ ئەۋلادىنى ئالدى بىلەن) ئابىمەنىيدىن، ئاندىن لەختە قاندىن ياراتتى، ئاندىن ئۇ سىلەرنى (ئاناڭلارنىڭ قارنىدىن) بوۋاق ھالىتىڭلاردا چىقىرىدۇ، ئاندىن (كۈچ ـ قۇۋۋەت ۋە ئەقىلدە كامالەت يېشى) قىران ۋاقتىڭلارغا يېتىسىلەر، ئاندىن قېرىيسىلەر- بەزىڭلار بۇرۇن ۋاپات بولۇپ كېتىسىلەر- ئاندىن سىلەر مۇئەييەن ۋاقىتقىچە ياشايسىلەر، سىلەر (ئاللاھنىڭ قۇدرىتىنىڭ دەلىللىرىنى) چۈشەنگەيسىلەر."
    },
    {
      "resource_id": 76,
      "text": " ئاللاھ تىرىلدۈرۈشكە ۋە ئۆلتۈرۈشكە قادىر، ئۇ بىرەر ئىشنى (قىلىشنى) ئىرادە قىلسا، ئۇنىڭغا «ۋۇجۇدقا كەل» دەيدۇ ـ دە، ئۇ ۋۇجۇدقا كېلىدۇ."
    },
    {
      "resource_id": 76,
      "text": " ئاللاھنىڭ ئايەتلىرى ئۈستىدە جاڭجاللىشىۋاتقانلارنى كۆرمىدىڭمۇ؟ ئۇلار قانداقمۇ (ھىدايەتتىن گۇمراھلىققا) بۇرۇلۇپ كېتىدۇ؟"
    },
    {
      "resource_id": 76,
      "text": "ئۇلار كىتابنى (يەنى قۇرئاننى) ئىنكار قىلدى، پەيغەمبەرلىرىمىزگە بىز نازىل قىلغان مۆجىزىلەرنى ئىنكار قىلدى. ئۇلار ئۇزاققا قالماي (ئىنكار قىلغانلىقلىرىنىڭ ئاقىۋىتىنى) بىلىدۇ"
    },
    {
      "resource_id": 76,
      "text": " ئۇ چاغدا (يەنى دوزاخقا كىرگەندە) ئۇلارنىڭ بويۇنلىرىدا تاقاقلار ۋە زەنجىرلەر بولىدۇ، ئۇلار قايناقسۇغا سۆرەپ كىرىلىدۇ، ئاندىن ئوتتا كۆيدۈرۈلىدۇ[71ـ72]."
    },
    {
      "resource_id": 76,
      "text": " ئۇ چاغدا (يەنى دوزاخقا كىرگەندە) ئۇلارنىڭ بويۇنلىرىدا تاقاقلار ۋە زەنجىرلەر بولىدۇ، ئۇلار قايناقسۇغا سۆرەپ كىرىلىدۇ، ئاندىن ئوتتا كۆيدۈرۈلىدۇ[71ـ72]."
    },
    {
      "resource_id": 76,
      "text": " ئاندىن ئۇلارغا: «ئاللاھنى قويۇپ شېرىك كەلتۈرگەن مەبۇدلىرىڭلار قەيەردە؟» دېيىلىدۇ، ئۇلار: «ئۇ مەبۇدلار ئۆزلىرىنى بىزدىن چەتكە ئالدى، بەلكى بىز ئىلگىرى ھېچنەرسىگە ئىبادەت قىلمايتتۇق» دەيدۇ. ئاللاھ كاپىرلارنى مۇشۇنداق گۇمراھ قىلىدۇ[73ـ74]. "
    },
    {
      "resource_id": 76,
      "text": " ئاندىن ئۇلارغا: «ئاللاھنى قويۇپ شېرىك كەلتۈرگەن مەبۇدلىرىڭلار قەيەردە؟» دېيىلىدۇ، ئۇلار: «ئۇ مەبۇدلار ئۆزلىرىنى بىزدىن چەتكە ئالدى، بەلكى بىز ئىلگىرى ھېچنەرسىگە ئىبادەت قىلمايتتۇق» دەيدۇ. ئاللاھ كاپىرلارنى مۇشۇنداق گۇمراھ قىلىدۇ[73ـ74]. "
    },
    {
      "resource_id": 76,
      "text": " بۇ (ئازاب) سىلەرنىڭ زېمىندا ھەقسىز رەۋىشتە (گۇناھ قىلىپ پۇل ـ مالنى ھارام يوللارغا سەرپ قىلغانلىقىڭلار ئۈچۈن) خۇشال بولغانلىقىڭلار ۋە ھاكاۋۇر بولۇپ كەتكەنلىكىڭلار ئۈچۈندۇر."
    },
    {
      "resource_id": 76,
      "text": " سىلەر دوزاخنىڭ دەرۋازىلىرىدىن كىرىپ ئۇ يەردە مەڭگۈ قېلىڭلار، مۇتەكەببۇرلارنىڭ جايى نېمىدېگەن يامان! "
    },
    {
      "resource_id": 76,
      "text": "(ئى مۇھەممەد! قەۋمىڭنىڭ سېنى ئىنكار قىلغانلىقىغا) سەۋر قىلغىن، ئاللاھنىڭ (ئۇلارنى ئازابلاش توغرىسىدىكى) ۋەدىسى ھەقىقەتەن ھەقتۇر، ساڭا بىز ئۇلارغا ۋەدە قىلغان ئازابنىڭ بىر قىسمىنى كۆرسەتسەك (بۇ ئاللاھنىڭ ۋەدىسىگە ۋاپا قىلغانلىقىدۇر) ياكى سېنى (ئۇنى كۆرسىتىشتىن بۇرۇن) ۋاپات قىلدۇرساق، ئۇلار بىزنىڭ دەرگاھىمىزغا قايتۇرۇلىدۇ، (قىيامەتتە ئۇلار ئازابقا دۇچار بولىدۇ)."
    },
    {
      "resource_id": 76,
      "text": "سەندىن ئىلگىرى بىز ھەقىقەتەن نۇرغۇن پەيغەمبەرلەرنى ئەۋەتتۇق، ئۇلارنىڭ ئارىسىدىن ساڭا بايان قىلىپ بەرگەنلىرىمىزمۇ، بايان قىلىپ بەرمىگەنلىرىمىزمۇ بار، ھېچقانداق پەيغەمبەر ئاللاھنىڭ ئىزنىسىز بىرەر مۆجىزە كەلتۈرەلمەيدۇ، ئاللاھنىڭ ئەمرى (يەنى قىيامەت) كەلگەن چاغدا (كىشىلەرنىڭ ئارىسىدا) ئادالەت بىلەن ھۆكۈم چىقىرىلىدۇ، بۇ چاغدا ھەقكە قارشى تۇرغۇچىلار زىيان تارتىدۇ."
    },
    {
      "resource_id": 76,
      "text": " مىنىشىڭلار ۋە گۆشلىرىنى يېيىشىڭلار ئۈچۈن ئاللاھ سىلەرگە ھايۋانلارنى ياراتتى."
    },
    {
      "resource_id": 76,
      "text": "ئۇلار سىلەرگە نۇرغۇن پايدا كەلتۈرىدۇ، ئۇلارغا مىنىپ دىلىڭلارغا پۈككەن ھاجىتىڭلاردىن چىقىسىلەر، (قۇرۇقلۇقتا يۈك ـ تاقلىرىڭلارنى) ئۇلارغا ئارتىسىلەر، (دېڭىزدا) كېمىلەرگە قاچىلايسىلەر."
    },
    {
      "resource_id": 76,
      "text": "ئاللاھ سىلەرگە (قۇدرىتىنىڭ) ئالامەتلىرىنى كۆرسىتىدۇ، سىلەر ئاللاھنىڭ (قۇدرىتىنىڭ) قايسى ئالامەتلىرىنى ئىنكار قىلىسىلەر؟"
    },
    {
      "resource_id": 76,
      "text": " ئۇلار زېمىندا سەير قىلىپ ئۇلاردىن ئىلگىرىكىلەرنىڭ ئاقىۋىتىنىڭ قانداق بولغانلىقىنى كۈزەتمىدىمۇ؟ بۇلاردىن ئۇلارنىڭ سانى كۆپ ئىدى، زېمىندا كۈچ ـ قۇۋۋەت ۋە يادىكارلىقلار (يەنى ئۆي ـ ئىمارەت) جەھەتتە بۇلاردىن ئۈستۈن ئىدى. ئۇلارنىڭ قولغا كەلتۈرگەن نەرسىلىرى ئۇلارغا ئەسقاتمىدى."
    },
    {
      "resource_id": 76,
      "text": "ئۇلارغا پەيغەمبەرلىرى روشەن مۆجىزىلەر بىلەن كەلگەندە، ئۆزلىرىدە بار ئىلىم بىلەن پەخىرلىنىپ (پەيغەمبەرلەرنى ئىنكار قىلدى ۋە مەسخىرە قىلدى)، ئۇلارغا ئۆزلىرى مەسخىرە قىلغان (ۋە كەلسە دەپ ئالدىرىغان) ئازاب نازىل بولدى."
    },
    {
      "resource_id": 76,
      "text": " ئۇلار بىزنىڭ ئازابىمىزنى كۆرگەن چاغدا: «بىز بىر ئاللاھقا ئىمان ئېيتتۇق، بىز بۇرۇن (ئاللاھقا) شېرىك قىلغانلىرىمىزنى ئىنكار قىلدۇق» دېدى."
    },
    {
      "resource_id": 76,
      "text": "بىزنىڭ ئازابىمىزنى كۆرگەن چاغدا ئېيتقان ئىماننىڭ ئۇلارغا پايدىسى بولمىدى، بۇ (يەنى ئازابنى كۆرگەندە ئېيتقان ئىماننىڭ پايدىلىق بولماسلىقى) ئاللاھنىڭ بەندىلىرى ئارىسىدا تۇتقان يولىدۇر، بۇ چاغدا كاپىرلار زىيان تارتقۇچى بولدى."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Saleh",
    "author_name": "Muhammad Saleh",
    "filters": { "resource_id": 76, "chapter_number": "40" }
  }
}
