{
  "translations": [
    { "resource_id": 77, "text": "Ha, Mim." },
    {
      "resource_id": 77,
      "text": "Kitap'ın indirilmesi, güçlü ve bilgin olan Allah katındandır."
    },
    {
      "resource_id": 77,
      "text": "O, günahı bağışlayan, tevbeyi kabul eden, cezası şiddetli, lütfu bol olandır. O'ndan başka tanrı yoktur, dönüş O'nadır."
    },
    {
      "resource_id": 77,
      "text": "Allah'ın ayetleri üzerinde, inkar edenlerden başkası tartışmaya girişmez. İnkarcıların memlekette gezip dolaşması seni aldatmasın."
    },
    {
      "resource_id": 77,
      "text": "Onlardan önce, Nuh milleti, ardından, peygamberlere karşı gelen topluluklar da peygamberlerini yalanlamış; her ümmet, peygamberini cezalandırmaya azmetmişti. Hakkı batılla gidermek için mücadele etmişlerdi. Bunun üzerine Ben onları yakaladım. Cezalandırmam nasılmış?"
    },
    {
      "resource_id": 77,
      "text": "İnkar edenlerin cehennemlik olduklarına dair Rabbinin sözü böylece gerçekleşti."
    },
    {
      "resource_id": 77,
      "text": "Arşı yüklenen ve çevresinde bulunanlar, Rablerini överek tesbih ederler; O'na inanırlar. Müminler için: &quot;Rabbimiz! İlmin ve rahmetin herşeyi içine almıştır. Tevbe edip Senin yoluna uyanları bağışla; onları cehennemin azabından koru&quot; diye bağışlanma dilerler."
    },
    {
      "resource_id": 77,
      "text": "&quot;Rabbimiz! Müminleri ve babalarından, eşlerinden, soylarından iyi olanları, kendilerine söz verdiğin Adn cennetlerine koy; şüphesiz güçlü olan, Hakim olan ancak Sensin&quot;"
    },
    {
      "resource_id": 77,
      "text": "&quot;Onları kötülüklerden koru! O gün kötülüklerden kimi korursan, ona şüphesiz rahmet etmiş olursun. Bu büyük kurtuluştur.&quot;"
    },
    {
      "resource_id": 77,
      "text": "Ama inkar edenlere, &quot;Allah'ın gazabı, sizin birbirinize olan öfkenizden daha büyüktür; imana çağrıldığınızda inkar ederdiniz&quot; diye seslenilir."
    },
    {
      "resource_id": 77,
      "text": "Onlar: &quot;Rabbimiz! Bizi iki defa öldürdün, iki defa dirilttin. Biz de suçlarımızı itiraf ettik, bir daha çıkmağa yol var mıdır?&quot; derler."
    },
    {
      "resource_id": 77,
      "text": "Onlara: &quot;Yalnız Allah çağrıldığı zaman inkar ederdiniz de, O'na eş koşulunca inanırdınız. Bugün hüküm, yüce Allah'ındır&quot; denir."
    },
    {
      "resource_id": 77,
      "text": "Size mucizelerini gösteren, size gökten rızık indiren O'dur. Allah'a yönelenden başkası ibret almaz."
    },
    {
      "resource_id": 77,
      "text": "Ey inananlar! İnkarcılar istemese de, dini yalnız Allah'a has kılarak O'na yalvarın."
    },
    {
      "resource_id": 77,
      "text": "Arş sahibi, varlıkların en yücesi olan Allah, kavuşma gününü ihtar etmek için kullarından dilediğine emriyle vahyi indirir."
    },
    {
      "resource_id": 77,
      "text": "O gün onlar meydana çıkarlar; onların hiçbir şeyi Allah'a gizli kalmaz. &quot;Bugün hükümranlık kimindir?&quot; denir; hepsi: &quot;Gücü herşeye yeten tek Allah'ındır&quot; derler."
    },
    {
      "resource_id": 77,
      "text": "Bugün herkese, kazandığının karşılığı verilir. Bugün haksızlık yoktur. Doğrusu Allah, hesabı çabuk görendir."
    },
    {
      "resource_id": 77,
      "text": "Onları, yüreklerin ağıza geleceği, tasadan yutkunacakları, yaklaşan kıyamet günü ile uyar. Zalimlerin ne dostu ne de sözü dinlenecek şefaatçisi olur."
    },
    {
      "resource_id": 77,
      "text": "Allah gözlerin hainliğini ve gönüllerin gizlediğini bilir."
    },
    {
      "resource_id": 77,
      "text": "Allah, gerçekle hükmeder. O'nu bırakıp da yalvardıkları putlar bir şeye hüküm veremez. Şüphesiz Allah işitir ve görür."
    },
    {
      "resource_id": 77,
      "text": "Yeryüzünde dolaşıp, kendilerinden önce ve kendilerinden daha kuvvetli olan ve yeryüzünde daha çok eser bırakan kimselerin sonuçlarının nasıl olduğunu görmezler mi? Allah onları suçlarıyla yakalamıştır. Allah'a karşı onları koruyan yoktur."
    },
    {
      "resource_id": 77,
      "text": "Bu, kendilerine açık belgelerle gelen peygamberlerini inkar etmelerinden ötürüdür. Allah da onları bunun için yakalamıştır. Doğrusu O, kuvvetlidir, cezalandırması da şiddetlidir."
    },
    {
      "resource_id": 77,
      "text": "And olsun ki Musa'yı, mucizelerimiz ve apaçık delillerle Firavun, Haman ve Karun'a göndermişizdir. Onlar: &quot;Bu, yalancı sihirbazın biridir&quot; demişlerdi."
    },
    {
      "resource_id": 77,
      "text": "And olsun ki Musa'yı, mucizelerimiz ve apaçık delillerle Firavun, Haman ve Karun'a göndermişizdir. Onlar: &quot;Bu, yalancı sihirbazın biridir&quot; demişlerdi."
    },
    {
      "resource_id": 77,
      "text": "Musa katımızdan onlara gerçeği getirince: &quot;Onunla beraber iman etmiş kimselerin oğullarını öldürün, kadınlarını sağ bırakın&quot; dediler. Ama inkarcıların hilesi elbette boşa gider."
    },
    {
      "resource_id": 77,
      "text": "Firavun: &quot;Beni bırakın da Musa'yı öldüreyim, o, Rabbine yalvaradursun. Onun, sizin dininizi değiştireceğinden veya yeryüzünde bozgun çıkaracağından korkuyorum&quot; dedi."
    },
    {
      "resource_id": 77,
      "text": "Musa: &quot;Doğrusu ben, hesap görülecek güne inanmayan böbürlenenlerin hepsinden, benim de Rabbim sizin de Rabbiniz olan Allah'a sığınırım&quot; dedi."
    },
    {
      "resource_id": 77,
      "text": "Firavun ailesinden olup da, inandığını gizleyen bir adam dedi ki: &quot;Rabbim Allah'tır diyen bir adamı mı öldüreceksiniz? Oysa size Rabbinizden belgelerle gelmiştir. Eğer yalancıysa, yalanı kendisinedir; eğer doğru sözlü ise, sizi tehdit ettiklerinin bir kısmı başınıza gelebilir. Doğrusu Allah, aşırı yalancıyı doğru yola eriştirmez.&quot;"
    },
    {
      "resource_id": 77,
      "text": "&quot;Ey milletim; Bugün memlekette hükümranlık sizindir, galip olanlar sizsiniz. Ama Allah'ın baskını bize çatınca, O'na karşı bize kim yardım eder?&quot; Firavun: &quot;Ben size kendi görüşümden başkasını söylemiyorum. Ben size ancak doğru yolu gösteriyorum&quot; dedi."
    },
    {
      "resource_id": 77,
      "text": "İnanmış olan adam dedi ki: &quot;Ey milletim! Doğrusu ben sizin için, Nuh milletinin, Ad, Semud ve onlardan sonra gelenlerin durumu gibi, peygamberleri yalanlayan toplulukların uğradıkları bir günün benzerinden korkuyorum. Allah kullara zulüm dilemez.&quot;"
    },
    {
      "resource_id": 77,
      "text": "İnanmış olan adam dedi ki: &quot;Ey milletim! Doğrusu ben sizin için, Nuh milletinin, Ad, Semud ve onlardan sonra gelenlerin durumu gibi, peygamberleri yalanlayan toplulukların uğradıkları bir günün benzerinden korkuyorum. Allah kullara zulüm dilemez.&quot;"
    },
    {
      "resource_id": 77,
      "text": "&quot;Ey milletim! Ahu figan gününden sizin hesabınıza korkuyorum.&quot;"
    },
    {
      "resource_id": 77,
      "text": "&quot;Arkanıza dönüp kaçacağınız gün Allah'a karşı sizi koruyan bulunmaz. Allah'ın saptırdığını doğru yola getirecek yoktur.&quot;"
    },
    {
      "resource_id": 77,
      "text": "&quot;And olsun ki, Yusuf da, daha önce, size belgelerle gelmişti. Size getirdiği şeylerden şüphelenip durmuştunuz. Sonunda Yusuf ölünce, Allah onun ardından hiçbir peygamber göndermeyecek demiştiniz. Allah, aşırı şüpheciyi işte böylece saptırır.&quot;"
    },
    {
      "resource_id": 77,
      "text": "&quot;Bunlar, Allah'ın ayetleri üzerinde kendilerine gelmiş bir delil bulunmadan tartışırlar. Bu, Allah katında da, inananların yanında da öfkeyi arttırır. Allah, büyüklük taslayan her zorbanın kalbini bundan dolayı mühürler.&quot;"
    },
    {
      "resource_id": 77,
      "text": "Firavun: &quot;Ey Haman! Bana bir kule yap; belki yollara, göklerin yollarına erişirim de Musa'nın Tanrısını görürüm. Doğrusu ben, onu yalancı sanıyorum&quot; dedi. Firavun'a, kötü işi böylece güzel gösterildi ve doğru yoldan alıkondu. Firavun'un hilesi elbette boşa gidecekti."
    },
    {
      "resource_id": 77,
      "text": "Firavun: &quot;Ey Haman! Bana bir kule yap; belki yollara, göklerin yollarına erişirim de Musa'nın Tanrısını görürüm. Doğrusu ben, onu yalancı sanıyorum&quot; dedi. Firavun'a, kötü işi böylece güzel gösterildi ve doğru yoldan alıkondu. Firavun'un hilesi elbette boşa gidecekti."
    },
    {
      "resource_id": 77,
      "text": "O inanan kimse dedi ki: &quot;Ey milletim! Bana uyun, sizi doğru yola eriştireyim.&quot;"
    },
    {
      "resource_id": 77,
      "text": "&quot;Ey milletim! Şüphesiz bu dünya hayatı geçicidir, ama ahiret, doğrusu işte o, kalınacak yurttur.&quot;"
    },
    {
      "resource_id": 77,
      "text": "&quot;Kim bir kötülük işlerse ancak onun kadar ceza görür. Kadın veya erkek, kim, inanarak yararlı iş işlerse, işte onlar cennete girerler; orada hesapsız şekilde rızıklanırlar.&quot;"
    },
    {
      "resource_id": 77,
      "text": "&quot;Ey milletim! Nedir başıma gelen? Ben sizi kurtuluşa çağırıyorum, siz beni ateşe çağırıyorsunuz.&quot;"
    },
    {
      "resource_id": 77,
      "text": "&quot;Siz beni Allah'ı inkar etmeye, bilmediğim bir şeyi O'na ortak koşmaya çağırıyorsunuz; ben ise sizi, güçlü olan, çok bağışlayan Allah'a çağırıyorum.&quot;"
    },
    {
      "resource_id": 77,
      "text": "&quot;Beni kendisine çağırdığınızın, bu dünyada da ahirette de çağırabilecek kabiliyette olmadığında, hepimizin Allah'a döneceğinde, aşırı gidenlerin ateşlikler olduklarında şüphe yoktur.&quot;"
    },
    {
      "resource_id": 77,
      "text": "&quot;Size söylediğimi hatırlayacaksınız. Ben işimi Allah'a bırakıyorum. Doğrusu Allah, kulları görür.&quot;"
    },
    {
      "resource_id": 77,
      "text": "Allah o adamı, kurmak istedikleri tuzaktan korudu. Kötü azap Firavun'un adamlarını sardı."
    },
    {
      "resource_id": 77,
      "text": "Onlar, sabah akşam ateşe sunulurlar. Kıyamet çattığı gün, &quot;Firavun'un adamlarını azabın en ağırına sokun&quot;denir."
    },
    {
      "resource_id": 77,
      "text": "Ateşin içinde birbirleriyle tartışırlarken, güçsüzler, büyüklük taslayanlara: &quot;Doğrusu biz size uymuştuk, şimdi ateşin bir parçasını olsun bizden savabilir misiniz?&quot; derler."
    },
    {
      "resource_id": 77,
      "text": "Büyüklük taslayanlar: &quot;Doğrusu hepimiz onun içindeyiz. Allah kullar arasında şüphesiz hüküm vermiştir&quot; derler."
    },
    {
      "resource_id": 77,
      "text": "Ateşte olanlar, cehennemin bekçilerine: &quot;Rabbinize yalvarın da hiç değilse bir gün, azabımızı hafifletsin&quot; derler."
    },
    {
      "resource_id": 77,
      "text": "Bekçiler: &quot;Size, belgelerle peygamberleriniz gelmiş miydi?&quot; derler. Onlar da: &quot;Evet, gelmişti&quot; derler. Bekçiler: &quot;O halde kendiniz yalvarın&quot; derler. İnkarcıların yalvarışı şüphesiz boşunadır."
    },
    {
      "resource_id": 77,
      "text": "Doğrusu Biz, peygamberlerimize ve inananlara dünya hayatında ve şahidlerin şahidlik edecekleri günde yardım ederiz."
    },
    {
      "resource_id": 77,
      "text": "O gün zalimlere, özür beyan etmeleri fayda vermez. Lanet onlaradır. Yurdun kötüsü de onlaradır."
    },
    {
      "resource_id": 77,
      "text": "And olsun ki Biz Musa'ya doğruluk rehberi verdik. İsrailoğullarını da, akıl sahipleri için bir öğüt ve doğruluk rehberi olan Kitap'a, Tevrat'a varis kıldık."
    },
    {
      "resource_id": 77,
      "text": "And olsun ki Biz Musa'ya doğruluk rehberi verdik. İsrailoğullarını da, akıl sahipleri için bir öğüt ve doğruluk rehberi olan Kitap'a, Tevrat'a varis kıldık."
    },
    {
      "resource_id": 77,
      "text": "Sabret, Allah'ın verdiği söz şüphesiz gerçektir. Suçunun bağışlanmasını dile; Rabbini akşam, sabah, överek tesbih et."
    },
    {
      "resource_id": 77,
      "text": "Allah'ın ayetleri üzerinde kendilerine gelen bir delil olmadan tartışanların gönüllerinde, ulaşamayacakları bir büyüklenme vardır. Sen Allah'a sığın. O şüphesiz işitendir, görendir."
    },
    {
      "resource_id": 77,
      "text": "Göklerin ve yerin yaratılması, insanların yaratılmasından daha büyük bir şeydir. Fakat insanların çoğu bilmezler."
    },
    {
      "resource_id": 77,
      "text": "Körle gören, inanıp yararlı iş işleyenlerle kötülük yapan bir değildir. Ne kadar az düşünüyorsunuz?"
    },
    {
      "resource_id": 77,
      "text": "Kıyamet günü mutlaka gelecektir. Bunda şüphe yoktur, fakat, insanların çoğu inanmıyor."
    },
    {
      "resource_id": 77,
      "text": "Rabbiniz: &quot;Bana dua edin ki duanıza icabet edeyim. Bana kulluk etmeyi büyüklüklerine yediremeyenler alçalmış olarak cehenneme gireceklerdir&quot; buyurmuştur."
    },
    {
      "resource_id": 77,
      "text": "Size, geceyi dinlenesiniz diye karanlık ve gündüzü aydınlık olarak yaratan Allah'tır. Doğrusu Allah insanlara karşı lütufkardır, ama insanların çoğu şükretmezler."
    },
    {
      "resource_id": 77,
      "text": "İşte herşeyin yaratıcısı olan Rabbiniz Allah budur. O'ndan başka tanrı yoktur. Nasıl aldatılıp döndürülürsünüz?"
    },
    {
      "resource_id": 77,
      "text": "Allah'ın ayetlerini bile bile inkar edenler böylece döndürülüyorlardı."
    },
    {
      "resource_id": 77,
      "text": "Sizin için yeri durak, göğü bina eden, size şekil verip de, şeklinizi güzel yapan, sizi temiz şeylerle rızıklandıran Allah'tır. İşte Rabbiniz olan Allah budur. Alemlerin Rabbi Allah ne yücedir!"
    },
    {
      "resource_id": 77,
      "text": "O diridir, O'ndan başka tanrı yoktur. Dini yalnız O'na has kılarak O'na yalvarın. Övgü, Alemlerin Rabbi Allah içindir."
    },
    {
      "resource_id": 77,
      "text": "De ki: &quot;Sizin, Allah'ı bırakıp da kulluk ettiklerinize kulluk etmek bana yasak kılınmıştır. Zira bana Rabbimden belgeler gelmiştir. Ben, kendimi Alemlerin Rabbine vermekle emrolundum.&quot;"
    },
    {
      "resource_id": 77,
      "text": "Sizi topraktan, sonra nutfeden, sonra kan pıhtısından yaratan; sonra erginlik çağına ulaşmanız, sonra da yaşlanmanız için sizi bebek olarak dünyaya çıkaran O'dur. Kiminiz daha önce öldürülür, kiminiz de, belirtilmiş bir süreye ulaşırsınız. Belki artık düşünürsünüz."
    },
    {
      "resource_id": 77,
      "text": "Dirilten, öldüren O'dur. Bir şeye karar verirse &quot;Ol&quot; der, o da oluverir."
    },
    {
      "resource_id": 77,
      "text": "Allah'ın ayetleri üzerinde tartışanları görmez misin? Nasıl da döndürülüyorlar?"
    },
    {
      "resource_id": 77,
      "text": "Kitap'ı ve peygamberlerimize gönderdiklerimizi yalanlayanlar elbette bileceklerdir."
    },
    {
      "resource_id": 77,
      "text": "Boyunlarında halkalar ve zincirler olarak kaynar suya sürülür, sonra ateşte yakılırlar."
    },
    {
      "resource_id": 77,
      "text": "Boyunlarında halkalar ve zincirler olarak kaynar suya sürülür, sonra ateşte yakılırlar."
    },
    {
      "resource_id": 77,
      "text": "Sonra onlara: &quot;Allah'ı bırakıp da koştuğunuz ortaklar nerededir?&quot; denir. &quot;Bizden uzaklaştılar; hayır, biz zaten önceleri hiçbir şeye kulluk etmiyorduk&quot; derler. İşte Allah inkarcıları böyle saptırır."
    },
    {
      "resource_id": 77,
      "text": "Sonra onlara: &quot;Allah'ı bırakıp da koştuğunuz ortaklar nerededir?&quot; denir. &quot;Bizden uzaklaştılar; hayır, biz zaten önceleri hiçbir şeye kulluk etmiyorduk&quot; derler. İşte Allah inkarcıları böyle saptırır."
    },
    {
      "resource_id": 77,
      "text": "Onlara: &quot;İşte bu, yeryüzünde haksız yere şımarmanız ve böbürlenmenizden ötürüdür. Temelli kalacağınız cehennem kapılarından girin&quot; denir. Büyüklenenlerin durağı ne kötüdür!"
    },
    {
      "resource_id": 77,
      "text": "Onlara: &quot;İşte bu, yeryüzünde haksız yere şımarmanız ve böbürlenmenizden ötürüdür. Temelli kalacağınız cehennem kapılarından girin&quot; denir. Büyüklenenlerin durağı ne kötüdür!"
    },
    {
      "resource_id": 77,
      "text": "Sabret; şüphesiz Allah'ın verdiği söz gerçektir. Onlara söz verdiğimiz azabın bir kısmını sana gösteririz veya seni öldürürüz, nasıl olsa onların dönüşü Bizedir."
    },
    {
      "resource_id": 77,
      "text": "And olsun ki, senden önce birçok peygamberler gönderdik; sana onların kimini anlattık, kimini anlatmadık; hiçbir peygamber, Allah'ın izni olmadan bir mucize getiremez. Allah'ın buyruğu gelince iş gerçekten biter. İşte o zaman, boşa uğraşanlar hüsranda kalırlar."
    },
    {
      "resource_id": 77,
      "text": "Binek olarak kullanmanız ve yemeniz için hayvanları sizin için yaratan Allah'tır."
    },
    {
      "resource_id": 77,
      "text": "Onlarda sizin için daha nice faydalar vardır; gönüllerinizdeki arzulara, onlara binerek ulaşırsınız. Onlarla ve gemilerle taşınırsınız."
    },
    {
      "resource_id": 77,
      "text": "Allah size delillerini gösteriyor. Allah'ın delillerinden hangisini inkar edersiniz?"
    },
    {
      "resource_id": 77,
      "text": "Yeryüzünde dolaşıp, kendilerinden daha çok, daha kuvvetli, yeryüzünde bıraktıkları eserler daha sağlam olan öncekilerin sonuçlarının nasıl olduğunu görmezler mi? Kazandıkları onlara bir fayda vermemiştir."
    },
    {
      "resource_id": 77,
      "text": "Peygamberleri onlara belgelerle gelince, kendilerinde olan bilgiden gururlandılar da, alaya aldıkları şey kendilerini sarıverdi."
    },
    {
      "resource_id": 77,
      "text": "Şiddetli azabımızı gördüklerinde: &quot;Yalnız Allah'a inandık; O'na koştuğumuz eşleri inkar ettik&quot; dediler."
    },
    {
      "resource_id": 77,
      "text": "Ama, Bizim şiddetli azabımızı görüp de öyle inanmaları kendilerine fayda vermedi. Bu, Allah'ın kulları hakkında, öteden beri yürürlükte olan yasasıdır. İşte inkarcılar o zaman hüsranda kaldılar."
    }
  ],
  "meta": {
    "translation_name": "Turkish Translation(Diyanet)",
    "author_name": "Diyanet Isleri",
    "filters": { "resource_id": 77, "chapter_number": "40" }
  }
}
