{
  "translations": [
    { "resource_id": 771, "text": "ಹಾಮೀಮ್." },
    {
      "resource_id": 771,
      "text": "ಈ ಗ್ರಂಥವು ಪರಮ ಪ್ರತಾಪಿಯೂ, ಸರ್ವಜ್ಞನೂ ಆದ ಅಲ್ಲಾಹನ ಕಡೆಯಿಂದ ಅವತೀರ್ಣಗೊಂಡಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವನು ಪಾಪಗಳನ್ನು ಕ್ಷಮಿಸುವವನೂ ಪಶ್ಚಾತ್ತಾಪ ಸ್ವೀಕರಿಸುವವನೂ ಕಠಿಣ ಶಿಕ್ಷೆ ಕೊಡುವವನೂ, ಅನುಗ್ರಹದಾತನೂ ಆಗಿರುತ್ತಾನೆ. ಅವನ ಹೊರತು ಬೇರೆ ಆರಾಧ್ಯರಿಲ್ಲ, ಸರ್ವರಿಗೂ ಅವನ ಕಡೆಗೇ ಮರಳಬೇಕಾಗಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನ ವಚನಗಳ ಬಗ್ಗೆ ಸತ್ಯನಿಷೇಧಿಗಳು ಮಾತ್ರವೇ ಜಗಳಾಡಬಲ್ಲರು. ಆದುದರಿಂದ ಜಗತ್ತಿನ ನಾಡುಗಳಲ್ಲಿ ಅವರು ಸ್ಥೈರ್ಯವಾಗಿ ವಿಹರಿಸುವುದನ್ನು ಕಂಡು ಮೋಸ ಹೋಗಬೇಡಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಇವರಿಗಿಂತ ಮುಂಚೆ ನೂಹರ ಜನಾಂಗವೂ ಆ ಬಳಿಕ ಇತರ ಅನೇಕ ಸಂಘ ಪರಿವಾರಗಳೂ ಸತ್ಯ ವನ್ನು ನಿಷೇಧಿಸಿವೆ. ಪ್ರತಿಯೊಂದು ಜನಾಂಗವೂ ತನ್ನ ಸಂದೇಶವಾಹಕನನ್ನು ಸೆರೆ ಹಿಡಿಯಲಿಕ್ಕೂ ಮಿಥ್ಯದ ಅಸ್ತ್ರಗಳಿಂದ ಸತ್ಯವನ್ನು ನಾಶ ಮಾಡಲಿ ಕ್ಕೂ ಯತ್ನಿಸಿತು. ಆಗ ನಾನು ಅವರನ್ನು ಹಿಡಿದು ಬಿಟ್ಟೆನು. ನನ್ನ ಪ್ರತೀಕಾರವು ಎಷ್ಟು ಕಠಿಣವಾಗಿ ತ್ತೆಂದು ಬಲ್ಲಿರಾ?"
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯನಿಷೇಧಕರು ನರಕವಾಸಿಗಳಾಗಲಿರು ವರೆಂಬ ನಿಮ್ಮ ಪ್ರಭುವಿನ ವಚನವು ಹಾಗೆ ನಿಜವಾಯಿತು."
    },
    {
      "resource_id": 771,
      "text": "ಅರ್ಶನ್ನು ಹೊತ್ತ ದೇವಚರರು ಮತ್ತು ಅದರ ಸುತ್ತಲೂ ನೆರೆದವರು ತಮ್ಮ ಪ್ರಭುವಿನ ಪ್ರಕೀ ರ್ತನೆ ಮಾಡುತ್ತ ಅವನನ್ನು ಸ್ತುತಿಸುತ್ತ ಅವನ ಮೇಲೆ ವಿಶ್ವಾಸವಿರಿಸುತ್ತಾರೆ. ಸತ್ಯವಿಶ್ವಾಸಿಗಳ ಪಾಪ ವಿಮೋಚನೆಗಾಗಿ ಅವರು ಹೀಗೆ ಪ್ರಾರ್ಥಿಸುತ್ತಾರೆ. “ನಮ್ಮ ಪ್ರಭೂ! ನಿನ್ನ ಕೃಪೆಯೂ ಜ್ಞಾನವೂ ಸಕಲ ವಸ್ತುಗಳನ್ನು ಆವರಿಸಿಕೊಂಡಿದೆ. ಆದುದರಿಂದ ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟು ಮರಳಿದ ಹಾಗೂ ನಿನ್ನ ಮಾರ್ಗವನ್ನು ಸ್ವೀಕರಿಸಿಕೊಂಡವರಿಗೆ ಕ್ಷಮಾದಾನ ನೀಡು ಮತ್ತು ನರಕಯಾತನೆಯಿಂದ ಅವರನ್ನು ರಕ್ಷಿಸು."
    },
    {
      "resource_id": 771,
      "text": "ನಮ್ಮ ಪ್ರಭೂ, ಅವರನ್ನೂ ಸಜ್ಜನರಾದ ಅವರ ಪಿತರನ್ನೂ, ಪತ್ನಿಯರನ್ನೂ, ಮಕ್ಕಳನ್ನೂ ಅವರಿಗಾಗಿ ನೀನು ವಾಗ್ದಾನ ಮಾಡಿರುವ ಶಾಶ್ವ ತವಾದ ಸ್ವರ್ಗೋದ್ಯಾನಗಳಲ್ಲಿ ಪ್ರವೇಶ ಗೊಳಿಸು. ನಿಶ್ಚಯವಾಗಿ ನೀನು ಪ್ರಬಲನೂ ಯುಕ್ತಿವಂತನೂ ಆಗಿರುವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರನ್ನು ಕೇಡುಗಳಿಂದ ರಕ್ಷಿಸು. ನೀನು ಆ ದಿನ ಯಾರನ್ನು ಕೇಡುಗಳಿಂದ ರಕ್ಷಿಸಿದೆಯೋ ಅವನ ಮೇಲೆ ನೀನು ಕರುಣೆ ತೋರಿದೆ. ಇದುವೇ ಮಹಾ ವಿಜಯ."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯನಿಷೇಧಿಗಳೊಡನೆ ಹೀಗೆ ಕೂಗಿ ಹೇಳಲಾ ಗುವುದು - “ನಿಮ್ಮನ್ನು ಸತ್ಯವಿಶ್ವಾಸದ ಕಡೆಗೆ ಕರೆಯಲಾಗುತ್ತಿದ್ದ ವೇಳೆ ನೀವು ಅವಿಶ್ವಾಸ ತಾಳಿದ ಸಂದರ್ಭದಲ್ಲಿ ಅಲ್ಲಾಹನಿಗೆ ನಿಮ್ಮ ಮೇಲೆ ಬಂದ ಕೋಪವು ಇದೀಗ ನಿಮಗೆ ನಿಮ್ಮಲ್ಲೇ ಇರುವ ಕೋಪಕ್ಕಿಂತ ಮಿಗಿಲಾಗಿದೆ”."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಹೇಳುವರು; “ನಮ್ಮ ಪ್ರಭೂ, ನಿಜಕ್ಕೂ ನೀನು ನಮಗೆ ಎರಡು ಸಲ ಮರಣವನ್ನೂ ಎರಡು ಸಲ ಜೀವನವನ್ನೂ ನೀಡಿರುವೆ<sup foot_note=207741>1</sup>. ಈಗ ನಾವು ನಮ್ಮ ಅಪರಾಧಗಳನ್ನು ಒಪ್ಪಿಕೊಳ್ಳುತ್ತೇವೆ. ಆದ್ದರಿಂದ ಈಗ ಇಲ್ಲಿಂದ ಹೊರ ಹೋಗಲು ಯಾವುದಾದರೂ ದಾರಿ ಇದೆಯೇ?”"
    },
    {
      "resource_id": 771,
      "text": "ಇದು ಏಕೆ ಸಂಭವಿಸಿತೆಂದರೆ ನಿಮ್ಮನ್ನು ಏಕಮಾತ್ರ ಅಲ್ಲಾಹನ ಕಡೆಗೆ ಕರೆಯುತ್ತಿದ್ದಾಗ ನೀವು ನಿರಾಕರಿಸಿದ್ದೀರಿ. ಅವನ ಜೊತೆ ಇತರ ರನ್ನು ಪಾಲು ಸೇರಿಸಿದಾಗ ನೀವು ವಿಶ್ವಾಸವಿ ರಿಸುತ್ತಿದ್ದಿರಿ. ಈಗ ತೀರ್ಮಾನದ ಅಧಿಕಾರವು ಅತ್ಯುನ್ನತನೂ ಮಹಾನನೂ ಆದ ಅಲ್ಲಾಹ ನಿಗಾಗಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವನು ನಿಮಗೆ ತನ್ನ ನಿದರ್ಶನಗಳನ್ನು ತೋರಿಸುತ್ತಾನೆ. ಆಕಾಶದಿಂದ ನಿಮಗಾಗಿ (ಮಳೆಯ ಮೂಲಕ) ಆಹಾರವನ್ನು ಇಳಿಸು ತ್ತಾನೆ. ಆದರೆ ಅಲ್ಲಾಹನ ಕಡೆಗೆ ಮರಳುವವನು ಮಾತ್ರ ಯೋಚಿಸಿ ಗ್ರಹಿಸಿಕೊಳ್ಳುತ್ತಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಆದುದರಿಂದ ನಿಮ್ಮ ಧರ್ಮವನ್ನು ಅಲ್ಲಾಹನಿಗೆ ಏಕನಿಷ್ಠಗೊಳಿಸಿದವರಾಗಿರುತ್ತ ನೀವು ಅವನಿಗೆ ಆರಾಧಿಸಿರಿ. ಇದು ಸತ್ಯನಿಷೇಧಿಗಳಿಗೆ ಎಷ್ಟು ಅಪ್ರಿಯವಾಗಿದ್ದರೂ ಸರಿಯೇ."
    },
    {
      "resource_id": 771,
      "text": "ಅವನು ಅತ್ಯುನ್ನತ ಪದವಿಯುಳ್ಳವನೂ ಅರ್ಶ್‍ನ ಒಡೆಯನೂ ಆಗಿರುತ್ತಾನೆ. ಪರಸ್ಪರ ಭೇಟಿಯಾಗುವ ದಿನದ ಬಗೆಗೆ ಎಚ್ಚರಿಕೆ ಕೊಡಲಿ ಕ್ಕಾಗಿ ಅವನು ತನ್ನ ದಾಸರ ಪೈಕಿ ತಾನಿಚ್ಛಿ ಸಿದವರ ಮೇಲೆ ತನ್ನ ವಚನದ ಮೂಲಕ ದಿವ್ಯಸಂದೇಶವನ್ನು ಹಾಕುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಹೊರಬರುವ ದಿನ ಅವರ ಯಾವ ವಿಷಯವೂ ಅಲ್ಲಾಹನಿಂದ ಅಡಗಿರಲಾರದು. ‘ಇಂದು ರಾಜಪ್ರಭುತ್ವ ಯಾರದು?’ ‘ಏಕೈಕನೂ ಸರ್ವಾಧಿಪತಿಯೂ ಆದ ಅಲ್ಲಾಹನದು’."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ಪ್ರತಿಯೊಬ್ಬ ಜೀವಿಗೆ ಅವನು ಸಂಪಾದಿ ಸಿದುದರ ಪ್ರತಿಫಲ ನೀಡಲಾಗುವುದು. ಅಂದು ಯಾರ ಮೇಲೂ ಅನ್ಯಾಯವಿಲ್ಲ. ಅಲ್ಲಾಹನು ಲೆಕ್ಕ ಪರಿಶೋದನೆಯಲ್ಲಿ ಖಂಡಿತ ಅತಿ ಶೀಘ್ರನಾಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "(ಸಂದೇಶವಾಹಕರೇ,) ಸನ್ನಿಹಿತವಾಗಲಿರುವ ಅಂತ್ಯ ದಿನದ ಬಗ್ಗೆ ಜನರಿಗೆ ಎಚ್ಚರಿಕೆ ನೀಡಿರಿ. ಹೃದಯಗಳು ಗಂಟಲಿಗೇರಿ ಗಲಿಬಿಲಿಗೊಳ್ಳುವ ಆ ದಿನ ಅಕ್ರಮಿಗಳಿಗೆ ಆಪ್ತಮಿತ್ರನಾಗಲಿ ಅನುಸ ರಿಸಲ್ಪಡುವ ಶಿಫಾರಸ್ಸುದಾರನಾಗಲಿ ಇರಲಾರನು."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ದೃಷ್ಟಿಯ ಕದ್ದು ನೋಟವನ್ನೂ ಹೃದಯದೊಳಗೆ ಬಚ್ಚಿಟ್ಟಿರುವ ರಹಸ್ಯಗಳನ್ನೂ ತಿಳಿಯುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ನ್ಯಾಯಪೂರ್ಣ ತೀರ್ಮಾನವೆಸಗು ವನು. ಅಲ್ಲಾಹನನ್ನು ಬಿಟ್ಟು ಅವರು ಯಾರನ್ನು ಪೂಜಿಸುತ್ತಾರೋ ಅವರು ಯಾವ ವಿಷಯವನ್ನೂ ತೀರ್ಮಾನಿಸುವವರಲ್ಲ. ನಿಶ್ಚಯವಾಗಿಯೂ ಅಲ್ಲಾಹನು ಎಲ್ಲವನ್ನು ಕೇಳುವವನೂ ಕಾಣು ವವನೂ ಆಗಿರುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಇವರು ಭೂಮಿಯಲ್ಲಿ ಸಂಚರಿಸಿಲ್ಲವೇ? ಆಗ ಇವರಿಗೆ ಮುಂಚೆ ಗತಿಸಿದವರ ಅಂತಿಮ ಪರಿ ಣಾಮವೇನಾಯಿತೆಂದು ನೋಡಬಹುದಲ್ಲವೇ? ಅವರು ಇವರಿಗಿಂತ ಹೆಚ್ಚು ಬಲಶಾಲಿಗಳಾಗಿದ್ದರು ಮತ್ತು ಇವರಿಗಿಂತ ಭದ್ರಸ್ಮಾರಕಗಳನ್ನು ಭೂಮಿಯಲ್ಲಿ ಬಿಟ್ಟುಹೋಗಿರುವರು. ಆದರೆ ಅಲ್ಲಾಹನು ಅವರನ್ನು ಅವರ ಪಾಪಗಳಿಗಾಗಿ ಹಿಡಿದು ಬಿಟ್ಟನು. ಅವರನ್ನು ಅಲ್ಲಾಹನ ಶಿಕ್ಷೆ ಯಿಂದ ರಕ್ಷಿಸುವವನಾರೂ ಇರಲಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಇದು ಏಕೆಂದರೆ, ಅವರ ಸಂದೇಶವಾಹಕರು ಸುಸ್ಪಷ್ಟ ನಿದರ್ಶನಗಳನ್ನು ಅವರ ಬಳಿಗೆ ತಂದಿ ದ್ದರು. ಆಗ ಅವರು ನಿಷೇಧಿಸಿಬಿಟ್ಟರು. ಕೊನೆಗೆ ಅಲ್ಲಾಹನು ಅವರನ್ನು ಹಿಡಿದುಬಿಟ್ಟನು. ನಿಶ್ಚ ಯವಾಗಿಯೂ ಅವನು ಪ್ರಬಲನೂ ಕಠಿಣವಾಗಿ ಶಿಕ್ಷಿಸುವವನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    { "resource_id": 771, "text": "" },
    {
      "resource_id": 771,
      "text": "ನಾವು ಮೂಸಾರನ್ನು ಫಿರ್‍ಔನ್, ಹಾಮಾನ್ ಮತ್ತು ಖಾರೂನ್‍ರ ಕಡೆಗೆ ನಮ್ಮ ನಿದರ್ಶನಗಳು ಹಾಗೂ ಸುವ್ಯಕ್ತವಾದ ಪ್ರಮಾಣ ದೊಂದಿಗೆ ರವಾನಿಸಿದೆವು. ಆಗ ಅವರು, ಇವನು ಮಾಟಗಾರ, ಸುಳ್ಳುಗಾರ ಎಂದರು."
    },
    {
      "resource_id": 771,
      "text": "ತರುವಾಯ ಅವರು ನನ್ನ ಕಡೆಯಿಂದ ಸತ್ಯ ವನ್ನು ಅವರ ಮುಂದೆ ತಂದಾಗ ಅವರು, ‘ಇವನ ಜೊತೆ ನಂಬುವವರ ಗಂಡು ಮಕ್ಕಳನ್ನು ವಧಿಸಿರಿ ಮತ್ತು ಹೆಣ್ಣು ಮಕ್ಕಳನ್ನು ಜೀವಂತ ಬಿಡಿರಿ’ ಎಂದರು. ಆದರೆ ಸತ್ಯನಿಷೇಧಿಗಳ ಕುತಂತ್ರವು ಪರಾಭವಗೊಳ್ಳದೆ ಇಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಫಿರ್‍ಔನನು “ನನ್ನನ್ನು ಬಿಡಿರಿ, ನಾನು ಈ ಮೂಸಾನನ್ನು ಕೊಂದು ಬಿಡುತ್ತೇನೆ. ಇವನು ತನ್ನ ಪ್ರಭುವನ್ನು ರಕ್ಷಣೆಗೆ ಕರೆಯಲಿ, ಇವನು ನಿಮ್ಮ ಧರ್ಮವನ್ನು ಬದಲಾಯಿಸುವನು ಅಥವಾ ದೇಶದಲ್ಲಿ ನಾಶವನ್ನು ಹರಡುವನು ಎಂಬ ಭಯ ನನಗೆ ಕಾಡಿದೆ” ಎಂದನು."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ಮೂಸಾ, “ವಿಚಾರಣೆಯ ದಿನದ ಮೇಲೆ ವಿಶ್ವಾಸವಿರಿಸದ ಪ್ರತಿಯೊಬ್ಬ ಅಹಂಕಾರಿಯ ವಿರುದ್ಧ ನಾನು ನನ್ನ ಹಾಗೂ ನಿಮ್ಮ ಪ್ರಭುವಿನ ಅಭಯ ಪಡೆದಿರುತ್ತೇನೆ” ಎಂದರು."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ತನ್ನ ಸತ್ಯವಿಶ್ವಾಸವನ್ನು ಬಚ್ಚಿಟ್ಟುಕೊಂಡಿದ್ದ ಫಿರ್‍ಔನನ ವಂಶದ ಓರ್ವ ಸತ್ಯವಿಶ್ವಾಸಿಯು ಹೀಗೆ ಹೇಳಿದನು, “ನನ್ನ ಪ್ರಭು ಅಲ್ಲಾಹನಾಗಿರು ತ್ತಾನೆಂದು ಹೇಳಿದುದಕ್ಕಾಗಿ ಮಾತ್ರ ನೀವು ಒಬ್ಬನನ್ನು ಕೊಂದು ಬಿಡುವಿರಾ? ವಸ್ತುತಃ ಅವರು ನಿಮ್ಮ ಪ್ರಭುವಿನ ಕಡೆಯಿಂದ ನಿಮ್ಮ ಬಳಿಗೆ ಸುವ್ಯಕ್ತ ಪ್ರಮಾಣಗಳನ್ನು ತಂದಿದ್ದಾರೆ. ಇನ್ನು ಅವರು ಸುಳ್ಳುಗಾರರಾಗಿದ್ದರೆ ಅವರ ಸುಳ್ಳಿನ ಕೇಡು ಅವರ ಮೇಲೆಯೇ ಇರುವುದು. ಅವರು ಸತ್ಯವಾದಿಯಾಗಿದ್ದರೆ ಅವರು ನಿಮ್ಮನ್ನು ಎಚ್ಚರಿಸುತ್ತಿರುವ ಕೆಲವು ಶಿಕ್ಷೆಗಳು ನಿಮ್ಮನ್ನು ಖಂಡಿತ ಬಾಧಿಸಬಲ್ಲವು. ಅತಿಕ್ರಮಿ ಮತ್ತು ಸುಳ್ಳುಗಾರನಿಗೆ ಅಲ್ಲಾಹನು ಸನ್ಮಾರ್ಗದರ್ಶನ ನೀಡುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ನನ್ನ ಜನಾಂಗವೇ, ಭೂಮಿಯಲ್ಲಿ ಮೇಲುಗೈ ಸಾಧಿಸಿದವರು ಎಂಬ ನೆಲೆಯಲ್ಲಿ ಇಂದು ನಿಮಗೆ ಅಧಿಕಾರ ಪ್ರಾಪ್ತವಿದೆ. ಆದರೆ, ಅಲ್ಲಾಹನ ಯಾತನೆ ನಮ್ಮ ಮೇಲೆ ಬಂದು ಬಿಟ್ಟರೆ ಅದರಿಂದ ನಮ್ಮ ನ್ನು ರಕ್ಷಿಸಿ ನೆರವಾಗಬಲ್ಲವರು ಯಾರು?” ಆಗ ಫಿರ್‍ಔನನು, ‘ನಿಮಗೆ ನಾನು ನನಗೆ ಯುಕ್ತ ಕಂಡ ಮಾರ್ಗವಲ್ಲದೆ ತೋರಿಸಿಕೊಡುತ್ತಿಲ್ಲ. ಸತ್ಪಥಕ್ಕಲ್ಲದೆ ನಾನು ನಿಮಗೆ ಮಾರ್ಗದರ್ಶನ ಮಾಡುತ್ತಿಲ್ಲ’ ಎಂದನು."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯವಿಶ್ವಾಸಿ ವ್ಯಕ್ತಿ ಹೇಳಿದನು, ‘ನನ್ನ ಜನಾಂ ಗದವರೇ, ಸಂಘಪರಿವಾರದ ದಿನದಂಥ ದಿನ ನಿಮ್ಮ ಮೇಲೂ ಬಂದು ಬಿಡುವುದೋ ಎಂದು ನಾನು ಭಯಪಡುತ್ತಿದ್ದೇನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಥವಾ ನೂಹರ ಜನಾಂಗ, ಆದ್, ಸಮೂದ್ ಮತ್ತು ಅವರ ನಂತರದ ಜನಾಂಗದ ಅನುಭವಕ್ಕೆ ಸಮಾನವಾದದ್ದು. ತನ್ನ ದಾಸರ ಮೇಲೆ ಅಕ್ರಮವೆಸಗುವ ಉದ್ದೇಶ ಅಲ್ಲಾಹನಿಗೆ ಇಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ನನ್ನ ಜನಾಂಗವೇ, ಗೋಳು ಹೊಯ್ಯುವ ದಿನ ವನ್ನು ನಿಮ್ಮ ಮೇಲೆ ನಾನು ಭಯ ಪಡುತ್ತೇನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಥವಾ ನೀವು ಬೆನ್ನು ತಿರುಗಿಸಿ ಓಡುವ ದಿನ. ಅಲ್ಲಾಹನಿಂದ ರಕ್ಷಿಸುವವರು ಯಾರೂ ನಿಮಗೆ ಇರಲಾರರು. ಯಾರನ್ನು ಅಲ್ಲಾಹು ದಾರಿಗೆಡಿಸಿರುವನೋ ಅವನಿಗೆ ಬೇರಾರೂ ದಾರಿತೋರಿಸುವವರಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಇದಕ್ಕೆ ಮುಂಚೆ ಯೂಸುಫರು ನಿಮ್ಮ ಬಳಿಗೆ ಸುವ್ಯಕ್ತ ನಿದರ್ಶನಗಳನ್ನು ತಂದಿದ್ದರು. ಆಗ ಅವರು ತಂದ ದೃಷ್ಟಾಂತದ ಬಗೆಗೆ ನೀವು ಸಂಶಯಪಡುತ್ತಲೇ ಇದ್ದಿರಿ. ತರುವಾಯ ಅವರು ನಿಧನರಾದಾಗ ನೀವು, ‘ಇನ್ನು ಅವರ ಬಳಿಕ ಅಲ್ಲಾಹನು ಸಂದೇಶವಾಹಕರನ್ನು ನಿಯೋಗಿಸ ಲಿಕ್ಕಿಲ್ಲ’ ಎಂದಿರಿ. ಇದೇ ರೀತಿಯಲ್ಲಿ ಅಲ್ಲಾಹನು, ಅತಿಕ್ರಮಿಗಳು ಹಾಗೂ ಸಂಶಯಗ್ರಸ್ತರನ್ನು ದಾರಿ ತಪ್ಪಿಸುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಥವಾ ತಮ್ಮ ಬಳಿಗೆ ಬಂದಂತಹ ಯಾವುದೇ ಪುರಾವೆಗಳಿಲ್ಲದೆಯೇ ಅಲ್ಲಾಹನ ನಿದರ್ಶನ ಗಳಲ್ಲಿ ಜಗಳ ಮಾಡುವವರು ಯಾರೋ ಅವರ ಈ ಜಗಳವು ಅಲ್ಲಾಹು ಮತ್ತು ಸತ್ಯವಿಶ್ವಾಸಿಗಳ ಬಳಿ ಅತ್ಯಂತ ಕ್ರೋಧಕ್ಕೀಡಾದ ಸಂಗತಿಯಾಗಿದೆ. ಇದೇ ರೀತಿಯಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬ ಅಹಂಕಾರಿ ಹಾಗೂ ಗರ್ವಿಷ್ಟನ ಹೃದಯಕ್ಕೆ ಅಲ್ಲಾಹು ಮುದ್ರೆ ಹಾಕುವನು."
    },
    { "resource_id": 771, "text": "" },
    {
      "resource_id": 771,
      "text": "ಫಿರ್‍ಔನ್ ಹೇಳಿದನು; ‘ಓ ಹಾಮಾನ್, ನಾನು ಆ ಮಾರ್ಗಗಳನ್ನು ಅಥವಾ ಆಕಾಶ ಮಾರ್ಗಗಳನ್ನು ತಲುಪಿ ಮೂಸಾನ ದೇವನನ್ನು ಇಣುಕಿ ನೋಡುವಂತಾಗಲು ನನಗಾಗಿ ಒಂದು ಎತ್ತರದ ಕಟ್ಟಡವನ್ನು ನಿರ್ಮಿಸು, ನಾನಂತೂ ಈ ಮೂಸಾ ಸುಳ್ಳುಗಾರನೆಂದೇ ಭಾವಿಸಿದ್ದೇನೆ’. ಹೀಗೆ ಫಿರ್‍ಔನನಿಗೆ ಅವನ ದುಷ್ಕರ್ಮವನ್ನು ಅಲಂಕೃತಗೊಳಿಸಲಾಯಿತು. ಮತ್ತು ಅವನನ್ನು ಸನ್ಮಾರ್ಗದಿಂದ ತಡೆಯಲಾಯಿತು. ಫಿರ್‍ಔನನ ಕುತಂತ್ರವು ನಷ್ಟದಲ್ಲೇ ಬಿದ್ದು ಹೋಯಿತು."
    },
    {
      "resource_id": 771,
      "text": "ಆ ಸತ್ಯವಿಶ್ವಾಸಿ ವ್ಯಕ್ತಿ ಹೇಳಿದನು, ‘ನನ್ನ ಜನಾಂ ಗದವರೇ, ನನ್ನನ್ನು ಅನುಸರಿಸಿರಿ. ನಾನು ನಿಮಗೆ ಸತ್ಪಥವನ್ನು ತೋರಿಸುತ್ತೇನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಜನಾಂಗವೇ, ಈ ಲೌಕಿಕ ಜೀವನವು ಕ್ಷಣಿಕ ಸಾಧನ. ಶಾಶ್ವತ ನಿವಾಸವು ಪರಲೋಕವೇ ಆಗಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಯಾರು ಪಾಪ ಮಾಡುತ್ತಾನೆ, ಅವನಿಗೆ ಅದರಷ್ಟೇ ಪ್ರತಿಫಲ ಸಿಗುವುದು. ಪುರುಷನಿರಲಿ ಸ್ತ್ರೀ ಇರಲಿ ಯಾರು ಸತ್ಯವಿಶ್ವಾಸಿಯಾಗಿದ್ದು ಸತ್ಕರ್ಮ ವೆಸಗುತ್ತಾರೆ, ಅಂಥವರು ಸ್ವರ್ಗವನ್ನು ಪ್ರವೇಶಿಸು ವರು, ಅಲ್ಲಿ ಅವರಿಗೆ ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಜೀವನಾ ಧಾರ ನೀಡಲಾಗುವುದು."
    },
    {
      "resource_id": 771,
      "text": "ಜನಾಂಗವೇ! ಇದೇನು, ನಾನು ನಿಮ್ಮನ್ನು ರಕ್ಷೆಯ ಕಡೆಗೆ ಕರೆಯುತ್ತಿದ್ದೇನೆ; ಆದರೆ ನೀವು ನನ್ನನ್ನು ನರಕಾಗ್ನಿಯತ್ತ ಕರೆಯುತ್ತಿರುವಿರಿ!"
    },
    {
      "resource_id": 771,
      "text": "ನಾನು ಅಲ್ಲಾಹನಲ್ಲಿ ಅವಿಶ್ವಾಸ ತಾಳಬೇಕೆಂದೂ ನಾನರಿಯದ್ದನ್ನು ಅವನಿಗೆ ದಿವ್ಯತ್ವದಲ್ಲಿ ಪಾಲು ಕಲ್ಪಿಸಬೇಕೆಂದೂ ನೀವು ನನಗೆ ಕರೆ ಕೊಡುತ್ತಿದ್ದೀರಿ. ಆದರೆ ನಾನು ನಿಮ್ಮನ್ನು ಅಜೇಯನೂ ಮಹಾ ಕ್ಷಮಾದಾನಿಯೂ ಆಗಿರುವ ಅಲ್ಲಾಹನ ಕಡೆಗೆ ಕರೆಯುತ್ತಿದ್ದೇನೆ."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ನನ್ನನ್ನು ಯಾವುದರ ಕಡೆಗೆ ಕರೆಯುತ್ತಿರು ವಿರೋ ಅದಕ್ಕೆ ಇಹಲೋಕದಲ್ಲಾಗಲಿ, ಪರಲೋಕದಲ್ಲಾಗಲಿ ಯಾವುದೇ ಪ್ರಾರ್ಥನೆ ಇಲ್ಲ<sup foot_note=207742>1</sup>. ಅಲ್ಲಾಹ ನ ಕಡೆಗೇ ನಮಗೆ ಮರಳಿ ಹೋಗಬೇಕಾಗಿದೆ ಮತ್ತು ಅತಿಕ್ರಮಿಗಳೇ ನರಕವಾಸಿಗಳು ಎನ್ನುವುದರಲ್ಲಿ ಯಾವ ಸಂಶಯವೂ ಇಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಆದರೆ ನಾನು ನಿಮ್ಮಲ್ಲಿ ಹೇಳುತ್ತಿರುವ ಮಾತನ್ನು ಸದ್ಯದಲ್ಲೇ ನೀವು ಜ್ಞಾಪಿಸಿಕೊಳ್ಳುವಿರಿ. ನನ್ನ ಕಾರ್ಯವನ್ನು ಅಲ್ಲಾಹನಿಗೆ ನಾನು ಒಪ್ಪಿಸಿ ಬಿಡುತ್ತೇನೆ. ಅಲ್ಲಾಹನು ತನ್ನ ದಾಸರ ವೀಕ್ಷಕ ನಾಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಕೊನೆಗೆ ಅವರು ನಡೆಸಿದ್ದ ಎಲ್ಲ ಕುತಂತ್ರಗಳ ದುಷ್ಫಲಗಳಿಂದ ಅಲ್ಲಾಹನು ಆ ಸತ್ಯವಿಶ್ವಾಸಿ ಯನ್ನು ಕಾಪಾಡಿದನು. ಫಿರ್‍ಔನನ ಜನರನ್ನು ಅತ್ಯಂತ ಕೆಟ್ಟ ಯಾತನೆಯು ಸುತ್ತುವರಿಯಿತು."
    },
    {
      "resource_id": 771,
      "text": "ಬೆಳಗು ಬೈಗುಗಳಲ್ಲಿ ಅವರನ್ನು ನರಕಾಗ್ನಿಯ ಮುಂದೆ ಪ್ರದರ್ಶಿಸಲಾಗುವುದು. ಅಂತಿಮ ಘಳಿಗೆ ಜಾರಿಯಾಗುವ ದಿನ ಫಿರ್‍ಔನನ ಜನರನ್ನು ಅತ್ಯುಗ್ರ ಶಿಕ್ಷೆಯಲ್ಲಿ ಪ್ರವೇಶಗೊಳಿಸಿರೆಂದು ಅಪ್ಪಣೆಯಾಗುವುದು<sup foot_note=207743>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ನರಕಾಗ್ನಿಯಲ್ಲಿ ಅವರು ಪರಸ್ಪರ ವಾದ ಹೂಡುವ ಸನ್ನಿವೇಶವನ್ನು ಊಹಿಸಿರಿ. ಆಗ ದುರ್ಬಲರು ಅಹಂಕಾರಿಗಳಲ್ಲಿ ಹೀಗೆ ಹೇಳುವರು, ‘ನಾವು ನಿಮಗೆ ವಿಧೇಯರಾಗಿದ್ದೆವು. ಆದ್ದರಿಂದ ನರಕಾ ಗ್ನಿಯಿಂದ ಯಾವುದೆ ಅಂಶವನ್ನು ನಮ್ಮಿಂದ ನಿವಾರಿಸಿ ರಕ್ಷಿಸುವಿರಾ?’"
    },
    {
      "resource_id": 771,
      "text": "ಅಹಂಕಾರಿಗಳು ಹೀಗೆ ಉತ್ತರ ಕೊಡುವರು; ‘ನಾವೆಲ್ಲರೂ ಈಗ ನರಕದಲ್ಲಿದ್ದೇವೆ. ಅಲ್ಲಾಹನು ದಾಸರ ನಡುವೆ ತೀರ್ಮಾನ ಮಾಡಿ ಮುಗಿ ಯಿತು’."
    },
    {
      "resource_id": 771,
      "text": "ನರಕದಲ್ಲಿರುವವರು ನರಕಪಾಲಕರೊಡನೆ, ‘ನೀವು ನಿಮ್ಮ ಪ್ರಭುವನ್ನು ಪ್ರಾರ್ಥಿಸಿ, ಒಂದು ದಿನದ ಶಿಕ್ಷೆಯನ್ನಾದರೂ ಅವನು ಹಗುರ ಮಾಡಲಿ’ ಎನ್ನುವರು."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ “ನಿಮ್ಮ ಸಂದೇಶವಾಹಕರು ಸುವ್ಯಕ್ತ ನಿದರ್ಶನಗಳನ್ನು ತರುತ್ತಿರಲಿಲ್ಲವೇ?” ಎಂದು ನರಕಪಾಲಕರು ಕೇಳುವರು. ಆಗ ಅವರು ‘ಹೌದು’ ಎನ್ನುವರು. ಆಗ ನರಕಪಾಲಕರು, “ಹಾಗಾದರೆ, ಅಲ್ಲಾಹನಲ್ಲಿ ನೀವೇ ಪ್ರಾರ್ಥಿಸಿರಿ” ಎನ್ನುವರು. ಸತ್ಯನಿಷೇಧಿಗಳ ಪ್ರಾರ್ಥನೆ ವ್ಯರ್ಥವೇ ಆಗಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ನಮ್ಮ ಸಂದೇಶವಾಹಕರಿಗೆ ಹಾಗೂ ಸತ್ಯವಿಶ್ವಾಸಿಗಳಿಗೆ ಐಹಿಕ ಜೀವನದಲ್ಲಿಯೂ ಸಾಕ್ಷಿದಾರರು ಸಾಕ್ಷಿ ನಿಲ್ಲುವ ದಿನದಂದೂ ಸಹಾಯ ಮಾಡುತ್ತೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಥವಾ ಅಕ್ರಮಿಗಳಿಗೆ ತನ್ನ ನೆಪಗಳು ಯಾವುದೇ ಪ್ರಯೋಜನವಾಗದ ದಿನ. ಅವರಿಗೆ ಶಾಪವಿದೆ. ಕೆಟ್ಟ ಭವನವೂ ಅವರಿಗುಂಟು."
    },
    {
      "resource_id": 771,
      "text": "ಮೂಸಾರಿಗೆ ನಾವು ಮಾರ್ಗದರ್ಶನವನ್ನು ಕೊಟ್ಟೆವು. ಇಸ್ರಾಈಲರನ್ನು ನಾವು ವೇದಗ್ರಂಥದ ಹಕ್ಕುದಾರರಾಗಿ ಮಾಡಿದೆವು."
    },
    {
      "resource_id": 771,
      "text": "ಅದು ಬುದ್ಧಿಜೀವಿಗಳಿಗೆ ಸನ್ಮಾರ್ಗದರ್ಶನವೂ ಬೋಧನೆಯೂ ಆಗಿತ್ತು."
    },
    {
      "resource_id": 771,
      "text": "ಆದುದರಿಂದ (ಸಂದೇಶವಾಹಕರೇ,) ತಾಳ್ಮೆ ವಹಿಸಿರಿ. ಅಲ್ಲಾಹನ ವಾಗ್ದಾನವು ಪರಮ ಸತ್ಯ ವಾಗಿದೆ. ನಿಮ್ಮ ತಪ್ಪಿನ ಬಗ್ಗೆ ಕ್ಷಮೆಯಾಚಿಸಿರಿ<sup foot_note=207744>1</sup>. ಬೆಳಗು ಬೈಗುಗಳಲ್ಲಿ ನಿಮ್ಮ ಪ್ರಭುವಿನ ಸ್ತುತಿಯೊಂದಿಗೆ ಅವನಿಗೆ ನಮಾಝ್ ನಿರ್ವಹಿಸಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರ ಬಳಿ ಬಂದಿರುವ ಅಲ್ಲಾಹನ ನಿದರ್ಶನಗಳ ಬಗ್ಗೆ ಯಾವುದೇ ಆಧಾರವಿಲ್ಲದೆ ಜಗಳ ಹೂಡುವವರ ಹೃದಯಗಳಲ್ಲಿ ಅಹಂಕಾರವಲ್ಲದೆ ಬೇರೇನಿಲ್ಲ. ಆದರೆ ಅವರು ಗುರಿ ತಲುಪುವ ವರಲ್ಲ. ಆದ್ದರಿಂದ ಅಲ್ಲಾಹನಲ್ಲಿ ಅಭಯವನ್ನು ಯಾಚಿಸಿರಿ. ಅವನು ಸರ್ವ ಶ್ರೋತೃನೂ, ಸರ್ವ ದರ್ಶಕನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಖಂಡಿತವಾಗಿ ಆಕಾಶಗಳನ್ನು ಮತ್ತು ಭೂಮಿ ಯನ್ನು ಸೃಷ್ಟಿಸುವುದು ಮಾನವನ ಮರು ಸೃಷ್ಟಿಗಿಂತ ದೊಡ್ಡದಾದ ಕಾರ್ಯವಾಗಿದೆ. ಆದರೆ ಹೆಚ್ಚಿನ ಜನರು ಅರಿಯುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಕುರುಡನೂ ಕಣ್ಣಿದ್ದವನೂ ಸಮಾನರಲ್ಲ. ಸತ್ಯ ವಿಶ್ವಾಸವಿರಿಸಿ ಸದಾಚಾರ ಕೈಗೊಂಡವರೂ ದುಷ್ಕರ್ಮಿಗಳೂ ಸಮಾನರಲ್ಲ. ಆದರೆ ಅವರು ಸ್ವಲ್ಪ ಮಾತ್ರವೇ ಯೋಚಿಸಿ ಅರ್ಥ ಮಾಡಿ ಕೊಳ್ಳುತ್ತಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಪುನರುತ್ಥಾನದ ಘಳಿಗೆ ಖಂಡಿತ ಬರಲಿದೆ. ಅದರಲ್ಲಿ ಏನೂ ಸಂದೇಹವಿಲ್ಲ. ಆದರೆ ಹೆಚ್ಚಿನ ಜನರು ನಂಬುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮ ಪ್ರಭು ಹೀಗೆ ಹೇಳುತ್ತಾನೆ; ನನ್ನನ್ನು ಪ್ರಾರ್ಥಿಸಿರಿ. ನಾನು ನಿಮಗೆ ಉತ್ತರಿಸುವೆನು<sup foot_note=207745>1</sup>. ಅಹಂಕಾರದಿಂದ ನನ್ನ ಆರಾಧನೆಯನ್ನು ತೊರೆಯುವವರು ಯಾರೋ ಖಂಡಿತವಾಗಿಯೂ ಅವರು ಅಪಮಾನಿತರಾಗಿ ನರಕದಲ್ಲಿ ಪ್ರವೇಶಿಸಲಿರುವರು."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು, ನೀವು ವಿಶ್ರಾಂತಿ ಪಡೆಯಲೆಂದು ನಿಮಗೆ ರಾತ್ರಿಯನ್ನು ಒದಗಿಸಿದನು. ಹಗಲನ್ನು ಪ್ರಕಾಶಿತಗೊಳಿಸಿದನು. ಅಲ್ಲಾಹನು ಜನರ ಮೇಲೆ ಮಹಾ ಅನುಗ್ರಹದಾತನು. ಆದರೆ ಹೆಚ್ಚಿನ ಜನ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಅವನೇ ನಿಮ್ಮ ಪ್ರಭು, ಸಕಲ ವಸ್ತುಗಳ ಕರ್ತೃನಾದ ಅಲ್ಲಾಹು. ಅವನ ಹೊರತು ಬೇರೆ ಆರಾಧ್ಯರಿಲ್ಲ. ಹೀಗಿರಲು ಹೇಗೆ ನೀವು ದಾರಿಗೆಡಿಸಲ್ಪಡುತ್ತಿರುವಿರಿ?"
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನ ನಿದರ್ಶನಗಳನ್ನು ನಿಷೇಧಿಸುತ್ತಿದ್ದವರು ದಾರಿ ಕೆಟ್ಟಂತೆ ಇವರೂ ದಾರಿಗೆಡುತ್ತಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ಭೂಮಿಯನ್ನು ನಿಮಗೆ ನೆಲೆಯನ್ನಾಗಿಯೂ ಆಕಾಶವನ್ನು ಛಾವಣಿಯನ್ನಾಗಿ ಯೂ ಮಾಡಿದವನು. ಅವನು ನಿಮಗೆ ರೂಪ ಕೊಟ್ಟನು. ನಿಮ್ಮ ರೂಪವನ್ನು ಸುಂದರಗೊಳಿಸಿದನು. ಅವನು ನಿಮಗೆ ಶುದ್ಧ ವಸ್ತುಗಳಿಂದ ಆಹಾರ ನೀಡಿದನು. ಅವನೇ ನಿಮ್ಮ ಪ್ರಭುವಾದ ಅಲ್ಲಾಹು. ಸಕಲ ಲೋಕಗಳ ಪ್ರಭುವಾದ ಅಲ್ಲಾಹನು ಪರಮ ಸಮೃದ್ಧನು."
    },
    {
      "resource_id": 771,
      "text": "ಅವನು ಚಿರಂಜೀವಿಯು, ಅವನ ಹೊರತು ಅನ್ಯ ಆರಾಧ್ಯರಿಲ್ಲ. ಆದ್ದರಿಂದ ನಿಮ್ಮ ಧರ್ಮವನ್ನು ಅವನಿಗೆ ಮಾತ್ರ ಮೀಸಲಾಗಿಟ್ಟು ಅವನನ್ನು ಆರಾಧಿಸಿರಿ. ಸರ್ವಸ್ತುತಿಯು ಸಕಲ ಲೋಕಗಳ ಪಾಲಕ ಪ್ರಭುವಾದ ಅಲ್ಲಾಹನಿಗೆ ಮೀಸಲು."
    },
    {
      "resource_id": 771,
      "text": "ಸಂದೇಶವಾಹಕರೇ, ಹೇಳಿರಿ; “ನನ್ನ ಪ್ರಭುವಿನ ವತಿಯಿಂದ ನನಗೆ ಪುರಾವೆಗಳು ಬಂದಿರುವಾಗ, ಅಲ್ಲಾಹನನ್ನು ಬಿಟ್ಟು ನೀವು ಆರಾಧಿಸುತ್ತಿರುವವುಗಳಿಗೆ ನಾನು ಆರಾಧಿಸದಂತೆ ನನಗೆ ನಿಷೇಧ ವಿಧಿಸಲಾಗಿದೆ ಹಾಗೂ ಸಕಲ ಲೋಕ ಪಾಲಕನಿಗೆ ವಿಧೇಯನಾಗಬೇಕೆಂದು ನನಗೆ ಅಪ್ಪಣೆ ಕೊಡಲಾಗಿದೆ”."
    },
    {
      "resource_id": 771,
      "text": "ಮಣ್ಣಿನಿಂದ, ತರುವಾಯ ವೀರ್ಯದಿಂದ, ಅನಂ ತರ ರಕ್ತಪಿಂಡದಿಂದ ನಿಮ್ಮನ್ನು ಸೃಷ್ಟಿಸಿದವನು ಅವನೇ. ಆಮೇಲೆ ಅವನು ನಿಮ್ಮನ್ನು ಶಿಶುವಿನ ರೂಪದಲ್ಲಿ ಹೊರತರುತ್ತಾನೆ. ಆ ಬಳಿಕ ನೀವು ನಿಮ್ಮ ಸಂಪೂರ್ಣ ಶಕ್ತಿಯನ್ನು ತಲುಪಲಿಕ್ಕಾಗಿ, ಅನಂತರ ನೀವು ವೃದ್ಧರಾಗಲಿಕ್ಕಾಗಿ ನಿಮ್ಮನ್ನು ಉಳಿಸುತ್ತಾನೆ. ನಿಮ್ಮಲ್ಲಿ ಕೆಲವರು ಇದಕ್ಕೆ ಮೊದ ಲೇ ಮರಣ ಹೊಂದುತ್ತಾರೆ. ನಿಶ್ಚಿತ ಕಾಲಾವಧಿ ಯನ್ನು ನೀವು ತಲುಪಲಿಕ್ಕಾಗಿ ಹಾಗೂ ನೀವು ಯೋಚಿಸಲಿಕ್ಕಾಗಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅವನೇ ಜೀವಂತಗೊಳಿಸುವವನು ಮತ್ತು ಮರಣ ಕೊಡುವವನು. ಅವನು ಒಂದು ವಿಷಯ ವನ್ನು ತೀರ್ಮಾನ ಮಾಡಿದರೆ ‘ಆಗು’ ಎಂದು ಅದಕ್ಕೆ ಹೇಳುವನು. ಆಗಲೇ ಅದು ಆಗಿ ಬಿಡುವುದು."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನ ನಿದರ್ಶನಗಳ ಬಗ್ಗೆ ತರ್ಕ ಹೂಡುವವರನ್ನು ನೀವು ನೋಡಿಲ್ಲವೇ? ಅವರನ್ನು ಸತ್ಯದಿಂದ ಹೇಗೆ ತಿರುಗಿಸಲಾಗುತ್ತಿದೆ!"
    },
    {
      "resource_id": 771,
      "text": "ವೇದ ಗ್ರಂಥವನ್ನೂ ನಮ್ಮ ಸಂದೇಶವಾಹಕರಿಗೆ ನಾವು ಯಾವುದನ್ನು ಕೊಟ್ಟು ಕಳುಹಿಸಿದ್ದೆವೋ. ಅದನ್ನೂ ಸುಳ್ಳಾಗಿಸಿದವರು ಅವರು. ಸದ್ಯವೇ ಇವರಿಗೆ ಗೊತ್ತಾಗಲಿದೆ."
    },
    { "resource_id": 771, "text": "" },
    {
      "resource_id": 771,
      "text": "ಆಗ ಅವರ ಕೊರಳುಗಳಲ್ಲಿ ಬೇಡಿಗಳು ಮತ್ತು ಸಂಕೋಲೆಗಳಿದ್ದು ಅವರನ್ನು ಕುದಿಯುತ್ತಿರುವ ನರಕಾಗ್ನಿಯಲ್ಲಿಗೆ ಎಳೆದೊಯ್ಯುವ ಸಂದರ್ಭ. ತರುವಾಯ ಅವರನ್ನು ನರಕಾಗ್ನಿಯಲ್ಲಿ ಹೊತ್ತಿ ಸಲಾಗುವುದು."
    },
    { "resource_id": 771, "text": "" },
    {
      "resource_id": 771,
      "text": "ಅನಂತರ ಅವರೊಡನೆ ಕೇಳಲಾಗುವುದು, ‘ನೀವು ಅಲ್ಲಾಹನನ್ನು ಬಿಟ್ಟು ದೇವ ಸಹಭಾಗಿಗಳನ್ನಾಗಿ ಮಾಡಿದವರು ಎಲ್ಲಿದ್ದಾರೆ?’ ಆಗ ‘ಅವರು ಹೇಳುವರು, ಅವರು ನಮ್ಮಿಂದ ಕಳೆದು ಹೋದರು. ಅಲ್ಲ, ಇದಕ್ಕೆ ಮುಂಚೆ ಯಾವುದನ್ನೂ ನಾವು ಆರಾಧಿಸುತ್ತಿರಲಿಲ್ಲ’. ಹೀಗೆ ಸತ್ಯನಿಷೇಧಿ ಗಳನ್ನು ಅಲ್ಲಾಹನು ಮಾರ್ಗ ಭ್ರಂಶಗೊಳಿಸುವನು."
    },
    {
      "resource_id": 771,
      "text": "(ಆಗ ಹೇಳಲಾಗುವುದು) “ನೀವು ಭೂಮಿಯಲ್ಲಿ ಅನ್ಯಾಯವಾಗಿ ಆಹ್ಲಾದಿಸುತ್ತಿದ್ದ ಹಾಗೂ ವಿಲಾಸಿಗಳಾಗಿ ಬದುಕಿದುದರ ಫಲವಿದು."
    },
    {
      "resource_id": 771,
      "text": "ನರಕ ದ್ವಾರಗಳಲ್ಲಿ ಪ್ರವೇಶಿಸಿರಿ. ಅದರಲ್ಲಿ ನಿತ್ಯವಾಸಿ ಗಳಾಗಿ. ಅಹಂಕಾರಿಗಳ ವಾಸಸ್ಥಾನ ಎಷ್ಟು ಕೆಟ್ಟದು”."
    },
    {
      "resource_id": 771,
      "text": "ಆದುದರಿಂದ (ಸಂದೇಶವಾಹಕರೇ,) ತಾಳ್ಮೆ ವಹಿಸಿರಿ, ಅಲ್ಲಾಹನ ವಾಗ್ದಾನವು ಪರಮ ಸತ್ಯವಾಗಿದೆ. ಇನ್ನು ನಾವು ಇವರಿಗೆ ಎಚ್ಚರಿಕೆ ನೀಡುತ್ತಿರುವ ಶಿಕ್ಷೆಗಳಲ್ಲಿ ಕೆಲವನ್ನು ಇವರು ಅನುಭವಿಸುತ್ತಿರುವುದನ್ನು ತಮಗೆ ನಾವು ತೋರಿಸಿದರೂ ಅಥವಾ (ಅದಕ್ಕೂ ಮುನ್ನ) ನಿಮ್ಮನ್ನು ನಾವು ಮರಣಗೊಳಿಸಿದರೂ ಇವರ ನಿರ್ಗಮನ ನಮ್ಮ ಕಡೆಗೇ ಇದೆ."
    },
    {
      "resource_id": 771,
      "text": "(ಸಂದೇಶವಾಹಕರೇ,) ನಾವು ನಿಮಗಿಂತ ಮುಂಚೆ ಅನೇಕ ಸಂದೇಶವಾಹಕರನ್ನು ಕಳುಹಿಸಿದ್ದೇವೆ. ಅವರಲ್ಲಿ ಕೆಲವರ ವೃತ್ತಾಂತ ಗಳನ್ನು ನಾವು ನಿಮಗೆ ಬಿತ್ತರಿಸಿದ್ದೇವೆ. ಕೆಲವರ ವೃತ್ತಾಂತಗಳನ್ನು ಬಿತ್ತರಿಸಿಲ್ಲ. ಅಲ್ಲಾಹನ ಅನುಮತಿ ಇಲ್ಲದೆ ಯಾವುದೇ ನಿದರ್ಶನವನ್ನು ತರಲು ಯಾವ ಸಂದೇಶವಾಹಕರಿಗೂ ಸಾಧ್ಯ ವಿರಲಿಲ್ಲ. ಅಲ್ಲಾಹನ ಆಜ್ಞೆ ಬಂದರೆ ಸತ್ಯಕ್ಕನು ಸಾರ ತೀರ್ಮಾನ ಮಾಡಲಾಗುವುದು. ಆಗ ಅಸತ್ಯವಾದಿಗಳು ನಷ್ಟಕ್ಕೆ ಬೀಳುವರು."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ನಿಮಗಾಗಿ ಜಾನುವಾರುಗಳನ್ನು ಉಂಟು ಮಾಡಿದನು. ಅವುಗಳ ಪೈಕಿ ಕೆಲವನ್ನು, ನೀವು ಸವಾರಿ ಮಾಡಲಿಕ್ಕಾಗಿ, ಅವುಗಳಿಂದಲೇ ನೀವು ಭಕ್ಷಿಸುವ ಸಲುವಾಗಿಯೂ."
    },
    {
      "resource_id": 771,
      "text": "ಅವುಗಳಲ್ಲಿ ನಿಮಗೆ ಅನೇಕ ಪ್ರಯೋಜನಗಳಿವೆ. ನಿಮ್ಮ ಮನಗಳಲ್ಲಿರುವ ಅಗತ್ಯಕ್ಕೆ ಅವುಗಳ ಮೂಲಕ ನೀವು ತಲುಪಬಲ್ಲಿರಿ. ಅವುಗಳ ಬೆನ್ನ ಮೇಲೂ, ನಾವೆಗಳ ಮೇಲೂ ನಿಮ್ಮನ್ನು ಒಯ್ಯಲಾಗುತ್ತದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವನು ತನ್ನ ಈ ನಿದರ್ಶನಗಳನ್ನು ನಿಮಗೆ ತೋರಿಸಿ ಕೊಡುವನು. ಆಗ ನೀವು ಅವನ ಯಾವ ನಿದರ್ಶನಗಳನ್ನು ನಿರಾಕರಿಸಬಲ್ಲಿರಿ?"
    },
    {
      "resource_id": 771,
      "text": "ಇವರು ಭೂಮಿಯಲ್ಲಿ ಸಂಚರಿಸಿಕೊಂಡು ಇವರಿಗಿಂತ ಮುಂಚೆ ಗತಿಸಿದವರ ಗತಿಯೇ ನಾಯಿ ತೆಂದು ನೋಡಲಿಲ್ಲವೇ? ಅವರು ಇವರಿಗಿಂತ ಹೆಚ್ಚಿನ ಸಂಖ್ಯೆಯಲ್ಲಿದ್ದರು, ಶಕ್ತಿ- ಸಾಮಥ್ರ್ಯ ಹಾಗೂ ಭೂಮಿಯಲ್ಲಿ ಬಿಟ್ಟು ಹೋದ ಕುರುಹುಗಳಲ್ಲಿ ಇವರಿಗಿಂತ ಹೆಚ್ಚು ಗಟ್ಟಿಗರಾ ಗಿದ್ದರು. ಅದಾಗ್ಯೂ ಅವರು ಸಂಪಾದಿಸಿದ್ದು ಅವರ ಪ್ರಯೋಜನಕ್ಕೆ ಬರಲಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರ ಸಂದೇಶವಾಹಕರು ಅವರ ಬಳಿಗೆ ಪ್ರತ್ಯಕ್ಷ ಪ್ರಮಾಣಗಳನ್ನು ತಂದಾಗ ಅವರು ತಮ್ಮಲ್ಲಿದ್ದ ಜ್ಞಾನದಲ್ಲೇ ಸಂತುಷ್ಟರಾದರು. ಯಾವುದನ್ನು ಅವರು ಗೇಲಿ ಮಾಡುತ್ತಿದ್ದರೋ ಅದು ಅವರ ಮೇಲೆ ಎರಗಿತು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ನಮ್ಮ ಕಠಿಣ ಶಿಕ್ಷೆಯನ್ನು ಕಂಡಾಗ ಅಲ್ಲಾಹನ ಏಕತ್ವದ ಸ್ವೀಕೃತಿಯೊಂದಿಗೆ “ನಾವು ಅವನಲ್ಲಿ ವಿಶ್ವಾಸ ತಾಳಿದೆವು, ಅವನಿಗೆ ದಿವ್ಯತ್ವದಲ್ಲಿ ನಾವು ಪಾಲು ಸೇರಿಸಿದ ಸಹ ಆರಾಧ್ಯರುಗಳನ್ನು ತಿರಸ್ಕರಿಸಿದೆವು” ಎಂದರು."
    },
    {
      "resource_id": 771,
      "text": "ಆದರೆ ನಮ್ಮ ಕಠಿಣ ಸಜೆಯನ್ನು ಕಂಡಾಗ ಅವರು ತೋರಿದ ಈ ವಿಶ್ವಾಸವು ಅವರಿಗೆ ಏನೂ ಫಲಕಾರಿಯಾಗಲಿಲ್ಲ <sup foot_note=207746>1</sup>. ತನ್ನ ದಾಸರ ಕಾರ್ಯದಲ್ಲಿ ಮೊದಲೇ ಜಾರಿಯಲ್ಲಿದ್ದ ಅಲ್ಲಾಹನ ಸಂಪ್ರದಾಯವಾಗಿತ್ತದು. ಆಗ ಸತ್ಯನಿಷೇಧಿಗಳ ನಿಶ್ಚಿತ ನಷ್ಟ ಸಾಕಾರಗೊಂಡಿತು."
    }
  ],
  "meta": {
    "translation_name": "Kannada Translation",
    "author_name": "Kannada Translation",
    "filters": { "resource_id": 771, "chapter_number": "40" }
  }
}
