{
  "translations": [
    {
      "resource_id": 792,
      "text": "ហា មីម (បានបកស្រាយរួចនៅដើមជំពូក អាល់ហ្ពាក៏រ៉ោះ)។"
    },
    {
      "resource_id": 792,
      "text": "ការបញ្ចុះគម្ពីរគួរអានទៅលើអ្នកនាំសាររបស់ទ្រង់ ព្យាការីមូហាំម៉ាត់ នោះ គឺមកពីអល់ឡោះជាម្ចាស់ដែល(ជាអ្នក)មហាខ្លាំងពូកែដែលគ្មាននរណាម្នាក់អាចយកឈ្នះទ្រង់បានឡើយ និង(ជាអ្នក)មហាដឹងបំផុតនូវអ្វីដែលផ្តល់ភាពល្អប្រសើរដល់ខ្ញុំបម្រើរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ទ្រង់ជាអ្នកអភ័យទោសបំផុតចំពោះបាបកម្មរបស់អ្នកដែលសាងបាបកម្មទាំងឡាយ ជាអ្នកដែលទទួលយកនូវការសារភាពកំហុសរបស់អ្នកដែលបានសារភាពកំហុសចំពោះទ្រង់ក្នុងចំណោមខ្ញុំបម្រើទាំងឡាយរបស់ទ្រង់។ ទ្រង់ជាអ្នកដាក់ទណ្ឌកម្មយ៉ាងធ្ងន់ធ្ងរបំផុតចំពោះជនណាដែលមិនបានសារភាពកំហុសពីអំពើបាបរបស់ពួកគេ ជាអ្នកដែលសប្បុរសនិងមានការប្រោសប្រទានបំផុត។ គ្មានទេម្ចាស់ដែលត្រូវគោរពសក្ការៈដ៏ពិតប្រាកដក្រៅពីទ្រង់ឡើយ។ កន្លែងវិលត្រឡប់នៃខ្ញុំបម្រើទាំងឡាយ(របស់ទ្រង់)នៅថ្ងៃបរលោក គឺទៅកាន់ទ្រង់តែមួយគត់ ហើយទ្រង់នឹងតបស្នងដល់ពួកគេទៅតាមអ្វីដែលពួកគេសក្តិសមនឹងទទួលបាន។"
    },
    {
      "resource_id": 792,
      "text": "គ្មាននរណាម្នាក់ជជែកដេញដោលចំពោះវាក្យខណ្ឌទាំងឡាយរបស់អល់ឡោះដែលបង្ហាញទៅលើភាពជាម្ចាស់តែមួយគត់របស់ទ្រង់ និង(បង្ហាញពី)សច្ចភាពនៃបណ្តាអ្នកនាំសារទាំងឡាយរបស់ទ្រង់ឡើយ លើកលែងតែពួកដែលគ្មានជំនឿនឹងអល់ឡោះជាម្ចាស់ប៉ុណ្ណោះ ព្រោះតែសតិបញ្ញារបស់ពួកគេត្រូវបានបំផ្លាញ(មិនចេះគិតពិចារណា) ។ ដូច្នេះ ចូរអ្នកកុំកើតទុក្ខចំពោះពួកគេឲ្យសោះ។ ហើយចូរកុំឲ្យការទទួលបានលាភសកា្ករៈទូលំទូលាយ(ភាពមានបាន) និងឧបការគុណទាំងឡាយដែលពួកគេមាននោះបោកប្រាស់អ្នកឲ្យសោះ។ ជាការពិតណាស់ ការពន្យារពេលឲ្យពួកគេនោះ គឺគ្រាន់តែជាការល្បូងសម្រាប់ពួកគេ និងជាឧបាយកលចំពោះពួកគេប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "ក្រុមរបស់ព្យាការីនួហ និងក្រុមជាច្រើនទៀតបន្ទាប់ពីក្រុមរបស់ព្យាការីនួហ ដូចជា ក្រុមអាទ ក្រុមសាមូទ ក្រុមរបស់ព្យាការីលូត និងពួកអ្នកស្រុកម៉ាទយ៉ាន់ ហើយនិងហ្វៀរអោន បានបដិសេធ(មិនជឿ)មុនពួកទាំងនោះ(ពួកមុស្ហរីគីនម៉ាក្កះ)ទៅទៀត។ ហើយរាល់ប្រជាជាតិនីមួយៗក្នុងចំណោមប្រជាជាតិទាំងនោះ សុទ្ធតែមានបំណងអាក្រក់ចំពោះអ្នកនាំសាររបស់ពួកគេ ដើម្បីចាប់ខ្លួន រួចសម្លាប់គេ(អ្នកនាំសារ)ចោល។ ហើយពួកគេបានជជែកដេញដោលគ្នាដោយប្រការមិនពិតដែលពួកគេមានដើម្បីបំបាត់ប្រការពិតនោះ។ ហើយយើងក៏បានដាក់ទណ្ឌកម្មប្រជាជាតិនោះទាំងអស់។ ដូច្នេះ ចូរអ្នកពិចារណាមើលចុះ ថាតើទណ្ឌកម្មរបស់យើងចំពោះពួកទាំងនោះយ៉ាងដូចម្តេចដែរ? ពិតប្រាកដណាស់ ទណ្ឌកម្មនោះ គឺធ្ងន់ធ្ងរបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយដូចដែលអល់ឡោះទ្រង់បានកំណត់ដោយបំផ្លាញប្រជាជាតិដែលបដិសេធ(មិនជឿ)ទាំងនោះដែរ ពាក្យបន្ទូលនៃម្ចាស់របស់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ក៏ត្រូវបានកំណត់ទៅលើពួកប្រឆាំងដែរថា ជាការពិតណាស់ ពួកគេគឺជាពួកឋាននរក។"
    },
    {
      "resource_id": 792,
      "text": "បណ្តាម៉ាឡាអ៊ីកាត់ដែលទ្រអារ៉ស្ហម្ចាស់របស់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់) ហើយនិងអ្នកដែលនៅជុំវិញវា ពួកគេកំពុងតែលើកតម្កើងម្ចាស់របស់ពួកគេពីអ្វីដែលមិនសក្តិសមនឹងទ្រង់ ហើយពួកគេមានជំនឿចំពោះទ្រង់។ ហើយពួកគេសុំការអភ័យទោស(ពីអល់ឡោះ)ឲ្យបណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ ដោយពួកគេបួងសួងថាៈ ឱម្ចាស់របស់ពួកយើង! ចំណេះដឹងរបស់ទ្រង់ និងក្តីមេត្តាករុណារបស់ទ្រង់បានគ្របដណ្តប់លើអ្វីៗទាំងអស់។ ដូច្នេះ សូមទ្រង់មេត្តាអភ័យទោសឲ្យបណ្តាអ្នកដែលសារភាពកំហុសពីបាបកម្មរបស់ពួកគេ និងបានដើរតាមសាសនារបស់ទ្រង់នោះផង ហើយសូមទ្រង់មេត្តាថែរក្សាការពារពួកគេ(ឲ្យរួចផុត)ពីភ្លើងនរកផងចុះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយបណ្តាម៉ាឡាអ៊ីកាត់បានបួងសួងទៀតថាៈ ឱម្ចាស់របស់ពួកយើង! សូមទ្រង់មេត្តាបញ្ចូលបណ្តាអ្នកមានជំនឿទៅក្នុងឋានសួគ៌ដ៏អមតៈដែលទ្រង់បានសន្យាចំពោះពួកគេ ថានឹងបញ្ចូលពួកគេទៅក្នុងឋានសួគ៌នោះផង ហើយសូមទ្រង់មេត្តាបញ្ចូល(ទៅក្នុងឋានសួគ៌នោះ)ជាមួយពួកគេផងដែរនូវជីដូនជីតារបស់ពួកគេ ភរិយារបស់ពួកគេ និងកូនចៅរបស់ពួកគេដែលជាអ្នកបានសាងអំពើល្អដែរនោះផង។ ពិតប្រាកដណាស់ ទ្រង់ជាម្ចាស់មហាខ្លាំងពូកែដែលគ្មាននរណាម្នាក់អាចឈ្នះទ្រង់បានឡើយ ហើយទ្រង់ជាម្ចាស់ដែលមហាគតិបណ្ឌិតបំផុតក្នុងការកំណត់ និងការចាត់ចែងរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយសូមទ្រង់មេត្តាថែរក្សា(ការពារ)ពួកគេពីទង្វើអាក្រក់ទាំងឡាយរបស់ពួកគេផងដោយសូមទ្រង់មេត្តាកុំដាក់ទណ្ឌកម្មពួកគេចំពោះអំពើអាក្រក់របស់ពួកគេ(ដែលពួកគេបានសាង)។ ហើយជនណាដែលទ្រង់ថែរក្សារូបគេនៅថ្ងៃបរលោកពីទណ្ឌកម្មនៃទង្វើអាក្រក់របស់គេនោះ គឺទ្រង់ពិតជាបានផ្តល់ក្តីមេត្តាករុណាដល់គេ។ ការការពារពីទណ្ឌកម្ម និងផ្តល់ក្តីមេត្តាករុណាដល់គេដោយបញ្ចូលរូបគេទៅក្នុងឋានសួគ៌នោះហើយ គឺជាជោគជ័យដ៏ធំធេងដែលគ្មានជោគជ័យណាអាចប្រៀបផ្ទឹមបានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ពួកដែលគ្មានជំនឿចំពោះអល់ឡោះនិងបណ្តាអ្នកនាំសាររបស់ទ្រង់នោះ នៅថ្ងៃបរលោក នៅពេលដែលពួកគេចូលឋាននរក ហើយពួកគេស្អប់ខ្ពើមចំពោះខ្លួនឯង និងដាក់បណ្តាសាទៅលើខ្លួនឯង ពួកគេនឹងត្រូវបានគេប្រាប់ថាៈ ពិតប្រាកដណាស់ ការស្អប់ខ្ពើមរបស់អល់ឡោះជាម្ចាស់ចំពោះពួកអ្នកនោះ គឺធំធេងជាងការស្អប់ខ្ពើមរបស់ពួកអ្នកចំពោះខ្លួនឯងទៅទៀត ខណៈដែលពួកអ្នកកាលនៅលើលោកិយត្រូវបានគេអំពាវនាវទៅកាន់ការមានជំនឿចំពោះអល់ឡោះ ប៉ុន្តែពួកអ្នកបែរជាប្រឆាំងនឹងទ្រង់ ហើយពួកអ្នកបានយកព្រះជាច្រើនមកគោរពសក្ការៈរួមជាមួយគ្នានឹងទ្រង់ទៅវិញនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកគា្មនជំនឿបាននិយាយដោយទទួលស្គាល់បាបកម្មរបស់ខ្លួន នៅពេលដែលការទទួលស្គាល់កំហុសរបស់ពួកគេ និងការសារភាពកំហុសរបស់ពួកគេពុំអាចផ្តល់ផលប្រយោជន៍ថាៈ ឱម្ចាស់របស់ពួកយើង! ទ្រង់បានឲ្យពួកយើងស្លាប់ចំនួនពីរដង ដោយ(ពីមុន)ពួកយើងមិនទាន់មានវត្តមានសោះ ទ្រង់បានឲ្យពួកយើងមានវត្តមាន។ បន្ទាប់មក ទ្រង់បានធ្វើឲ្យពួកយើងស្លាប់ក្រោយពីទ្រង់បានឲ្យពួកយើងមានវត្តមានហើយនោះ។ ហើយទ្រង់បានឲ្យពួកយើងរស់(មានជីវិត)ចំនួនពីរដង ដោយធ្វើឲ្យពួកយើងមានវត្តមានពីអ្វីដែលគ្មានសោះ ហើយទ្រង់បានឲ្យពួកយើងរស់ឡើងវិញម្តងទៀតដើម្បីជំនុំជម្រះ។ ពេលនេះ ពួកយើងទទួលស្គាល់ហើយចំពោះបាបកម្មរបស់ពួកយើងដែលពួកយើងបានសាង។ ដូចនេះ តើមានមធ្យោបាយអ្វីដែលអាចឲ្យពួកយើងចេញពីឋាននរក ហើយត្រឡប់ទៅកាន់លោកិយវិញម្តងទៀតដើម្បីកែលម្អទង្វើរបស់ពួកយើង(សាងតែអំពើល្អវិញ) ដើម្បីឲ្យទ្រង់ពេញចិត្តចំពោះពួកយើងវិញដែរឬទេ?"
    },
    {
      "resource_id": 792,
      "text": "ទណ្ឌកម្មដែលគេបានដាក់ទណ្ឌកម្មពួកអ្នកនោះ គឺដោយសារតែពួកអ្នក នៅពេលណាដែលគេអំពាវនាវទៅកាន់អល់ឡោះជាម្ចាស់តែមួយគត់ និងមិនឲ្យធ្វើស្ហ៊ីរិកជាមួយទ្រង់នូវអ្វីមួយឲ្យសោះនោះ ពួកអ្នកបែរជាប្រឆាំងនឹងទ្រង់ ហើយពួកអ្នកបានបង្កើតដៃគូជាច្រើន(មកគោពសក្ការៈ)សម្រាប់ទ្រង់។ តែនៅពេលណាដែលគេគោរពសក្ការៈអ្នកផ្សេង(ដែលពួកអ្នកបង្កើត)រួមជាមួយអល់ឡោះនោះ ពួកអ្នកបែរជាមានជំនឿទៅវិញ។ ដូច្នេះ ការកាត់សេចក្តី គឺជាកម្មសិទ្ធិរបស់អល់ឡោះជាម្ចាស់តែមួយគត់។ ទ្រង់មហាខ្ពង់ខ្ពស់ដោយខ្លួនរបស់ទ្រង់ផ្ទាល់ ដោយសមត្ថភាព និងដោយអំណាចរបស់ទ្រង់។ ទ្រង់មហាឧត្តុង្គឧត្តមដែលអ្វីគ្រប់យ៉ាងមិនអាចឈ្នះទ្រង់បាន។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់ ទ្រង់គឺជាអ្នកដែលបង្ហាញឲ្យពួកអ្នកបានឃើញសញ្ញាភស្តុតាងជាច្រើនរបស់ទ្រង់នៅក្នុងចក្រវាឡ និងនៅក្នុងខ្លួន(របស់ពួកអ្នក) ដើម្បីបញ្ជាក់ឲ្យពួកអ្នកបានឃើញពីសមត្ថភាព និងភាពជាម្ចាស់តែមួយគត់របស់ទ្រង់។ ហើយទ្រង់បានបញ្ចុះទឹកភ្លៀងពីលើមេឃមកសម្រាប់ពួកអ្នក ដើម្បីជាហេតុផលដែលពួកអ្នកត្រូវបានគេប្រទានលាភសក្ការៈឲ្យ ដូចជារុក្ខជាតិនិងដំណាំផ្សេងៗជាដើម។ ហើយគ្មានអ្នកណាម្នាក់ដែលយកជាមេរៀនពីសញ្ញាភស្តុតាងរបស់អល់ឡោះឡើយ លើកលែងតែអ្នកដែលវិលត្រឡប់ទៅកាន់ទ្រង់ដោយការសារភាពកំហុសដោយចិត្តស្មោះសប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ ចូរពួកអ្នក(ឱបណ្តាអ្នកមានជំនឿទាំងឡាយ)គោរពសក្ការៈចំពោះអល់ឡោះដោយចិត្តស្មោះសចំពោះទ្រង់ក្នុងការគោរពប្រតិបត្តិនិងក្នុងការបួងសួងសុំ ដោយគ្មានស្ហ៊ីរិកចំពោះទ្រង់ឡើយ បើទោះបីការធ្វើបែបនេះ ធ្វើឲ្យពួកគ្មានជំនឿមិនពេញចិត្ត និងធ្វើឲ្យពួកគេខឹងសម្បាក៏ដោយ។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ ទ្រង់គឺជាអ្នកដែលសក្តិសមឲ្យគេធ្វើការបួងសួងនិងគោរពប្រតិបត្តិដោយចិត្តស្មោះសចំពោះទ្រង់ ព្រោះទ្រង់គឺជាអ្នកដែលមានឋានៈខ្ពស់បំផុតលើសម៉ាខ្លូកទាំងអស់របស់ទ្រង់ ហើយទ្រង់ជាម្ចាស់នៃអារ៉ស្ហដ៏ធំធេង។ ទ្រង់បញ្ចុះវ៉ាហ៊ីទៅឲ្យជនណាដែលទ្រង់មានចេតនាក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់ ដើម្បីចង្អុលបង្ហាញដល់ពួកគេ និងឲ្យពួកគេចង្អុលបង្ហាញដល់អ្នកដទៃ និងដើម្បីឲ្យពួកគេព្រមានបន្លាចមនុស្សលោកអំពីថ្ងៃបរលោក ជាថ្ងៃដែលពួកជំនាន់មុននិងពួកអ្នកជំនាន់ក្រោយទាំងអស់នឹងត្រូវជួបជុំគ្នា។"
    },
    {
      "resource_id": 792,
      "text": "នៅថ្ងៃដែលពួកគេបានបង្ហាញខ្លួនដោយពួកគេត្រូវបានប្រមូលផ្តុំនៅកន្លែងតែមួយ។ គ្មានអ្វីមួយក្នុងចំណោមពួកគេអាចលាក់បាំងពីអល់ឡោះបានឡើយ មិនថារូបរាងរបស់ពួកគេ ទង្វើរបស់ពួកគេ និងការតបស្នងពួកគេ។ ទ្រង់សួរថាៈ តើការគ្រប់គ្រងនៅក្នុងថ្ងៃនេះជាកម្មសិទ្ធិរបស់អ្នកណា? នៅពេលនេះ គ្មានចម្លើយណាផ្សេងក្រៅពីចម្លើយតែមួយគត់គឺ ការគ្រប់គ្រង(ក្នុងថ្ងៃនេះ) គឺជាកម្មសិទ្ធិរបស់អល់ឡោះជាម្ចាស់តែមួយអង្គគត់ ចំពោះខ្លួនរបស់ទ្រង់ផ្ទាល់ លក្ខណៈសម្បត្តិរបស់ទ្រង់ និងទង្វើរបស់ទ្រង់។ ទ្រង់មហាខ្លាំងក្លាលើអ្វីៗទាំងអស់ ហើយអ្វីៗទាំងអស់ឱនលំទោនទៅចំពោះទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "នៅថ្ងៃនេះ បុគ្គលគ្រប់រូបនឹងត្រូវបានគេតបស្នងទៅតាមទង្វើដែលខ្លួនបានសាង។ ប្រសិនបើសាងទង្វើល្អ នឹងទទួលបានផលល្អ។ តែប្រសិនបើសាងទង្វើអាក្រក់ នឹងទទួលបានផលអាក្រក់។ គ្មានភាពអយុត្តិធម៌នោះទេនៅក្នុងថ្ងៃនេះ ពីព្រោះអ្នកដែលកាត់សេចក្តី(នៅថ្ងៃនេះ) គឺអល់ឡោះជាម្ចាស់ដែលមហាយុត្តិធម៌បំផុត។ ពិតប្រាកដណាស់ អល់ឡោះជាអ្នកដែលជំនុំជម្រះយ៉ាងឆាប់រហ័សបំផុតចំពោះខ្ញុំបម្រើរបស់ទ្រង់ ដោយសារតែការដឹងរបស់ទ្រង់គ្របដណ្តប់ ជ្រួតជ្រាបលើពួកគេទាំងអស់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ព្រមានបន្លាចពួកគេពីថ្ងៃបរលោក ដែលថ្ងៃបរលោកនេះ បានខិតជិតមកដល់ហើយ ដោយវានៅជិតបង្កើយ(នឹងពួកគេ)។ នៅក្នុងថ្ងៃនោះ ដោយសារតែភាពរន្ធត់យ៉ាងក្រៃលែងរបស់វា បេះដូង(របស់ពួកគេ)នឹងឡើងរហូតដល់ដើមក(ភ័យឡើងភ្នែកស) ដោយពួកគេទាំងអស់នៅស្ងាត់ស្ងៀមដោយគ្មាននរណាម្នាក់ក្នុងចំណោមពួកគេអាចនិយាយអ្វីបានឡើយ លើកលែងតែជនណាដែលម្ចាស់មហាសប្បុរសអនុញ្ញាតឲ្យគេប៉ុណ្ណោះ។ ហើយសម្រាប់ពួកដែលបំពានលើខ្លួនឯងដោយការធ្វើស្ហ៊ីរិក និងការប្រព្រឹត្តល្មើសនោះ គឺគ្មានមិត្តភក្តិ និងគ្មានសាច់ញាតិ ហើយក៏គ្មានអ្នកជួយអន្តរាគមន៍ណាដែលទទួលយកគេដើម្បីជួយអន្តរាគមន៍នោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះដឹងនូវភាពក្បត់នៃកែវភ្នែកដែលលាក់បាំង(លួចមើលដោយស្ងាត់ៗ) ហើយទ្រង់ដឹងនូវអ្វីដែលលាក់បាំងនៅក្នុងដួងចិត្ត។ គ្មានអ្វីមួយនៃរឿងនោះអាចលាក់បាំងពីទ្រង់បានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអល់ឡោះទ្រង់កាត់សេចក្តីដោយភាពយុត្តិធម៌ ដោយទ្រង់មិនបំពានលើនរណាម្នាក់ដោយកាត់បន្ថយផលបុណ្យរបស់គេ ឬបន្ថែមនូវបាបកម្មលើសពីទង្វើបាបរបស់គេនោះឡើយ។ ហើយព្រះនានាដែលពួកមុស្ហរីគីនគោរពសក្ការៈ(ចំពោះពួកវា)ផ្សេងពីអល់ឡោះនោះ ពួកវាមិនអាចកាត់សេចក្តីអ្វីបានឡើយ ពីព្រោះពួកវាគ្មានសិទ្ធិអំណាចអ្វីបន្តិចឡើយ។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់មហាឮបំផុតចំពោះពាក្យសំដីនៃខ្ញុំបម្រើរបស់ទ្រង់ មហាឃើញបំផុតនូវការនៀត(ការប៉ង)របស់ពួកគេ និងទង្វើរបស់ពួកគេ ហើយទ្រង់នឹងតបស្នងដល់ពួកគេលើទង្វើទាំងអស់។"
    },
    {
      "resource_id": 792,
      "text": "តើពួកមុស្ហរីគីនទាំងនោះមិនបានធ្វើដំណើរនៅលើផែនដី ហើយពិចារណាមើលទេថា តើលទ្ធផលចុងក្រោយរបស់បណ្តាប្រជាជាតិដែលបដិសេធជំនាន់មុនពួកគេនោះយ៉ាងដូចម្តេច? ពិតប្រាកដណាស់ លទ្ធផលចុងក្រោយរបស់ពួកគេ គឺអាក្រក់បំផុត។ ប្រជាជាតិទាំងនោះ គឺមានភាពខ្លាំងក្លាជាងពួកគេ(ពួកមុស្ហរីគីនម៉ាក្កះ)ទាំងនេះទៅទៀត ហើយពួកគេបានបន្សល់ទុកនូវកេរដំណែលនៃសំណង់នានានៅលើផែនដីច្រើនជាងពួកមុស្ហរីគីនទាំងនោះទៅទៀត។ ទោះជាយ៉ាងនេះក្តី អល់ឡោះទ្រង់បានបំផ្លាញពួកគេដោយសារតែបាបកម្មរបស់ពួកគេ ហើយគ្មានអ្នកណាអាចការពារពួកគេពីទណ្ឌកម្មរបស់អល់ឡោះបានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ទណ្ឌកម្មដែលពួកគេទទួលរងនោះ គឺដោយសារតែមានអ្នកនាំសារជាច្រើនរបស់ពួកគេបានមកដល់ពួកគេដោយនាំមកនូវភស្តុតាងយ៉ាងច្បាស់លាស់ជាច្រើនពីអល់ឡោះទៅកាន់ពួកគេ ក៏ប៉ុន្តែពួកគេបែរជាប្រឆាំងនឹងអល់ឡោះ ហើយនិងបដិសេធនឹងបណ្តាអ្នកនាំសាររបស់ទ្រង់ទៅវិញ។ ហើយទោះបីជាពួកគេខ្លាំងក្លាយ៉ាងណាក៏ដោយ ក៏ប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់បានកម្ទេចពួកគេ និងបានបំផ្លាញពួកគេ។ ពិតប្រាកដណាស់ ទ្រង់មហាខ្លាំងក្លា និងជាអ្នកដាក់ទណ្ឌកម្មដ៏ធ្ងន់ធ្ងរបំផុតចំពោះជនណាដែលប្រឆាំងនឹងទ្រង់ ហើយនិងបដិសេធ(មិនជឿ)នឹងបណ្តាអ្នកនាំសាររបស់ទ្រង់នោះ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ យើងបានបញ្ជូនព្យាការីមូសាជាមួយនឹងសញ្ញាភស្តុតាងរបស់យើង និងអំណះអំណាងជាច្រើនដ៏ច្បាស់លាស់"
    },
    {
      "resource_id": 792,
      "text": "ទៅកាន់ហ្វៀរអោន និងមន្ត្រីរបស់គេ គឺហាម៉ាន ហើយនិងទៅកាន់ករូន តែពួកគេបែរជានិយាយថាៈ មូសាគឺជាគ្រូមន្តអាគម ជាអ្នកដែលភូតកុហកចំពោះការអះអាងរបស់គេ ដែលថា រូបគេគឺជាអ្នកនាំសារនោះ ទៅវិញ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលព្យាការីមូសាបាននាំមកឲ្យពួកគេនូវសញ្ញាភស្តុតាងដែលបញ្ជាក់ទៅលើសច្ចភាពរបស់គេនោះ ហ្វៀរអោនបាននិយាយថាៈ ចូរពួកអ្នកសម្លាប់កូនប្រុសរបស់បណ្តាអ្នកដែលមានជំនឿជាមួយមូសា ហើយទុកជីវិតកូនស្រីរបស់ពួកគេចុះ ដើម្បីជាការបន្ទាបបន្ថោកដល់ពួកគេ។ ហើយឧបាយកលរបស់ពួកប្រឆាំងដែលចង់ឲ្យចំនួនបណ្តាអ្នកមានជំនឿមានតិច(ថយចុះ)នោះ គ្មានអ្វីក្រៅពីការរលាយរលត់ ដោយគ្មានឥទ្ធិពលអ្វីនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយហ្វៀរអោនបាននិយាយថាៈ ចូរពួកអ្នកទុកឲ្យយើងសម្លាប់មូសាដើម្បីជាការដាក់ទណ្ឌកម្មទៅលើរូបគេ ហើយឲ្យគេបួងសួងសុំម្ចាស់របស់គេឲ្យការពារគេពីយើងចុះ។ ពិតណាស់ យើងមិនខ្វល់ពីការបួងសួងរបស់គេទៅចំពោះម្ចាស់របស់គេឡើយ។ តាមពិត យើងខ្លាចគេផ្លាស់ប្តូរសាសនារបស់ពួកដែលពួកអ្នកកំពុងប្រតិបត្តិតាមនេះ ឬក៏គេបង្កវិនាសកម្មលើផែនដី ដោយការសម្លាប់ និងបំផ្លិចបំផ្លាញទៅវិញទេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយព្យាការីមូសា នៅពេលដែលរូបគាត់បានដឹងពីការគំរាមរបស់ហ្វៀរអោនចំពោះគាត់បែបនេះ គាត់បាននិយាយថាៈ ពិតប្រាកដណាស់ ខ្ញុំសុំជ្រកកោន និងសុំការការពារពីម្ចាស់របស់ខ្ញុំ និងម្ចាស់របស់ពួកអ្នកឲ្យរួចផុតពីរាល់ពួកដែលក្រអឺតក្រទមមិនទទួលយកសេចក្តីពិត និងមិនព្រមមានជំនឿចំពោះសេចក្តីពិត (ជាពួក)ដែលមិនមានជំនឿចំពោះថ្ងៃបរលោក គ្មានជំនឿលើការជំនុំជម្រះ និងការដាក់ទណ្ឌកម្មដែលមាននៅថ្ងៃនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយមានបុរសម្នាក់ក្នុងចំណោមពូជពង្សរបស់ហ្វៀរអោនដែលមានជំនឿលើអល់ឡោះ ដែលបានលាក់បាំងសេចក្តីជំនឿរបស់គេពីក្រុមរបស់គេ បាននិយាយដោយជំទាស់ចំពោះពួកគេទៅលើការប្តេជ្ញាចិត្តរបស់ពួកគេលើការសម្លាប់ព្យាការីមូសាថាៈ តើពួកអ្នកចង់សម្លាប់បុរសម្នាក់ដែលគ្មានទោសពៃរ៍អ្វីសោះ ក្រៅពីគេគ្រាន់តែនិយាយថា “ម្ចាស់របស់យើង គឺអល់ឡោះ” ខណៈដែលរូបគេបាននាំមកភស្តុតាងជាច្រើនដែលបញ្ជាក់ទៅលើសច្ចភាពរបស់គេក្នុងការដែលគេអះអាងថា រូបគេគឺជាអ្នកនាំសារមកអំពីម្ចាស់របស់គេនោះឬ? ហើយប្រសិនបើគេជាអ្នកនិយាយកុហកនោះ គ្រោះថ្នាក់នៃការភូតកុហករបស់គេ គឺត្រឡប់ទៅកាន់គេវិញប៉ុណ្ណោះ។ ប៉ុន្តែ ប្រសិនបើគេជាអ្នកដែលនិយាយពិតវិញនោះ ទណ្ឌកម្មមួយចំនួនដែលគេបានព្រមានចំពោះពួកអ្នកនោះ នឹងធ្លាក់ទៅលើពួកអ្នកភ្លាមៗជាមិនខាន។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់មិនចង្អុលបង្ហាញទៅកាន់សេចក្តីពិតនោះទេចំពោះពួកដែលបំពានព្រំដែនរបស់ទ្រង់ ដែលបង្កើតពាក្យភូតកុហកទៅលើទ្រង់ និងទៅលើបណ្តាអ្នកនាំសាររបស់ទ្រង់នោះ។"
    },
    {
      "resource_id": 792,
      "text": "ឱក្រុមរបស់ខ្ញុំ! សិទ្ធិអំណាចនៅថ្ងៃនេះ គឺជាកម្មសិទ្ធិរបស់ពួកអ្នក ដោយពួកអ្នកជាអ្នកឈ្នះនៅលើទឹកដីអេហ្ស៊ីបនេះ។ ដូច្នេះ តើមានអ្នកណាដែលអាចជួយការពារពួកយើងឲ្យរួចផុតពីទណ្ឌកម្មរបស់អល់ឡោះ ប្រសិនបើវាបានធ្លាក់មកលើពួកយើងព្រោះតែការសម្លាប់ព្យាការីមូសានោះ? ហ្វៀរអោនបាននិយាយថាៈ គំនិតនោះ ជាគំនិតរបស់យើង ហើយការកាត់សេចក្តីនោះ ក៏ជាការសម្រេចរបស់យើងដែរ។ ប្រាកដណាស់ យើងយល់ឃើញថា ត្រូវតែសម្លាប់មូសា ដើម្បីការពារប្រការអាក្រក់និងភាពវិនាសកម្ម(កុំឲ្យកើតឡើង)។ ហើយអ្វីដែលយើងបានណែនាំពួកអ្នកនេះ គ្មានអ្វីក្រៅពីជាមាគ៌ាត្រឹមត្រូវនោះទេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយបុរសដែលមានជំនឿនោះ បាននិយាយដាស់តឿនក្រុមរបស់គេថាៈ ពិតប្រាកដណាស់ (ប្រសិនបើពួកអ្នកសម្លាប់ព្យាការីមូសាដោយបំពាន និងបង្កភាពជាសត្រូវនោះ) ខ្ញុំខ្លាចពួកអ្នកទទួលរងនូវទណ្ឌកម្ម ដូចទណ្ឌកម្មរបស់ក្រុមជំនាន់មុនជាច្រើនដែលបានបដិសេធនឹងបណ្តាអ្នកនាំសាររបស់ពួកគេ ហើយអល់ឡោះក៏បានបំផ្លាញពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ដូចជាស្ថានភាពរបស់ពួកដែលប្រឆាំង និងបដិសេធ(គ្មានជំនឿ)ចំពោះបណ្តាអ្នកនាំសារទាំងឡាយ ដូចជាក្រុមរបស់ព្យាការីនួហ ក្រុមអាទ ពួកសាមូទ និងពួកជំនាន់ក្រោយពួកគេជាច្រើនទៀត។ពិតប្រាកដណាស់ អល់ឡោះបានបំផ្លាញពួកគេដោយសារតែការប្រឆាំង និងការបដិសេធរបស់ពួកគេចំពោះបណ្តាអ្នកនាំសារទាំងឡាយរបស់ទ្រង់។ ហើយអល់ឡោះជាម្ចាស់ទ្រង់គ្មានបំណងបំពានលើខ្ញុំបម្រើទាំងឡាយរបស់ទ្រង់នោះឡើយ។ តាមពិត ទ្រង់ដាក់ទណ្ឌកម្មពួកគេដោយសារតែបាបកម្មរបស់ពួកគេប៉ុណ្ណោះ ដែលវាជាការតបស្នងដ៏សក្តិសមបំផុតចំពោះពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ឱក្រុមរបស់ខ្ញុំ! ពិតប្រាកដណាស់ ខ្ញុំខ្លាចពួកអ្នក(ត្រូវទទួលទណ្ឌកម្ម)នៅថ្ងៃបរលោក។ នៅថ្ងៃនោះ មនុស្សលោកបានស្រែកហៅគ្នាទៅវិញទៅមកដោយសារតែមានជាប់សាច់ញាតិនឹងគ្នា ឬដោយសារតែមានឋានៈសក្តិ ដោយពួកគេគិតស្មានថា មធ្យោបាយនេះ(ហៅសាច់ញាតិ ឬអ្នកដែលមានឋានៈសក្តិ) អាចផ្តល់ផលប្រយោជន៍ដល់ពួកគេក្នុងស្ថានភាពដ៏រន្ធត់នោះ។"
    },
    {
      "resource_id": 792,
      "text": "គឺនៅថ្ងៃដែលពួកអ្នកបែរខ្នងដាក់គ្នារត់គេចដោយខ្លាចភ្លើងនរក។ ពួកអ្នកគ្មានអ្នកដែលអាចជួយការពារពួកអ្នកពីទណ្ឌកម្មរបស់អល់ឡោះនោះឡើយ។ ហើយជនណាដែលអល់ឡោះធ្វើឲ្យគេវង្វេងដោយមិនចង្អុលបង្ហាញគេទៅកាន់សេចក្តីជំនឿទេនោះ ពិតប្រាកដណាស់ គ្មានអ្នកណាដែលអាចចង្អុលបង្ហាញគេបានឡើយ ពីព្រោះការប្រទាននូវការចង្អុលបង្ហាញ គឺស្ថិតក្នុងដៃរបស់អល់ឡោះជាម្ចាស់តែមួយអង្គគត់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជាការពិតណាស់ ព្យាការីយូសុះបាននាំមកឲ្យពួកអ្នកនូវភស្តុតាងដ៏ច្បាស់លាស់ជាច្រើនដែលបញ្ជាក់ទៅលើភាពជាម្ចាស់តែមួយគត់របស់អល់ឡោះមុនព្យាការីមូសាទៅទៀត ក៏ប៉ុន្តែពួកអ្នកនៅតែមានភាពសង្ស័យ និងបដិសេធចំពោះអ្វីដែលគាត់បាននាំមកឲ្យពួកអ្នកដដែល។ លុះនៅពេលដែលគាត់ស្លាប់ ពួកអ្នកកាន់តែមានភាពមន្ទិលសង្ស័យកាន់តែខ្លាំងថែមទៀត ហើយពួកអ្នកបាននិយាយថាៈ អល់ឡោះជាម្ចាស់នឹងមិនបញ្ជូនអ្នកនាំសារណាម្នាក់ក្រោយពីគាត់(ព្យាការីយូសុះ)ទៀតនោះឡើយ។ ដូចការវង្វេងរបស់ពួកអ្នកពីសេចក្តីពិតនេះដែរ អល់ឡោះនឹងធ្វើឲ្យវង្វេងចំពោះរាល់ជនដែលបំពានព្រំដែនរបស់អល់ឡោះ និងមានភាពមន្ទិលសង្ស័យចំពោះភាពជាម្ចាស់តែមួយគត់របស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ពួកដែលជជែកដេញដោលចំពោះវាក្យខណ្ឌទាំងឡាយរបស់អល់ឡោះដើម្បីឲ្យវាក្លាយទៅជាមិនត្រឹមត្រូវ ដោយគ្មានភស្តុតាងណាមួយបានមកដល់ពួកគេសោះនោះ ការជជែកដេញដោលរបស់ពួកគេនោះ គឺគួរឲ្យស្អប់ខ្ពើមបំផុតចំពោះអល់ឡោះ និងចំពោះបណ្តាអ្នកដែលមានជំនឿលើទ្រង់ និង(មានជំនឿ)លើអ្នកនាំសារទាំងឡាយរបស់ទ្រង់។ ដូចដែលអល់ឡោះបានបោះត្រាភ្ជិតទៅលើចិត្តរបស់ពួកដែលជជែកដេញដោលអំពីវាក្យខណ្ឌទាំងឡាយរបស់ទ្រង់ដើម្បីឲ្យវាក្លាយទៅជាមិនត្រឹមត្រូវទាំងនោះដែរ ទ្រង់នឹងបោះត្រាភ្ជិតទៅលើរាល់ចិត្តរបស់ពួកដែលក្រអឺតក្រទមមិនទទួលការពិត និងអ្នកដែលផ្តាច់ការដូចគ្នាដែរ។ ដូច្នេះ គេមិនអាចទទួលបានការចង្អុលបង្ហាញទៅកាន់មាគ៌ាដែលត្រឹមត្រូវឡើយ ហើយក៏មិនអាចទទួលបានការណែនាំទៅកាន់ផ្លូវល្អដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយហ្វៀរអោនបាននិយាយទៅកាន់មន្ត្រីរបស់គេ ហាម៉ាន ថាៈ ឱហាម៉ាន! ចូរអ្នកសាងសង់សំណង់ដ៏ខ្ពស់មួយឲ្យយើង សង្ឃឹមថាយើងអាចទៅដល់ទ្វារទាំងឡាយបាន។"
    },
    {
      "resource_id": 792,
      "text": "សង្ឃឹមថាយើងនឹងទៅដល់ទ្វារមេឃាទាំងឡាយដែលអាចឡើងទៅដល់មេឃ ដើម្បីយើងទៅមើលម្ចាស់របស់មូសាដែលគេអះអាងថា ទ្រង់គឺជាម្ចាស់ដែលត្រូវគោរពសក្ការៈដ៏ពិតប្រាកដនោះ។ ហើយពិតប្រាកដណាស់ យើងគិតថា មូសាជាអ្នកដែលនិយាយភូតកុហកចំពោះការអះអាងរបស់គេនោះ។ ដូច្នេះហើយ ហ្វៀរអោនត្រូវបានគេតុបតែងលម្អនូវទង្វើអាក្រក់របស់គេ ខណៈដែលគេបានស្នើឲ្យហាម៉ានធ្វើដូច្នោះនោះ។ ហើយហ្វៀរអោនត្រូវបានគេបង្វែចេញពីមាគ៌ាដែលត្រឹមត្រូវទៅកាន់មាគ៌ាដែលវង្វេង។ ហើយឧបាយកលរបស់ហ្វៀរអោន(ដែលចង់បង្ហាញនូវភាពមិនត្រឹមត្រូវដែលគេកំពុងតែប្រកាន់ខ្ជាប់ ថាជាប្រការត្រឹមត្រូវ និងធ្វើឲ្យការពិតដែលព្យាការីមូសាបាននាំមក ក្លាយជាប្រការមិនពិត)នោះ គឺគ្មានអ្វីក្រៅពីស្ថិតនៅក្នុងភាពខាតបង់់នោះឡើយ ពីព្រោះការខិតខំប្រឹងប្រែងរបស់គេនោះ គឺគ្មានអ្វីក្រៅពីទទួលបាននូវការខកចិត្ត បរាជ័យ និងភាពអពមង្គលដែលគ្មានទីបញ្ចប់ប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយបុរសដែលជាអ្នកមានជំនឿម្នាក់ដែលមកពីពូជពង្សរបស់ហ្វៀរអោនបាននិយាយណែនាំក្រុមរបស់គេ និងចង្អុលបង្ហាញពួកគេទៅកាន់មាគ៌ាដែលដែលត្រឹមត្រូវថាៈ ឱក្រុមរបស់ខ្ញុំ! ចូរពួកអ្នកដើរតាមខ្ញុំចុះ នោះខ្ញុំនឹងបង្ហាញប្រាប់ពួកអ្នក ព្រមទាំងណែនាំពួកអ្នកទៅកាន់មាគ៌ាដ៏ត្រឹមត្រូវ និងចង្អុលបង្ហាញទៅកាន់សេចក្តីពិត។"
    },
    {
      "resource_id": 792,
      "text": "ឱក្រុមរបស់ខ្ញុំ! តាមពិត ជីវិតរស់នៅលើលោកិយនេះ គ្រាន់តែជាការសើយសុខមួយរយៈពេលខ្លីប៉ុណ្ណោះ។ ដូច្នេះ ចូរកុំឲ្យការសប្បាយរីករាយមួយរយៈពេលដ៏ខ្លីនេះបោកបញ្ឆោតពួកអ្នកបានឲ្យសោះ។ រីឯឋានបរលោកដែលពោរពេញទៅដោយឧបការគុណជាអមតៈដែលមិនទីបញ្ចប់នោះ ទើបជាទីកន្លែងដែលស្ថិតស្ថេរ និងអមតៈ។ ដូច្នេះ ចូរពួកអ្នកសាងអំពើល្អសម្រាប់ថ្ងៃនោះដោយការគោរពប្រតិបត្តិចំពោះអល់ឡោះជាម្ចាស់ ហើយចូរពួកអ្នកប្រុងប្រយ័ត្នកុំឲ្យការរស់នៅលោកិយនេះ រំខានពួកអ្នកអំពីការសាងទង្វើល្អសម្រាប់ថ្ងៃបរលោកឲ្យសោះ។"
    },
    {
      "resource_id": 792,
      "text": "ជនណាហើយដែលបានសាងអំពើអាក្រក់នោះ គេនឹងដាក់ទោសលើរូបគេដូចទៅនឹងទង្វើអាក្រក់ដែលគេបានសាងនោះ ដោយគេមិនដាក់ទោសលើរូបគេលើសពីអ្វីដែលគេបានសាងឡើយ។ ហើយជនណាដែលបានសាងអំពើល្អដោយស្វែងរកការពេញចិត្តពីអល់ឡោះជាម្ចាស់ មិនថាបុរសឬស្ត្រី ហើយគេជាអ្នកដែលមានជំនឿចំពោះអល់ឡោះនិងអ្នកនាំសារទាំងឡាយរបស់ទ្រង់នោះ បណ្តាអ្នកដែលមានលក្ខណៈសម្បត្តិគួរឲ្យសរសើរបែបនោះហើយដែលពួកគេនឹងបានចូលឋានសួគ៌នៅថ្ងៃបរលោក ដោយអល់ឡោះជាម្ចាស់ទ្រង់នឹងប្រទានឲ្យពួកគេនូវលាភសក្ការៈដែលទ្រង់បានត្រៀមទុកសម្រាប់ពួកគេនៅក្នុងឋានសួគ៌ ដូចជាផ្លែឈើ ហើយនិងការសើយសុខដែលអមតៈ ដោយឥតគណនាឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ឱក្រុមរបស់ខ្ញុំ! ហេតុអ្វីបានជាខ្ញុំអំពាវនាវពួកអ្នកទៅរកភាពជោគជ័យរួចផុតពីការខាតបង់ទាំងនៅក្នុងលោកិយនិងនៅថ្ងៃបរលោក ដោយឲ្យពួកអ្នកមានជំនឿចំពោះអល់ឡោះ និងសាងនូវទង្វើកុសល តែពួកអ្នកបែរជាអំពាវនាវខ្ញុំទៅកាន់ឋាននរក ដោយអំពាវនាវខ្ញុំឲ្យប្រឆាំងនឹងអល់ឡោះ និងប្រព្រឹត្តល្មើសចំពោះទ្រង់ទៅវិញ?"
    },
    {
      "resource_id": 792,
      "text": "ពួកអ្នកអំពាវនាវខ្ញុំទៅរកភាពមិនត្រឹមត្រូវរបស់ពួកអ្នក ដោយសង្ឃឹមថាខ្ញុំនឹងប្រឆាំងចំពោះអល់ឡោះ ហើយគោរពសក្ការៈទៅចំពោះអ្នកផ្សេងរួមជាមួយនឹងទ្រង់នូវអ្វីដែលខ្ញុំមិនបានដឹងពីភាពត្រឹមត្រូវនៃការគោរពសក្ការៈចំពោះវាជាមួយអល់ឡោះផងនោះ។ តែខ្ញុំវិញ គឺអំពាវនាវពួកអ្នកទៅកាន់ការមានជំនឿចំពោះអល់ឡោះដែលមហាខ្លាំងពូកែបំផុតដែលគ្មាននរណាម្នាក់អាចយកឈ្នះទ្រង់បានឡើយ និងជាអ្នកដែលមហាអភ័យទោសបំផុតចំពោះខ្ញុំបម្រើរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "គ្មានការសង្ស័យឡើយ អ្វីដែលពួកអ្នកអំពាវនាវខ្ញុំឲ្យមានជំនឿចំពោះវា និងគោរពតាមវានោះ មិនមែនជាការអំពាវនាវដែលត្រឹមត្រូវនោះឡើយ ទាំងនៅក្នុងលោកិយ និងនៅថ្ងៃបរលោក ហើយអ្នកដែលត្រូវគេអំពាវនាវនោះ ក៏មិនឆ្លើយនឹងការអំពាវនាវនេះនោះដែរ។ ហើយពិតណាស់ កន្លែងវិលត្រឡប់របស់ពួកយើងទាំងអស់គ្នា គឺទៅកាន់អល់ឡោះជាម្ចាស់តែមួយគត់។ ហើយពិតប្រាកដណាស់ ពួកដែលបំពានដោយការប្រឆាំង និងប្រព្រឹត្តល្មើសនោះ ពួកគេគឺជាពួកឋាននរក ដែលពួកគេនឹងស្ថិតនៅក្នុងវាជាអមតៈនៅថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "ក៏ប៉ុន្តែ ពួកគេបានបដិសេធចំពោះការដាស់តឿនរបស់គេ(បុរសមានជំនឿម្នាក់នោះ)។ ពេលនោះ គេក៏បានពោលថាៈ ពួកអ្នកនឹងនឹកឃើញនូវអ្វីដែលខ្ញុំបានដាស់តឿនចំពោះពួកអ្នក ហើយពួកអ្នកនឹងមានការសោកស្តាយជាមិនខានដែលមិនទទួលយកការដាស់តឿននេះ។ ហើយខ្ញុំប្រគល់រាល់កិច្ចការរបស់ខ្ញុំទាំងអស់ទៅកាន់អល់ឡោះជាម្ចាស់តែមួយគត់។ ពិតប្រាកដណាស់ អល់ឡោះទ្រង់មហាឃើញបំផុតដែលគ្មានទង្វើណាមួយនៃខ្ញុំបម្រើរបស់ទ្រង់អាចលាក់បាំងពីទ្រង់បានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអល់ឡោះជាម្ចាស់ទ្រង់បានការពាររូបគេ(បុរសមានជំនឿម្នាក់នោះ)ពីឧបាយកលអាក្រក់របស់ពួកគេនៅពេលដែលពួកគេចង់សម្លាប់រូបគេ ហើយពូជពង្សរបស់ហ្វៀរអោនក៏ត្រូវបានហ៊ុមព័ទ្ធទៅដោយទណ្ឌកម្មនៃការលិចលង់(ក្នុងទឹកសមុទ្រ)។ ពិតប្រាកដណាស់ អល់ឡោះបានធ្វើឲ្យហ្វៀរអោន និងកងទ័ពរបស់គេទាំងអស់លិចលង់(ក្នុងទឹកសមុទ្រ)នៅក្នុងលោកិយនេះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក្រោយពីពួកគេបានស្លាប់ ភ្លើងនរកត្រូវបានគេយកមកបង្ហាញពួកគេនៅក្នុងផ្នូររបស់ពួកគេទាំងព្រឹកទាំងល្ងាច។ ហើយនៅថ្ងៃបរលោក មានគេនិយាយថាៈ ចូរពួកអ្នកបញ្ចូលពួកដែលដើរតាមហ្វៀរអោននោះទៅក្នុងទណ្ឌកម្មដ៏ខ្លាំងក្លានិងធ្ងន់ធ្ងរចុះ ព្រោះពួកគេធ្លាប់បានប្រឆាំង និងបដិសេធ ហើយបានរារាំងមនុស្សពីមាគ៌ារបស់អល់ឡោះ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ចងចាំ នៅពេលដែលពួកដែលដើរតាមគេ ហើយនិងពួកមេដឹកនៃពួកឋាននរកបានឈ្លោះប្រកែកគ្នា ដោយពួកដែលដើរតាមគេដែលជាពួកទន់ខ្សោយបាននិយាយទៅកាន់ពួកមេដឹកនាំដែលជាពួកក្រអឺតក្រទមថាៈ ពិតប្រាកដណាស់ ពួកយើងធ្លាប់ដើរតាមពួកអ្នកនៅក្នុងភាពវង្វេងកាលនៅលើលោកិយ។ ដូចនេះ តើពួកអ្នកអាចទទួលរងជំនួសពួកយើងមួយផ្នែកនៃទណ្ឌកម្មរបស់អល់ឡោះបានដែរឬទេ?"
    },
    {
      "resource_id": 792,
      "text": "ពួកមេដឹកនាំដែលក្រអឺតក្រទមនោះបានឆ្លើយថាៈ ពិតប្រាកដណាស់ ពួកយើងស្ថិតនៅក្នុងឋាននរកដូចតែគ្នាទេ(មិនថាអ្នកដែលដើរតាមគេ ឬអ្នកដែលគេដើរតាមឡើយ) ដោយគ្មាននរណាម្នាក់នៃពួកយើងអាចទទួលរងមួយភាគនៃទណ្ឌកម្មជំនួសអ្នកដទៃបានឡើយ។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់បានកាត់សេចក្តីរវាងខ្ញុំបម្រើរបស់ទ្រង់រួចស្រេចហើយ។ ដូច្នេះ ទ្រង់ដាក់ទណ្ឌកម្មបុគ្គលគ្រប់រូបទៅតាមអ្វីដែលគេសក្តិសមនឹងទទួលបាន។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកដែលត្រូវបានគេដាក់ទណ្ឌកម្មនៅក្នុងឋាននរកទាំងអស់ ទាំងអ្នកដែលដើរតាមគេ និងអ្នកដែលគេដើរតាម នៅពេលដែលពួកគេអស់សង្ឃឹមអំពីលទ្ធភាពនៃការ(ដែលពួកគេ)អាចចេញពីឋាននរក ហើយវិលត្រឡប់ទៅកាន់លោកិយវិញដើម្បីសារភាពកំហុសនោះ ពួកគេក៏បាននិយាយទៅកាន់ម៉ាឡាអ៊ីកាត់ដែលទទួលបន្ទុកមើលការខុសត្រូវឋាននរកថាៈ សូមពួកអ្នកមេត្តាបួងសួងសុំពីម្ចាស់របស់ពួកអ្នកឲ្យទ្រង់សម្រាលទណ្ឌកម្មដែលអមតៈនេះពីពួកយើងមួយថ្ងៃផងចុះ។"
    },
    {
      "resource_id": 792,
      "text": "អ្នកដែលយាមនរកជើហាន់ណាំបានតបទៅកាន់ពួកប្រឆាំងវិញថាៈ តើបណ្តាអ្នកនាំសាររបស់ពួកអ្នកមិនធ្លាប់បាននាំមកនូវសញ្ញាភស្តុតាងដ៏ច្បាស់លាស់មកកាន់ពួកអ្នកទេឬ? ពួកប្រឆាំងក៏បានឆ្លើយតបវិញថាៈ ពិតមែនហើយ ពួកគេពិតជាបាននាំមកនូវសញ្ញាភស្តុតាងយ៉ាងច្បាស់លាស់មកកាន់ពួកយើងពិតមែន។ ឆ្មាំនរកនោះក៏បានតបទៅកាន់ពួកគេដោយបញ្ឈឺពួកគេថាៈ ដូច្នេះ ចូរពួកអ្នកបួងសួងសុំដោយខ្លួនឯងចុះ។ ពិតប្រាកដណាស់ ពួកយើងមិនជួយអន្តរាគមន៍ដល់ពួកដែលប្រឆាំងឡើយ។ ហើយការបួងសួងរបស់ពួកប្រឆាំងនោះ គ្មានអ្វីក្រៅពីស្ថិតក្នុងភាពខាតបង់និងគ្មានបានផលប្រយោជន៍នោះឡើយ ព្រោះវាមិនត្រូវបានគេទទួលយកអំពីពួកគេនោះទេ ព្រោះតែការប្រឆាំងរបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ យើងប្រាកដជានឹងជួយដល់បណ្តាអ្នកនាំសាររបស់យើង និងបណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះនិងបណ្តាអ្នកនាំសាររបស់ទ្រង់នៅលើលោកិយនេះ ដោយបង្ហាញឲ្យឃើញនូវភស្តុតាងរបស់ពួកគេ និងពង្រឹងពួកគេឲ្យយកឈ្នះលើសត្រូវរបស់ពួកគេ ហើយយើងនឹងជួយពួកគេនៅថ្ងៃបរលោកដោយបញ្ចូលពួកគេទៅក្នុងឋានសួគ៌ និងដាក់ទណ្ឌកម្មគូសត្រូវរបស់ពួកគេនៅលើលោកិយ ដោយបញ្ចូលពួកគេក្នុងឋាននរក ក្រោយពីបណ្តាព្យាការី ម៉ាឡាអ៊ីកាត់ និងបណ្តាអ្នកមានជំនឿទាំងអស់បានធ្វើសាក្សីថាៈ ជាការពិតណាស់ ពួកគេពិតជាបានផ្សព្វផ្សាយ(សាររបស់អល់ឡោះ)ទៅដល់ប្រជាជាតិទាំងអស់ហើយ តែពួកទាំងនោះបានបដិសេធ(មិនព្រមមានជំនឿ)។"
    },
    {
      "resource_id": 792,
      "text": "នៅថ្ងៃដែលការដោះសារចំពោះការបំពានរបស់ពួកដែលបំពានលើខ្លួនឯងដោយការប្រឆាំងនិងការប្រព្រឹត្តល្មើសនោះ គ្មានប្រយោជន៍អ្វីឡើយចំពោះពួកគេ។ ហើយនៅថ្ងៃនោះ ពួកគេត្រូវបានគេបណ្តេញចេញពីមេត្តាករុណារបស់អល់ឡោះ ហើយពួកគេនឹងទទួលបានកន្លែងដ៏អាក្រក់បំផុតនៅថ្ងៃបរលោក ដោយពួកគេនឹងទទួលនូវទណ្ឌកម្មដ៏សែនឈឺផ្សាបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពិតប្រាកដណាស់ យើងបានប្រទានឲ្យព្យាការីមូសានូវចំណេះដឹងដែលចង្អុលបង្ហាញដល់អម្បូរអ៊ីស្រាអែលទៅកាន់មាគ៌ាដ៏ត្រឹមត្រូវ ហើយយើងបានធ្វើឲ្យគម្ពីរតាវរ៉ត ក្លាយជាកេរមត៌កសម្រាប់អម្បូរអ៊ីស្រាអែល(ដែលទទួលតៗគ្នា)ពីជំនាន់មួយទៅជំនាន់មួយ។"
    },
    {
      "resource_id": 792,
      "text": "ដើម្បីជាការចង្អុលបង្ហាញទៅកាន់មាគ៌ាដ៏ត្រឹមត្រូវ និងជាការរំលឹកសម្រាប់បញ្ញាជនទាំងឡាយ។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)អត់ធ្មត់ចុះទៅលើអ្វីដែលអ្នកបានជួបប្រទះនៃការបដិសេធរបស់ក្រុមរបស់អ្នក និងការធ្វើទុក្ខបុកម្នេញរបស់ពួកគេ។ ពិតប្រាកដណាស់ ការសន្យារបស់អល់ឡោះចំពោះអ្នក ដែលថាទ្រង់នឹងជួយអ្នក និងពង្រឹងដល់អ្នកនោះ គឺជាការពិតដែលគ្មានការសង្ស័យឡើយ។ ហើយចូរអ្នកសុំការអភ័យទោសចំពោះបាបកម្មរបស់អ្នក និងត្រូវលើកតម្កើងដោយការកោតសរសើរចំពោះម្ចាស់របស់អ្នកទាំងពេលព្រឹក និងពេលល្ងាច។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ពួកដែលជជែកដេញដោលចំពោះវាក្យខណ្ឌរបស់អល់ឡោះដោយព្យាយាមធ្វើឲ្យវាក្លាយជាប្រការមិនពិត ដោយគ្មានភស្តុតាងអ្វីសោះនោះ ពួកគេធ្វើបែបនោះ គឺគ្មានអ្វីក្រៅពីភាពក្រអឺតក្រទម និងក្អេងក្អាងរបស់ពួកគេដោយមិនទទួលយកការពិតប៉ុណ្ណោះ។ ក៏ប៉ុន្តែ ពួកគេនឹងមិនអាចទួលបានដូចអ្វីដែលពួកគេចង់បានជាដាច់ខាត។ ដូច្នេះ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)សុំការការពារពីអល់ឡោះចុះ។ ពិតប្រាកដណាស់ ទ្រង់មហាឮបំផុតចំពោះពាក្យសម្ដីខ្ញុំបម្រើរបស់ទ្រង់ ហើយទ្រង់មហាឃើញបំផុតចំពោះទង្វើរបស់ពួកគេ។ គ្មានអ្វីមួយដែលអាចរំលងពីទ្រង់បានឡើយ ហើយទ្រង់នឹងតបស្នងពួកគេទៅតាមអ្វីដែលពួកគេបានសាង។"
    },
    {
      "resource_id": 792,
      "text": "ការបង្កើតមេឃជាច្រើនជាន់និងផែនដីដែលមានភាពធំធេង និងធំទូលាយនោះ គឺពិតជាធំធេង(អស្ចារ្យ)ជាងការបង្កើតមនុស្សលោកទៅទៀត។ ដូច្នេះ អ្នកដែលបង្កើតវាទាំងពីរ(មេឃនិងផែនដី)ខណៈដែលវាទាំងពីរមានភាពធំធេងនោះ គឺពិតជាអ្នកដែលមានសមត្ថភាពអាចពង្រស់អ្នកដែលស្លាប់ឲ្យមានជីវិតក្រោកចេញផ្នូររបស់ពួកគេឡើងវិញ ដើម្បីជំនុំជម្រះពួកគេ និងប្រទាននូវការតបស្នងដល់ពួកគេ។ ក៏ប៉ុន្តែ មនុស្សលោកភាគច្រើនមិនបានដឹងនោះឡើយ។ ដូច្នេះហើយទើបពួកគេមិនបានយកវាធ្វើជាមេរៀន និងមិនបានយកវាធ្វើជាភស្តុតាងបញ្ជាក់ទៅលើការពង្រស់ឡើងវិញ ទោះបីជាវាច្បាស់លាស់យ៉ាងណាក៏ដោយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអ្នកដែលមើលមិនឃើញ និងអ្នកដែលមើលឃើញ គឺមិនស្មើគ្នាឡើយ។ ហើយបណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងបានជឿចំពោះបណ្តាអ្នកនាំសាររបស់ទ្រង់ ព្រមទាំងបានសាងទង្វើកុសលនោះ ក៏មិនស្មើគ្នានោះដែរជាមួយពួកដែលសាងទង្វើអាក្រក់ តាមរយៈគោលជំនឿមិនត្រឹមត្រូវ និងប្រព្រឹត្តល្មើសនោះ។ អ្វីដែលពួកអ្នកយកធ្វើជាមេរៀនោះ គឺតិចតួចបំផុត។ ប្រសិនបើពួកអ្នកយកវាធ្វើជាមេរៀននោះ ប្រាកដជាពួកអ្នកនឹងដឹងពីភាពខុសគ្នារវាងក្រុមទាំងពីរនេះ ហើយប្រាកដជាពួកអ្នកព្យាយាមធ្វើខ្លួនឲ្យស្ថិតក្នុងចំណោមបណ្តាអ្នកដែលមានជំនឿនិងសាងទង្វើកុសល ដើម្បីទទួលបាននូវការពេញចិត្តពីអល់ឡោះជាម្ចាស់ជាមិនខានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ថ្ងៃបរលោកដែលអល់ឡោះនឹងពង្រស់អ្នកដែលស្លាប់ឲ្យរស់ឡើងវិញដើម្បីជំនុំជម្រះនិងទទួលការតបស្នងនោះ ប្រាកដជានឹងមកដល់យ៉ាងពិតប្រាកដដោយគ្មានការមន្ទិលសង្ស័យចំពោះវាឡើយ។ ក៏ប៉ុន្តែ មនុស្សលោកភាគច្រើនមិនជឿចំពោះការមកដល់របស់វានោះឡើយ។ ដូច្នោះហើយទើបពួកគេមិនបានត្រៀមខ្លួនសម្រាប់ថ្ងៃនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយម្ចាស់របស់ពួកអ្នក(ឱមនុស្សលោកទាំងឡាយ)បានមានបន្ទូលថាៈ ចូរពួកអ្នកធ្វើការគោរពសក្ការៈ និងសុំបួងសួងមកកាន់យើងតែមួយគត់ចុះ នោះយើងនឹងទទួលយកនូវការបួងសួងសុំរបស់ពួកអ្នក ហើយយើងនឹងអភ័យទោសឲ្យពួកអ្នក ព្រមទាំងអាណិតស្រឡាញ់ចំពោះពួកអ្នក។ ពិតប្រាកដណាស់ ពួកដែលក្រអឺតក្រទមមិនព្រមគោរពសក្ការៈមកចំពោះយើងតែមួយគត់នោះ ពួកគេនឹងត្រូវចូលក្នុងនរកជើហាន់ណាំក្នុងលក្ខណៈថោកទាបបំផុតនៅថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះគឺជាអ្នកដែលបង្កើតពេលយប់ដែលមានភាពងងឹតសម្រាប់ពួកអ្នក ដើម្បីឲ្យពួកអ្នកបានសម្រាកកាយនៅក្នុងវា ហើយទ្រង់បានបង្កើតពេលថ្ងៃដែលមានពន្លឺភ្លឺត្រចះត្រចង់ ដើម្បីឲ្យពួកអ្នកធ្វើការងារ(រកស៊ីទទួលទាន)នៅក្នុងពេលថ្ងៃនោះ។ ពិតប្រាកដណាស់ អល់ឡោះទ្រង់មានការប្រោសប្រទានដ៏ធំធេងបំផុតចំពោះមនុស្សលោក ខណៈដែលទ្រង់បានប្រទាននូវឧបការគុណដល់ពួកគេទាំងខាងក្រៅ និងខាងក្នុង។ ក៏ប៉ុន្តែ មនុស្សលោកភាគច្រើន គឺមិនដឹងគុណអល់ឡោះចំពោះឧបការគុណទាំងឡាយដែលទ្រង់បានប្រទានឲ្យពួកគេនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់ដែលបានប្រទានឧបការគុណទាំងឡាយរបស់ទ្រង់ចំពោះពួកអ្នកនោះ គឺជាម្ចាស់ដែលបង្កើតអ្វីៗទាំងអស់។ ជាការពិតណាស់ គ្មានអ្នកបង្កើតផ្សេងក្រៅពីទ្រង់ឡើយ ហើយក៏គ្មានម្ចាស់ណាដែលត្រូវគោរពសក្ការៈដ៏ពិតប្រាកដក្រៅពីទ្រង់នោះដែរ។ ដូច្នេះ តើពួកអ្នកត្រូវបានគេបង្វែរចេញពីការគោរពសក្ការៈចំពោះទ្រង់តែមួយគត់ទៅកាន់ការគោរពសក្ការៈចំពោះអ្នកផ្សេងក្រៅពីទ្រង់ ដែលវាទាំងនោះមិនអាចផ្តល់ផលប្រយោជន៍ ឬបង្កគ្រោះថ្នាក់សោះនោះយ៉ាងដូចម្តេច?"
    },
    {
      "resource_id": 792,
      "text": "ដូចដែលពួកទាំងនោះត្រូវបានគេបង្វែរចេញពីការមានជំនឿចំពោះអល់ឡោះ និងពីការគោរពសក្ការៈចំពោះទ្រង់តែមួយគត់នោះដែរ អល់ឡោះជាម្ចាស់នឹងបង្វែរពួកដែលប្រឆាំងនឹងបណ្តាភស្តុតាងទាំងឡាយរបស់អល់ឡោះដែលបញ្ជាក់ទៅលើភាពជាម្ចាស់តែមួយរបស់ទ្រង់ នៅគ្រប់សម័យកាលនិងគ្រប់ទីកន្លែងដូចគ្នាដែរ។ ដូច្នេះ រូបគេមិនអាចទទួលបានការចង្អុលបង្ហាញទៅកាន់ការពិតបានឡើយ ហើយក៏មិនអាចទទួលបានការចង្អុលបង្ហាញទៅកាន់មាគ៌ាដែលត្រឹមត្រូវបាននោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាអ្នកដែលបានបង្កើតផែនដីសម្រាប់ពួកអ្នក(ឱមនុស្សលោក)ដែលជាកន្លែងសម្រាប់ពួកអ្នករស់នៅ ហើយទ្រង់បានបង្កើតមេឃជាសំណង់ដ៏អស្ចារ្យនៅពីលើពួកអ្នក ដែលវាត្រូវបានការពារមិនឲ្យជ្រុះធ្លាក់មកឡើយ។ ហើយទ្រង់បានបង្កើតពួកអ្នកឲ្យមានរូបរាងនៅក្នុងស្បូនម្តាយរបស់ពួកអ្នក រួចទ្រង់បានធ្វើឲ្យពួកអ្នកមានរូបរាងល្អសមសួន ព្រមទាំងបានប្រទាននូវលាភសក្ការៈដល់ពួកអ្នកអំពីចំណីអាហារដែលត្រូវបានអនុញ្ញាត និងចំណីអាហារដែលល្អៗ។ អ្នកដែលប្រទានឧបការគុណទាំងនោះមកលើពួកអ្នកនោះហើយ គឺអល់ឡោះដែលជាម្ចាស់របស់ពួកអ្នក។ ហើយអល់ឡោះមហាឧត្តុង្គឧត្តម ជាម្ចាស់នៃម៉ាខ្លូកទាំងអស់។ ដូចនេះ គ្មានអ្នកណាដែលជាម្ចាស់របស់ម៉ាខ្លួកទាំងអស់នោះក្រៅពីទ្រង់ឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ទ្រង់គឺជាអ្នកដែលមានជីវិតជាអមតៈ មិនស្លាប់នោះឡើយ។ គ្មានអ្នកដែលត្រូវគេគោរពសក្ការៈដ៏ពិតប្រាកដ ក្រៅពីទ្រង់ឡើយ។ ដូច្នេះ ចូរពួកអ្នកបួងសួងសុំពីទ្រង់ និងគោរពសក្ការៈទៅចំពោះទ្រង់ដោយភាពស្មោះសចំពោះទ្រង់តែមួយគត់។ ហើយចូរពួកអ្នកកុំយកអ្វីមួយនៃម៉ាខ្លូករបស់ទ្រង់មកគោរពសក្ការៈ(ធ្វើស្ហ៊ីរិក)រួមជាមួយទ្រង់ឲ្យសោះ។ ការសរសើរទាំងឡាយ គឺសម្រាប់អល់ឡោះដែលជាម្ចាស់គ្រប់គ្រងម៉ាខ្លូកទាំងអស់។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលចុះថាៈ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់បានហាមឃាត់ខ្ញុំមិនឲ្យគោរពសក្ការៈទៅចំពោះរូបបដិមាទាំងឡាយដែលពួកអ្នកគោរពសក្ការៈចំពោះពួកវាក្រៅពីអល់ឡោះ ដែលមិនអាចផ្តល់ផលប្រយោជន៍ ហើយក៏មិនអាចបង្កគ្រោះថ្នាក់នោះឡើយ នៅពេលដែលភស្តុតាងដ៏ច្បាស់លាស់ជាច្រើនបានមកដល់ខ្ញុំដែលបញ្ជាក់ទៅលើភាពមិនត្រឹមត្រូវនៃការគោរពសក្ការៈចំពោះរូបបដិមាទាំងនោះហើយនោះ។ ហើយអល់ឡោះបានបង្គាប់ប្រើខ្ញុំឲ្យគោរពសក្ការៈទៅចំពោះទ្រង់តែមួយគត់ ពីព្រោះទ្រង់គឺជាម្ចាស់ដែលគ្រប់គ្រងម៉ាខ្លូកទាំងអស់ ដោយគ្មានម្ចាស់ណាដែលគ្រប់គ្រងវាក្រៅពីទ្រង់ឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ទ្រង់គឺជាអ្នកដែលបានបង្កើតបិតារបស់ពួកអ្នក គឺព្យាការីអាហ្ទាំ អំពីដី។ ក្រោយមក ទ្រង់បានបង្កើតពួកអ្នកក្រោយពីព្យាការីអាហ្ទាំមក អំពីទឹកកាម រួចមក វាក៏បានក្លាយទៅជាដុំឈាម។ បន្ទាប់ពីនោះមក ទ្រង់បានបញ្ចេញពួកអ្នកពីផ្ទៃម្តាយរបស់ពួកអ្នកជាទារកដ៏តូចម្នាក់។ បន្ទាប់មក ពួកអ្នកបានលូតលាស់ធំពេញវ័យ មានរាងកាយមាំមួន។ បន្ទាប់មកទៀត ពួកអ្នកក៏បានធំធាត់ឡើង រហូតដល់ក្លាយទៅជាមនុស្សចាស់ជរា។ ហើយក្នុងចំណោមពួកអ្នក មានអ្នកខ្លះបានស្លាប់មុននោះ(មុនចាស់ជរា)។ ហើយ(ទ្រង់ធ្វើដូច្នោះ)ដើម្បីឲ្យពួកអ្នករស់រានមានជីវិតរហូតដល់ពេលកំណត់មួយដែលត្រូវបានកំណត់នៅក្នុងការដឹងរបស់អល់ឡោះ ដោយពួកអ្នកមិនអាចស្លាប់មុនកាលកំណត់នោះ ឬរស់រានមានជីវិតហួសកាលកំណត់នោះឡើយ។ ហើយសង្ឃឹមថា ពួកអ្នកអាចទាញយកផលប្រយោជន៍ពីសញ្ញាភស្តុតាងទាំងនេះដែលបញ្ជាក់ទៅលើសមត្ថភាពរបស់អល់ឡោះ និងភាពជាម្ចាស់តែមួយគត់របស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ទ្រង់តែមួយគត់ដែលជាអ្នកធ្វើឲ្យរស់ ហើយទ្រង់តែមួយគត់ដែលជាអ្នកធ្វើឲ្យស្លាប់។ នៅពេលដែលទ្រង់សម្រេចកិច្ចការអ្វីមួយ គឺទ្រង់គ្រាន់តែមានបន្ទូលទៅកាន់កិច្ចការនោះថាៈ “ចូរកើតចុះ” កិច្ចការនោះនឹងកើតឡើងភ្លាម។"
    },
    {
      "resource_id": 792,
      "text": "តើអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)មិនបានឃើញពួកដែលជជែកដេញចោលចំពោះសញ្ញាភស្តុតាងទាំងឡាយរបស់អល់ឡោះដោយបដិសេធមិនជឿចំពោះវា ទោះបីជាវាច្បាស់ក្រឡែតយ៉ាងនេះក្តីទេឬ? អ្នកប្រាកដជាមានការងឿងឆ្ងល់ចំពោះស្ថានភាពរបស់ពួកគេនៅពេលដែលពួកគេងាកចេញអំពីការពិត ខណៈដែលវាច្បាស់ក្រឡែតយ៉ាងនេះ(ចំពោះពួកគេ)ហើយនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកដែលបានបដិសេធនឹងគម្ពីរគួរអាន និងបានបដិសេធចំពោះសេចក្តីពិតដែលយើងបានបញ្ជូនមកតាមរយៈបណ្តាអ្នកនាំសាររបស់យើងនោះ ពួកដែលបដិសេធទាំងនោះគង់តែនឹងដឹងពីលទ្ធផលចុងក្រោយនៃការបដិសេធរបស់ពួកគេ ហើយពួកគេគង់តែនឹងបានឃើញទីបញ្ចប់ដ៏អាក្រក់របស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេនឹងបានដឹងពីលទ្ធផលចុងក្រោយរបស់វា នៅពេលដែលខ្នោះត្រូវបានដាក់ជាប់ករបស់ពួកគេ ហើយច្រវាក់ត្រូវបានគេចងជាប់នឹងជើងរបស់ពួកគេ ហើយម៉ាឡាអ៊ីកាត់ដែលទទួលបន្ទុកដាក់ទណ្ឌកម្មបានអូសពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេត្រូវបានគេអូសចូលទៅក្នុងទឹកក្តៅដែលកំពុងតែពុះកញ្ជ្រោលយ៉ាងខ្លាំង។ បន្ទាប់មក ពួកគេត្រូវបានគេដុតនៅក្នុងភ្លើងនរក។"
    },
    {
      "resource_id": 792,
      "text": "បន្ទាប់មក មានគេនិយាយទៅកាន់ពួកគេក្នុងលក្ខណៈស្តីបន្ទោសនិងបញ្ឈឺថាៈ តើឯណាទៅ ព្រះក្លែងក្លាយទាំងឡាយដែលពួកអ្នកនាំគ្នាគោរពសក្ការៈចំពោះពួកវា"
    },
    {
      "resource_id": 792,
      "text": "ផ្សេងពីអល់ឡោះក្នុងចំណោមរូបបដិមារបស់ពួកអ្នក ដែលមិនអាចផ្តល់ផលប្រយោជន៍ និងមិនបង្កគ្រោះថ្នាក់នោះ? ពួកគ្មានជំនឿទាំងនោះបានឆ្លើយថាៈ ពួកវាបានអវត្តមានពីពួកយើងហើយ ដោយពួកយើងមិនបានឃើញពួកវាទេ។ ផ្ទុយទៅវិញ កាលនៅលើលោកិយ ពួកយើងមិនធ្លាប់គោរពសក្ការៈទៅចំពោះអ្វីមួយដែលសក្តិសមត្រូវគោរពសក្ការៈនោះឡើយ។ ដូចដែលគេធ្វើឲ្យពួកទាំងនោះវង្វេងនេះដែរ អល់ឡោះនឹងធ្វើឲ្យពួកដែលគ្មានជំនឿវង្វេងអំពីការពិតនៅគ្រប់សម័យកាលនិងគ្រប់ទីកន្លែងទាំងអស់ដូចគ្នាដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយមានគេនិយាយទៅកាន់ពួកគេថាៈ ទណ្ឌកម្មដែលពួកអ្នកទទួលរងនេះ គឺដោយសារតែពួកអ្នកមានការសប្បាយរីករាយក្នុងការប្រព្រឹត្តអំពើស្ហ៊ីរិក(ចំពោះអល់ឡោះ) និងដោយសារតែភាពក្រអឺតក្រទមរបស់ពួកអ្នក។"
    },
    {
      "resource_id": 792,
      "text": "ចូរពួកអ្នកចូលតាមទ្វារនានារបស់នរកជើហាន់ណាំចុះ ដោយពួកអ្នកត្រូវស្ថិតនៅក្នុងនោះជាអមតៈ។ ពិតប្រាកដណាស់ កន្លែងរស់នៅរបស់ពួកដែលក្រអឺតក្រទមមិនទទួលយកការពិតនោះ គឺអាក្រក់បំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)អត់ធ្មត់ចំពោះការធ្វើទុក្ខបុកម្នេញពីសំណាក់ក្រុមរបស់អ្នក និងការបដិសេធ(មិនជឿ)របស់ពួកគេចុះ។ ពិតប្រាកដណាស់ ការសន្យារបស់អល់ឡោះថានឹងជួយដល់អ្នកនោះ គឺជាការពិតដោយគ្មានសង្ស័យចំពោះវាឡើយ។ ជួនកាល យើងនឹងឲ្យអ្នកបានឃើញក្នុងឆាកជីវិតរបស់អ្នកនូវទណ្ឌកម្មខ្លះៗដែលយើងបានសន្យាចំពោះពួកគេ ដូចអ្វីដែលបានកើតឡើងនៅក្នុងសមរភូមិហ្ពាទើរ ឬក៏យើងអាចឲ្យអ្នកស្លាប់មុននោះ(មុនពេលឃើញទណ្ឌកម្ម)។ ហើយពិតប្រាកដណាស់ ពួកគេនឹងត្រូវវិលត្រឡប់មកកាន់យើងតែមួយគត់នៅថ្ងៃបរលោក ហើយយើងនឹងតបស្នងដល់ពួកគេទៅលើទង្វើរបស់ពួកគេ រួចយើងនឹងបញ្ចូលពួកគេទៅក្នុងឋាននរក ដោយពួកគេស្ថិតនៅក្នុងនោះជាអមតៈ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជាការពិតណាស់ យើងបានបញ្ជូនអ្នកនាំសារជាច្រើនមុនអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ទៅកាន់ប្រជាជាតិទាំងឡាយរបស់ពួកគេ ប៉ុន្តែពួកគេបែរជាបដិសេធ(មិនជឿ)ចំពោះអ្នកនាំសារទាំងនោះ ហើយថែមទាំងបានធ្វើទុក្ខបុកម្នេញចំពោះពួកគេថែមទៀត។ តែពួកគេ(បណ្តាអ្នកនាំសារ)បានអត់ធ្មត់លើការបដិសេធ និងការធ្វើទុកបុកម្នេញពីសំណាក់ប្រជាជាតិរបស់ពួកគេ។ ក្នុងចំណោមបណ្តាអ្នកនាំសារទាំងនោះ មានអ្នកខ្លះយើងបាននិទានប្រាប់អ្នកនូវរឿងរ៉ាវរបស់ពួកគេ ហើយមួយចំនួនទៀតនៃពួកគេ យើងមិនបាននិទានប្រាប់អ្នកពីរឿងរ៉ាវរបស់ពួកគេនោះទេ។ ហើយគ្មានអ្នកនាំសារណាម្នាក់អាចនាំយកនូវភស្តុតាងណាមួយអំពីម្ចាស់របស់គេទៅកាន់ក្រុមរបស់គេឡើយ លើកលែងតែដោយមានការអនុញ្ញាតពីទ្រង់ប៉ុណ្ណោះ។ ដូច្នេះ ការស្នើសុំរបស់ពួកប្រឆាំងដោយចង់ឲ្យអ្នកនាំសារនាំយកនូវភស្តុតាងណាមួយ(ពីអល់ឡោះ)បង្ហាញដល់ប្រជាជាតិរបស់ពួកគេនោះ គឺជាការបំពាន។ ហើយនៅពេលដែលបទបញ្ជារបស់អល់ឡោះបានមកដល់ តាមរយៈការទទួលបានជ័យជម្នះលើពួកគេ(ពួកបំពាន) ឬក៏ការកាត់សេចក្តីរវាងបណ្តាអ្នកនាំសារនិងក្រុមរបស់ពួកគេនោះ ទ្រង់នឹងកាត់សេចក្តីរវាងពួកគេដោយភាពយុត្តិធម៌បំផុត ដោយទ្រង់នឹងបំផ្លាញពួកប្រឆាំង ហើយសង្គ្រោះបណ្តាអ្នកនាំសារទាំងឡាយ។ ហើយ(នៅកន្លែងដែលគេកាត់សេចក្តីរវាងខ្ញុំបម្រើទាំងអស់នោះ) ពួកដែលប្រព្រឹត្តខុសនឹងត្រូវទទួលការខាតបង់ខ្លួនឯង ដោយពួកគេបានបណ្តោយខ្លួនឲ្យធ្លាក់ចូលក្នុងរណ្តៅនៃភាពអន្តរាយដោយសារតែការប្រឆាំងរបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់ទ្រង់ជាអ្នកដែលបានបង្កើតនូវសត្វអូដ្ឋ សត្វគោ និងសត្វពពែសម្រាប់ពួកអ្នក។ ពួកវាមួយចំនួនសម្រាប់ឲ្យពួកអ្នកជិះ ហើយមួយចំនួនទៀត ពួកអ្នកអាចទទួលទានសាច់របស់វាបាន។"
    },
    {
      "resource_id": 792,
      "text": "ចំពោះម៉ាខ្លួកទាំងអស់នេះ គឺមានផលប្រយោជន៍ជាច្រើនសម្រាប់ពួកអ្នក ដោយវាអាចកើតកូនចៅថ្មីៗនៅគ្រប់សម័យកាល។ ហើយតាមរយៈសត្វទាំងនោះ ពួកអ្នកអាចបំពេញនូវតម្រូវការផ្សេងៗរបស់ពួកអ្នកដែលពួកអ្នកត្រូវការ ជាពិសេស គឺក្នុងការដឹកជញ្ជូនទាំងផ្លូវគោក និងផ្លូវទឹក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយទ្រង់បានបង្ហាញឲ្យពួកអ្នកបានឃើញនូវបណ្តាភស្តុតាងទាំងឡាយរបស់ទ្រង់ដែលបង្ហាញពីសមត្ថភាព និងភាពជាម្ចាស់តែមួយគត់របស់ទ្រង់។ ដូច្នេះ តើមានភស្តុតាងណាមួយរបស់អល់ឡោះដែលពួកអ្នកមិនទទួលស្គាល់ចំពោះវា ក្រោយពីពួកអ្នកបានទទួលស្គាល់ថា វាជាភស្តុតាងរបស់ទ្រង់ហើយនោះ?"
    },
    {
      "resource_id": 792,
      "text": "តើពួកដែលបដិសេធទាំងនោះមិនធ្វើដំណើរនៅលើផែនដី ហើយពិចារណាមើលទេថា តើលទ្ធផលចុងក្រោយរបស់ប្រជាជាតិដែលបដិសេធជំនាន់មុនពួកគេនោះយ៉ាងដូចម្តេច? ពិតប្រាកដណាស់ ប្រជាជាតិទាំងនោះ មានទ្រព្យសម្បត្តិច្រើនជាងពួកគេ និងមានកម្លាំងខ្លាំងក្លាជាងពួកគេ ព្រមទាំងបន្សល់ទុកនូវកេរដំណែលនៅលើផែនដីច្រើនជាងពួកគេទៅទៀត។ ប៉ុន្តែ អ្វីដែលពួកគេទទួលបាននៃទ្រព្យសម្បត្តិ និងភាពខ្លាំងក្លា(របស់ពួកគេ)នោះ គឺគ្មានផលប្រយោជន៍អ្វីចំពោះពួកគេឡើយនៅពេលដែលទណ្ឌកម្មរបស់អល់ឡោះដែលបំផ្លាញពួកគេបានមកដល់ពួកគេនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលបណ្តាអ្នកនាំសាររបស់ពួកគេបាននាំមកនូវសញ្ញាភស្តុតាងជាច្រើនដ៏ច្បាស់លាស់មកកាន់ពួកគេ ពួកគេបែរជាបដិសេធ(មិនជឿ)ចំពោះវា ហើយពេញចិត្តនឹងប្រកាន់ខ្ជាប់នឹងចំណេះដឹងដែលពួកគេមានដែលផ្ទុយពីអ្វីដែលបណ្តាអ្នកនាំសាររបស់ពួកគេបាននាំមកទៅវិញ។ ហើយទណ្ឌកម្មដែលបណ្តាអ្នកនាំសាររបស់ពួកគេធ្លាប់បានព្រមានបន្លាចពួកគេអំពីវា ហើយពួកគេធ្លាប់សើចចំអកចំពោះវានោះ ក៏បានធ្លាក់ទៅលើពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលពួកគេបានឃើញទណ្ឌកម្មរបស់យើង ពួកគេក៏បាននិយាយទទួលស្គាល់ ខណៈដែលការទទួលស្គាល់របស់ពួកគេនៅពេលនោះ លែងមានប្រយោជន៍អ្វីសម្រាប់ពួកគេហើយនោះថាៈ ពួកយើងមានជំនឿលើអល់ឡោះជាម្ចាស់តែមួយហើយ ហើយពួកយើងប្រឆាំងចំពោះរូបបដិមាទាំងឡាយដែលពួកយើងធ្លាប់បានគោរពសក្ការៈផ្សេងពីទ្រង់ហើយ។"
    },
    {
      "resource_id": 792,
      "text": "ក៏ប៉ុន្តែ ការមានជំនឿរបស់ពួកគេ គឺគ្មានប្រយោជន៍អ្វីឡើយនៅពេលដែលពួកគេបានឃើញទណ្ឌកម្មរបស់យើងធ្លាក់ទៅលើពួកគេផ្ទាល់នឹងភ្នែកហើយនោះ។ វាជាមាគ៌ារបស់អល់ឡោះដែលទ្រង់បានសម្រេចរួចជាស្រេចហើយចំពោះខ្ញុំបម្រើរបស់ទ្រង់ដែលថាៈ ពិតណាស់ ការមានជំនឿរបស់ពួកគេនៅពេលដែលពួកគេបានឃើញទណ្ឌកម្មផ្ទាល់នឹងភ្នែកហើយនោះ គឺគ្មានប្រយោជន៍នោះឡើយ។ ហើយពួកប្រឆាំងបានខាតបង់នៅពេលដែលទណ្ឌកម្មបានធ្លាក់ទៅលើពួកគេ ដោយសារតែពួកគេបានបណ្តោយខ្លួនឲ្យធ្លាក់ទៅក្នុងភាពអន្តរាយដោយសារតែការប្រឆាំងរបស់ពួកគេចំពោះអល់ឡោះ និងការមិនសារភាពកំហុសពីបាបកម្មមុនពេលដែលទណ្ឌកម្មបានមកដល់ពួកគេ។"
    }
  ],
  "meta": {
    "translation_name": "Khmer Mokhtasar",
    "author_name": "Khmer Mokhtasar",
    "filters": { "resource_id": 792, "chapter_number": "40" }
  }
}
