{
  "translations": [
    { "resource_id": 97, "text": "ح م" },
    {
      "resource_id": 97,
      "text": "اِس کتاب کا نزول اللہ کی طرف سے ہے جو زبردست ہے، سب کچھ جاننے والا ہے"
    },
    {
      "resource_id": 97,
      "text": "گناہ معاف کرنے والا اور توبہ قبول کرنے والا ہے، سخت سزا دینے والا اور بڑا صاحبِ فضل ہے۔ کوئی معبُود اس کے سوا نہیں، اُسی کی طرف سب کو پلٹنا ہے۔ <sup foot_note=\"186828\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اللہ کی آیات میں جھگڑے <sup foot_note=\"186829\">1</sup> نہیں کرتے مگر صرف وہ لوگ جنہوں نے کُفر کیا ہے۔ <sup foot_note=\"186830\">2</sup> اِس کے بعد دنیا کے ملکوں میں اُن کی چَلَت پھِرَت تمہیں کسی دھوکے میں نہ ڈالے۔ <sup foot_note=\"186831\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "اِن سے پہلے نوحؑ کی قوم بھی جھٹلا چکی ہے، اور اُس کے بعد بہت سے دوسرے جتھوں نے بھی یہ کام کیا ہے ہر قوم اپنے رسول پر جھپٹی تاکہ اُسے گرفتار کرے اُن سب نے باطل کے ہتھیاروں سے حق کو نیچا دکھانے کی کوشش کی مگر آخر کار میں نے ان کو پکڑ لیا، پھر دیکھ لو کہ میری سزا کیسی سخت تھی"
    },
    {
      "resource_id": 97,
      "text": "اِسی طرح تیرے ربّ کا یہ فیصلہ بھی اُن سب لوگوں پر چسپاں ہو چکا ہے جو کُفر کے مرتکب ہوئے ہیں کہ وہ واصلِ جہنّم ہونے والے ہیں۔ <sup foot_note=\"186832\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "عرشِ الہٰی کے حامل فرشتے ، اور وہ جو عرش کے گردو پیش حاضر رہتے ہیں، سب اپنے ربّ کی حمد کے ساتھ اس کی تسبیح کر رہے ہیں۔ وہ اس پر ایمان رکھتے ہیں اور ایمان لانے والوں کے حق میں دُعائے مغفرت کرتے ہیں۔ <sup foot_note=\"186833\">1</sup> وہ کہتے ہیں”اے ہمارے ربّ ، تُو اپنی رحمت اور اپنے علم کے ساتھ ہر چیز پر چھایا ہوا ہے، <sup foot_note=\"186834\">2</sup> پس معاف کردے اور عذابِ دوزخ سے بچالے <sup foot_note=\"186835\">3</sup> اُن لوگوں کو جنہوں نے توبہ کی ہے اور تیرا راستہ اختیار کر لیا ہے۔ <sup foot_note=\"186836\">4</sup>"
    },
    {
      "resource_id": 97,
      "text": "اے ہمارے ربّ، اور داخل کر اُن کو ہمیشہ رہنے والی اُن جنّتوں  میں جن کا تُو نے اُن سے وعدہ کیا ہے <sup foot_note=\"186837\">1</sup> ، اور اُن کے والدین اور بیویوں اور اولاد میں سے جو صالح ہوں (اُن کو بھی وہاں اُن کے ساتھ ہی پہنچا دے <sup foot_note=\"186838\">2</sup>)۔ تُو بلاشبہ قادرِ مطلق اور حکیم ہے"
    },
    {
      "resource_id": 97,
      "text": "اور بچا دے اُن کو برائیوں سے <sup foot_note=\"186839\">1</sup>۔ جس کو تُو نے قیامت کے دن بُرائیوں سے <sup foot_note=\"186840\">2</sup> بچا دیا اُس پر تُو نے بڑا رحم کیا ، یہی بڑی کامیابی ہے۔“"
    },
    {
      "resource_id": 97,
      "text": "جن لوگوں نے کُفر کیا ہے ، قیامت کے روز اُن کو پکار کر کہا جائے گا”آج تمہیں جتنا شدید غصّہ اپنے اُوپر آرہا ہے، اللہ تم پر اُس سے زیادہ غضب ناک اُس وقت ہوتا تھا جب تمہیں ایمان کی طرف بلایا جاتا تھا اور تم کُفر کرتے تھے۔“ <sup foot_note=\"186841\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "وہ کہیں گے”اے ہمارے ربّ ، تُو نے واقعی ہمیں دو دفعہ موت اور دو دفعہ زندگی دے دی، <sup foot_note=\"186842\">1</sup>  اب ہم اپنے قصُوروں کا اعتراف کرتے ہیں، <sup foot_note=\"186843\">2</sup> کیا اب یہاں  سے نکلنے کی بھی کوئی سبیل ہے؟“ <sup foot_note=\"186844\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "(جواب ملے گا)”یہ حالت جس میں تم مبتلا ہو، اس وجہ سے ہے کہ جب اکیلے اللہ کی طرف بُلایا جاتا تھا تو تم ماننے سے انکار کر دیتےتھے اور جب اُس کے ساتھ دُوسروں کو مِلایا جاتا تو تُم مان لیتے تھے۔ اب فیصلہ اللہ بزرگ و برتر کے ہاتھ ہے۔ <sup foot_note=\"186845\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "وہی ہے جو تم کو اپنی نشانیاں دکھاتا ہے <sup foot_note=\"186847\">1</sup> اور آسمان سے تمہارےلیے رزق نازل کرتا ہے، <sup foot_note=\"186848\">2</sup> مگر (اِن نشانیوں کے مشاہدے سے)سبق صرف وہی شخص لیتا ہے جو اللہ کی طرف رجوع کرنے والا ہو۔ <sup foot_note=\"186849\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "(پس اے رجوع کرنے والو)اللہ ہی کو پکارو اپنے دین کو اُس کے لیے خالص کر کے، <sup foot_note=\"186850\">1</sup> خواہ تمہارا یہ فعل کافروں  کو کتنا ہی ناگوار ہو"
    },
    {
      "resource_id": 97,
      "text": "وہ بلند درجوں والا، <sup foot_note=\"186851\">1</sup> مالکِ عرش ہے۔ <sup foot_note=\"186852\">2</sup> اپنے بندوں میں سے جس  پر چاہتا ہے اپنے حکم سے رُوح نازل کردیتا ہے <sup foot_note=\"186853\">3</sup> تاکہ وہ ملاقات کے دن <sup foot_note=\"186854\">4</sup> سے خبردار کر دے"
    },
    {
      "resource_id": 97,
      "text": "وہ دن جبکہ سب لوگ بے پردہ ہوں گے، اللہ سے ان کی کوئی بات بھی چھُپی ہوئی نہ ہوگی۔ (اُس روز پکار کر پُوچھا جائے گا)آج بادشاہی کس کی ہے؟ <sup foot_note=\"186855\">1</sup> (سارا عالم پکار اُٹھے گا)اللہ واحد قہّار کی"
    },
    {
      "resource_id": 97,
      "text": "(کہا جائے گا)آج ہر متنفّس کو اُس کی کمائی کا بدلہ دیا جائے گا جو اس نے کی تھی۔ آج کسی پر کوئی ظلم نہ ہوگا۔ <sup foot_note=\"186856\">1</sup> اور اللہ حساب لینے میں بہت تیز ہے۔ <sup foot_note=\"186857\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اے نبیؐ ، ڈرا دو اِن لوگوں کو اُس دن سے جو قریب آلگا ہے۔ <sup foot_note=\"186858\">1</sup> جب کلیجے مُنہ کو آرہے ہوں گے اور لوگ چُپ چاپ غم کے گھُونٹ پیے کھڑے ہوں گے۔ ظالموں کا نہ کوئی مشفق دوست ہوگا <sup foot_note=\"186859\">2</sup> اور نہ کوئی شفیع جس کی بات مانی جائے۔ <sup foot_note=\"186860\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "اللہ نگاہوں کی چوری تک سے واقف ہے اور وہ راز  تک جانتا ہے جو سینوں نے چھُپا رکھے ہیں"
    },
    {
      "resource_id": 97,
      "text": "اور اللہ ٹھیک ٹھیک بےلاگ فیصلہ کر ے گا۔ رہے وہ جن کو (یہ مشرکین)اللہ کو چھوڑ کر پکارتے ہیں ، وہ کسی چیز کا بھی فیصلہ کرنے والے نہیں ہیں۔ بلاشبہ اللہ ہی سب کچھ سُننے اور دیکھنے والا ہے۔ <sup foot_note=\"186861\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "کیا یہ لوگ کبھی زمین میں چلے پھرے نہیں ہیں کہ انہیں اُن لوگوں کا انجام نظر آتا جو اِن سے پہلے گزر چکے ہیں؟ وہ اِن زیادہ طاقت ور تھے اور ان سے زیادہ زبردست آثار زمین میں چھوڑ گئے ہیں مگر اللہ نے ان کے گناہوں پر انہیں پکڑ لیا اور اُن کو اللہ سے بچانے والا کوئی نہ تھا"
    },
    {
      "resource_id": 97,
      "text": "یہ ان کا انجام اس لیے ہوا کہ ان کے پاس اُن کے رسُول بیّنات <sup foot_note=\"186862\">1</sup> لے کر آئے اور انہوں نے ماننے سے انکار کر دیا۔ آخر کار اللہ نے ان کو پکڑ لیا، یقیناً وہ بڑی قوّت والا اور سزا دینے میں بہت سخت ہے"
    },
    {
      "resource_id": 97,
      "text": "ہم نے موسیٰؑ <sup foot_note=\"186863\">1</sup> کو اپنی نشانیاں اور نمایاں سند ماموریت کے ساتھ بھیجا"
    },
    {
      "resource_id": 97,
      "text": "فرعون اور ہامان <sup foot_note=\"186864\">1</sup> اور قارُون کی طرف اپنی نشانیوں اور نمایاں سَنَدِ ماموریت <sup foot_note=\"186865\">2</sup> کے ساتھ بھیجا، مگر انہوں کہا”ساحر ہے، کذّاب ہے۔“"
    },
    {
      "resource_id": 97,
      "text": "پھر جب وہ ہماری طرف سے حق ان کے سامنے لے آیا <sup foot_note=\"186866\">1</sup> تو انہوں نے کہا”جو لوگ ایمان لا کر اس کے ساتھ شامل ہوئے ہیں ان سب کے لڑکوں کو قتل کرو اور لڑکیوں کو جیتا چھوڑ دو۔“ <sup foot_note=\"186867\">2</sup> مگر کافروں کی چال اکارت گئی۔ <sup foot_note=\"186868\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "<sup foot_note=\"171511\">1</sup> ایک روز فرعون نے اپنے درباریوں سے کہا”چھوڑو مجھے، میں اِس موسیٰؑ کو قتل کیے دیتا ہوں، <sup foot_note=\"171512\">2</sup> اور پکار دیکھے یہ اپنے ربّ کو۔ مجھے اندیشہ ہے  کہ یہ تمہارا دین بدل ڈالے گا، یا ملک میں فساد برپا کرے گا۔“ <sup foot_note=\"171513\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "موسیٰؑ نے کہا”میں نے تو ہر اُس متکبّر کے مقابلے میں جو یوم الحساب پر ایمان نہیں رکھتا اپنے ربّ اور تمہارے ربّ کی پناہ لے لی ہے۔“ <sup foot_note=\"186869\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اس موقع پر آلِ فرعون میں سے ایک مومن شخص، جو اپنا ایمان چھُپائے ہوئے تھا، بول اُٹھا”کیا تم ایک شخص کو صرف اِس بنا پر قتل کر دو گے کہ وہ کہتا ہے میرا ربّ اللہ ہے؟ حالانکہ وہ تمہارے ربّ کی طرف سے تمہارے پاس بیّنات لے <sup foot_note=\"186871\">1</sup> آیا۔ اگر وہ جھُوٹا ہے تو اس کا جھُوٹ خود اسی پرپلٹ  پڑے گا۔ <sup foot_note=\"186872\">2</sup> لیکن اگر وہ سچا ہے تو جن ہولناک تنائج کا وہ تم کو خوف دلاتا ہے ان میں سے کچھ تو تم پر ضرور ہی آجائیں گے۔ اللہ کسی ایسے شخص کو ہدایت نہیں دیتا جو حد سے گزر جانے والا اور کذّاب ہو۔ <sup foot_note=\"186873\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "اے میری قوم کے لوگو! آج تمہیں بادشاہی حاصل ہے اور زمین میں تم غالب ہو، لیکن اگر خدا کا عذاب ہم پر آگیا تو پھر کون ہے جو ہماری مدد کر سکے گا۔“ <sup foot_note=\"186874\">1</sup> فرعون نے کہا”میں تو تم لوگوں کو وہی رائے دے رہا ہوں جو مجھے مناسب نظر آتی ہے۔ اور میں اُسی راستے کی طرف تمہاری رہنمائی کرتا ہوں جو ٹھیک ہے۔“ <sup foot_note=\"186875\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "وہ شخص جو ایمان لایا تھا اُس نے کہا \"اے میری قوم کے لوگو، مجھے خوف ہے کہ کہیں تم پر بھی وہ دن نہ آ جائے جو اس سے پہلے بہت سے جتھوں پر آ چکا ہے"
    },
    {
      "resource_id": 97,
      "text": "جیسا دن قومِ نوحؑ ، اور عاد اور ثمود اور ان کے بعد والی قوموں پر آیا تھا۔ اور یہ حقیقت ہے کہ اللہ اپنے بندوں پر ظلم کا کوئی ارادہ نہیں رکھتا۔ <sup foot_note=\"186876\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اے قوم، مجھے ڈر ہے کہ کہیں تم پر فریاد و فغاں کا دن نہ آ جائے"
    },
    {
      "resource_id": 97,
      "text": "جب تم ایک دوسرے کو پکارو گے اور بھاگے بھاگے پھرو گے، مگر اُس وقت اللہ سے بچانے والا کوئی نہ ہو گا سچ یہ ہے کہ جسے اللہ بھٹکا دے اُسے پھر کوئی راستہ دکھانے والا نہیں ہوتا"
    },
    {
      "resource_id": 97,
      "text": "اس سے پہلے یوسُفؑ تمہارے پاس بیّنات لے کر آئے تھے مگر تم اُن کی لائی ہوئی تعلیم کی طرف سے شک میں پڑے رہے۔ پھر جب اُن کا انتقال ہوگیا تو تم نے کہا اب اُن کے بعد اللہ کوئی رسُول ہر گز نہ بھیجے گا <sup foot_note=\"186877\">1</sup>“۔۔۔۔ <sup foot_note=\"186878\">2</sup> اِسی طرح اللہ اُن سب لوگوں کو گمراہی میں ڈال دیتا ہے جو حد سے گزرنے والے اور شکّی ہوتے ہیں"
    },
    {
      "resource_id": 97,
      "text": "اور اللہ کی آیات میں جھگڑے کرتے ہیں بغیر اس کے کہ ان کے پاس کوئی سَنَد یا دلیل آئی ہو۔ <sup foot_note=\"186879\">1</sup> یہ رویّہ اللہ اور ایمان لانے والوں کے نزدیک سخت مبغوض ہے۔ اِسی طرح اللہ ہر متکبّر و جبّار کے دل پر ٹھپّہ لگا دیتا ہے۔ <sup foot_note=\"186880\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "فرعون نے کہا \"اے ہامان، میرے لیے ایک بلند عمارت بنا تاکہ میں راستوں تک پہنچ سکوں"
    },
    {
      "resource_id": 97,
      "text": "آسمانوں  کے راستوں تک ، اور موسیٰؑ کے خدا کو جھانک کر دیکھوں۔ مجھے تو یہ موسیٰؑ جھُوٹا ہی معلوم ہوتا ہے۔“ <sup foot_note=\"186881\">1</sup>۔۔۔۔ اس طرح فرعون کے لیے اس کی بدعملی خوشنما بنادی گئی اور وہ راہِ راست سے روک دیا گیا۔ فرعون کی ساری چال بازی (اُس کی اپنی)تباہی کے راستہ ہی میں صَرف ہوئی"
    },
    {
      "resource_id": 97,
      "text": "وہ شخص جو ایمان لایا تھا، بولا \"اے میری قوم کے لوگو، میری بات مانو، میں تمہیں صحیح راستہ بتاتا ہوں"
    },
    {
      "resource_id": 97,
      "text": "اے قوم، یہ دُنیا کی زندگی تو چند روزہ ہے، <sup foot_note=\"186882\">1</sup> ہمیشہ کے قیام کی جگہ آخرت ہی ہے"
    },
    {
      "resource_id": 97,
      "text": "جو برائی کرے گا اُس کو اتنا ہی بدلہ ملے گا جتنی اُس نے برائی کی ہو گی اور جو نیک عمل کرے گا، خواہ وہ مرد ہو یا عورت، بشرطیکہ ہو وہ مومن، ایسے سب لوگ جنت میں داخل ہوں گے جہاں اُن کو بے حساب رزق دیا جائے گا"
    },
    {
      "resource_id": 97,
      "text": "اے قوم، آخر یہ کیا ماجرا ہے کہ میں تو تم لوگوں کو نجات کی طرف بلاتا ہوں اور تم لوگ مجھے آگ کی طرف دعوت دیتے ہو!"
    },
    {
      "resource_id": 97,
      "text": "تم مجھے اس بات کی دعوت دیتے ہو کہ میں اللہ سے کفر کروں اور اس کے ساتھ اُن ہستیوں کو شریک ٹھہراوٴں جنہیں میں نہیں جانتا <sup foot_note=\"186884\">1</sup> ، حالانکہ میں تمہیں اُس زبردست مغفرت کرنے والے خدا کی طرف بُلا رہا ہوں"
    },
    {
      "resource_id": 97,
      "text": "نہیں، حق یہ ہے  اور اِس کے خلاف نہیں ہو سکتا کہ جن کی طرف تم مجھے بُلا رہے ہو اُن کے لیے نہ دنیا میں کوئی دعوت ہے اور نہ آخرت میں <sup foot_note=\"186885\">1</sup> ، اور ہم سب کو پلٹنا اللہ ہی کی طرف ہے ، اور حد سے گزرنے والے <sup foot_note=\"186886\">2</sup> آگ میں جانے والے ہیں"
    },
    {
      "resource_id": 97,
      "text": "آج جو کچھ میں کہہ رہا ہوں، عنقریب وہ وقت آئے گا جب تم اُسے یاد کرو گے۔ اور اپنا  معاملہ میں اللہ کے سپرد کرتا ہوں، وہ اپنے بندوں کا نگہبان ہے۔“ <sup foot_note=\"186887\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "آخر کار اُن لوگوں نے جو بُری سے بُری چالیں اُس مومن کے خلاف چلیں، اللہ نے اُن سب سے اُس کو بچا لیا <sup foot_note=\"186888\">1</sup> ، اور فرعون کے ساتھی خود بدترین عذاب کے پھیر میں آگئے۔ <sup foot_note=\"186889\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "دوزخ کی آگ ہے جس کے سامنے صبح و شام وہ پیش کیے جاتے ہیں، اور جب قیامت کی گھڑی  آجائے گی تو حکم ہوگا کہ آلِ فرعون کو شدید تر عذاب میں داخل کرو۔ <sup foot_note=\"186890\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "پھر ذرا خیال کرو اُس وقت کا جب یہ لوگ دوزخ میں ایک دُوسرے سے جھگڑ رہے ہوں گے۔ دنیا میں جو لوگ کمزور تھے وہ بڑے بننے والوں سے کہیں گے کہ ”ہم تمہارے تابع تھے، اب کیا یہاں تم نارِ جہنّم کی تکلیف کے کچھ حصّے سے ہم کو بچا لوگے؟“ <sup foot_note=\"186891\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "وہ بڑے بننے والے جواب دیں گے”ہم سب یہاں ایک حال میں ہیں، اور اللہ بندوں کے درمیان فیصلہ کر چکا ہے۔“ <sup foot_note=\"186892\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "پھر یہ دوزخ میں پڑے ہوئے لوگ جہنم کے اہل کاروں سے کہیں گے \"اپنے رب سے دعا کرو کہ ہمارے عذاب میں بس ایک دن کی تخفیف کر دے\""
    },
    {
      "resource_id": 97,
      "text": "وہ پوچھیں گے”کیا تمہارے پاس تمہارے رسُول بیّنات لے کر نہیں آتے رہے تھے؟“وہ کہیں گے”ہاں۔“ جہنّم کے اہل کار بولیں گے”پھر تو تم ہی دُعا کرو ، اور کافروں کی دُعا اکارت ہی جانے والی ہے۔“ <sup foot_note=\"186893\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "یقین جانوکہ ہم اپنے رسولوں اور ایمان لانے والوں کی مدد اِس دُنیا کی زندگی میں بھی لازماً کرتے ہیں،<sup foot_note=\"186894\">1</sup> اور اُس روز بھی کریں گے جب گواہ کھڑے ہوں گے،<sup foot_note=\"186895\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "جب ظالموں کو ان کی معذرت کچھ بھی فائدہ نہ دے گی اور اُن پر لعنت پڑے گی اور بد ترین ٹھکانا اُن کے حصے میں آئے گا"
    },
    {
      "resource_id": 97,
      "text": "آخر دیکھ لو کہ موسیٰؑ کی ہم نے رہنمائی کی <sup foot_note=\"186896\">1</sup>اور بنی اسرائیل کو اس کتاب کا وارث بنا دیا"
    },
    {
      "resource_id": 97,
      "text": "جو عقل و دانش رکھنے والوں کے لیے ہدایت و نصیحت تھی۔<sup foot_note=\"186897\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "پس اے نبیؐ ، صبر کرو،<sup foot_note=\"186898\">1</sup> اللہ وعدہ بر حق ہے<sup foot_note=\"186899\">2</sup> ، اپنے قصُور کی معافی چاہو،<sup foot_note=\"186900\">3</sup> اور صبح و شام اپنے ربّ کی حمد کے ساتھ اس کی تسبیح کرتے رہو۔<sup foot_note=\"186901\">4</sup>"
    },
    {
      "resource_id": 97,
      "text": "حقیقت یہ ہے کہ جو لوگ کسی سَنَد و حجّت کے بغیر جو اُن کے پاس آئی ہو، اللہ کی آیات میں جھگڑے کر رہے ہیں اُن کے دلوں میں کِبر بھرا ہوا ہے<sup foot_note=\"186902\">1</sup>، مگر وہ اُس بڑائی کو پہنچنے  والے نہیں ہیں جس کا وہ گھمنڈ رکھتے ہیں۔<sup foot_note=\"186903\">2</sup> بس اللہ کی پناہ مانگ لو،<sup foot_note=\"186904\">3</sup> وہ سب کچھ دیکھتا اور سُنتا ہے"
    },
    {
      "resource_id": 97,
      "text": "<sup foot_note=\"171514\">1</sup>آسمانوں اور زمین کا پیدا کرنا انسانوں کو پیدا کرنے کی بہ نسبت یقیناً زیادہ بڑا کام ہے ، مگر اکثر لوگ جانتے نہیں ہیں۔<sup foot_note=\"171515\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور یہ نہیں ہو سکتا کہ اندھا اور بینا یکساں ہو جائے اور ایماندار و صالح اور بدکار  برابر ٹھہریں۔ مگر تم لوگ کم ہی کچھ سمجھتے ہو۔<sup foot_note=\"186883\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "یقیناً قیامت کی گھڑی آنے والی ہے ، اس کے آنے میں کوئی شک نہیں، مگر اکثر لوگ نہیں مانتے۔<sup foot_note=\"186823\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "<sup foot_note=\"171516\">1</sup>تمہارا ربّ کہتا ہے”مجھے پُکارو، میں تمہاری دُعائیں قبول کروں گا،<sup foot_note=\"171517\">2</sup> جو لوگ گھمنڈ میں آکر میری عبادت سے مُنہ موڑتے ہیں، ضرور وہ ذلیل و خوار ہو کر جہنّم میں داخل ہوں گے۔“<sup foot_note=\"171518\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "وہ اللہ ہی تو ہے جس نے تمہارے لیے رات بنائی تاکہ تم اس میں سکون حاصل کرو، اور دن کو روشن کیا۔ حقیقت یہ ہے کہ اللہ لوگوں پر بڑا فضل فرمانے والا ہے مگر اکثر لوگ شکر ادا نہیں کرتے۔ <sup foot_note=\"186905\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "وہی اللہ (جس نے تمہارے لیے یہ کچھ کیا ہے)تمہارا ربّ ہے۔ ہر چیز کا خالق۔ اس کے سوا کوئی معبُود نہیں ہے۔ <sup foot_note=\"186906\">1</sup>پھر تم کدھر سے بہکائے جارہے ہو؟<sup foot_note=\"186907\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اِسی طرح وہ سب لوگ بہکائے جاتے رہے ہیں جو اللہ کی آیات کا انکار کرتے تھے۔<sup foot_note=\"186908\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "وہ اللہ ہی تو ہے جس نے تمہارے لیے زمین کو جائے قرار بنایا، <sup foot_note=\"186909\">1</sup>اور اُوپر آسمان کا گُنبد بنا دیا۔<sup foot_note=\"186910\">2</sup> جس نے تمہاری صُورت بنائی اور بڑی ہی عمدہ بنائی۔ جس نے تمہیں پاکیزہ چیزوں کا رزق دیا۔<sup foot_note=\"186911\">3</sup>  وہی اللہ (جس کے یہ کام ہیں)تمہارا ربّ ہے۔ بے حساب برکتوں والا ہے وہ کائنات کا ربّ"
    },
    {
      "resource_id": 97,
      "text": "وہی زندہ ہے۔<sup foot_note=\"186912\">1</sup> اُس کے سوا کوئی معبُود نہیں۔ اُسی کو تم پکارو اپنے دین کو اس کے لیے خالص <sup foot_note=\"186913\">2</sup>کر کے۔ ساری تعریف اللہ ربّ العالمین ہے کے لیے ہے۔<sup foot_note=\"186914\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "اے نبی ؐ ، اِن لوگوں سے کہہ دو کہ مجھے تو اُن ہستیوں کی عبادت سے منع کر دیا گیا ہے جنہیں تم اللہ کو چھوڑ کر پکارتے ہو۔<sup foot_note=\"186915\">1</sup> (میں یہ کام کیسے کر سکتا ہوں)جبکہ میرے پاس میرے ربّ کی طرف سے بیّنات آچکی ہیں۔ مجھے حکم دیا گیا ہے کہ میں ربّ العالمین کے آگے سرِ تسلیم خم کر دوں"
    },
    {
      "resource_id": 97,
      "text": "وہی تو ہے جس نے تم کو مٹی سے پیدا کیا،پھر نطفے سے، پھر خون کے لوتھڑے سے، پھر وہ تمہیں بچے کی شکل میں نکالتا ہے، پھر تمہیں بڑھاتا ہے تاکہ تم اپنی پوری طاقت کو پہنچ جاوٴ، پھر اور بڑھاتا ہے تاکہ تم بُڑھاپے کو پہنچو۔ اور تم میں سے کوئی پہلے ہی واپس بُلا لیا جاتا ہے۔<sup foot_note=\"186916\">1</sup> یہ سب کچھ اس لیے کیا جاتا ہے تاکہ تم اپنے مقرر وقت تک پہنچ جاوٴ،<sup foot_note=\"186917\">2</sup> اور اس لیے تم حقیقت کو سمجھو۔ <sup foot_note=\"186918\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "وہی ہے زندگی دینے والا، اور وہی موت دینے والا ہے وہ جس بات کا بھی فیصلہ کرتا ہے، بس ایک حکم دیتا ہے کہ وہ ہو جائے اور وہ ہو جاتی ہے"
    },
    {
      "resource_id": 97,
      "text": "تم نے دیکھا اُن لوگوں کو جو اللہ کی آیات میں جھگڑے کرتے ہیں، کہاں سے وہ پھرائے جا رہے ہیں؟<sup foot_note=\"186919\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "یہ لوگ جو اِس کتاب کو اور اُن ساری کتابوں کو جھُٹلاتے ہیں جو ہم نے اپنے رسُولوں کے ساتھ بھیجی تھیں؟<sup foot_note=\"186920\">1</sup> عنقریب انہیں معلوم ہو جائے گا"
    },
    {
      "resource_id": 97,
      "text": "جب طوق ان کی گردنوں میں ہوں گے، اور زنجیریں، جن سے پکڑ کر"
    },
    {
      "resource_id": 97,
      "text": "وہ کھولتے ہوئے پانی کی طرف کھینچے جائیں گے اور پھر دوزخ کی آگ میں جھونک دیے جائیں گے۔<sup foot_note=\"186921\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "پھر اُن سے پوچھا جائے گا کہ اب کہاں ہیں اللہ کے سوا وہ دوسرے خدا جن کو تم شریک کرتے تھے؟<sup foot_note=\"186922\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "وہ جواب دیں گے”کھوئے گئے وہ ہم سے، بلکہ ہم اس سے پہلے کسی چیز کو نہ پکارتے تھے۔“<sup foot_note=\"186923\">1</sup> اِس طرح اللہ کافروں کا  گمراہ ہونا متحقق کر دے گا"
    },
    {
      "resource_id": 97,
      "text": "اُن سے کہا جائے گا”یہ تمہارا انجام اِس لیے ہوا ہے کہ تم زمین میں غیر حق پر مگن تھے اور پھر اُس پر اِتراتے تھے۔ <sup foot_note=\"186924\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اب جاؤ، جہنم کے دروازوں میں داخل ہو جاؤ ہمیشہ تم کو وہیں رہنا ہے، بہت ہی برا ٹھکانا ہے متکبرین کا\""
    },
    {
      "resource_id": 97,
      "text": "پس اے نبیؐ ، صبر کرو، <sup foot_note=\"186925\">1</sup>اللہ کا وعدہ بر حق ہے۔ اب خواہ ہم تمہارے سامنے ہی اِن کو اُن بُرے نتائج کا کوئی حصّہ دکھا دیں جن سے ہم اِنہیں ڈرا رہے ہیں، یا (اُس سے پہلے)تمہیں دنیا سے اُٹھا لیں ، پلٹ کر آنا تو اِنہیں ہماری ہی طرف ہے۔<sup foot_note=\"186926\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "<sup foot_note=\"171519\">1</sup>اے نبیؐ ، تم سے پہلے ہم بہت سے رسُول بھیج چکے ہیں جن میں سے بعض کے حالات ہم نے تم کو بتائے ہیں اور بعض کے نہیں بتائے۔ کسی رسُول کی بھی یہ طاقت نہ تھی کہ اللہ اِذن کے بغیر خود کوئی نشانی لے آتا۔<sup foot_note=\"171520\">2</sup> پھر جب اللہ کا حکم آگیا تو حق کے مطابق فیصلہ کر دیا گیا اور اُس وقت غلط کار لوگ خسارے میں پڑ گئے۔<sup foot_note=\"171521\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "اللہ ہی نے تمہارے لیے یہ مویشی جانور بنائے ہیں تاکہ ان میں سے کسی پر تم سوار ہو اور کسی کا گوشت کھاؤ"
    },
    {
      "resource_id": 97,
      "text": "ان کے اندر تمہارے لیے اور بھی بہت سے منافع ہیں وہ اس کام بھی آتے ہیں کہ تمہارے دلوں میں جہاں جانے کی حاجت ہو وہاں تم اُن پر پہنچ سکو اُن پر بھی اور کشتیوں پر بھی تم سوار کیے جاتے ہو"
    },
    {
      "resource_id": 97,
      "text": "اللہ اپنی یہ نشانیاں تمہیں دکھا رہا ہے ، آخر تم اُس کی کِن کِن نشانیوں کا انکار کرو گے۔<sup foot_note=\"186927\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "پھر کیا <sup foot_note=\"186928\">1</sup>یہ زمین مین چلے پھرے نہیں ہیں کہ اِن کو اُن لوگوں کا انجام نظر آتا جو اِن سے پہلے گزر چکے ہیں ؟ وہ اِن سے تعداد میں زیادہ تھے، اِن سے بڑھ کر طاقتور تھے، اور زمین میں اِن سے زیادہ شاندار آثار چھوڑ گئے ہیں۔ جو کچھ کمائی اُنہوں نے کی تھی، آخر وہ اُن کے کس کام آئی؟"
    },
    {
      "resource_id": 97,
      "text": "جب ان کے رسُول ان کے پاس بیّنات لے کر آئے تو وہ اُسی علم میں مگن رہے جو ان کے اپنے پاس تھا، <sup foot_note=\"186929\">1</sup>اور پھر اُسی چیز کے پھیر میں آگئے جس کا وہ مذاق اُڑاتے تھے"
    },
    {
      "resource_id": 97,
      "text": "جب انہوں نے ہمارا عذاب دیکھ لیا تو پکار اٹھے کہ ہم نے مان لیا اللہ وحدہُ لا شریک کو اور ہم انکار کرتے ہیں اُن سب معبودوں کا جنہیں ہم شریک ٹھیراتے تھے"
    },
    {
      "resource_id": 97,
      "text": "مگر ہمارا عذاب دیکھ لینے کے بعد ان کا ایمان اُن کے لیے کچھ بھی نافع نہ ہو سکتا تھا، کیونکہ یہی اللہ کا مقرر ضابطہ ہے جو ہمیشہ اس کے بندوں میں جاری رہا ہے،<sup foot_note=\"186930\">1</sup> اورا س وقت کافر خسارے میں پڑ گئے"
    }
  ],
  "meta": {
    "translation_name": "Tafheem e Qur'an - Syed Abu Ali Maududi",
    "author_name": "Syed Abu Ali Maududi",
    "filters": { "resource_id": 97, "chapter_number": "40" }
  }
}
