{
  "translations": [
    {
      "resource_id": 156,
      "text": "اس کتاب کا نزول اللہ زبردست اور دانا کی طرف سے ہے"
    },
    {
      "resource_id": 156,
      "text": "(اے نبی ﷺ یہ کتاب ہم نے تمہاری طرف برحق نازل کی ہے ، لہٰذا تم اللہ ہی کی بندگی کرو ، دین کو اسی کے لیے خالص کرتے ہوئے"
    },
    {
      "resource_id": 156,
      "text": "خبردار ، دین خالص اللہ کا حق ہے رہے وہ لوگ جنہوں نے اس کے سوا دوسرے سرپرست بنارکھے ہیں (اور اپنے اس فعل کی توجیہ یہ کرتے ہیں کہ) ہم تو ان کی عبادت اس لیے کرتے ہیں کہ وہ اللہ تک ہماری رسائی کرادیں ' اللہ یقیناً ان کے درمیان ان تمام باتوں کا فیصلہ کر دے گا جن میں وہ اختلاف کررہے ہیں۔ اللہ کسی ایسے شخص کو ہدایت نہیں دیتا ۔ جو جھوٹا اور منکرحق ہو “۔"
    },
    {
      "resource_id": 156,
      "text": "اگر اللہ کسی کو بیٹا بنانا چاہتا تو اپنی مخلوق میں سے جس کو چاہتا ، برگزیدہ کرلیتا ، پاک ہے وہ اس سے (کہ کوئی اس کا بیٹا ہو) ، وہ اکیلا اور سب پر غالب ۔"
    },
    {
      "resource_id": 156,
      "text": "اس نے آسمانوں اور زمین کو برحق پیدا کیا ہے۔ وہی دن پر رات اور رات پر دن کو لپیٹتا ہے۔ اسی نے سورج اور چاند کو اس طرح مسخر کر رکھا ہے کہ ہر ایک ایک وقت مقررہ تک چلے جارہا ہے۔ جان رکھو ، وہ زبردست ہے اور درگزر کرنے والا ہے"
    },
    {
      "resource_id": 156,
      "text": "اسی نے تم کو ایک جان سے پیدا کیا ، پھر وہی ہے جس نے اس جان سے اس کا جوڑا بنایا۔ اور اسی نے تمہارے لیے مویشیوں \r\n میں سے آٹھ نرومادہ پیدا کیے۔ وہ تمہاری ماؤں کے پیٹوں میں تین تین تاریک پردوں کے اندر تمہیں ایک کے بعد ایک شکل دیتا چلا جاتا ہے۔ یہی اللہ (جس کے یہ کام ہیں) تمہارا رب ہے ، بادشاہی اسی کی ہے ، کوئی معبود اس کے سوا نہیں ہے ، پھر تم کدھر سے پھرائے جارہے ہو ؟ “"
    },
    {
      "resource_id": 156,
      "text": "اگر تم کفر کرو تو اللہ تم سے بےنیاز ہے ، لیکن وہ اپنے بندوں کے لیے کفر کو پسند نہیں کرتا ، اور اگر تم شکر کرو تو اسے وہ تمہارے لیے پسند کرتا ہے۔ کوئی بوجھ اٹھانے والا کسی دوسرے کو بوجھ نہ اٹھائے گا۔ آخر کار تم سب کو اپنے رب کی طرف پلٹنا ہے ، پھر وہ تمہیں بتادے گا کہ تم کیا کرتے رہے ہو ، وہ تو دلوں کا حال جانتا ہے۔"
    },
    {
      "resource_id": 156,
      "text": "انسان پر جب کوئی آفت آتی ہے تو وہ اپنے رب کی طرف رجوع کرکے اسے پکارتا ہے۔ پھر جب اس کا رب اسے اپنی نعمت سے نواز دیتا ہے تو وہ اس مصیبت کو بھول جاتا ہے جس پر وہ پہلے پکاررہا تھا اور دوسروں کو اللہ کا ہمسر ٹھہراتا ہے تاکہ اس کی راہ سے \r\n گمراہ کرے۔ (اے نبی ﷺ اس سے کہو کہ تھوڑے دن اپنے کفر سے لطف اٹھالے ، یقینا تو دوزخ میں جانے والا ہے۔"
    },
    {
      "resource_id": 156,
      "text": ": (کیا اس شخص کی روش بہتر ہے یا اس شخص کی) جو مطیع فرمان ہے ، رات کی گھڑیوں میں کھڑا رہتا اور سجدے کرتا ہے ، آخرت سے ڈرتا اور اپنے رب کی رحمت سے امید لگاتا ہے ؟ ان سے پوچھو کیا جاننے والے اور نہ جاننے والے دونوں کبھی یکساں ہوسکتے ہیں ؟ نصیحت تو عقل رکھنے والے ہی قبول کرتے ہیں ؟"
    },
    {
      "resource_id": 156,
      "text": ": (اے نبی ﷺ کہو کہ اے میرے بندو جو ایمان لائے ہو ، اپنے رب سے ڈرو۔ جن لوگوں نے اس دنیا میں نیک رویہ اختیار کیا ہے ان کے لیے بھلائی ہے اور خدا کی زمین وسیع ہے ، صبر کرنے والوں کو تو ان کا اجر بےحساب دیا جائے گا “۔"
    },
    {
      "resource_id": 156,
      "text": "(اے نبی ﷺ ان سے کہو ، مجھے حکم دیا گیا ہے کہ دین کو اللہ کے لیے خالص کرکے اس کی بندگی کروں ، ا"
    },
    {
      "resource_id": 156,
      "text": "ور مجھے حکم دیا گیا ہے کہ سب سے پہلے میں خود مسلم بنوں۔"
    },
    {
      "resource_id": 156,
      "text": "کہو ، اگر میں اپنے رب کی نافرمانی کروں تو مجھے ایک بڑے دن کے عذاب کا خوف ہے۔"
    },
    {
      "resource_id": 156,
      "text": "کہہ دو کہ میں تو اپنے دین کو اللہ کے لیے خالص کرکے اسی کی بندگی کروں گا ، خوب سن رکھو ' یہی کھلا دیوالیہ ہے۔"
    },
    {
      "resource_id": 156,
      "text": "تم اس کے سوا جس جس کی بندگی کرنا چاہو کرتے رہو۔ کہو ' اصل دیوالیے تو وہی ہیں جنہوں نے قیامت کے روز اپنے آپ کو اور اپنے اہل عیال کو گھاٹے میں ڈال دیا۔"
    },
    {
      "resource_id": 156,
      "text": "ان پر اگ کی چھتریاں اوپر سے بھی چھائی ہوں گی اور نیچے سے بھی۔ یہ وہ انجام ہے جس سے اللہ اپنے بندوں کو ڈراتا ہے ' پس اے میرے بندو ' میرے غضب سے بچو۔"
    },
    {
      "resource_id": 156,
      "text": "بخلاف اس کے جن لوگوں نے طاغوت کی بندگی سے اجتناب کیا اور اللہ کی طرف رجوع کرلیا ان کے لیے خوشخبری ہے۔ پس (اے نبی ﷺ بشارت دے دو"
    },
    {
      "resource_id": 156,
      "text": "میرے ان بندوں کو جو بات کو غور سے سنتے ہیں اور اس کے بہترین پہلو کی پیروی کرتے ہیں۔ یہ وہ لوگ ہیں جن کو اللہ نے ہدایت بخشی ہے اور یہی دانش مند ہیں “۔"
    },
    {
      "resource_id": 156,
      "text": "(اے نبی ﷺ اس شخص کو کون بچاسکتا ہے جس پر عذاب کا فیصلہ چسپاں ہوچکا ہو ؟ تم اسے بچاسکتے ہو جو اگ میں گرچکا ہو"
    },
    {
      "resource_id": 156,
      "text": "البتہ جو لوگ اپنے رب سے ڈرکر رہے ان کے لیے بلند عمارتیں ہیں منزل پر منزل نبی ہوئی ، جن کے نیچے نہریں بہ رہی ہوں گی۔ یہ اللہ کا وعدہ ہے ، اللہ کبھی اپنے وعدے کی خلاف ورزی نہیں کرتا “۔"
    },
    {
      "resource_id": 156,
      "text": ":” کیا تم نہیں دیکھتے کہ اللہ نے آسمان سے پانی برسایا ، پھر اس کو سوتوں اور چشموں اور دریاؤں کی شکل میں زمین کے اندر جاری کیا ، پھر اس پانی کے ذریعہ سے وہ طرح طرح کی کھیتیاں نکالتا ہے جن کی قسمیں مختلف ہیں ، پھر وہ کھیتیاں پک کر سوکھ جاتی ہیں ، پھر تم دیکھتے ہو کہ وہ زرد پڑگئیں ، پھر آخر کار اللہ ان کو بھس بنا دیتا ہے۔ درحقیقت اس میں ایک سبق ہے عقل رکھنے والوں کیلیے “۔"
    },
    {
      "resource_id": 156,
      "text": "اب کیا وہ شخص جس کا سینہ اللہ نے اسلام کے لیے کھول دیا اور وہ اپنے رب کی طرف سے ایک روشنی پر چل رہا ہے (اس شخص کی طرح ہوسکتا ہے جس نے ان باتوں سے کوئی سبق نہ لیا ؟ ) ۔ تباہی ہے ان لوگوں کے لیے جن کے دل اللہ کی نصیحت سے اور زیادہ سخت ہوگئے۔ وہ کھلی گمراہی میں پڑے ہوئے ہیں۔"
    },
    {
      "resource_id": 156,
      "text": ":” اللہ نے بہترین کلام اتارا ہے ، ایک ایسی کتاب جس کے تمام اجزاء ہم رنگ ہیں اور جس میں باربار مضامین دہرائے گئے ہیں۔ اسے سن کر ان لوگوں کے رونگٹے کھڑے ہوجاتے ہیں جو اپنے رب سے ڈرنے والے ہیں ، اور پھر ان کے جسم اور ان کے دل نرم ہوکر اللہ کے ذکر کی طرف راغب ہوجاتے ہیں۔ یہ اللہ کی ہدایت ہے جس سے وہ راہ راست پر لے آتا ہے جسے چاہتا ہے اور جسے اللہ ہی ہدایت نہ دے اس کے لیے پھر کوئی ہادی نہیں ہے “۔"
    },
    {
      "resource_id": 156,
      "text": "اب اس شخص کی بدحالی کا تم کیا اندازہ کرسکتے ہو جو قیامت کے روز عذاب کی سخت مار اپنے منہ پر لے گا ؟ ایسے ظالموں سے تو کہہ دیا جائے گا کہ اب چکھو مزہ ، اس کمائی کا جو تم کرتے رہے تھے۔"
    },
    {
      "resource_id": 156,
      "text": "ان سے پہلے بھی بہت سے لوگ اسی طرح جھٹلاچکے ہیں۔ آخر ان پر عذاب ایسے رخ سے آیا جدھر ان کو خیال بھی نہ جاسکتا تھا۔"
    },
    {
      "resource_id": 156,
      "text": "پھر اللہ نے ان کو دنیا ہی کی زندگی میں رسوائی کا مزہ چکھایا ، اور آخرت کا عذاب تو اس سے شدید تر ہے ، کاش یہ لوگ جانتے۔"
    },
    {
      "resource_id": 156,
      "text": "ہم نے اس قرآن میں لوگوں کو طرح طرح کی مثالیں دی ہیں کہ یہ ہوش میں آئیں ۔"
    },
    {
      "resource_id": 156,
      "text": "ایسا قرآن جو عربی زبان میں ہے ، جس میں کوئی ٹیڑھ نہیں ہے ، تاکہ یہ برے انجام سے بچیں۔"
    },
    {
      "resource_id": 156,
      "text": "اللہ ایک مثال دیتا ہے۔ ایک شخص تو وہ ہے جس کے مالک ہونے میں بہت سے کج خلق آقا شریک ہیں جو اسے اپنی اپنی طرف کھینچتے ہیں اور دوسرا شخص پورا کا پورا ایک ہی آقا کا غلام ہے۔ کیا ان دونوں کا حال یکساں ہوسکتا ہے ؟ الحمد للہ ، مگر اکثر لوگ نادانی میں پڑے ہوئے ہیں “۔"
    },
    {
      "resource_id": 156,
      "text": "(اے نبی ﷺ تمہیں بھی مرنا ہے اور ان لوگوں کو بھی مرنا ہے ،"
    },
    {
      "resource_id": 156,
      "text": "آخر کار قیامت کے روز تم سب اپنے رب کے حضور اپنا اپنا مقدمہ پیش کروگے “۔"
    },
    {
      "resource_id": 156,
      "text": "” پھر اس شخص سے بڑا ظالم کون ہوگا جس نے اللہ پر جھوٹ باندھا اور جب سچائی اس کے سامنے آئی تو اسے جھٹلادیا۔ کیا ایسے لوگوں کے لیے جہنم میں کوئی ٹھکانا نہیں ہے ؟ “"
    },
    {
      "resource_id": 156,
      "text": ":” اور جو شخص سچائی لے کر آیا اور جنہوں نے اس کو سچ مانا ، وہی عذاب سے بچنے والے ہیں “۔"
    },
    {
      "resource_id": 156,
      "text": "' انہیں اپنے رب کے ہاں وہ سب کچھ ملے گا جس کی وہ خواہش کریں گے۔ یہ ہے نیکی کرنے والوں کی جزا"
    },
    {
      "resource_id": 156,
      "text": "تاکہ جو بدترین اعمال انہوں نے کیے تھے انہیں اللہ ان کے حساب سے ساقط کردے اور جو بہترین اعمال وہ کرتے رہے ان کے لحاظ سے ان کو اجر عطافرمائے"
    },
    {
      "resource_id": 156,
      "text": "ا :”(اے نبی ﷺ کیا اللہ اپنے بندے کے لیے کافی نہیں ہے ؟ یہ لوگ اس کے سوا دوسروں سے تم کو ڈراتے ہیں۔ حالانکہ اللہ جسے گمراہی میں ڈال دے اسے کوئی راستہ دکھانے والا نہیں ہے"
    },
    {
      "resource_id": 156,
      "text": "اور جسے وہ ہدایت دے ، اسے بھٹکانے والا بھی کوئی نہیں ۔ کیا اللہ زبردست اور انتقام لینے والا نہیں ہے ؟"
    },
    {
      "resource_id": 156,
      "text": "ان لوگوں سے اگر تم پوچھو کہ زمین اور آسمانوں کو کس نے پیدا کیا ہے ، تو یہ خود کہیں گے کہ اللہ نے۔ ان سے پوچھو ، جب حقیقت یہ ہے تو تمہارا کیا خیال ہے کہ اگر اللہ مجھے کوئی نقصان پہنچانا چاہے تو کیا تمہاری یہ دیویاں ، جنہیں تم اللہ کو چھوڑ کر پکارتے ہو ، مجھے اس کے پہنچائے ہوئے نقصان سے بچالیں گی ؟ یا اللہ مجھ پر مہربانی کرنا چاہے تو کیا یہ اس کی رحمت کو روک سکیں گی ؟ بس ان سے کہہ دو کہ میرے لیے اللہ ہی کافی ہے ، پھر وسہ کرنے والے اس پر پھر وسہ کرتے ہیں"
    },
    {
      "resource_id": 156,
      "text": "ان سے صاف کہو کہ ” اے میری قوم کے لوگو ، تم اپنی جگہ اپنا کام کیے جاؤ، میں اپنا کام کرتا رہوں گا ، عنقریب تمہیں معلوم ہوجائے گا"
    },
    {
      "resource_id": 156,
      "text": "کہ کس پر رسواکن عذاب آتا ہے اور کسے وہ سزا ملتی ہے جو کبھی ٹلنے والی نہیں"
    },
    {
      "resource_id": 156,
      "text": ": (اے نبی ﷺ ہم نے سب انسانوں کے لیے یہ کتاب برحق تم پر نازل کردی ہے۔ اب جو سیدھا راستہ اختیار کرے گا اپنے لیے کرے گا) اور جو بھٹکے گا اس کے بھٹکنے کا وبال اسی پر ہوگا ، تم ان کے ذمہ دار نہیں ہو"
    },
    {
      "resource_id": 156,
      "text": "وہ اللہ ہی ہے جو موت کے وقت روحیں قبض کرتا ہے اور جو ابھی نہیں مرا ہے اس کی روح نیند میں قبض کرلیتا ہے ، پھر جس پر وہ موت کا فیصلہ نافذ کرتا ہے ، اسے روک لیتا ہے اور دوسروں کی روحیں ایک وقت مقرر کے لیے واپس بھیج دیتا ہے۔ اس میں بڑی نشانیاں ہیں ان لوگوں کے لیے جو غور وفکر کرنے والے ہیں"
    },
    {
      "resource_id": 156,
      "text": "کیا اس خدا کو چھوڑ کر ان لوگوں نے دوسروں کو شفیع بنارکھا ہے ؟ ان سے کہو ، کیا وہ شفاعت کریں گے خواہ ان کے اختیار میں کچھ ہو نہ ہو اور وہ سمجھتے بھی نہ ہوں ؟"
    },
    {
      "resource_id": 156,
      "text": "۔ کہو ، شفاعت ساری اللہ کے اختیار میں ہے۔ آسمانوں اور زمین کی بادشاہی کا وہی مالک ہے۔ پھر اسی کی طرف تم پلٹائے جانے والے ہو"
    },
    {
      "resource_id": 156,
      "text": "جب اکیلے اللہ کا ذکر کیا جاتا ہے تو آخرت پر ایمان نہ رکھنے والوں کے دل کڑھنے لگتے ہیں۔ اور جب اس کے سوا دوسروں کا ذکر ہوتا ہے تو یکایک وہ خوشی سے کھل اٹھتے ہیں"
    },
    {
      "resource_id": 156,
      "text": "کہو ، خدایا ، آسمانوں اور زمین کے پیدا کرنے والے ، حاضر و غائب کے جاننے والے ، تو ہی اپنے بندوں کے درمیان اس چیز کا فیصلہ کرے گا ، جس میں وہ اختلاف کرتے رہے ہیں"
    },
    {
      "resource_id": 156,
      "text": "اگر ان ظالموں کے پاس زمین کی ساری دولت بھی ہو ، اور اتنی ہی اور بھی ، تو یہ روز قیامت کے برے عذاب سے بچنے کیلیے فدیے میں دینے کیلیے تیار ہوجائیں گے۔ وہاں اللہ کی طرف سے انکے سامنے وہ کچھ آئے گا جسکا انہوں نے کبھی اندازہ ہی نہیں کیا ہے"
    },
    {
      "resource_id": 156,
      "text": "۔ وہاں اپنی کمائی کے سارے برے نتائج ان پر کھل جائیں گے اور وہی چیز ان پر مسلط ہوجائیگی جسکا یہ مذاق اڑاتے رہے ہیں"
    },
    {
      "resource_id": 156,
      "text": "یہی انسان جب ذرا سی مصیبت اسے چھو جاتی ہے تو ہمیں پکارتا ہے ، اور جب ہم اسے اپنی طرف سے نعمت دے کر اپھار دیتے ہیں تو کہتا ہے کہ یہ تو مجھے علم کی بنا پر دیا گیا ہے ، نہیں بلکہ یہ آزمائش ہے ، مگر ان میں سے اکثر لوگ جانتے نہیں ہیں"
    },
    {
      "resource_id": 156,
      "text": "یہی بات ان سے پہلے گزرے ہوئے لوگ بھی کہہ چکے ہیں ، مگر جو کچھ وہ کماتے تھے وہ ان کے کسی کام نہ آیا"
    },
    {
      "resource_id": 156,
      "text": "۔ پھر اپنی کمائی کے برے نتائج انہوں نے بھگتے ، اور ان میں سے بھی وہ جو ظالم ہیں وہ عنقریب اپنی کمائی کے برے نتائج بھگتیں گے ، یہ ہمیں عاجز کردینے والے نہیں ہیں"
    },
    {
      "resource_id": 156,
      "text": "اور کیا انہیں معلوم نہیں ہے کہ اللہ جس کا چاہتا ہے ، رزق کشادہ کردیتا ہے اور جس کا چاہتا ہے ، تنگ کردیتا ہے ؟ اس میں نشانیاں ہیں ان لوگوں کے لیے جو ایمان لاتے ہیں"
    },
    {
      "resource_id": 156,
      "text": ":”(اے نبی ﷺ کہہ دو کہ اے میرے بندو ، جنہوں نے اپنی جانوں پر زیادتی کی ہے ، اللہ کی رحمت سے مایوس نہ ہونا ، یقیناً اللہ سارے گناہ معاف کردیتا ہے ، وہ تو غفور ورحیم ہے"
    },
    {
      "resource_id": 156,
      "text": "پلٹ آؤ اپنے رب کی طرف اور مطیع بن جاؤ اسکے قبل اسکے کہ تم پر عذاب آجائے اور پھر کہیں تمہیں مدد نہ مل سکے"
    },
    {
      "resource_id": 156,
      "text": "۔ اور پیروی اختیار کرلو اپنے رب کی بھیجی ہوئی کتاب کے بہترین پہلو کی۔ قبل اسکے کہ تم پر اچانک عذاب آجائے اور تمکو خبر بھی نہ ہو"
    },
    {
      "resource_id": 156,
      "text": "کہیں ایسا نہ ہو کہ بعد میں کوئی شخص کہے ” افسوس میری اس تقصیر پر جو میں اللہ کی جناب میں کرتا رہا ، بلکہ میں تو الٹا مذاق اڑانے والوں میں شامل تھا"
    },
    {
      "resource_id": 156,
      "text": "یا کہے ” کاش اللہ نے مجھے ہدایت بخشی ہوتی تو میں بھی متقیوں میں سے ہوتا"
    },
    {
      "resource_id": 156,
      "text": "یا عذاب دیکھ کر کہے ” کاش مجھے ایک موقع اور مل جائے اور میں بھی نیک عمل کرنے والوں میں شامل ہوجاؤں"
    },
    {
      "resource_id": 156,
      "text": ":”(اور اس وقت اسے یہ جواب ملے کہ) ” کیوں نہیں ' میری آیات تیرے پاس آچکی تھیں ' پھر تو نے انہیں جھٹلایا اور تکبر کیا اور تو کافروں میں سے تھا"
    },
    {
      "resource_id": 156,
      "text": "آج جن لوگوں نے خدا پر جھوٹ باندھے ہیں قیامت کے روز تم دیکھو گے کہ ان کے منہ کالے ہوں گے۔ کیا جہنم میں متکبروں کے لیے کافی جگہ نہیں ہے ؟"
    },
    {
      "resource_id": 156,
      "text": "اس کے برعکس جن لوگوں نے یہاں تقویٰ کیا ہے ، ان کے اسباب کامیابی کی وجہ سے اللہ ان کو نجات دے گا ، ان کو نہ کوئی گزند پہنچے گا اور نہ وہ غمگین ہوں گے"
    },
    {
      "resource_id": 156,
      "text": "اللہ ہر چیز کا خالق ہے اور وہی ہر چیز پر نگہبان ہے"
    },
    {
      "resource_id": 156,
      "text": "زمین اور آسمانوں کے خزانوں کی کنجیاں اسی کے پاس ہیں ، اور جو لوگ اللہ کی آیات سے کفر کرتے ہیں ۔ وہی گھاٹے میں رہنے والے ہیں"
    },
    {
      "resource_id": 156,
      "text": ":”(اے نبی ﷺ ان سے کہو ' پھر کیا اے جاہلو ' تم اللہ کے سوا کسی اور کی بندگی کرنے کے لیے مجھ سے کہتے ہو"
    },
    {
      "resource_id": 156,
      "text": ":”(یہ بات تمہیں ان سے صاف کہہ دینی چاہئے کیونکہ) تمہاری طرف اور تم سے پہلے گزرے ہوئے تمام انبیاء کی طرف یہ وحی بھیجی جاچکی ہے کہ اگر تم نے شرک کیا تو تمہارا عمل ضائع ہوجائے گا اور تم خسارے میں رہو گے"
    },
    {
      "resource_id": 156,
      "text": "لہذا (اے نبی ﷺ تم بس اللہ ہی کی بندگی کرو اور شکر گزار بندوں میں سے ہوجاؤ"
    },
    {
      "resource_id": 156,
      "text": "ان لوگوں نے اللہ کی قدرہی نہ کی جیسا کہ اس کی قدر کرنے کا حق ہے اس کی قدرت کاملہ کا حال تو یہ ہے کہ قیامت کے روز پوری زمین اس کی مٹھی میں ہوگی ، اور آسمان اس کے دست راست میں لپٹے ہوئے ہوں گے۔ پاک اور بالاتر ہے وہ اس شرک سے جو یہ لوگ کرتے ہیں"
    },
    {
      "resource_id": 156,
      "text": "اور اس روز صور پھونکا جائے گا اور وہ سب مرکرگر جائیں گے جو آسمانوں اور زمین میں ہیں ، سوائے ان کے جنہیں اللہ زندہ رکھنا چاہے۔ پھر ایک دوسرا صور پھونکا جائے گا اور یکایک سب کے سب اٹھ کر دیکھنے لگیں گے"
    },
    {
      "resource_id": 156,
      "text": "زمین اپنے رب کے نور سے چمک اٹھے گی کتاب اعمال لاکر رکھ دی جائے گی ' انبیاء اور تمام گواہ حاضر کردیئے جائیں گے لوگوں کے درمیان ٹھیک ٹھیک حق کے ساتھ فیصلہ کردیا جائے گا ، ان پر کوئی ظلم نہ ہوگا"
    },
    {
      "resource_id": 156,
      "text": "اور ہر متنفس کو جو کچھ بھی اسنے عمل کیا تھا ، اس کا پورا پورا بدلہ دے دیا جائے گا۔ لوگ جو کچھ بھی کرتے ہیں ، اللہ اس کو خوب جانتا ہے"
    },
    {
      "resource_id": 156,
      "text": "(اس فیصلہ کے بعد) وہ لوگ جنہوں نے کفر کیا تھا ، جہنم کی طرف گروہ در گروہ ہانکے جائیں گے ، یہاں تک کہ جب وہ وہاں پہنچیں گے ، تو اس کے دروازے کھولے جائیں گے اور اس کے کارندے ان سے کہیں گے ” کیا تمہارے پاس تمہارے اپنے لوگوں میں سے ایسے رسول آئے تھے جنہوں نے تم کو تمہارے رب کی آیات سنائی ہوں اور تمہیں اس بات سے ڈرایا ہو کہ ایک وقت تمہیں یہ دن بھی دیکھنا ہوگا ؟ “ وہ جواب دیں گے۔” ہاں ' آئے تھے ' مگر عذاب کا فیصلہ کافروں پر چپک گیا"
    },
    {
      "resource_id": 156,
      "text": "کہا جائے گا ، داخل ہوجاؤ، جہنم کے دروازوں میں ، یہاں اب تمہیں ہمیشہ رہنا ہے ، بڑا ہی برا ٹھکانہ ہے یہ متکبروں کے لیے"
    },
    {
      "resource_id": 156,
      "text": "اور جو لوگ اپنے رب کی نافرمانی سے پرہیز کرتے تھے انہیں گروہ درگروہ جنت کی طرف لے جایاجائے گا۔ یہاں تک کہ جب وہ وہاں پہنچیں گے ، اور اس کے دروازے پہلے ہی کھولے جاچکے ہوں گے ، تو اس کے منتظمین ان سے کہیں گے کہ ” سلام ہو تم پر ' بہت اچھے رہے ' داخل ہوجاؤ اس میں ہمیشہ کے لیے"
    },
    {
      "resource_id": 156,
      "text": "اور وہ کہیں گے ” شکر ہے اس خدا کا جس نے ہمارے ساتھ اپنا وعدہ سچ کر دکھایا اور ہم کو زمین کا وارث بنادیا ، اب ہم جنت میں جہاں چاہیں اپنی جگہ بناسکتے ہیں پس بہترین اجر ہے عمل کرنے والوں کے لیے"
    },
    {
      "resource_id": 156,
      "text": "اور تم دیکھو گے کہ فرشتے عرش کے گرد حلقہ بنائے ہوئے اپنے رب کی حمد وتسبیح کررہے ہوں گے اور لوگون کے درمیان ٹھیک ٹھیک حق کے ساتھ فیصلہ چکا دیا جائے گا ، اور پکاردیا جائے گا کہ حمد ہے ” اللہ رب العالمین کے لیے"
    }
  ],
  "meta": {
    "translation_name": "Fe Zilal al-Qur'an",
    "author_name": "Sayyid Ibrahim Qutb",
    "filters": { "resource_id": 156, "chapter_number": "39" }
  }
}
