{
  "translations": [
    {
      "resource_id": 161,
      "text": "এ কিতাব নাযিল হয়েছে মহাপরাক্রমশালী মহাবিজ্ঞানী আল্লাহর নিকট হতে।"
    },
    {
      "resource_id": 161,
      "text": "আমি তোমার প্রতি এ কিতাব অবতীর্ণ করেছি সত্যতা সহকারে, (এতে নেই কোন প্রকার মিথ্যে) কাজেই আল্লাহর ‘ইবাদাত কর দ্বীনকে (অর্থাৎ আনুগত্য, হুকুম পালন, দাসত্ব ও গোলামীকে) একমাত্র তাঁরই জন্য নির্দিষ্ট করে।"
    },
    {
      "resource_id": 161,
      "text": "জেনে রেখ, খালেস দ্বীন কেবল আল্লাহরই জন্য। যারা তাঁকে বাদ দিয়ে অন্যদেরকে অভিভাবক বানিয়ে নিয়েছে তারা বলে- আমরা তাদের ‘ইবাদাত একমাত্র এ উদ্দেশ্যেই করি যে, তারা আমাদেরকে আল্লাহর নৈকট্যে পৌঁছে দেবে। (সত্য পথ থেকে সরে গিয়ে মিথ্যে পথ ও মতের জন্ম দিয়ে) তারা যে মতভেদ করছে, আল্লাহ তার চূড়ান্ত ফয়সালা করে দেবেন। যে মিথ্যেবাদী ও কাফির আল্লাহ তাকে সঠিক পথ দেখান না।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ সন্তান গ্রহণ করার ইচ্ছে করলে তিনি তার সৃষ্টিকুল থেকে নিজ পছন্দ মত বেছে নিতেন। এসব থেকে তিনি পবিত্র। অপ্রতিরোধ্য ক্ষমতার অধিকারী তিনি এক ও একক আল্লাহ।"
    },
    {
      "resource_id": 161,
      "text": "তিনি আকাশ ও পৃথিবী সৃষ্টি করেছেন যথাযথভাবে। রাত দিনকে ঢেকে নেয়, আর দিন ঢেকে নেয় রাতকে। তিনিই নিয়ন্ত্রণ করেন সুরুজ আর চাঁদকে, প্রত্যেকেই চলছে নির্দিষ্ট সময় অনুসারে। জেনে রেখ, তিনি মহাপরাক্রমশালী, পরম ক্ষমাশীল (মহাশক্তিধর হওয়া সত্ত্বেও বার বার ক্ষমা করেন)।"
    },
    {
      "resource_id": 161,
      "text": "তিনি তোমাদেরকে একই ব্যক্তি থেকে সৃষ্টি করেছেন। অতঃপর তার থেকে তিনি তার জুড়ি সৃষ্টি করেছেন। তিনি তোমাদের জন্য বানিয়েছেন আট গৃহপালিত পশু (চার) জোড়ায় জোড়ায়। তিনি তোমাদেরকে সৃষ্টি করেছেন তোমাদের মায়েদের গর্ভে, এক এক পর্যায়ে এক এক আকৃতি দিয়ে, তিন তিনটি অন্ধকার আবরণের মধ্যে। এই হল তোমাদের প্রতিপালক, সর্বময় কর্তৃত্ব তাঁরই, তিনি ছাড়া সত্যিকারের কোন ইলাহ নেই, কাজেই (ভুয়ো ক্ষমতার অধিকারী, দাম্ভিক ও স্বার্থান্বেষী মহল কর্তৃক) তোমাদেরকে কোন্ দিকে ফিরিয়ে নেয়া হচ্ছে?"
    },
    {
      "resource_id": 161,
      "text": "তোমরা যদি কুফুরী কর তবে (জেনে রেখ), আল্লাহ তোমাদের মুখাপেক্ষী নন। তিনি তাঁর বান্দাহদের জন্য কুফুরী আচরণ পছন্দ করেন না, তোমরা যদি কৃতজ্ঞ হও, তবে তোমাদের জন্য তা তিনি পছন্দ করেন। একের (পাপের) বোঝা অন্যে বহন করবে না। শেষমেষ তোমাদেরকে তোমাদের পালনকর্তার কাছেই ফিরে যেতে হবে, তখন তিনি তোমাদেরকে জানিয়ে দেবেন তোমরা যা করছিলে। তিনি তো অন্তরের খবর পর্যন্ত জানেন।"
    },
    {
      "resource_id": 161,
      "text": "দুঃখ-মুসিবত যখন মানুষকে স্পর্শ করে তখন সে তার প্রতিপালককে ডাকতে থাকে তাঁর প্রতি বড়ই একনিষ্ঠ হয়ে। অতঃপর তিনি যখন নিজ পক্ষ থেকে অনুগ্রহ দিয়ে তাকে ধন্য করেন, তখন পূর্বে সে যেজন্য তাঁকে ডেকেছিল তা ভুলে যায় এবং অন্যদেরকে আল্লাহর সমকক্ষ দাঁড় করায় তাঁর পথ থেকে পথভ্রষ্ট করার জন্য। বলে দাও, কুফুরীর জীবন কিছুকাল ভোগ করে নাও, (অতঃপর) তুমি তো হবে জাহান্নামের অধিবাসী। (এ ব্যক্তি ভাল, না ঐ ব্যক্তি)"
    },
    {
      "resource_id": 161,
      "text": "যে রাত্রির বিভিন্ন প্রহরে সেজদা ও দন্ডায়মান অবস্থায় বিনয় ও শ্রদ্ধা-ভক্তি প্রকাশ করে, আখিরাতকে ভয় করে, আর তার প্রতিপালকের অনুগ্রহ প্রত্যাশা করে? বল- যারা জানে আর যারা জানে না, তারা কি সমান? বিবেক-বুদ্ধিসম্পন্ন লোকেরাই কেবল উপদেশ গ্রহণ করে থাকে।"
    },
    {
      "resource_id": 161,
      "text": "বল, হে ঈমানদারগণ! তোমরা তোমাদের প্রতিপালককে ভয় কর। এ দুনিয়ায় যারা ভাল কাজ করবে, তাদের জন্য আছে কল্যাণ। আল্লাহর যমীন প্রশস্ত (এক এলাকায় ‘ইবাদাত-বন্দেগী করা কঠিন হলে অন্যত্র চলে যাও)। আমি ধৈর্যশীলদেরকে তাদের পুরস্কার অপরিমিতভাবে দিয়ে থাকি।"
    },
    {
      "resource_id": 161,
      "text": "বল- আমাকে আদেশ দেয়া হয়েছে আল্লাহর ‘ইবাদাত করতে তাঁর আনুগত্যে একনিষ্ঠ হয়ে।"
    },
    {
      "resource_id": 161,
      "text": "আমাকে আদেশ দেয়া হয়েছে আমি যেন সর্বাগ্রে মুসলিম হই।"
    },
    {
      "resource_id": 161,
      "text": "বল- আমি যদি আমার প্রতিপালকের অবাধ্য হই, তবে আমি ভয়ঙ্কর দিনের শাস্তির ভয় করি।"
    },
    {
      "resource_id": 161,
      "text": "বল- আমি ‘ইবাদাত করি আল্লাহর বিশুদ্ধভাবে তাঁর প্রতি আমার আনুগত্যের মাধ্যমে।"
    },
    {
      "resource_id": 161,
      "text": "অতএব, তাঁকে বাদ দিয়ে তোমরা যার ইচ্ছে ‘ইবাদাত কর (এতে আল্লাহর কোন ক্ষতি হবে না, ক্ষতি তোমাদেরই হবে)। বল- যারা নিজেদেরকে আর নিজেদের পরিবার-পরিজনকে ক্বিয়ামতের দিনে ক্ষতিগ্রস্ত করে, তারাই তো ক্ষতিগ্রস্ত। জেনে রেখ, এটাই হল স্পষ্ট ক্ষতি।"
    },
    {
      "resource_id": 161,
      "text": "তাদের উপরেও থাকবে আগুনের স্তর, আর নীচেও থাকবে (আগুনের) স্তর। এ রকম পরিণতির ব্যাপারে আল্লাহ তাঁর বান্দাহদেরকে সাবধান করছেন। কাজেই হে আমার বান্দাহরা! আমাকে ভয় কর।"
    },
    {
      "resource_id": 161,
      "text": "যারা তাগূতের দাসত্ব থেকে দূরে থাকে, আর আল্লাহর অভিমুখী হয়, সুসংবাদ তাদেরই জন্য। কাজেই সুসংবাদ দাও আমার বান্দাদেরকে"
    },
    {
      "resource_id": 161,
      "text": "যারা মনোযোগ দিয়ে কথা শুনে আর এর উত্তমগুলো মেনে চলে। ওরাই হল তারা আল্লাহ যাদেরকে সৎপথে পরিচালিত করেন আর ওরাই হল জ্ঞান-বুদ্ধিসম্পন্ন।"
    },
    {
      "resource_id": 161,
      "text": "শাস্তির ফয়সালা যার উপর অবধারিত হয়ে গেছে, যে আছে জাহান্নামের আগুনে তুমি কি তাকে রক্ষা করতে পার?"
    },
    {
      "resource_id": 161,
      "text": "কিন্তু যারা তাদের প্রতিপালককে ভয় করে, তাদের জন্য রয়েছে প্রাসাদের পর প্রাসাদ, যেগুলোর উপর নির্মাণ করা হয়েছে প্রাসাদ আর প্রাসাদ, যার নিচ দিয়ে ঝর্ণাধারা প্রবাহিত। এটা আল্লাহর ও‘য়াদা, আল্লাহ ওয়াদা ভঙ্গ করেন না।"
    },
    {
      "resource_id": 161,
      "text": "তুমি কি দেখ না আল্লাহ আকাশ হতে বৃষ্টি বর্ষণ করেন আর তা ঝর্ণা ধারায় যমীনে প্রবাহিত করেন, অতঃপর তা দিয়ে বিচিত্র রঙের ফসল উৎপন্ন করেন, অতঃপর তা শুকিয়ে যায়, তখন তোমরা তা হলুদ বর্ণ দেখ, শেষ পর্যন্ত তিনি ওগুলোকে খড়-ভুষিতে পরিণত করেন। এতে জ্ঞান-বুদ্ধিসম্পন্ন লোকেদের জন্য অবশ্যই নসীহত আছে।"
    },
    {
      "resource_id": 161,
      "text": "ইসলামের জন্য আল্লাহ যার বক্ষ উন্মোচিত করে দিয়েছেন, যার ফলে সে তার প্রতিপালকের দেয়া আলোর উপর রয়েছে (সে কি তার সমান যে কঠোর হৃদয়ের)? ধ্বংস তাদের জন্য যাদের অন্তর আল্লাহ স্মরণের ব্যাপারে আরো শক্ত হয়ে গেছে। তারা আছে স্পষ্ট বিভ্রান্তিতে।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ সর্বোত্তম বাণী অবতীর্ণ করেছেন- এমন কিতাব যা সামঞ্জস্যপূর্ণ, যার বিষয়াবলী পুনরাবৃত্তি করা হয়েছে। যারা তাদের প্রতিপালককে ভয় করে তাদের গা এতে শিউরে উঠে। তখন তাদের দেহ-মন আল্লাহর স্মরণের প্রতি বিনম্র হয়ে যায়। এ হল আল্লাহর হিদায়াত, যাকে ইচ্ছে তদ্দ্বারা হিদায়াত করেন। আর আল্লাহ যাকে পথহারা করেন, তার কোন পথপ্রদর্শক নেই।"
    },
    {
      "resource_id": 161,
      "text": "ক্বিয়ামতের দিন যে ব্যক্তি তার (হাত পা বাঁধা থাকার কারণে) মুখমন্ডলের সাহায্যে ভয়ানক ‘আযাবের আঘাত ঠেকাতে চাইবে (সে কি তার মত যে এসব থেকে নিরাপদ)? যালিমদেরকে বলা হবে- তোমরা যা অর্জন করেছ তার স্বাদ গ্রহণ কর।"
    },
    {
      "resource_id": 161,
      "text": "তাদের পূর্ববর্তীরাও (নুবুওয়াতকে) অস্বীকার করেছিল। অতঃপর তাদের কাছে এমন দিক থেকে ‘আযাব এসেছিল যা তারা একটু টেরও পায়নি।"
    },
    {
      "resource_id": 161,
      "text": "কাজেই আল্লাহ তাদেরকে দুনিয়ার জিন্দেগিতেই লাঞ্ছনার স্বাদ ভোগ করালেন। আর অবশ্যই আখিরাতের শাস্তি সবচেয়ে কঠিন। তারা যদি জানত!"
    },
    {
      "resource_id": 161,
      "text": "আমি এ কুরআনে মানুষের জন্য সব রকমের দৃষ্টান্ত ও উপমা উপস্থিত করেছি যাতে তারা উপদেশ গ্রহণ করে।"
    },
    {
      "resource_id": 161,
      "text": "আরবী ভাষায় (অবতীর্ণ) কুরআন, এতে নেই কোন বক্রতা (পেচানো কথা), যাতে তারা (অন্যায় অপকর্ম হতে) বেঁচে চলতে পারে।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ একটা দৃষ্টান্ত দিচ্ছেনঃ এক ব্যক্তি যার মুনিব অনেক- যারা পরস্পরের বিরোধী। আরেক ব্যক্তি যার সম্পূর্ণ মালিকানা একজনের (উপর ন্যস্ত), তুলনায় এ দু’জন কি সমান? যাবতীয় প্রশংসা আল্লাহরই (যে তিনি আমাদেরকে নানান দেবদেবীর কবল থেকে রক্ষা ক’রে একমাত্র তাঁরই সঙ্গে সরাসরি যোগাযোগ স্থাপন করার জন্য আমাদেরকে নির্দেশ দিয়েছেন), কিন্তু মানুষদের অধিকাংশ (এ আসল সত্যটা) জানে না।"
    },
    { "resource_id": 161, "text": "তুমিও মরবে আর তারাও মরবে।" },
    {
      "resource_id": 161,
      "text": "অতঃপর ক্বিয়ামত দিবসে তোমরা তোমাদের প্রতিপালকের সম্মুখে বাদানুবাদ করবে।"
    },
    {
      "resource_id": 161,
      "text": "যে ব্যক্তি আল্লাহর প্রতি মিথ্যারোপ করে আর সত্য সমাগত হওয়ার পর তা অস্বীকার করে তার চেয়ে বড় যালিম আর কে আছে? (এমন) কাফিরদের আবাসস্থল কি জাহান্নামে নয়?"
    },
    {
      "resource_id": 161,
      "text": "যারা সত্য নিয়ে আগমণ করেছে এবং সত্যকে সত্য হিসেবে মেনে নিয়েছে, তারাই তো মুত্তাকী।"
    },
    {
      "resource_id": 161,
      "text": "তাদের জন্য তাদের প্রতিপালকের নিকট আছে যা তারা ইচ্ছে করবে। তা-ই হল সৎকর্মশীলদের প্রতিদান।"
    },
    {
      "resource_id": 161,
      "text": "যাতে তারা যে সব মন্দ কাজ করেছে আল্লাহ্ তা মুছে দিতে পারেন, আর তারা যে সব সৎ কাজ করেছে তজ্জন্য তাদেরকে পুরস্কৃত করেন।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ কি তাঁর বান্দাহর জন্য যথেষ্ট নন? অথচ তোমাকে তারা আল্লাহর পরিবর্তে অন্যদের ভয় দেখায়। আল্লাহ যাকে পথহারা করেন তার জন্য কেউ পথ দেখাবার নেই।"
    },
    {
      "resource_id": 161,
      "text": "আর আল্লাহ যাকে পথ দেখান, তাকে পথভ্রষ্ট করার কেউ নেই। আল্লাহ কি মহাশক্তিধর প্রতিশোধ গ্রহণকারী নন?"
    },
    {
      "resource_id": 161,
      "text": "তুমি যদি তাদেরকে জিজ্ঞেস কর- আকাশ ও পৃথিবী সৃষ্টি করেছে কে? তারা অবশ্য অবশ্যই বলবে, আল্লাহ। তোমরা কি চিন্তা করে দেখেছ যে, আল্লাহ আমার ক্ষতি করতে চাইলে আল্লাহর পরিবর্তে তোমরা যাদেরকে ডাক, তারা কি সে ক্ষতি দূর করতে পারবে? অথবা তিনি আমার প্রতি অনুগ্রহ করতে চাইলে, তারা কি তাঁর অনুগ্রহ ঠেকাতে পারবে? বল, আমার জন্য আল্লাহ্ই যথেষ্ট, নির্ভরকারীরা তাঁর উপরই নির্ভর করে।"
    },
    {
      "resource_id": 161,
      "text": "বল, হে আমার সম্প্রদায়! তোমরা তোমাদের পথ ও মত অনুযায়ী কাজ করে যাও, আমিও কাজ করে যাচ্ছি, অচিরেই তোমরা জানতে পারবে"
    },
    {
      "resource_id": 161,
      "text": "কার উপর আসে অপমানজনক শাস্তি, আর কার উপর পতিত হয় স্থায়ী ‘আযাব।"
    },
    {
      "resource_id": 161,
      "text": "আমি তোমার প্রতি কিতাব অবতীর্ণ করেছি মানুষের (শিক্ষা গ্রহণের) জন্য সত্য (দ্বীন) সহকারে। অতঃপর যে সঠিক পথে চলবে, নিজের কল্যাণের জন্যই চলবে। আর যে বিভ্রান্ত হবে, বিভ্রান্ত হবে কেবল নিজের ক্ষতি করার জন্য; তুমি তাদের (কাজের) জন্য যিম্মাদার নও।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ প্রাণ গ্রহণ করেন সেগুলোর মৃত্যুর সময়, আর যারা মরেনি তাদের নিদ্রাকালে। অতঃপর যার মৃত্যুর সিদ্ধান্ত হয়ে গেছে তার (প্রাণ) রেখে দেন, আর অন্যগুলো একটা নির্দিষ্ট সময়ের জন্য ফিরিয়ে দেন। যারা চিন্তা গবেষণা করে তাদের জন্য এতে বহু নিদর্শন আছে।"
    },
    {
      "resource_id": 161,
      "text": "তারা কি আল্লাহকে ছাড়া (অন্যদেরকে নিজেদের মুক্তির জন্য) সুপারিশকারী বানিয়ে নিয়েছে? বল- তারা কোন কিছুর মালিক না হওয়া সত্ত্বেও, আর তারা না বুঝলেও?"
    },
    {
      "resource_id": 161,
      "text": "বল- শাফা‘আত সম্পূর্ণ আল্লাহর ইখতিয়ারভুক্ত। আকাশ ও পৃথিবীর রাজত্ব তাঁরই, অতঃপর তাঁর কাছেই তোমাদেরকে ফিরিয়ে আনা হবে।"
    },
    {
      "resource_id": 161,
      "text": "এক আল্লাহর উল্লেখ করা হলেই যারা ক্বিয়ামতে বিশ্বাস করে না, তাদের অন্তর বিতৃষ্ণায় ভরে যায়। আর আল্লাহ ছাড়া অন্যান্য উপাস্যের উল্লেখ করা হলেই তারা আনন্দে উৎফুল্ল হয়।"
    },
    {
      "resource_id": 161,
      "text": "বল- হে আল্লাহ! আকাশ ও পৃথিবীর স্রষ্টা, দৃশ্য ও অদৃশ্যের জ্ঞানের অধিকারী, তুমি তোমার বান্দাহদের মাঝে মীমাংসা করে দেবে যে বিষয়ে তারা মতভেদ করছে."
    },
    {
      "resource_id": 161,
      "text": "যারা অন্যায়কারী দুনিয়াতে যা কিছু আছে সমস্ত কিছু যদি তাদেরই হয়, আর তার সাথে আরো অত পরিমাণ হয়, তারা ক্বিয়ামতের কঠিন ‘আযাব থেকে বাঁচার জন্য মুক্তিপণ স্বরূপ দিতে চাইবে। সেখানে আল্লাহর নিকট থেকে তারা এমন কিছুর সম্মুখীন হবে যা তারা কক্ষনো অনুমানও করেনি।"
    },
    {
      "resource_id": 161,
      "text": "তাদের কৃতকর্মের মন্দ রূপ সেদিন প্রকাশ হয়ে পড়বে, আর তারা যা নিয়ে ঠাট্টা-বিদ্রূপ করত তাই তাদেরকে ঘিরে ফেলবে।"
    },
    {
      "resource_id": 161,
      "text": "মানুষকে বিপদাপদ স্পর্শ করলে আমাকে ডাকে। অতঃপর আমি যখন তাকে আমার পক্ষ থেকে নি‘মাত দিয়ে ধন্য করি তখন সে বলে- আমার জ্ঞান গরিমার বদৌলতেই আমাকে তা দেয়া হয়েছে। না, তা নয়। এটা একটা পরীক্ষা (অনুগ্রহ লাভ করে কে আল্লাহর কৃতজ্ঞ হয় আর কে নিজের বড়াই প্রকাশ করে তা দেখার জন্য)। কিন্তু (এর গুঢ়তত্ত্ব) তাদের অধিকাংশই বুঝে না।"
    },
    {
      "resource_id": 161,
      "text": "তাদের আগে যারা ছিল তারাও এ কথাই বলত। কিন্তু তারা যা করত তা তাদের কোনই কাজে আসেনি।"
    },
    {
      "resource_id": 161,
      "text": "তাদের কর্মের খারাপ পরিণাম তাদের উপর পতিত হয়েছিল। আর এদের মধ্যেও যারা যুলম করেছে তাদের কর্মের মন্দ পরিণাম এদেরই উপর পতিত হবে। এরা তা ব্যর্থ করতে পারবে না।"
    },
    {
      "resource_id": 161,
      "text": "এরা কি জানে না যে, আল্লাহ যার জন্য ইচ্ছে রিযক প্রশস্ত করেন আর (যার জন্য ইচ্ছে) সংকুচিত করেন? মু’মিন লোকদের জন্য অবশ্যই এতে বহু নিদর্শন আছে।"
    },
    {
      "resource_id": 161,
      "text": "বল- হে আমার বান্দাগণ! যারা নিজেদের উপর বাড়াবাড়ি করেছ, তোমরা আল্লাহর রহমত থেকে নিরাশ হয়ো না। আল্লাহ সমস্ত গুনাহ ক্ষমা করে দেবেন। তিনি অতি ক্ষমাশীল, অতি দয়ালু।"
    },
    {
      "resource_id": 161,
      "text": "তোমরা তোমাদের প্রতিপালকের অভিমুখী হও আর তাঁর অনুগত হও তোমাদের কাছে ‘আযাব আসার পূর্বে। (‘আযাব এসে গেলে) তোমাদেরকে সাহায্য করা হবে না।"
    },
    {
      "resource_id": 161,
      "text": "তোমাদের প্রতিপালকের নিকট হতে তোমাদের প্রতি যা অবতীর্ণ করা হয়েছে তাতে যাকে উত্তম আখ্যায়িত করা হয়েছে তোমরা সেগুলোর অনুসরণ কর তোমাদের কাছে অকস্মাৎ ‘আযাব এসে যাওয়ার পূর্বে যে বিষয়ে তোমরা টেরও পাবে না।"
    },
    {
      "resource_id": 161,
      "text": "যাতে কাউকে বলতে না হয়- হায় আফসোস! আমি আল্লাহর প্রতি (আমার কর্তব্যে) অবহেলা করেছিলাম, আর আমি তো ঠাট্টা বিদ্রূপকারীদের অন্তর্ভুক্ত ছিলাম।"
    },
    {
      "resource_id": 161,
      "text": "অথবা এ কথা যেন বলতে না হয় যে, আল্লাহ যদি আমাকে সঠিক পথ দেখাতেন, তাহলে আমি অবশ্যই মুত্তাক্বীদের অন্তর্ভুক্ত হতাম।"
    },
    {
      "resource_id": 161,
      "text": "অথবা শাস্তি দেখার পর কাউকে যেন বলতে না হয়, আমাকে যদি একবার (পৃথিবীতে) ফিরে যাবার সুযোগ দেয়া হত, তাহলে আমি সৎকর্মশীলদের অন্তর্ভুক্ত হতাম।"
    },
    {
      "resource_id": 161,
      "text": "(তাকে উত্তর দেয়া হবে) না, বরং তোমার কাছে আমার নিদর্শন এসেছিল, তখন তুমি সেগুলোকে মিথ্যে বলে অস্বীকার করেছিলে, অহংকার করেছিলে আর কাফিরদের অন্তর্ভুক্ত ছিলে।"
    },
    {
      "resource_id": 161,
      "text": "যারা আল্লাহর প্রতি মিথ্যারোপ করে ক্বিয়ামতের দিনে তুমি তাদের মুখগুলো কালো দেখতে পাবে. অহংকারীদের আবাসস্থল কি জাহান্নামে নয়?"
    },
    {
      "resource_id": 161,
      "text": "আর আল্লাহ মুত্তাক্বীদেরকে রক্ষা করবেন তাদের সফলতার কারণে। কোন খারাবী তাদেরকে স্পর্শ করবে না, আর তারা দুঃখিতও হবে না।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ সব কিছুর স্রষ্টা আর তিনি সব কিছুর অভিভাবক এবং কর্ম সম্পাদনকারী।"
    },
    {
      "resource_id": 161,
      "text": "আসমান আর যমীনের কুঞ্জি তাঁরই হাতে, আর যারা আল্লাহর নিদর্শনগুলোকে অস্বীকার করে, তারাই তো ক্ষতিগ্রস্ত।"
    },
    {
      "resource_id": 161,
      "text": "বল, ওহে অজ্ঞরা! তোমরা কি আমাকে আল্লাহ ছাড়া অন্যের ‘ইবাদাত করার আদেশ করছ?"
    },
    {
      "resource_id": 161,
      "text": "কিন্তু তোমার কাছে আর তোমাদের পূর্ববর্তীদের কাছে ওয়াহী করা হয়েছে যে, তুমি যদি (আল্লাহর) শরীক স্থির কর, তাহলে তোমার কর্ম অবশ্য অবশ্যই নিস্ফল হয়ে যাবে, আর তুমি অবশ্য অবশ্যই ক্ষতিগ্রস্তদের অন্তর্ভুক্ত হবে।"
    },
    {
      "resource_id": 161,
      "text": "না, বরং আল্লাহর ‘ইবাদাত কর, আর শুকরগুজারদের অন্তর্ভুক্ত হও।"
    },
    {
      "resource_id": 161,
      "text": "তারা আল্লাহর যথাযোগ্য মর্যাদা দেয় না। ক্বিয়ামতের দিন সমগ্র পৃথিবী তাঁর হাতের মুষ্ঠিতে থাকবে, আর আকাশমন্ডলী থাকবে ভাঁজ করা অবস্থায় তাঁর ডান হাতে। মাহাত্ম্য তাঁরই, তারা যাদেরকে তাঁর শরীক করে তিনি তাদের বহু ঊর্ধ্বে।"
    },
    {
      "resource_id": 161,
      "text": "আর যখন শিঙ্গায় ফুঁৎকার দেয়া হবে তখন মুর্ছিত হয়ে পড়বে যারা আছে আকাশে আর যারা আছে যমীনে, তবে আল্লাহর ইচ্ছেয় এত্থেকে যে রেহাই পাবে তার কথা ভিন্ন। অতঃপর শিঙ্গায় আবার ফুঁ দেয়া হবে, তখন তারা উঠে দাঁড়িয়ে তাকাতে থাকবে।"
    },
    {
      "resource_id": 161,
      "text": "পৃথিবী তার প্রতিপালকের জ্যোতিতে ঝলমল করে উঠবে, আর ‘আমালনামা সামনে আনা হবে। নবীগণ ও সাক্ষীগণকে উপস্থিত করা হবে। সকলের মাঝে ন্যায়পরায়ণতার সাথে বিচার করা হবে, তাদের প্রতি যুলম করা হবে না।"
    },
    {
      "resource_id": 161,
      "text": "প্রত্যেকের কাজের পূর্ণ প্রতিফল দেয়া হবে। লোকেরা যা করে তা তিনি খুব ভালভাবেই জানেন।"
    },
    {
      "resource_id": 161,
      "text": "কাফিরদেরকে দলে দলে জাহান্নামের দিকে হাঁকিয়ে নিয়ে যাওয়া হবে। শেষে যখন তারা সেখানে পোঁছবে, তখন তার দরজাগুলো খুলে দেয়া হবে। তখন জাহান্নামের রক্ষীরা তাদেরকে বলবে- তোমাদের কাছে তোমাদেরই ভিতর থেকে কি রসূলগণ আসেননি যারা তোমাদের কাছে তোমাদের প্রতিপালকের আয়াত পড়ে শোনাতেন আর তোমাদেরকে যে এ দিনের সাক্ষাৎ করতে হবে এ সম্পর্কে তোমাদেরকে সতর্ক করতেন? তারা বলবে- হাঁ, এসেছিল। কিন্তু (এ স্বীকারোক্তি সত্ত্বেও) কাফিরদের প্রতি শাস্তির ফয়সালা অবধারিত হয়ে গেছে।"
    },
    {
      "resource_id": 161,
      "text": "তাদেরকে বলা হবে- জাহান্নামের দরজা দিয়ে প্রবেশ কর, তোমাদেরকে চিরকাল এখানে থাকতে হবে। অহংকারীদের আবাসস্থল কতই না নিকৃষ্ট!"
    },
    {
      "resource_id": 161,
      "text": "যারা তাদের প্রতিপালককে ভয় করত তাদেরকে দলে দলে জান্নাতের দিকে নিয়ে যাওয়া হবে। যখন তারা সেখানে এসে পৌঁছবে, জান্নাতের দরজাগুলো (পূর্ব থেকেই) উন্মুক্ত (দেখতে পাবে)। জান্নাতের দ্বার রক্ষীরা বলবে- তোমাদের উপর শান্তি (বর্ষিত হোক), চমৎকার কাজ করেছ তোমরা, কাজেই চিরকালের জন্য এতে প্রবেশ কর।"
    },
    {
      "resource_id": 161,
      "text": "(জান্নাতে প্রবেশ করে) তারা বলবে- সমস্ত প্রশংসা আল্লাহর যিনি তাঁর ও‘য়াদাকে সত্যিকারভাবে পূর্ণ করেছেন, আর আমাদেরকে (জান্নাতের) যমীনের অধিকারী বানিয়ে দিয়েছেন। আমরা জান্নাতের যেথায় ইচ্ছে বসবাসের জায়গা ক’রে নিতে পারি। সৎকর্মশীলদের প্রতিফল কতই না উত্তম!"
    },
    {
      "resource_id": 161,
      "text": "তুমি ফেরেশতাদেরকে ‘আরশের চারপাশ ঘিরে তাদের প্রতিপালকের মাহাত্ম্য ঘোষণা ও প্রশংসা করতে দেখতে পাবে। মানুষের মাঝে ন্যায়নিষ্ঠার সঙ্গে বিচার-ফয়সালা করা হবে। আর ঘোষণা দেয়া হবে যে, যাবতীয় প্রশংসা বিশ্বজগতের প্রতিপালকের জন্য।"
    }
  ],
  "meta": {
    "translation_name": "Taisirul Quran",
    "author_name": "Tawheed Publication",
    "filters": { "resource_id": 161, "chapter_number": "39" }
  }
}
