{
  "translations": [
    {
      "resource_id": 171,
      "text": "The revelation of the Qur’ān is from Allah, the Mighty whom nobody can overpower, the Wise in His creating, planning and legislating. It is not revealed from anyone besides Him."
    },
    {
      "resource_id": 171,
      "text": "O Messenger, I revealed the Qur’ān to you which comprises the truth, so all of its news are true and all of its rulings are just. So worship Allah, declaring Him to be One, directing all of your acts of worship to only Him."
    },
    {
      "resource_id": 171,
      "text": "Definitely, for Allah is the religion pure of impurities. And those who have taken friends besides Allah, such as idols which they worship besides Allah, presenting an excuse for worshipping them by saying: “We do not worship these except so that they bring us closer to Allah in status, present our needs to Him and intercede on our behalf with Him”. Allah will decide between the monotheist believers and the disbelievers who associate partners with Allah on the day of judgment regarding the oneness of Allah they used to differ in. Allah does not place guidance in the hearts of those who lie against Allah by attributing an associate with Him and who denies Allah’s favours upon him."
    },
    {
      "resource_id": 171,
      "text": "If Allah wanted to take a son, as the idolaters claim, and Allah is far above from what they say - He would have chosen whom He wants from His creation and taken him as a child. Pure and exalted is He from what these idolaters say. He is One in His essence, attributes and actions, having no partner in them, Subduer of all His creation."
    },
    {
      "resource_id": 171,
      "text": "He created the heavens and He created the earth with complete wisdom, not in vain as the unjust say. He enters the night into the day and the day into the night, so when one of them comes the other disappears. And He has made the sun and the moon subservient, each one orbits to a fixed time, which is the end of this life. Definitely, He is the Mighty who takes retribution from His enemies and nobody can overpower Him, Forgiving of the sins of His servants who repent."
    },
    {
      "resource_id": 171,
      "text": "O people, your Lord created you from one soul which is Adam, then He created from Adam his wife Eve. And He created for you eight kinds of animal for your benefit; from camels, cows, sheep and goats, from each type the male and the female. He creates you in the wombs of your mothers, stage after stage, in the darkness of the stomach, womb and placenta. He who creates all of that is Allah your Lord. To Him alone belongs the kingdom. There is no true god besides Him, so how do you turn from His worship to worshipping those who create nothing but are created?"
    },
    {
      "resource_id": 171,
      "text": "O people, if you disbelieve in your Lord, then Allah is Self-Sufficient and in no need of your faith. Your disbelief does not harm Him. The harm of your disbelief only returns back to you. And He is not pleased for His servants to disbelieve in Him nor does He order them to disbelieve, because Allah does not order indecency and wrong. And if you thank Allah for His favours and believe in Him, He will be pleased with your gratitude and reward you for it. And no soul will carry the sin of another soul, but every soul will be held back by its own deeds. Then to your Lord alone is your return on the Day of Judgment, then He will inform you of what you used to do in the world and reward you for your actions. He is Knowing of what is in the hearts of His servants; nothing of what is in them is hidden from Him."
    },
    {
      "resource_id": 171,
      "text": "And when the disbeliever is afflicted by difficulty, such as illness, loss of wealth or fear of drowning, he calls upon his Lord to remove the difficulty which is upon him, turning to Him alone. Then when he grants him a favour by removing the difficulty which afflicted him, he leaves whom he used to beseech before, which is Allah, and he makes for Allah associates which he worships besides Him. O Messenger, say to one whose condition this is: “Enjoy your disbelief for as long as you live, which is a short time, as you are amongst the people of the fire who will be inseparable from it on the Day of Judgment, like a companion is inseparable from his companion”."
    },
    {
      "resource_id": 171,
      "text": "Is one who is obedient to Allah, spending the time at night in prostration to his Lord and standing for Him, fearing the punishment of the Afterlife and hoping in the mercy of his Lord better or that disbeliever who worships Allah in hardship but disbelieves in Him in ease and ascribes parters with Him? O Messenger, say: “Are those who know what Allah has made obligatory upon them due to their understanding of Allah and those who do not know any of this equal?” Only people of sound intelligence recognise the difference between the two."
    },
    {
      "resource_id": 171,
      "text": "O Messenger, say to my servants who have faith in Me and My messengers: “Be mindful of your Lord by carrying out His commands and refraining from His prohibitions. For those amongst you who did good actions in the world is good in this world through divine assistance, health and provision, and in the Afterlife through Paradise. And the land of Allah is vast, so migrate therein until you find a place in which you can worship Allah without anything stopping you. The patient will be given their reward on the day of judgment without any counting or limit, due to its abundance and different types”."
    },
    {
      "resource_id": 171,
      "text": "Say, O Messenger: Allah has instructed me to worship Him alone, dedicating my worship to Him. He has instructed me with this and He also instructed those who follow me."
    },
    {
      "resource_id": 171,
      "text": "He has instructed me to be the first of those who surrender and submit to Him from this nation."
    },
    {
      "resource_id": 171,
      "text": "Say, O Messenger: I fear, if I go against Allah and do not follow him, the punishment of a great day, which is the day of resurrection."
    },
    {
      "resource_id": 171,
      "text": "Say, O Messenger: I worship Allah alone dedicating my worship to Him. I do not worship others with Him."
    },
    {
      "resource_id": 171,
      "text": "So you, O idolaters, worship whatever idols you wish besides Him (this instruction is a threat). Say, O Messenger:.the true losers are those who will lose themselves and their family members, whom they will not meet in the Hereafter due to them being separated in Paradise and the fire together with them. Thus they will never meet. That is indeed, and undoubtedly the obvious loss."
    },
    {
      "resource_id": 171,
      "text": "They will have the fire, extreme heat and smoke from above and beneath them there will be smoke, flames and heat. That punishment is what Allah warns His servants of. O My servants, so fear Me by fulfilling My instructions and avoiding My prohibitions."
    },
    {
      "resource_id": 171,
      "text": "Those who avoid the worship of idols, and anything else that is worshipped besides Allah, and return to Allah in repentance, they will have the good news of Paradise when they pass away, in the grave and on the day of resurrection. So give good news, O Messenger, to My servants."
    },
    {
      "resource_id": 171,
      "text": "Those who listen to what is said, distinguish between good and evil, and follow the best speech because of the benefit it contains. Those who possess these attributes are the ones whom Allah has given guidance and they are the ones who have sound intellect."
    },
    {
      "resource_id": 171,
      "text": "Those for whom the word of punishment is binding due to their persistence in their disbelief and deviation, you, O Messenger, have no means to guide them. Are you, O Messenger, able to rescue such people from the Fire?"
    },
    {
      "resource_id": 171,
      "text": "But those who are mindful of their Lord, by fulfilling His instructions and avoiding His prohibitions, they will have lofty dwellings, one above the other, underneath which rivers flow. Allah has made a firm promise of this to them and Allah does not break His promise. He is far above that."
    },
    {
      "resource_id": 171,
      "text": "You are well aware, by having seen, that Allah sent down rain water from the sky, entered it into the earth and then brought it out as springs and rivers. Then with this water He produces crops of various colours. Then these crops become dry and you - who are witnessing this - see them turning yellow after having been green. Then, after they become dry, He makes them into fragmented pieces. In what has been mentioned there is a reminder for those who have hearts that are alive."
    },
    {
      "resource_id": 171,
      "text": "Then is the person whose heart Allah has opened to Islam and he is guided to it with insight from his Lord, like the one whose heart is hardened against Allah’s remembrance? They can never be equal. Salvation is for those who are guided and loss is for those whose hearts are hardened against Allah’s remembrance. Such people are in clear misguidance from the truth."
    },
    {
      "resource_id": 171,
      "text": "Allah sent down to His Messenger, Muhammad (peace be upon him), the Qur’ān which is the best speech. He sent it down in a manner that part of it resembles other parts in their truthfulness, beauty and consistency without disagreement. It contains numerous stories and rulings, promises and threats, attributes of the people of truth, attributes of the people of falsehood etc. The skins of those who are in awe of their Lord tremble when they hear the threats and warnings it contains. Then their skins and their hearts soften to Allah’s remembrance when they hear the hope and good news it contains. What has been mentioned, about the Qur’ān and its effect, is Allah’s guidance by which He guides whoever He wills. Those whom Allah leaves astray and does not guide, have no one to guide them."
    },
    {
      "resource_id": 171,
      "text": "Is the person whom Allah guided, blessed in the world and entered him into Paradise in the Hereafter equal to the person who disbelieved and died as a disbeliever, and as a result was entered into the Fire with his hands and feet tied, unable to protect himself against the Fire except by his face that he falls on?! Those who wronged themselves by disbelief and sins will be told by way of reproach: Taste the disbelief and sins that you used to earn, for this is your recompense."
    },
    {
      "resource_id": 171,
      "text": "The nations that were before these idolaters also denied, and thus the punishment came to them suddenly from where they did not perceive so as to prepare for it by repentance."
    },
    {
      "resource_id": 171,
      "text": "By this punishment Allah made them taste humiliation, disgrace and shame in the worldly life. The punishment of the Hereafter that awaits them is worse and more severe if they only knew."
    },
    {
      "resource_id": 171,
      "text": "In this Qur’ān revealed to Muhammad (peace be upon him) I have given people various examples of good and evil, truth and falsehood, faith and disbelief etc. in the hope that they will take a lesson from these examples and act on the truth leaving out falsehood."
    },
    {
      "resource_id": 171,
      "text": "I made it a Qur’ān in the Arabic language, without any defect, deviation or confusion, in the hope that they will become mindful of Allah, by following His instructions and avoiding His prohibitions."
    },
    {
      "resource_id": 171,
      "text": "Allah gave the example of an idolater and a monotheist as that of a man owned by disputing partners - if he pleases some he angers others and he is thus confused and disturbed; and of a man who is devoted to one man alone who owns him and whose intentions he knows - he is thus comfortable and calm. These two men are not the same. Praise be to Allah, but most of them do not know and therefore they ascribe others as partners to Allah."
    },
    {
      "resource_id": 171,
      "text": "You, O Messenger, will certainly pass away and they will too."
    },
    {
      "resource_id": 171,
      "text": "Then you, O people, on the Day of Resurrection will dispute amongst yourselves before your Lord, over that which you disagree with one another, and it will become clear who is right and who is wrong."
    },
    {
      "resource_id": 171,
      "text": "There is no one more wrong than the person who attributes to Allah what is not appropriate for Him, such as a partner, spouse or child, and who denies the Qur’ān. There is no one more wrong than the person who rejects the truth that the Messenger of Allah (peace be upon him) brought. Is there not in the Fire an abode and home for those who reject Allah and what His Messenger brought? Indeed, there is an abode and home for them there."
    },
    {
      "resource_id": 171,
      "text": "The prophets and those who brought truth in speech and action, and those who had faith in it, acting according to it, they are the ones who are truly God fearing, who fulfil the instruction of their Lord and avoid His prohibition."
    },
    {
      "resource_id": 171,
      "text": "They will have all the everlasting pleasures they wish for by their Lord. That is the reward of those who do good deeds sincerely for their Creator and they spread good amongst His servants."
    },
    {
      "resource_id": 171,
      "text": "So that Allah erases from them the worst sins that they used to do in the world, as they had repented from them and had turned towards their Lord, and rewards them according to the best deeds that they used to do."
    },
    {
      "resource_id": 171,
      "text": "Is Allah not sufficient for His servant, Muhammad (peace be upon him), in his religious and worldly matters and to ward off his enemy? Indeed, He is sufficient. They frighten you, O Messenger, because of their ignorance and foolishness, with the idols that they worship besides Allah, that they will harm you. Those whom Allah abandons and does not bless with guidance, will have no one to guide them."
    },
    {
      "resource_id": 171,
      "text": "Whoever Allah blesses with guidance, there will be no one able to mislead them. Is Allah not Mighty, whom no one can challenge, and One who takes retribution from those who reject and go against Him? Indeed, He is Mighty and one who takes retribution."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! If you ask these idolaters, “Who created the heavens and who created the earth?” they will say, “Allah created them.” Say to them, to show them the inability of their gods: Tell me about these idols that you worship besides Allah. If Allah willed to harm me, do they have the power to remove that harm from me? Or if my Lord wished to grant me mercy from Him, are they able to stop His mercy from me? Say to them: Allah alone is enough for me. It is on Him that I rely in all my affairs. it is on Him alone those who want to place their reliance entrust their affairs to."
    },
    {
      "resource_id": 171,
      "text": "Say, O Messenger: O my people, continue to act in that state of ascribing partners to Allah that you have chosen, and I will continue to act on what my Lord has instructed me, by calling towards His Oneness and by devoting my worship to Him. Soon you will come to know the outcome of each path."
    },
    {
      "resource_id": 171,
      "text": "Soon you will come to know who will be punished in this world in a way that disgraces and humiliates them, and upon whom an everlasting permanent punishment will come in the Hereafter."
    },
    {
      "resource_id": 171,
      "text": "I sent down to you, O Messenger, the Qur’ān for people with the truth for you to warn them. Whoever follows guidance then the benefit of his guidance is only for his own self. Allah does not benefit from his guidance as He is in no need of it. Whoever strays then the harm of his straying is to his own detriment. Allah is not harmed by his straying. You are not in charge of them so as to force guidance on them. Your duty is only to convey to them what you have been instructed to convey."
    },
    {
      "resource_id": 171,
      "text": "Allah is the one who takes away the souls when their term ends. He also takes the souls whose term has not ended when they sleep. He then withholds those for whom He has decreed death and releases those for whom He has not decreed death until a time that is fixed in His knowledge, (may He be glorified). In this taking away, release, giving of death and life there are indications for a people who reflect on the fact that the one who does this is able to resurrect people after their death for reckoning and recompense."
    },
    {
      "resource_id": 171,
      "text": "The idolaters took their idols as intercessors, having hope of benefit in them instead of Allah. Say to them, O Messenger: Do you take them as intercessors even though they have no power to do anything for you or for themselves and they do not have understanding? They are lifeless objects that cannot speak, hear, see, benefit or harm."
    },
    {
      "resource_id": 171,
      "text": "Say - O Messenger, to these idolaters: All intercession belongs to Allah alone. No one can intercede before Him except with His permission and the intercession can only be for those whom He approves. The control of the heavens and the control of the earth belongs to Him alone. Then to Him alone you will return on the Day of Resurrection for reckoning and recompense, and He will give you the requital of your actions."
    },
    {
      "resource_id": 171,
      "text": "Whenever Allah is mentioned on His own, the hearts of the idolaters who do not believe in the Hereafter and the resurrection, reckoning and recompense that will take place therein, become averse. But when the idols that they worship other than Allah are mentioned they become happy and joyful."
    },
    {
      "resource_id": 171,
      "text": "Say, O Messenger: O Allah, Creator of the heavens and the earth without any precedent, Knower of what is absent and what is present! Nothing of that is hidden from You. You alone will decide between Your servants on the Day of Resurrection about what they used to differ in the world, and it will become clear who is right and who is wrong and who is fortunate and who is not."
    },
    {
      "resource_id": 171,
      "text": "If those who wronged themselves, by worshipping other than Allah and committing sins, could have all of the wealth and treasures on this earth to ransom themselves from the severe punishment on the day of resurrection, they would do so. However even if they did, the ransom would not be accepted from them. Rather they will face from Allah various types of torment they never used to expect"
    },
    {
      "resource_id": 171,
      "text": "The evils of the idolatry and sins that they committed will appear to them and the punishment that they were warned of in the world, which they mocked at, will surround them."
    },
    {
      "resource_id": 171,
      "text": "When a disbelieving man is afflicted by sickness, poverty etc. he calls out to Me to remove his affliction. Then when I bless him with health or wealth, the disbeliever says: Allah has only given me this because He knows that I deserve it. Actually it is a test and a means of luring him to his destruction. But most disbelievers do not know this and they are deceived by the blessings Allah gives them."
    },
    {
      "resource_id": 171,
      "text": "This statement was made by the disbelievers before them, but the wealth and status they earned was of no use to them at all."
    },
    {
      "resource_id": 171,
      "text": "The recompense for the evils of idolatry and sins that they committed caught up with them. Those who wronged themselves by idolatry and sins, from these who are present, will also be caught up by the recompense for the evils of what they committed just like those in the past. They will not escape from Allah nor defeat Him."
    },
    {
      "resource_id": 171,
      "text": "Do these idolaters say this and not know that Allah expands the provision for whoever He wills as a test for him: Is he grateful or ungrateful? And he narrows it for whoever he wills as a test for him: Is he patient or does he become angry with Allah’s decree. In what has been mentioned, about the expansion and narrowing of provision, there are indications of Allah’s planning for a people who believe, because they are the ones who benefit from such indications. The disbelievers on the other hand pass by them without paying any attention to them."
    },
    {
      "resource_id": 171,
      "text": "Say - O Messenger, to My servants who have gone beyond the limit against themselves by ascribing partners to Allah and committing sins: Do not lose hope of Allah’s mercy and of His forgiveness for your sins. Allah forgives all the sins of those who repent to Him. He is the Forgiving towards the sins of those who repent and the Merciful towards them."
    },
    {
      "resource_id": 171,
      "text": "Return to your Lord by repentance and righteous actions and submit to Him, before the punishment comes to you on the day of resurrection. Then you will not find anyone from your idols and families to help you by rescuing you from the punishment."
    },
    {
      "resource_id": 171,
      "text": "Follow the Qur’ān, which is the best of what your Lord has revealed to His Messenger. Act on its instructions and avoid its prohibitions, before the punishment comes to you suddenly while you are unaware of it so as to prepare for it by repentance."
    },
    {
      "resource_id": 171,
      "text": "Act now to avoid the soul's extreme regret when it will declare on the day of resurrection: Alas my grief over my negligence in my duty to Allah by the disbelief and sins committed, and the mocking of the people of faith and obedience in the world."
    },
    {
      "resource_id": 171,
      "text": "Or it will attempt to justify itself through the argument of fate and say: If Allah had guided me I would have been one of those who are mindful of him, by fulfilling His instructions and avoiding His prohibitions."
    },
    {
      "resource_id": 171,
      "text": "Or it will say when it will see the punishment, wishing: If only I could return to the world and repent to Allah, and be one of those who do good deeds."
    },
    {
      "resource_id": 171,
      "text": "The reality is different to what you are now asserting by wishing for guidance. My signs came to you and you denied them, being arrogant. You were of those who rejected, disbelieving in Allah, His signs and His messengers."
    },
    {
      "resource_id": 171,
      "text": "On the day of resurrection, you will see those who told lies about Allah, by attributing a partner and son to Him, their faces blackened, as a sign of their wretchedness. Is there not a place in Hell for those who are too proud to have faith in Allah and His messengers? Indeed, there is a place for them in it."
    },
    {
      "resource_id": 171,
      "text": "Allah will save those who were mindful of their Lord, by fulfilling His instructions and avoiding His prohibitions, from the punishment by entering them into their place of success, which is Paradise. The punishment will not touch them nor will they grieve over the worldly pleasures they missed."
    },
    {
      "resource_id": 171,
      "text": "Allah is the creator of everything. There is no creator besides Him. He has charge over everything, He plans its affair and disposes of it as He wills."
    },
    {
      "resource_id": 171,
      "text": "To Him alone belong the keys of the treasures of goodness in the heavens and the earth. He grants it to whoever He wills and withholds it from whoever He wills. Those who reject Allah’s signs they are the losers; as they are deprived of faith in the worldly life and they will enter the fire to live there forever in the Hereafter."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! Say to these idolaters who entice you to worship their idols: Do you instruct me, O you who are ignorant of your Lord, to worship other than Allah?! None deserves to be worshipped except Allah alone, so I will never worship other than Him."
    },
    {
      "resource_id": 171,
      "text": "Allah had revealed to you, O Messenger, and to the messengers before you: If you worship others together with Allah the reward of your good deeds will be void and you will be of the losers in the world due to the loss of your religion and in the Hereafter due to the punishment."
    },
    {
      "resource_id": 171,
      "text": "Rather, worship Allah alone and do not ascribe a partner to Him. Be of those who are grateful to Him for the favours that He has given you."
    },
    {
      "resource_id": 171,
      "text": "The idolaters did not show reverence to Allah as He deserves to be revered when they ascribed others of His weak and feeble creation as partners to Him. They were heedless of Allah’s power, one of the manifestations of which is that the earth together with the mountains, trees, rivers, and oceans in it will be in His grasp on the day of resurrection, and that the seven heavens will be folded up in His right hand. He is transcendent, pure and above what the idolaters say and believe."
    },
    {
      "resource_id": 171,
      "text": "On the day when the angel appointed to blow the trumpet will blow it, everyone in the heavens and the earth will die. Then the angel will blow it a second time for the resurrection, and they will all stand up alive, looking on to see what Allah will do to them."
    },
    {
      "resource_id": 171,
      "text": "The earth will light up when the Lord of Might will appear to decide between the servants. The records of deeds of people will be laid open, the prophets will be brought, and the guardian angels who were witness to the actions of people will be brought. Allah will decide between all of them with justice and they will not be wronged on that day. No person’s evil deeds will be increased, or his good deeds decreased."
    },
    {
      "resource_id": 171,
      "text": "Allah will give each soul its recompense in full, whether its actions were good or evil. Allah knows best what they do. Nothing of their actions, whether good or bad, is hidden from Him and He will give them the recompense of their actions on this day."
    },
    {
      "resource_id": 171,
      "text": "The angels will drive those who rejected Allah to the fire in large crowds. When they will come to Hell, the angels appointed as its keepers will open its doors and receive them with reproach by saying to them: Did not messengers from your kind come to you reciting to you the signs of your Lord that were revealed to them, and warning you of meeting the Day of Resurrection because of the severe punishment therein? The disbelievers will say in confession: Indeed, that took place, but the word of punishment is binding on the disbelievers and we were disbelievers."
    },
    {
      "resource_id": 171,
      "text": "It will be said to them, to further humiliate them and so they may lose all hope in Allah's mercy and ever coming out of the fire: Enter the doors of fire to remain therein forever. How terrible and bad is the place of those who were proud and arrogant against the truth."
    },
    {
      "resource_id": 171,
      "text": "The angels will gently lead those who were mindful of their Lord, by fulfilling His instructions and avoiding His prohibitions, to Paradise in large crowds honoured. When they will come to Paradise its doors will be opened for them and the angels appointed to it will say to them: Peace be on you from every difficulty and from everything you dislike. Your hearts and your actions were pure, so enter Paradise to remain there forever."
    },
    {
      "resource_id": 171,
      "text": "The believers will say when they enter Paradise: Praise be to Allah who was true to the promise that He made to us on the tongues of His messengers. He had promised to enter us into Paradise. He has given us the land of Paradise, in which we can live wherever we want to. How excellent is the reward of those who worked by doing righteous actions seeking the pleasure of their Lord!"
    },
    {
      "resource_id": 171,
      "text": "The angels on that witnessed day will surround the throne, declaring Allah’s transcendence over what is not appropriate for Him as the disbelievers say. Allah will pass judgement between all creation with justice and will honour those whom He honours and punish those whom He punishes. It will be said: Praise be to Allah, the Lord of all created things for the judgement that He passed of mercy for His believing servants and punishment for His disbelieving servants."
    }
  ],
  "meta": {
    "translation_name": "Abridged Explanation of the Quran",
    "author_name": "Tafsir Center of Quranic Studies",
    "filters": { "resource_id": 171, "chapter_number": "39" }
  }
}
