{
  "translations": [
    {
      "resource_id": 173,
      "text": "La révélation du Coran est l’œuvre d’Allah, le Puissant à qui personne ne tient tête, le Sage dans Sa création, Sa gestion et Ses prescriptions. Ce Coran n’a été révélé par personne d’autre que Lui."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, Nous t’avons révélé le Coran qui contient la vérité, [un livre] dont les récits sont tous véridiques et dont les jugements sont tous équitables. Adore donc Allah en proclamant Son Unicité et pratique un culte monothéiste exclusif en n’y mêlant aucune forme de polythéisme."
    },
    {
      "resource_id": 173,
      "text": "A Allah appartient la religion exempte de polythéisme. Ceux qui se sont donné des alliés autres qu'Allah, parmi les idoles et les tyrans qu’ils adorent au lieu d’adorer Allah, avancent l’excuse suivante: Nous n’adorons ces idoles que pour la raison  qu’elles Nous rapprochent davantage d'Allah, Lui transmettent nos doléances et intercèdent en notre faveur auprès de Lui. Allah tranchera entre les croyants monothéistes et les mécréants polythéistes le Jour de la Résurrection au sujet de dont ils divergeaient. Allah ne facilite pas la guidée vers la vérité à ceux mentent sur Allah en Lui attribuant un associé et ne Lui sont pas reconnaissants pour Ses bienfaits."
    },
    {
      "resource_id": 173,
      "text": "Si Allah voulait se donner une progéniture, Il en aurait choisi une parmi celles de Ses créatures qu’Il veut. Qu’Il soit sanctifié et élevé au-dessus de ce que disent ces polythéistes. Il est l’Unique dans Son Etre, Ses attributs et Ses actes et personne ne Lui est associé dans tout cela. Il est aussi le Dominateur qui domine toutes Ses créatures."
    },
    {
      "resource_id": 173,
      "text": "Il créa les Cieux et la Terre pour une raison suprême, et non vainement comme le prétendent les injustes. Il fait entrer la nuit dans le jour et le jour dans la nuit puisque lorsque l’un des deux commence, l’autre se termine. Il soumet le soleil et la lune, chacun des deux astres parcourant sa trajectoire pour une durée déterminée qui correspond à la fin de ce monde. Allah est le Puissant qui se venge de Ses ennemis et à qui personne ne tient tête. Il est aussi le Pardonneur qui pardonne les péchés de Ses serviteurs qui se repentent."
    },
    {
      "resource_id": 173,
      "text": "Ô gens, votre Seigneur vous a créés d’une seule âme, celle d’Adam, puis Il créa à partir de lui son épouse Eve. Il créa également pour vous les camelins, les bovins, les ovins et les caprins, ce qui fait en tout huit spécimens de chaque espèce, un mâle et une femelle. Il vous a créés par étape dans les ténèbres des entrailles, de l’utérus et du placenta situés dans les ventres de vos mères. Celui qui créa tout cela est Allah votre Seigneur. La royauté toute entière Lui appartient et il n’existe aucun dieu méritant d’être adoré excepté Lui.\nComment vous détournez-vous donc de Son adoration pour adorer ceux qui ne créent rien et sont créés?"
    },
    {
      "resource_id": 173,
      "text": "Ô gens, si vous mécroyez en votre Seigneur, sachez qu’il se passe de votre foi, et votre mécréance ne Lui nuit en rien. C’est vous seul qui en subissez le préjudice. Allah n’agrée pas la mécréance de Ses serviteurs en Lui, ni ne leur ordonne de mécroire, car Allah n’ordonne pas la turpitude et ce qui est blâmable. Si vous manifestez de la gratitude envers Allah pour Ses bienfaits et croyez en Lui, Il agréera votre gratitude et vous raffermira dans cette voie. Aucune âme ne porte le péché d’une autre mais chaque âme est plutôt otage de ce qu’elle a commis et ensuite, vous retournerez auprès de votre Seigneur Seul qui vous informera de ce que vous faisiez dans le bas monde et vous rétribuera pour vos œuvres. Il est le Connaisseur de ce que contiennent les cœurs de Ses serviteurs et rien ne Lui échappe."
    },
    {
      "resource_id": 173,
      "text": "Lorsque le mécréant est atteint par un mal comme une maladie, la perte de biens ou alors la crainte d’une noyade imminente, il invoque son Seigneur de faire disparaître son mal et s’adresse à Lui Seul. Puis lorsqu’Il lui fait don du bienfait de faire disparaître son mal, il se détourne de Celui qu’il implorait auparavant et Lui attribue des associés qu’il adore en dehors de Lui, afin d’égarer les autres de la voie menant à Allah. Ô Messager, dis à ceux qui appartiennent à ce cas: Prends plaisir à être mécréant pour le restant de tes jours, ce qui correspond à une courte période, car tu seras du nombre des gens qui demeureront en Enfer dans lequel tu resteras pour l’éternité."
    },
    {
      "resource_id": 173,
      "text": "Qui donc redoute le châtiment de l’au-delà et espère la miséricorde de son Seigneur: celui qui obéit à Allah et passe des heures de la nuit à se prosterner devant Lui et à Lui faire face debout en prière, ou bien ce mécréant qui adore Allah dans l’adversité, mécroit en Lui dans l’aisance et Lui attribue des associés? Ô Messager, ceux qui savent ce qu’Allah leur a imposé, grâce à la connaissance qu’ils ont de Lui, sont-ils égaux à ceux qui n’en savent rien? Seuls les gens doués doués d’une raison saine savent quelle est la différence entre les deux camps."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis à Mes serviteurs qui croient en Moi et en Mes messagers: Craignez votre Seigneur en vous conformant à Ses commandements et en renonçant à Ses interdits. A ceux parmi vous, qui excellent dans les bonnes œuvres qu’ils accomplissent dans le bas monde, est promise une belle récompense consistant en le secours d’Allah, la santé et la richesse, et dans l’au-delà, ce sera le Paradis. La Terre d’Allah est vaste: migrez donc vers des lieux où vous pouvez adorer Allah sans en être empêchés et le Jour de la Résurrection, on remettra aux endurants leur récompense qui, pour être extrêmement immense, ne pourra être ni comptée ni dénombrée."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis: Allah m’a ordonné de L’adorer Seul et exclusivement."
    },
    {
      "resource_id": 173,
      "text": "Il m’a également ordonné d’être le premier de cette communauté à me soumettre à Lui."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis: Je crains, si je venais à désobéir à Allah, de subir le châtiment d’un jour terrible, le Jour de la Résurrection."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis: J’adore Allah Seul et exclusivement. Je n’adore personne d’autre que Lui."
    },
    {
      "resource_id": 173,
      "text": "Ô polythéistes, adorez en dehors de Lui les idoles que vous voulez. Cet ordre est à prendre comme une menace. Ô Messager, dis: Les véritables perdants sont ceux qui ont perdu leurs âmes et ont perdu leurs familles, qui sont entrées au Paradis sans eux ou qui sont entrées avec eux en Enfer mais sans possibilité de les rencontrer. Ceci est assurément la perte manifeste."
    },
    {
      "resource_id": 173,
      "text": "Ils auront au-dessus d’eux et en dessous d’eux une fumée et des flammes brûlantes. C’est par la mention d’un tel châtiment qu’Allah menace Ses serviteurs. Ô Mes serviteurs, craignez-Moi en vous conformant à Mes commandements et en renonçant à Mes interdits."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui se seront abstenus d’adorer des idoles, et tout ce qui est adoré en dehors d'Allah, et se repentent à Allah, on leur annonce la bonne nouvelle: celle de voir le Paradis au moment de mourir, dans la tombe et le Jour de la Résurrection. Annonce donc cette bonne nouvelle à Mes serviteurs, ô Messager."
    },
    {
      "resource_id": 173,
      "text": "Mes serviteurs qui écoutent les paroles, distinguent celles qui sont belles de celles qui sont hideuses et suivent les meilleures en raison de l’utilité qu’elles apportent. Ceux-là sont ceux à qui Allah facilita la guidée et ceux qui sont doués d’une raison saine."
    },
    {
      "resource_id": 173,
      "text": "Tandis que ceux contre qui la condamnation au châtiment a été prononcée sans appel pour leur persistance à mécroire et leur égarement, tu ne détiens pas le pouvoir de les guider, ô Messager. Est-ce toi qui peux sauver de tels gens du Feu?"
    },
    {
      "resource_id": 173,
      "text": "Quant à ceux qui craignent leur Seigneur en se conformant à Ses commandements et en renonçant à Ses interdits, leurs degrés seront élevés et seront les uns au-dessus des autres, et sous eux couleront des rivières. Allah leur fit une telle promesse et Allah ne manque jamais à Sa promesse."
    },
    {
      "resource_id": 173,
      "text": "Vous voyez bien qu’Allah fait descendre l’eau de la pluie et la fait entrer dans des sources et des canaux. Ensuite, Il fait sortir par cette eau des cultures aux couleurs variées puis Il les assèche. Tu les vois alors jaunes après qu’elles aient été vertes. Après cela, Il les rend friables faciles à émietter. Ceci est assurément un rappel adressé à ceux qui sont dotés de cœurs vivants."
    },
    {
      "resource_id": 173,
      "text": "Celui dont Allah ouvre la poitrine à l’Islam, trouve son chemin vers cette religion et détient une clairvoyance venant de son Seigneur, est-il semblable à celui dont le cœur est dur au point de ne pas évoquer Allah? Ils ne sont pas du tout égaux, car les bien-guidés connaîtront le salut, tandis que la perdition est le lot de ceux dont les cœurs sont durs au point de ne pas évoquer Allah et qui se sont clairement égarés de la vérité."
    },
    {
      "resource_id": 173,
      "text": "Allah révéla à Son Messager Muħammad le Coran qui regroupe les meilleures des paroles. Il le révéla sous la forme de parties qui se ressemblent dans leur véracité, leur beauté et leur cohérence. Dans ce Livre, on trouve variété de récits et de jugements, des promesses et des menaces, les caractéristiques des adeptes de la vérité et celles des adeptes du faux et d’autres choses encore. Les avertissements et les menaces donnent la chair de poule à ceux qui craignent leur Seigneur puis leurs peaux et leurs cœurs s’apaisent à l’évocation d’Allah lorsqu’ils écoutent les versets d’espérance et de bonnes nouvelles. Ceci est une guidée qu’Allah octroie à qui Il veut et quiconque Allah abandonne et ne guide pas, ne trouvera personne pour le guider."
    },
    {
      "resource_id": 173,
      "text": "Celui-là qu’Allah a guidé, lui a facilité sa vie dans le bas monde et le fera entrer au Paradis dans l'au-delà, est-il semblable à celui qui meurt dans la mécréance et qu’Allah fait entrer en Enfer, pieds et poings enchaînés, incapable de se protéger du feu, si ce n’est par son visage qu’il expose à la fournaise? On dira en guise d’admonestation à ceux qui auront été injustes envers eux-mêmes en mécroyant et en commettant des péchés: Goûtez à la rétribution pour la mécréance et les péchés dont vous vous rendiez coupables dans le bas monde."
    },
    {
      "resource_id": 173,
      "text": "Les peuples qui ont précédé ces polythéistes ont démenti leurs messagers et le châtiment s’abattit sur eux soudainement, ne leur laissant pas le temps de se repentir."
    },
    {
      "resource_id": 173,
      "text": "Par ce châtiment, Allah leur a fait goûter l’opprobre et l'ignominie dans la vie ici-bas et le châtiment qui les attend dans l’au-delà est pire s’ils savaient."
    },
    {
      "resource_id": 173,
      "text": "Dans ce Coran révélé à Muħammad, Nous donnons nombres d’exemples portant sur le bien et le mal, le vrai et le faux, la foi et la mécréance, etc… Ceci, afin que, peut-être, ils en tirent des enseignements, se mettant alors à suivre le vrai et à délaisser le faux."
    },
    {
      "resource_id": 173,
      "text": "Nous avons révélé ce Coran en langue arabe et il ne comporte aucune tortuosité, aucune déviation ni aucune ambigüité, afin qu’ils craignent Allah en se conformant à Ses commandements et en renonçant à Ses interdits."
    },
    {
      "resource_id": 173,
      "text": "Allah compare le polythéiste et le monothéiste à ces deux esclaves: L’un est la propriété d’associés qui ne s’entendent pas: lorsqu’il en satisfait certains, il en mécontente d’autres. Il est ainsi désemparé et déconcerté. L’autre appartient en totalité à un seul homme et sait ce que son maître attend de lui. Il est ainsi apaisé et serein. Ces deux esclaves ne sont assurément pas égaux. Louange à Allah. La plupart des gens ne savent pas cela et c’est pourquoi ils associent des divinités à Allah."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, tu mourras certainement un jour et eux aussi mourront."
    },
    {
      "resource_id": 173,
      "text": "Ensuite, vous vous disputerez certainement auprès de votre Seigneur, ô gens, au sujet de ce dont vous divergiez et c’est alors que les adeptes du vrai se distingueront des adeptes du faux."
    },
    {
      "resource_id": 173,
      "text": "Personne n’est plus injuste que celui qui attribue à Allah ce qui ne Lui sied pas, comme un associé, une compagne ou une progéniture. Personne n’est plus injuste que celui qui nie la Révélation apportée par le Messager d’Allah. N’y a-t-il pas en Enfer une demeure réservée à ceux qui mécroient en Allah et en ce que Son Messager a apporté? Si, ils y ont bien une demeure."
    },
    {
      "resource_id": 173,
      "text": "Celui qui apporte des paroles véridiques, qu’il soit prophète ou non, y croit et œuvre selon ce qu’elles impliquent est du nombre des gens véritablement pieux qui se conforment aux commandements de leurs Seigneur et renoncent à Ses interdits"
    },
    {
      "resource_id": 173,
      "text": "Auprès de leur Seigneur, ils obtiendront tous les plaisirs éternels qu’ils désirent, en guise de rétribution octroyée à ceux qui excellent dans leurs œuvres accomplies pour leur Créateur et Ses serviteurs."
    },
    {
      "resource_id": 173,
      "text": "Ceci, afin qu’Allah efface les pires des péchés qu’ils ont commis dans le bas monde après s’être repentis et être revenus à leur Seigneur et qu’Il les rétribue selon ce qu’ils ont accompli de meilleur comme bonnes œuvres."
    },
    {
      "resource_id": 173,
      "text": "Allah ne suffit-Il pas à Son serviteur Muħammad dans ses affaires religieuses et terrestres? Ne le défendra-t-Il pas contre son ennemi? Si, Il lui suffit. Ô Messager, ils affirment, en toute ignorance et faiblesse d’esprit, que les idoles qu’ils adorent en dehors d’Allah te causeront du mal. Quiconque Allah abandonne à son sort et ne le guide pas, ne trouvera personne pour le guider."
    },
    {
      "resource_id": 173,
      "text": "Tandis que celui à qui Allah facilite la guidée, personne ne pourra l’égarer. Allah n’est-Il pas le puissant à qui personne ne tient tête? Celui qui se venge de ceux qui mécroient en Lui et Lui désobéissent? Si, il est bien le Puissant et le Vengeur."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, si tu demandais à ces polythéistes « Qui a créé les Cieux et la Terre? », ils répondraient: C’est Allah qui les a créés. Dis-leur alors, afin de mettre en exergue l’impuissance de leurs divinités: Dites-moi au sujet de ces idoles que vous adorez en dehors d’Allah. Si Allah voulait m’atteindre par un mal, ont-elles le pouvoir de le faire disparaître? S’Il voulait au contraire m’accorder une miséricorde de Sa part, qui pourrait empêcher Sa miséricorde de parvenir jusqu’à moi? Dis-leur: Allah Seul me suffit et c’est à Lui que je m’en remets dans toutes mes affaires. C’est en effet à Lui que doivent s’en remettre ceux qui cherchent un être à qui faire confiance."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis: Ô mon peuple, restez attachés à votre polythéisme qui vous satisfait et je resterai attaché à ce que m’a ordonné Allah: l’appel au monothéisme et l’exclusivité de Son adoration. Vous saurez alors quelle sera la conséquence de chaque choix."
    },
    {
      "resource_id": 173,
      "text": "Vous saurez sur qui s’abattra un châtiment qui l’humiliera dans le bas monde et un autre pour l’éternité dans l’au-delà qui ne s’interrompra ni ne s’arrêtera jamais."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, Nous t’avons révélé le Coran en toute vérité afin que tu les avertisses. Quiconque trouve la guidée n’en profite que pour lui-même car Allah n’a aucun besoin de sa guidée et quiconque s’égare ne porte préjudice qu’à lui-même car son égarement ne nuit en rien à Allah. Tu n’es pas tenu de les guider mais seulement de leur transmettre ce que tu es chargé de leurs transmettre."
    },
    {
      "resource_id": 173,
      "text": "Allah saisit les âmes lorsque leur heure sonne et saisit les âmes avant leur heure lors du sommeil. Il garde celles qu’Il a vouées à la mort et renvoie celles qu’Il n’a pas encore décidé de faire mourir pour une durée déterminée dont Il a la connaissance. Le fait qu’Allah saisisse les âmes, les renvoie, les fait mourir et les fait vivre est une preuve adressée à des gens qui réfléchissent, que Celui qui accomplit tout cela a le pouvoir de ressusciter les gens après leur mort pour leur demander des comptes et les rétribuer."
    },
    {
      "resource_id": 173,
      "text": "Les polythéistes ont fait de leurs idoles des intercesseurs dont ils espèrent qu’ils leur seront utiles au lieu d’Allah.\nÔ Messager, dis-leur: En faites-vous des intercesseurs même s’ils n’ont pas le pouvoir de vous venir en aide ni de s’aider eux-mêmes et sont dépourvus de raison? Ce sont en effet des corps inertes muets, sourds et aveugles qui ne sont ni utiles ni nuisibles."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis à ces polythéistes: Allah détient l’intercession en totalité: personne n’intercède auprès de Lui sans Sa permission, et ne bénéficieront de Son intercession que ceux qu’Il agréera. Lui Seul détient la propriété des Cieux et de la Terre puis le Jour de la Résurrection, vous retournerez auprès de Lui Seul afin de rendre des comptes et d’être rétribués. Il vous rétribuera alors pour vos œuvres."
    },
    {
      "resource_id": 173,
      "text": "Lorsqu’Allah est évoqué Seul, les cœurs des polythéistes qui ne croient pas en l’au-delà, à la Résurrection, à la Reddition des comptes et à la Rétribution qui y auront lieu, se crispent mais lorsque leurs divinités qu’ils adorent en dehors d’Allah sont évoquées, ils se réjouissent."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis: Ô Allah, Créateur des Cieux et de la Terre à partir de rien, Connaisseur de ce qui est présent et absent et auquel rien n’échappe, Tu seras le Jour de la Résurrection le Seul à trancher entre Tes serviteurs sur ce dont ils divergeaient dans le bas monde et Tu désigneras qui aura eu raison ou tort et qui sera heureux ou malheureux."
    },
    {
      "resource_id": 173,
      "text": "Si ceux qui étaient injustes envers eux-mêmes, parce qu’ils mécroyaient et désobéissaient, possédaient toutes les richesses et les trésors de la Terre, ils les offriraient afin de se racheter et échapper au châtiment terrible qu’ils verront après leur ressuscitation, mais ils ne possèdent pas ces richesses et ces trésors. Et même s’ils les possédaient, leur requête ne serait pas acceptée et Allah leur montrera des variétés d’autres supplices auxquels ils ne s’attendront pas."
    },
    {
      "resource_id": 173,
      "text": "Leurs méfaits, polythéisme et péchés, leur apparaîtront et le châtiment dont on les menaçait dans le bas monde et qu’ils raillaient, les cernera alors."
    },
    {
      "resource_id": 173,
      "text": "Lorsque l’être humain mécréant est atteint d’une maladie, de pauvreté ou d'un autre malheur, Il nous invoque afin que Nous fassions disparaître son malheur puis lorsque Nous lui faisons don du bienfait de la santé ou de la richesse, il dit: Allah ne m’a donné cela que parce qu’Il sait que je le mérite Or il est plus probable que ce don soit une épreuve et un piège mais la plupart des mécréants ne savent pas cela. C’est pour cela qu’ils sont trompés par les dons qu’Allah leur accorde."
    },
    {
      "resource_id": 173,
      "text": "Les mécréants qui les ont précédés disaient les mêmes paroles et ni leurs richesses ni leurs rangs ne leur ont été utiles."
    },
    {
      "resource_id": 173,
      "text": "Ils reçurent alors la rétribution qu’ils méritaient pour leur polythéisme et leurs péchés. Ces gens qui ont été injustes envers eux-mêmes par leur polythéisme et leurs péchés recevront, comme ceux qui les ont précédés, la rétribution pour les mauvaises œuvres qu’ils ont commises et ils ne pourront rien cacher à Allah ni Lui tenir tête."
    },
    {
      "resource_id": 173,
      "text": "Ces polythéistes ont-ils dit cela, ne sachant pas qu’Allah étend la subsistance de ceux qu’Il veut afin de les éprouver: seront-ils reconnaissants ou ingrats? A l’inverse, Il la restreint à qui Il veut et le teste: sera-t-il patient ou se rebellera-t-il contre le Décret d’Allah? Le fait qu’Allah étende et restreigne la subsistance est le signe de la bonne gestion d’Allah adressé aux croyants, car ce sont eux qui tirent profit des signes. Quant aux mécréants, ils passent à proximité d’eux en leur tournant le dos."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis à Mes serviteurs qui ont outrepassé les limites de l’injustice envers eux-mêmes par leur polythéisme et leurs péchés: Ne désespérez pas de la miséricorde d’Allah et de Son pardon de vos péchés car Allah pardonne tous les péchés de ceux qui se repentent à Lui. Il pardonne en effet les péchés de ceux qui se repentent et leur fait miséricorde."
    },
    {
      "resource_id": 173,
      "text": "Retournez à votre Seigneur en vous repentant et en accomplissant de bonnes œuvres et soumettez-vous à Lui avant que vous ne soyez devant le châtiment du Jour de la Résurrection et que ni vos idoles ni vos familles ne vous secourront et ne vous soustrairont au châtiment."
    },
    {
      "resource_id": 173,
      "text": "Suivez le Coran qui représente le meilleur de ce qu’Allah a révélé à Son Messager. Conformez-vous à ses commandements et abstenez-vous de ses interdits, avant que le châtiment ne s’abatte sur vous soudainement sans que vous ne vous y attendiez et sans vous être repentis."
    },
    {
      "resource_id": 173,
      "text": "Comportez-vous de la sorte avant qu’une âme ne dise le Jour de la Résurrection sous l’effet de son immense regret: Que mon regret est grand d’avoir été négligent à l’égard d’Allah en mécroyant, en commettant des péchés, en me moquant des gens qui avaient la foi et étaient obéissants."
    },
    {
      "resource_id": 173,
      "text": "Ou alors cette âme prendra comme prétexte le destin et dira: Si Allah avait facilité mon affaire, j’aurais été de ceux qui le craignent, en me conformant à Ses commandements et en renonçant à Ses interdits."
    },
    {
      "resource_id": 173,
      "text": "Ou bien elle souhaitera lorsqu’elle verra le châtiment: Si seulement je pouvais retourner dans le bas monde. Je me repentirais alors à Allah et je serais de ceux qui excellent dans leurs œuvres."
    },
    {
      "resource_id": 173,
      "text": "Tu n’es pas sincère lorsque tu souhaites retourner dans le bas monde pour suivre la guidée, car nos versets te sont parvenus mais tu les as traités de mensonge, tu t’es montré arrogant et tu as été de ceux qui ont mécru en Allah, en Ses versets et en Ses messagers."
    },
    {
      "resource_id": 173,
      "text": "Le Jour de la Résurrection, tu verras ceux qui ont menti sur Allah, en Lui attribuant un associé ou une progéniture, les visages noircis en signe de leur sort funeste. N’y a-t-il pas en Enfer une demeure pour ceux qui ont dédaigné croire en Allah et en Ses messagers? Si, il y en a bien une."
    },
    {
      "resource_id": 173,
      "text": "Allah sauvera ceux qui ont craint leur Seigneur en se conformant à Ses commandements et en renonçant à Ses interdits. Il les fera entrer dans le lieu de leur réussite qui est le Paradis où ils ne subiront aucun châtiment ni ne seront attristés par ce qu’ils auront manqué dans le bas monde."
    },
    {
      "resource_id": 173,
      "text": "Allah est le Créateur de toute chose et il n’existe pas d’autre créateur que Lui. Il est garant de toute chose, décide de son sort et en dispose comme Il le veut."
    },
    {
      "resource_id": 173,
      "text": "Lui Seul détient les clés des réserves des ressources des Cieux et de la Terre. Il en donne à qui Il veut et en prive qui Il veut. Ceux qui mécroient aux versets d’Allah sont les perdants puisqu’ils auront été privés de foi dans leur vie ici-bas et dans l’au-delà, ils entreront en Enfer où ils demeureront éternellement."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis à ces polythéistes qui te harcèlent pour que tu adores leurs idoles: Ô vous qui ignorez tout de votre Seigneur, m’ordonnez-vous d’autres êtres qu’Allah? Personne ne mérite d’être adoré hormis Allah Seul et je n’adorerai donc personne d’autre que Lui."
    },
    {
      "resource_id": 173,
      "text": "Ô Messagers, Allah t’a révélé et a révélé aux messagers qui t’ont précédé: Si tu adores d’autres êtres avec Allah, tu annulerais la rétribution pour tes bonnes œuvres et tu serais du nombre des perdants dans le bas monde, par la perte de ta religion, et dans l'au-delà, par le châtiment que tu subiras."
    },
    {
      "resource_id": 173,
      "text": "Adore plutôt Allah Seul, ne Lui associe personne et sois de ceux qui Lui sont reconnaissants pour les bienfaits dont Il t’a comblé."
    },
    {
      "resource_id": 173,
      "text": "Les polythéistes ne révèrent pas Allah comme il se doit lorsqu’ils Lui associent certaines de Ses créatures faibles et impuissantes et sont inattentifs au pouvoir d'Allah, dont l’une des manifestation est que la Terre et ce qu’elle contient comme montagnes, arbres et mers tiendront dans Son poing le Jour de la Résurrection et que les Sept Cieux seront pliées dans Sa main droite. Qu’Il soit sanctifié et élevé au-dessus de ce que disent et croient les polythéistes."
    },
    {
      "resource_id": 173,
      "text": "Le Jour où l’ange chargé de souffler dans la Trompe soufflera, tous ceux qui sont dans les Cieux et sur la Terre mourront puis l’ange soufflera une seconde fois pour marquer la Ressuscitation. C’est alors que tous se lèveront vivants et attendront ce qu’Allah fera d’eux."
    },
    {
      "resource_id": 173,
      "text": "La Terre se mettra à resplendir, lorsqu’apparaîtra le Seigneur de la Puissance afin de juger Ses serviteurs. Les registres des œuvres des gens seront éparpillés et on fera venir les prophètes et la communauté de Muħammad afin qu’elle témoigne en faveur des prophètes et contre leurs peuples. Allah jugera alors entre eux tous avec équité et ils ne seront pas lésés ce jour-là: personne ne verra ses mauvaises actions augmenter ni ses bonnes actions diminuer."
    },
    {
      "resource_id": 173,
      "text": "Allah parachèvera la rétribution de toute âme, que ce soit en bien ou en mal, et Allah sait le mieux ce qu’ils font. Rien de leurs agissements, bons ou mauvais, ne Lui échappe et ce Jour-là, Il les rétribuera pour leurs œuvres."
    },
    {
      "resource_id": 173,
      "text": "Les anges conduiront ceux qui mécroyaient en Allah en groupes soumis et humbles et lorsqu’ils arriveront en Enfer, ses portes gardées par des gardiens parmi les anges leur seront ouvertes et ces gardiens les admonesteront en ces termes: Des messagers issus de votre race ne sont-ils pas venus vous réciter les versets que votre Seigneur leur a révélés et ne vous ont-ils pas menacés du rendez-vous du Jour de la Résurrection, où un châtiment terrible se tiendra? Les mécréants diront en guise d’aveu: Si, tout cela a bien eu lieu. Les mécréants sont inexorablement condamnés au châtiment, or nous avons été mécréants."
    },
    {
      "resource_id": 173,
      "text": "Afin de les humilier et de les faire désespérer de la miséricorde d’Allah et de la sortie de l'Enfer, on leur dira: Entrez en Enfer par ses portes et demeurez y pour l’éternité. Que la demeure des arrogants qui dédaignent la vérité est mauvaise !"
    },
    {
      "resource_id": 173,
      "text": "D’autre part, les anges conduiront les croyants qui craignaient leur Seigneur en se conformant à Ses commandements et en renonçant à Ses interdits avec douceur au Paradis par groupes. Lorsqu’ils arriveront au Paradis, ses portes gardées par des gardiens parmi les anges leur seront ouvertes et ces gardiens leur diront: Paix sur vous contre tout ce que vous détestez. Vos cœurs étaient bons et vos œuvres aussi. Entrez donc au Paradis pour y demeurer éternellement."
    },
    {
      "resource_id": 173,
      "text": "Les croyants diront lorsqu’ils entreront au Paradis: Louange à Allah qui a tenu la promesse qu’Il nous a faite par l’intermédiaire de Ses messager. Il nous a promis de nous faire entrer au Paradis et Il nous a effectivement fait hériter du Paradis où nous pouvons aller là où nous voulons. Que la rétribution de ceux qui œuvrent pour obtenir l’agrément de leur Seigneur est agréable !"
    },
    {
      "resource_id": 173,
      "text": "Durant ce Jour attesté, les anges seront autour du trône et nieront tout ce que les mécréants attribuaient mensongèrement à Allah et qui ne Lui sied pas. Allah jugera en toute équité entre Ses créatures. Il honorera celles qu’Il honorera et châtiera celles qu’Il châtiera. On dira alors: Louange à Allah le Seigneur des créatures pour avoir jugé en ayant fait usage de miséricorde Ses serviteurs croyants et en ayant châtié Ses serviteurs mécréants."
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "39" }
  }
}
