{
  "translations": [
    {
      "resource_id": 174,
      "text": "Al-Qur`ān ini diturunkan dari Allah yang Maha Perkasa, yang tidak seorang pun mengalahkan-Nya, Maha Bijaksana dalam penciptaan, pengaturan dan syariat-Nya, bukan diturunkan dari selain-Nya."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Kami menurunkan kepadamu -wahai Rasul- Al-Qur`ān yang berisi kebenaran, semua beritanya benar dan hukum-hukumnya adil. Maka sembahlah Allah dengan mentauhidkan-Nya, membersihkan tauhid tauhid tersebut dari kemusyrikan."
    },
    {
      "resource_id": 174,
      "text": "Ingatlah bahwa hanya milik Allah agama yang bersih dari noda-noda syirik. Orang-orang yang mengangkat wali selain Allah berupa berhala dan ṭagut yang mereka sembah selain Allah, mereka beralasan ketika menyembah berhala-berhala itu dengan mengatakan, \"Kami tidak menyembah mereka melainkan karena mereka mendekatkan kedudukan kami di sisi Allah, menyampaikan hajat kami kepada Allah, membantu kami di sisi Allah. Sesungguhnya Allah menetapkan keputusan-Nya di antara orang-orang Mukmin yang bertauhid dengan orang-orang kafir yang musyrik pada hari Kiamat dalam perkara yang mereka perselisihkan, yaitu Tauhid. Sesungguhnya Allah tidak membimbing pada kebenaran orang yang berdusta atas nama Allah dengan menisbahkan sekutu bagi-Nya, mengingkari nikmat-nikmat Allah atasnya."
    },
    {
      "resource_id": 174,
      "text": "Seandainya Allah hendak mengangkat anak, niscaya Allah akan memilih siapa yang Dia kehendaki dari makhluk-Nya, lalu menjadikannya seperti anak. Mahasuci Allah lagi Mahatinggi dari perkataan kaum musyrikin. Allah Maha Esa pada Żat, nama-nama dan sifat-sifat-Nya, tidak ada sekutu bagi Allah, Mahakuat atas segala makhluk-Nya."
    },
    {
      "resource_id": 174,
      "text": "Allah menciptakan langit dan bumi untuk suatu hikmah yang mendalam, bukan main-main sebagaimana dituduhkan oleh orang-orang zalim. Allah memasukkan malam ke siang dan sebaliknya. Bila salah satunya datang, maka yang lain pergi. Allah menundukkan matahari dan rembulan, keduanya beredar sampai waktu yang ditentukan, yaitu akhir kehidupan dunia ini. Ingatlah bahwa Allah -Subḥānahu- Maha Perkasa yang mengalahkan musuh-musuh-Nya, tidak seorang pun bisa mengalahkan-Nya, Maha Pengampun terhadap dosa-dosa orang yang bertobat dari hamba-hamba-Nya."
    },
    {
      "resource_id": 174,
      "text": "Tuhan kalian -wahai manusia- menciptakan kalian dari satu jiwa, yaitu Adam, kemudian Dia menciptakan dari Adam pasangannya Hawa. Allah menciptakan untuk kalian dari unta, sapi, kambing, domba delapan macam, dari setiap macamnya Allah menciptakan jantan dan betina. Allah -Subḥānahu- menumbuhkan kalian di dalam rahim ibu kalian fase demi fase dalam kegelapan perut, rahim dan selaput ari. Yang menciptakan semua itu adalah Allah Rabb kalian, hanya bagi-Nya semata kerajaan, tidak ada sesembahan yang hak selain Dia. Bagaimana kalian dipalingkan dari ibadah kepada Allah beralih menuju ibadah pada selain Allah yang tidak menciptakan sesuatu pun dan justru mereka yang diciptakan?"
    },
    {
      "resource_id": 174,
      "text": "Jika kalian -wahai manusia- kafir kepada Rabb kalian, maka sesungguhnya Allah tidak memerlukan iman kalian, dan kekufuran kalian tidak merugikan-Nya, sebaliknya dampak negatif dari kekufuran kalian berpulang kepada kalian sendiri, dan Allah tidak meridai hamba-hamba-Nya bila mereka kafir dan tidak memerintahkan mereka agar menjadi kafir, karena Allah tidak memerintahkan perbuatan keji dan mungkar. Jika kalian bersyukur kepada Allah atas nikmat-nikmat-Nya dan beriman kepada-Nya, maka akan meridai syukur kalian dan membalasnya. Jiwa yang berdosa tidak memikul dosa jiwa yang lain, akan tetapi setiap jiwa bertanggung jawab atas apa yang dilakukannya. Kemudian kepada Rabb kalian tempat kembali kalian pada hari Kiamat, lalu Rabb kalian memberitahu kalian tentang apa yang kalian perbuat di dunia dan membalas amal-amal kalian. Sesungguhnya Allah Maha mengetahui apa yang ada di dalam hati hamba-hamba-Nya, tidak ada sesuatu pun yang samar bagi-Nya."
    },
    {
      "resource_id": 174,
      "text": "Jika orang kafir ditimpa kemalangan berupa penyakit, kehilangan harta atau takut tenggelam, maka dia berdoa kepada Rabbnyaagar Rabbnya -Subḥānahu- untuk mengangkat kemalangan yang menimpanya, dia kembali kepada Rabb semata. Kemudian bila Rabbnya memberinya nikmat dengan mengangkat kemalangan yang menimpanya, dia meninggalkan Allah yang sebelumnya dia berdoa kepada-Nya, dan mengangkat sekutu-sekutu yang dia sembah selain-Nya. Katakanlah -wahai Rasul- kepada orang yang hidupnya seperti itu, “Silakan kamu menikmati kekufuranmu selama sisa umurmu yang tidak lama, sesungguhnya kamu termasuk penghuni api Neraka yang tinggal di dalamnya pada hari Kiamat, kamu terus bersama Neraka seperti seorang teman selalu bersama temannya.”"
    },
    {
      "resource_id": 174,
      "text": "Apakah orang yang menaati Allah, dia menghabiskan malamnya untuk sujud kepada Rabbnya dan berdiri untuk-Nya, dia takut kepada azab Akhirat, berharap rahmat dari Rabbnya, lebih baik daripada orang kafir yang menyembah Allah dalam kesulitan kemudian kafir kepada-Nya dalam kemudahan dan mengangkat sekutu-sekutu bagi-Nya? Katakanlah -wahai Rasul-“Apakah sama orang-orang yang mengetahui apa yang Allah wajibkan atas mereka karena mereka mengetahui Allah dengan orang-orang yang tidak mengetahui apapun tentang hal itu?” Yang mengetahui perbedaan di antara dua golongan hanyalah orang-orang yang berakal lurus."
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Rasul- kepada hamba-hamba-Ku yang beriman kepada-Ku dan kepada rasul-rasul-Ku, “Bertakwalah kalian kepada Rabb kalian dengan melaksanakan perintah-perintah-Nya dan menjauhi larangan-larangan-Nya. Orang-orang yang membaguskan amal perbuatan di dunia akan mendapat balasan kebaikan di dunia berupa kemenangan, keselamatan dan harta kekayaan, dan di akhirat berupa surga. Bumi Allah itu luas, maka silahkan kalian berhijrah di sana sehingga kalian menemukan tempat yang baik untuk beribadah kepada Allah, tidak ada yang mengganggu kalian. Dan orang-orang yang sabar diberi balasan mereka pada hari Kiamat tanpa hitungan dan kadar, karena banyak dan bermacam-macam.”"
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Rasul- “Sesungguhnya Allah memerintahkanku agar menyembah-Nya semata dengan mengikhlaskan ibadah hanya kepada-Nya."
    },
    {
      "resource_id": 174,
      "text": "Allah juga memerintahkanku agar menjadi orang pertama yang berserah diri kepada-Nya dan tunduk dari kalangan umat ini.”"
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Rasul- “Sesungguhnya aku takut terhadap azab hari yang besar, yaitu hari Kiamat, jika aku mendurhakai Allah dan tidak menaati-Nya .”"
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Rasul- “Sesungguhnya aku menyembah Allah semata dengan mengikhlaskan ibadah hanya kepada-Nya, aku tidak menyembah selain-Nya.”"
    },
    {
      "resource_id": 174,
      "text": "Kalian -wahai kaum musyrikin- silahkan menyembah apa yang kalian kehendaki selain Allah berupa berhala-berhala. (Ini adalah perintah ancaman) Katakanlah -wahai Rasul- “Sesungguhnya orang-orang yang benar-benar merugi adalah orang-orang yang kehilangan dirinya dan kehilangan keluarganya, Mereka tidak akan saling bertemu selamanya, karena keluarganya meninggalkannya dengan masuk Surga atau keluarganya ikut dengannya masuk Neraka, mereka tidak akan bertemu selamanya. Ketahuilah bahwa hal itu adalah kerugian sejati yang nyata yang tidak ada kesamaran padanya."
    },
    {
      "resource_id": 174,
      "text": "Dari atas mereka ada asap, kobaran api dan panas yang membara, sedangkan dari bawah mereka ada asap, kobaran api dan panas yang membara. Dengan azab seperti inilah Allah menakut-nakuti hamba-hamba-Nya. Wahai hamba-hamba-Ku, bertakwalah kalian kepada-Ku dengan melaksanakan perintah-perintah-Ku dan meninggalkan larangan-larangan-Ku."
    },
    {
      "resource_id": 174,
      "text": "Dan orang-orang yang menjauhi penyembahan berhala-berhala dan segala yang disembah selain Allah, serta mereka kembali kepada Allah dengan bertobat, ,maka bagi mereka berita gembira Surga saat kematian, di alam kubur dan pada hari Kiamat. Kabarkanlah -wahai Rasul- berita gembira ini kepada hamba-hamba-Ku."
    },
    {
      "resource_id": 174,
      "text": "      Orang-orang yang mendengar perkataan dan memilah-milah antara yang baik dan yang buruk, lalu mereka mengikuti yang terbaik karena ia yang bermanfaat. Mereka yang memiliki sifat-sifat tersebut adalah orang-orang yang Allah bimbing kepada hidayah. Mereka adalah orang-orang yang memiliki akal yang lurus."
    },
    {
      "resource_id": 174,
      "text": "Siapa yang pasti mendapat azab karena dia bersikukuh dalam kekufuran dan kesesatannya, maka kamu -wahai Rasul- tidak mampu untuk memberinya hidayah dan membimbingnya. Apakah kamu -wahai Rasul- mampu menyelamatkan orang yang sifatnya demikian dari siksa Neraka?"
    },
    {
      "resource_id": 174,
      "text": "Akan tetapi orang-orang yang bertakwa kepada Rabb mereka dengan melaksanakan perintah-perintah-Nya dan menjauhi larangan-larangan-Nya, bagi mereka derajat-derajat yang tinggi, sebagian darinya di atas sebagian yang lain, di bawah mereka mengalir sungai-sungai. Allah menjanjikan hal itu sebagai janji yang pasti dan Allah tidak menyelisihi janji."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya kalian tahu melalui apa yang kalian saksikan bahwa Allah menurunkan air hujan dari langit, lalu memasukkannya ke dalam mata air dan aliran sungai. Kemudian dengan air ini Allah menumbuhkan tanaman-tanaman yang beraneka ragam. Kemudian tanaman-tanaman itu mengering. Kamu -wahai orang yang menyaksikan- melihatnya berwarna kuning setelah sebelumnya hijau. Kemudian Allah menjadikannya patah dan lapuk setelah kering. Sesungguhnya dalam kisah yang disebutkan itu terdapat peringatan bagi orang-orang yang memiliki hati yang hidup."
    },
    {
      "resource_id": 174,
      "text": "Apakah orang yang Allah lapangkan dadanya untuk Islam, dia terbimbing kepada Islam, dia di atas cahaya dari Rabbnya, apakah dia seperti orang yang hatinya keras untuk mengingat Allah? Keduanya tidak sama selama-lamanya. Keselamatan bagi orang yang mendapat petunjuk, sedangkan kerugian bagi orang yang hatinya keras untuk mengingat Allah. Orang kedua itu berada di atas kesesatan yang nyata dari kebenaran."
    },
    {
      "resource_id": 174,
      "text": "Allah menurunkan kepada rasul-Nya Muhammad -ṣallallāhu 'alaihi wa sallam- Al-Qur`ān yang merupakan pembicaraan paling bagus. Allah menurunkannya setara, sebagian darinya menyerupai sebagian yang lain dalam kebenaran, kebaikan, keserasian dan tanpa kontradiksi. Di dalamnya terdapat beragam kisah dan hukum, janji pahala dan ancaman siksa, sifat-sifat pengikut kebenaran dan sifat-sifat pengikut kebatilan, dan lainya. Kulit orang-orang yang takut kepada Rabb mereka menjadi merinding manakala mereka mendengar ancaman dan peringatan di dalamnya, kemudian kulit dan hati mereka melunak untuk mengingat Allah manakala mereka mendengar harapan dan kabar gembira. Al-Qur`ān yang demikian pengaruhnya adalah hidayah Allah yang Dia berikan kepada siapa yang Dia kehendaki. Barangsiapa Allah biarkan dan tidak bimbing kepada hidayah, maka tidak ada pemberi hidayah baginya."
    },
    {
      "resource_id": 174,
      "text": " Apakah orang yang Kami beri petunjuk dan taufik di dunia serta Kami masukkan dia ke dalam Surga pada hari Kiamat seperti orang yang kafir dan mati di atas kekufurannya, lalu Kami memasukkannya ke dalam Neraka dengan kedua tangan dan kedua kaki terbelenggu sehingga dia tidak bisa melindungi dirinya dari Neraka kecuali dengan wajahnya yang dia terjungkir di atasnya? Dikatakan kepada orang-orang yang menganiaya diri mereka dengan kekufuran dan kemaksiatan sebagai celaan terhadap mereka, “Rasakanlah akibat dari perbuatan kalian, yaitu kekufuran dan kemaksiatan, ini adalah balasan untuk kalian.”"
    },
    {
      "resource_id": 174,
      "text": "Umat-umat sebelum kaum musyrikin itu telah mendustakan, maka azab datang kepada mereka secara tiba-tiba di mana mereka tidak menyadarinya sehingga mereka bisa menghadapinya dengan bertobat."
    },
    {
      "resource_id": 174,
      "text": "Maka Allah menimpakan kepada mereka azab yang menghinakan dan memalukan di kehidupan dunia ini, dan azab Akhirat yang menanti mereka lebih besar dan lebih berat seandainya mereka mengetahui."
    },
    {
      "resource_id": 174,
      "text": "Sungguh Kami telah membuat di dalam Al-Qur`ān yang diturunkan kepada Muhammad -ṣallallāhu 'alaihi wa sallam- berbagai macam perumpamaan dalam kebaikan dan keburukan, kebenaran dan kebatilan, keimanan dan kekufuran, dan sebagainya, dengan harapan mereka akan mengambil pelajaran dari perumpamaan tersebut, lalu mereka mangamalkan kebenaran dan menjauhi kebatilan."
    },
    {
      "resource_id": 174,
      "text": "Kami menjadikan Al-Qur`ān dengan bahasa Arab, tidak ada penyelewengan, penyimpangan dan kesamaran padanya, dengan harapan mereka akan bertakwa kepada Allah dengan mengikuti perintah-perintah-Nya dan menjauhi larangan-larangan-Nya."
    },
    {
      "resource_id": 174,
      "text": "Allah membuat perumpamaan bagi orang musyrik dan orang yang bertauhid seorang hamba sahaya yang dimiliki oleh dua majikan yang berbeda kepentingan, bila dia mencari kerelaan sebagian dari mereka, maka dia membuat marah sebagian yang lainnya, hamba sahaya ini dalam kebingungan dan kegoncangan. Dan seorang hamba sahaya yang dimiliki oleh satu orang majikan saja, dia adalah pemilik tunggalnya, dia mengetahui keingiannya, maka dia tenang dan tenteram. Tentu saja kedua hamba sahaya tersebut tidak sama. Segala puji bagi Allah, akan tetapi kebanyakan dari mereka tidak mengetahuinya, karena itu mereka menyekutukan Allah dengan selain-Nya."
    },
    {
      "resource_id": 174,
      "text": "      Sesungguhnya kamu -wahai Rasul- pasti mati tidak bisa tidak."
    },
    {
      "resource_id": 174,
      "text": "      Kemudian kalian -wahai manusia- pada hari Kiamat di sisi Rabb kalian akan bertikai dalam urusan yang kalian perselisihkan, kemudian akan kelihatan siapa yang benar dan siapa yang salah."
    },
    {
      "resource_id": 174,
      "text": "Tidak ada seorang pun yang lebih zalim daripada orang yang menuduhkan kepada Allah sesuatuyang tidak layak bagi-Nya, seperti sekutu, istri dan anak, dan mendustakan Al-Qur`ān. Tidak seorang pun yang lebih zalim daripada orang yang mendustakan wahyu yang dibawa oleh Rasulullah -ṣallallāhu 'alaihi wa sallam-. Bukankah di Neraka tersedia tempat kembali dan tempat tinggal bagi orang-orang yang kafir kepada Allah dan tidak membenarkan risalah yang dibawa oleh Rasulullah? Ya, sesungguhnya tempat kembali dan tempat tinggal bagi mereka di Neraka."
    },
    {
      "resource_id": 174,
      "text": "Orang yang datang membawa kebenaran dalam perkataan dan perbuatan, baik dia dari kalangan para Nabi atau selain mereka, membenarkannya dan beriman kepadanya, mengamalkan apa yang menjadi konsekuensinya, mereka adalah orang-orang bertakwa yang sebenarnya, yang melaksanakan perintah Rabb mereka dan menjauhi larangan-Nya."
    },
    {
      "resource_id": 174,
      "text": "   Mereka akan mendapatkan apa yang mereka kehendaki di sisi Rabb mereka berupa kesenangan yang abadi. Itulah balasan orang-orang yang berbuat baik dalam amal-amal mereka kepada Rabb mereka dan kepada hamba-hamba-Nya."
    },
    {
      "resource_id": 174,
      "text": "Allah hendak menghapus dari mereka kemaksiatan terburuk yang mereka kerjakan semasa hidup di dunia, karena mereka telah bertobat darinya dan kembali kepada Rabb mereka, membalas mereka dengan memberikan pahala terbaik atas amal-amal saleh yang telah mereka lakukan."
    },
    {
      "resource_id": 174,
      "text": "Bukankah Allah telah mencukupkan urusan agama dan dunia bagi hamba-Nya Muhammad -ṣallallāhu 'alaihi wa sallam- dan melindunginya dari musuhnya? Benar, Dia telah mencukupkannya. Mereka menakut-nakutimu -wahai Rasul-, karena kebodohan dan kedunguan mereka, dari berhala-berhala yang mereka sembah selain Allah, bahwa berhala-berhala tersebut akan marah dan menimpakan keburukan kepadamu. Barangsiapa yang Allah hinakan dan tidak Dia bimbing kepada hidayah, maka tidak ada baginya orang yang menuntun dan membimbingnya kepada kebenaran."
    },
    {
      "resource_id": 174,
      "text": "Barangsiapa yang Allah bimbing kepada hidayah, maka tidak ada yang mampu menyesatkannya. Bukankah Allah Maha Perkasa, tidak seorang pun bisa mengalahkan-Nya, Maha membalas siapa yang kafir dan mendurhakai-Nya? Benar, Dia Maha Perkasa dan membalas siapa yang durhaka."
    },
    {
      "resource_id": 174,
      "text": "Bila kamu -wahai Rasul- bertanya kepada kaum musyrikin, “Siapa yang menciptakan langit dan bumi?” Maka mereka akan menjawab, “Allah yang menciptakannya.” Katakanlah kepada mereka untuk menunjukkan kelemahan tuhan-tuhan mereka, “Katakanlah kepadaku tentang berhala-berhala yang kalian sembah selain Allah, jika Allah hendak menimpakan malapetaka kepadaku apakah berhala-berhala itu sanggup mengangkatnya dariku, atau Allah hendak memberiku kebaikan sebagai rahmat dari-Nya, apakah berhala-berhala itu mampu menghalang-halanginya dariku?” Katakanlah kepada mereka, “Allah yang mencukupiku, hanya kepada Allah aku bersandar dalam segala urusanku seluruhnya, hanya kepada Allah semata orang-orang yang bertawakal bersandar.”"
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Rasul-, “Wahai kaumku! Beramallah di atas kesyirikan yang kalian ridai untuk diri kalian, sesungguhnya aku juga beramal di atas perintah dari Rabbku, aku berdakwah kepada Tauhid, mengikhlaskan ibadah hanya kepada Allah, kalian pasti akan mengetahui akhir dari setiap pilihan."
    },
    {
      "resource_id": 174,
      "text": "Kalian pasti akan mengetahui siapa yang ditimpa oleh azab yang merendahkan dan menghinakannya di dunia, sedangkan di Akhirat ditimpa azab yang abadi, yang tidak terputus dan tidak berakhir.“"
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Kami menurunkan kepadamu -wahai Rasul- Al-Qur`ān untuk manusia dengan kebenaran agar kamu memperingatkan mereka. Barangsiapa yang mendapat hidayah maka faedah hidayah itu kembali kepada dirinya sendiri. Petunjuk itu tidak bermanfaat bagi Allah, karena Dia tidak memerlukannya. Sebaliknya barangsiapa tersesat, maka bahaya kesesatan itu berpulang kepada dirinya, kesesatannya tidak merugikan Allah sedikit pun. Kamu juga bukan pengawas mereka sehingga kamu bisa memaksa mereka untuk mendapatkan hidayah, kamu hanya sebatas menyampaikan kepada mereka apa yang diperintahkan kepadamu untuk kamu sampaikan."
    },
    {
      "resource_id": 174,
      "text": "Allah mengambil arwah saat ajalnya tiba dan mengambil arwah yang ajalnya belum tiba saat ia tidur. Lalu Allah menahan arwah orang yang Allah tetapkan kematiannya dan melepaskan arwah yang belum Dia tetapkan kematiannya hingga masa tertentu yang Allah ketahui dalam ilmu-Nya. Sesungguhnya dalam tindakan menahan, melepaskan, mematian dan menghidupkan itu terdapat bukti-bukti bagi kaum yang memikirkan bahwa yang melakukan semua itu kuasa untuk membangkitkan manusia dari alam kubur mereka untuk menghadapi hisab dan menerima pembalasan."
    },
    {
      "resource_id": 174,
      "text": "Kaum musyrikin menjadikan berhala-berhala mereka sebagai pemberi syafaat, mereka mengharapkan manfaat dari berhala-berhala itu selain Allah. Katakanlah kepada mereka -wahai Rasul-, “Apakah kalian akan tetap mengangkat mereka sebagai para pemberi syafaat sekalipun mereka itu tidak berkuasa apa pun atas diri kalian dan atas diri mereka, dan mereka juga tidak berakal, karena mereka adalah benda mati murni yang tidak berbicara, tidak mendengar, tidak melihat, tidak mendatangkan manfaat dan mudarat?”"
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Rasul- kepada orang-orang musyrikin, “Hanya Allah semata pemilik syafaat seluruhnya, tidak seorang pun memberikan syafaat di sisi Allah kecuali dengan izin-Nya, dan syafaat hanya diberikan kepada siapa yang Allah ridai. Bagi-Nya semata kerajaan langit dan bumi, kemudian hanya kepada Allah semata kalian akan kembali pada hari Kiamat untuk menghadapi hisab dan menerima balasan. Allah memberi balasan kalian atas amal perbuatan kalian.”"
    },
    {
      "resource_id": 174,
      "text": "      Bila nama Allah semata disebut, maka berontaklah hati kaum musyrikin yang tidak beriman kepada Akhirat dan apa yang ada padanya berupa kebangkitan, hisab dan pembalasan amal perbuatan. Namun bila nama berhala-berhala yang mereka sembah selain Allah disebut, maka mereka bersuka cita dan bergembira."
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Rasul-,“Ya Allah Pencipta langit dan bumi tanpa contoh sebelumnya, Yang mengetahui apa yang gaib dan apa yang hadir, tidak ada sesuatu pun yang samar bagi-Nya, Engkau menetapkan keputusan di antara hamba-hamba-Mu pada hari Kiamat terkait apa yang mereka perselisihkan di dunia, sehingga jelaslah siapa yang benar dan siapa yang batil, siapa yang berbahagia dan siapa yang sengsara.”"
    },
    {
      "resource_id": 174,
      "text": "Seandainya orang-orang yang menganiaya diri mereka dengan kesyirikan dan kemaksiatan mempunyai apa yang ada di jagad raya ini berupa harta kekayaan yang berharga, niscaya mereka akan menggunakannya untuk menebus diri mereka dari azab keras yang mereka saksikan sesudah mereka dibangkitkan, namun tidak ada kesempatan bagi mereka untuk itu, seandainya bisa pun, tetap tertolak, dan mereka melihat berbagai macam-macam azab yang tidak pernah mereka bayangkan sebelumnya."
    },
    {
      "resource_id": 174,
      "text": "Keburukan-keburukan yang mereka lakukan berupa kesyirikan dan kemaksiatan menjadi kelihatan. Azab yang mereka telah diperingatkan darinya di dunia dan mereka melecehkannya meliputi mereka."
    },
    {
      "resource_id": 174,
      "text": "Bila orang kafir tertimpa sakit, kemiskinan atau sejenisnya, ia berdoa kepada Kami agar Kami menghilangkan apa yang menimpanya itu. Namun ketika Kami memberinya nikmat berupa kesehatan atau harta, maka orang kafir itu berkata, “Allah memberiku ini karena Dia mengetahui bahwa aku memang berhak mendapatkannya.” Padahal sebenarnya itu hanyalah ujian dan istidraj, akan tetapi kebanyakan orang-orang kafir tidak mengetahui hal itu, maka mereka tertipu dengan nikmat yang Allah berikan kepada mereka."
    },
    {
      "resource_id": 174,
      "text": "      Perkataan yang sama telah diucapkan oleh orang-orang kafir sebelum mereka, maka harta dan kedudukan yang mereka miliki tidak berguna sedikit pun bagi mereka."
    },
    {
      "resource_id": 174,
      "text": "Maka mereka menerima balasan keburukan-keburukan yang mereka kerjakan, berupa kesyirikan dan kemaksiatan. Dan orang-orang yang menzalimi diri mereka dengan kesyirikan dan kemaksiatan dari orang-orang yang masih hidup akan menerima balasan dari keburukan-keburukan yang mereka kerjakan seperti orang-orang yang telah berlalu, mereka tidak akan pernah bisa lolos dan luput dari Allah."
    },
    {
      "resource_id": 174,
      "text": "Apakah orang-orang musyrikin itu mengucapkan apa yang diucapkan oleh orang-orang kafir sebelum mereka, dan mereka tidak mengetahui bahwa Allah melapangkan rezeki bagi siapa yang Dia kehendaki sebagai ujian dari-Nya, apakah ia bersyukur atau kufur? Dan menyempitkannya bagi siapa yang Dia kehendaki untuk mengujinya apakah ia sabar atau murka terhadap keputusan Allah? Sesungguhnya yang demikian itu, yaitu dilapangkannya rezeki oleh Allah dan disempitkannya, mengandung petunjuk tentang pengaturan Allah bagi kaum yang beriman. Karena mereka adalah orang-orang yang mengambil faedah dari petunjuk. Adapun orang-orang kafir, maka petunjuk tersebut datang kepada mereka sementara mereka berpaling darinya."
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Rasul- kepada hamba-hamba-Ku yang melampaui batas atas diri mereka dengan kesyirikan kepada Allah dan kemaksiatan, “Jangan berputus asa dari rahmat Allah dan ampunan-Nya terhadap dosa-dosa kalian, karena sesungguhnya Allah mengampuni seluruh dosa bagi siapa yang bertobat kepada-Nya. Sesungguhnya Allah Maha Pengampun bagi dosa-dosa siapa yang bertobat, Maha Penyayang kepada mereka."
    },
    {
      "resource_id": 174,
      "text": "Kembalilah kepada Tuhan kalian dengan bertobat dan amal saleh, tunduklah kepada-Nya sebelum azab pada hari Kiamat datang kepada kalian, kemudian kalian tidak memperoleh pertolongan dari berhala dan keluarga kalian dengan mengentaskan kalian dari azab Allah."
    },
    {
      "resource_id": 174,
      "text": "Ikutilah Al-Qur`ān yang merupakan hal terbaik yang Rabb kalian turunkan kepada utusan-Nya, amalkanlah perintah-perintah-Nya dan jauhilah larangan-larangan-Nya sebelum azab datang kepada kalian secara tiba-tiba saat kalian lengah, sehingga kalian tidak bisa menghindarinya dengan bertobat."
    },
    {
      "resource_id": 174,
      "text": "      Lakukanlah hal itu agar jangan sampai seseorang berkata karena penyesalan yang mendalam pada hari Kiamat, ‘Aduhai betapa menyesalnya diriku atas kelalaianku dengan terus menerus melakukan kekufuran dan kemaksiatan dan penghinaanku terhadap orang-orang yang beriman dan menaati Rabb mereka’.”"
    },
    {
      "resource_id": 174,
      "text": "Atau berdalil kepada takdir dengan berkata, “Seandainya Allah membimbingku, niscaya aku termasuk orang-orang yang bertakwa kepada-Nya, melaksanakan perintah-perintah-Nya dan menjauhi larangan-larangan-Nya.”"
    },
    {
      "resource_id": 174,
      "text": "Aku berangan-angan saat melihat azab, “Seandainya aku punya kesempatan untuk kembali ke dunia maka aku akan bertobat kepada Allah dan aku akan menjadi orang baik dalam melakukan amalannya.”"
    },
    {
      "resource_id": 174,
      "text": "Perkaranya bukan sebagaimana yang ia kira berupa angan-angan mendapatkan hidayah, karena ayat-ayat-Ku telah datang kepadamu lalu kamu mendustakan dan menyombongkan diri di depannya, sedangkan kamu termasuk orang-orang kafir kepada Allah, kepada ayat-ayat dan para rasul-Nya."
    },
    {
      "resource_id": 174,
      "text": "Pada hari Kiamat kamu menyaksikan orang-orang yang berdusta atas nama Allah dengan menisbahkan sekutu dan anak kepada-Nya, wajah mereka menghitam sebagai tanda kesengsaraan mereka. Bukankah Jahanam adalah tempat tinggal bagi orang-orang yang sombong terhadap iman kepada Allah dan para rasul-Nya? Benar, sesungguhnya ia adalah tempat tinggal mereka."
    },
    {
      "resource_id": 174,
      "text": "Dan Allah menyelamatkan orang-orang yang bertakwa kepada Rabb mereka dengan melaksanakan perintah-perintah-Nya dan menjauhi larangan-larangan-Nya dari azab dengan memasukkan mereka ke tempat kemenangan, yaitu Surga. Azab tidak menyentuh mereka, dan mereka juga tidak bersedih karena tidak mendapatkan kenikmatan dunia."
    },
    {
      "resource_id": 174,
      "text": "Allah adalah Pencipta segala sesuatu, tidak ada Pencipta selain Dia. Allah adalah Penjaga segala sesuatu, mengatur segala urusan-Nya, menatanya sesuai kehendak-Nya."
    },
    {
      "resource_id": 174,
      "text": "Hanya milik-Nya semata kunci-kunci perbendaharaan kebaikan di langit dan di bumi. Allah memberikannya kepada siapa yang Dia kehendaki dan menghalanginya dari siapa yang Dia kehendaki. Dan orang-orang yang kafir kepada Allah adalah orang-orang yang merugi, karena mereka gagal meraih iman di kehidupan dunia, dan saat di Akhirat mereka masuk ke dalam Neraka serta kekali di dalamnya."
    },
    {
      "resource_id": 174,
      "text": "      Katakanlah -wahai Rasul- kepada orang-orang musyrikin yang terus menggodamu agar menyembah berhala-berhala mereka, “Apakah kalian -wahai orang-orang bodoh tentang Rabb kalian- memerintahkanku agar menyembah selain Allah? Tidak ada yang berhak diibadahi selain Allah semata, maka aku tidak menyembah selain-Nya.”"
    },
    {
      "resource_id": 174,
      "text": "Sungguh Allah telah mewahyukan kepadamu -wahai Rasul- dan juga kepada rasul-rasul sebelummu bahwa seandainya kamu menyembah selain Allah bersama Allah niscaya pahala amal salehmu akan batal, dan kamu pasti termasuk orang-orang yang merugi di dunia dengan kerugian dalam agamamu, dan di akhirat karena kamu mendapatkan azab."
    },
    {
      "resource_id": 174,
      "text": "Sembahlah Allah semata, jangan menyekutukan-Nya dengan siapapun, jadilah kamu bagian dari orang-orang yang bersyukur atas nikmat-nikmat yang Dia karuniakan kepadamu."
    },
    {
      "resource_id": 174,
      "text": "Kaum musyrikin itu tidak mengagungkan Allah dengan pengagungan yang sepatutnya manakala mereka menyekutukan-Nya dengan selain-Nya dari makhluk-makhluk-Nya yang lemah dan tidak berkuasa. Mereka lalai dari kodrat Allah yang sebagian dari buktinya adalah bumi dengan isinya berupa gunung-gunung, sungai-sungai, lautan pada Hari Kiamat semua itu ada dalam genggaman-Nya, dan bahwasanya langit yang tujuh seluruhnya tergulung di tangan kanan-Nya. Mahasuci Allah lagi Mahatinggi dari apa yang dikatakan dan diyakini oleh kaum musyrikin."
    },
    {
      "resource_id": 174,
      "text": " Pada hari malaikat yang bertugas meniup sangkakala meniupnya, maka semua makhluk yang ada di langit dan di bumi mati, kemudian malaikat meniup kedua kalinya untuk kebangkitan, maka semua makhluk hidup berdiri menantikan apa yang akan Allah lakukan terhadap mereka."
    },
    {
      "resource_id": 174,
      "text": "Bumi bersinar manakala Rabbul Izzah menampakkan diri-Nya untuk memberikan keputusan final di antara hamba-hamba-Nya, buku-buku catatan amal manusia disebarkan, para Nabi dihadirkan, para Malaikat hafaẓah yang mencatat amal manusia didatangkan, Allah memberikan keputusan di antara mereka dengan adil, mereka tidak dizalimi pada hari itu, tidak ada yang ditambah satu keburukan pun dan tidak ada yang dikurangi kebaikannya sedikitpun."
    },
    {
      "resource_id": 174,
      "text": "Allah menyempurnakan balasan setiap jiwa, apakah amalnya baik atau buruk. Allah lebih mengetahui apa yang mereka perbuat, tidak ada sedikit pun dari amal-amal mereka yang samar bagi Allah, baik atau buruk. Dan pada hari itu Allah akan membalas mereka atas amal-amal mereka."
    },
    {
      "resource_id": 174,
      "text": "Para Malaikat menggiring orang-orang yang kafir kepada Allah ke neraka Jahanam secara berombongan dalam keadaan hina dina. Ketika mereka tiba di sana, para malaikat yang bertugas di sana membuka pintu-pintunya, para malaikat itu menyambut mereka dengan celaan seraya berkata kepada mereka, “Bukankah telah datang kepada kalian para rasul dari kalangan kalian sendiri, yang membacakan kepada kalian ayat-ayat Rabb kalian yang diturunkan kepada mereka, dan memperingatkan kalian dengan perjumpaan hari Kiamat dan juga azab yang keras ketika itu?\" Orang-orang kafir menjawab dengan pengakuan atas diri mereka, “Benar, semua itu benar, akan tetapi kalimat azab telah wajib atas orang-orang kafir dan kami adalah orang-orang kafir.”"
    },
    {
      "resource_id": 174,
      "text": "      Kepada mereka dikatakan sebagai bentuk penghinaan, pemutus harapan dari rahmat Allah dan dari peluang keluar dari Neraka, “Masuklah ke pintu-pintu Jahanam untuk tinggal di dalamnya selama-lamanya. Sungguh buruk dan hina tempat tinggal orang-orang yang menyombongkan diri dan tinggi hati melawan kebenaran."
    },
    {
      "resource_id": 174,
      "text": "Para malaikat menuntun dengan lemah lembut orang-orang yang bertakwa kepada Rabb mereka dengan melaksanakan perintah-perintah-Nya dan menjauhi larangan-larangan-Nya ke Surga dengan berkelompok-kelompok seraya dihormati, hingga saat mereka datang di depan pintu-pintunya, ia dibuka bagi mereka, dan para malaikat yang menjaganya menyambut mereka dengan mengatakan, “Selamat atas kalian dari segala bencana dan segala perkara yang tidak kalian harapkan, hati dan amal kalian baik, silakan kalian masuk Surga untuk tinggal di dalamnya selama-lamanya.”"
    },
    {
      "resource_id": 174,
      "text": "Orang-orang Mukmin berkata manakala mereka telah masuk Surga, “Segala puji bagi Allah yang telah mewujudkan janji-Nya kepada kami melalui lisan para Rasul-Nya. Dia menjanjikan kami masuk Surga, Dia memberikan bumi Surga kepada kami. Kami tinggal di bagian mana darinya yang kami kehendaki. Ini adalah sebaik-baik balasan bagi orang-orang beramal, yang melakukan amal saleh dalam rangka mencari Wajah Rabb mereka.”"
    },
    {
      "resource_id": 174,
      "text": "Para malaikat pada hari yang disaksikan itu mengelilingi Arasy, mereka menyucikan Allah dari apa yang tidak layak bagi-Nya yang diucapkan oleh orang-orang kafir. Allah memutuskan di antara semua makhluk dengan adil. Allah memuliakan siapa yang layak dimuliakan dan menyiksa siapa yang layak disiksa, dan dikatakan, “Segala puji bagi Allah, Rabb seluruh makhluk atas keputusan-Nya yang Dia tetapkan pada hari itu berupa memuliakan hamba-hamba-Nya yang beriman dan menyiksa orang-orang yang kafir.”"
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "39" }
  }
}
