{
  "translations": [
    {
      "resource_id": 175,
      "text": "Časni Kur’an Allahova je objava i ničija drugo. Allah je apsolutni Gospodar; i sve stvara, svime upravlja i sve propisuje u skladu sa Svojom apsolutnom mudrošću."
    },
    {
      "resource_id": 175,
      "text": "Allah tebi, Vjerovjesniku, objavljuje ovaj Kur’an, s istinom i pravdom, pa samo Allaha, džellešanuhu, jedinog Boga, obožavaj i iskreno Mu robuj, nikog Mu nemoj smatrati ravnim!"
    },
    {
      "resource_id": 175,
      "text": "Obaveza je iskreno obožavati samo Svevišnjeg Allaha, pritom Mu nikog ne pripisujući kao saučesnika. Oni koji pored Svemogućeg Allaha obožavaju lažna božanstva i uzimaju njih za zaštitnike, a ne dragog Allaha, govore da obožavaju isključivo zato da se ovi zauzmu za njih kod Allaha i da ih Njemu približe, a ne zato što smatraju da ta božanstva imaju neku moć bez Allahove dozvole, ili da oni upravljaju nečime u svemiru. Plemeniti Allah presudit će između vjernikā i bezbožnikā u pogledu toga kome treba robovati. K tome, znajte da Sveznajući Allah neće ukazati na Pravu stazu niti će usrećiti onog ko laže pripisujući Mu saučesnika, niti će uputiti onog ko je nezahvalan na Božijim blagodatima."
    },
    {
      "resource_id": 175,
      "text": "Da je Allah, džellešanuhu, htio imati sina, odabrao bi za dijete nekog od Svojih stvorenja – neka je slavljen i hvaljen Allah, nemoguće je da On ima dijete. On je jedinstven glede Bića, svojstava i djela. U tome On nema saučesnika. On je potčinio sve što postoji."
    },
    {
      "resource_id": 175,
      "text": "Allah, džellešanuhu, stvorio je nebesa i Zemlju radi velike mudrosti i s ciljem, a nije ih stvorio radi zabave, kako to vele zulumćari – uzvišen je Allah i veoma daleko od toga. Allah je Onaj Koji čini da dođe noć a nestane dan, i obrnuto. Allah je Onaj Koji je potčinio Sunce i Mjesec, učinivši da se kreću svojom precizno utvrđenom putanjom ne prelazeći je, sve do Smaka svijeta. Odista je Allah silan u Svojoj vlasti, Koji kažnjava prkosne griješnike, apsolutno Moćni. On mnogo oprašta onima koji se kaju zbog grijeha."
    },
    {
      "resource_id": 175,
      "text": "O ljudi, Allah vas je stvorio od vašeg oca Adema i od njega je njegovu suprugu Havu stvorio. On je Onaj Koji vam je od sljedećih vrsta mužjaka i ženku stvorio: deve, krave, ovce i koze. Allah je Onaj Koji vas stvara u majčinim utrobama, u različitim etapama, i to u trima tminama: u tmini stomaka, tmini maternice i tmini košuljice. Eto tako Allah, Jedan Jedini, stvara, nema istinskog božanstva osim Njega, isključivo On polaže pravo da Mu se robuje. Ako znate sve to, kuda se onda odmećete klanjajući se lažnim božanstvima koja ne mogu baš ništa stvoriti i koja su stvorena!?"
    },
    {
      "resource_id": 175,
      "text": "Ljudi, ukoliko poreknete Allahovo postojanje, Allah je neovisan, nema nikakve štete od vašeg nevjerstva, nego vi štetu od toga imate! Allah, džellešanuhu, nije zadovoljan da ljudi budu nevjernici, niti im naređuje da to budu, utoliko prije jer On ne zapovijeda činjenje onog što ne valja. A zadovoljan je da Mu budu zahvalni na blagodatima, i nagradit će ih. Znajte da niko neće odgovarati za grijehe drugog čovjeka, nego će svako odgovarati za ono što je lično on učinio. Vi ćete se naposlijetku, o ljudi, vratiti Uzvišenom Allahu radi polaganja računa, na Dan ustanuća, pa će vas On izvijestiti o vašim djelima i dati vam ono što ste zaslužili. Svevišnji je Allah savršeno upućen u sve tajne, zna šta ljudi kriju i šta potajno planiraju. Allahu ništa nije skriveno."
    },
    {
      "resource_id": 175,
      "text": "Nevjernik je takav da se vrati i ponizno obraća Svemogućem Allahu kad ga Gospodar dovede pred kakvu kušnju, učini ga bolesnim ili siromašnim, odnosno kad ga dovede u kakvu situaciju koja strah izaziva, kao npr. u životnu opasnost. No, nakon što mu Allah usliša molbu i otkloni kušnju i brigu, ukazavši mu Svoju dobrotu, isti taj čovjek zaboravlja Allahovo dobročinstvo, pripisuje Allahu druge ravnim, da bi odvodio druge ljude u zabludu i udaljio ih od Allahova puta. Reci, Vjerovjesniče, oholom inadžiji, poricatelju: “Uživaj na ovom prolaznom svijetu u nevjerovanju, bit ćeš, nesumnjivo, stanovnik u Džehennemu i u njemu ćeš vječno ostati!”"
    },
    {
      "resource_id": 175,
      "text": "I, je li nevjernik, koji Allahu robuje samo u poteškoći, a u blagostanju Ga poriče, bolji od poniznog i Bogu poslušnog vjernika koji provodi noćne sate u namazu, učenju Kur’ana, zikru, namazu, objedinjujući strah od kazne na Danu sudnjem i nadu u Božiju milost?! Reci, Poslaniče islama: “Jesu li isti oni koji znaju čime ih Allah obavezuje, jer su spoznali Boga, i oni koji o tome ništa ne znaju? Nisu isti! A razliku između ove dvije kategorije ljudi mogu uočiti samo oni čija urođena priroda nije iskvarena.”"
    },
    {
      "resource_id": 175,
      "text": "Božiji Poslaniče, obrati se onima koji vjeruju u Mene i poslanike Moje: “Čuvajte se Božije kazne izvršavajući vjerske naredbe, a sustežući se od vjerskih zabrana! One koji budu činili dobra djela na dunjaluku nagradit ćemo time što ćemo im pružiti pomoć, dati zdravlje i imetak, a na Ahiretu bit će u Džennet uvedeni. Zemlja je prostrana onima koji žele obožavati lijepog Allaha, pa neka se isele u drugu zemlju ako u određenoj zemlji ne mogu ispoljavati obilježja vjere. Allah će, džellešanuhu, samo strpljivima na Danu sudnjem dati nagradu bez obračuna, jer će golema i neizbrojiva biti.”"
    },
    {
      "resource_id": 175,
      "text": "Vjerovjesniče, obrati se ljudima: “Meni i mojim sljedbenicima Svevišnji Allah naređuje da samo Njega obožavamo nikog Mu ne pripisujući kao saučesnika.”"
    },
    {
      "resource_id": 175,
      "text": "“Svevišnji Allah naređuje mi da budem prvi od ovog umeta koji će se povinovati Njemu.”"
    },
    {
      "resource_id": 175,
      "text": "Također reci, Božiji Poslaniče: “Bojim se da ću, budem li neposlušan Gospodaru svjetova, biti kažnjen na Danu sudnjem, čije će strahote biti neopisivo teške.”"
    },
    {
      "resource_id": 175,
      "text": "I dodaj: “Ja robujem samo Svemogućem Allahu, svom Gospodaru, Jednom Jedinom! Njemu robujem nikog Mu ne pridružujući u ibadetu.”"
    },
    {
      "resource_id": 175,
      "text": "I reci: “A vi, o nevjernici, robujte kojim god hoćete kipovima i idolima!” Ove riječi u vezi s mnogobošcima jesu svojevrsna prijetnja. Allahov Poslaniče, reci krivovjernima: “Stradalnici su oni koji na Dan strašnog polaganja računa upropaste sebe i svoje porodice, jer su ih odveli s Prave staze i tako bili uzrok da ne uđu u džennet, odnosno da budu bačeni u Vatru sa njima. Zaista je to pravo stradanje, bez ikakve sumnje.”"
    },
    {
      "resource_id": 175,
      "text": "U džehennemskoj će vatri iznad bezbožnikā biti naslage vatre, vreline i dima koje će ih pokrivati, a i ispod njih bit će naslage vreline, vatre i dima. Allah, džellešanuhu, podsjeća na ovu tešku patnju zato da bi Ga se ljudi bojali čineći dobra djela, a sustežući se od porokā."
    },
    {
      "resource_id": 175,
      "text": "Onima koji izbjegavaju obožavanje idola i svega drugog čemu ljudi robuju mimo Allahu te koji se kaju – pripada radovijest prilikom smrti da će ući u Džennet, kao i to da će biti spašeni u kaburu i na Sudnjem danu. Poslaniče milosti, obraduj time dobre Božije robove!"
    },
    {
      "resource_id": 175,
      "text": "A to su oni koji slušajući riječi umiju napraviti razliku između lijepog i ružnog, te slijede ono najljepše, jer je korisno. Eto, njih je Allah uputio na Pravu stazu i njih je potaknuo na činjenje najrazboritijih djela, te ih je učvrstio. Oni su odista uviđavni, oni svoju prirodu nisu iskvarili."
    },
    {
      "resource_id": 175,
      "text": "Jesi li, Božiji Poslaniče, kadar uputiti onog kome je Sveznajući Allah predodredio da će biti kažnjen jer, svojom voljom, odstupa od Prave staze i upada u nevjerstvo? Ili, jesi li u stanju takvog čovjeka spasiti od kazne u džehennemskoj vatri? Ti to nisi kadar."
    },
    {
      "resource_id": 175,
      "text": "A bogobojazne, čestite vjernike, koji su činili dobra djela i sustezali se od činjenja grijehā čekaju u Džennetu visoke odaje, jedne iznad drugih sagrađene; a ispod džennetskog drveća i dvoraca rijeke protječu. To je Allahovo obećanje dobrim ljudima, koje će On neizbježno ispuniti jer ne krši Svoja obećanja."
    },
    {
      "resource_id": 175,
      "text": "Zar ne vidiš da Svemogući Allah spušta iz oblaka blagoslovljenu kišu koja zatim ulazi u pukotine zemlje i od koje nastaju, Allahovom voljom, veliki izvori i rijeke. A zatim pomoću iste te kiše Allah, džellešanuhu, daje da raste bilje raznovrsnih boja i različitih karakteristika, koje se, nakon zelenila i života, osuši pa požuti i na koncu se skrši. U tim je Allahovim stvorenjima velika pouka onima koji imaju pameti i koji razmišljaju o Božijem davanju."
    },
    {
      "resource_id": 175,
      "text": "Zar su isti zabludjeli nesretnik čije je srce okorjelo, te ne spominje Allaha, i onaj čija je prsa Allah, džellešanuhu, učinio prostranim za prihvatanje islama, pa je spoznao istinu i slijedi je? Njih dvojica nikad neće biti isti. Upućene čeka spas, a one čije je srce okorjelo čeka propast. Ovi potonji u jasnoj su zabludi."
    },
    {
      "resource_id": 175,
      "text": "Svevišnji Allah objavljuje Resulullahu, sallallahu alejhi ve sellem, blagoslovljenu knjigu Kur’an čije su riječi najljepše. Časni Kur’an je knjiga čiji su ajeti slični jedni drugima u savršenstvu, i dosljednosti, i neoprečnosti. U njemu se na različite načine govori o prijašnjim narodima i propisima, obećanju i prijetnji, o osobinama onih koji istinu slijede te onih koji u laž vjeruju. Bogobojazne jeza podilazi kad slušaju kur’anske ajete, jer strahuju od kazne na koju oni upozoravaju, a zatim se njihove kože i srca smiruju kad čuju radosne vijesti, ajete o milosti i poticaj na činjenje dobrih djela. I upravo to što vjernici osjete čitajući veličanstveni Kur’an jest Allahova dobrota spram njih, i uputa koju im je dao; a Allah na Pravu stazu upućuje koga On hoće. Valja vam znati da niko neće uputiti onog koga Sveznajući Allah odvede u zabludu!"
    },
    {
      "resource_id": 175,
      "text": "Zar je isti onaj koji će na Dan ustanuća biti bačen u paklenu vatru na svoje lice, sa svezanim rukama iza leđa pa će se, jer je bio poricatelj, od vatre moći braniti samo licem, i onaj kojim će Plemeniti Allah biti zadovoljan te ga, kao vjernika čestita, uvesti u Džennet? Nisu njih dvojica isti, niti mogu biti. Nevjernicima, koji su sami sebi nanijeli nepravdu čineći širk i grijehe, bit će rečeno na Velikom danu: “Trpite posljedice hrđavih djela koja ste činili na dunjaluku! Ovo ste zaslužili.”"
    },
    {
      "resource_id": 175,
      "text": "Kao što tvoj narod, Poslaniče, poriče, tako su poricali i prijašnji narodi, pa ih je Allah, džellešanuhu, kaznio kad su se kazni najmanje nadali, a, usto im nije naumpalo kakva će ih kazna stići, te da je neće osjetiti i da se neće stići pokajati."
    },
    {
      "resource_id": 175,
      "text": "Svevišnji Allah dao je da nevjernički narodi osjete bolnu patnju i poniženje na ovom svijetu, a na Ahiretu ih čeka patnja u paklenoj vatri, koja će biti najstrašnija i najteža. Da nevjernici to znaju!"
    },
    {
      "resource_id": 175,
      "text": "Allah, džellešanuhu, u veličanstvenom Kur’anu, koji je objavljen Muhammedu, sallallahu alejhi ve sellem, navodi nevjernicima razne primjere dobra i zla, istine i neistine, vjerovanja i nevjerovanja... ne bi li izvukli pouku i sustegnuli se od nevjerstva i porokā."
    },
    {
      "resource_id": 175,
      "text": "Časni Kur’an je knjiga objavljena na arapskom jeziku čije su riječi jasne a značenje razumljivo, bez bilo kakvih komplikacija i začudnosti, kako bi ljudi, čitajući je, izvukli korist i bojali se Plemenitog Allaha čineći dobra djela, a sustežući se od porokā."
    },
    {
      "resource_id": 175,
      "text": "Sveznajući Allah upoređuje mušrika sa robom koji je u vlasti više ljudi koji se otimaju oko njega, pa je isti taj rob izbezumljen i zbunjen ne znajući koga od njih da posluša; bilo kojeg da posluša, sigurno će izazvati srdžbu onog drugog. A monoteistu, koji je uvjeren u Ahiret i staložen, Znalac svih tajni upoređuje s robom koji je u vlasti jednog čovjeka pa se trudi da mu udovolji, sav usredsređen na želje i volju jednog vlasnika. Jesu li ova dva roba u istom položaju? Nisu. Milostivom Allahu pripadaju slava i hvala. Većina ljudi to ne zna, pa Allahu pripisuje sudruge."
    },
    {
      "resource_id": 175,
      "text": "Ti ćeš, Božiji Poslaniče, umrijeti, neumitno, a i tvoji će neprijatelji pomrijeti, bez imalo sumnje."
    },
    {
      "resource_id": 175,
      "text": "A zatim ćete se, o ljudi, prepirati pred Znalcem svih tajni na Sudnjem danu. Tad će se saznati ko je na istini, a ko na neistini bio."
    },
    {
      "resource_id": 175,
      "text": "Niko nije nepravedniji od onog ko o Allahu govori ono što Mu ne priliči, pa pripisuje Allahu druge ravnim ili smatra da Allah ima ženu i dijete. Niko nije nepravedniji ni od onog čovjeka koji poriče Resulullahovo, sallallahu alejhi ve sellem, poslanstvo i odbija uputu koju je on donio! A zar u paklenoj vatri neće biti mjesto i stalno stanište nevjernicima koji poriču Allaha i ono sa čime je došao Poslanik, s.a.v.s.? Da, u džehennemskoj će vatri njihovo stanište biti."
    },
    {
      "resource_id": 175,
      "text": "Onaj koji donosi istinu (objavu) od Allaha i voli istinoljubivost u riječima, djelima i ponašanju (to su poslanici i njihovi sljedbenici do Kijametskog dana), te onaj ko vjeruje u objavu i istinski je slijedi u riječima i djelima – svi su oni bogobojazni i čestiti. Oni su onī koji izvršavaju Allahove naredbe, a sustežu se od Njegovih zabrana."
    },
    {
      "resource_id": 175,
      "text": "Ovi istinoljubivi, dobri vjernici imat će kod Svevišnjeg Allaha razne, vječne radosti i užitke koje budu željeli. Bit će to nagrada onima koji bijahu dobročinitelji tako što su iskreno robovali Plemenitom Allahu i lijepo se prema ljudima ophodili."
    },
    {
      "resource_id": 175,
      "text": "Tako će biti, da bi Allah, džellešanuhu, prešao preko njihovih hrđavih postupaka i grijeha koje su učinili na dunjaluku, jer su bili vjernici koji su se kajali i činili dobra djela poslije učinjenog grijeha. I da bi ih Plemeniti Allah nagradio najljepšom nagradom uzevši u obzir ono djelo iz određene vrste koje je učinjeno najsavršenije i najiskrenije."
    },
    {
      "resource_id": 175,
      "text": "Zar Allah ne čuva Svog Poslanika, sallallahu alejhi ve sellem, kad je riječ o vjeri i životu, od uznemiravanja, spletki i zla nevjernikā, pa mu ničim ne mogu nauditi? Da, Allah mu je dovoljan. Vjerovjesniče, nevjernici, jer su neznalice i maloumni, plaše te božanstvima kojima se, a ne Allahu, klanjaju i tvrde da će ti ona nauditi, govoreći koješta! Onima kojima je Allah predodredio zabludu niko ne može pomoći niti im iko može na put razboritosti ukazati!"
    },
    {
      "resource_id": 175,
      "text": "S druge strane, znajte da niko ne može odvesti u zabludu onog čovjeka kojeg je Allah, džellešanuhu, uputio. Zar Svevišnji Allah nije silan u Svojoj vlasti? On kažnjava i ostavlja bez podrške Svoje neprijatelje, Njemu se niko ne može usprotiviti. I zar Uzvišeni Allah ne kažnjava one koji Mu se suprotstavljaju? Da, Allah je silan i kažnjava Svoje neprijatelje."
    },
    {
      "resource_id": 175,
      "text": "Poslaniče islama, akoli upitaš mnogobošce: “Ko je stvorio nebesa i Zemlju?”, oni će ti odgovoriti da ih je stvorio Allah. Reci im, pokazujući nemoć božanstava kojima se oni klanjaju: “Jesu li vaši bogovi kojima mimo Allaha robujete u stanju spriječiti kakvo zlo koje mi je Allah predodredio ili ga pak od mene otkloniti ako me zadesi? I jesu li vaši bogovi kadri zadržati kakvo dobro koje mi Allah podari ili pak zadržati Njegovu milost koju mi ukaže?” Potom reci: “Meni je Allah, džellešanuhu, dovoljan, na Njega se oslanjam u svim poslovima. Na Njega se svaki monoteist oslanja.”"
    },
    {
      "resource_id": 175,
      "text": "Božiji Poslaniče, reci bezbožnicima: “Postupajte onako kako postupate – ne vjerujete i poričete – a ja ću postupati sukladno Allahovoj uputi koju mi je dao, samo ću Njemu robovati i jedino Njemu biti pokoran te vjerovati u istinu i prema njoj postupati! Vi ćete neizostavno znati konačnicu moju i vašu.”"
    },
    {
      "resource_id": 175,
      "text": "“Saznat ćete, osim toga, koga će stići Božija kazna koja će ga nadasve poniziti i osramotiti na ovom svijetu, i na njega se sručiti na budućem svijetu a iz koje mu nikad neće biti izlaska, i u kojoj će zasvagda ostati.”"
    },
    {
      "resource_id": 175,
      "text": "Allah, džellešanuhu, objavio ti je časni Kur’an s istinom i pravdom da ljude upozoriš. Neće Allahu korist donijeti nečija uputa jer On je neovisan, nego samo sebi dobro čini i ličnu će korist izvući onaj ko bude vjerovao u veličanstveni Kur’an. A onaj ko dadne prednost zabludi i otuđi se od Prave staze bit će na gubitku i bit će kažnjen, sām će sebe time upropastiti, a Allahu neće time naštetiti. Ti, Vjeronavjestitelju, nisi opunomoćen da bilježiš šta ljudi rade, niti si dužan da ih pozivaš na odgovornost za njihova djela, niti si dužan prisiliti ljude da slijede Pravi put. Tvoje je da preneseš poslanicu."
    },
    {
      "resource_id": 175,
      "text": "Samo je Allah Onaj Koji uzima duše u času smrti, kad dođe vrijeme da stanovito živo biće umre. A i duše onih čiji edžel još nije izišao na spavanju. Uzvišeni Allah zadržava duše koje su umrle a one čiji edžel nije završio ostavlja do roka određenog i samo Njemu znanog. U uzimanju duše islanju duše onog koji spava, u smrti i životu, jesu bjelodani dokazi onima koji razmišljaju da je Allah, Koji to čini, kadar mrtve oživiti i pozvati ih na odgovornost za djela."
    },
    {
      "resource_id": 175,
      "text": "Nevjernici uzimaju posrednike u vidu svojih idola želeći da se okoriste njima a ne od Allaha! Reci, Vjerovjesniče: “Zar uzimate posrednike, a oni vam ne mogu nikakvo dobro osigurati, niti od vas mogu kakvo zlo otkloniti? Usto, božanstva kojima se klanjate uopće ne osjećaju da ih obožavate; materija su neživa, ne posjeduju razum, ne čuju, ne vide, ne mogu govoriti.”"
    },
    {
      "resource_id": 175,
      "text": "Poslaniče islama, obrati se bezbožnicima: “Samo Allahu, džellešanuhu, pripada zagovorništvo. Kod Njega se može zauzeti samo onaj kome On dozvoli i čijim je zauzimanjem zadovoljan. Allahu pripada vlast na nebesima i Zemlji. A na Danu sudnjem vratit ćete se svi Allahu, o ljudi, da bi svakom dao ono što je zaslužio.”"
    },
    {
      "resource_id": 175,
      "text": "Kad se jedino Allah spomene, a ne i božanstva mimo Njega, zamru srca nevjernikā grješnikā, onih koji poriču oživljenje na Ahiretu i polaganje računa. No, spomenu li se lažna božanstva kojima se oni klanjaju, njih odjednom radost obuzme."
    },
    {
      "resource_id": 175,
      "text": "Reci, Božiji Poslaniče: “Moj Allahu, Stvoritelju nebesa i Zemlje iz ničeg stvorio, o Ti, Kojem je poznato ono što niko ne vidi i ono što je vidljivo, Ti ćeš presuditi među Svojim robovima na Kijametskom danu u pogledu vjerovanja, u čemu su se ljudi razilazili na ovom svijetu! Tad će se znati ko je bio u pravu, a ko u krivu; ko je sretan, a ko nesretan!”"
    },
    {
      "resource_id": 175,
      "text": "Kad bi oni koji su čineći širk i grijehe sebi nepravdu nanijeli imali sva blaga i riznice i mnogostruko toliko, sve bi to dali na Danu sudnjem da se iskupe od patnje koju će ugledati nakon oživljenja. A kad bi sve to i posjedovali i ponudili kao iskup od kazne, ne bi se od njih primilo. Od Svemogućeg Allaha snaći će ih vrste kazne koje nisu očekivali."
    },
    {
      "resource_id": 175,
      "text": "I bezbožnicima će biti predočena užasna kazna zbog širka i drugih grijeha koje činjahu na ovom svijetu. Sa svih strana snaći će ih bolna kazna – kao nagrada za ismijavanje s tom kaznom kojom su zastrašivani na ovom svijetu."
    },
    {
      "resource_id": 175,
      "text": "Ako nevjernika snađu nevolje i kušnje, kao npr. bolest i siromaštvo, iskreno se obraća Svevišnjem Allahu moleći Ga da mu ukaže na izlaz. Nakon što Plemeniti Allah otkloni nevolju i dajući mu blagodat zdravlja i imetka, nevjernik govori: “Ovo blagostanje dato mi je zato što Allah zna da ga zaslužujem!” A istina je da su to samo iskušenje i približavanje kazni. I većina nevjernika nije toga svjesna, pa budu obmanjeni Božijim blagodatima."
    },
    {
      "resource_id": 175,
      "text": "Tako pogrešno govore mekanski nevjernici, a isto su govorili i prijašnji narodi, pa ih od Allahove, džellešanuhu, kazne nisu odbranili njihovi imeci niti položaj."
    },
    {
      "resource_id": 175,
      "text": "I ranije nevjernike grešnike koji tako govorahu stiže kazna, kao posljedica neposlušnosti. One koji sebi nanose nepravdu time što čine širk i grijehe stići će kazna, kao i mnogobošce prije njih, te će snositi posljedice zbog svojih grijeha. I neka znaju da neće umaći Svemogućem Allahu i da se protiv Njega ne mogu boriti."
    },
    {
      "resource_id": 175,
      "text": "Zar ovi nevjernici ne znaju da Allah, džellešanuhu, daje ovozemaljske čari, imetak, djecu, ugled, vlast, onom kome hoće od robova Svojih, da bi se pokazalo hoće li zahvalan ili nezahvalan biti, odnosno da uskraćuje onom kome On hoće, pa čini čovjeka siromašnim i potrebnim, da se pokaže hoće li se strpjeti ili će huliti na sudbinu? Činjenica da Uzvišeni Allah nekom daje obilnu opskrbu a nekom je uskraćuje, jasan je dokaz da je On svemoćan i da savršeno upravlja Svojim stvorenjima. Ali taj dokaz od koristi je samo onima koji vjeruju, jer oni pouku uzimaju iz Njegovih dokaza. A kad je riječ o nevjernicima, oni pored tih dokaza ravnodušno prolaze i leđa im okreću."
    },
    {
      "resource_id": 175,
      "text": "Poslaniče, obrati se onima koji su sebi nepravdu učinili jer su grijehe činili i Allahu druga pridruživali: “Ne gubite nadu, o Allahovi robovi, u Njegovu milost ako ste počinili grijehe! Allahova je milost velika, Njegova je dobrota nemjerljiva. Allah će, džellešanuhu, oprostiti sve grijehe i preći će preko svih hrđavih postupaka ako se čovjek iskreno pokaje i bude žalio zbog svoje nepromišljenosti.”"
    },
    {
      "resource_id": 175,
      "text": "Obraćajte se Allahu kajući Mu se i tražeći oprost, te se samo Njemu prepustite i povinujte, i to prije nego što vas stigne kazna Njegova na Sudnjem danu – neće vam poslije niko pomoći i neće vas niko u svoje okrilje uzeti, niti vaša porodica, niti lažna božanstva."
    },
    {
      "resource_id": 175,
      "text": "I slijedite, časni Kur’an, najljepše što je Allah objavio Resulullahu, sallallahu alejhi ve sellem, pa postupajte sukladno onom što se u njemu nalazi – izvršavajte vjerske naredbe, a sustežite se od vjerskih zabrana. Budite privrženi Kur’anu prije nego što dođe kazna iznenada, onda kad joj se budete najmanje nadali, te nećete imati vremena pokajati se za grijehe."
    },
    {
      "resource_id": 175,
      "text": "Uradite to zato da čovjek ne bi žalio zbog silnog kajanja na Sudnjem danu, govoreći: “Teško meni zbog onog što u odnosu na Allaha propustih, i zbog grijeha i nevjerstava koje počinih! I čak bijah jedan od onih što su se izrugivali vjernicima, onima što dobra djela činjahu.”"
    },
    {
      "resource_id": 175,
      "text": "Ili da čovjek ne bi, pozivajući se na sudbinu, rekao: “Kamo sreće da me Svevišnji Allah uputio na Pravu stazu, pa bih zacijelo bio jedan od bogobojaznih, koji izvršavaju Njegove naredbe, a sustežu se od Njegovih zabrana!”"
    },
    {
      "resource_id": 175,
      "text": "Ili da ne bi čovjek, pošto se suoči s kaznom grešnicima pripremljenom, rekao: “O, kad bih se mogao vratiti na dunjaluk pa da se pokajem i dobro činim!”"
    },
    {
      "resource_id": 175,
      "text": "Ove će riječi grješnik uprazno govoriti, jer nije iskoristio priliku da čini dobra djela, i njemu su Allahova, džellešanuhu, znamenja dolazila, posredstvom Resulullaha, sallallahu alejhi ve sellem, ali ih je on, oholi poricatelj i inadžija, negirao i oholio se, pa nije htio vjerovati u Allaha i poslanike."
    },
    {
      "resource_id": 175,
      "text": "Na Dan ustanuća vidjet ćeš one što su na Allaha lagali smatrajući Mu druge ravnim ili Mu pripisujući dijete ili ženu – lica će im potamnjeti, kao pokazatelj nesreće u kojoj se nalaze. A nije li u Džehennemu konačno stanište svim oholim inadžijama koji nisu vjerovali u Boga i Njegove poslanike? Da, u Džehennemu je njima mjesto."
    },
    {
      "resource_id": 175,
      "text": "Allah će od paklene vatre spasiti čestite, bogobojazne vjernike, koji su bili poslušni Allahu, Jednom Jedinom, i sustezali se od činjenja porokā, te će ostvariti uspjeh – dobit će Allahovo zadovoljstvo i Džennet. Eto, njih neće vatra doticati, niti će ih ikakvo zlo zadesiti, neće tugovati za dunjalučkim čarima koje su ih mimoišle."
    },
    {
      "resource_id": 175,
      "text": "Svevišnji Allah jedini je stvoritelj svega što postoji, On svime upravlja i raspolaže, On sve što postoji čuva."
    },
    {
      "resource_id": 175,
      "text": "U Allahovoj su ruci ključevi i riznice nebesa i Zemlje, daje ih kome hoća, a uskraćuje kome hoće. A pravi su stradalnici i bit će sasvim izgubljeni, na dunjaluku i na Ahiretu, oni koji poriču jasne, nepobitne Allahove dokaze, tim više jer im je na dunjaluku bilo uskraćeno vjerovanje zbog djela njihovih i jer će na Ahiretu vječno u Vatri ostati."
    },
    {
      "resource_id": 175,
      "text": "Poslaniče islama, obrati se bezbožnicima što od tebe zahtijevaju da ibadet činiš kipovima: “O vi koji niste spoznali Gospodara, zar da obožavam nekog drugog, a ne Allaha? Nema istinskog božanstva osim Allaha, samo se Njemu treba klanjati, jedino On to zaslužuje!”"
    },
    {
      "resource_id": 175,
      "text": "Allah, džellešanuhu, objavio je tebi, Vjerovjesniče, u sklopu cjelokupne objave, a i vjerovjesnicima koji bijahu prije tebe objavio je također: “Budeš li Allahu pripisivao saučesnika, ma koga ili bilo šta, u ibadetu, Allah će tvoja djela i trud poništiti, sigurno, i bit ćeš, nesumnjivo, jedan od zalutalih i nastradalih, pa ćeš biti izgubljen na oba svijeta!”"
    },
    {
      "resource_id": 175,
      "text": "Nego, ti obožavaj Allaha, jedinog Boga, samo On zaslužuje da Mu se robuje, Njemu budi poslušan, budi Mu zahvalan na blagodatima kojima te obasuo."
    },
    {
      "resource_id": 175,
      "text": "Mnogobošci ne štuju Allaha onako kako Ga treba štovati, jer Mu pripisuju kao saučesnike stvorenja, a sva stvorenja su nemoćna za bilo šta osim ako im Allah podari snagu. O, kako su oni u nemaru jer ne znaju da se Allahova veličina i moć ogledaju i u tome da će na Danu sudnjem cijela Zemlja (planine, stabla, rijeke, mora) biti u Njegovoj šaci, a sedmera će nebesa Svojom desnom rukom smotati kao što se smotaju knjižni listovi. Slavljen neka je Allah, džellešanuhu, i vrlo visoko iznad onog što o njemu govore višebošci!"
    },
    {
      "resource_id": 175,
      "text": "Nakon što melek Israfil puhne u rog, sve će na nebesima i na Zemlji umrijeti. A zatim će puhnuti u rog drugi put pa će sva živa bića biti oživljena, čekajući polaganje računa i sa strepnjom iščekujući šta će se dogoditi."
    },
    {
      "resource_id": 175,
      "text": "Zemlja će bljesnuti svjetlošću Gospodara svog na Danu konačnog polaganja računa kad se pojavi Allah, Znalac svih tajni, radi suđenja Svojim robovima. Bit će raširene knjige dobrih i loših djela, i bit će dovedeni poslanici i svjedoci da posvjedoče o ljudskim djelima. Svevišnji Allah pozvat će Resulullahov, sallallahu alejhi ve sellem, ummet da svjedoči protiv svih ostalih naroda, a u korist vjerovjesnika što su istim tim narodima poslati. Zatim će presuditi među ljudima po pravdi. Allah, džellešanuhu, neće nikom učiniti nepravdu, pa neće dobročinitelju oduzeti nijedno dobro djelo, a grješniku neće dodati nijedno hrđavo djelo."
    },
    {
      "resource_id": 175,
      "text": "Uzvišeni Allah dat će svakom prema onom što je zaslužio, za dobro će dobrim nagraditi, a za zlo će kazniti. Allah zaista zna šta je ko na dunjaluku radio, zna ko je bio dobar, a ko loš; zna ko je radio dobro, a ko zlo. Allahu ništa tog Dana neće biti skriveno."
    },
    {
      "resource_id": 175,
      "text": "Meleki će potjerati bezbožnike u paklenu vatru u gomilama; pošto ih se, ponižene i osramoćene, dotjera do Vatre, bit će naređeno da čuvari Džehennema otvore kapije. Čuvari će reći, koreći ih: “Zar vam na dunjaluku nisu dolazili vaši poslanici, koji su vam kazivali ajete iz Allahove knjige, upozoravali vas na Dan strašnog polaganja računa, odvraćali vas od širka i neposlušnosti prema Bogu?” Priznajući i kajući se nevjernici će reći: “Dakako, dolazili su nam poslanici, upozoravajući nas i pozivajući u vjerovanje, ali prijetnja da će nastradati poricatelji, oni koji leđa okreću, mora se ostvariti, a mi smo nevjernici bili.”"
    },
    {
      "resource_id": 175,
      "text": "Krivovjerni će biti ukoreni i poniženi tako što će im se reći: “Ulazite na džehennemske kapije da biste u njemu vječno ostali! Iz Džehennema nikad nećete izaći, niti će vam se u njemu patnja imalo ublažiti!” O, kako će užasno prebivalište biti za one koji su se oholili ne prihvatajući istinu, otuđivali se od Prave staze."
    },
    {
      "resource_id": 175,
      "text": "A bogobojazni, koji su činili dobra djela i sustezali se od grijeha, bit će u skupinama prema Džennetu vođeni. I kad dospiju do Dženneta, zateći će njegove kapije širom otvorene – kao dobrodošlica i počast; meleki će ih pozdraviti i obradovati, čestitajući im što su bili čestiti i što su dobro činili. Kazat će im da ih, zbog neporočnosti i dobrote, čeka sigurnost od svake neprijatnosti i straha, te da će u Džennetu, Kući spasa i uspjeha, vječno boraviti."
    },
    {
      "resource_id": 175,
      "text": "Nakon što vjernici stupe u Džennet reći će: “Sva hvala i zahvala pripadaju Allahu, Koji ispuni obećanje dato na jeziku poslanikā – da će čestiti biti nagrađeni u vječnoj kući Džennetu! Neka je hvala Uzvišenom Allahu, Koji nam je ubaštinio Džennet i njegove užitke, da se u njemu krećemo, onuda kuda želimo i kako želimo, vječno sretni, radosni i raspoloženi!” O, kako će biti divna nagrada dobročiniteljima koji su zarad Allahova lica dobro činili."
    },
    {
      "resource_id": 175,
      "text": "I ugledat ćeš na Sudnjem danu meleke kako Arš, Allahov prijesto, okružuju i Gospodara svog hvalom veličaju i slave Ga negirajući ono što Mu nije prilično, a što su nevjernici o Njemu govorili. Svima će Allah, džellešanuhu, po pravdi presuditi i nikom neće nepravdu učiniti; vjernike će u Džennet uvesti, a bezbožnike će u Vatru baciti. Nakon što Znalac svih tajni presudi svim ljudima i nakon što dobri dobiju nagradu, a zločesti kaznu, bit će rečeno: “Neka je hvaljen Allah, Gospodar svih svjetova, zbog pravedne presude!” Plemeniti Allah bit će hvaljen zbog Svoje dobrote i dobročinstva prema čestitima, kao i zbog pravedne kazne kojom će kazniti Svoje neprijatelje."
    }
  ],
  "meta": {
    "translation_name": "Bosnian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 175, "chapter_number": "39" }
  }
}
