{
  "translations": [
    {
      "resource_id": 176,
      "text": "Rivelazione del Corano da parte di Allāh, il Potente, Colui che non può essere vinto da nessuno, il Saggio nella Sua Creazione e nella Sua Amministrazione e nella Sua Legge; non è stato rivelato da altri, gloria Sua."
    },
    {
      "resource_id": 176,
      "text": "In verità, ti abbiamo rivelato, o Messaggero, il Corano che contiene la Verità: le sue informazioni sono tutte veritiere e le sue leggi sono tutte giuste. Adora esclusivamente Allāh, sincero nel tuo Monoteismo, lontano dall'idolatria."
    },
    {
      "resource_id": 176,
      "text": "In verità, spetta solo ad Allāh la religione priva di idolatria. Coloro che hanno preso, all'infuori di Allāh, degli idoli e dei tiranni come protettori, adorandoli all'infuori di Allāh, inventando scuse per il fatto di adorarli, dicendo: \"Noi adoriamo costoro solo perché ci fanno avvicinare ad Allāh di un grado e poiché fanno giungere le nostre necessità a Lui e intercedono per noi presso di Lui\". In verità, Allāh giudicherà i credenti monoteisti e i miscredenti idolatri, nel Giorno del Giudizio, riguardo le loro discordie sul Monoteismo. In verità, Allāh non guida alla verità chi mente sul conto di Allāh, attribuendoGli un socio, rinnegando le grazie di Allāh nei suoi confronti."
    },
    {
      "resource_id": 176,
      "text": "Se Allāh avesse voluto prendersi un figlio, avrebbe scelto chi vuole tra le Sue creature e lo avrebbe adottato come figlio. Lungi Egli da ciò che questi idolatri dicono! Egli è L'Unico in Sé Stesso nei Suoi attributi e nelle Sue azioni: non ha altri pari a Lui in queste, il Dominatore di tutto il Suo creato."
    },
    {
      "resource_id": 176,
      "text": "Egli ha creato i Cieli e la Terra per una ragione ben precisa, non invano, come dicono i trasgressori. Egli fa penetrare la notte nel giorno e fa penetrare il giorno nella notte; quando uno di loro giunge, l'altro svanisce. E ha asservito il sole e la luna; ognuno di loro percorre un'orbita per un periodo prestabilito, ovvero la fine della vita. In verità Egli, gloria Sua, il Potente, è Colui che si vendica dei Suoi nemici, nessuno può vincerLo, Perdonatore dei peccati dei Suoi sudditi pentiti."
    },
    {
      "resource_id": 176,
      "text": "Il vostro Dio vi ha creato, o gente, a partire da una sola anima, ovvero Ǣdem, dopodiché creò, a partire da Ǣdem, sua moglie Eva, e creò per voi otto specie di cammelli, vacche, pecore e capre. Di ogni specie creò un maschio e una femmina. Egli, gloria Sua, vi crea negli uteri delle vostre madri in varie fasi, nell'oscurità dei loro ventri, uteri e sacchi amniotici. Colui che ha creato tutto ciò è Allāh, vostro Dio: a Lui solo appartiene il Regno, non vi è divinità che venga realmente adorata all'infuori di Lui; come potete sviarvi dalla Sua adorazione, adorando chi non crea nulla e che è stato egli stesso creato?"
    },
    {
      "resource_id": 176,
      "text": "Se rinnegate, o gente, il vostro Dio, in verità Allāh non ha bisogno della vostra fede, e la vostra miscredenza non Gli fa alcun danno; piuttosto, le conseguenze della vostra miscredenza ricadranno su di voi, Egli non vuole che i Suoi sudditi non credano in Lui e non ordina loro di essere miscredenti, poiché Allāh non ordina le nefandezze e gli atti riprovevoli. E se ringraziate Allāh per le Sue grazie e credete in Lui, Egli accetterà la vostra gratitudine e vi soddisferà; e nessuna anima potrà farsi carico dei peccati altrui; al contrario, ogni anima è responsabile di ciò che ha commesso. Dopodiché solo al vostro Dio tornerete, nel Giorno del Giudizio, e vi informerà di ciò che compivate in vita e vi retribuirà secondo le vostre azioni. In verità, gloria Sua, Egli è Consapevole di ciò che nascondono i cuori dei Suoi sudditi, nulla di ciò Gli è nascosto."
    },
    {
      "resource_id": 176,
      "text": "E se il miscredente viene afflitto da un male, come una malattia, si intimorisce e implora il suo Dio, gloria Sua, di liberarlo dalle sue afflizioni, rivolgendosi a Lui solo. Dopodiché, se gli concede una grazia, liberandolo dal male che lo affligge, abbandona Colui al quale chiese aiuto in precedenza, ovvero Allāh, e attribuisce soci ad Allāh, adorandoli all'infuori di Lui, in modo da sviare altri dalla Via che conduce ad Allāh. Di', o Messaggero, a chi possiede tali caratteristiche: \"Godi pure della tua miscredenza per il resto della tua vita, che è un breve periodo, in verità farai parte della gente che resterà per sempre nel Fuoco, nel Giorno del Giudizio, e sarete inseparabili come due amici\""
    },
    {
      "resource_id": 176,
      "text": "Come colui che obbedisce ad Allāh, che trascorre le ore notturne prostrato dinanzi al suo Dio, o sollevandosi per la preghiera, che teme la punizione dell'Aldilà e che ha buone speranze nella Misericordia del suo Dio, oppure come il miscredente, colui che adora Allāh solo nel momento del bisogno, che lo rinnega nel momento del benessere, e che attribuisce soci ad Allāh?! Di', o Messaggero, sono pari coloro che sono consapevoli dell'incarico che Allāh ha loro affidato, poiché conoscono Allāh, e gli altri, che non sanno nulla di tutto ciò? In verità, solo coloro che hanno una mente sana riconoscono le differenze tra i due gruppi."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero, ai Miei sudditi che credono in Me e nei Miei Messaggeri: \"Temete il vostro Dio, obbedendo ai Suoi ordini e rispettando i Suoi divieti. A coloro, tra di voi, che hanno fatto del bene in vita, verrà concessa, in vita, la grazia della vittoria, della salute e del benessere, e, nell'Aldilà, il Paradiso. La terra di Allāh è vasta: emigrate finché non trovate un luogo in cui potete adorare Allāh senza alcun impedimento. In verità, ai pazienti verrà data ricompensa, nel Giorno del Giudizio, senza limiti di quantità nella sua immensità e varietà\"."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero: \"In verità, Allāh mi ha ordinato di adorare Lui solo e di essere sincero nel Suo culto."
    },
    {
      "resource_id": 176,
      "text": "E mi ha ordinato di essere il primo sottomesso e obbedito di questo popolo."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero: \"In verità, se disobbedissi ad Allāh e non obbedissi a Lui, temo la punizione del grande giorno, ovvero il Giorno del Giudizio\"."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero: \"In verità, adoro Allāh solo, sincero nella mia adorazione, e non adoro nessun altro assieme a Lui\"."
    },
    {
      "resource_id": 176,
      "text": "Adorate, o idolatri, gli idoli che volete, all'infuori di Lui (un ordine allo scopo di minacciarli). Di', o Messaggero: \"In verità, i veri perdenti sono coloro che hanno perduto le loro anime e le loro famiglie, e non li ritroveranno, poiché essi sono entrati nel Paradiso oppure sono entrati nel Fuoco, e non si incontreranno mai. Non è questa, in verità, la chiara sconfitta, senza alcun dubbio?\""
    },
    {
      "resource_id": 176,
      "text": "Al di sopra e sotto di loro vi saranno fiamme ardenti. Con la punizione menzionata Allāh incute timore ai Suoi sudditi: \"O Miei sudditi, temetemi obbedendo ai Miei ordini e allontanandovi dai peccati\"."
    },
    {
      "resource_id": 176,
      "text": "Coloro che hanno abbandonato l'adorazione degli idoli e di tutto ciò che viene adorato all'infuori di Allāh, e che sono tornati pentiti ad Allāh, avranno il buon annuncio del Paradiso, nel momento della morte, nella tomba, e nel Giorno del Giudizio: annuncia ciò, o Messaggero, ai Miei sudditi."
    },
    {
      "resource_id": 176,
      "text": "Coloro che ascoltano le prediche e che sono in grado di distinguere tra il bene e il male, e che seguono i migliori consigli che sono loro utili, questi che possiedono tali caratteristiche sono coloro che Allāh ha ben guidato, e sono costoro a possedere menti sane."
    },
    {
      "resource_id": 176,
      "text": "Colui che è stato condannato alla punizione a causa della sua perseveranza nella miscredenza e nella perdizione, non puoi fare nulla per guidarlo e aiutarlo, o Messaggero; tu, o Messaggero, puoi forse salvare dal Fuoco chi possiede tali caratteristiche?"
    },
    {
      "resource_id": 176,
      "text": "Tuttavia, coloro che hanno creduto nel loro Dio, obbedendo ai Suoi ordini e rispettando i Suoi divieti, otterranno dimore disposte su vari livelli, sotto le quali scorrono fiumi; Allāh ha fatto loro questa promessa, e Allāh non manca alle Sue promesse."
    },
    {
      "resource_id": 176,
      "text": "In verità, voi avete constatato che Allāh ha fatto scendere la pioggia dal Cielo e l'ha fatta penetrare nelle vene e nei ruscelli, dopodiché fa sorgere, tramite quest'acqua, la vegetazione di diversi colori, e infine il raccolto si secca; tu osservatore puoi vederlo ingiallito, dopo essere stato verde, dopodiché Egli lo rende fragile e secco. In verità, ciò che è stato menzionato è un monito per coloro che possiedono cuori sani."
    },
    {
      "resource_id": 176,
      "text": "Colui al quale Allāh ha aperto il cuore all'Islām e che è stato guidato, e che è stato illuminato dal suo Dio è forse pari a colui il cui cuore si è indurito nei confronti dell'invocazione di Allāh?! Non saranno mai pari: ai ben guidati spetta la salvezza, mentre a coloro i cui cuori si sono induriti nei confronti dell'invocazione di Allāh spetta la perdizione; costoro sono chiaramente in perdizione riguardo la Verità."
    },
    {
      "resource_id": 176,
      "text": "Allāh ha rivelato il Corano al Suo Messaggero Muħammed, pace e benedizione di Allāh su di lui ﷺ: il miglior racconto; lo ha rivelato in modo che fosse simile, nella sua veridicità e nella sua coerenza, e che non presentasse contraddizioni. In esso sono contenuti molti racconti e leggi, e promesse e avvertimenti, e descrizioni della gente veritiera e della gente menzognera, e altro. Esso fa rabbrividire la pelle di coloro che temono il loro Dio quando ascoltano gli avvertimenti e le minacce in esso contenute, dopodiché la loro pelle si distende e i loro cuori si rasserenano quando viene menzionato Allāh, se ascoltano le speranze e le buone novelle in esso contenute. Ciò che è stato menzionato nel Corano e le sue conseguenze sono guida da parte di Allāh, con la quale Egli guida chi vuole; e chi Allāh abbandona e non aiuta alla buona guida non avrà nessuno che lo guidi."
    },
    {
      "resource_id": 176,
      "text": "Sono forse pari chi Allāh ha guidato e che ha aiutato in vita, introducendolo nel Paradiso, nell'Aldilà, e chi ha scelto la miscredenza ed è morto da miscredente e che Egli ha introdotto nel Fuoco con mani e piedi incatenati? Egli non potrà proteggersi dal fuoco se non con il viso che sarà schiacciato al suolo. E venne detto a coloro che fecero torto a loro stessi con la miscredenza e i peccati, con rimprovero: \"Subite le conseguenze della vostra miscredenza e dei peccati che compivate in vita: questa è la vostra ricompensa\""
    },
    {
      "resource_id": 176,
      "text": "Popoli che precedettero questi idolatri smentirono, e la punizione giunse loro all'improvviso, da dove non se lo aspettavano, ed eccoli affrettarsi a Lui pentiti."
    },
    {
      "resource_id": 176,
      "text": "Allāh fece loro provare, con quella punizione, umiliazione, vergogna e sdegno nella vita terrena, ma la punizione che li attende nell'Aldilà è più severa, se solo sapessero."
    },
    {
      "resource_id": 176,
      "text": "E presentammo alla gente, in questo Corano rivelato a Muħammed, pace e benedizione di Allāh su di lui ﷺ, vari esempi di bene e male, di verità e falsità, di fede e miscredenza, e altro, affinché si convincano tramite gli esempi che abbiamo loro presentato, in modo che accettino la verità e abbandonino la falsità."
    },
    {
      "resource_id": 176,
      "text": "Lo abbiamo reso un Corano di lingua araba, privo di tortuosità, ambiguità o dubbi, nella speranza che temano Allāh seguendo i Suoi ordini e rispettando i Suoi divieti."
    },
    {
      "resource_id": 176,
      "text": "Allāh presentò un esempio dell'idolatra e del monoteista, comparandoli a un uomo schiavo di vari padroni, che se lo contendono; se vengono soddisfatti alcuni di loro, altri non possono esserlo; questo schiavo è indeciso e non sa cosa fare; e poi un altro uomo, che è schiavo di un solo padrone, che solo quest'ultimo possiede: tale schiavo sa ciò che il suo padrone vuole, ed è sereno e tranquillo. Questi due uomini non sono pari. Lode ad Allāh! Ma la maggior parte di loro ne è inconsapevole e per questo associano altri ad Allāh."
    },
    {
      "resource_id": 176,
      "text": "In verità, o Messaggero, tu morirai e anche loro moriranno, senza alcun dubbio."
    },
    {
      "resource_id": 176,
      "text": "Dopodiché, in verità, o gente, nel Giorno del Giudizio disputerete presso il vostro Dio sulle vostre contese, e verrà rivelato chi avrà ragione e chi torto."
    },
    {
      "resource_id": 176,
      "text": "E nessuno è più ingiusto di chi attribuisce ad Allāh ciò che non Gli si addice, come idolatria, moglie o figlio; e non vi è nessuno più ingiusto di chi rinnega ciò che è stato rivelato al Messaggero di Allāh, pace e benedizione di Allāh su di lui ﷺ; non vi è forse, nel Fuoco, un posto riservato ad ospitare coloro che rinnegano Allāh e ciò che ha rivelato al Suo Messaggero?! Sì, c'è! E, in verità, quello sarà il loro rifugio e la loro dimora."
    },
    {
      "resource_id": 176,
      "text": "E chi ha creduto sinceramente ai profeti e ad altri che hanno comunicato la verità con le loro parole e azioni, da credenti, e che si sono attenuti a ciò, essi sono i reali timorati, coloro che obbediscono agli ordini del loro Dio e che rispettano i Suoi divieti."
    },
    {
      "resource_id": 176,
      "text": "Otterranno gli eterni godimenti che desiderano, presso il loro Dio: tale è la ricompensa di coloro che hanno compiuto azioni giuste nei confronti del loro Dio e dei Suoi sudditi."
    },
    {
      "resource_id": 176,
      "text": "Affinché Allāh rimuova i peccati peggiori che commettevano in vita e li aiuti a pentirsi dinanzi al loro Dio, e affinché conceda loro una buona ricompensa per le loro migliori azioni."
    },
    {
      "resource_id": 176,
      "text": "Allāh non è forse sufficiente al Suo suddito Muħammed, pace e benedizione di Allāh su di lui ﷺ, riguardo le sue questioni religiose e mondane, e sufficiente ad allontanare da lui il suo nemico?! Sì, in verità Gli è sufficiente. Essi ti incutono timore, o Messaggero, degli idoli, a causa della loro ignoranza e della loro licenziosità, affermando che gli idoli che adorano all'infuori di Allāh potrebbero farti del male; chi Allāh abbandona e non indirizza alla buona guida, non ha nessuno che lo sostenga e lo guidi."
    },
    {
      "resource_id": 176,
      "text": "E chi Allāh sostiene alla buona guida, nessuno sviatore può sviarlo. Non è forse Allāh il Potente, Colui che nessuno può vincere, Colui che si vendica di chi Lo rinnega e Gli disobbedisce?! Sì, in verità Allāh è Potente e Vendicatore."
    },
    {
      "resource_id": 176,
      "text": "E se chiedessi, o Messaggero, a questi idolatri: \"Chi ha creato i Cieli e la Terra?\", direbbero: \"Li ha creati Allāh\". Di' loro, dimostrando l'impotenza dei loro idoli: \"Ditemi di questi idoli che adorate all'infuori di Allāh: in verità, se Allāh volesse farmi del male, essi potrebbero liberarmi dal male? Oppure, se il mio Dio volesse concedermi misericordia, loro potrebbero impedirmi la Sua misericordia?\" Di' loro: \"Mi è sufficiente Allāh solo, a Lui mi affido in tutte le mie cose, e a Lui solo si affidano coloro che fanno affidamento\"."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero: \"O popolo mio, compiete gli atti di idolatria nei confronti di Allāh che volete, io farò ciò che il mio Dio mi ha ordinato, invitare al Monoteismo e alla sincerità nel Suo culto, e saprete delle conseguenze di ognuna di queste scelte."
    },
    {
      "resource_id": 176,
      "text": "Saprete chi Egli colpirà con una punizione in vita e che umilierà e denigrerà, e che, nell'Aldilà, subirà la punizione eterna, senza tregua e senza fine."
    },
    {
      "resource_id": 176,
      "text": "In verità, ti abbiamo rivelato il Corano, rivolto alla gente, con Verità, per avvertirli. Chi è ben guidato trae giovamento dalla buona guida; Allāh non trae alcun giovamento dalla sua buona guida, poiché Allāh non ha bisogno di ciò; mentre chi si svia, fa torto a sé stesso: la sua perdizione non nuoce ad Allāh, gloria Sua. Tu non sei responsabile di obbligarli a percorrere la Retta Via, non devi fare altro che comunicare ciò che ti è stato ordinato di comunicare."
    },
    {
      "resource_id": 176,
      "text": "Allāh è Colui che prenderà a Sé le anime allo scadere del loro termine, e che prende a Sé le anime che muoiono durante il sonno. Egli trae a Sé quelle che ha decretato debbano morire, e rinvia le altre a un termine prestabilito secondo la Sua Sapienza, gloria Sua. In verità, l'atto di trattenere e rinviare la morte e la vita è una dimostrazione, rivolta a un popolo che riflette, che Colui che è in grado di fare ciò è capace di resuscitare la gente, dopo la morte, per il Rendiconto e la Retribuzione."
    },
    {
      "resource_id": 176,
      "text": "Gli idolatri hanno preso degli intercessori tra i loro idoli, sperando che possano portare loro beneficio all'infuori di Allāh. Di' loro, o Messaggero: \"Li scegliete come intercessori anche se non possono fare nulla per voi né per loro stessi e non ragionano? Sono materia inanimata, che non ascolta, non parla e non vede, e che non può fare né del bene né del male\""
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero, a questi idolatri: \"Ad Allāh spetta tutta l'intercessione; solo chi ha il Suo permesso può intercedere presso di Lui, e solo chi Lo compiace può intercedere presso di Lui. Egli è il solo detentore dei Cieli e della Terra e a Lui solo tornerete, nel Giorno del Giudizio, per il Rendiconto e la Retribuzione, e vi giudicherà per le vostre azioni\""
    },
    {
      "resource_id": 176,
      "text": "Quando viene menzionato esclusivamente Allāh, i cuori degli idolatri, coloro che non credono nell'Aldilà e nella punizione e nella Resurrezione che esso prevede, si affliggono; mentre, se vengono menzionati gli idoli che adorano all'infuori di Allāh, sono contenti e gioiosi."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero di Allāh: \"Allāhumma, Creatore dei Cieli e della Terra, senza precedenti, Conoscitore dell'Ignoto e del Presente, nulla di ciò Gli è nascosto, Tu solo giudicherai i Tuoi sudditi, nel Giorno della Resurrezione, riguardo le loro discordie in vita e distinguerai il veritiero dal menzognero, e chi sarà felice da chi infelice."
    },
    {
      "resource_id": 176,
      "text": "E se anche coloro che hanno fatto torto a loro stessi con la miscredenza e i peccati offrissero tutti i beni preziosi della terra come riscatto dalla dura punizione di ciò che vedranno dopo la loro Resurrezione, non potranno conseguirlo; e anche ammesso potessero farlo, non verrebbe accettato da parte loro, e verranno mostrati loro, da parte di Allāh, vari tipi di punizione che essi non avrebbero mai potuto neanche immaginare."
    },
    {
      "resource_id": 176,
      "text": "E verranno mostrati loro gli atti di idolatria e i peccati che commettevano e verranno circondati dalla punizione con la quale venivano intimiditi, in vita, e che essi deridevano."
    },
    {
      "resource_id": 176,
      "text": "Quando il miscredente viene afflitto da malattia, povertà o altro, Ci invoca affinché lo liberiamo dal male che lo affligge; dopodiché, se gli concediamo una grazia, come salute e ricchezza, il miscredente dice: \"In verità, Allāh mi ha donato ciò perché sa che lo merito\", ma la verità è che essa è una prova e una tentazione; tuttavia, la maggior parte dei miscredenti non ne è consapevole, ed essi si illudono delle grazie di Allāh nei loro confronti."
    },
    {
      "resource_id": 176,
      "text": "Le stesse parole di questi miscredenti furono pronunciate dai loro antenati, e le loro ricchezze e il loro rango non fu loro utile."
    },
    {
      "resource_id": 176,
      "text": "E costoro hanno subito le conseguenze degli atti di idolatria e dei peccati che hanno commesso, e coloro, tra questi, che hanno fatto torto a loro stessi con l'idolatria e i peccati, subiranno cose simili a quelle che hanno subito i popoli del passato e non sfuggiranno ad Allāh e non potranno ostacolarLo."
    },
    {
      "resource_id": 176,
      "text": "Questi idolatri dissero ciò che dissero e non sanno che, in verità, Allāh estende il sostentamento a chi vuole per metterlo alla prova: sarà grato o ingrato? E ne priva chi vuole per metterlo alla prova: pazienterà o sarà insoddisfatto del decreto di Allāh? In verità, il fatto di estendere o privare del sostentamento sono Segni della Provvidenza di Allāh rivolti a un popolo credente, poiché sono costoro che traggono beneficio da questi Segni, tuttavia i miscredenti vi incorrono ignorandoli e contrastandoli."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero, ai Miei sudditi che hanno oltrepassato i propri limiti associando altri ad Allāh e commettendo peccati: \"Non disperate della misericordia di Allāh e del fatto che perdoni i vostri peccati. In verità, Allāh perdona tutti i peccati di chi si pente dinanzi a Lui. In verità, Egli è Perdonatore dei peccati dei pentiti, Misericordioso con loro\""
    },
    {
      "resource_id": 176,
      "text": "E tornate pentiti al vostro Dio e compiete buone azioni, e sottomettetevi a Lui prima che vi giunga la punizione del Giorno della Resurrezione, dopodiché non troverete i vostri idoli o i vostri famigliari che possano sostenervi per salvarvi dalla punizione."
    },
    {
      "resource_id": 176,
      "text": "E seguite il Corano, che è il meglio di ciò che il vostro Dio ha rivelato al Suo Messaggero, e seguite i Suoi ordini e rispettate i Suoi divieti, prima che vi giunga una punizione, all'improvviso, senza che possiate accorgervene in modo da prepararvi con il pentimento."
    },
    {
      "resource_id": 176,
      "text": "Fate ciò, evitando che un'anima possa dire, per il grande rimpianto, nel Giorno della Resurrezione: \"O che rammarico! Non sono stato dalla parte di Allāh a causa della mia perseveranza nella miscredenza e nei peccati, e per aver deriso la gente credente e obbediente\"."
    },
    {
      "resource_id": 176,
      "text": "Oppure utilizza il destino come scusa, dicendo: \"Se solo Allāh mi avesse aiutato, sarei stato uno di coloro che Gli sono devoti, obbediente ai Suoi ordini e rispettoso dei Suoi divieti\""
    },
    {
      "resource_id": 176,
      "text": "Oppure dirà, quando vedrà la punizione, con desiderio: \"Se solo potessi tornare in vita, sarei un benefattore che compie opere buone\"."
    },
    {
      "resource_id": 176,
      "text": "La realtà non è come credi, non otterrai la guida che hai desiderato e sperato: \"Ti sono giunti i Miei versetti e li hai smentiti, ti sei insuperbito e hai rinnegato Allāh, i Suoi Segni e i Suoi Messaggeri\"."
    },
    {
      "resource_id": 176,
      "text": "E, nel Giorno della Resurrezione, vedrai coloro che hanno rinnegato e che hanno mentito sul conto di Allāh, attribuendogli soci e figlio, con i visi cupi, come segno della loro afflizione. Non vi è forse, nell'Inferno, un luogo per coloro che sono superbi nei confronti della fede in Allāh e nei Suoi messaggeri?! Sì, vi è un luogo riservato a loro."
    },
    {
      "resource_id": 176,
      "text": "Allāh salverà coloro che hanno temuto il loro Dio, obbedendo ai Suoi ordini e rispettando i Suoi divieti, risparmiandoli dalla punizione e introducendoli nel luogo del trionfo, ovvero il Paradiso, nel quale la punizione non li sfiorerà e non si rattristeranno per i beni che non hanno ottenuto nella vita terrena."
    },
    {
      "resource_id": 176,
      "text": "Allāh è il Creatore di ogni cosa, e non vi è altro Creatore all'infuori di Lui, ed Egli è Custode di ogni cosa; Egli Pianifica i Suoi decreti e li amministra come vuole."
    },
    {
      "resource_id": 176,
      "text": "Egli solo possiede le chiavi dei tesori dei Cieli e della Terra e li concede a chi vuole e ne priva chi vuole. E coloro che hanno rinnegato i Segni di Allāh sono i perdenti, poiché sono stati privati della fede nella loro vita terrena e poiché nell'Aldilà sono stati introdotti, per l'eternità, nel Fuoco."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero, a questi idolatri che vogliono che tu adori i loro idoli: \"Cercate di convincermi – o ignoranti del vostro Dio – ad adorare altri all'infuori di Allāh?! Allāh solo merita di essere adorato e non adorerò altri all'infuori di Lui\"."
    },
    {
      "resource_id": 176,
      "text": "Allāh ha ispirato te – o Messaggero – e ha ispirato altri messaggeri, prima di te: se tu adorassi altri assieme ad Allāh, Egli vanificherebbe le tue buone azioni e saresti un perdente, in vita, perdendo la tua fede e subendo la punizione, nell'Aldilà."
    },
    {
      "resource_id": 176,
      "text": "Piuttosto, adora Allāh solo e non associarGli nessuno, e sii Lui grato per la grazia che Egli ti ha concesso."
    },
    {
      "resource_id": 176,
      "text": "E gli idolatri non hanno onorato Allāh come Egli merita, quando gli hanno associato un'altra Sua creatura debole e impotente, ignari della Potenza di Allāh, le cui manifestazioni, la terra e ciò che contiene, le montagne, gli alberi, i fiumi e i mari, nel Giorno della Resurrezione saranno nel Suo pugno. In verità, i sette cieli saranno tutti ripiegati nella Sua mano destra (secondo ciò che si addice alla Sua maestà); lungi Allāh L'Altissimo da ciò, sia esaltato al di sopra di ciò che dicono e che credono gli idolatri."
    },
    {
      "resource_id": 176,
      "text": "Il giorno in cui l'angelo addetto a soffiare nel corno soffierà, morirà tutto ciò che vi è in Cielo e in Terra, dopodiché l'angelo soffierà di nuovo per la Resurrezione, ed ecco che tutti saranno vivi, in piedi, in attesa di sapere ciò che Allāh farà di loro."
    },
    {
      "resource_id": 176,
      "text": "E la terra verrà illuminata quando il Dio della Gloria si mostrerà per giudicare la gente, e i libri che contengono le azioni della gente verranno distribuiti a ognuno, e verranno condotti i profeti, e così verrà condotto il popolo di Muħammed, pace e benedizione di Allāh su di lui ﷺ, affinché testimoni in favore dei profeti dinanzi ai loro popoli, e il decreto di Allāh verrà applicato a tutti, equamente, ed essi, in quel giorno, non subiranno torto: non verrà aggiunto ad alcuno un peccato né verrà privato di una buona azione."
    },
    {
      "resource_id": 176,
      "text": "Allāh completerà la retribuzione di ciascuno, nel bene o nel male, e Allāh è più Consapevole di ciò che hanno compiuto: nessuna loro azione Gli è nascosta, buona o malvagia, e li giudicherà, in questo giorno, in base alle loro azioni."
    },
    {
      "resource_id": 176,
      "text": "E gli angeli condurranno coloro che non hanno creduto in Allāh all'Inferno, in gruppi, umiliati, fin quando non raggiungeranno l'Inferno e gli angeli custodi non apriranno le sue porte, e verranno ricevuti con rimprovero e si dirà loro: \"Non vi sono forse giunti dei messaggeri della vostra stessa specie che vi recitavano i versetti del vostro Dio, loro rivelati, e che vi incutevano timore degli orrori di questo giorno, a causa della severa punizione che esso prevede?!\" I miscredenti diranno, riconoscendo la propria colpa: \"Sì, ciò è accaduto, la promessa della punizione dei miscredenti si è avverata, e noi siamo stati miscredenti\"."
    },
    {
      "resource_id": 176,
      "text": "Verrà detto loro, con disprezzo e per indurli a rassegnarsi della misericordia di Allāh e di poter sfuggire al Fuoco: \"Entrate nelle porte dell'Inferno, restandovi per l'eternità: che infausta e malvagia dimora per coloro che sono stati superbi e arroganti nei confronti della Retta Via\"."
    },
    {
      "resource_id": 176,
      "text": "E gli angeli condurranno con cura i credenti, coloro che hanno temuto il loro Dio e che hanno seguito i Suoi ordini e che hanno rispettato i Suoi divieti, nel Paradiso, in gruppi, onorati, finché non giungeranno al Paradiso e le sue porte si apriranno, e gli angeli che lo custodiscono diranno loro: \"Pace a voi, liberi da ogni male e da ogni cosa che ripudiate, che i vostri cuori e le vostre azioni siano beati; entrate in Paradiso e restatevi in eterno\"."
    },
    {
      "resource_id": 176,
      "text": "E i credenti diranno, quando entreranno in Paradiso: \"Lode ad Allāh, che ha mantenuto la promessa che ci ha fatto per bocca dei Suoi messaggeri, e cioè la promessa che saremmo entrati in Paradiso e che avremmo ereditato la terra del Paradiso e che avremmo potuto muoverci come volevamo. Che straordinaria ricompensa per coloro che compiono buone azioni desiderando il volto del loro Dio!\""
    },
    {
      "resource_id": 176,
      "text": "E gli angeli, in questo chiaro giorno, avranno circondato il Trono e avranno glorificato Allāh, dissociandolo da ciò che Gli attribuiscono i miscredenti. E Allāh avrà giudicato tutte le creature con giustizia, premiando chi avrà premiato e punendo chi avrà punito. E sarà stato detto: \"Lode ad Allāh, Dio del Creato, per la Sua Legge, poiché ha giudicato con Misericordia i Suoi sudditi credenti e ha punito i Suoi sudditi miscredenti\"."
    }
  ],
  "meta": {
    "translation_name": "Italian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 176, "chapter_number": "39" }
  }
}
