{
  "translations": [
    {
      "resource_id": 177,
      "text": "Thiên Kinh Qur'an được ban xuống từ Allah, Đấng Toàn Năng mà không một ai có thể vượt qua quyền năng của Ngài, Đấng Toàn Tri trong việc tạo hóa, Đấng định đoạt và ban hành giáo luật. Quả thật, không ai ban Nó xuống ngoài Ngài - Đấng Vinh Quang."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, chính TA đã ban xuống cho Ngươi - hởi Thiên Sứ - một Thiên Kinh Qur'an chứa đựng những điều Chân Lý. Do đó, Ngươi hãy thông báo tất cả mọi sự thật về Nó và dùng Nó để phán quyết cho mọi sự việc một cách thật công bằng. Ngươi hãy thờ phượng một mình Allah duy nhất, thành tâm thờ phượng Ngài, không tổ hợp với Ngài bất cứ điều gì."
    },
    {
      "resource_id": 177,
      "text": "Chẳng phải tôn giáo của Allah là tín ngưỡng không có chỗ cho Shirk đó sao? Những kẻ đã chọn lấy ngoài Allah các vị thần linh từ những bục tượng và các tà thần để thờ phụng với lời biện minh: \"Chúng tôi thờ phượng họ chỉ vì muốn nhờ họ đem chúng tôi đến gần Allah hơn thôi, để nhờ họ đưa những mong muốn của chúng tôi đến với Ngài và để họ cầu xin ân xá cho chúng tôi từ nơi Ngài.\" Quả thật, Allah sẽ phán xét giữa những người có đức tin kiên định với những kẻ vô đức tin, những kẻ đa thần vào ngày Phán Xét về những điều mà họ tranh luận về việc độc tôn một mình Allah. Chắc chắn, Allah sẽ không hướng dẫn đến với Chính Đạo cho những ai bịa đặt rồi đổ thừa cho Allah."
    },
    {
      "resource_id": 177,
      "text": "Nếu như Allah muốn nhận cho Mình một đứa con thì Ngài sẽ lựa chọn trong số nhân vật mà Ngài đã tạo hóa ra một người mà Ngài thật vừa ý thì Ngài đã tạo cho Mình một đứa con. Ngài là Đấng Thiên Liêng và trong sạch khỏi những gì mà những kẻ đa thần đã vu khống cho Ngài. Ngài là Đấng Duy Nhất trong mọi thuộc tính và mọi hành động của Ngài, Ngài không có kẻ đối tác ngang vai, và Ngài là Đấng Cưỡng Chế tất cả tạo vật của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Ngài tạo hóa ra các tầng trời và trái đất bằng trí huệ vĩ đại không phải là vô ích giống như lời nói phiến diện của bọn ngu dốt. Ngài đã lấy ban đêm phủ lấy ban ngày và ban ngày bao trùm lấy ban đêm, ban ngày đến thì ban đêm phải vắng mặt và ngược lại. Ngài đã chế ngự mặt trời và mặt trăng, tất cả đều hoạt động trong một thời hạn nhất định trong cuộc sống trần gian. Há Ngài chẳng phải là Đấng Toàn Năng Đầy Quyền Lực mà không có một kẻ thù nào dám hiềm khích và cũng không một ai chế ngự được Ngài, nhưng Ngài là Đấng Hằng Tha Thứ mọi tội lỗi cho đám bầy tôi biết quay về sám hối với Ngài."
    },
    {
      "resource_id": 177,
      "text": "Thượng Đế đã tạo hóa ra các ngươi - hỡi nhân loại - từ một cá thế duy nhất đó chính là Adam. Sau đó, từ Adam Ngài đã tạo ra người vợ của Y là Hauwa, tiếp theo Ngài tạo ra cho các ngươi tám loại gia súc như lạc đà, bò, cừu và dê, mỗi loài một cặp đực cái. Ngài đã tạo hóa các ngươi trong dạ con của các bà mẹ các ngươi theo từng giai đoạn, cái này sau cái kia trongba lớp màng tối: thành bụng, tử cung và nhau thai. Allah, Thượng Đế của các ngươi là thế, Ngài là Đấng duy nhất nắm Quyền Thống Trị. Không ai xứng đáng được thờ phượng ngoài một mình Ngài duy nhất. Bởi thế, tại sao các ngươi lại xa lánh việc thờ phượng Ngài mà lại đi thờ phượng một vật thể mà chúng không tài nào có thể tạo hóa ra được bất cứ thứ gì?"
    },
    {
      "resource_id": 177,
      "text": "Nếu các ngươi - hỡi nhân loại - vô đức tin nơi Thượng Đế của các ngươi thì chắc chắn Allah sẽ không cần đến đức tin của các ngươi, sự vô đức tin của các ngươi không ảnh hưởng gì đến Ngài mà ngược lại, nó chỉ ảnh hưởng đến chính bản thân các ngươi. Ngài không hài lòng trước thái độ vong ơn của đám bầy tôi của Ngài, Ngài không ra lệnh cho họ vô đức tin nơi Ngài bởi vì Allah không bảo ban điều tội lỗi và phản nghịch. Còn ngược lại, nếu các ngươi biết tạ ơn Allah về Hồng Phúc của Ngài và có đức tin nơi Ngài thì Ngài sẽ hài lòng về sự tri ân của các ngươi thì đó là bằng chứng cho các ngươi trước Ngài. Và không một linh hồn nào gánh vách tội lỗi cho một linh hồn nào khác. Không, tất cả mọi linh hồn sẽ gánh vác vừa sức của mình, sau đó các ngươi sẽ trở về trình diện trước Thượng Đế của các ngươi vào ngày Phán Xét. Sau đó, Ngài sẽ thông báo cho các ngươi biết về những gì mà các ngươi đã làm ở trên trần gian và nhận lấy phần thưởng tương xứng cho từng việc làm của các ngươi. Quả thật, Ngài là Đấng Toàn Năng, Đấng Biết Rõ hết trong lòng đám bề tôi của Ngài nghĩ gì và sẽ không có gì có thể giấu giếm được Ngài."
    },
    {
      "resource_id": 177,
      "text": "Và khi kẻ vô đức tin gặp phải hoạn nạn tai ương từ bệnh tật, mất mát tài sản hay sợ chết chìm khi ra biển thì lúc đó y sẽ van xin cầu cứu Thượng Đế của y, Đấng Toàn Năng, y chỉ sẽ cầu xin một mình Ngài. Nhưng rồi khi Ngài ban cho y được Hồng Ân của Ngài giúp y thoát khỏi hoạn nạn thì y lại quên đi Đấng mà mình đã từng than thở van cầu trước kia. Và còn hơn thế nữa, y lại dám tôn sùng ai đó ngang hàng với Allah rồi đâm ra thờ phượng chúng mà không phải là Ngài hồng để dẫn dắt nhân loại đi chệch hướng con đường của Allah. Ngươi - hỡi Thiên Sứ - hãy nói với những ai trong tình trạng như y: \"Ngươi hãy cứ tận hưởng phần tuổi đời còn lại ngắn ngủi của ngươi bằng sự vô đức tin của ngươi bởi quả thật rồi đây chắc chắn ngươi sẽ là một trong những người bạn của Hỏa Ngục vào ngày Phán Xét.\""
    },
    {
      "resource_id": 177,
      "text": "Một người phục tùng Allah, dốc lòng cung kính Ngài trong những thời gian của đêm để dâng lễ nguyện Salah, có lúc thì cúi đầu quỳ lạy Thượng Đế của y, có lúc thì đứng thẳng người trước Ngài, y lo lắng khiếp sợ về hình phạt ở ngày sau và luôn khao khát có được lòng Khoan Dung của Ngài lại ngang bằng với kẻ vô đức tin chỉ thờ phượng Allah trong lúc gặp nạn và vô đức tin nơi Ngài và tổ hợp các thần linh với Ngài trong lúc bằng an và phồn thịnh ư? Ngươi - hỡi Thiên Sứ - hãy nói: \"Chẳng lẽ những người hiểu biết luôn thành tâm cung kính trước Allah lại ngang bằng với những kẻ chẳng hiểu biết gì về chuyện thờ phượng Ngài ư?\" Quả thật, chỉ có những người có tâm trí lành mạnh mới nhận biết hai nhóm đó hoàn toàn khác nhau."
    },
    {
      "resource_id": 177,
      "text": "Ngươi - hỡi Thiên Sứ - hãy nói với đám bầy tôi có đức tin nơi TA và nơi các Sứ giả của TA: \"Các ngươi hãy kính sợ Thượng Đế của các ngươi bằng cách tuân theo những mệnh lệnh của Ngài và tránh xa những điều Ngài ngăn cấm và luôn làm tròn bổn phận trách nhiệm trong tôn giáo, gom góp điều thiện phước ở trần gian bằng sự giúp đỡ, sức lực và tài sản để đổi lấy Thiên Đàng vào Ngày sau. Và đất đai của Allah thì bao la, các ngươi hãy di cư để tìm kiếm nơi thờ phượng Allah, các ngươi không bị cấm đoán về điều đó. Quả thật, chỉ những người biết kiên nhẫn mới nhận được phần thưởng của họ vào Ngày Phán Xét một cách vô định."
    },
    {
      "resource_id": 177,
      "text": "Ngươi - hỡi Thiên Sứ - hãy nói: \"Quả thật, Ta chỉ là một bề tôi được Allah sắc lệnh phải thờ phượng duy nhất một mình Ngài, phải thành tâm thờ phượng Ngài\""
    },
    {
      "resource_id": 177,
      "text": "\"Và Ta được sắc lệnh phải trở thành một người Islam đầu tiên của Ngài và cũng là tín đồ đầu tiên của cộng đồng (Islam).\""
    },
    {
      "resource_id": 177,
      "text": "Ngươi - hỡi Thiên Sứ - hãy nói: \"Quả thật, Ta rất khiếp sợ cái hình phạt vào ngày Trọng Đại nếu như Ta bất tuân Allah và không phục tùng Ngài, đó chính là ngày Phán Xét.\""
    },
    {
      "resource_id": 177,
      "text": "Ngươi - hỡi Thiên Sứ - hãy nói: \"Quả thật, Ta chỉ thờ phượng một mình Allah duy nhất bằng lòng thành tâm dành cho Ngài, Ta không tổ hợp kẻ hợp tác ngang vai cùng với Ngài.\""
    },
    {
      "resource_id": 177,
      "text": "Thế vậy, các ngươi - hỡi những kẻ đa thần - hãy thờ phượng những ai mà các ngươi ưa thích trong các vị thần linh của các ngươi ngoài Ngài. Ngươi - hỡi Thiên Sứ - hãy nói: \"Quả thật, những kẻ bất hạnh thật sự là những kẻ đã đánh mất đi chính linh hồn của họ và gia quyến dòng tộc của họ. Do đó, họ sẽ không bao giờ có cuộc gặp gỡ người thân của họ để cùng đồng hành mà họ chỉ đi được từng người một vào Thiên Đàng và còn ngược lại khi vào Hỏa Ngục thì họ sẽ đi vào cùng với mọi người. Bởi thế, họ không bao giờ có cuộc hội ngộ và điều đó là sự hiển nhiên đối với những kẻ bất hạnh quá rõ ràng không có gì cho là uẩn khúc trong nó.\""
    },
    {
      "resource_id": 177,
      "text": "Bao phủ lên người họ là những làng khói mịt mù kèm theo là những ngọn lửa cháy bùn với độ cháy cực nóng. Đó chẳng qua chỉ là lời cảnh báo về hình phạt của Allah để cho đám bề tôi biết khiếp sợ Ngài.\" Này hỡi đám bầy tôi của TA! Hãy kính sợ TA bằng sự phục tùng mệnh lệnh của TA và kiềm hãm mình trước những điều mà TA đã nghiêm cấm.\""
    },
    {
      "resource_id": 177,
      "text": "Và những ai tránh xa việc thờ phượng các bục tượng, các thần linh được thờ phượng ngoài Allah và quay về sám hối với Ngài thì họ sẽ được báo tin mừng về Thiên Đàng lúc chết, lúc trong cõi mộ và vào ngày Phán Xét. Bởi thế, Ngươi - hỡi Thiên Sứ - hãy báo tin mừng cho đám bầy tôi của TA."
    },
    {
      "resource_id": 177,
      "text": "Những ai đã lắng nghe được Lời Phán rồi cân nhắc thận trọng giữa cái tốt và cái xấu, rồi tuân thủ theo Lời Phán tốt đẹp mang lại điều hữu ích thì họ là những người có một đức hạnh tốt đẹp được Allah phù hộ và hướng dẫn, họ thực sự là những người có khối có lành mạnh."
    },
    {
      "resource_id": 177,
      "text": "Một ai đó mà lời xử phạt dành cho y đã được xác nhận bởi sự bất tuân và sự lạc lối của y thì Ngươi - hỡi Thiên Sứ - sẽ không thể hưởng dẫn được y. Bởi thế, Ngươi - hỡi Thiên Sứ - làm sao có thể cứu vớt được một người mà y đã được mô tả rằng mình là cư dân của Hỏa Ngục?"
    },
    {
      "resource_id": 177,
      "text": "Ngược lại, những ai biết kính sợ Thượng Đế của họ; bằng sự phục tùng tuyệt đối trước mệnh lệnh của Ngài và tránh xa những gì mà Ngài nghiêm cấm thì họ sẽ có được những ngôi nhà thật cao với các tầng chồng lên nhau, tầng này bên trên tầng kia, bên dưới các tòa nhà có các dòng sông chảy. Đó là điều mà Allah đã hứa hẹn với họ. Và Allah không bao giờ thất hứa."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, các ngươi quan sát thấy việc Allah ban nước mưa từ trên trời xuống, cho nó nhập vào các con suối và các dòng chảy, rồi Ngài dùng nguồn nước này làm mọc ra các loại cây trồng đủ màu sắc khác nhau, rồi sau đó các cây trồng héo khô. Bởi thế, ngươi - hỡi người đang quan sát - sẽ thấy màu của các loại cây trồng đủ màu sắc lại trở nên vàng úa sau khi nó đã từng xanh tươi, tiếp đó nó héo tàn và vỡ vụn. Quả thật, trong sự việc đó là những điều nhắc nhở dành cho những ai có trái tim vẫn còn sự sống."
    },
    {
      "resource_id": 177,
      "text": "Phải chăng một ai đó được Allah mở rộng tấm lòng của y để đón nhận Islam và hướng dẫn y đến với nó và giúp y nhận thức về Thượng Đế của y, lại giống với một kẻ có một trái tim chai cứng trước lời nhắc nhở của Allah hay sao? Sẽ không bao giờ có sự ngang bằng nhau như thế. Bởi thế, thật nguy khốn cho những ai mà trái tim của họ bị chai cứng trước lời nhắc nhở của Allah. Những kẻ đó thật sự đang lầm lạc khỏi chân lý một cách rõ ràng."
    },
    {
      "resource_id": 177,
      "text": "Allah ban xuống cho Thiên Sứ của Ngài - Muhammad cầu xin sự bình an cho Người - Thiên Kinh Qur'an làm một lời Giáo Huấn thật tốt đẹp. Nó được ban xuống gồm các đại ý giống nhau về điều đúng, điều tốt đẹp, hợp lý và không bao giờ có sự đối lập. Trong Nó còn có những câu chuyện, những giáo lý, những điều hứa tốt đẹp cùng với những lời hăm dọa, những thuộc tính của những người Chính Đạo, những thuộc tính của đám người hư đốn và tội lỗi cùng những thông tin khác, v.v. Mỗi khi họ nghe được những lời cảnh báo về sừ phạt thì họ nổi gay ốc. Và mỗi khi họ nghe được những lời hứa hẹn và những tin mừng về những điều tốt đẹp thì làn da và con tim của họ dịu đi. Và đó là những gì trong Thiên Kinh Qur'an, Allah muốn dùng Nó để hướng dẫn ai tùy ý Ngài; và ai mà Allah muốn làm lệch lạc thì chắc chắn sẽ không tìm thấy người hướng dẫn."
    },
    {
      "resource_id": 177,
      "text": "Phải chăng, một người được sự chỉ dẫn của Allah, được Ngài phù hộ ở trần gian và được Ngài thu nhận vào Thiên Đàng ở Đời Sau lại ngang bằng với một kẻ không có đức tin, chết trong sự bất tuân Ngài và bị xiềng xích cả hai tay hai chân ném vào Hỏa Ngục ư? Những kẻ bất công với chính bản thân mình bằng sự vô đức tin và tội lỗi sẽ được bảo: \"Các ngươi hãy nếm lấy hậu quả về những gì mà các ngươi đã từng gây ra từ sự vô đức tin và tội lỗi. Đây chính là phần thưởng của các ngươi.\""
    },
    {
      "resource_id": 177,
      "text": "Trước những kẻ đa thần nay, cũng đã có những cộng đồng đã phủ nhận, nên sự trừng phạt đã bất ngờ ụp xuống họ từ các hướng khiên họ không tài nào tránh kịp. Do đó, các ngươi hãy nên sớm chuẩn bị sám hối trước Ngài."
    },
    {
      "resource_id": 177,
      "text": "Bởi thế, Allah đã bắt họ nếm lấy sự trừng phạt ô nhục, đầy xấu hổ và đáng bị miệt thị ở cuộc sống trần gian. Và chắc chắn, ở Ngày Sau sự trừng phạt đang chờ họ sẽ khủng khiếp và khắc nghiệt hơn, nếu như họ là những người hiểu biết được điều đó!"
    },
    {
      "resource_id": 177,
      "text": "Quả thật, TA đã đưa ra cho nhân loại các hình ảnh thí dụ trong Thiên Kinh Qur'an mà TA đã ban xuống cho Muhammad - cầu xin Allah ban bình an cho Người - ẩn chứa những điều tốt đẹp cũng như những điều tồi tệ, những điều chây lý cũng như những điều ngụy tạo, đức tin Iman cũng như sự vô đức tin Kufr, v.v. Mong rằng qua những hình ảnh thí dụ ấy của TA, họ có những bài học, biết đâu là đúng và đâu là sai, biết làm điều chân lý và từ bỏ điều ngụy tạo."
    },
    {
      "resource_id": 177,
      "text": "TA đã hoàn chỉnh Thiên Kinh Qur'an bằng ngôn ngữ Ả Rập, không có sự méo mó, sai lệch hay mơ hồ trong nó, mong rằng họ sẽ biết kính sợ Allah mà làm theo mệnh lệnh của Ngài cũng như tránh xa mọi điều mà Ngài nghiêm cấm."
    },
    {
      "resource_id": 177,
      "text": "Allah đưa ra một hình ảnh thí dụ: một người đàn ông đa thần làm phục dịch cho nhiều vị chủ nhân gồm những đối tác với nhau nhưng họ thường hay cãi nhau; chắc chắn, một trong số họ sẽ hài lòng còn một số thì không hài lòng với y, do đó y trở nên hoang mang và lo lắng. Còn một người đàn ông khác chỉ phục dịch cho một vị chủ nhận duy nhất và còn hiểu được ý của người, nên y rất thoải mái và yên ổn. Nếu so sánh hay người đàn ông này thì sẽ thấy không có sự ngang bằng nhau giữa họ. Mọi lời ca ngợi đều kính dâng lên Allah! Không, hầu hết trong số họ không hề hay biết gì. Bởi thế, họ đã tổ hợp một ai đó cùng với Allah."
    },
    {
      "resource_id": 177,
      "text": "Quả thật Ngươi - hỡi Thiên Sứ - sẽ phải chết và chắc chắn họ cũng phải chết, điều đó là chắc chắn và kiên định."
    },
    {
      "resource_id": 177,
      "text": "Sau đó chắc chắn các ngươi - hỡi nhân loại - vào ngày Phán Xét cuối cùng, các ngươi sẽ tranh chấp với nhau trước mặt Thượng Đế của các ngươi. Bởi vì, lúc đó mọi việc sẽ được sáng tỏ, đâu là chân lý và đâu là ngụy tạo."
    },
    {
      "resource_id": 177,
      "text": "Và không có một ai gian ác hơn kẻ đã quy cho Allah những điều không xứng với Ngài như: Ngài có đối tác, có vợ và có con trai. Cũng như không có một ai gian ác hơn kẻ đã phủ nhận lời mặc khải mà Thiên Sứ của Allah đã mang đến. Phải chăng trong Hỏa Ngục không có một chỗ cư ngụ nào dành cho những kẻ không có đức tin ở nơi Allah cũng như với những điều đã được Thiên Sứ của Ngài mang đến hay sao?! Không, có một chỗ cư ngụ hẳn hồi ở trong đó dành cho họ."
    },
    {
      "resource_id": 177,
      "text": "Và những ai đến bằng sự trung thực trong lời nói và việc làm của y từ các vị Nabi và những người khác, cũng như y tin tưởng nơi nó như một người có đức tin và làm theo đúng quy định. Họ là những người kính sợ thực sự mà tuân theo mệnh lệnh của Thượng Đế của họ và tránh xa điều Ngài ngăn cấm."
    },
    {
      "resource_id": 177,
      "text": "Vì thế, họ sẽ nhận được mọi điều mà họ mong muốn ở nơi Thượng Đế của họ về những niềm vui tốt đẹp vĩnh viễn. Đó là phần thưởng của những người làm tốt với Đấng Tạo Hóa của họ cũng như cùng với bầy tôi của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Mục đích để Allah có thể xóa tội cho họ khỏi những điều tồi tệ nhất mà họ đã từng phạm tội ở trên trần gian này bởi sự sám hối của họ, và quay trở lại với Thượng Đế của họ, rồi ân thưởng họ với phần thưởng tốt nhất mà họ đã từng làm những việc làm ngoan đạo."
    },
    {
      "resource_id": 177,
      "text": "Há Allah không đủ giúp cho Bề Tôi của Ngài là Muhammad - cầu xin Allah ban sự bình an đến Người - trong vấn đề tôn giáo và thế gian cũng như bảo vệ tránh khỏi kẻ thù ư?! Không, quả thật chỉ Ngài là đủ. Và chúng muốn làm cho Ngươi hoảng sợ- hỡi Thiên Sứ - về sự thiếu hiểu biết và ngu đần của chúng, từ việc tôn thờ pho tượng thay vì Allah, rằng họ sẽ hãm hại được Ngươi, và ai mà Allah bỏ rơi thì sẽ không có người hướng đạo và phù hộ."
    },
    {
      "resource_id": 177,
      "text": "Và ai được Allah phù hộ cho sự hướng dẫn thì sẽ không thể bị ai dắt đi lạc. Há Allah không toàn năng chiến thắng tất cả ư, không nắm việc trừng phạt những kẻ phủ nhận và bất tuân với Ngài ư?! Không, quả thật Ngài toàn năng quyết phục thù."
    },
    {
      "resource_id": 177,
      "text": "Nếu Ngươi - hỡi Thiên Sứ - có hỏi những kẻ đa thần rằng: Ai đã tạo ra các tầng trời và trái đất ? thì chắc chắn họ sẽ đáp: Allah đã tạo ra chúng. Ngươi hãy nói với họ một cách rõ ràng về sự bất lực của các thần linh của họ: Các ngươi hãy cho Ta biết về những pho tượng này mà các ngươi đã tôn thờ ngoài Allah có giúp Ta thoát khỏi sự đau đớn hay không nếu Allah muốn gây hại cho Ta?! hoặc nếu Thượng Đế của ta muốn ban cho Ta sự khoan dung từ Ngài thì chúng có thể ngăn chặn sự khoan dung của Ngài cho Ta được hay không ?! Ngươi hãy bảo họ: Chỉ duy nhất Allah đủ cho Ta rồi, và trong tất cả mọi sự việc của Ta đều phụ thuộc vào Ngài cũng như người tin tưởng Allah hãy phó thác cho Ngài duy nhất."
    },
    {
      "resource_id": 177,
      "text": "Ngươi - hỡi Thiên Sứ - hãy nói: Hỡi dân chúng của ta ! Các ngươi hãy làm theo điều mà các ngươi cảm thấy thỏa mãn về việc Shikr cùng với Allah, còn ta làm theo những điều mà Thượng Đế của Ta ra lệnh gọi đến với thuyết Tawhid - độc thần - và trung thành trong việc thờ phượng Ngài, rồi đây các ngươi sẽ sớm biết kết cuộc của mọi con đường các ngươi đang theo."
    },
    {
      "resource_id": 177,
      "text": "\"Rồi đây các ngươi sẽ sớm biết ai là kẻ sẽ phải nhận một hình phạt ở trần gian này đầy xấu hổ và nhục nhã. Rồi sự nhục nhã đó sẽ bám chặt theo ngươi đến Ngày Phục Sinh để gánh chịu một hình phạt truyền kiếp mà không có hồi kết.\""
    },
    {
      "resource_id": 177,
      "text": "Chắc chắn TA đã ban Kinh Qur'an xuống cho Ngươi - hỡi Thiên Sứ - dùng làm chỉ đạo cho nhân loại theo đúng chân lý để cảnh báo họ. Bởi thế, ai nhận được lợi ích của sự chỉ đạo thì được lợi cho bản thân y. Vì vậy Allah không cần đến lợi ích của sự chỉ đạo, bởi vì Ngài rất mực giàu có. Ngược lại ai đi lạc hướng thì sẽ bất lợi cho bản thân y, Allah thật Quang Vinh thay Ngài! y sẽ không bao giờ làm cho Ngài thiệt thòi về sự lạc hướng của y cả, và Ngươi không phải là người chịu trách nhiệm giùm cho họ để ép buộc họ đi theo con đường chỉ đạo. Do đó Ngươi chỉ là người truyền đạt cho họ những điều mà TA đã ra lệnh."
    },
    {
      "resource_id": 177,
      "text": "Allah cho bắt những linh hồn khi kết thúc tuổi đời cũng như bắt những linh hồn chưa kết thúc tuổi đời khi nằm ngủ. Bởi thế, linh hồn của người nào mà Ngài quyết định cho chết thì sẽ bị giữ lại, và các hồn khác chưa được quyết định thì được gởi trở về thân thể đến một thời hạn ấn định trong sự hiểu biết của Ngài. Quả thật, trong việc bắt hồn đó và gởi trở về thân thể, rồi cho chết và phục sinh lại là những dấu hiệu cho đám người biết suy ngẫm, vì Ngài làm thế là Ngài có toàn quyền phục sinh nhân loại sau cái chết của họ để thưởng và phạt."
    },
    {
      "resource_id": 177,
      "text": "Quả nhiên, những kẻ đa thần đã nhận các pho tượng can thiệp giùm họ với mong muốn giúp ích được họ thay vì Allah. Ngươi hãy bảo họ -hỡi Thiên Sứ -: Phải chăng các ngươi đã nhận các pho tượng làm vị can thiệp giùm các ngươi trong khi chúng không có quyền hành với các ngươi và luôn cả bản thân chúng, thậm chí chúng không có lý trí luôn ư. Chúng vốn là những đồ vật câm điếc không nói, không nghe, không thấy, không ích lợi cũng không làm hại vì cả ?!"
    },
    {
      "resource_id": 177,
      "text": "Ngươi - hỡi Thiên Sứ - hãy nói với những kẻ đa thần: Allah duy nhất nắm mọi quyền can thiệp. Bởi thế không có một ai được quyền đứng ra can thiệp trước Ngài ngoại trừ được phép của Ngài cũng như không có quyền can thiệp cho người khác ngoại trừ được Ngài hài lòng. Ngài là Đấng duy nhất nắm quyền thống trị các tầng trời và trái đất, rồi các ngươi sẽ được đưa về gặp Ngài duy nhất vào Ngày Phục Sinh cho việc thưởng và phạt. Dựa vào đó Ngài sẽ thưởng phạt cho những việc làm của các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Và khi nghe nhắc đến Allah duy nhất thì làm trổi dậy lòng tràn đầy oán giận của những kẻ đa thần không tin tưởng nơi Allah ở Đời Sau và những điều ở nơi đó như phục sinh, thưởng và phạt. Ngược lại, khi những kẻ nhắc đến những pho tượng mà họ tôn thờ ngoài Allah thì họ cuống quýt mừng rỡ."
    },
    {
      "resource_id": 177,
      "text": "Ngươi - hỡi Thiên Sứ - hãy nói: Lạy Allah, Ngài là Đấng đã khỏi tạo ra các tầng trời và trái đất không dựa trên nền tảng trước đó, Ngài Biết rất rõ mọi điều vô hình lẫn điều bộc lộ công khai, không có gì giấu giếm khỏi Ngài Đặng. Ngài là Đấng duy nhất xét xử giữa bầy tôi của Ngài vào Ngày Phục Sinh về những điều mà họ thường tranh chấp ở trên trần gian. Bởi thế, xin Ngài hãy làm sáng tỏ giữa sự thật và gian dối, giữa niềm vui và buồn bã."
    },
    {
      "resource_id": 177,
      "text": "Và nếu như những kẻ làm điều sai quấy với bản thân mình bằng tội Shirk tức tổ hợp điều gì,vật gì cùng với Allah và tội lỗi khác có được nhiều vật quý báu và của cải trên trái đất thì chắc chắn họ sẵn sàn dùng nó để chuộc khỏi bị trừng phạt khủng khiếp mà họ đã chứng kiến sau khi bị phục sinh nhưng họ nào được toại nguyện. Và cho dù Ngài ban cho họ đạt được mong muốn thì Ngài vẫn không chấp nhận họ, và họ sẽ nhận được từ Allah nhiều loại hình phạt mà họ không ngờ đến."
    },
    {
      "resource_id": 177,
      "text": "Và những điều xấu xa mà họ đã phạm đại tội Shirk cùng với Allah và những việc làm tội lỗi khác, tất cả sẽ theo họ cũng như bao quanh họ bằng nhiều hình phạt khiến họ hoảng sợ về những điều mà trên trần gian họ thường chế giễu."
    },
    {
      "resource_id": 177,
      "text": "Nhưng khi kẻ không có đức tin gặp phải bệnh tật hoặc nghèo đói và những thứ khác thì y cầu xin TA để giải cứu về những điều y gặp phải, rồi khi TA ban ân huệ cho y về sức khỏe hoặc của cải thì y vong ân mà nói: Tôi được Allah ban cho ân huệ đó là do sự hiểu biết của tôi, bởi quả thật tôi rất xứng đáng nhận được nó. Và đúng hơn, đó là sự thử thách và lôi cuốn, nhưng đa số những kẻ không có đức tin không hề hay biết về điều đó. Bởi thế, họ bị đánh lừa về những ân huệ của Allah đã ban cho họ."
    },
    {
      "resource_id": 177,
      "text": "Chắc chắn lời nói này đã được nói ra từ những kẻ phủ nhận đức tin sống trước họ. Bởi thế những của cải lẫn địa vị mà họ có được chẳng giúp ích gì được cho họ cả."
    },
    {
      "resource_id": 177,
      "text": "Thế là hậu quả do tội Shirk và các tội lỗi khác trút đổ lên họ. Và những kẻ bất công này phải nhận hậu quả của tội Shirk và các tội lỗi khác mà họ đã thu gom trước đấy giống như các thế hệ trước đó, họ chẳng bao giờ thoát khỏi Allah và càng không chiến thắng được Ngài."
    },
    {
      "resource_id": 177,
      "text": "Há những kẻ đa thần này đã thốt những lời lẽ đó lại không biết việc Allah nới rộng bổng lộc cho bất cứ ai mà Ngài muốn để thử thách: Há tạ ơn hay phủ nhận ?! Cũng như Ngài thu hẹp bổng lộc cho bất cứ ai mà Ngài muốn để kiểm tra: Há nhẫn nại hay tức giận về sự sự an bày của Allah ?! Quả thật, trong sự việc đó được đề cập đến việc nới rộng bổng lộc và thu hẹp là các dấu hiệu mà Allah đã an bày cho đám người có đức tin; bởi vì họ là những người hữu ích cho các dấu hiệu đó, và ngược lại, những kẻ không có đức tin sẽ ngoãnh mặt bỏ đi."
    },
    {
      "resource_id": 177,
      "text": "Ngươi - hỡi Thiên Sứ - hãy nói với đám bầy tôi của TA những người đã vượt qua giới hạn nghiêm cấm vì đã phạm tội Shirk cùng với Allah và các tội lỗi khác, chớ nên tuyệt vọng về đức khoan dung của Allah và sự dung tha của Ngài, Ngài sẽ tha thứ tội lỗi cho các ngươi. Chắc chắn Allah sẽ tha thứ mọi thứ tội cho ai biết sám hối với Ngài. Quả thật, Ngài là Đấng Hằng Tha Thứ các tội lỗi cho những người sám hối và là Đấng Rất Mực khoan Dung với họ."
    },
    {
      "resource_id": 177,
      "text": "Và các ngươi hãy quay về với Thượng Đế của các ngươi bằng việc sám hối và làm những việc ngoan đạo cũng như thần phục Ngài trước khi đối diện với hình phạt vào Ngày Phục Sinh rồi các ngươi sẽ không tìm thấy đâu là những pho tượng hoặc gia tộc của các ngươi để giúp các ngươi thoát khỏi sự trừng phạt."
    },
    {
      "resource_id": 177,
      "text": "Và các ngươi hãy làm theo Thiên Kinh Qur'an, đó là điều tốt nhất mà Thượng Đế của các ngươi đã ban xuống cho Thiên Sứ của Ngài. Vì thế, hãy thực hiện về điều Ngài ra lệnh và tránh xa điều Ngài ngăn cấm, trước khi hình phạt xảy ra bất ngờ cho các ngươi mà các ngươi không hề nhận thấy. Do đó, các ngươi phải chuẩn bị sám hối với Ngài."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi hãy làm điều đó một cách thận trọng để tránh việc phải than vản đầy hối hận vào Ngày Phục Sinh: Ôi thật khổ thân tôi! vì sự hờ hững của tôi đối với Allah về những điều phủ nhận và phạm tội cũng như chế giễu những người có đức tin và người biết phục tùng."
    },
    {
      "resource_id": 177,
      "text": "Hoặc ngươi đổ thừa cho sự an bày mà nói: Nếu như Allah đã hướng dẫn tôi thì chắc chắn tôi đã trở thành một trong những người ngay chính sợ Ngài, rồi tuân theo điều Ngài ra lệnh và tránh xa điều Ngài ngăn cấm."
    },
    {
      "resource_id": 177,
      "text": "Hoặc ngươi sẽ nói khi nhìn thấy hình phạt rồi ao ước: Nếu như tôi được trở lại trần gian thì tôi sẽ sám hối với Allah cũng như tôi sẽ trở thành một trong những người tốt đẹp trong những việc làm hành đạo."
    },
    {
      "resource_id": 177,
      "text": "Hoàn toàn không phải sự việc giống như ngươi đã từng tuyên bố mong muốn được hướng dẫn. Sự thật, các dấu hiệu của TA đã đến cho ngươi nhưng ngươi đã phủ nhận chúng và tỏ ra kiêu ngạo cũng như trở thành một trong những người không tin tưởng vào Allah, vào các dấu hiệu của Ngài và các Sứ Giả của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Và vào Ngày Phục Sinh, Ngươi sẽ nhìn thấy những kẻ nói dối rồi gán ghép cho Allah mà cho rằng Ngài có con thì gương mặt của họ sẽ có nám đen, một dấu hiệu cho sự bất hạnh của họ. Há trong Hỏa Ngục không có một chỗ cư ngụ dành cho những kẻ kiêu ngạo về niềm tin Iman ở nơi Allah và các Sứ Giả của Ngài hay sao?! Không, chắc chắn ở trong đó là nơi cư ngụ dành cho họ."
    },
    {
      "resource_id": 177,
      "text": "Và Allah sẽ cứu thoát khỏi sự trừng phạt cho những người biết kính sợ Thượng Đế của họ bằng việc tuân theo điều Ngài ra lệnh và tránh xa điều Ngài ngăn cấm, và đưa họ vào nơi thắng lợi của họ là Thiên Đàng, không một hình phạt nào chạm đến họ cũng như họ sẽ không buồn phiền về những điều mà họ đã bỏ ở thế gian."
    },
    {
      "resource_id": 177,
      "text": "Allah là Đấng Tạo Hóa tất cả mọi thứ. Bởi thế, không có Đấng Tạo Hóa nào ngoài Ngài cả, và Ngài bảo vệ gìn giữ tất cả mọi thứ, giám sát sắp xếp tất cả mọi việc cũng như Ngài điều khiển như thế nào Ngài muốn."
    },
    {
      "resource_id": 177,
      "text": "Ngài duy nhất nắm giữ tất cả các chìa khóa kho tốt đẹp nhất trong các tầng trời và trái đất, Ngài ban cho ai Ngài muốn cũng như ngăn cấm đến với ai Ngài muốn, và những ai phủ nhận các dấu hiệu của Allah thì họ là những kẻ thua thiệt, sẽ mất đi niềm tin Iman trong cuộc sống thế gian. Vào Ngày Sau họ sẽ phải vào Hỏa Ngục ở trong nó muôn đời."
    },
    {
      "resource_id": 177,
      "text": "Ngươi - hỡi Thiên Sứ - hãy bảo những kẻ đa thần muốn đẩy Ngươi trở lại tôn thờ những bục tượng của họ: Phải chăng các ngươi - hỡi đám ngươi không biết gì về Thượng Đế của các ngươi - ra lệnh Ta tôn thờ ai đó không phải là Allah hay sao?! Không có một ai xứng đáng để thờ phụng ngoại trừ Allah duy nhất. Bởi thế Ta không thể thờ phụng một ai khác ngoài Ngài cả."
    },
    {
      "resource_id": 177,
      "text": "Và chắc chắn Allah đã Mặc khải cho Ngươi - hỡi Thiên Sứ - cũng như mặc khải cho các Sứ Giả trước Ngươi: Nếu như Ngươi thờ phụng những kẻ không phải là Allah thì việc làm ngoan đạo của Ngươi sẽ không có phần thưởng nào cả, và chắc chắn Ngươi sẽ trở thành một kẻ thua thiệt ở trên đời này bằng việc bị đánh mất tôn giáo của Ngươi, và vào Ngày Sau sẽ bị trừng phạt."
    },
    {
      "resource_id": 177,
      "text": "Đúng hơn, Ngươi hãy thờ phụng Allah duy nhất, và không tổ hợp bất cứ ai với Ngài cả, và hãy trở thành một người biết tạ ơn đến Ngài về những ân huệ mà Ngài đã ban đến cho Ngươi."
    },
    {
      "resource_id": 177,
      "text": "Và những kẻ đa thần đánh giá Allah không đúng với sự vĩ đại của Ngài khi họ tổ hợp một ai khác cùng với Ngài từ những tạo vật yếu ớt bất lực so với Ngài, và họ đã lờ đi về phép mầu nhiệm của Allah với các biểu hiện rõ rệt ở dưới mặt đất bao gồm: núi non, cây cối, sông ngòi và biển cả, tất cả sẽ bị nắm trọn trong tay Ngài vào Ngày Phục Sinh cũng như tất cả bảy tầng trời sẽ được xếp gọn lại trong tay phải của Ngài. Thật Quang Vinh và Trong Sạch thay Ngài, Ngài tối cao vượt hẳn điều mà họ đã gán ghép rằng Ngài có những kẻ hợp tác."
    },
    {
      "resource_id": 177,
      "text": "Vào Ngày mà Thiên Thần thổi còi được lệnh rú lên tiếng còi bằng sừng, nó khiến tất cả những ai ở trong các tầng trời và dưới đất đều phải chết, sau đó Thiên Thần rú lên tiếng còi lần thứ hai cho việc phục sinh thì tất cả họ sẽ sống lại đứng thẳng và nhìn thấy những gì Allah đã làm cho họ."
    },
    {
      "resource_id": 177,
      "text": "Và trái đất được chói sáng ánh hào quang của Thượng Đế của quyền lực để phân xử đám bầy tôi của Ngài, các quyển sổ ghi những việc làm của nhân loại sẽ được mở ra, các vị Nabi cùng với cộng đồng Muhammad (cầu xin Allah ban sự bình an cho Người) sẽ được triệu đến để chứng kiến các vị Nabi xác nhận cộng đồng của Họ, cũng như Allah xét xử giữa họ bằng lẻ công bằng, và họ sẽ không bị đối xử thiệt thòi một tí nào về Ngày Đó. Bởi thế con người sẽ không bị tăng thêm điều xấu nào cũng như không bị cắt giảm điều tốt nào."
    },
    {
      "resource_id": 177,
      "text": "Và Allah sẽ thanh toán đầy đủ phần thưởng cho mỗi người về việc y đã làm tốt hoặc xấu, và Allah biết rất rõ về những điều họ đã làm, không một điều nào có thể giấu giếm khỏi Ngài về những việc làm tốt hoặc xấu của họ cũng như Ngài sẽ thưởng phạt họ vào Ngày này về những việc làm của họ."
    },
    {
      "resource_id": 177,
      "text": "Và các Thiên Thần kéo những kẻ phủ nhận nơi Allah đến Hỏa Ngục từng nhóm từng nhóm một cách nhục nhã, mãi cho đến khi họ đến nơi Hỏa Ngục thì các cánh cửa đã được mở ra cho họ và các Thiên Thần cai ngục sẽ đón tiếp hỏi họ bằng lời quở trách: Há các vị Sứ Giả xuất thân từ các ngươi đã không đến gặp các ngươi để đọc các lời mặc khải của Thượng Đế của các ngươi đã truyền xuống cho họ ư, cũng như không làm hoảng sợ các ngươi về sự gặp gỡ vào Ngày Phục Sinh cho sự trừng phạt kinh hoàng hay sao ?! Những kẻ phủ nhận sẽ đáp rằng: Vâng, tất cả đều diễn ra như vậy, nhưng lời xử phạt đã xác nhận đúng với những kẻ phủ nhận, và chúng tôi đã trở thành những người không có đức tin."
    },
    {
      "resource_id": 177,
      "text": "Sẽ có lời nhục nhã cho họ và sự tuyệt vọng về lòng thương xót của Allah từ bên ngoài Hỏa Ngục: Các ngươi hãy bước vào các cánh cửa của Hỏa Ngục để vào ở trong nó vĩnh viển. Bởi thế, thật tồi tệ và xấu xa thay chỗ ngụ của những kẻ kiêu ngạo tự cao đối với sự thật."
    },
    {
      "resource_id": 177,
      "text": "Ngược lại, các Thiên Thần sẽ dẫn đi nhã nhặn, lịch sự đến với Thiên Đàng từng nhóm người tin tưởng biết kính sợ Thượng Đế của họ bằng việc tuân theo điều Ngài ra lệnh và tránh xa điều Ngài ngăn cấm, mãi đến lúc họ đến được Thiên Đàng thì các cánh cửa cũng đã được mở ra cho họ, và các Thiên Thần gác cửa Thiên Đàng tươi cười nói: Bằng An cho quý vị từ mọi tai hại cũng như tất cả mọi thứ quý vị căm ghét, con tim và những việc làm của quý vị thật hoàn hảo. Bởi thế hãy bước vào Thiên Đàng cư ngụ muôn đời trong nó."
    },
    {
      "resource_id": 177,
      "text": "Và những người tin tưởng sau khi được bước vào Thiên Đàng, họ nói: Alhamdulillah, xin tạ ơn Allah đã thực hiện lời hứa của Ngài đã hứa với bầy tôi từ cửa miệng của các Sứ Giả của Ngài. Bởi quả thực bầy tôi đã được hứa sẽ vào được Thiên Đàng cũng như cho bầy tôi thừa hưởng vùng đất của Thiên Đàng. Do đó, bầy tôi ở trong Thiên Đàng bất cứ nơi nào mà bầy tôi muốn. Bởi thế phần thưởng ban cho những người làm việc tốt thật là ưu việt mà họ làm những việc ngoan đạo để tìm kiếm sự hài lòng từ Thượng Đế của họ."
    },
    {
      "resource_id": 177,
      "text": "Và vào Ngày này mà các Thiên Thần đều hiện diện bao quanh Ngai Vương tán dương Allah và xóa sạch khỏi Ngài về những gì không xứng đáng với Ngài mà những kẻ phủ nhận đã gán ghép, và Allah xét xử giữa tất cả tạo vật với sự công bằng. Bởi thế, Ngài sẽ tôn trọng những ai biết tôn trọng giúp đỡ người khác và sẽ gây đau đớn những ai gây đau đớn người khác và có lời hô hào: Alhamdulillah, xin tạ ơn Allah, Thượng Đế của vạn vật trong sự quyết định của Ngài với những gì Ngài xét xử bằng sự khoan dung cho đám bầy tôi tin tưởng của Ngài cũng như đã trừng phạt đám bầy tôi bất tuân của Ngài."
    }
  ],
  "meta": {
    "translation_name": "Vietnamese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 177, "chapter_number": "39" }
  }
}
