{
  "translations": [
    {
      "resource_id": 180,
      "text": "১. কুরআন পরাক্রমশালী আল্লাহর পক্ষ থেকে অবতীর্ণ। যাকে কেউ পরাজিত করতে পারে না। যিনি তাঁর সৃষ্টি, পরিচালনা ও বিধান রচনায় প্রজ্ঞাময়। এটি মহান আল্লাহ ব্যতীত অন্য কারো পক্ষ থেকে অবতীর্ণ নয়।"
    },
    {
      "resource_id": 180,
      "text": "২. হে রাসূল! আমি আপনার প্রতি কুরআন অবতীর্ণ করেছি। যা হক সম্বলিত, তার সকল সংবাদ সত্য, তার সকল বিধান ইনসাফপূর্ণ। তাই আপনি আল্লাহর একত্ববাদকে সামনে রেখে এবং শিরক থেকে তাওহীদকে মুক্ত করে তাঁর ইবাদাত করুন।"
    },
    {
      "resource_id": 180,
      "text": "৩. জেনে রেখো, শিরকমুক্ত খাঁটি ধর্ম আল্লাহর জন্যই। যারা আল্লাহর পরিবর্তে মূর্তি ও দেবতাকে অভিভাবক হিসাবে গ্রহণ করতঃ তাদের ইবাদাত করে এ ওজুহাতে যে, আমরা মাধ্যম স্বরূপ তাদের ইবাদাত করি। যাতে তারা আমাদেরকে আল্লাহর নৈকট্য অর্জন করিয়ে দেয় এবং আমাদের প্রয়োজনীয় কথাগুলো পৌঁছে দেয় এরপর আমাদের জন্য তাঁর দরবারে সুপারিশ করে। আল্লাহ কিয়ামত দিবসে তাওহীদবাদী মুমিন ও শিরককারী কাফিরদের মাঝে তাওহীদ সংক্রান্ত বিবাদের ফয়সালা করবেন। নিশ্চয়ই আল্লাহ তাঁর প্রতি শিরকের সম্বন্ধকারী ও আল্লাহর নি‘আমতকে অস্বীকারকারী মিথ্যুককে হেদায়েতের তাওফীক দেন না।"
    },
    {
      "resource_id": 180,
      "text": "৪. আল্লাহ যদি সন্তান গ্রহণ করতে ইচ্ছা করতেন তবে তাঁর সৃষ্টির মধ্য থেকে যে কাউকে চয়ন করে তাকে সন্তানের আসন দিতেন। এ সব মুশরিক যা বলে তা থেকে আল্লাহ পবিত্র ও অনেক উর্দ্ধে। তিনি তাঁর সত্তা, গুণাবলী ও কার্যকলাপে এক ও অদ্বিতীয়। এতে তাঁর সাথে কোন শরীক নেই। তিনি তাঁর সৃষ্টিকুলের উপর প্রতাপশালী।"
    },
    {
      "resource_id": 180,
      "text": "৫. তিনি আসমান ও যমীনকে এক মহান উদ্দেশ্যে সৃষ্টি করেছেন। জালিমরা যেমন বলে যে, তা খেল-তামাশা এটি আদৗ সঠিক নয়। তিনি রাতকে দিনের মধ্যে প্রবিষ্ট করেন আর দিনকে প্রবিষ্ট করেন রাতের মধ্যে। ফলে একটি উপস্থিত হলে অপরটি বিদায় নেয়। তিনি সূর্য ও চন্দ্রকে অনুগত করেছেন। এ সব এক নির্ধারিত সময় তথা ইহকালের পরিসমাপ্তি পর্যন্ত চলতে থাকবে। জেনে রেখো, তিনি সেই মহা পরাক্রমশালী যিনি স্বীয় শত্রæদের থেকে প্রতিশোধ গ্রহণকারী। কেউ তাঁকে পরাভূত করতে পারে না। তিনি পাপ থেকে তাওবাকারী বান্দাদের জন্য মহা ক্ষমাশীল।"
    },
    {
      "resource_id": 180,
      "text": "৬. হে মানব সমাজ! তোমাদের প্রতিপালক তোমাদেরকে এক ব্যক্তিসত্তা থেকে সৃষ্টি করেছেন। যিনি হলেন আদম। অতঃপর আদম থেকে তাঁর স্ত্রী হাওয়াকে সৃষ্টি করেছেন। আর তোমাদের উদ্দেশ্যে সৃষ্টি করেছেন উট, গরু, ভেড়া ও ছাগল মোট আট প্রকার; প্রত্যেক প্রকারেই তিনি পুরুষ ও মহিলা সৃষ্টি করেছেন। তিনি তোমাদেরকে পেট, গর্ভাশয় ও কুসুমের অন্ধকারে এক ধাপ থেকে অপর ধাপে গড়িয়ে মাতাগণের পেটে জন্ম দিয়ে থাকেন। যিনি এ সব কিছু সৃষ্টি করেন তিনি হলেন তোমাদের একক প্রতিপালক আল্লাহ। কেবল তাঁর জন্যই রাজত্ব। তিনি ব্যতীত প্রকৃত কোন মা’বূদ নেই। তবে তোমরা কীভাবে তাঁর ইবাদাত পরিহার করে অন্য সব এমন কিছুর ইবাদাতের প্রতি ধাবিত হতে পারো যারা কিছুই সৃষ্টি করতে পারে না। অথচ তারাই সৃষ্ট?!"
    },
    {
      "resource_id": 180,
      "text": "৭. হে লোক সকল! তোমরা যদি তোমাদের প্রতিপালকের সাথে কুফরী করো তবে জেনে রেখো, আল্লাহ তোমাদের ঈমানের অমুখাপেক্ষী। তাঁকে তোমাদের কুফরী কোন ক্ষতি করতে পারবে না। তোমাদের কুফরীর অনিষ্ট তোমাদের প্রতিই প্রত্যাবর্তনকারী। তিনি তাঁর বান্দাদের জন্য কুফরী পছন্দ করেন না। আর না এ ব্যাপারে নির্দেশ দিয়ে থাকেন। কেননা, আল্লাহ অশ্লীল ও অন্যায়ের নির্দেশ দেন না। পক্ষান্তরে তোমরা যদি তাঁর নি‘আমতের শুকরিয়া আদায় করে তাঁর উপর ঈমান আনয়ন করো তবে তিনি তা পছন্দ করেন ও এর জন্য প্রতিদান দেন। এক ব্যক্তি অপর ব্যক্তির পাপ বহন করবে না। বরং প্রত্যেক ব্যক্তি তার কৃতকর্মের জন্য দায়ী। কিয়ামত দিবসে তোমরা এককভাবে তোমাদের প্রতিপালকের নিকট প্রত্যাবর্তন করবে। তখন তোমরা দুনিয়াতে যা করতে তার সংবাদ তিনি জানাবেন এবং তোমাদের কৃতকর্মের প্রতিদান দিবেন। তিনি বান্দাদের অন্তরের খবর রাখেন। তাঁর নিকট এগুলোর কোন কিছুই গোপন থাকে না।"
    },
    {
      "resource_id": 180,
      "text": "৮. যখন কাফিরকে কোন অসুখ কিংবা সম্পদহানি বা পানিতে ডুবার বিপদ পেয়ে বসে তখন স্বীয় প্রতিপালককে তার বিপদ মুক্তির জন্য তাঁর দিকে প্রত্যাবর্তনপূর্বক এককভাবে আহŸান করে। অতঃপর তার বিপদ সরে গেলে সে আল্লাহকে ভুলে যায় এবং আল্লাহর সাথে অন্যদেরকে শরীক বানিয়ে ফেলে। উপরন্তু আল্লাহর পরিবর্তে তাদের ইবাদাত শুরু করে দেয়। হে রাসূল! এই অবস্থা সম্পন্নকে আপনি বলুন: তুমি তোমার অতি অল্প সময়ের অবশিষ্ট জীবনকে কুফরীর মাধ্যমে সামান্য উপভোগ করে নাও। কেননা, তুমি কিয়ামত দিবসে জাহান্নামের স্থায়ী অধিবাসী হয়ে থাকবে। যেমন কোন সাথী স্বীয় সাথীর সাথে জড়িয়ে থাকে।"
    },
    {
      "resource_id": 180,
      "text": "৯. যে ব্যক্তি আল্লাহর অনুগত হয়ে রাতের সময়গুলোকে আল্লাহর উদ্দেশ্যে সাজদা ও দÐায়মান অবস্থায় অতিবাহিত করে, পরকালের শাস্তির ভয় করে এবং স্বীয় প্রতিপালকের রহমত কামনা করে সে কি ভাল না কি ওই কাফির, যে কঠিন মুহূর্তে আল্লাহকে ডাকে ও সুখের সময় তাঁকে অস্বীকার করে বরং আল্লাহর সঙ্গে বহু শরীক বানিয়ে নেয়?! হে রাসূল! আপনি বলুন: যারা আল্লাহকে চিনার ভিত্তিতে তাদের উপর অপরিহার্য বিধান জানতে পেরেছে তারা আর যারা কিছুই জানে না উভয় কি সমান?! তবে এতদুভয়ের মধ্যে পার্থক্য কেবল তারাই জানবে যারা সুষ্ঠু বিবেকের অধিকারী।"
    },
    {
      "resource_id": 180,
      "text": "১০. হে রাসূল! আপনি আমায় ও আমার রাসূলে বিশ্বাসীদের বলে দিন, তোমরা নিজেদের প্রতিপালকের আদেশ-নিষেধ মান্য করার মাধ্যমে তাঁকে ভয় করো। তোমাদের মধ্যে দুনিয়াতে যারা পুণ্যকর্ম করে তাদের জন্য রয়েছে সাহায্য, সুস্থতা ও সম্পদের মাধ্যমে উত্তম প্রতিদান আর পরকালে রয়েছে জান্নাত। আল্লাহর যমীন প্রশস্ত। তাই তোমরা তাতে ভ্রমণ করো। যাতে করে এমন স্থান লাভ করতে পারো যথায় আল্লাহর ইবাদাত করতে পারো। কোন বারণকারী যেন তা থেকে ফিরাতে না পারে। কিয়ামত দিবসে ধৈর্যশীলদের প্রতিদান হবে বেহিসাব ও পরিমাণের উর্দ্ধে।"
    },
    {
      "resource_id": 180,
      "text": "১১. হে রাসূল! আপনি বলুন, আল্লাহ আমাকে এককভাবে কেবল তাঁর উদ্দেশ্যে একনিষ্ঠভাবে তাঁর ইবাদাত করার নির্দেশ প্রদান করেছেন।"
    },
    {
      "resource_id": 180,
      "text": "১২. আমাকে আরো নির্দেশ দিয়েছেন যে, আমি যেন এই উম্মতের সর্ব প্রথম ইসলাম পালনকারী ও আনুগত্যকারী হই।"
    },
    {
      "resource_id": 180,
      "text": "১৩. হে রাসূল! আপনি বলুন, আমি যদি আল্লাহর আনুগত্য না করে তাঁর অবাধ্য হই তবে আমার জন্য মহান দিনের শাস্তি তথা কিয়ামত দিবসের শাস্তির ভয় রয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "১৪. হে রাসূল! আপনি বলুন, আমি এককভাবে খাঁটি মনে আল্লাহর ইবাদাত করি; তাঁর সাথে অন্যকে শরীক করি না।"
    },
    {
      "resource_id": 180,
      "text": "১৫. হে মুশরিকরা! তোমরা আল্লাহর পরিবর্তে যে দেবতাকে ইচ্ছা তার ইবাদাত করো। এটি মূলতঃ ধমকি জাতীয় নির্দেশ। হে রাসূল! আপনি বলুন: প্রকৃত ক্ষতিগ্রস্ত কেবল তারাই যারা নিজেদের ও পরিজনের ক্ষতি করেছে। ফলে দূরত্ব সৃষ্টি হয়ে যাওয়ার কারণে একা জান্নাতে প্রবেশের সময় তাদের দেখা পায়নি কিংবা তাদের সাথে জাহান্নামে প্রবেশের ফলে কস্মিনকালেও আর তাদের দেখা পাবে না। সাবধান! এটি হলো সুস্পষ্ট ভ্রষ্টতা। যা বুঝতে কোন রূপ ঝামেলা নেই।"
    },
    {
      "resource_id": 180,
      "text": "১৬. তাদের জন্য রয়েছে উপর থেকে ধোঁয়া, লেলিহান অগ্নি আর উত্তাপ এবং নিচ থেকেও ধোঁয়া, লেলিহান অগ্নি আর উত্তাপ। উপরোক্ত শাস্তি দ্বারা আল্লাহ স্বীয় বান্দাদেরকে সতর্ক করেন। হে আমার বান্দারা! তাই তোমরা আমার আদেশ-নিষেধ মানার মাধ্যমে আমাকে ভয় করো।"
    },
    {
      "resource_id": 180,
      "text": "১৭. যারা দেবতা ও আল্লাহ ব্যতীত যত কিছুর ইবাদাত করা হয় তা পরিহার করতঃ তাওবার মাধ্যমে আল্লাহর দিকে প্রত্যাবর্তন করে তাদের জন্য রয়েছে মৃত্যু, কবর ও কিয়ামত দিবসে জান্নাতের সুসংবাদ। তাই হে রাসূল! আপনি আমার বান্দাদেরকে সুসংবাদ প্রদান করুন।"
    },
    {
      "resource_id": 180,
      "text": "১৮. যারা মনোযোগ সহকারে কথা শ্রবণ করে এবং ভাল মন্দের মধ্যে পার্থক্য করে অতঃপর তন্মধ্যকার উত্তম কথার অনুসরণ করে যেহেতু তাতে উপকার রয়েছে। বস্তুতঃ উপরোক্ত গুণে গুণান্বিত লোকেরা হেদায়তের তাওফীক লাভে ধন্য ও সুষ্ঠ বিবেকের অধিকারী।"
    },
    {
      "resource_id": 180,
      "text": "১৯. যার উপর কুফরী ও পাপের উপর অবিচল থাকার দরুন শাস্তির কথা অবধারিত হয়েছে হে রাসূল! তাকে পথ দেখানো ও তাওফীক প্রদানের কোন উপায় আপনার নেই। হে রাসূল! যার এমন অবস্থা তাকে কি আপনি জাহান্নাম থেকে মুক্তি দিতে পারবেন?!"
    },
    {
      "resource_id": 180,
      "text": "২০. তবে যারা স্বীয় প্রতিপালককে তাঁর আদেশ-নিষেধ মান্য কারার মাধ্যমে ভয় করে তাদের জন্য রয়েছে সুউচ্চ আবাসস্থল। যার একটি অপরটির উপর অবস্থিত। এ সবের তলদেশ দিয়ে নদ-নদী প্রবাহিত। আল্লাহ তাদেরকে এই অঙ্গীকার দিয়েছেন। আর আল্লাহ অঙ্গীকার ভঙ্গ করেন না।"
    },
    {
      "resource_id": 180,
      "text": "২১. তোমরা চাক্ষুষভাবে জানো যে, আল্লাহ আসমান থেকে বৃষ্টি বর্ষণ করেন। অতঃপর তাকে ঝর্না ও নদীসমূহে প্রবাহিত করেন। অতঃপর এই পানি থেকে বিভিন্ন রকমারী শস্য উদ্গত করেন। অবশেষে তাকে শুকিয়ে দেন। ফলে হে দর্শক! তুমি একে পাংশু বর্ণের দেখতে পাও যা ইতিপূর্বে সবুজ ছিলো। তারপর শুকিয়ে ছিন্নভিন্ন হয়ে যায়। অবশ্যই উল্লেখিত বিষয়ে জাগ্রত অন্তঃকরণ বিশিষ্ট লোকদের জন্য উপদেশ রয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "২২. আল্লাহ যার অন্তঃকরণকে ইসলামের জন্য প্রশস্ত করেছেন যার ফলে সে তার সন্ধান লাভ করেছে সে স্বীয় প্রতিপালকের পক্ষ থেকে সম্যক জ্ঞানের উপর রয়েছে সে কি ওই ব্যক্তির ন্যায় যার অন্তর আল্লাহর স্মরণ থেকে বিরূপ হয়েছে?! উভয় ব্যক্তি আদৗ সমান নয়। তাই হেদায়েতপ্রাপ্তদের জন্যই মুক্তি। পক্ষান্তরে ক্ষতি তাদের জন্য যাদের অন্তর আল্লাহর স্মরণ থেকে রুক্ষ হয়েছে। এরা হলো সত্য থেকে সুস্পষ্ট ভ্রষ্ট।"
    },
    {
      "resource_id": 180,
      "text": "২৩. আল্লাহ তদীয় রাসূল মুহাম্মাদের উপর সর্বোত্তম বাণী কুরআন অবতীর্ণ করেছেন। তিনি একে সত্য, সৌন্দর্য ও সঙ্গতি আর অসঙ্গতি থেকে মুক্ত হওয়ার ক্ষেত্রে সামঞ্জস্যপূর্ণ করেছেন। যা কাহিনী, বিধি-বিধান, সুসংবাদ, দুঃসংবাদ ও হকপন্থী আর বাতিলপন্থী ইত্যাদি বিভিন্ন ধরনের প্রসঙ্গ নিয়ে বক্তব্য পেশ করে। যদ¦ারা আল্লাহভীরুদের শরীর শিউরে ওঠে যখন তারা তাতে উল্লেখিত দুঃসংবাদ ও ধমকির কথা শ্রবণ করে। অতঃপর তাদের চামড়া ও অন্তর আল্লাহর স্মরণে বিন¤্র হয় যখন তাতে বিদ্যমান আশাব্যঞ্জক ও সুসংবাদবাহী কথা শ্রবণ করে। উপরোল্লেখিত কুরআন ও তার প্রভাবের কথা এসব হলো আল্লাহ প্রদত্ত হেদায়েত। যদ্বারা তিনি তাঁর বান্দাদের মধ্যকার যাকে ইচ্ছা পথ প্রদর্শন করেন। পক্ষান্তরে যাকে আল্লাহ অপমান করেন এবং হেদায়েতের তাওফীক থেকে বঞ্চিত রাখেন তার পথ প্রদর্শনকারী কেউ নেই।"
    },
    {
      "resource_id": 180,
      "text": "২৪. যাকে আল্লাহ পথ প্রদর্শন করেছেন এবং দুনিয়াতে তাকে তাওফীক প্রদান ও পরকালে জান্নাতে প্রবিষ্ট করবেন সে কি ওই ব্যক্তির ন্যায় যে কুফরীতে লিপ্ত এবং কুফরীর উপরই সে মৃত্যুবরণ করল ফলে তাকে হাতকড়া ও পায়ে বেড়ি লাগিয়ে জাহান্নামে প্রবিষ্ট করানো হলো। তখন জাহান্নামের আগুন থেকে নিজেকে বাঁচাতে গেলে সে তার ওই মুখ ব্যতীত আর কিছুই পাবে না যে মুখের উপর তাকে উল্টো করে নিক্ষেপ করা হয়েছে?! আর যারা স্বীয় নফসের উপর কুফরী ও পাপাচারের মাধ্যমে জুলুম করেছে তাদেরকে ধমকির স্বরে বলা হবে, তোমরা নিজেদের কুফরী ও পাপের স্বাদ আস্বাদন করো। এটিই তোমাদের প্রতিদান।"
    },
    {
      "resource_id": 180,
      "text": "২৫. এসব মুশরিকের পূর্বে যে সব জাতি ছিলো তারা মিথ্যারোপ করেছিলো। ফলে আকস্মিকভাবে তাদের নিকট শাস্তি এসে পড়ে যা তারা বুঝতে সক্ষম হয় নি। আর না তারা তাওবার প্রস্তুতি নিতে সক্ষম হয়েছিলো।"
    },
    {
      "resource_id": 180,
      "text": "২৬. এই শাস্তির মাধ্যমে আল্লাহ তাদেরকে দুনিয়ার জীবনে অপমান, অপদস্ত এবং গøানির স্বাদ আস্বাদন করান। তারা যদি জানতো তবে বুঝতে পারতো যে, পরকালের যে শাস্তি তাদের জন্য অপেক্ষা করছে তা অপেক্ষাকৃত বড় ও কঠোর ।"
    },
    {
      "resource_id": 180,
      "text": "২৭. আর আমি মানুষের উদ্দেশ্যে মুহাম্মাদের উপর অবতীর্ণ কুরআনে ভাল-মন্দ, সত্য-মিথ্যা এবং ঈমান ও কুফরী ইত্যাদি বিষয়ের উদাহরণ পেশ করেছি এ জন্য যে, তারা এ সব উদাহরণের মাধ্যমে সত্য-মিথ্যার মাঝে পার্থক্য করে বাতিলকে বর্জন করবে।"
    },
    {
      "resource_id": 180,
      "text": "২৮. আমি একে আরবী ভাষায় অবতীর্ণ করেছি। যাতে কোনরূপ বক্রতা, বিকৃতি ও অস্পষ্টতা নেই। যেন তারা আদেশ-নিষেধ মান্য করার মাধ্যমে আল্লাহকে ভয় করে।"
    },
    {
      "resource_id": 180,
      "text": "২৯. আল্লাহ মুশরিক ও একত্ববাদীর উদাহরণ পেশ করেছেন এমন এক দাসের মাধ্যমে যাকে নিয়ে একাধিক মনিব ঝগড়ায় লিপ্ত থাকে। সে একজনকে সন্তুষ্ট করলে অপরজন অসন্তুষ্ট হয়। ফলে সে হয়রান-পেরেশান অবস্থায় থাকে। পক্ষান্তরে অপর ব্যক্তি হলো কেবল এক ব্যক্তির দাস। সে মাত্র একজনেরই অধীন। যে তার উদ্দেশ্য বুঝতে সক্ষম। ফলে সে শান্তি ও আরামের মধ্যে রয়েছে। উভয় ব্যক্তি আদৗ সমান হতে পারে না। সকল প্রশংসা আল্লাহর। তবে অধিকাংশ লোকই তা জানে না। তাই তারা আল্লাহর সাথে অন্যকে শরীক করে।"
    },
    {
      "resource_id": 180,
      "text": "৩০. হে রাসূল! আপনি মরণশীল। আর তারাও অবশ্যই মরণশীল।"
    },
    {
      "resource_id": 180,
      "text": "৩১. হে লোক সকল! তোমরা তোমাদের প্রতিপালকের নিকট কিয়ামত দিবসে তোমাদের মধ্যকার বিতর্কিত বিষয়ে ঝগড়ায় লিপ্ত হবে। ফলে হকপন্থী আর বাতিলপন্থীর মধ্যে পার্থক্য সুস্পষ্ট হয়ে পড়বে।"
    },
    {
      "resource_id": 180,
      "text": "৩২. যে ব্যক্তি আল্লাহর প্রতি বেমানান বস্তু তথা স্ত্রী ও সন্তানকে সম্বন্ধ করে তার চেয়ে মহা জালিম আর নেই। যেমন তার চেয়ে মহা জালিমও হয় না যে আল্লাহর রাসূল মুহাম্মাদের উপর অবতীর্ণ ওহীকে অস্বীকার করে। যে আল্লাহ ও তদীয় রাসূল আনিত বিষয়কে অবিশ্বাস করে তার ঠিকানা ও আশ্রয় কি জাহান্নাম নয়?! হ্যাঁ, অবশ্যই। তাদের ঠিকানা ও আশ্রয় হচ্ছে জাহান্নাম।"
    },
    {
      "resource_id": 180,
      "text": "৩৩. পক্ষান্তরে নবী কিংবা অন্য কেউ; যে স্বীয় কথা ও কাজে সত্যবাদী এবং ঈমান সহকারে তার সত্যায়নকারী ও তার দাবি অনুযায়ী আমলকারী তারাই প্রকৃত মুত্তাকী। যারা স্বীয় প্রতিপালকের আদেশ-নিষেধ মান্য করে চলে।"
    },
    {
      "resource_id": 180,
      "text": "৩৪. তারা স্বীয় প্রতিপালকের নিকট স্থায়ী উপভোগের জন্য যা চায় তাদের জন্য তা সবই রয়েছে। এটি হলো স্বীয় ¯্রষ্টা ও তদীয় সৃষ্টির সাথে উত্তম আচরণকারীদের প্রতিদান।"
    },
    {
      "resource_id": 180,
      "text": "৩৫. যাতে আল্লাহ তা‘আলা তাঁর প্রতি তাওবা ও অনুরাগের ফলে তাদের উপর থেকে দুনিয়াতে পাপের ময়লা অপসারণ করেন। আর পরকালে নেক আমলের উত্তম প্রতিদান দেন।"
    },
    {
      "resource_id": 180,
      "text": "৩৬. আল্লাহ কি তাঁর বান্দা মুহাম্মদ (সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম) এর জন্য ইহ ও পরকালীন বিষয়ে এবং তাঁকে তাঁর শত্রæদের হাত থেকে রক্ষা করার জন্য যথেষ্ট নন?! হ্যাঁ, অবশ্যই। তিনি তাঁর জন্য যথেষ্ট। আর হে রাসূল! তারা অজ্ঞতা ও মূর্খতাবশতঃ আপনাকে তাদের দেবতাদের পক্ষ থেকে ক্ষতির ভয় দেখায়; যাদেরকে তারা আল্লাহর পরিবর্তে দেবতা হিসাবে গ্রহণ করেছে। বস্তুতঃ আল্লাহ যাকে অপমান করেন ও পথ প্রদর্শনের তাওফীক দেন না তাকে পথ প্রদর্শনকারী ও তাওফীকদাতা আর কেউ নেই।"
    },
    {
      "resource_id": 180,
      "text": "৩৭. আর আল্লাহ যাকে হেদায়েতের পথ দেখান তাকে ভ্রষ্টকারী আর কেউ নেই। আল্লাহ কি এমন পরাক্রমশালী নন, যাকে পরাস্তকারী আর কেউ নেই। তিনি কি তাঁকে অবিশ্বাসকারী ও তাঁর অবাধ্যদের থেকে প্রতিশোধ গ্রহণকারী নন?! হ্যাঁ, তিনি পরাক্রমশালী ও প্রতিশোধ গ্রহণকারী।"
    },
    {
      "resource_id": 180,
      "text": "৩৮. হে রাসূল! আপনি যদি এসব মুশরিককে জিজ্ঞেস করেন যে, আসমান-যমীন কে সৃষ্টি করেছে? তবে অবশ্যই তারা বলবে, এগুলোকে আল্লাহই সৃষ্টি করেছেন। আপনি তাদের দেবতাদের অপারগতার কথা প্রকাশার্থে বলুন: তোমরা সেসব দেবতার সংবাদ দাও আল্লাহর পরিবর্তে তোমরা যাদের ইবাদাত করো। আল্লাহ যদি আমার ক্ষতি করতে চান তবে এরা কি আমাকে তা থেকে রক্ষা করতে পারবে?! কিংবা তিনি যদি আমার উপর দয়া করতে চান তবে কি এরা আমাকে থেকে তা বারণ করতে পারবে?! আপনি তাদেরকে বলুন: এক আল্লাহই আমার জন্য যথেষ্ট। আমি তাঁর উপর আমার সর্ব বিষয়ে ভরসা করছি। বস্তুতঃ তাঁর উপরই এককভাবে মুমিনরা ভরসা করে।"
    },
    {
      "resource_id": 180,
      "text": "৩৯. হে রাসূল! আপনি বলুন: হে আমার জাতি! তোমরা আল্লাহর সাথে যে শিরকের উপর সন্তুষ্ট তার উপর আমল করে যাও। আমি আমার প্রতিপালকের নির্দেশের ভিত্তিতে তাঁর একত্ববাদ ও তাঁর উদ্দেশ্যে ইবাদাতকে খাঁটি করার দা’ওয়াতের উপর আমলকারী। অচিরেই তোমরা প্রত্যেক তরীকার পরিণতির কথা জানতে পারবে।"
    },
    {
      "resource_id": 180,
      "text": "৪০. অচিরেই তোমরা জানতে পারবে, কার উপর অপমান ও অপদস্তকারী শাস্তি নেমে আসবে। আর পরকালে তাকে স্থায়ী শাস্তি পেয়ে বসবে। যা কখনও বন্ধ ও দূরীভূত হওয়ার নয়।"
    },
    {
      "resource_id": 180,
      "text": "৪১. হে রাসূল! আমি আপনার উপর এ কুরআন অবতীর্ণ করেছি যাতে আপনি এর মাধ্যমে লোকদেরকে সতর্ক করতে পারেন। আসলে যে হেদায়েতপ্রাপ্ত হয় এতে করে সে নিজেই লাভবান হয়। এর দ্বারা আল্লাহর কোন লাভালাভ নেই। কারণ, তিনি এর মুখাপেক্ষী নন। অন্যদিকে যে পথভ্রষ্ট হয় এর অনিষ্টও তার উপরই বর্তায়। এতে আল্লাহর কোন ক্ষতি নেই। আপনি তাদেরকে হেদায়েত গ্রহণে বাধ্য করতে দায়িত্বশীল নন। বরং তাদের নিকট যা পৌঁছানোর জন্য আপনি আদিষ্ট শুধুমাত্র তা পৌঁছিয়ে দেয়াই আপনার দায়িত্ব।"
    },
    {
      "resource_id": 180,
      "text": "৪২. তিনিই আল্লাহ যিনি আয়ু শেষে আত্মাগুলো কবজ করেন। আবার ঘুমানোর সময় ওই সব আত্মাগুলোকে কবজ করেন যেগুলোর আয়ু শেষ হয় নি। অতঃপর যেগুলোর মৃত্যুর ফয়সালা করেন সেগুলোকে রেখে দেন। আর যেগুলোর মৃত্যুর ফয়সালা হয় নি সেগুলোকে তাঁর জ্ঞানে নির্ধারিত মেয়াদ পর্যন্ত অবকাশ দেন। এই কবজ করা, অবকাশ দেয়া, জীবন ও মৃত্যু দানের মধ্যে চিন্তাশীল লোকদের জন্য নিদর্শন রয়েছে। যিনি এ সব কিছু করতে সক্ষম তিনি মানুষকে তাদের মৃত্যুর পর হিসাব ও প্রতিদানের জন্য পুনরুত্থানেও সক্ষম।"
    },
    {
      "resource_id": 180,
      "text": "৪৩. মুশরিকরা তাদের দেবতাদের থেকে সুপারিশকারী গ্রহণ করেছে। তারা আল্লাহর পরিবর্তে তাদের নিকট উপকারের আশা পোষণ করে। হে রাসূল! আপনি তাদেরকে বলুন: তোমরা তখনও কি তাদেরকে সুপারিশকারী হিসাবে গ্রহণ করবে যদিও তারা তোমাদের কিংবা তাদের জন্য কোন উপকার সাধন করতে অক্ষম। এমনকি তারা যদি হয় জ্ঞান-বুদ্ধিহীন জড়পদার্থ। যারা কথা বলে না, শুনে না, দেখে না এবং কারো উপকার কিংবা অপকারও করতে পারে না।"
    },
    {
      "resource_id": 180,
      "text": "৪৪. হে রাসূল! আপনি এসব মুশরিকদেরকে বলে দিন যে, সুপারিশের সকল অধিকার একমাত্র আল্লাহর জন্য নির্ধারিত। তাই তাঁর নিকট তাঁর অনুমতি ছাড়া কেউ সুপারিশ করতে পারবে না এবং তিনি যার উপর সন্তুষ্ট সে ব্যতীত অন্য করো জন্য সুপারিশ করতে পারবে না। আসমান-যমীনের আধিপত্যও কেবল তাঁরই। অতঃপর যখন হিসাব ও প্রতিদানের উদ্দেশ্যে কিয়ামত দিবসে তোমরা তাঁর দিকে প্রত্যাবর্তন করবে তখন তিনি তোমাদের আমলের প্রতিদান দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "৪৫. যখন আল্লাহকে এককভাবে স্মরণ করা হয় তখন মুশরিকদের অন্তর অনীহা পোষণ করে। যারা পরকাল ও তাতে ঘটিতব্য পুনরুত্থান, হিসাব ও প্রতিদানকে বিশ্বাস করে না। পক্ষান্তরে যখন তাদের দেবতাদের কথা উল্লেখ করা হয় যাদেরকে তারা আল্লাহর পরিবর্তে পূজা করে তখন তারা আনান্দিত ও উৎফুল্ল হয়।"
    },
    {
      "resource_id": 180,
      "text": "৪৬. হে রাসূল! আপনি বলুন: হে আল্লাহ! আপনি আসমান-যমীনকে কোনরূপ পূর্বের নমুনা ছাড়া সৃষ্টি করেছেন। আপনি উপস্থিত ও অনুপস্থিত সব কিছু সম্পর্কে জ্ঞাত। আপনার নিকট এ সবের কোন কিছু গোপন নয়। আপনি একাই আপনার বান্দাদের মধ্যকার বিতর্কিত বিষয়ে ফয়সালা করবেন। ফলে হক আর বাত্বিল পন্থী এবং সৌভাগ্যবান আর হতভাগার মধ্যে পার্থক্য সুস্পষ্ট হয়ে যাবে।"
    },
    {
      "resource_id": 180,
      "text": "৪৭. যারা শিরক ও পাপাচারের মাধ্যমে স্বীয় আত্মার উপর অত্যাচার করেছে তারা পৃথিবীর মূল্যবান বস্তু এবং সম্পদের মালিক হলেও পুনরুত্থানের পর সব কিছু মুক্তিপণ হিসাবে প্রদান করেও প্রত্যক্ষ করা কঠিন শাস্তি হতে মুক্তি পাবে না। আর তারা এসবের মালিক হবে ধরে নেয়া হলেও তাদের পক্ষ থেকে তা গ্রহণ করা হবে না। আর তাদের সামনে ধারণাতীত বহু ধরনের শাস্তি প্রকাশ পাবে।"
    },
    {
      "resource_id": 180,
      "text": "৪৮. তাদের সামনে তাদের মন্দ কৃতকর্ম তথা শিরক ও পাপাচার প্রকাশ পাবে। তখন তাদেরকে এমন শাস্তি ঘেরাও করবে যে সম্পর্কে তাদেরকে দুনিয়াতে ভীতি প্রদর্শন করা হলে তারা এ নিয়ে ঠাট্টা-বিদ্রƒপ করতো।"
    },
    {
      "resource_id": 180,
      "text": "৪৯. যখন কাফির রোগাক্রান্ত কিংবা অভাবগ্রস্ত হয় তখন সে আমার নিকট প্রার্থনা করে। যেন আমি তা দূর করি। অতঃপর আমি যখন তাকে সুস্থতা কিংবা সম্পদের নি‘আমত দেই তখন সে বলে: আল্লাহ আমাকে এ সব প্রদান করেছেন তাঁর সেই জ্ঞানের আলোকে যে, আমি এ সবের সত্যিই উপযুক্ত। অথচ সঠিক ব্যাপার হলো এই যে, আল্লাহ কেবল পরীক্ষা ও অবকাশমূলক তা প্রদান করেছেন। কিন্তু বেশীরভাগ কাফির তা জানে না। ফলে তারা আল্লাহ প্রদত্ত নি‘আমতের ক্ষেত্রে ধোঁকাগ্রস্ত।"
    },
    {
      "resource_id": 180,
      "text": "৫০. এ ধরনের কথা পূর্বের কাফিররাও বলেছে। কিন্তু তাদের উপার্জিত সম্পদ ও অবস্থান তাদের কোন উপকারে আসে নি।"
    },
    {
      "resource_id": 180,
      "text": "৫১. ফলে তাদেরকে তাদের উপার্জিত শিরক ও পাপের প্রায়শ্চিত্ত পেয়ে বসেছে। বস্তুতঃ উপস্থিতদের মধ্যে যারাই শিরক ও পাপাচারের জুলম দ্বারা নিজেদেরকে আক্রান্ত করবে তাদেরকে হুবহু অতীতের লোকজনের মতো মন্দ প্রতিদান গ্রহণ করতেই হবে। তারা না আল্লাহর নিকট থেকে পালিয়ে যেতে পারবে। আর না তাঁকে পরাস্ত করতে পারবে।"
    },
    {
      "resource_id": 180,
      "text": "৫২. এ সব মুশরিকরা কি এই কথা বলছে। অথচ তারা জানে না যে, আল্লাহ তাঁর বান্দাদের মধ্যে যাকে ইচ্ছা তার জন্য পরীক্ষামূলকভাবে জীবনোপকরণ প্রশস্ত করে থাকেন যেন তিনি পরীক্ষা করতে পারেন যে, সে কৃতজ্ঞ হয়, না কি অকৃতজ্ঞ। আবার যাকে ইচ্ছা তার উপর পরীক্ষামূলকভাবে জীবনোপকরণ সংকীর্ণ করেন এ জন্য যে, সে কি আল্লাহর এ নির্ধারণের উপর সন্তুষ্ট থাকে, না কি অসন্তুষ্ট হয়। উল্লেখিত রিযিকের প্রশস্ততা ও সংকীর্ণতার মধ্যে মু’মিনদের জন্য আল্লাহর পরিচালনার উপর প্রমাণাদি রয়েছে। মূলতঃ তারাই প্রমাণাদি দ্বারা উপকৃত হয়ে থাকে। পক্ষান্তরে কাফিররা বিমুখ অবস্থায় এ সবের উপর দিয়ে অতিক্রম করে।"
    },
    {
      "resource_id": 180,
      "text": "৫৩. হে রাসূল! যারা আল্লাহর সাথে শিরক ও পাপাচারে লিপ্ত হয়ে নিজেদের উপর অবিচার করেছে আপনি ওই সব বান্দাদেরকে বলুন: তোমরা আল্লাহর রহমত ও তাঁর কর্তৃক তোমাদের পাপ মার্জনা থেকে নিরাশ হয়ো না। যে আল্লাহর নিকট তাওবা করে তিনি তার সকল পাপ মার্জনা করেন। তিনি তাওবাকারীদের পাপ মার্জনাকারী, অতিশয় দয়ালু।"
    },
    {
      "resource_id": 180,
      "text": "৫৪. তোমরা তাওবা ও নেক আমালের মাধ্যমে নিজেদের প্রতিপালকের দিকে প্রত্যাবর্তন করো এবং তাঁর জন্য অনুগত হও। কিয়ামত দিবসের শাস্তি আসার পূর্বে। যখন তোমরা নিজেদের দেবতাদেরকে কিংবা স্বপরিবারের কাউকে শাস্তি থেকে রক্ষা করার জন্য খুঁজে পাবে না।"
    },
    {
      "resource_id": 180,
      "text": "৫৫. তোমাদের নিকট নিজেদের অজান্তে অকস্মিকভাবে শাস্তি আসার পূর্বে যখন তোমরা তাওবার প্রস্তুতি নিতে ব্যর্থ হবে তার পূর্বেই তোমরা ওই কুরআনের অনুসরণ করো যা আল্লাহ কর্তৃক তদীয় রাসূলের উপর সর্বোত্তম বাণী হিসাবে অবতীর্ণ হয়েছে। তার নির্দেশ মান্য করো এবং তার নিষেধকৃত বস্তু বর্জন করো।"
    },
    {
      "resource_id": 180,
      "text": "৫৬. তোমরা এ সব কাজ করো ওই কথা থেকে বেঁচে থাকার জন্য যা কিয়ামত দিবসে কঠিন অপমান নিয়ে ওই ব্যক্তি বলবে যে কুফরী ও পাপাচারে লিপ্ত হয়ে ঈমান ও আনুগত্যের পথ অবলম্বনকারীদেরকে নিয়ে ঠাট্টা করতো। সে বলবে: হে আমার আক্ষেপ! হায় আমার আফসোস!!"
    },
    {
      "resource_id": 180,
      "text": "৫৭. কিংবা ভাগ্যলিপি দ্বারা প্রমাণ গ্রহণ করে বলবে, যদি আল্লাহ আমাকে তাওফীক প্রদান করেন তাহলে আমি মুত্তাকী হয়ে যাবো। তাঁর নির্দেশ মান্য করবো এবং নিষেধকৃত বিষয় থেকে বিরত থাকবো।"
    },
    {
      "resource_id": 180,
      "text": "৫৮. কিংবা শাস্তি প্রত্যক্ষ করার পর আকাঙ্খা পোষণ করে বলবে, আমার জন্য যদি একবার দুনিয়াতে প্রত্যাবর্তন করার সুযোগ হতো তাহলে সেখানে গিয়ে আমি আল্লাহর নিকট তাওবা করতাম এবং উত্তম আমলকারীদের অন্তর্ভুক্ত হতাম।"
    },
    {
      "resource_id": 180,
      "text": "৫৯. তবে বিষয়টি এমন নয় যেমনটি হেদায়েতের আকাঙ্খাকারী পোষণ করতে পারে। বস্তুতঃ তোমার নিকট আমার আয়াতসমূহ আগমন করেছে। অতঃপর তুমি সেগুলোকে অবিশ্বাস করেছো এবং সেগুলোর প্রতি অহঙ্কার প্রদর্শন করেছো। আর তুমি আল্লাহ ও তাঁর আয়াতসমূহ এবং রাসূলদের অবিশ্বাসকারী ছিলে।"
    },
    {
      "resource_id": 180,
      "text": "৬০. কিয়ামত দিবসে দুর্ভাগ্যের লক্ষণ স্বরূপ আপনি তাদের চেহারাগুলো কালো বর্ণের দেখতে পাবেন। আল্লাহ ও তদীয় রাসূলদের উপর ঈমান আনয়নে অহঙ্কার প্রদর্শনকারীদের ঠিকানা কি জাহান্নাম নয়? অবশ্যই জাহান্নাম তাদের ঠিকানা।"
    },
    {
      "resource_id": 180,
      "text": "৬১. আল্লাহ তাঁর আদেশ-নিষেধ মান্য করার মাধ্যমে তাঁকে ভয়কারীদেরকে তাদের সফলাতার জায়গা জান্নাতে প্রবিষ্ট করার মাধ্যমে নিরাপত্তা প্রদান করবেন। ফলে তাদেরকে শাস্তি স্পর্শ করবে না। আর তারা দুনিয়ায় যা কিছু তাদের হাত ছাড়া হয়েছে তার উপর চিন্তিতও হবে না।"
    },
    {
      "resource_id": 180,
      "text": "৬২. আল্লাহ সকল কিছুর ¯্রষ্টা। তিনি ব্যতীত কোন ¯্রষ্টা নেই। আর তিনি সব কিছুর সংরক্ষক। তিনি সেগুলোর নিয়ন্ত্রণ ও পরিচালনা করেন।"
    },
    {
      "resource_id": 180,
      "text": "৬৩. আসমান ও যমীনের কল্যাণের ভাÐার তাঁর হাতে। অতএব, তিনি যাকে ইচ্ছা তাকে তা থেকে প্রদান করেন। আর যাকে ইচ্ছা তাকে বারণ করেন। যারা আল্লাহর আয়াতসমূহকে অবিশ্বাস করে তারাই ক্ষতিগ্রস্ত। কেননা, তারা ইহকালে ঈমান থেকে বঞ্চিত হয়েছে। আর পরকালে চিরস্থায়ীভাবে জাহান্নামের আগুনে প্রবিষ্ট হবে।"
    },
    {
      "resource_id": 180,
      "text": "৬৪. হে রাসূল! যারা আপনাকে তাদের দেবতাদের ইবাদাতের আহŸান জানায় এ সব মুশরিকদেরকে আপনি বলুন, হে নিজেদের প্রতিপালক সম্পর্কে অজ্ঞরা! তোমরা কি আমাকে গাইরুল্লাহর ইবাদাত করতে বলছো?! এক আল্লাহ ব্যতীত কেউ ইবাদাতের অধিকার রাখে না। তাই আমি তাঁকে বাদ দিয়ে কারো ইবাদাত করবো না।"
    },
    {
      "resource_id": 180,
      "text": "৬৫. হে রাসূল! আল্লাহ আপনার প্রতি এবং ইতিপূর্বে অন্যান্য রাসূলদের প্রতি এ মর্মে ওহী করেছেন যে, যদি আপনি আল্লাহর সাথে অন্য কারো ইবাদাত করেন তাহলে আপনার নেক আমলের প্রতিদান বাতিল হবে। আর আপনি নিজের দ্বীন হারিয়ে ইহকালে ক্ষতিগ্রস্ত হবেন। এমনিভাবে শাস্তির মাধ্যমে পারকালেও ক্ষতিগ্রস্ত হবেন।"
    },
    {
      "resource_id": 180,
      "text": "৬৬. বরং আপনি কেবল আল্লাহর ইবাদাত করুন। তাঁর সাথে কাউকে শরীক করবেন না। আর তাঁর প্রদত্ত নি‘আমতের শুকরগুজার হোন।"
    },
    {
      "resource_id": 180,
      "text": "৬৭. মুশরিকরা যখন আল্লাহর সাথে দুর্বল সৃষ্টি ও অপারগ কাউকে শরীক করলো তখন তারা প্রকৃতপক্ষে আল্লাহকে অসম্মান করলো। এতে করে তারা আল্লাহর এই ক্ষমতার কথা ভুলে গেলো যার নিদর্শনের মধ্যে রয়েছে কিয়ামত দিবসে তাঁর মুষ্টিতে পাহাড়, বৃক্ষরাজি ও সাগরসমূহ এসে যাওয়া। আরো রয়েছে সাত স্তবক আসমান তাঁর ডান হাতে ভাঁজ হওয়া। আল্লাহ মুশরিকদের অপকথা থেকে মুক্ত, পবিত্র ও বহু উর্দ্ধে।"
    },
    {
      "resource_id": 180,
      "text": "৬৮. যে দিন ফুৎকারে নিয়োজিত ফিরিশতা শিঙ্গায় ফুৎকার দিবে সে দিন আসমান ও যমীনের সবাই মারা যাবে। এরপর দ্বিতীয়বার পুনরুত্থানের জন্য ফিরিশতা তাতে ফুৎকার দিলে সহসা সকলে জীবিত হয়ে দÐায়মান অবস্থায় দেখতে থাকবে, আল্লাহ তাদের সাথে কী করছেন?!"
    },
    {
      "resource_id": 180,
      "text": "৬৯. আর আল্লাহ যখন বান্দাদের মাঝে ফায়সালা করার উদ্দেশ্যে প্রকাশিত হবেন তখন যমীন আলোকিত হবে, মানুষের আমলনামা খুলে দেয়া হবে ও নবীদেরকে আনয়ন করা হবে এবং উম্মতে মুহাম্মাদীকে নবীদের জন্য তাঁদের উম্মতের উপর সাক্ষী হিসাবে আনা হবে। আর আল্লাহ বান্দাদের ব্যাপারে ইনসাফ সহকারে ফয়সালা করবেন। তাদেরকে সে দিন জুলুম করা হবে না। ফলে কারো জন্য না একটি পাপ বৃদ্ধি করা হবে। আর না একটি পুণ্য কমানো হবে।"
    },
    {
      "resource_id": 180,
      "text": "৭০. আল্লাহ প্রত্যেকের ভালো-মন্দ আমলের প্রতিদান পূর্ণ মাত্রায় প্রদান করবেন। বস্তুতঃ আল্লাহ তাদের কৃতকর্মের সমধিক খবর রাখেন। তাঁর নিকট তাদের ভালো-মন্দ কোন কিছুই গোপন থাকে না। ফলে সে দিন তিনি যথাযথভাবেই তাদের আমলের প্রতিদান দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "৭১. ফিরিশতাগণ কাফিরদেরকে অপমানিত অবস্থায় দলে দলে জাহান্নামের দিকে হাঁকিয়ে নিয়ে যাবে। তারা জাহান্নামে পৌঁছলে তথায় নিয়োজিত ফিরিশতাগণ তার দরজা খুলে ধমকের স্বরে বলবেন, তোমাদের নিকট কি তোমাদের প্রতিপালকের পক্ষ থেকে অবতীর্ণ তাঁর আয়াত পাঠকারী তোমাদের স্বজাতীয় নবীগণ আগমন করেন নি এবং তোমাদেরকে কঠিন শাস্তিসহ কিয়ামত দিবসের সাক্ষাতের কথা বলেন নি?! কাফিররা নিজেদের জন্য তা স্বীকার করে বলবে: হ্যাঁ, সব কিছুই হয়েছে। কিন্তু কাফিরদের জন্য যে শাস্তির বাণী অবধারিত আর আমরা যে কাফির ছিলাম।"
    },
    {
      "resource_id": 180,
      "text": "৭২. তাদেরকে অপমাণ করতে এবং আল্লাহর রহমত ও জাহান্নাম থেকে মুক্তির বিষয়ে নিরাশ করতে বলা হবে, তোমরা জাহান্নামে সর্বদা বসবাস করার নিমিত্তে প্রবেশ করো। বস্তুতঃ সত্যের উপর অহমিকা প্রদর্শন ও অহঙ্কারকারীদের ঠিকানা কতোইনা মন্দ ও নিকৃষ্ট!"
    },
    {
      "resource_id": 180,
      "text": "৭৩. ফিরিশতাগণ আল্লাহর আদেশ-নিষেধ মান্যকারী আল্লাহভীরু মুমিনদেরকে ন¤্রতার সাথে দলে দলে সসম্মানে জান্নাতের দিকে নিয়ে যাবে। তারা তথায় পৌঁছলেই তার দরজাগুলো খুলে দেয়া হবে এবং তাদের উদ্দেশ্যে তথায় নিয়োজিত ফিরিশতাগণ বলবেন, তোমাদের জন্য সর্ব প্রকার সমস্যা ও অপ্রীতিকর বস্তু থেকে শান্তির ঘোষণা রইলো। তোমাদের অন্তর ও আমল উত্তম ছিলো। তাই আজ তোমরা জান্নাতে চিরস্থায়ীভাবে প্রবেশ করো।"
    },
    {
      "resource_id": 180,
      "text": "৭৪. মুমিনরা জান্নাতে প্রবেশের পর বলবে, ওই আল্লাহর প্রশংসা যিনি আমাদের সাথে তাঁর রাসূলদের যবানিতে কৃত অঙ্গীকার সত্যে পরিণত করেছেন এবং আমাদেরকে জান্নাতের অধিবাসী করেছেন। আমরা যেথায় ইচ্ছা সেথায় অবতরণ করি। কতোইনা উত্তম সে সব আমলকারীদের বদলা যারা স্বীয় প্রতিপালকের সন্তুষ্টির উদ্দেশ্যে নেক আমল করে থাকেন!"
    },
    {
      "resource_id": 180,
      "text": "৭৫. সেই প্রত্যক্ষ দিনে ফিরিশতাগণ আরশের চতুষ্পার্শ্বে সমবেত হবেন। তারা আল্লাহর ব্যাপারে কাফিররা যেসব বেমানান কথা বলে তা থেকে তাঁর পবিত্রতা বর্ণনা করতে থাকবেন। আর আল্লাহ সৃষ্টির মাঝে ইনসাফ সহকারে ফয়সালা করবেন। ফলে যাকে সম্মান দেয়ার তাকে সম্মান আর যাকে শাস্তি দেয়ার তাকে শাস্তি প্রদান করবেন। তখন বলা হবে, সকল প্রশংসা সৃষ্টিকুলের প্রতিপালকের উদ্দেশ্যে যিনি মুমিনদেরকে জান্নাত ও কাফিরদেরকে জাহান্নাম প্রদান প্রদান।"
    }
  ],
  "meta": {
    "translation_name": "Bengali Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 180, "chapter_number": "39" }
  }
}
