{
  "translations": [
    {
      "resource_id": 208,
      "text": "Die Offenbarung des Buches stammt von Allah, dem Erhabenen, dem Allweisen."
    },
    {
      "resource_id": 208,
      "text": "Wahrlich, Wir haben dir das Buch mit der Wahrheit hinabgesandt; so diene denn Allah in lauterem Gehorsam Ihm gegenüber."
    },
    {
      "resource_id": 208,
      "text": "Wahrlich, Allah (allein) gebührt lauterer Gehorsam. Und diejenigen, die sich andere zu Beschützern nehmen statt Ihn (, sagen): \"Wir dienen ihnen nur, damit sie uns Allah nahebringen.\" Wahrlich, Allah wird zwischen ihnen über das, worüber sie uneins sind, richten. Wahrlich, Allah weist nicht dem den Weg, der ein Lügner, ein Undankbarer ist."
    },
    {
      "resource_id": 208,
      "text": "Hätte Allah Sich einen Sohn nehmen wollen, hätte Er wählen können, was Ihm beliebte, von dem, was Er erschaffen hat. Preis (sei) Ihm! Er ist Allah, der Einzige, der Allbezwingende."
    },
    {
      "resource_id": 208,
      "text": "Er schuf die Himmel und die Erde in gerechter Weise. Er läßt die Nacht über den Tag und den Tag über die Nacht rollen; und Er hat (euch) die Sonne und den Mond dienstbar gemacht; ein jedes (Gestirn) läuft für eine bestimmte Frist. Wahrlich, Er allein ist der Erhabene, der Allverzeihende."
    },
    {
      "resource_id": 208,
      "text": "Er schuf euch aus einem einzigen Wesen, dann machte Er aus diesem seine Gattin, und Er erschuf für euch acht Haustiere in Paaren. Er erschafft euch in den Schößen eurer Mütter, Schöpfung nach Schöpfung, in drei Finsternissen. Das ist Allah, euer Herr. Sein ist das Reich. Es ist kein Gott außer Ihm. Wie lasset ihr euch da (von Ihm) abwenden?"
    },
    {
      "resource_id": 208,
      "text": "Wenn ihr undankbar seid, so ist Allah auf keinen von euch angewiesen. Und Er findet nicht Wohlgefallen am Unglauben Seiner Diener; doch wenn ihr aber dankbar seid, so gefällt Ihm das an euch. Und keine lasttragende (Seele) soll die Last einer anderen tragen. Danach werdet ihr zu eurem Herrn heimkehren; und Er wird euch verkünden, was ihr zu tun pflegtet. Wahrlich, Er weiß wohl, was in den Herzen ist."
    },
    {
      "resource_id": 208,
      "text": "Und wenn den Menschen ein Unheil trifft, so ruft er seinen Herrn an und wendet sich bußfertig Ihm zu. Dann aber, wenn Er ihm eine Gnade von Sich aus gewährt hat, vergißt er, um was er Ihn zuvor zu bitten pflegte, und setzt Allah Partner zur Seite, auf daß er (die Menschen) von Seinem Wege ab in die Irre führe. Sprich: \"Vergnüge dich mit deinem Unglauben für eine kurze Zeit; denn du gehörst zu den Bewohnern des Feuers.\""
    },
    {
      "resource_id": 208,
      "text": "Ist etwa jener, der zu Allah in den Nachtstunden - sich niederwerfend und stehend - betet, der sich vor dem Jenseits fürchtet und auf die Barmherzigkeit seines Herrn hofft (einem Ungehorsamen gleich)? Sprich: \"Sind solche, die wissen, denen gleich, die nicht wissen?\" Allein nur diejenigen lassen sich warnen, die verständig sind."
    },
    {
      "resource_id": 208,
      "text": "Sprich: \"O meine Diener, die ihr gläubig seid, fürchtet euren Herrn. Für diejenigen, die in dieser Welt Gutes tun, ist Gutes (bestimmt) Und Allahs Erde ist weit. Wahrlich, den Geduldigen wird ihr Lohn (von Allah) ohne zu rechnen gewährt werden.\""
    },
    {
      "resource_id": 208,
      "text": "Sprich: \"Mir wurde befohlen, Allah zu dienen, in lauterem Glauben Ihm gegenüber."
    },
    {
      "resource_id": 208,
      "text": "Und mir wurde befohlen, der erste der Gottergebenen zu sein.\""
    },
    {
      "resource_id": 208,
      "text": "Sprich: \"Wahrlich, ich fürchte die Strafe eines gewaltigen Tages, wenn ich meinem Herrn ungehorsam wäre.\""
    },
    {
      "resource_id": 208,
      "text": "Sprich: \"Allah ist es, Dem ich in meinem lauteren Glauben Ihm gegenüber diene."
    },
    {
      "resource_id": 208,
      "text": "Verehrt statt Ihm nur, was ihr wollt.\" Sprich: \"Wahrlich, die Verlierenden werden jene sein, die sich selbst und die Ihren am Tage der Auferstehung verlieren.\" Wahrlich, das ist ein offenkundiger Verlust."
    },
    {
      "resource_id": 208,
      "text": "Sie werden über sich Schichten von dem Feuer haben und unter sich (eben solche) Schichten. Das ist es, wovor Allah Seine Diener warnt: \"O Meine Diener, darum fürchtet Mich.\""
    },
    {
      "resource_id": 208,
      "text": "Und diejenigen, die falsche Götter anzubeten scheuen und sich zu Allah wenden - für sie ist die frohe Botschaft (bestimmt) Gib denn die frohe Botschaft Meinen Dienern"
    },
    {
      "resource_id": 208,
      "text": "es sind jene, die auf das Wort hören und dem besten von ihm folgen. Sie sind es, denen Allah den Weg gewiesen hat, und sie sind es, die Verstand besitzen."
    },
    {
      "resource_id": 208,
      "text": "Ist denn der, gegen den das Strafurteil fällig geworden ist (in der Lage, gerettet zu werden)? Kannst du etwa den retten, der im Feuer ist?"
    },
    {
      "resource_id": 208,
      "text": "Für die jedoch, die ihren Herrn fürchten, sind Hochgemächer über Hochgemächer erbaut, unter denen Bäche fließen. (Dies ist) eine Verheißung Allahs - Allah bricht Sein Versprechen nicht."
    },
    {
      "resource_id": 208,
      "text": "Hast Du nicht gesehen, daß Allah Wasser vom Himmel niedersendet und es als Quellen in die Erde dringen läßt und dadurch Gewächs hervorbringt, das mannigfaltig an Farben ist? Dann wird es reif, und du siehst es gelb werden; dann läßt Er es in Stücke zerbrechen. Hierin liegt wahrlich eine Mahnung für Leute von Verstand."
    },
    {
      "resource_id": 208,
      "text": "Ist denn der, dem Allah die Brust für den Islam geweitet hat, so daß er ein Licht von seinem Herrn empfängt (einem Ungläubigen gleich)? Wehe darum denen, deren Herzen vor dem Gedanken an Allah verhärtet sind! Sie sind es, die sich in einem offenkundigen Irrtum befinden."
    },
    {
      "resource_id": 208,
      "text": "Allah hat die schönste Botschaft, ein Buch, hinabgesandt, eine sich gleichartig wiederholende Schrift; vor der denen, die ihren Herrn fürchten, die Haut erschauert; dann erweicht sich ihre Haut und ihr Herz zum Gedenken Allahs. Das ist die Führung Allahs; Er leitet damit recht, wen Er will. Und der, den Allah zum Irrenden erklärt, wird keinen Führer ha ben."
    },
    {
      "resource_id": 208,
      "text": "Ist denn der, der mit seinem Angesicht vor der schrecklichen Strafe am Tage der Auferstehung Schutz sucht (, dem gleich, der gedankenlos ist)? Und zu den Ungerechten wird gesprochen werden: \"Kostet nun, was ihr verdientet.\""
    },
    {
      "resource_id": 208,
      "text": "Es leugneten jene, die vor ihnen waren; da kam die Strafe über sie, als sie es nicht ahnten."
    },
    {
      "resource_id": 208,
      "text": "Und Allah ließ sie im irdischen Leben Schande kosten; doch die Strafe im Jenseits wird gewiß größer sein, wenn sie es nur wüßten!"
    },
    {
      "resource_id": 208,
      "text": "Und wahrlich Wir haben den Menschen in diesem Quran allerlei Gleichnisse geprägt, auf daß sie ermahnt werden."
    },
    {
      "resource_id": 208,
      "text": "(Wir haben ihn) als einen arabischen Quran (hinabgesandt), an dem nichts ist, was (vom geraden Weg) abweichen würde, auf daß sie gottesfürchtig sein mögen."
    },
    {
      "resource_id": 208,
      "text": "Allah prägt ein Gleichnis von einem Mann, der mehreren Herren gehört, die unter sich im Zwiespalt sind, und (von) einem Mann, der einem einzigen Herrn gehört. Sind sie beide einander gleich? Alles Lob gebührt Allah. Jedoch die meisten von ihnen wissen es nicht."
    },
    {
      "resource_id": 208,
      "text": "Wahrlich, du wirst sterben und auch sie werden sterben"
    },
    {
      "resource_id": 208,
      "text": "dann, am Tage der Auferstehung, werdet ihr wahrlich vor eurem Herrn miteinander streiten."
    },
    {
      "resource_id": 208,
      "text": "Wer begeht also ein größeres Unrecht als einer, der Lügen gegen Allah vorbringt, oder einer, der die Wahrheit verwirft, wenn sie zu ihm kommt? Ist nicht in Gahannam eine Herberge für die Ungläubigen?"
    },
    {
      "resource_id": 208,
      "text": "Und der, der die Wahrheit bringt, und (der, der) sie annimmt - das sind die Gottesfürchtigen."
    },
    {
      "resource_id": 208,
      "text": "Sie werden alles, was sie wünschen, bei ihrem Herrn haben. Das ist der Lohn derer, die Gutes tun"
    },
    {
      "resource_id": 208,
      "text": "auf daß Allah von ihnen das Schlimmste hinwegnehmen werde von dem, was sie getan haben, und ihnen ihren Lohn geben werde gemäß dem Besten, das sie zu tun pflegten."
    },
    {
      "resource_id": 208,
      "text": "Genügt Allah Seinem Diener nicht? Und doch möchten sie dich mit jenen außer Ihm in Furcht versetzen. Und für einen, den Allah zum Irrenden erklärt, gibt es keinen Führer."
    },
    {
      "resource_id": 208,
      "text": "Und für einen, den Allah rechtleitet, gibt es keinen, der ihn irreführen könnte. Ist Allah nicht Erhaben und Mächtig, um Vergeltung zu nehmen?"
    },
    {
      "resource_id": 208,
      "text": "Und wenn du sie fragst: \"Wer schuf die Himmel und die Erde?\" so werden sie sicher sagen: \"Allah.\" Sprich: \"Seht ihr denn, was ihr außer Allah anruft? Wenn Allah mir Schaden zufügen will, können sie (dann) den Schaden entfernen? Oder wenn Er mir Barmherzigkeit erweisen will, können sie (dann) Seine Barmherzigkeit verhindern?\" Sprich: \" Allah genügt mir. Auf Ihn vertrauen die Vertrauenden.\""
    },
    {
      "resource_id": 208,
      "text": "Sprich: \"O mein Volk, handelt eurem Standpunkt gemäß; (auch) ich handle (so); (bald aber) werdet ihr erfahren"
    },
    {
      "resource_id": 208,
      "text": "über wen eine Strafe kommt, die ihn schänden wird, und auf wen eine ewige Strafe niederfährt.\""
    },
    {
      "resource_id": 208,
      "text": "Wahrlich, Wir haben dir das Buch mit der Wahrheit für die Menschen hinabgesandt. Wer dann rechtgeleitet ist, der ist es zu seinem eigenen Besten; und wer irregeht, der geht dann irre zu seinem (eigenen) Schaden. Und du bist nicht ihr Sachwalter."
    },
    {
      "resource_id": 208,
      "text": "Allah nimmt die Seelen (der Menschen) zur Zeit ihres Sterbens (zu Sich) und (auch die Seelen) derer, die nicht gestorben sind, wenn sie schlafen. Dann hält Er die zurück, über die Er den Tod verhängt hat, und schickt die anderen (wieder) bis zu einer bestimmten Frist (ins Leben zurück) Hierin sind sicher Zeichen für Leute, die nachdenken."
    },
    {
      "resource_id": 208,
      "text": "Oder haben sie etwa statt Allah Fürsprecher genommen? Sprich: \"Selbst wenn sie keine Macht über irgend etwas besitzen und keinen Verstand?\""
    },
    {
      "resource_id": 208,
      "text": "Sprich: \"Alle Fürsprache gehört Allah. Sein ist das Königreich der Himmel und der Erde. Und zu Ihm werdet ihr zurückgebracht.\""
    },
    {
      "resource_id": 208,
      "text": "Und wenn Allah als Einziger genannt wird, dann krampfen sich die Herzen derer, die nicht ans Jenseits glauben, in Widerwillen zusammen; werden aber die genannt, die statt Ihm (verehrt werden), siehe, dann beginnen sie zu frohlocken."
    },
    {
      "resource_id": 208,
      "text": "Sprich: \"O Allah! Schöpfer der Himmel und der Erde! Kenner des Verborgenen und des Offenbaren! Du allein wirst zwischen Deinen Dienern richten über das, worüber sie uneins waren.\""
    },
    {
      "resource_id": 208,
      "text": "Besäßen diejenigen, die gefrevelt haben, auch alles, was auf Erden ist, und noch einmal soviel dazu, würden sie sich gewiß damit von der schlimmen Strafe am Tage der Auferstehung loskaufen wollen; aber es wird ihnen von Allah das erscheinen, mit dem sie nimmermehr gerechnet haben."
    },
    {
      "resource_id": 208,
      "text": "Und das Böse dessen, was sie gewirkt haben, wird ihnen deutlich werden, und es wird sie das umschließen, worüber sie zu spotten pflegten."
    },
    {
      "resource_id": 208,
      "text": "Wenn nun den Menschen ein Schaden trifft, so ruft er Uns an. Dann aber, wenn Wir ihm Unsere Gnade zuteil werden lassen, sagt er: \"Dies wurde mir nur auf Grund (meines) Wissens gegeben.\" Nein, es ist bloß eine Prüfung; jedoch die meisten von ihnen wissen es nicht."
    },
    {
      "resource_id": 208,
      "text": "Die vor ihnen waren, sagten auch schon so, doch all das, was sie erworben hatten, nutzte ihnen nichts."
    },
    {
      "resource_id": 208,
      "text": "Und das Böse dessen, was sie gewirkt hatten, erfaßte sie; und diejenigen von diesen, die Unrecht tun, wird (auch) das Böse dessen, was sie gewirkt haben, erfassen; und sie können sich dem nicht entziehen."
    },
    {
      "resource_id": 208,
      "text": "Wissen sie nicht, daß Allah dem die Mittel zum Unterhalt erweitert und beschränkt, dem Er will? Wahrlich, hierin liegen Zeichen für Leute, die glauben."
    },
    {
      "resource_id": 208,
      "text": "Sprich: \"O meine Diener, die ihr euch gegen eure eigenen Seelen vergangen habt, verzweifelt nicht an Allahs Barmherzigkeit; denn Allah vergibt alle Sünden; Er ist der Allverzeihende, der Barmherzige."
    },
    {
      "resource_id": 208,
      "text": "Und kehrt euch zu eurem Herrn, und ergebt euch Ihm, bevor die Strafe über euch kommt; (denn) dann werdet ihr keine Hilfe finden."
    },
    {
      "resource_id": 208,
      "text": "Und folgt dem Besten, das zu euch von eurem Herrn herabgesandt wurde, bevor die Strafe unversehens über euch kommt, wahrend ihr es nicht merkt"
    },
    {
      "resource_id": 208,
      "text": "damit nicht etwa einer spreche: \"O wehe mir um dessentwillen, was ich gegenüber Allah versäumte! Denn wahrlich, ich gehörte zu den Spöttern\""
    },
    {
      "resource_id": 208,
      "text": "oder damit nicht etwa einer spreche: \"Hätte mich Allah geleitet, so wäre auch ich unter den Gottesfürchtigen gewesen\""
    },
    {
      "resource_id": 208,
      "text": "oder damit nicht einer spreche, wenn er die Strafe sieht: \"Gäbe es für mich doch eine Wiederkehr, dann wollte ich unter denen sein, die Gutes tun.\"\""
    },
    {
      "resource_id": 208,
      "text": "\"Nein; es kamen zu dir Meine Zeichen, aber du verwarfst sie, und du warst hochmütig und warst einer der Ungläubigen.\""
    },
    {
      "resource_id": 208,
      "text": "Und am Tage der Auferstehung wirst du diejenigen, die über Allah logen, mit geschwärzten Gesichtern sehen. Ist nicht in Gahannam ein Aufenthalt für die Hochmütigen?"
    },
    {
      "resource_id": 208,
      "text": "Und Allah wird diejenigen retten, die (ihn) fürchteten, und ihnen Erfolg (verleihen) Weder wird sie das Übel berühren, noch werden sie trauern."
    },
    {
      "resource_id": 208,
      "text": "Allah ist der Schöpfer aller Dinge, und Er ist der Erhalter aller Dinge."
    },
    {
      "resource_id": 208,
      "text": "Sein sind die Schlüssel der Himmel und der Erde; und jene, die nicht an die Zeichen Allah s glauben, sind die Verlierenden."
    },
    {
      "resource_id": 208,
      "text": "Sprich: \"Verlangt ihr von mir etwa, daß ich (etwas) anderes als Allah anbeten, ihr Toren?\""
    },
    {
      "resource_id": 208,
      "text": "(Dies,) wo es dir doch offenbart worden ist, wie schon denen vor dir: \"Wenn du (Allah) Nebengötter zur Seite stellst, so wird sich dein Werk sicher als eitel erweisen, und du wirst gewiß unter den Verlierenden sein.\""
    },
    {
      "resource_id": 208,
      "text": "Nein, diene denn Allah und sei einer der Dankbaren."
    },
    {
      "resource_id": 208,
      "text": "Und sie haben Allah nicht richtig nach Seinem Wert eingeschätzt. Und am Tage der Auferstehung wird die ganze Erde in Seinem Griff sein, und die Himmel werden in Seiner Rechten zusammengerollt sein. Preis (sei) Ihm! Hoch Erhaben ist Er über das, was sie anbeten."
    },
    {
      "resource_id": 208,
      "text": "Und in den Sur wird gestoßen, und alle, die in den Himmeln sind, und alle, die auf Erden sind, werden tot niederstürzen; mit Ausnahme derjenigen, die Allah (ausnehmen) will. Dann wird wiederum in den Sur gestoßen, und siehe, da stehen sie auf und schauen zu."
    },
    {
      "resource_id": 208,
      "text": "Und das (Versammlungs-) Gelände wird erstrahlen im Lichte seines Herrn, und das Buch wird vorgelegt, und die Propheten und die Zeugen werden herbeigebracht; und es wird zwischen ihnen in Gerechtigkeit gerichtet werden, und sie sollen kein Unrecht erleiden."
    },
    {
      "resource_id": 208,
      "text": "Und jedem von ihnen wird voll vergolten werden, was er getan hat; und Er weiß am besten, was sie tun."
    },
    {
      "resource_id": 208,
      "text": "Und die Ungläubigen werden in Scharen zu Gahannam geführt werden, bis daß, wenn sie sie erreichen, sich ihre Pforten öffnen und ihre Wächter zu ihnen sprechen: \"Sind nicht Gesandte aus eurer Mitte zu euch gekommen, um euch die Verse eures Herrn zu verlesen und euch vor dem Eintreffen dieses euren Tages zu warnen?\" Sie werden sagen: \"Ja!\" Doch das Strafurteil ist in Gerechtigkeit gegen die Ungläubigen fällig geworden."
    },
    {
      "resource_id": 208,
      "text": "Es wird gesprochen werden: \"Geht denn ein durch die Pforten der Gahannam und bleibt darin auf ewig! Und übel ist die Wohnstatt der Hochmütigen.\""
    },
    {
      "resource_id": 208,
      "text": "Und jene, die ihren Herrn fürchteten, werden in Scharen in das Paradies geführt werden, bis daß, wenn sie es erreichen, seine Pforten sich Tffnen und seine Wächter zu ihnen sprechen: \"Friede sei auf euch! Seid glücklich und geht dort ein und weilt auf ewig darin.\""
    },
    {
      "resource_id": 208,
      "text": "Sie werden sagen: \"Alles Lob gebührt Allah, Der Seine Verheißung an uns erfüllt hat und uns die (Paradies-) Landschaft zum Erbe gegeben hat, so daß wir im Paradies wohnen können, wo immer es uns gefällt.\" Wie schön ist also der Lohn derer, die (dafür) vorgesorgt haben."
    },
    {
      "resource_id": 208,
      "text": "Und du wirst die Engel auf allen Seiten den Thron umgeben sehen, wo sie das Lob ihres Herrn preisen. Und es wird zwischen ihnen in Gerechtigkeit entschieden werden. Und es wird gesprochen werden: \"Alles Lob gebührt Allah, dem Herrn der Welten.\""
    }
  ],
  "meta": {
    "translation_name": "Abu Reda Muhammad ibn Ahmad",
    "author_name": "Abu Reda Muhammad ibn Ahmad",
    "filters": { "resource_id": 208, "chapter_number": "39" }
  }
}
