{
  "translations": [
    {
      "resource_id": 210,
      "text": "Bu kitap; Azîz ve Hakîm olan Allah tarafından indirilmiştir."
    },
    {
      "resource_id": 210,
      "text": "Şüphesiz biz sana kitabı hak olarak indirdik. O halde dini yalnız O'na halis kılarak Allah'a ibadet et."
    },
    {
      "resource_id": 210,
      "text": "İyi bilin ki, halis din yalnız Allah’ındır. O’ndan başka veliler edinenler, : “Biz bunlara ancak bizleri Allah’a yaklaştırsınlar diye ibadet ediyoruz” (derler.) Şüphesiz Allah, ayrılığa düştükleri şeyler konusunda aralarında hüküm verecektir. Şüphesiz Allah, yalancı ve nankör olanları doğru yola iletmez."
    },
    {
      "resource_id": 210,
      "text": "Eğer Allah bir evlat edinmek istese idi, elbette yarattıklarından dilediğini seçerdi. O bundan münezzehtir, O Allah’tır, birdir, Kahhâr'dır."
    },
    {
      "resource_id": 210,
      "text": "O, gökleri ve yeri hak ile yaratmıştır. Geceyi gündüze dolayıp örter, gündüzü de geceye örter, güneşe ve aya da boyun eğdirmiştir. Hepsi de belli bir süreye kadar akar/gider. Bilin ki O; çok güçlüdür, çok bağışlayıcıdır."
    },
    {
      "resource_id": 210,
      "text": "Sizi tek bir nefisten yarattı, sonra da ondan kendi eşini var etti ve sizin için hayvanlardan sekiz çift indirdi. Sizi annelerinizin karınlarından üç karanlık içinde, bir yaratılıştan sonra öbür yaratılışa geçirerek yaratmaktadır. İşte Rabbiniz olan Allah budur; mülk de O'nundur. Ondan başka (hak) ilah yoktur. Buna rağmen nereye çevriliyorsunuz?"
    },
    {
      "resource_id": 210,
      "text": "Eğer küfrederseniz, şüphesiz ki Allah size muhtaç değildir. Ama kulları için küfre razı olmaz. Eğer şükrederseniz sizin için buna razı olur. Hiçbir günahkâr başka bir günahkârın yükünü yüklenmez. Sonra dönüşünüz ancak Rabbinizedir. O da size yaptıklarınızı haber verir. Çünkü O, kalplerde olan her şeyi hakkıyla bilendir."
    },
    {
      "resource_id": 210,
      "text": "İnsana bir zarar dokunduğu zaman, gönülden Rabbine yönelerek, O'na dua eder. Sonra ona, kendisinden bir nimet verdiği zaman, daha önce O'na dua ettiğini unutur da O'nun yolundan saptırmak amacıyla Allah'a ortaklar koşar. De ki: \"Küfrünle biraz faydalanıp, eğlene dur. Kuşkusuz sen ateş ehlindensin!\""
    },
    {
      "resource_id": 210,
      "text": "(Küfre sapan kimse,) Gece saatlerinde kalkıp da secde ederek ve kıyama durarak gönülden itaat (ibadet) eden, ahiretten sakınan ve Rabbinin rahmetini umut eden (kimse gibi) midir? De ki: “Hiç bilenlerle bilmeyenler bir olur mu? Ancak akıl sahipleri düşünüp öğüt alır.\""
    },
    {
      "resource_id": 210,
      "text": "De ki: “Ey iman eden kullarım! Rabbinizden korkup sakının. Bu dünyada iyilik etmekte olanlar için bir iyilik vardır. Allah'ın arzı geniştir. Ancak sabredenlere ecirleri hesapsızca ödenir.”"
    },
    {
      "resource_id": 210,
      "text": "De ki: “Ben, dini yalnızca Allah'a halis kılarak O'na ibadet etmekle emrolundum.”"
    },
    {
      "resource_id": 210,
      "text": "“Ve ben, Müslümanların ilki olmakla da emrolundum.”"
    },
    {
      "resource_id": 210,
      "text": "De ki: \"Eğer Rabbime isyan edersem, elbette ben büyük bir günün azabından korkarım!\""
    },
    {
      "resource_id": 210,
      "text": "De ki: “Ben dinimi yalnızca Allah'a halis kılarak O'na ibadet ederim.”"
    },
    {
      "resource_id": 210,
      "text": "Siz de, ondan başka dilediğinize ibadet edin. De ki: \"Hüsrana uğrayacaklar, kıyamet günü hem kendilerini hem de ailelerini hüsrana uğratanlardır. Dikkat edin! Apaçık hüsran işte budur.\""
    },
    {
      "resource_id": 210,
      "text": "Onların üstlerinde ateşten tabakalar, altlarında da tabakalar vardır. Allah, kullarını işte bununla korkutuyor. Ey kullarım! Benden sakının."
    },
    {
      "resource_id": 210,
      "text": "Tağuta ibadet etmekten kaçınıp Allah'a yönelenlere müjde vardır. Kullarımı müjdele!"
    },
    {
      "resource_id": 210,
      "text": "Onlar, sözü dinleyip en güzeline uyarlar. Onlar, Allah’ın kendilerine hidayet ettiği kimselerdir. Onlar, akıl sahibi kimselerdir."
    },
    {
      "resource_id": 210,
      "text": "Üzerine azap kelimesi hak olmuş kimseye (hidayet edemezsin), ateşte olanı da sen mi kurtaracaksın?"
    },
    {
      "resource_id": 210,
      "text": "Fakat Rabbine karşı gelmekten sakınanlar için (cennette) üst üste yapılmış ve altlarından ırmaklar akan köşkler vardır. Allah, gerçek bir vaadde bulunmuştur. Allah, va’dinden dönmez."
    },
    {
      "resource_id": 210,
      "text": "Allah'ın gökten su indirdiğini, onu yerden kaynaklara geçirdiğini, sonra onunla değişik renklerde ekinler çıkardığını görmedin mi? Sonra kurur ve sen onu sararmış halde görürsün. Sonra onu bir çöp haline getirir. Şüphesiz bunda akıl sahipleri için bir öğüt vardır."
    },
    {
      "resource_id": 210,
      "text": "Allah'ın kalbini İslâm'a açtığı kimse Rabbinden bir nur üzere değil midir? Allah'ın zikrine karşı kalpleri kaskatı olanların vay hallerine! İşte onlar apaçık bir sapıklık içindedirler."
    },
    {
      "resource_id": 210,
      "text": "Allah, ayetleri birbirine benzeyen ve yer yer tekrar eden kitabı, sözlerin en güzeli olarak indirmiştir. Rablerinden korkanların bu kitaptan tüyleri ürperir, sonra hem derileri ve hem de kalpleri Allah'ın zikrine ısınıp yumuşar. İşte bu kitap Allah'ın hidayetidir. Onunla istediğini doğru yola hidayet eder. Allah kimi de saptırırsa artık ona yol gösteren bulunmaz."
    },
    {
      "resource_id": 210,
      "text": "Kıyamet günü azabın en kötüsünden yüzünü korumaya çalışan kimse(nin durumu) ne olur? Zalimlere: \"Kazanmakta olduklarınızı tadın!\" denir."
    },
    {
      "resource_id": 210,
      "text": "Onlardan öncekiler de yalanlamışlardı da hiç farkında olmadıkları bir yerden azap onlara geliverdi."
    },
    {
      "resource_id": 210,
      "text": "Allah, onlara dünya hayatında da rezilliği tattırdı. Ahiret azabı ise çok daha büyüktür. Keşke bunu bilselerdi."
    },
    {
      "resource_id": 210,
      "text": "Andolsun biz, belki öğüt alırlar diye bu Kur'an'da insanlara her türlü misali verdik."
    },
    {
      "resource_id": 210,
      "text": "Sakınıp takvalı olsunlar diye hiçbir eğriliği bulunmayan Arapça bir Kur'an. (indirdik)"
    },
    {
      "resource_id": 210,
      "text": "Allah, birbiriyle çekişen bir çok ortağa bağlı olan bir adamla, yalnız bir kişiye bağlı bir adamı örnek olarak vermiştir. Bu ikisinin durumu eşit midir? Hamd, Allah’a mahsustur. Fakat onların çoğu bilmezler."
    },
    {
      "resource_id": 210,
      "text": "(Ey Muhammed!) Şüphesiz sen öleceksin ve şüphesiz onlar da ölecekler."
    },
    {
      "resource_id": 210,
      "text": "Sonra siz kıyamet günü Rabbinizin huzurunda davalaşacaksınız."
    },
    {
      "resource_id": 210,
      "text": "Allah’a karşı yalan uyduran veya kendisine hak gelince onu yalanlayan kimseden daha zalim kim olabilir? Kâfirler için Cehennem'de barınacak yer mi yok?"
    },
    {
      "resource_id": 210,
      "text": "Doğruyu getiren ve doğrulayanlar (var ya), işte onlar takva sahibi olanlardır."
    },
    {
      "resource_id": 210,
      "text": "Onlar için Rableri katında diledikleri her şey vardır. İşte bu ihsan edenlerin mükâfatıdır."
    },
    {
      "resource_id": 210,
      "text": "Çünkü Allah onların yaptıklarının en kötülerini örtecek ve kendilerine yapmakta olduklarının en güzeliyle karşılık verecektir."
    },
    {
      "resource_id": 210,
      "text": "Allah, kuluna yetmez mi? Seni O’ndan (Allah’tan) başkalarıyla korkutmaya çalışıyorlar. Allah, kimi saptırırsa artık onun için bir yol gösterici yoktur."
    },
    {
      "resource_id": 210,
      "text": "Allah kime de hidayet ederse, artık onu da saptıracak yoktur. Allah Aziz ve intikam sahibi değil midir?"
    },
    {
      "resource_id": 210,
      "text": "Andolsun eğer onlara; “Gökleri ve yeri kim yarattı?” diye sorsan, elbette “Allah”, derler. De ki: “Peki söyleyin bakalım? Allah’ı bırakıp da ibadet ettikleriniz var ya; eğer Allah bana herhangi bir zarar dokundurmak isterse, onlar Allah’ın dokundurduğu zararı kaldırabilirler mi? Yahut Allah bana bir rahmet dilese, onlar O’nun rahmetini engelleyebilirler mi?” De ki: “Allah bana yeter. Tevekkül edenler ancak O’na tevekkül ederler.”"
    },
    {
      "resource_id": 210,
      "text": "De ki: \"Ey milletim! Durumunuzun gerektirdiğini yapın; doğrusu ben de yapacağım. Elbette yakında bileceksiniz.\""
    },
    {
      "resource_id": 210,
      "text": "Kime rezil edici bir azabın geleceğini, kalıcı azabın kimin üzerine ineceğini ileride bileceksiniz."
    },
    {
      "resource_id": 210,
      "text": "Şüphesiz biz bu kitabı sana, insanlar için hak olarak indirdik. Artık kim doğru yolu seçerse kendi lehinedir. Kim de saparsa ancak kendi aleyhine sapmış olur. Sen onların üzerinde vekil değilsin."
    },
    {
      "resource_id": 210,
      "text": "Allah ölümleri vaktinde ruhları alır, ölmeyeninkini de uykusunda (alır). Hakkında ölüm hükmünü verdiğini alıkor, diğerini ise belirli bir süreye kadar salıverir. Muhakkak bunda iyice düşünen bir topluluk için ayetler vardır."
    },
    {
      "resource_id": 210,
      "text": "Yoksa Allah’tan başka şefaatçiler mi edindiler? De ki: “Hiçbir şeye güçleri yetmese ve düşünemiyor olsalar da mı?”"
    },
    {
      "resource_id": 210,
      "text": "“Şefaat, tümüyle Allah’a aittir. Göklerin ve yerin mülkü O’nundur. Sonra O’na döndürüleceksiniz.''"
    },
    {
      "resource_id": 210,
      "text": "Allah, bir tek (ilah) olarak anıldığında ahirete iman etmeyenlerin kalpleri daralır. Allah’tan başkaları (ilahları) anıldığında ise hemen sevince kapılırlar."
    },
    {
      "resource_id": 210,
      "text": "De ki: “Ey göklerin ve yerin yaratıcısı olan, gaybı da görünen âlemi de bilen Allah’ım! Ayrılığa düştükleri şeyler konusunda kulların arasında Sen hükmedersin.”"
    },
    {
      "resource_id": 210,
      "text": "Eğer yeryüzünde bulunan her şey tümüyle ve onlarla beraber bir o kadarı da zulmedenlerin olsa, kıyamet günü kötü azaptan kurtulmak için elbette onları verirlerdi. Artık hiç hesap etmedikleri şeyler, Allah tarafından karşılarına çıkmıştır."
    },
    {
      "resource_id": 210,
      "text": "(Dünyada) kazandıkları şeylerin kötülükleri karşılarına çıkmış, alay etmekte oldukları şey onları kuşatmıştır."
    },
    {
      "resource_id": 210,
      "text": "İnsana bir zarar dokunduğunda bize yalvarır. Sonra ona tarafımızdan bir nimet verdiğimizde; “Bu, bana ancak bilgim sayesinde verilmiştir.” der. Hayır! O bir imtihandır. Fakat onların çoğu bilmezler."
    },
    {
      "resource_id": 210,
      "text": "Kendilerinden önce gelenler de böyle söylemişti. Fakat kazandıkları kendilerine fayda sağlamamıştı."
    },
    {
      "resource_id": 210,
      "text": "Sonunda da kazandıkları o amellerin kötülükleri kendilerine gelip çattı. Bunlardan zulmedenleri de kazandıklarının kötülükleri yakında gelip bulacaktır ve onlar (Allah'ı) aciz bırakacak değildir."
    },
    {
      "resource_id": 210,
      "text": "Allah’ın, rızkı dilediğine bol verdiğini ve (dilediğine) kıstığını bilmezler mi? Bunda iman eden bir toplum için elbette ibretler vardır."
    },
    {
      "resource_id": 210,
      "text": "De ki: “Ey nefisleri aleyhine ileri giden kullarım. Allah’ın rahmetinden ümit kesmeyin, çünkü Allah bütün günahları mağfiret eder.” Muhakkak O, çok çok mağfiret edendir, rahmet edendir."
    },
    {
      "resource_id": 210,
      "text": "Azap size gelmeden önce Rabbinize yönelin ve O’na teslim olun. Sonra size yardım olunmaz."
    },
    {
      "resource_id": 210,
      "text": "Farkında olmadan ansızın azap size gelmezden önce Rabbinizden size indirilenin en güzeline uyun."
    },
    {
      "resource_id": 210,
      "text": "Kişinin: Allah'a karşı işlediğim kusurlardan ve alay edenlerden olduğum için bana yazıklar olsun demesinden önce"
    },
    {
      "resource_id": 210,
      "text": "Yahut: \"Allah bana hidâyet verseydi, ben de Allah'a karşı gelmekten sakınanlardan olurdum.\" demesinden önce"
    },
    {
      "resource_id": 210,
      "text": "Yahut azabı gördüğünde; “Keşke benim için dünyaya bir dönüş daha olsa da iyilik yapanlardan olsam.” demesinden önce"
    },
    {
      "resource_id": 210,
      "text": "(Allah Teâlâ da, şöyle diyecek:) “Hayır, sana ayetlerim gerçekten gelmiş idi. Sen ise onları yalanlamış, büyüklenmiş ve kâfirlerden olmuş idin.”"
    },
    {
      "resource_id": 210,
      "text": "Kıyamet günü, Allah'a karşı yalan söyleyenleri, yüzleri simsiyah halde görürsün. Büyüklenenler için cehennemde barınacak yer mi yok?"
    },
    {
      "resource_id": 210,
      "text": "Allah, takva sahiplerini kurtuluşa erdirir. Onlara hiçbir fenalık dokunmaz. Onlar mahzun da olmazlar."
    },
    {
      "resource_id": 210,
      "text": "Allah her şeyin yaratıcısıdır. O her şeye vekildir."
    },
    {
      "resource_id": 210,
      "text": "Göklerin ve yerin anahtarları O’nundur. Allah’ın ayetlerini inkâr edenler var ya, işte onlar ziyana uğrayanların ta kendileridir."
    },
    {
      "resource_id": 210,
      "text": "De ki: “Ey cahiller! Siz bana Allah’tan başkasına ibadet etmemi mi emrediyorsunuz?"
    },
    {
      "resource_id": 210,
      "text": "Andolsun, sana ve senden önceki peygamberlere şöyle vahyedildi: “Eğer şirk koşarsan, yaptıkların boşa gider ve elbette hüsrana uğrayanlardan olursun.\""
    },
    {
      "resource_id": 210,
      "text": "Öyleyse, yalnızca Allah’a ibadet et ve şükredenlerden ol."
    },
    {
      "resource_id": 210,
      "text": "Allah’ı hakkıyla takdir edemediler. Yer tümüyle onun avucundadır, kıyamet günü gökler de sağ elinde dürülmüş olacaktır. O şirk koştuklarından münezzehtir."
    },
    {
      "resource_id": 210,
      "text": "Sur'a üflenir, böylece Allah'ın dilediklerinden başka göklerde ve yerde kim varsa hepsi düşüp ölür. Sonra ona bir daha üflenir, bir de bakarsın onlar kalkmış bekliyorlar."
    },
    {
      "resource_id": 210,
      "text": "Yeryüzü, Rabbinin nuruyla aydınlanır. Kitap (amel defterleri) ortaya konur. Peygamberler ve şahitler getirilir ve zulme uğratılmaksızın aralarında adaletle hüküm verilir."
    },
    {
      "resource_id": 210,
      "text": "Herkes ne yaptıysa, karşılığı tastamam verilir. Allah, onların yaptıklarını en iyi bilendir."
    },
    {
      "resource_id": 210,
      "text": "Kâfirler bölük bölük Cehennem'e sürülür. Oraya geldikleri zaman kapıları açılmış ve oranın bekçileri onlara: “Size aranızdan Rabbinizin ayetlerini üzerinize okuyan ve bugününüze kavuşmakla sizi korkutan peygamberler gelmedi mi?” Onlar: “Evet, fakat azap sözü kâfirler üzerine hak olmuştur” diyecekler."
    },
    {
      "resource_id": 210,
      "text": "“Haydi! İçinde ebedî kalacağınız Cehennem'in kapılarından girin. Büyüklük taslayanların yeri ne kötüdür!” denilir."
    },
    {
      "resource_id": 210,
      "text": "Rablerine karşı gelmekten sakınanlar ise, bölük bölük Cennet'e sevkedilir. Oraya varıp da kapıları açıldığında bekçileri onlara; \"Selam size! Tertemiz geldiniz. Artık ebedî kalmak üzere girin buraya!\" derler."
    },
    {
      "resource_id": 210,
      "text": "(Onlar da) Derler ki: \"Bize verdiği vaadi gerçekleştiren ve bizi bu yere mirasçı kılan Allah'a hamd olsun. Salih amel işleyenlerin mükâfatı ne güzelmiş!\""
    },
    {
      "resource_id": 210,
      "text": "Melekleri de, Rablerini hamd ile tesbih edip yücelterek Arş’ın etrafını kuşatmış halde görürsün. Artık kulların arasında adaletle hüküm verilmiş ve; “Hamd alemlerin Rabbi olan Allah’a mahsustur.” denilmiştir."
    }
  ],
  "meta": {
    "translation_name": "Dar Al-Salam Center",
    "author_name": "Dar Al-Salam Center",
    "filters": { "resource_id": 210, "chapter_number": "39" }
  }
}
