{
  "translations": [
    {
      "resource_id": 218,
      "text": "（このクルアーン*は、）偉力ならびなく*、英知あふれる*アッラー*からの啓典の降示。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）本当にわれら*はあなたに、真実と共に啓典を下した。ゆえにアッラー*を崇拝*せよ、かれだけに真摯に崇拝*行為を捧げつつ¹。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*にこそ、純粋な宗教が属するのではないか¹。けれども、かれをよそに庇護者を設ける者たちは、（こう言っている。）「私たちが彼らを崇めるのは、彼らが私たちをアッラー*のお傍へと近づけてくれるために外ならない²」。本当にアッラー*は（復活の日*）、彼ら（信仰者とシルク*の徒）が意見を異にしていたことにおいて、彼らの間をお裁きになる。本当にアッラー*は、噓つきで不信仰この上ない者を、お導きにならないのだ。"
    },
    {
      "resource_id": 218,
      "text": "もしアッラー*が、（彼らが思いこんでいるように）子供を設けられることをお望みであったなら、かれがお創りになるものの内から、お望みのものをお選びになったであろう¹。（そのようなこととは無縁な）かれに称え*あれ²。かれは唯一であり*、君臨し給う*アッラーである。"
    },
    {
      "resource_id": 218,
      "text": "かれは諸天と大地を、真理によってお創りになった¹。かれは夜を昼に巻き付け（て覆われ）、昼を夜に巻き付け（覆い）給う²。また、太陽と月を（人間を益する秩序において）仕えさせられた。（その）いずれも、定められた時期（である復活の日*）まで（その軌道を）運行し続ける。かれは偉力ならびない*お方、赦し深いお方ではないか。"
    },
    {
      "resource_id": 218,
      "text": "かれはあなた方を、一人の人間（アーダム*）からお創りになり、そしてそれ（アーダム*）から、彼の妻をお創りになった。また、かれはあなた方のために、家畜の内から八頭¹を下した。かれはあなた方を、あなた方の母親の胎内に創造の後に創造を重ねつつ、三つの闇²においてお創りになる。そのお方がアッラー*、あなた方の主*、かれにこそ王権は属する。かれの外に、崇拝*されるべきいかなるものもない。ならば一体、どうしてあなた方は（かれの崇拝*から）逸らされるのか？"
    },
    {
      "resource_id": 218,
      "text": "（人々よ、）もしあなた方が不信仰に陥っても、実にアッラーはあなた方（に対する必要）などから、満ち足りた*お方。また、かれはその僕たちに不信仰をお喜びにはならない。そして、もしあなた方が（かれの恩恵に）感謝するならば、かれはあなた方にそれをお喜びになる。（罪の）重荷を背負う者は、他の者（が犯した罪）の重荷まで背負うことはない。それからあなた方の主にこそ、（復活の日*の）あなた方の帰り所はあり、かれはあなた方が行っていたことについて、あなた方に告げ聞かせ給う。本当にかれは、胸の内をご存知のお方なのだから。"
    },
    {
      "resource_id": 218,
      "text": "害悪¹が人に降りかかれば、彼は自分の主*に（悔悟して）立ち返りつつ、祈る。それからかれ（アッラー*）が（その害悪を取り除いてやり、）かれの御許からの恩恵を彼にお恵みになれば、かれは以前、自分がかれに祈っていたことを忘れ、アッラー*に同位者を設け（て崇拝*し）、かれの道から（他者を）迷わせてしまう。（使徒*よ、）言うのだ。「あなたの不信仰を、少しばかり楽しんでいよ。本当のあなたは（死後）、業火の仲間となるのだから」。"
    },
    {
      "resource_id": 218,
      "text": "（そのような不信仰者*がよいのか、）それとも来世（の懲罰）を用心し、自分の主*のご慈悲を望みつつ、夜の刻にサジダ*し、起立（しつつ礼拝）する従順な者か？（使徒*よ、）言ってやれ。「一体、（自分の主*と宗教を）知る者たちと、知らない者たちは同等か？本当に教訓を得るのは、澄んだ理性の持ち主だけである」。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、われがこう言っている、と）言うのだ。「信仰するわが僕たちよ、あなた方の主を畏れ*よ。この現世で善を尽くす者¹には、善きもの²がある。そしてアッラー*の大地は広大なのだ³。本当に忍耐*する者たちは、その褒美を際限なく全うされる」。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）言え。「本当に私（と私の信者）は、アッラー*を崇拝*するよう命じられた。かれだけに真摯に崇拝*行為を捧げつつ¹。"
    },
    {
      "resource_id": 218,
      "text": "そして（自分の共同体において）、服従する者（ムスリム*）たちの先駆けとなるよう、命じられたのだ」。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）言うのだ。「本当に私は、もし我が主*に逆らったりしたら、偉大な（復活の）日*の懲罰を怖れる」。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）言え。「私はアッラー*をこそ、崇拝*する。かれだけに真摯に崇拝*行為をを捧げつつ¹。"
    },
    {
      "resource_id": 218,
      "text": "ならば（シルク*の徒よ）、あなた方が望んだ、かれ以外のものを崇めるがよい¹」。（使徒*よ、）言ってやれ「本当に損失者とは、（現世と不信仰への誘惑によって）、復活の日*に自分自身とその家族を損ねる者たち²のこと。それこそは紛れもない損失ではないか」。"
    },
    {
      "resource_id": 218,
      "text": "彼らには（復活の日*、）その上から（何重もの）業火の層があり、その下からも（同様の）層がある。アッラー*はそれによって、その僕たちを怖れさせる。わが僕たちよ、ならばわれを畏れる*のだ。"
    },
    {
      "resource_id": 218,
      "text": "ターグート*を崇めることを避け、アッラー*へと（悔悟して不断に）立ち返る者たち、彼らにこそは吉報¹がある。ゆえに、わが僕たちに吉報を伝えよ。"
    },
    {
      "resource_id": 218,
      "text": "（彼らは）言葉を聞き、その内の最善のものに従う¹者たち。それらの者たちは、アッラー*が導かれた者たちであり、それらの者たちこそは、澄んだ理性の持ち主なのだ。"
    },
    {
      "resource_id": 218,
      "text": "一体（逸脱と頑迷さの中にあり続けることで、）懲罰（という定め）の言葉がその身に確定した者が、（使徒*よ、あなたによって導かれよう）か？一体地獄の中にある者を、あなたが救い出せるというのか？"
    },
    {
      "resource_id": 218,
      "text": "しかし自分たちの主*を畏れた*者たち、彼らには（天国で）高き住まいがある。その上には、（幾重にも重なって）建てられた高き住まいがあり、その下からは河川が流れているのだ。（アッラー*はそれを、実現する）アッラー*のお約束（として、約束された）。アッラー*はそのお約束を、破り給わない。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）一体あなたはアッラー*が天から（雨）水をお降らしになり、それを噴泉として（湧き出ることになる）大地にお入れになったのを、見ないのか？それからかれは、それ（水）によって異なる色の作物を生育させるが、やがてそれは枯れてしまい、あなたはそれが黄色くなるのを目にする。それからかれは、それを木っ端微塵にしてしまうのだ。本当にそこにはまさしく、澄んだ理性の持ち主への教訓がある。"
    },
    {
      "resource_id": 218,
      "text": "一体、アッラー*がその胸を服従（イスラーム*）へと広げられ、その主*からの（お導きという）光の上にある者が（、そうでない者と同様）か？その心がアッラー*の教訓に対し、硬くなってしまった者たちに災いあれ。それらの者たちは、明らかな迷いの中にあるのだから。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*は話の内で最善のもの、つまり（その内容が互いに）似通い、反復する¹啓典（クルアーン*）を下された。その主*を畏れる*者たちの皮膚はそれ²によって逆立ち、それから彼らの皮膚と心は、アッラー*の（吉報の）想念へと和らぐ³。それは、かれがそれによって、かれがお望みの者を導かれるアッラー*のお導き。そして、アッラー*が（その不信仰と頑迷さゆえに）迷わせ給う者には、いかなる導き手もないのだ。"
    },
    {
      "resource_id": 218,
      "text": "一体、復活の日*、（自らの不信仰と迷いゆえ、地獄に放り込まれて）自分の顔で忌まわしい懲罰から自らを守る（はめになる）者が（、導かれて天国に入る者と同等）か？¹不正*者たちには、（こう）言われるのだ。「あなた方が（現世で）稼いでいたもの²（ゆえの罰）を味わえ」。"
    },
    {
      "resource_id": 218,
      "text": "彼ら以前の者たちも、（その使徒*たちを）噓つき呼ばわりした。それで懲罰は、彼らが気付きもしない所から、彼らのもとに到来したのである。"
    },
    {
      "resource_id": 218,
      "text": "こうしてアッラー*は彼らに、現世の生活における屈辱を味わわせられた。そして来世の懲罰こそは、より甚大なのである。もし彼らが、（そのことを）知っていたならば。"
    },
    {
      "resource_id": 218,
      "text": "われら*は確かに人々に対し、彼らが教訓を受けるようにと、このクルアーン*の中であらゆる譬えを挙げた。"
    },
    {
      "resource_id": 218,
      "text": "彼らが（アッラー*を）畏れる*ようにと、歪みのないアラビア語のクルアーン*として。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*は、互いに確執する複数の共同（所有）者がいる（奴隷*の）男と、一人の男（主人）に従順な（奴隷*の）男の譬えを挙げられた¹。一体、彼ら二人は譬えとして、同等だろうか？アッラー*にこそ全ての称賛*あれ。いや、彼らの大半は知らないのである。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）実にあなたは死にゆく者であり、本当に彼らも死にゆく者たちなのだ。"
    },
    {
      "resource_id": 218,
      "text": "それから本当にあなた方は復活の日*、あなた方の主*の御許で、議論し合（い、アッラー*はあなた方を正義によって裁き給）う。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*に対して嘘をつき、真実が自分のもとに到来した時に嘘呼ばわりした者よりも、ひどい不正*者があろうか？一体、地獄にこそ、不信仰者*たちの住まいがあるのではないか？"
    },
    {
      "resource_id": 218,
      "text": "真実をもたらし、それを確証した者¹、それらの者たちこそは敬虔*な者たち。"
    },
    {
      "resource_id": 218,
      "text": "彼らには、その主*の御許において、彼らの望むものがある。それは善を尽くす者¹たちへの褒美。"
    },
    {
      "resource_id": 218,
      "text": "（それは）アッラー*が、彼らが（現世で）行った最悪のもの¹を彼らのために帳消しにされ、彼らが（そこで）行っていた最善のもので、彼らにその褒美をお報いになるからである。"
    },
    {
      "resource_id": 218,
      "text": "一体アッラー*だけで、その僕（ムハンマド*の守護）には十分なのではないか？（使徒*よ、）彼ら（シルク*の徒）は、かれ（アッラー*）以外の者たちによって、あなたを怖がらせる。アッラー*が迷わせ給う者には、いかなる導き手もないのだ。"
    },
    {
      "resource_id": 218,
      "text": "そしてアッラー*がお導きになる者、彼にはいかなる迷わし手もいない。一体アッラー*は偉力ならびない*お方、報復の主ではないのか？"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）もしあなたが彼ら（シルク*の徒）に、「諸天と大地を作ったのは誰か？」と尋ねたならば、彼らはきっと（こう）言ったであろう。「アッラー*である」。言ってやれ。「では言ってみよ。あなた方はアッラー*をよそに、何を祈っているのか？もしアッラー*が私に何らかの害をお望みになったら、一体それらはかれの（お望みになった）害を、除去してくれるというのか？それとも、かれが私にご慈悲をお望みになったら、それらがかれのご慈悲を押し留める（ことが出来る）とでも？」言うのだ。「アッラー*だけで、私には十分。（何かを誰かに）委ねる者には、かれだけに（全てを）委ねさせよ*」。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）言え。「我が民よ、あなた方は自分たちのやり方で（出来る限りのことを）行うがよい。実に私も、（自分のやり方で）行おう。あなた方はやがて、（誰に罰が下るかを）知ることになるだろうから」。"
    },
    {
      "resource_id": 218,
      "text": "（現世で）懲罰が訪れる者、かれ（アッラー*）はその者たちを辱しめられる。そして（来世では）彼らの上に、永劫の懲罰が降りかかるのだ。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）本当にわれら*あなたに、人々への啓典（クルアーン*）を真理と共に下した。それで導かれた者は、自分自身のため（に導かれたの）であり、また迷った者は、自分を害するために迷うだけ。そしてあなたは、彼らに対する代理人などではない。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*は魂を、その死の折にお召しになる。また、その眠りにおいて死ななかったもの（魂）も。そしてかれは、死を決定されたものを（そのまま）留められ、別のものは定められた期限まで放たれ（、その肉体へとお戻しにな）る¹。本当にその中にはまさしく、熟考する民への御徴²があるのだ。"
    },
    {
      "resource_id": 218,
      "text": "いや、彼らはアッラー*をよそに、執り成し手を設けたのか？（使徒*よ、）言ってやれ。「一体、彼らは何一つ所有してもいなければ、（あなた方の崇拝*も）弁えることがないというのに、（そうするの）か？」"
    },
    {
      "resource_id": 218,
      "text": "言うのだ。「アッラー*にこそ、全ての執り成しが属する¹。かれにこそ、諸天と大地の王権は属するのだ。それから（復活の日*、）かれの御許にこそ、あなた方は戻されるのである」。"
    },
    {
      "resource_id": 218,
      "text": "また、アッラー*だけ（を崇拝*すること）が言及されれば、来世を信じない者たちの心は嫌悪する。そして彼以外の者たち（への崇拝*）が言及されれば、どうであろうか、彼らは喜ぶのだ。"
    },
    {
      "resource_id": 218,
      "text": "言え。「諸天と大地の創成者*、不可視の世界*も現象界¹もご存知のアッラー*よ、あなたは（復活の日*、）あなたの僕たちの間を、彼らが（あなたについて）意見を異にしていたことにおいて、お裁きになります」。"
    },
    {
      "resource_id": 218,
      "text": "もし、不正*を働いた者たち（シルク*の徒）に大地にあるもの全てと、それと一緒に（別の）同様のものがあったとしたら、復活の日、それで忌まわしい懲罰を償ったであろう（が、それは受け入れられないのだ）。そしてアッラー*の御許から、彼らに、自分たちが（現世で）予想もしなかったことが出現する。"
    },
    {
      "resource_id": 218,
      "text": "また、彼らには（その日、現世で）自分たちが稼いだ悪（の報い）が現れる。そして自分たちが嘲笑していたもの（懲罰）が、彼らを包囲するのである。"
    },
    {
      "resource_id": 218,
      "text": "また人間は、害悪が降りかかれば、われら*に（その除去を）祈る。それからわれら*が、われら*のもとからの恩恵を彼に恵んでやれば、（こう）言うのだ。「私は本当に、自分にある知識ゆえに、これを授けられたのだ¹」。いや、それは試練²である。しかし彼らの大半は、（そのことを）知らない。"
    },
    {
      "resource_id": 218,
      "text": "彼ら以前の（不信仰）者*たちも確かに、そう言ったのだ。そして彼らが稼いでいたもの¹は、（懲罰が訪れた時、）彼らを益することがなかったのである。"
    },
    {
      "resource_id": 218,
      "text": "こうして彼らに、彼らが稼いだ悪（の罰）が襲いかかったのだ。そしてそれらの者（マッカ*の民）の内、不正*を働いた者たちには、自分たちが稼いだ悪が襲いかかるだろう。そして彼らは、（アッラー*から）逃れられる者などではない。"
    },
    {
      "resource_id": 218,
      "text": "一体、彼らはアッラー*がその僕たちの内、かれがお望みの者に糧を豊富に与えられ、また控えられることを知らなかったのか？¹本当にその中にはまさしく、信仰する民への御徴がある。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、われがこう言っている、と言え。）「自分自身に対し、（罪という重荷を）背負いに背負った、わが僕たちよ。アッラー*のご慈悲に絶望するのではない。本当にアッラー*は、罪を全てお赦しになるのだから。本当にかれこそは、赦し深いお方、慈愛深い*お方なのだぞ。¹"
    },
    {
      "resource_id": 218,
      "text": "また、あなた方に懲罰が訪れる前に、あなた方の主*に（悔悟して）立ち返り、かれに服従（イスラーム*）せよ。（懲罰が訪れたら、あなた方は罰され、）そこから助けられることはなくなってしまうのだ。"
    },
    {
      "resource_id": 218,
      "text": "そして、あなた方が気付かぬまま、懲罰があなた方のもとに突然やってくる前に、あなた方の主*から自分たちに下された最善のもの（クルアーン*）に従え。"
    },
    {
      "resource_id": 218,
      "text": "人が、『ああ、私が（現世で）、アッラー*のことにおいていい加減だったことゆえの、我が悲痛よ！私はまさしく、嘲笑者¹の類いだったのだ』と言うようにならないために。"
    },
    {
      "resource_id": 218,
      "text": "または、『アッラー*が私のことを導いて下さっていたら、私は敬虔*な者たちの仲間となっていたのに』とか、"
    },
    {
      "resource_id": 218,
      "text": "あるいは（復活の日*）、懲罰を目の当たりにする際に、『もし、私に（現世へと）戻ることが出来て、善を尽くす者¹たちの一人となることが出来たなら』とか、言わないようにするために。"
    },
    {
      "resource_id": 218,
      "text": "いや、（真理を示す）わが御徴は確かに、あなたのもとに到来したのだ。そしてあなたはそれを嘘呼ばわりし、（その受容に対し）高慢で、不信仰者*の一人だったのだ」。"
    },
    {
      "resource_id": 218,
      "text": "復活の日*、あなたはアッラー*に対して嘘をついた者¹たちの顔が黒ずむ²のを見る。一体、地獄にこそ、（アッラー*に対して）高慢だった者たちの住まいがあるのではないか？"
    },
    {
      "resource_id": 218,
      "text": "そしてアッラー*は敬虔*だった者たちを、その勝利によって（地獄から）お救いになる。彼らには忌まわしいことが降りかかることもないし、（現世でやり残したことについて）悲しむこともない。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*は全てのものの創造主で、かれは全てのことを請け負われる*お方であられる。"
    },
    {
      "resource_id": 218,
      "text": "かれにこそ、諸天と大地の（宝庫の）鍵は属するのだ。そしてアッラー*の御徴を否定する者たち、それらの者たちこそは損失者である。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）言ってやれ。「あなた方は、我がアッラー*以外のものを崇めるよう命じるのか？無知な者たちよ」。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）あなたと、あなた以前の者（使徒*）たちには、確かに（こう）啓示されたのである。「もしあなたがシルク*を犯したならば、あなたの行いは必ずや台無しとなるのであり、あなたは必ずや損失者の類いとなるのだ」。"
    },
    {
      "resource_id": 218,
      "text": "いや、（預言者*よ、）あなたはアッラー*をこそ崇拝*せよ。そして（アッラー*の恩恵に）感謝深い者の一人となるのだ。"
    },
    {
      "resource_id": 218,
      "text": "彼ら（シルク*の徒）は、アッラー*を真に敬わなかった。そして復活の日*、大地は全てかれの一掴みの中にあり、諸天はかれの右手で折りたたまれた状態となる¹。アッラー*に称え*あれ、かれは彼らの言うようなこと（シルク*）から（無縁で）、遥か高遠なお方であられる。"
    },
    {
      "resource_id": 218,
      "text": "そして角笛に吹き込まれ¹、諸天にいる者と大地にいる者は（皆）、アッラー*がお望みになった者²以外、卒倒（して死亡）する。それから、そこ（角笛）にもう一回吹き込まれると、どうであろう、彼らは立ち上がって（自分たちの処遇を）見守る者たちとなる。"
    },
    {
      "resource_id": 218,
      "text": "また、大地はその主*の御光によって輝き、帳簿が置かれ¹、預言者*たちと証人たちが連れて来られる²。そして不正*を受けることなく、彼らの間が真理によって裁かれるのだ。"
    },
    {
      "resource_id": 218,
      "text": "また全ての者は、自分が行ったこと（の報い）を全うされる。かれ（アッラー*）は、彼らが（現世で）することを、最もよくご存知なのだ。"
    },
    {
      "resource_id": 218,
      "text": "そして不信仰だった者*たちは、集団で地獄に引き連れて来られる。やがて彼らがそこにやって来ると、その門が開けられ、門番は言う。「一体あなた方のもとには、あなた方に自分たちの主*の御徴を読誦し、この日の拝謁を警告する、あなた方の内からの使徒*たちは訪れなかったのか？」彼らは言う。「えぇ（、確かに訪れました）」。しかし懲罰の御言葉¹が、不信仰者*たちには確定したのだ。"
    },
    {
      "resource_id": 218,
      "text": "（不信仰者*たちには、こう）言われる。「あなた方は、地獄の門に入れ。そこに永遠に。（信仰に対して）高慢な者たちの住まいは、何と醜悪なことか」。"
    },
    {
      "resource_id": 218,
      "text": "また、自分たちの主*を畏れ*た者たちは、集団で天国へと引き連れて来られる。やがて彼らがそこにやって来ると、その門が開けられ、門番は彼らに言う。「あなた方に平安を¹。あなた方は、素晴らしい状態となった²。ならば、永遠にそこに入るがよい」。"
    },
    {
      "resource_id": 218,
      "text": "そして、彼ら（信仰者たち）は言う。「そのお約束を私たちに実現され、私たちに（天国の）地を引き継がせて下さった¹お方に、全ての称賛*あれ。私たちは天国で望む所に住むことができます。（アッラー*への服従に）勤しむ者たちの褒美は、何と素晴らしいことでしょう」。"
    },
    {
      "resource_id": 218,
      "text": "また（預言者*よ、）あなたは天使*たちが、その主*の称賛*と共に（かれを）称え*ながら、御座¹のまわりを囲むのを見る。そして彼らの間は真理によって裁かれ、（こう）言われるのだ。「全創造物の主*アッラー*に、全ての称賛*あれ」。²"
    }
  ],
  "meta": {
    "translation_name": "Saeed Sato",
    "author_name": "Saeed Sato",
    "filters": { "resource_id": 218, "chapter_number": "39" }
  }
}
