{
  "translations": [
    {
      "resource_id": 776,
      "text": "La revelación del Corán proviene de Al-lah, el Poderoso a Quien nadie puede vencer, el sabio en Su creación, planificación y legislación. No es revelado por nadie más que por Él."
    },
    {
      "resource_id": 776,
      "text": "¡Mensajero! Al-lah te ha revelado el Corán que comprende la verdad, por lo que todas sus historias son verdaderas y todos sus veredictos son justos. Así que adora a Al-lah y declara que Él es Uno, dirigiendo todos tus actos de adoración solo a Él."
    },
    {
      "resource_id": 776,
      "text": "Solo a Al-lah se Le debe rendir culto sincero, libre de las impurezas de la idolatría. Aquellos que han tomado en vez de a Al-lah ídolos que adoran en Su lugar, presentan una excusa para adorarlos diciendo: “No los adoramos sino para que nos acerquen a Al-lah, para que presenten nuestras necesidades e intercedan en favor nuestro ante Él”. Al-lah juzgará entre esos incrédulos que Le atribuyen socios a Él y los creyentes monoteístas en el Día del Juicio, con respecto a la unicidad de Al‑lah en la que solían discrepar. Al-lah no pone guía en los corazones de aquellos que mienten en Su contra al atribuirle socios y negar que Al-lah es el Único que concede favores."
    },
    {
      "resource_id": 776,
      "text": "Si Al-lah hubiera querido tomar un hijo, como afirman los idólatras, y Al-lah está muy por encima de lo que dicen, Él habría elegido a quien quisiera de Su creación y lo habría tomado como hijo. Puro y exaltado es Él de todo lo que dicen los idólatras. Él es Único en Su esencia, atributos y acciones, sin tener asociados en nada, victorioso sobre toda Su creación."
    },
    {
      "resource_id": 776,
      "text": "Él creó los cielos y la Tierra con completa sabiduría, no en vano como dicen los injustos. Enrolla la noche en el día y el día en la noche, por lo que cuando uno de ellos llega, el otro desaparece. Él ha sometido el Sol y la Luna, cada uno orbita por un plazo prefijado, que es el final de esta vida. Sin duda, Él es el Poderoso que toma retribución de Sus enemigos y nadie puede vencerlo, perdonando los pecados de Sus siervos que se arrepienten."
    },
    {
      "resource_id": 776,
      "text": "¡Gente! Su Señor los creó de un ser que es Adán, luego formó de Adán a su esposa Eva. También creó, para bendecirlos, ocho clases de animales: camélidos, vacunos, bovinos y caprinos, de cada tipo el macho y la hembra. Al-lah los creó en los vientres de sus madres, etapa tras etapa, en las tinieblas del vientre, el útero y la placenta. El que crea es Al-lah, su Señor. Solo a Él Le pertenece el reino. No existe verdadero dios aparte de Él, entonces, ¿por que dejan de adorarlo a Él para adorar a aquellos que no pueden crear nada, sino que ellos mismos son creados?"
    },
    {
      "resource_id": 776,
      "text": "¡Gente! Si no creen en su Señor, sepan que Al-lah es autosuficiente y no necesita su fe. Su incredulidad no Lo perjudica. El perjuicio de su incredulidad solo vuelve a ustedes mismos. A Él no Le complace que sus siervos no crean en Él ni les ordena que no crean, porque Al-lah no ordena la indecencia y el error. Pero si le dan gracias a Al-lah por Sus favores y creen en Él, estará complacido con su gratitud y los recompensará por ello. Ningún alma cargará con el pecado ajeno, sino que cada una responderá por sus propias obras. Entonces, solo su Señor recompensará en el Día del Juicio, y Él les informará sobre lo que solían hacer en el mundo y los recompensará por sus acciones. Él conoce lo que hay en los corazones de Sus siervos, nada de lo que haya en ellos Le es oculto."
    },
    {
      "resource_id": 776,
      "text": "Cuando el incrédulo se encuentra afligido por alguna dificultad, como la enfermedad, la pérdida de la riqueza o el temor a morir, clama a su Creador para que le quite la dificultad que tiene y se dirige solo a Él. Pero luego, cuando Al-lah le concede la gracia de quitarle la dificultad que lo había afligido, abandona a Al-lah y agradece a sus ídolos que adora en vez de Al-lah. ¡Mensajero!, dile al que haga esto: “Disfruta de tu incredulidad mientras vivas, que será un período corto de tiempo, ya que estarás entre los moradores del Infierno, del cual no podrás salir en el Día del Juicio”."
    },
    {
      "resource_id": 776,
      "text": "¿Acaso no es mejor alguien que obedece a Al-lah, pasa tiempo durante la noche prosternado ante su Señor u orando de pie para Él, teme el castigo del Más Allá y anhela la misericordia de su Señor, que aquel incrédulo que adora a Al-lah cuando se encuentra en apuros, pero no cree en Él en tiempos de tranquilidad y Le atribuye socios? ¡Mensajero! Dile: “¿Acaso aquellos que conocen lo que Al-lah ha hecho obligatorio sobre ellos, debido a su comprensión de Al-lah, son iguales a aquellos que no reconocen nada de esto?” Solo las personas dotadas de entendimiento reconocen la diferencia entre ambos."
    },
    {
      "resource_id": 776,
      "text": "¡Mensajero! Diles a Sus siervos que creen en Al-lah y en Sus mensajeros: “Tengan temor de su Señor cuando cumplan Sus mandamientos y se abstengan de Sus prohibiciones. Aquellos de ustedes que hicieron buenas obras en el mundo tendrán una recompensa en este mundo a través de la asistencia divina, la salud y el sustento, y en la Otra Vida a través del Paraíso. La Tierra de Al-lah es inmensa, así que trasládense hasta que encuentren un lugar en el que puedan adorar a Al-lah sin que nada los detenga. El que sea paciente recibirá su recompensa el Día del Juicio sin límite, debido a su abundancia y variedad”."
    },
    {
      "resource_id": 776,
      "text": "Diles, Mensajero: “Al-lah me ha ordenado adorarlo solo a Él, dedicándole mi adoración con sinceridad absoluta."
    },
    {
      "resource_id": 776,
      "text": "Él me ha ordenado que sea el primero de esta nación de los que se someten a Él”."
    },
    {
      "resource_id": 776,
      "text": "Diles, Mensajero: “Si voy en contra de Al-lah y no Lo obedezco, temo el castigo de un día, que es el Día de la Resurrección”."
    },
    {
      "resource_id": 776,
      "text": "Diles, Mensajero: “Yo adoro solo a Al-lah cuando Le dedico mi adoración. No adoro a otros junto con Él."
    },
    {
      "resource_id": 776,
      "text": "Así que ustedes, idólatras, adoren a los ídolos que quieran en lugar de Él”. Diles, Mensajero: “Los verdaderos desdichados son aquellos que se descarriarán a sí mismos y a los miembros de su familia, con quienes no podrán estar en el Más Allá, ya que estarán regados por el infierno. Esa es, de hecho y sin duda, la ruina evidente”."
    },
    {
      "resource_id": 776,
      "text": "Padecerán las llamas de fuego, calor extremo y humo desde arriba y debajo de ellos, habrá humo, llamas y calor. Ese es el castigo del que Al-lah advierte a Sus siervos. ¡Siervos míos! Por tanto, témanme cumpliendo Mis órdenes y evitando todo lo que prohíbo."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que eviten la adoración de ídolos y cualquier otra cosa que sea adorada además de Al-lah, y se vuelvan a Él arrepentidos, serán albriciados con la bienaventuranza del Paraíso en la tumba y en el Día de la Resurrección. Así que albricia a Sus siervos, Mensajero."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que escuchan lo que se dice, distinguen entre el bien y el mal, y siguen lo correcto debido a la verdad que contiene; los que poseen estos atributos son aquellos a quienes Al-lah les ha guiado y son los que poseen un intelecto sólido."
    },
    {
      "resource_id": 776,
      "text": "Tú, Mensajero, no tienes medios para guiar a aquellos para quienes la condena del castigo se confirma debido a su persistencia en su incredulidad y desviación. ¿Eres tú, Mensajero, capaz de rescatar a esas personas del Infierno?"
    },
    {
      "resource_id": 776,
      "text": "Pero aquellos que hayan tenido temor de su Señor, al cumplir Sus órdenes y evitar lo que Él prohíbe, tendrán moradas elevadas, una encima de la otra, debajo de las cuales fluyen los ríos. Al-lah les ha hecho una promesa y Él no quebranta Su palabra. Él está por encima de eso."
    },
    {
      "resource_id": 776,
      "text": "¿Acaso no ves que Al-lah envió agua del cielo, que surge de la tierra como ríos y manantiales? Luego, con esta agua, produce cultivos de variados colores. Después, estos cultivos se secan y tú (que presencias esto) los ves que se vuelven amarillentos luego de haber sido verdes, y después de que se secan, se convierten en heno. En todo esto hay un recordatorio para aquellos que tienen corazones vivos."
    },
    {
      "resource_id": 776,
      "text": "Entonces, ¿es la persona cuyo corazón Al-lah ha abierto al Islam y es guiado a él con la visión de su Señor, semejante a aquel cuyo corazón está endurecido contra el recuerdo de Al-lah? Ellos no son iguales ante Al-lah. La salvación es para aquellos que son guiados y la perdición es para aquellos cuyos corazones están endurecidos al Mensaje de Al-lah. Tales personas están claramente desviadas de la verdad."
    },
    {
      "resource_id": 776,
      "text": "Al-lah envió a Su Mensajero, Mujámmad r con el Corán que es el mejor Mensaje. Lo reveló de una manera que parte de él se asemeja a otras partes en su veracidad, belleza y consistencia sin contradicciones. Contiene numerosas historias y sentencias, promesas y advertencias, atributos de las personas veraces y atributos de la gente falsa. La piel de aquellos que están maravillados de su Señor se eriza cuando oyen las enseñanzas y advertencias que contiene. Luego, su piel y sus corazones se apaciguan al recordar a Al-lah cuando escuchan las albricias y bienaventuranzas que contiene. El Corán y su efecto sobre los que lo escuchan, es la guía de Al-lah por la cual Él lleva a quien quiere. Aquellos a quienes Al-lah extravía no tendrán nadie que los guíe."
    },
    {
      "resource_id": 776,
      "text": "¿Es acaso la persona a quien Al-lah guio, bendijo en el mundo y lo introdujo en el Paraíso en el Más Allá, igual a la persona que no creyó y murió como un incrédulo, y como resultado fue ingresado al Infierno con las manos y los pies atados, incapaz de protegerse a sí mismo contra del Infierno? A aquellos que se perjudicaron por la incredulidad y los pecados, se les dirá a modo de reproche: “Prueben la incredulidad y los pecados que solían gozar, porque esta es su recompensa”."
    },
    {
      "resource_id": 776,
      "text": "Las naciones que precedieron a estos idólatras también desmintieron a los Mensajeros, y así el castigo les llegó repentinamente desde donde menos lo esperaban, de modo que no tuvieron tiempo de arrepentirse."
    },
    {
      "resource_id": 776,
      "text": "Mediante este castigo, Al-lah les hizo probar la humillación, la deshonra y la vergüenza en la vida mundanal. El castigo del Más Allá que les espera es peor y más grave, si tan solo lo supieran."
    },
    {
      "resource_id": 776,
      "text": "En este Corán revelado a Mujámmad r, Al-lah ha expuesto a la gente varios ejemplos del bien y del mal, la verdad y la falsedad, la fe y la incredulidad, con la esperanza de que reflexionen sobre estos ejemplos y actúen conforme a la verdad."
    },
    {
      "resource_id": 776,
      "text": "Este Corán ha sido revelado en idioma árabe, sin ningún defecto, desviación o contradicción, con la esperanza de que tengan temor de Al-lah, siguiendo Sus órdenes y evitando Sus prohibiciones."
    },
    {
      "resource_id": 776,
      "text": "Al-lah pone el ejemplo, para el idólatra y el monoteísta, de un hombre esclavo cuyos dueños son socios en disputa: si agrada a uno, irrita al otro, y de esta manera se encuentra confundido y perturbado. Por otro lado, está el ejemplo de un hombre que se dedica a un solo amo y cuyas intenciones conoce, por lo que está cómodo y tranquilo. Estos dos hombres no son iguales. Alabado sea Al-lah, pero la mayoría de ellos no sabe y, por lo tanto, atribuyen socios a Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Tú, Mensajero, ciertamente has de morir y ellos también lo harán."
    },
    {
      "resource_id": 776,
      "text": "Entonces, gente, en el Día de la Resurrección discutirán entre ustedes mismos ante su Señor sobre lo que están en desacuerdo unos con otros, y quedará claro quién tiene la razón y quién está equivocado."
    },
    {
      "resource_id": 776,
      "text": "No hay nadie más equivocado que la persona que Le atribuye a Al-lah lo que no Le corresponde, como un socio, cónyuge o hijo, y que niega el Corán. No hay nadie más equivocado que la persona que desmiente la verdad que el Mensajero de Al-lah r trajo. ¿Acaso no hay en el Infierno una morada y hogar para aquellos que rechazan a Al-lah y a lo que Su Mensajero trajo? De hecho, allí hay una morada y un hogar para ellos."
    },
    {
      "resource_id": 776,
      "text": "Los profetas y aquellos que trajeron la verdad en palabras y acción, y aquellos que creyeron en ella, actuando conforme a ella, son los que verdaderamente temen a Al-lah, son los que cumplen la orden de su Señor y evitan lo que Él prohíbe."
    },
    {
      "resource_id": 776,
      "text": "Tendrán todos los placeres eternos que desean de parte de su Señor. Esa es la recompensa de aquellos que hacen buenas obras con sinceridad por su Creador y que siembran el bien entre las personas."
    },
    {
      "resource_id": 776,
      "text": "De modo que Al-lah borrará los peores pecados que cometieron en el mundo, ya que se arrepintieron y se volvieron hacia su Señor, y los recompensará según las mejores obras que solían llevar a cabo."
    },
    {
      "resource_id": 776,
      "text": "¿No es suficiente Al-lah como protector para Su siervo Mujámmad r en sus asuntos religiosos y mundanos? Si, Él es suficiente. Intentan atemorizarte, Mensajero, por su ignorancia y necedad, con los ídolos que adoran además de Al-lah, diciendo que ellos te causarán daño. Aquellos a quienes Al-lah abandona y no los bendice con su guía, no tendrán a nadie que los guíe."
    },
    {
      "resource_id": 776,
      "text": "A quien Al-lah bendice con Su guía, no habrá nadie capaz de engañarlo. ¿Acaso no es Al-lah todopoderoso capaz de darles su merecido a quienes lo rechazan y combaten? De hecho, sí, Él tiene la capacidad."
    },
    {
      "resource_id": 776,
      "text": "¡Mensajero! Si les preguntas a estos idólatras: “¿Quién creó los cielos y la Tierra?” Dirán: “Al-lah los creó”. Diles, para mostrarles la incapacidad de sus dioses: “Háblenme de estos ídolos que adoran en vez de Al-lah. Si Al-lah quisiera causarme daño, ¿tienen el poder de librarme de ese daño? O si mi Señor desea cubrirme con Su misericordia, ¿pueden ellos impedirlo?” Diles: “Solo Al-lah es suficiente para mí. De él dependo en todos mis asuntos. Quienes confíen verdaderamente en Al-lah, que se encomienden a Él”."
    },
    {
      "resource_id": 776,
      "text": "Diles, Mensajero: “¡Pueblo mío! Continúen obrando de ese modo, atribuyéndole a Al-lah socios que ustedes han creado, y yo continuaré actuando de acuerdo con lo que mi Señor me ha instruido, exhortando a Su Unicidad y dedicando mi adoración solo a Él. Pronto llegarán a conocer el resultado de cada camino."
    },
    {
      "resource_id": 776,
      "text": "Pronto sabrán quién será castigado de una manera humillante, y sobre quién caerá el castigo eterno en el Más Allá."
    },
    {
      "resource_id": 776,
      "text": "Te he revelado, Mensajero, el Corán, a fin de que con la verdad puedas advertir a las personas. Quien siga la guía se beneficia a sí mismo. Al-lah no se beneficia de su guía ya que no la necesita. Quien se desvía, su extravío es en su perjuicio propio. Al-lah no se perjudica por su extravío. No estás a cargo de ellos ni puedes forzarlos a creer. Tu deber es solo transmitirles lo que te han revelado."
    },
    {
      "resource_id": 776,
      "text": "Al-lah es Quien toma las almas cuando sus vidas llegan al final. También toma las almas cuyo período no ha terminado cuando duermen. Luego retiene a aquellos de quienes Él ha decretado la muerte y libera a aquellos de quienes no ha decretado la muerte hasta un tiempo que está prefijado en Su conocimiento. En este proceso de dar vida, tomar las almas, liberarlas, dar muerte y vida, hay señales para la gente que reflexiona sobre el hecho de que Quien hace esto puede resucitar a las personas después de su muerte, para que puedan rendir cuentas y ser retribuidas acorde a sus obras."
    },
    {
      "resource_id": 776,
      "text": "Los idólatras toman a sus ídolos como intercesores, teniendo esperanza de que los beneficien ante Al-lah. Diles, Mensajero: ¿Los toman como intercesores, a pesar de que no tienen poder para hacer nada por ustedes ni por ellos mismos, y que no tienen entendimiento? Son objetos sin vida que no pueden hablar, oír, ver, beneficiar o dañar”."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, diles a estos idólatras: “Toda intercesión Le pertenece solo a Al-lah. Nadie puede interceder ante Él, salvo con Su permiso, y la intercesión solo puede ser para aquellos a quienes Él apruebe. El control de los cielos y de la Tierra le pertenece solo a Él. Solo ante Él comparecerán en el Día de la Resurrección para rendir cuentas y ser recompensados o castigados; Él les retribuirá conforme a sus obras."
    },
    {
      "resource_id": 776,
      "text": "Cada vez que se menciona a Al-lah como único en la resurrección, en el ajuste de cuentas y en la retribución de las obras, los corazones de los idólatras que no creen en el Más Allá sienten rechazo. Pero cuando se menciona a los ídolos que adoran en lugar de Al-lah, se ponen felices y alegres."
    },
    {
      "resource_id": 776,
      "text": "Di, Mensajero: “¡Al-lah, Creador de los cielos y de la Tierra sin precedentes, Conocedor de lo que está oculto y lo que está manifiesto! Nada está escondido de Ti. Solo Tú juzgarás entre Tus siervos en el Día de la Resurrección acerca de lo que diferían en el mundo, y quedará claro quién tiene la razón, quién está equivocado, quién será de los bienaventurados y quién no."
    },
    {
      "resource_id": 776,
      "text": "Si aquellos que cometieron injusticias, adorando a otros que Al‑lah y cometiendo pecados, pudieran tener todas las riquezas y tesoros en esta Tierra para salvarse del castigo del Día de la Resurrección, lo harían. Sin embargo, incluso si lo hicieran, el rescate no sería aceptado. Ellos enfrentarán de parte de Al-lah un tormento que nunca imaginaron."
    },
    {
      "resource_id": 776,
      "text": "Los males de la idolatría y los pecados que cometieron serán presentados ante ellos y el castigo del que fueron advertidos en el mundo, del cual se burlaron, los rodeará."
    },
    {
      "resource_id": 776,
      "text": "Cuando un incrédulo está afligido por la enfermedad o la pobreza, invoca a Al-lah para que le quite su aflicción. Pero luego, cuando Él lo bendice con salud o riqueza, el incrédulo dice: “Al-lah solo me ha concedido esto porque sabe que me lo merezco”. En realidad, es una prueba y así gana su propia destrucción. Pero la mayoría de los incrédulos lo ignoran y se engañan a sí mismos con las bendiciones que Al-lah les da."
    },
    {
      "resource_id": 776,
      "text": "Esto mismo dijeron los incrédulos que los precedieron, pero la riqueza y el estatus que tenían no les sirvieron de nada."
    },
    {
      "resource_id": 776,
      "text": "El castigo por la idolatría y los pecados que cometieron los atrapó. Aquellos que se perjudicaron a sí mismos cayendo en la idolatría y los pecados, también serán azotados por el castigo tal como en el pasado. No podrán escapar de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "¿Acaso estos idólatras afirman esto y no saben que Al-lah extiende el sustento para quien quiera para probar si es agradecido o ingrato, y cuando restringe el sustento es para probar si es paciente o se enoja con el decreto de Al-lah? En todo esto hay signos del plan de Al-lah para las personas que creen, que son las que se benefician de las pruebas, mientras que los incrédulos las pasan por alto sin prestarles atención."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, diles a los siervos de Al-lah que han ido más allá del límite contra sí mismos al atribuirle socios a Él y cometer pecados: “No pierdan la esperanza de la misericordia de Al-lah y de Su perdón por sus pecados. Al-lah perdona todos los pecados de aquellos que se arrepienten. Él es el Perdonador de todos los pecados y es Misericordioso con Sus siervos”."
    },
    {
      "resource_id": 776,
      "text": "Vuelvan a su Señor mediante el arrepentimiento y las obras rectas, sométanse a Él, antes de que el castigo les sobrevenga en el Día de la Resurrección. Ese día no encontrarán a ninguno de sus ídolos ni familias que les puedan socorrer."
    },
    {
      "resource_id": 776,
      "text": "Sigan el Corán, que es lo mejor que su Señor le ha revelado a Su Mensajero. Actúen según sus órdenes y eviten lo que se prohíba en él, antes de que el castigo les llegue sorpresivamente y no puedan remediarlo mediante el arrepentimiento."
    },
    {
      "resource_id": 776,
      "text": "Actúen ahora para evitar el remordimiento extremo del alma cuando digan en el Día de la Resurrección: “¡Ay, qué dolor a causa de mi negligencia en mi deber hacia Al-lah, por la incredulidad y los pecados que cometí y haberme burlado de los creyentes!”"
    },
    {
      "resource_id": 776,
      "text": "O intentarán justificarse a sí mismos mediante el argumento del destino y dirán: “Si Al-lah me hubiera guiado, habría sido uno de los piadosos, cumpliendo Sus órdenes y evitando Sus prohibiciones”."
    },
    {
      "resource_id": 776,
      "text": "O dirán cuando vean el castigo, y deseen: “Si pudiera regresar al mundo y arrepentirme ante Al-lah, y ser uno de los que hacen buenas obras”."
    },
    {
      "resource_id": 776,
      "text": "La realidad es diferente de lo que ahora afirman al desear la guía. Mis signos les fueron presentados, pero los desmintieron, y fueron arrogantes. Los rechazaron al no creer en Al-lah, Sus señales y Sus mensajeros."
    },
    {
      "resource_id": 776,
      "text": "En el Día de la Resurrección, verán a aquellos que desmintieron a Al-lah, atribuyéndole asociados o un hijo, con sus rostros ensombrecidos como una señal de su miseria. ¿No hay una morada en el Infierno para aquellos que son demasiado soberbios para creer en Al-lah y en sus mensajeros? De hecho, hay un lugar allí para ellos."
    },
    {
      "resource_id": 776,
      "text": "Al-lah salvará del castigo a aquellos que fueron temerosos de su Señor, que cumplieron Sus órdenes y evitaron Sus prohibiciones, al ingresarlos al Paraíso. El castigo no los alcanzará ni se afligirán por los placeres mundanos que abandonaron."
    },
    {
      "resource_id": 776,
      "text": "Al-lah es el creador de todo. No hay creador aparte de Él. Él es el Custodio de todo, planifica sus asuntos y decide sobre ellos como desea."
    },
    {
      "resource_id": 776,
      "text": "Solo a Él pertenecen las llaves de los tesoros de la bondad en los cielos y la Tierra. Lo concede a quien Él quiere y lo niega a quien quiere. Aquellos que rechazan los signos de Al-lah son los verdaderos perdedores, ya que están desprovistos de fe en esta vida mundana y entrarán en el Infierno para toda la eternidad en el Más Allá."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, diles a estos idólatras que te incitan a adorar a sus ídolos: “¿Me ordenan que adore a otros en vez de Al-lah? Nadie merece ser adorado sino Al-lah solamente, por lo que nunca adoraré a nadie más que a Él”."
    },
    {
      "resource_id": 776,
      "text": "Al-lah te reveló, Mensajero, y a los mensajeros que te precedieron: si adoras a otros en vez de a Al-lah, la recompensa de tus buenas obras se perderá y serás de los perdedores en este mundo debido a la idolatría, y en el Más Allá debido al castigo."
    },
    {
      "resource_id": 776,
      "text": "Adora solo a Al-lah y no Le atribuyas ningún socio. Sé de aquellos que Le están agradecidos por los favores que te ha concedido."
    },
    {
      "resource_id": 776,
      "text": "Los idólatras no valoraron a Al-lah como merece ser honrado cuando atribuyeron a seres de creación débil y pobre como iguales a Al-lah. No reverenciaron el poder de Al-lah, siendo una de las manifestaciones de este poder que la Tierra junto con las montañas, los árboles, los ríos y los océanos estarán en Su puño el Día de la Resurrección, y los siete cielos estarán en Su diestra. Glorificado y exaltado sea, inocente y superior a lo que dicen los idolatra sobre Él."
    },
    {
      "resource_id": 776,
      "text": "El día en que el ángel designado toque la trompeta, todos en los cielos y la Tierra morirán. Entonces el ángel soplará por segunda vez la trompeta para que comience la resurrección, y todos se levantarán resucitados, a la espera de ver qué depara Al-lah para ellos."
    },
    {
      "resource_id": 776,
      "text": "La Tierra se iluminará cuando el Señor Poderoso aparezca para juzgar entre los siervos. Los registros de las obras de las personas serán expuestos, los profetas se presentarán y los ángeles guardianes que fueron testigos de las acciones de las personas deberán comparecer. Al-lah juzgará a todos con justicia y nadie será oprimido en ese día. No se aumentarán las malas obras ni se disminuirán las buenas acciones."
    },
    {
      "resource_id": 776,
      "text": "Al-lah dará a cada alma su recompensa completa, ya sea que sus obras hayan sido buenas o malas. Al-lah sabe bien lo que han hecho. Ninguna de sus obras, ya sean buenas o malas, está oculta para Él."
    },
    {
      "resource_id": 776,
      "text": "Los ángeles conducirán a los que rechazaron a Al-lah al Infierno en grandes multitudes. Cuando lleguen, los ángeles designados como sus guardianes abrirán sus puertas y los recibirán con oprobio diciéndoles: “¿No se les presentaron mensajeros transmitiéndoles señales de su Señor con la revelación, y advirtiéndoles que deberían comparecer ante Al-lah en el Día de la Resurrección?” Los incrédulos confesarán: “Si, eso fue lo que ocurrió, y hoy se cumplirá el designio de Al-lah de castigar a los incrédulos y nosotros lo éramos”."
    },
    {
      "resource_id": 776,
      "text": "Se les dirá, para humillarlos aún más y para que pierdan toda esperanza en la misericordia de Al-lah y de salir del Infierno: “Entren por las puertas del Infierno y permanezcan allí para toda la eternidad”. Qué terrible es el destino de aquellos que fueron arrogantes y rechazaron la verdad."
    },
    {
      "resource_id": 776,
      "text": "Todos aquellos que tuvieron temor de su Señor cumpliendo Sus órdenes y evitaron lo que Él había prohibido, serán conducidos con gentileza por los ángeles al Paraíso en grandes multitudes de honor. Cuando lleguen al Paraíso, se les abrirán las puertas y los ángeles designados les dirán: “La paz sea con ustedes, aquí están a salvo de todas las dificultades que enfrentaron en la vida mundanal. Sus corazones y sus obras fueron puras, así que entren al Paraíso y permanezcan allí por toda la eternidad”."
    },
    {
      "resource_id": 776,
      "text": "Cuando los creyentes entren al Paraíso dirán: “Alabado sea Al-lah que fue fiel a la promesa que nos hizo a través de las palabras de Sus mensajeros. Nos había prometido que entraríamos al Paraíso. Nos ha concedido la tierra del Paraíso, en la que podemos habitar donde queramos. ¡Qué excelente es la recompensa de aquellos que trabajaron haciendo obras rectas buscando la complacencia de su Señor!”"
    },
    {
      "resource_id": 776,
      "text": "En ese día los ángeles rodearán el Trono y declararán la trascendencia de Al-lah sobre como Lo describen inapropiadamente los idólatras. Al-lah juzgará a toda la creación con justicia, honrará a los bienaventurados y castigará a los condenados. Se dirá: “Alabado sea Al-lah, Señor de todos los seres creados, alabado sea por Su juicio, por Su misericordia con los siervos creyentes, y por el castigo para Sus siervos incrédulos”."
    }
  ],
  "meta": {
    "translation_name": "Spanish Mokhtasar",
    "author_name": "Spanish Mokhtasar",
    "filters": { "resource_id": 776, "chapter_number": "39" }
  }
}
