{
  "translations": [
    {
      "resource_id": 779,
      "text": "Le Coran est une révélation d’Allah, le Tout-Puissant, l’infiniment Sage."
    },
    {
      "resource_id": 779,
      "text": "Nous t’avons révélé le Livre de vérité. Adore donc Allah en Lui vouant un culte sans partage."
    },
    {
      "resource_id": 779,
      "text": "Allah seul, en effet, est digne d’être adoré. Quant à ceux qui prennent des maîtres en dehors de Lui, prétendant qu’ils ne vénèrent ces fausses divinités que pour se rapprocher du Seigneur par leur intermédiaire, qu’ils sachent qu’Allah tranchera leurs différends<sup foot_note=205087>1</sup>. Allah ne saurait guider les mécréants qui mentent obstinément."
    },
    {
      "resource_id": 779,
      "text": "Si Allah avait voulu se donner un enfant, Il l’aurait choisi parmi Ses créatures comme Il l’entend. Gloire à Lui ! Il est le Dieu unique qui a soumis l’ensemble de la Création à Son pouvoir."
    },
    {
      "resource_id": 779,
      "text": "Il a créé les cieux et la terre selon une sagesse infinie. Il couvre le jour de l’obscurité de la nuit et celle-ci de la lumière du jour, dans une ronde incessante<sup foot_note=205088>1</sup>. Il a soumis le soleil et la lune à des lois, l’un et l’autre poursuivant leur course jusqu’à un terme préétabli. Il est, en vérité, le Tout-Puissant, le Tout-Clément."
    },
    {
      "resource_id": 779,
      "text": "Il vous a créés d’un seul être dont Il a tiré son épouse, et Il a créé pour vous huit catégories de bestiaux réparties en couples<sup foot_note=205089>1</sup>. Il vous forme, étape après étape, dans le ventre de vos mères, dans trois ténèbres<sup foot_note=205090>2</sup>. Tel est Allah, votre Seigneur, qui règne en Maître absolu sur la Création. Il n’est de divinité digne d’adoration que Lui. Comment pouvez-vous vous détourner ?"
    },
    {
      "resource_id": 779,
      "text": "Si vous refusez de croire, sachez qu’Allah peut parfaitement se passer de votre foi et qu’Il ne saurait accepter l’impiété de Ses serviteurs. Si, au contraire, vous vous montrez reconnaissants, Il vous en saura gré. Mais nul n’aura à supporter le péché d’un autre. Votre retour se fera ensuite vers votre Seigneur qui vous rappellera vos œuvres, Lui qui connaît si bien le fond de vos pensées."
    },
    {
      "resource_id": 779,
      "text": "Dans le malheur, l’homme se tourne uniquement vers son Seigneur qu’il implore avec humilité. Mais dès qu’Allah le délivre du mal qui l’accablait ou le comble d’un bienfait, il oublie ses prières et Lui associe de fausses divinités, se détournant ainsi de Sa voie. Dis : « Jouis quelque temps de ton impiété, car tu es voué au feu de l’Enfer. » "
    },
    {
      "resource_id": 779,
      "text": "Celui qui agit ainsi est-il comparable à celui qui, aux heures de la nuit, se voue pieusement à son Seigneur, prosterné ou debout, animé par la crainte du châtiment de l’au-delà et l’espoir d’obtenir Sa miséricorde ? Dis : « Ceux qui savent sont-ils comparables à ceux qui ne savent pas ? » Non, mais seuls les hommes doués de raison en sont conscients."
    },
    {
      "resource_id": 779,
      "text": "Dis : « Mes serviteurs qui avez la foi, craignez votre Seigneur ! » A ceux qui font le bien ici-bas est réservée une généreuse récompense. La terre d’Allah est assez vaste<sup foot_note=205091>1</sup>. En vérité, ceux qui font preuve de constance seront rétribués sans mesure."
    },
    {
      "resource_id": 779,
      "text": "Dis : « Il m’a été ordonné de vouer à Allah un culte exclusif et sincère"
    },
    {
      "resource_id": 779,
      "text": "et j’ai reçu l’ordre d’être le premier à me soumettre au Seigneur. »"
    },
    {
      "resource_id": 779,
      "text": "Dis : « Je crains, si je désobéis à mon Seigneur, de subir le châtiment d’un jour terrible. »"
    },
    {
      "resource_id": 779,
      "text": "Dis-leur : « C’est Allah que j’adore en Lui vouant un culte exclusif et sincère."
    },
    {
      "resource_id": 779,
      "text": "Adorez, quant à vous, ce que vous voudrez en dehors de Lui ! » Dis : « Les plus grands perdants, le Jour de la résurrection, sont ceux qui auront provoqué leur ruine et celle des leurs. Est-il ruine plus évidente ? »"
    },
    {
      "resource_id": 779,
      "text": "Ils auront, au-dessus d’eux, des couches de feu et d’autres au-dessous d’eux. Voilà le châtiment contre lequel Allah met en garde Ses serviteurs. « Mes serviteurs ! Craignez-Moi ! »"
    },
    {
      "resource_id": 779,
      "text": "Quant à ceux qui fuient le culte des fausses divinités pour se tourner exclusivement vers Allah, ils recevront une heureuse nouvelle. Fais-en l’annonce à Mes serviteurs"
    },
    {
      "resource_id": 779,
      "text": "qui, de toutes les paroles qu’ils écoutent, suivent les plus sages. Voilà ceux qu’Allah a guidés et voilà ceux qui sont doués de raison. "
    },
    {
      "resource_id": 779,
      "text": "Pourras-tu sauver de l’Enfer celui qui, par un décret irrévocable, est déjà voué au châtiment ?"
    },
    {
      "resource_id": 779,
      "text": "Quant à ceux qui craignent leur Seigneur, ils seront admis dans des demeures surélevées et superposées sous lesquelles coulent des rivières. Telle est la promesse d’Allah qui ne manque jamais à Ses promesses."
    },
    {
      "resource_id": 779,
      "text": "Ne vois-tu pas qu’Allah fait descendre du ciel une eau qu’Il fait pénétrer dans la terre pour la faire jaillir en sources et faire pousser une végétation aux couleurs variées qui finit par se dessécher et que l’on voit jaunir et s’effriter ? Voilà assurément une leçon pour des hommes doués de raison."
    },
    {
      "resource_id": 779,
      "text": "Celui dont Allah a ouvert le cœur à l’islam et qui est guidé par une lumière venant de son Seigneur est-il comparable à celui dont Il a endurci le cœur ? Malheur donc aux hommes dont les cœurs sont insensibles aux paroles d’Allah. Ceux-là sont manifestement égarés. "
    },
    {
      "resource_id": 779,
      "text": "Allah a révélé le plus sublime des messages, un livre dont les versets se ressemblent et les préceptes se répètent. Ceux qui craignent leur Seigneur en sont saisis de frissons avant que leurs peaux et leurs cœurs ne s’apaisent à l’évocation de Sa miséricorde. Voilà une grâce qu’Allah accorde à celui qu’Il veut guider. Quant à celui qu’Allah laisse s’égarer, nul ne saurait le guider."
    },
    {
      "resource_id": 779,
      "text": "Celui qui, le Jour de la résurrection, sera précipité sur son visage dans le feu de l’Enfer est-il comparable à celui qui entrera au Paradis. Il sera alors dit aux impies : « Goûtez donc les fruits de votre infamie ! »"
    },
    {
      "resource_id": 779,
      "text": "Les peuples qui ont vécu avant eux ont également crié au mensonge. Le châtiment est alors venu les emporter de l’endroit le plus inattendu."
    },
    {
      "resource_id": 779,
      "text": "Allah les a couverts d’opprobre ici-bas, mais le châtiment de l’au-delà sera bien plus terrible. S’ils pouvaient en être conscients !"
    },
    {
      "resource_id": 779,
      "text": "Nous avons proposé aux hommes toutes sortes de paraboles et d’exemples édifiants dans le Coran afin de les amener à réfléchir,"
    },
    {
      "resource_id": 779,
      "text": "Coran révélé en langue arabe parfaitement claire, sans la moindre ambiguïté, afin de les inciter à craindre le Seigneur."
    },
    {
      "resource_id": 779,
      "text": "Allah propose en parabole un esclave appartenant à plusieurs maîtres qui se disputent sans cesse ses services et un autre, propriété exclusive de son maître : les deux esclaves sont-ils comparables<sup foot_note=205092>1</sup> ? Non ! Louange à Allah ! Mais la plupart d’entre eux n’en sont pas conscients."
    },
    {
      "resource_id": 779,
      "text": "Tu es appelé à mourir, de même qu’ils ne pourront échapper à la mort."
    },
    {
      "resource_id": 779,
      "text": "Puis le Jour de la résurrection, c’est devant votre Seigneur que vous porterez vos différends."
    },
    {
      "resource_id": 779,
      "text": "Qui donc est plus injuste que celui qui forge des mensonges contre Allah et rejette la vérité qui lui a été apportée ? N’est-il pas, dans la Géhenne, une demeure pour les mécréants ?"
    },
    {
      "resource_id": 779,
      "text": "Quant à celui qui a apporté la vérité et ceux qui l’ont acceptée, voilà ceux qui se préservent de l’impiété."
    },
    {
      "resource_id": 779,
      "text": "Ils trouveront auprès de leur Seigneur tout ce qu’ils désireront. Telle est la rétribution des hommes de bien."
    },
    {
      "resource_id": 779,
      "text": "Allah effacera ainsi leurs péchés et les récompensera de la manière la plus généreuse pour chacune de leurs bonnes œuvres."
    },
    {
      "resource_id": 779,
      "text": "Allah ne suffit-Il pas pour protéger Son serviteur ? Ils cherchent pourtant à t’effrayer au moyen des divinités qu’ils adorent en dehors de Lui. Nul ne saurait guider celui qu’Allah laisse s’égarer,"
    },
    {
      "resource_id": 779,
      "text": "ni égarer celui qu’Il entend guider. Allah n’est-Il pas Tout-Puissant et en mesure de se venger ?"
    },
    {
      "resource_id": 779,
      "text": "Si tu leur demandes qui a créé les cieux et la terre, ils répondront certainement : « C’est Allah ! » Dis-leur : « Si Allah me destinait un malheur, ces fausses divinités que vous invoquez en dehors de Lui pourraient-elles l’écarter ? Et s’Il me destinait un bonheur, pourraient-elles m’en priver ? » Dis : « Allah me suffit ! C’est à Lui que doivent s’en remettre ceux qui cherchent un appui sûr. »"
    },
    {
      "resource_id": 779,
      "text": "Dis : « Mon peuple ! Agissez à votre façon, j’agirai à ma manière. Vous saurez alors"
    },
    {
      "resource_id": 779,
      "text": "qui de nous subira un châtiment humiliant ici-bas avant d’être soumis à des tourments permanents dans l’au-delà. »"
    },
    {
      "resource_id": 779,
      "text": "Nous t’avons révélé le Livre de vérité pour le transmettre à toute l’humanité. Quiconque suit le droit chemin, le fera dans son seul intérêt, tandis que celui qui s’en écarte en subira seul les effets. Tu n’es pas, quant à toi, en charge de leur salut."
    },
    {
      "resource_id": 779,
      "text": "C’est Allah qui reprend l’âme de celui qui est à l’agonie, de même qu’Il recueille celle des hommes au cours de leur sommeil<sup foot_note=205093>1</sup>. Mais Il retient l’âme dont Il a décrété la mort, tandis qu’Il renvoie les autres jusqu’au terme déjà fixé de leur vie. Voilà bien des signes pour des hommes capables de les méditer."
    },
    {
      "resource_id": 779,
      "text": "Ils ont pourtant adopté en dehors de Lui des divinités dont ils espèrent l’intercession. Dis-leur : « Alors même que ces idoles, qui ne sont que des objets inanimés, ne détiennent aucun pouvoir ? » "
    },
    {
      "resource_id": 779,
      "text": "Dis : « Nul ne peut intercéder sans l’autorisation d’Allah qui règne en Maître absolu sur les cieux et la terre, et à qui vous serez tous ramenés. »"
    },
    {
      "resource_id": 779,
      "text": "Lorsque Allah est mentionné seul<sup foot_note=205094>1</sup>, ceux qui ne croient pas en la vie future sont saisis d’horreur. Mais lorsque sont évoquées les idoles qu’ils adorent en dehors de Lui, les voilà au comble du bonheur."
    },
    {
      "resource_id": 779,
      "text": "Dis : « Ô Allah ! Toi le Créateur des cieux et de la terre qui connais le monde visible comme le monde invisible, c’est Toi qui jugeras Tes serviteurs et trancheras leurs différends. »"
    },
    {
      "resource_id": 779,
      "text": "Si les mécréants disposaient de tous les trésors de la terre, et autant encore, ils les offriraient volontiers le Jour de la résurrection pour échapper à Nos rigueurs. Mais ils découvriront, venant d’Allah, une réalité qu’ils n’avaient jamais soupçonnée<sup foot_note=205095>1</sup>. "
    },
    {
      "resource_id": 779,
      "text": "Ils découvriront alors les conséquences funestes de leurs péchés et seront cernés par le châtiment même dont ils s’étaient moqués."
    },
    {
      "resource_id": 779,
      "text": "Dans le malheur, l’homme implore volontiers Notre secours. Mais si Nous l’en délivrons et lui accordons quelque faveur, il affirme : « Je ne l’ai obtenue que parce qu’Allah connaît ma valeur<sup foot_note=205096>1</sup> ! » Ce n’est, au contraire, qu’une épreuve, mais la plupart d’entre eux n’en sont pas conscients."
    },
    {
      "resource_id": 779,
      "text": "Des paroles identiques furent prononcées par leurs devanciers, mais les richesses qu’ils ont pu amasser ne leur furent d’aucune utilité."
    },
    {
      "resource_id": 779,
      "text": "Ils ont subi les conséquences funestes de leurs péchés, comme les subiront ceux parmi ces païens<sup foot_note=205097>1</sup> qui, pour avoir choisi l’impiété, ne pourront Nous échapper."
    },
    {
      "resource_id": 779,
      "text": "Ne savent-ils pas qu’Allah dispense Ses faveurs à qui Il veut, comblant certaines de Ses créatures, accordant aux autres avec mesure ? Voilà des signes suffisamment clairs pour des hommes qui ont la foi."
    },
    {
      "resource_id": 779,
      "text": "Dis : « Vous, mes serviteurs qui avez péché contre vous-mêmes. Ne désespérez pas de la miséricorde d’Allah qui, en vérité, pardonne tous les péchés. C’est Lui en effet le Très Clément, le Très Miséricordieux. »"
    },
    {
      "resource_id": 779,
      "text": "Revenez à votre Seigneur et soumettez-vous entièrement à Lui avant qu’un châtiment, dont nul ne pourra vous sauver, ne vienne vous emporter."
    },
    {
      "resource_id": 779,
      "text": "Suivez la plus sage des révélations qui vous soient parvenues de la part de votre Seigneur avant d’être soudainement saisis par le châtiment sans que vous ne vous y attendiez."
    },
    {
      "resource_id": 779,
      "text": "Afin de ne pas être de ceux qui, le Jour de la résurrection, diront : « Quel regret d’avoir ainsi manqué à mes devoirs envers Allah et de m’être sans cesse moqué de Sa religion »,"
    },
    {
      "resource_id": 779,
      "text": "ou de ceux qui diront : « Si Allah m’avait guidé, j’aurais certainement été du nombre de ceux qui se préservent du péché »,"
    },
    {
      "resource_id": 779,
      "text": "ou encore de ceux qui, à la vue du châtiment, diront : « Si seulement il m’était donné de retourner sur terre, j’agirais certainement en homme vertueux ! »"
    },
    {
      "resource_id": 779,
      "text": "« Non ! Car, poussé par l’orgueil et agissant en impie, tu as rejeté Mes signes qui t’étaient parvenus. »"
    },
    {
      "resource_id": 779,
      "text": "Le Jour de la résurrection, ceux qui auront forgé des mensonges contre Allah apparaîtront le visage assombri. N’est-il pas dans la Géhenne une demeure pour les orgueilleux ?"
    },
    {
      "resource_id": 779,
      "text": "A l’inverse, Allah sauvera les pieux croyants en les introduisant au Paradis où ils seront préservés de tout mal et de toute affliction."
    },
    {
      "resource_id": 779,
      "text": "Allah est le Créateur de tout ce qui existe. Il veille à toute chose"
    },
    {
      "resource_id": 779,
      "text": "et détient les clefs<sup foot_note=205098>1</sup> des cieux et de la terre. Quant à ceux qui renient les signes d’Allah, voilà ceux qui ont tout perdu."
    },
    {
      "resource_id": 779,
      "text": "Dis : « M’ordonnerez-vous, ignorants que vous êtes, d’adorer d’autres divinités qu’Allah ? »"
    },
    {
      "resource_id": 779,
      "text": "Or, il t’a été révélé, comme aux prophètes qui t’ont précédé : « Si jamais tu associais d’autres divinités à Allah, tes œuvres seraient certainement réduites à néant et tu serais parmi les perdants. "
    },
    {
      "resource_id": 779,
      "text": "C’est, au contraire, Allah seul que tu dois adorer. Sois donc de ceux qui se montrent reconnaissants. »"
    },
    {
      "resource_id": 779,
      "text": "Les impies ne mesurent pas la vraie grandeur d’Allah<sup foot_note=205099>1</sup>. Pourtant, la terre tout entière tiendra dans Sa Main le Jour de la résurrection, tandis que les cieux seront pliés dans Sa Dextre. Gloire à Lui ! Il est bien au-dessus des fausses divinités qu’ils Lui associent."
    },
    {
      "resource_id": 779,
      "text": "Lorsqu’il sera soufflé dans la Corne, tous les êtres qui peuplent les cieux et la terre seront foudroyés, à l’exception de ceux qu’Allah voudra épargner. Au second soufflement, les morts se lèveront, regardant et attendant de connaître leur sort."
    },
    {
      "resource_id": 779,
      "text": "La terre brillera de la lumière de son Seigneur<sup foot_note=205100>1</sup> et les registres des œuvres seront déployés. On fera alors venir les prophètes et les témoins<sup foot_note=205101>2</sup>, si bien que chacun sera jugé en toute équité, sans que nul ne soit lésé."
    },
    {
      "resource_id": 779,
      "text": "Chacun, au contraire, recevra la pleine rétribution de ses œuvres qu’Allah connaît parfaitement."
    },
    {
      "resource_id": 779,
      "text": "Ceux qui auront rejeté la foi seront alors poussés par groupes vers la Géhenne dont les portes s’ouvriront à leur arrivée et dont les gardiens leur diront : « Des Messagers issus de vous ne sont-ils pas venus vous réciter les versets de votre Seigneur et vous avertir de l’avènement de ce Jour ? » Ils répondront : « Si ! Mais l’arrêt condamnant les mécréants au châtiment avait déjà été prononcé. »"
    },
    {
      "resource_id": 779,
      "text": "Il leur sera alors dit : « Franchissez les portes de la Géhenne pour y demeurer éternellement. » Infâme demeure que celle des orgueilleux !"
    },
    {
      "resource_id": 779,
      "text": "Ceux qui auront craint leur Seigneur seront, quant à eux, conduits par groupes au Paradis dont les portes seront ouvertes à leur arrivée et dont les gardiens leur diront : « Que la paix soit avec vous ! Vous étiez pleins de vertu, entrez au Paradis pour l’éternité ! »"
    },
    {
      "resource_id": 779,
      "text": "Ils diront : « Louange à Allah qui a rempli Sa promesse envers nous, nous faisant hériter de la terre du Paradis où nous pouvons nous installer à notre gré. » Digne récompense que celle de ces hommes qui n’ont cessé d’œuvrer !"
    },
    {
      "resource_id": 779,
      "text": "Tu verras les anges tout autour du Trône, célébrant par les louanges la gloire et la sainteté de leur Seigneur. Les hommes ayant été jugés en toute équité, il sera proclamé : « Louange à Allah, Seigneur de l’univers ! »"
    }
  ],
  "meta": {
    "translation_name": "Rashid Maash",
    "author_name": "Rashid Maash",
    "filters": { "resource_id": 779, "chapter_number": "39" }
  }
}
