{
  "translations": [
    {
      "resource_id": 792,
      "text": "ការបញ្ចុះគម្ពីរគួរអាននេះ គឺមកពីអល់ឡោះជាម្ចាស់មហាខ្លាំងពូកែដែលគ្មាននរណាម្នាក់អាចយកឈ្នះទ្រង់បានឡើយ ទ្រង់មហាគតិបណ្ឌិតក្នុងការបង្កើត ការចាត់ចែង និងការដាក់បញ្ញត្តិច្បាប់របស់ទ្រង់ ដោយវា(គម្ពីរគួរអាន)មិនមែនបញ្ចុះមកអំពីអ្នកផ្សេងក្រៅទ្រង់នោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ យើងបានបញ្ចុះទៅលើអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)នូវគម្ពីរគួរអានដែលពោរពេញដោយការពិតនៅក្នុងនោះ។ ដូចនេះ ព័ត៌មានទាំងអស់(ដែលមាននៅក្នុងគម្ពីរគួរអាននេះ) គឺជាពិត ហើយក្បួនច្បាប់ទាំងអស់ដែលមាននៅក្នុងវា គឺប្រកបដោយភាពយុត្តិធម៌។ ដូច្នេះ ចូរអ្នកគោរពសក្ការៈទៅចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់ ប្រកបដោយភាពស្មោះសក្នុងការគោរពសក្ការៈចំពោះទ្រង់ ចាកផុតពីអំពើស្ហ៊ីរិក។"
    },
    {
      "resource_id": 792,
      "text": "តើពុំមែនទេឬ សាសនាដែលបរិសុទ្ធចាកផុតពីអំពើស្ហ៊ីរិក(សាសនាឥស្លាម)នោះ គឺជាកម្មសិទ្ធិរបស់អល់ឡោះ។ ហើយពួកដែលយករូបបដិមានិងស្ហៃតនទាំងឡាយធ្វើជាអ្នកគាំពារក្រៅពីអល់ឡោះ ដោយគោរពសក្ការៈទៅចំពោះពួកវាផ្សេងពីអល់ឡោះនោះ ពួកគេបាននិយាយយកលេសចំពោះការគោរពសក្ការៈទៅកាន់ព្រះទាំងនោះថាៈ ពួកយើងមិនបានគោរពសក្ការៈទៅចំពោះព្រះទាំងនោះឡើយ លើកលែងតែដើម្បីឲ្យពួកវាបញ្ជិតខ្លួនពួកយើងឲ្យមានឋានៈនៅជិតអល់ឡោះ ហើយលើកយកនូវតម្រូវការរបស់ពួកយើងទៅកាន់ទ្រង់ ព្រមទាំងជួយអន្តរាគមន៍ដល់ពួកយើងចំពោះទ្រង់តែប៉ុណ្ណោះ។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់នឹងកាត់សេចក្តីរវាងបណ្តាអ្នកមានជំនឿដែលគោរពសក្ការៈចំពោះទ្រង់តែមួយគត់ និងរវាងពួកប្រឆាំងដែលប្រព្រឹត្តអំពើស្ហ៊ីរិក(ពហុទេពនិយម)នៅថ្ងៃបរលោក ចំពោះអ្វីដែលពួកគេមានការខ្វែងគំនិតគ្នាចំពោះភាពជាម្ចាស់តែមួយគត់របស់អល់ឡោះនោះ។ ពិតប្រាកដណាស់ អល់ឡោះទ្រង់មិនប្រទាននូវការចង្អុលបង្ហាញទៅកាន់ការពិតចំពោះជនណាដែលកុហកបោកប្រាស់ទៅលើអល់ឡោះដោយចោទថាទ្រង់មានដៃគូ និងរមិលគុណនឹងឧបការគុណរបស់អល់ឡោះដែលទ្រង់បានប្រទានដល់គេនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ប្រសិនបើអល់ឡោះមានចេតនាចង់យកនរណាម្នាក់ធ្វើជាបុត្រនោះ ទ្រង់ប្រាកដជានឹងជ្រើសរើសនរណាម្នាក់ក្នុងចំណោមម៉ាខ្លូករបស់ទ្រង់នូវអ្វីដែលទ្រង់មានចេតនា ហើយផ្តល់ឋានៈជាបុត្រដល់គេមិនខានឡើយ។ ទ្រង់មហាស្អាតស្អំ និងមហាខ្ពង់ខ្ពស់បំផុតពីអ្វីដែលពួកមុស្ហរីគីនទាំងនោះបានចោទប្រកាន់។ ទ្រង់គឺជាព្រះជាម្ចាស់តែមួយ ដោយខ្លួនទ្រង់ផ្ទាល់ លក្ខណៈសម្បត្តិរបស់ទ្រង់ និងទង្វើទាំងឡាយរបស់ទ្រង់ ដោយគ្មានដៃគូណាមករួមជាមួយទ្រង់ក្នុងរឿងទាំងនោះឡើយ។ ទ្រង់ជាម្ចាស់មហាខ្លាំងក្លាបំផុតលើម៉ាខ្លួកទាំងឡាយរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ទ្រង់បានបង្កើតមេឃជាច្រើនជាន់និងផែនដីដោយមានបុព្វហេតុយ៉ាងច្បាស់លាស់ ពុំមែនបង្កើតវាទាំងពីរជាការលេងសើចដូចដែលពួកបំពានបាននិយាយនោះឡើយ។ ទ្រង់បញ្ចូលពេលយប់ទៅលើពេលថ្ងៃ ហើយបញ្ចូលពេលថ្ងៃទៅលើពេលយប់។ នៅពេលណាដែលពេលវេលាមួយ(ពេលយប់ឬពេលថ្ងៃ)បានមកដល់ ពេលវេលាមួយទៀតនឹងបាត់។ ហើយទ្រង់បញ្ជាព្រះអាទិត្យ និងបញ្ជាព្រះចន្ទ ដោយឲ្យវាទាំងពីរធ្វើដំណើរ(តាមគន្លងរៀងៗខ្លួន)រហូតដល់ពេលវេលាដែលត្រូវបានកំណត់ ពោលគឺពេលបញ្ចប់នៃការរស់នៅ(លើលោកិយ)នេះ។ តើពុំមែនទេឬ ទ្រង់មហាខ្លាំងពូកែ ដែលអាចផ្តន្ទាទោសសត្រូវរបស់ទ្រង់ ហើយគ្មាននរណាម្នាក់អាចយកឈ្នះទ្រង់បានឡើយ ហើយទ្រង់មហាអភ័យទោសនូវបាបកម្មទាំងឡាយចំពោះជនណាដែលបានសារភាពកំហុសក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ម្ចាស់របស់ពួកអ្នក(ឱមនុស្សលោក)បានបង្កើតពួកអ្នកពីមនុស្សតែម្នាក់ គឺព្យាការីអាហ្ទាំ។ បន្ទាប់មក ទ្រង់បានបង្កើតចេញពីព្យាការីអាហ្ទាំនោះនូវភរិយារបស់គាត់ គឺហាវ៉ា។ ហើយទ្រង់បានបង្កើតសម្រាប់ពួកអ្នកនូវសត្វអូដ្ឋ សត្វគោ សត្វពពែ និងសត្វចៀម ចំនួនប្រាំបីប្រភេទ ដោយរាល់ប្រភេទនីមួយៗនោះ ទ្រង់បានបង្កើតឲ្យមានឈ្មោលនិងញី។ ទ្រង់បង្កើតពួកអ្នកនៅក្នុងផ្ទៃម្តាយរបស់ពួកអ្នកជាដំណាក់កាលៗ ដោយស្ថិតក្នុងទីងងឹតចំនួនបី គឺទីងងឹតនៃពោះ ទីងងឹតនៃស្បូន និងទីងងឹតនៃសុក។ អ្នកដែលបង្កើតអ្វីៗទាំងនោះហើយ គឺអល់ឡោះដែលជាម្ចាស់របស់ពួកអ្នក។ ការគ្រប់គ្រងទាំងអស់ គឺជាកម្មសិទ្ធិរបស់ទ្រង់តែមួយគត់។ គ្មានទេម្ចាស់ដែលត្រូវគោរពសក្ការៈដ៏ពិតប្រាកដក្រៅពីទ្រង់ឡើយ។ ដូច្នេះ តើពួកអ្នកត្រូវបានគេបង្វែរពីការគោរពសក្ការៈចំពោះទ្រង់(តែមួយគត់)ទៅកាន់ការគោរពសក្ការៈចំពោះអ្នកដែលមិនបានបង្កើតអ្វីសោះ ខណៈដែលពួកគេជាអ្នកដែលត្រូវបានគេបង្កើតដែរនោះយ៉ាងដូចម្តេច?"
    },
    {
      "resource_id": 792,
      "text": "ប្រសិនបើពួកអ្នក(ឱមនុស្សលោកទាំងឡាយ)ប្រឆាំងនឹងម្ចាស់របស់ពួកអ្នកនោះ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់មហាមានលើសលប់មិនត្រូវសេចក្តីជំនឿរបស់ពួកអ្នកឡើយ ហើយការប្រឆាំងរបស់ពួកអ្នកនោះ ក៏មិនអាចបង្កគ្រោះថ្នាក់អ្វីដល់ទ្រង់នោះដែរ។ តាមពិត គ្រោះថ្នាក់នៃការប្រឆាំងរបស់ពួកអ្នក គឺវិលត្រឡប់ទៅរកពួកអ្នកវិញតែប៉ុណ្ណោះ។ ហើយទ្រង់មិនពេញចិត្តឲ្យខ្ញុំបម្រើរបស់ទ្រង់ប្រឆាំងនឹងទ្រង់ឡើយ ហើយទ្រង់ក៏មិនប្រើពួកគេឲ្យប្រឆាំងដែរ ព្រោះអល់ឡោះជាម្ចាស់មិនប្រើឲ្យប្រព្រឹត្តទង្វើអសីលធម៌ និងទង្វើអាក្រក់នោះឡើយ។ ហើយប្រសិនបើពួកអ្នកដឹងគុណអល់ឡោះទៅលើឧបការគុណទាំងឡាយរបស់ទ្រង់ និងមានជំនឿចំពោះទ្រង់នោះ គឺទ្រង់ពេញចិត្តចំពោះការដឹងគុណរបស់ពួកអ្នក ហើយទ្រង់នឹងផ្តល់ផលបុណ្យដល់ពួកអ្នកទៅលើការមានជំនឿ និងការដឹងគុណនោះ។ ហើយគ្មានបុគ្គលណាម្នាក់ត្រូវទទួលបាបកម្មជំនួសអ្នកដទៃនោះឡើយ ផ្ទុយទៅវិញ បុគ្គលគ្រប់រូប គឺទទួលខុសត្រូវតែទៅលើទង្វើដែលខ្លួនបានសាងប៉ុណ្ណោះ។ បន្ទាប់មក កន្លែងវិលត្រឡប់របស់ពួកអ្នកនៅថ្ងៃបរលោក គឺទៅកាន់ម្ចាស់របស់ពួកអ្នកតែមួយគត់ ហើយទ្រង់នឹងប្រាប់ពួកអ្នកនូវអ្វីដែលពួកអ្នកធ្លាប់បានសាងនៅលើលោកិយ ហើយទ្រង់នឹងតបស្នងពួកអ្នកទៅលើទង្វើរបស់អ្នក។ ពិតប្រាកដណាស់ ទ្រង់មហាដឹងបំផុតនូវអ្វីដែលនៅក្នុងចិត្តរបស់ខ្ញុំបម្រើរបស់ទ្រង់ ដោយគ្មានអ្វីមួយដែលនៅក្នុងចិត្តរបស់គេអាចលាក់បាំងពីទ្រង់បានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលពួកប្រឆាំងបានជួបប្រទះនឹងគ្រោះអ្វីមួយ ដូចជាជំងឺឈឺថ្កាត់ បាត់បង់ទ្រព្យសម្បត្តិ និងមានការភ័យខ្លាចពីការលិចលង់ជាដើមនោះ គឺរូបគេបួងសួងទៅកាន់ម្ចាស់របស់គេឲ្យទ្រង់ដកយកគ្រោះភ័យទាំងនោះ ដោយវិលត្រឡប់(សារភាពកំហុស)ទៅកាន់ទ្រង់តែមួយគត់។ បន្ទាប់មក នៅពេលដែលទ្រង់បានប្រទានឲ្យគេនូវឧបការគុណដោយឲ្យរូបគេបានរួចផុតពីគ្រោះភ័យដែលគេបានទទួលរងនោះ គឺរូបគេបែរជាបោះបង់ចោលអ្នកដែលរូបគេបានបួងសួងអង្វរករទៅកាន់ទ្រង់កាលពីមុនមក គឺអល់ឡោះជាម្ចាស់ ទៅវិញ ហើយគេក៏បានបង្កើតនូវដៃគូជាច្រើនសម្រាប់អល់ឡោះជាម្ចាស់ ដោយរូបគេគោរពសក្ការៈទៅចំពោះពួកវា(ព្រះនានា)ផ្សេងពីអល់ឡោះ ដើម្បីធ្វើឲ្យអ្នកដទៃវង្វេងពីមាគ៌ារបស់អល់ឡោះដែលអាចនាំទៅកាន់ទ្រង់នោះទៅវិញ។ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់អ្នកដែលស្ថានភាពរបស់គេបែបនេះថាៈ ចូរអ្នកសប្បាយរីករាយជាមួយភាពគ្មានជំនឿរបស់អ្នកសម្រាប់ជីវិតដែលនៅសេសសល់របស់អ្នកនេះទៀតចុះ វាគឺជារយៈពេលមួយដ៏ខ្លីប៉ុណ្ណោះ។ ពិតប្រាដកណាស់ អ្នកគឺស្ថិតក្នុងចំណោមពួកឋាននរក ដែលស្ថិតនៅក្នុងនោះជាអមតៈនៅថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "តើអ្នកដែលគោរពប្រតិបត្តិចំពោះអល់ឡោះដោយចំណាយពេលវេលានៅពេលយប់របស់គេ ក្រាបស៊ូជូត និងឈរចំពោះម្ចាស់របស់គេ ដោយគេខ្លាចទណ្ឌកម្មនៅថ្ងៃបរលោក ហើយសង្ឃឹមចំពោះក្តីមេត្តាករុណាដ៏ល្អប្រពៃពីម្ចាស់របស់គេនោះល្អជាង ឬក៏ពួកប្រឆាំងដែលគោរពសក្ការៈចំពោះអល់ឡោះនៅពេលមានគ្រោះអាសន្ន ហើយប្រឆាំងនឹងទ្រង់វិញនៅពេលមានក្តីសុខ ព្រមទាំងបានបង្កើតដៃគូជាច្រើនជាមួយអល់ឡោះនោះល្អជាង? ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលចុះថាៈ តើស្មើគ្នាដែរឬទេរវាងអ្នកដែលបានដឹងនូវអ្វីដែលអល់ឡោះបានដាក់កាតព្វកិច្ចលើពួកគេ ដោយសារតែពួកគេស្គាល់អល់ឡោះ ហើយនិងពួកទាំងនោះដែលមិនដឹងអ្វីសោះអំពីរឿងនោះ? តាមពិត មានតែបញ្ញាជនប៉ុណ្ណោះដែលដឹងពីភាពខុសគ្នារវាងក្រុមទាំងពីរនេះ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ខ្ញុំបម្រើរបស់យើងដែលមានជំនឿចំពោះយើង និងមានជំនឿលើបណ្តាអ្នកនាំសារទាំងឡាយរបស់យើងថាៈ ចូរពួកអ្នកកោតខ្លាចម្ចាស់របស់ពួកអ្នកដោយអនុវត្តន៍តាមបទបញ្ជាទាំងឡាយរបស់ទ្រង់ ហើយជៀសវាងពីបំរាមទាំងឡាយរបស់ទ្រង់ដែលទ្រង់បានហាមឃាត់។ សម្រាប់បណ្តាអ្នកដែលបានសាងអំពើល្អក្នុងចំណោមពួកអ្នកនៅលើលោកិយនេះ ពួកគេនឹងទទួលបានផលល្អក្នុងលោកិយនេះដោយការទទួលបាននូវជំនួយ(ពីអល់ឡោះ) មានសុខភាពល្អ និងមានទ្រព្យសម្បត្តិ ហើយនឹងទទួលបានឋានសួគ៌នៅថ្ងៃបរលោក។ ហើយផែនដីរបស់អល់ឡោះ គឺទូលំទូលាយណាស់។ ដូច្នេះ ចូរពួកអ្នកភៀសខ្លួននៅលើផែនដីនេះចុះ រហូតដល់ពួកអ្នកបានជួបប្រទះនូវទីកន្លែងដែលពួកអ្នកអាចគោរពសក្ការៈទៅចំពោះអល់ឡោះបាន ដោយគ្មាននរណាម្នាក់រារាំងពួកអ្នក(ពីការគោរពសក្ការៈចំពោះទ្រង់)។ ពិតប្រាកដណាស់ គេនឹងប្រទានឲ្យបណ្តាអ្នកដែលអត់ធ្មត់នូវផលបុណ្យរបស់ពួកគេនៅថ្ងៃបរលោកដោយមិនអាចគណនាបានឡើយ ព្រោះតែវាមានចំនួនច្រើនលើសលប់។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលចុះថាៈ ពិតប្រាកដណាស់ រូបខ្ញុំត្រូវបានអល់ឡោះបង្គាប់ប្រើឲ្យគោរពសក្ការៈទៅចំពោះទ្រង់តែមួយគត់ ប្រកបដោយចិត្តស្មោះចំពោះទ្រង់ក្នុងការគោរពសក្ការៈនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយទ្រង់ក៏បានបង្គាប់ប្រើខ្ញុំឲ្យក្លាយជាអ្នកដែលកាន់សាសនាឥស្លាមមុនគេបង្អស់ក្នុងចំណោមប្រជាជាតិនេះ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលចុះថាៈ ពិតប្រាកដណាស់ ខ្ញុំខ្លាចរូបខ្ញុំត្រូវទទួលទណ្ឌកម្មនៅថ្ងៃដ៏ធំធេង ពោលគឺថ្ងៃបរលោក ប្រសិនបើខ្ញុំល្មើសនឹងអល់ឡោះ និងមិនគោរពប្រតិបត្តិចំពោះទ្រង់ទេនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលចុះថាៈ ពិតប្រាកដណាស់ ខ្ញុំគោរពសក្ការៈទៅចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់ប្រកបដោយភាពស្មោះសចំពោះទ្រង់ក្នុងការគោរពសក្ការៈ ដោយខ្ញុំមិនគោរពសក្ការៈចំពោះអ្នកផ្សេងរួមជាមួយទ្រង់ឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ ចូរពួកអ្នក(ឱពួកមុស្ហរីគីន)គោរពសក្ការៈទៅកាន់រូបបដិមានានាក្រៅពីអល់ឡោះតាមតែចិត្តរបស់ពួកអ្នកចុះ។ (ការបញ្ជាបែបនេះ គឺជាការគម្រាមប៉ុណ្ណោះ ពុំមែនប្រើឲ្យពួកគេគោរពសក្ការៈចំពោះរូបបដិមាពិតមែននោះទេ)។ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលថាៈ ពិតប្រាកដណាស់ ពួកដែលខាតបង់ពិតប្រាកដនោះ គឺជាពួកដែលខាតបង់ខ្លួនឯងនិងក្រុមគ្រួសាររបស់ពួកគេ ដោយពួកគេមិនបានជួបគ្នា ដោយសារម្នាក់ត្រូវចូលឋានសួគ៌ ម្នាក់ទៀតត្រូវចូលឋាននរក ឬក៏ពួកគេត្រូវចូលនរកទាំងអស់គ្នា។ ដូច្នេះ ពួកគេមិនអាចជួបគ្នាជារៀងរហូត។ តើមិនមែនជាការពិតទេឬដែលថា នោះគឺជាការខាតបង់យ៉ាងច្បាស់លាស់ដែលគ្មានការសង្ស័យឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "នៅពីលើពួកគេនិងនៅពីក្រោមពួកគេនោះ គឺមានផ្សែង អណ្តាតភ្លើង ហើយនិងកំដៅ(ដ៏ក្តៅបំផុត)។ ទណ្ឌកម្មដែលបានលើកឡើងនោះហើយដែលអល់ឡោះបានព្រមានបន្លាចខ្ញុំបម្រើរបស់ទ្រង់ឲ្យពួកគេមានការភ័យខ្លាចនោះ។ ឱបណ្តាខ្ញុំបម្រើទាំងឡាយរបស់យើង! ចូរពួកអ្នកកោតខ្លាចមកចំពោះយើងដោយគោរពតាមការបង្គាប់ប្រើរបស់យើង និងជៀសវាងពីបម្រាមទាំងឡាយរបស់យើងចុះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយបណ្តាអ្នកដែលបានចៀសឆ្ងាយពីការគោរពសក្ការៈចំពោះរូបបដិមា និងអំពីរាល់អ្វីៗដែលគេគោរពសក្ការៈផ្សេងពីអល់ឡោះ ហើយពួកគេវិលត្រឡប់ទៅកាន់ទ្រង់ដោយការសារភាពកំហុសនោះ ពួកគេនឹងទទួលបាននូវដំណឹងរីករាយនៅពេលដែលពួកគេស្លាប់ នៅពេលស្ថិតក្នុងផ្នូរ និងនៅថ្ងៃបរលោកថា (ពួកគេ)នឹងទទួលបាននូវឋានសួគ៌។ ដូច្នេះ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ផ្តល់ដំណឹងរីករាយនេះដល់បណ្តាខ្ញុំបម្រើទាំងឡាយរបស់យើងចុះ។"
    },
    {
      "resource_id": 792,
      "text": "គឺបណ្តាអ្នកដែលស្តាប់នូវពាក្យសម្ដីទាំងឡាយ ហើយចេះបែងចែករវាងអ្វីដែលល្អនិងអ្វីដែលអាក្រក់អំពីពាក្យសម្តីទាំងនោះ ហើយពួកគេធ្វើតាមពាក្យសម្តីណាដែលល្អ ដែលផ្តល់ផលប្រយោជន៍ដល់គេ។ បណ្តាអ្នកដែលមានលក្ខណៈសម្បត្តិបែបនោះ អ្នកទាំងនោះហើយ គឺជាអ្នកដែលអល់ឡោះប្រទាននូវការចង្អុលបង្ហាញដល់ពួកគេ ហើយអ្នកទាំងនោះហើយ គឺជាអ្នកដែលមានសតិបញ្ញាល្អប្រពៃនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ជនណាហើយដែលទណ្ឌកម្មបានកំណត់ត្រូវធ្លាក់ទៅលើគេ ដោយសារតែការបន្តស្ថិតនៅក្នុងការប្រឆាំង និងការវង្វេងរបស់គេនោះ គឺអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)គ្មានមធ្យោបាយអ្វីដើម្បីចង្អុលបង្ហាញដល់រូបគេនោះឡើយ។ ដូច្នេះ តើអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)មានសមត្ថភាពអាចសង្គ្រោះអ្នកដែលមានលក្ខណៈសម្បត្តិបែបនេះឲ្យចាកផុតពីភ្លើងនរកបានឬ?"
    },
    {
      "resource_id": 792,
      "text": "ផ្ទុយទៅវិញ បណ្តាអ្នកដែលកោតខ្លាចម្ចាស់របស់ពួកគេ ដោយគោរពតាមនូវបទបញ្ជាទាំងឡាយរបស់ទ្រង់ និងជៀសវាងពីបម្រាមទាំងឡាយដែលទ្រង់បានហាមឃាត់នោះ ពួកគេនឹងទទួលបានវិមានដ៏ខ្ពស់ស្កឹមស្កៃដែលស្ថិតនៅពីលើគ្នា ព្រមទាំងមានទន្លេហូរកាត់ពីក្រោមវាផងដែរ។ នេះគឺជាការសន្យារបស់អល់ឡោះចំពោះពួកគេ ហើយអល់ឡោះជាម្ចាស់ ទ្រង់មិនក្បត់ពាក្យសន្យារបស់ទ្រង់ឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ពួកអ្នកបានដឹងដោយបានឃើញយ៉ាងច្បាស់ហើយថាៈ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់បានបញ្ចុះទឹកភ្លៀងពីលើមេឃ ហើយទ្រង់បានបញ្ចូលវាទៅក្នុងដីក្លាយជាប្រភពទឹក។ បន្ទាប់មក តាមរយៈទឹកនោះ ទ្រង់បានបញ្ចេញនូវដំណាំដាំដុះដែលពណ៌របស់វាខុសៗគ្នា។ បន្ទាប់មក ទ្រង់បានធ្វើឲ្យដំណាំនោះបានប្រែទៅជាស្ងួត ហើយអ្នកបានឃើញវាមានពណ៌លឿងក្រោយពីវាមានពណ៌បៃតងស្រស់នោះ។ បន្ទាប់មក ក្រោយពីវាស្ងួតហើយនោះ ទ្រង់ក៏បានធ្វើឲ្យវារលាយខ្ទេចខ្ទី។ ពិតប្រាកដណាស់ នៅក្នុងរឿងដែលបានលើកឡើងនោះ គឺជាការដាស់រំឮកសម្រាប់បណ្តាអ្នកដែលមានចិត្តចេះគិតពិចារណា។"
    },
    {
      "resource_id": 792,
      "text": "តើអ្នកដែលអល់ឡោះបានបើកចិត្តរបស់គេឲ្យទូលាយទៅរកសាសនាឥស្លាម ដូច្នេះ គេក៏ទទួលការចង្អុលបង្ហាញទៅកាន់វា(សាសនាឥស្លាម) ហើយរូបគេទទួលបានការបំភ្លឺពីម្ចាស់របស់គេនោះ ដូចជាអ្នកដែលចិត្តរបស់គេរឹងរូសពីការរំលឹកចំពោះអល់ឡោះឬ? ទេ គេទាំងពីរមិនស្មើគ្នាជាដាច់ខាត ពីព្រោះ ជោគជ័យ គឺសម្រាប់បណ្តាអ្នកដែលទទួលបានការចង្អុលបង្ហាញ រីឯភាពបរាជ័យ គឺសម្រាប់ពួកដែលចិត្តរបស់ពួកគេរឹងរូសពីការការរំលឹកចំពោះអល់ឡោះ។ ពួកទាំងនោះគឺស្ថិតក្នុងភាពវង្វេងអំពីការពិតយ៉ាងច្បាស់លាស់។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់ទ្រង់បានបញ្ចុះមកលើអ្នកនាំសាររបស់ទ្រង់ ព្យាការីមូហាំម៉ាត់ នូវគម្ពីរគួរអានដែលជាបន្ទូលដ៏ល្អប្រពៃជាទីបំផុត។ ទ្រង់បានបញ្ចុះវាដោយមានលក្ខណៈស្រដៀងគ្នាចំពោះភាពសច្ច ភាពល្អប្រពៃ ភាពស៊ីគ្នា(ស្របគ្នា) និងមិនមានភាពផ្ទុយគ្នានោះឡើយ ដោយនៅក្នុងគម្ពីរគួរអាននោះ មាននិយាយអំពីរឿងរ៉ាវប្រវត្តិសាស្ត្រផ្សេងៗ ក្បួនច្បាប់នានា ការសន្យា(ឋានសួគ៌សម្រាប់អ្នកមានជំនឿ) និងការព្រមាន(ដាក់ទណ្ឌកម្មចំពោះពួកប្រឆាំង) លក្ខណៈសម្បត្តិរបស់អ្នកដែលស្ថិតនៅលើការពិត លក្ខណៈសម្បត្តិរបស់ពួកដែលស្ថិតនៅលើភាពខុសឆ្គង និងរឿងរ៉ាវផ្សេងៗទៀត។ ស្បែករបស់បណ្តាអ្នកដែលខ្លាចម្ចាស់របស់ពួកគេ ព្រឺញាប់ញ័រនៅពេលដែលពួកគេបានឮវាក្យខណ្ឌដែលដែលលើកឡើងពីការព្រមានដាក់ទណ្ឌកម្ម និងការគម្រាមដែលមានក្នុងវា(គម្ពីរគួរអាន)នោះ។ បន្ទាប់មក ស្បែករបស់ពួកគេ និងចិត្តរបស់ពួកគេមានភាពទន់ភ្លន់ទៅកាន់ការរំលឹករបស់អល់ឡោះនៅពេលដែលពួកគេបានឮវាក្យខណ្ឌដែលលើកឡើងពីក្តីសង្ឃឹម និងដំណឹងរីករាយ។ អ្វីដែលបានលើកឡើងខាងលើទាក់ទងនឹងគម្ពីរគួរអាន ហើយនិងឥទ្ធិពលរបស់វានោះ គឺជាការចង្អុលបង្ហាញរបស់អល់ឡោះដែលទ្រង់ចង្អុលបង្ហាញនឹងវាចំពោះជនណាដែលទ្រង់មានចេតនា។ ហើយជនណាហើយដែលអល់ឡោះបានធ្វើឲ្យគេវង្វេងដោយទ្រង់មិនផ្តល់ការចង្អុលបង្ហាញដល់រូបគេទេនោះ ពិតណាស់ គឺរូបគេគ្មានអ្នកដែលចង្អុលបង្ហាញរូបគេ(ទៅកាន់ការពិត)នោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "តើរវាងអ្នកដែលអល់ឡោះចង្អុលបង្ហាញរូបគេ និងបានបំភ្លឺផ្លូវដល់គេនៅក្នុងលោកិយ ព្រមទាំងបញ្ចូលរូបគេទៅក្នុងឋានសួគ៌នៅថ្ងៃបរលោក ហើយនិងអ្នកដែលប្រឆាំង និងបានស្លាប់ដោយស្ថិតនៅលើភាពប្រឆាំងរបស់គេ ព្រមទាំងទ្រង់បានបញ្ចូលរូបគេទៅក្នុងឋាននរក ដោយដៃទាំងពីរនិងជើងទាំងពីររបស់គេជាប់ខ្នោះដោយមិនអាចការពារខ្លួនពីភ្លើងនរកលើកលែងតែយកមុខរបស់គេទៅផ្កាប់ទៅលើភ្លើងនរកនោះ តើស្មើគ្នាដែរឬទេ? ហើយមានគេនិយាយទៅកាន់ពួកដែលបំពានលើខ្លួនឯងដោយការប្រឆាំង និងការប្រព្រឹត្តល្មើសក្នុងលក្ខណៈស្តីបន្ទោសថាៈ ចូរពួកអ្នកភ្លក់ចុះនូវអ្វីដែលពួកអ្នកបានសាងនៃការប្រឆាំង និងការប្រព្រឹត្តល្មើស ព្រោះថា នេះហើយគឺជាការតបស្នងរបស់ពួកអ្នកនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ប្រជាជាតិជំនាន់មុនពួកមុស្ហរីគីន(ម៉ាក្កះ)ទាំងនោះបានបដិសេធ(នឹងអ្នកនាំសាររបស់ពួកគេ) រួចមក ទណ្ឌកម្មក៏បានមកដល់ពួកគេភ្លាមៗដោយពួកគេមិនបានដឹងខ្លួនដើម្បីឲ្យពួកគេអាចត្រៀមខ្លួនសម្រាប់វាដោយការសារភាពកំហុសនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ អល់ឡោះក៏បានឲ្យពួកគេភ្លក់នូវទណ្ឌកម្មដ៏សែនវេទនា និងដ៏អាម៉ាសបំផុតនៅលើលោកិយនេះ ហើយពិតប្រាកដណាស់ ទណ្ឌកម្មនៅថ្ងៃបរលោកដែលកំពុងតែរង់ចាំពួកគេនោះ គឺធ្ងន់ធ្ងរនិងខ្លាំងក្លាជាងនេះទៅទៀតប្រសិនបើពួកគេបានដឹង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពិតប្រាកដណាស់ យើងបានលើកជាឧទាហរណ៍សម្រាប់មនុស្សលោកនៅក្នុងគម្ពីរគួរអានដែលត្រូវបានបញ្ចុះមកលើព្យាការីមូហាំម៉ាត់នេះនូវឧទាហរណ៍ជាច្រើនប្រភេទ ដូចជាប្រការល្អ ប្រការអាក្រក់ ភាពត្រឹមត្រូវ ភាពខុសឆ្គង ភាពមានជំនឿ និងភាពគ្មានជំនឿ ហើយនិងអ្វីផ្សេងៗទៀត សង្ឃឹមថាពួកគេយកឧទាហរណ៍ដែលយើងបានលើកឡើងទាំងនោះធ្វើជាមេរៀន ហើយអនុវត្តន៍តាមអ្វីដែលជាប្រការត្រឹមត្រូវ និងបោះបង់ចោលប្រការខុសឆ្គង ។"
    },
    {
      "resource_id": 792,
      "text": "យើងបានបញ្ចុះគម្ពីរគួរអានជាភាសាអារ៉ាប់ ដែលគ្មានភាពវៀចវេរ គ្មានភាពលម្អៀង និងគ្មានការមន្ទិលសង្ស័យឡើយនៅក្នុងវា សង្ឃឹមថាពួកគេកោតខ្លាចអល់ឡោះ ដោយអនុវត្តន៍តាមបទបញ្ជាទាំងឡាយរបស់ទ្រង់ និងជៀសវាងពីបម្រាមទាំងឡាយដែលទ្រង់បានហាមឃាត់។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់ទ្រង់បានលើកជាឧទាហរណ៍មួយសម្រាប់អ្នកដែលធ្វើស្ហ៊ីរិក និងអ្នកដែលគោរពសក្ការៈចំពោះអល់ឡោះតែមួយ គឺរឿងបុរសម្នាក់(ជាខ្ញុំបម្រើគេ)ដែលមានចៅហ្វាយជាច្រើន(ជាអ្នកគ្រប់គ្រង)ដែលឈ្លោះប្រជែងគ្នាក្នុងរឿងរបស់គេ(ខ្ញុំបម្រើនោះ)។ ប្រសិនបើគេ(ខ្ញុំបម្រើ)ធ្វើឲ្យចៅហ្វាយម្ខាងពេញចិត្ត នោះនឹងធ្វើឲ្យម្ខាងទៀតខឹងសម្បា ពោលគឺគេស្ថិតក្នុងភាពអល់អែក មិនច្បាស់លាស់។ រីឯបុរសម្នាក់ទៀត(ខ្ញុំបម្រើម្នាក់ទៀត) មានភាពស្មោះត្រង់ចំពោះចៅហ្វាយនាយតែម្នាក់គត់ ហើយចៅហ្វាយម្នាក់នោះឯងដែលជាអ្នកគ្រប់គ្រងគេ(ខ្ញុំបម្រើនោះ) ហើយរូបគេដឹងនូវអ្វីដែលចៅហ្វាយនាយរបស់គេចង់បាន។ ដូច្នេះ រូបគេស្ថិតក្នុងភាពស្ងប់ចិត្ត និងមានចិត្តនឹងនរ។ មិនស្មើគ្នាឡើយរវាងបុរសទាំងពីរនេះ។ ការសរសើរទាំងឡាយ គឺសម្រាប់អល់ឡោះជាម្ចាស់។ ផ្ទុយទៅវិញ ភាគច្រើននៃពួកគេ គឺមិនបានដឹងឡើយ។ ដូច្នេះហើយទើបពួកគេនាំគ្នាធ្វើស្ហ៊ីរិកចំពោះអល់ឡោះ(គោរពសក្ការៈអ្នកផ្សេងរួមជាមួយនឹងអល់ឡោះ)នោះ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)នឹងត្រូវស្លាប់ ហើយពិតប្រាកដណាស់ ពួកគេក៏នឹងត្រូវស្លាប់ដែរ ដោយចៀសមិនផុតឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "បន្ទាប់មក ពិតប្រាកដណាស់ ពួកអ្នក(ឱមនុស្សលោកទាំងឡាយ)នឹងឈ្លោះប្រកែកគ្នានៅចំពោះមុខម្ចាស់របស់ពួកអ្នកនៅថ្ងៃបរលោកចំពោះអ្វីដែលពួកអ្នកប្រកែក(ខ្វែងគំនិត)គ្នាចំពោះវានោះ ហើយទ្រង់នឹងបញ្ជាក់ប្រាប់ឲ្យពួកអ្នកបានដឹងថា តើអ្នកណាដែលស្ថិតនៅលើការពិត ហើយតើអ្នកណាដែលស្ថិតនៅលើប្រការមិនពិតនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយគ្មានអ្នកណាដែលបំពានជាងអ្នកដែលចោទប្រកាន់ទៅលើអល់ឡោះនូវអ្វីដែលមិនសក្តិសមនឹងទ្រង់ ដូចជាចោទថា ទ្រង់មានដៃគូ មានប្រពន្ធ និងមានកូននោះទេ ហើយក៏គ្មានអ្នកណាដែលបំពានខ្លាំងជាងអ្នកដែលបដិសេធចំពោះវ៉ាហ៊ីដែលអ្នកនាំសាររបស់អល់ឡោះ(ព្យាការីមូហាំម៉ាត់)បាននាំមកនោះដែរ។ តើនៅក្នុងឋាននរកនោះ ពុំមានកន្លែងស្នាក់អាស្រ័យសម្រាប់ពួកដែលប្រឆាំងនឹងអល់ឡោះ និងប្រឆាំងនឹងអ្វីដែលអ្នកនាំសាររបស់ទ្រង់បាននាំមកទេឬ? ពិតមែនហើយ ប្រាកដណាស់ នៅក្នុងឋាននរកនោះ គឺមានកន្លែងស្នាក់អាស្រ័យសម្រាប់ពួកគេពិតប្រាកដមែន។"
    },
    {
      "resource_id": 792,
      "text": "រីឯអ្នកដែលនាំមកនូវការពិតក្នុងពាក្យសម្ដីនិងនិងទង្វើរបស់គេ ដូចជាបណ្តាព្យាការីទាំងឡាយនិងអ្នកផ្សេងក្រៅពីពួកគេ ហើយនិងអ្នកដែលបានជឿជាក់យ៉ាងពិតប្រាកដចំពោះវា និងបានអនុវត្តន៍តាមកាតព្វកិច្ចទាំងឡាយរបស់វានោះ អ្នកទាំងនោះហើយគឺអ្នកដែលកោតខ្លាច(អល់ឡោះជាម្ចាស់)យ៉ាងពិតប្រាកដ ដោយពួកគេបានអនុវត្តន៍តាមការបង្គាប់ប្រើរបស់ម្ចាស់ពួកគេ និងបានជៀសវាងពីបម្រាមទាំងឡាយដែលទ្រង់បានហាមឃាត់។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេនឹងទទួលបាននូវការសើយសុខជាអមតៈពីម្ចាស់របស់ពួកគេតាមអ្វីដែលពួកគេចង់បាន។ នោះហើយគឺជាការតបស្នងរបស់បណ្តាអ្នកដែលសាងអំពើល្អជាមួយអ្នកដែលបង្កើតពួកគេ(អល់ឡោះជាម្ចាស់) និងជាមួយខ្ញុំបម្រើរបស់ទ្រង់នោះ។"
    },
    {
      "resource_id": 792,
      "text": "ដើម្បីអល់ឡោះនឹងលុបបំបាត់ពីពួកគេនូវទង្វើអាក្រក់ទាំងឡាយដែលពួកគេធ្លាប់បានសាងនៅក្នុងលោកិយ ព្រោះតែការសារភាពកំហុសរបស់ពួកគេពីទង្វើនោះ ហើយបានវិលត្រឡប់ទៅកាន់ម្ចាស់របស់ពួកគេវិញ។ ហើយទ្រង់នឹងតបស្នងឲ្យពួកគេនូវផលបុណ្យរបស់ពួកគេដែលល្អប្រសើរជាងទង្វើកុសលដែលពួកគេធ្លាប់បានសាងនោះទៅទៀត។"
    },
    {
      "resource_id": 792,
      "text": "តើមិនគ្រប់គ្រាន់ទេឬដែលអល់ឡោះជាអ្នកថែរក្សាខ្ញុំបម្រើរបស់ទ្រង់ គឺព្យាការីមូហាំម៉ាត់ ចំពោះកិច្ចការសាសនារបស់គេ និងកិច្ចការលោកិយរបស់គេ ហើយការពារគេពីសត្រូវរបស់គេនោះ? ពិតមែនហើយ ទ្រង់គឺគ្រប់គ្រាន់ហើយសម្រាប់រូបគេ។ ហើយពួកគេបានបន្លាចអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)អំពីរូបបដិមាទាំងឡាយដែលពួកគេគោរពសក្ការៈចំពោះវាផ្សេងពីអល់ឡោះ ដោយថាវាអាចបង្កផលអាក្រក់ណាមួយដល់អ្នក ព្រោះតែភាពល្ងង់ខ្លៅរបស់ពួកគេនោះ។ ហើយជនណាដែលអល់ឡោះបានធ្វើឲ្យគេវង្វេងដោយទ្រង់មិនប្រទាននូវការចង្អុលបង្ហាញដល់គេទេនោះ ពិតប្រាកដណាស់ គឺគ្មានអ្នកណាម្នាក់ដែលអាចចង្អុលបង្ហាញរូបគេ(ទៅរកមាគ៌ាដែលត្រឹមត្រូវ)នោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជនណាដែលអល់ឡោះចង្អុលបង្ហាញដល់រូបគេនោះ ក៏គ្មានអ្នកណាម្នាក់មានសមត្ថភាពអាចធ្វើឲ្យគេវង្វេងបាននោះដែរ។ តើពុំមែនទេឬដែលអល់ឡោះជាម្ចាស់ទ្រង់មហាខ្លាំងពូកែបំផុតដែលគ្មាននរណាម្នាក់អាចយកឈ្នះទ្រង់បានឡើយ ជាអ្នកដែលផ្តន្ទាទោសចំពោះអ្នកដែលប្រឆាំងនឹងទ្រង់ និងប្រព្រឹត្តល្មើសនឹងទ្រង់នោះ? ពិតមែនហើយ ប្រាកដណាស់ ទ្រង់ជាម្ចាស់មហាខ្លាំងពូកែ ជាអ្នកមានអានុភាពបំផុតក្នុងការផ្តន្ទាទោស(ចំពោះពួកទាំងនោះ)។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)សួរពួកមុស្ហរីគីនទាំងនោះថាៈ តើអ្នកណាដែលបានបង្កើតមេឃជាច្រើនជាន់និងបានបង្កើតផែនដីនោះ ពួកគេប្រាកដជានឹងឆ្លើយថា គឺអល់ឡោះជាអ្នកដែលបានបង្កើតពួកវាទាំងនោះ។ ចូរអ្នកពោលទៅកាន់ពួកគេដើម្បីជាការបង្ហាញពីភាពអសមត្ថភាពនៃព្រះទាំងឡាយរបស់ពួកគេចុះថាៈ ចូរពួកអ្នកប្រាប់ខ្ញុំមកចំពោះរូបបដិមាទាំងឡាយដែលពួកអ្នកគោរពសក្ការៈចំពោះពួកវាផ្សេងពីអល់ឡោះទាំងនោះ ប្រសិនបើអល់ឡោះទ្រង់មានបំណងចង់ឲ្យខ្ញុំទទួលរងនូវគ្រោះថ្នាក់អ្វីមួយនោះ តើរូបបដិមានេះអាចបំបាត់(ការពារ)គ្រោះថ្នាក់នោះចេញអំពីខ្ញុំបានដែរឬទេ? ឬក៏ ប្រសិនបើម្ចាស់របស់ខ្ញុំមានចេតនាប្រទានឲ្យខ្ញុំនូវក្តីមេត្តាករុណាអំពីទ្រង់នោះ តើបដិមានោះអាចរារាំងក្តីមេត្តាករុណានោះអំពីខ្ញុំបានដែរឬទេ? ចូរអ្នកពោលចុះថាៈ អល់ឡោះជាម្ចាស់តែមួយគត់ គឺគ្រប់គ្រាន់ហើយសម្រាប់ខ្ញុំ។ ខ្ញុំប្រគល់ការទុកចិត្តទៅលើទ្រង់ទាំងស្រុងនូវរាល់កិច្ចការរបស់ខ្ញុំទាំងអស់ ហើយចំពោះទ្រង់តែមួយគត់ដែលបណ្តាអ្នកដែលទុកចិត្តទាំងឡាយ ប្រគល់ការទុកចិត្ត(ទៅចំពោះទ្រង់)នោះ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលចុះថាៈ ឱក្រុមរបស់ខ្ញុំ! ចូរពួកអ្នកធ្វើចុះតាមរបៀបដែលពួកអ្នកពេញចិត្តនៃការប្រព្រឹត្តស្ហ៊ីរិកចំពោះអល់ឡោះនោះ ចំណែកខ្ញុំវិញ ក៏ធ្វើទៅតាមអ្វីដែលម្ចាស់របស់ខ្ញុំបានបង្គាប់ប្រើចំពោះខ្ញុំ ដូចជាការគោរពសក្ការៈចំពោះទ្រង់តែមួយគត់ និងមានភាពស្មោះសក្នុងគោរពសក្ការៈចំពោះទ្រង់ដូចគ្នាដែរ។ ពិតប្រាកដណាស់ ពួកអ្នកគង់តែនឹងដឹងពីលទ្ធផលចុងក្រោយនៃមាគ៌ាដែលគ្រប់គ្នាប្រកាន់យកជាមិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "ពួកអ្នកគង់តែនឹងដឹងថា តើអ្នកណាដែលទណ្ឌកម្មលោកិយនឹងធ្លាក់ទៅលើគេដែលនឹងធ្វើឲ្យគេទាបថោក និងអាម៉ាស់នោះ។ ហើយនៅថ្ងៃបរលោក ទណ្ឌកម្មដ៏អមតៈនឹងធ្លាក់ទៅលើរូបគេជាមិនខាន ដោយវាគ្មានទីបញ្ចប់ និងគ្មានស្រាកស្រាន្តឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ យើងបានបញ្ចុះទៅឲ្យអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)នូវគម្ពីរគួរអាន សម្រាប់មនុស្សលោកប្រកបដោយការពិត ដើម្បីឲ្យអ្នកដាស់តឿនព្រមានពួកគេ។ ដូច្នេះ ជនណាហើយដែលទទួលបានការចង្អុលបង្ហាញនោះ ជាការពិតណាស់ ផលនៃទទួលបានការចង្អុលបង្ហាញនោះ គឺសម្រាប់ខ្លួនគេប៉ុណ្ណោះ ព្រោះថា ការដែលទទួលបានការចង្អុលបង្ហាញរបស់គេនោះ គឺពុំផ្តល់ផលប្រយោជន៍អ្វីសម្រាប់អល់ឡោះជាម្ចាស់ឡើយ ពីព្រោះទ្រង់មិនត្រូវការវានោះទេ។ ហើយជនណាដែលវង្វេងអំពីការពិតនោះ គ្រោះថ្នាក់នៃការវង្វេងរបស់គេ គឺធ្លាក់ទៅលើរូបគេផ្ទាល់ ព្រោះថា ការវង្វេងរបស់គេនោះ គឺពុំបង្កគ្រោះថ្នាក់អ្វីដល់អល់ឡោះជាម្ចាស់នោះឡើយ។ ហើយអ្នក(ព្យាការីមូហាំម៉ាត់)មិនមែនជាអ្នកទទួលខុសត្រូវលើពួកគេដោយបង្ខំពួកគេឲ្យទទួលបានការចង្អុលបង្ហាញនោះឡើយ។ តាមពិត តួនាទីរបស់អ្នក គឺគ្មានអ្វីក្រៅពីការផ្សព្វផ្សាយដល់ពួកគេនូវអ្វីដែលគេបានបង្គាប់ប្រើអ្នកឲ្យផ្សព្វផ្សាយវានោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់ គឺជាអ្នកដែលដកយកព្រលឹងទាំងឡាយនៅពេលដែលជីវិតរបស់គេដល់ទីបញ្ចប់ ហើយទ្រង់ក៏ជាអ្នកដែលដកយកព្រលឹងទាំងឡាយដែលមិនទាន់ដល់ពេលកំណត់របស់វានៅពេល(ដែលគេ)ដេកលង់លក់ផងដែរ ដោយទ្រង់ឃាត់ទុកព្រលឹងទាំងឡាយណាដែលទ្រង់បានកំណត់ឲ្យគេស្លាប់ ហើយទ្រង់នឹងបញ្ជូន(ព្រលែង)ព្រលឹងទាំងឡាយដែលទ្រង់មិនទាន់កំណត់ឲ្យគេស្លាប់នោះមក(រកខ្លួនប្រាណរបស់គេ)វិញ រហូតដល់ពេលវេលាដែលបានកំណត់ដែលមានតែទ្រង់ប៉ុណ្ណោះដែលដឹង។ ពិតប្រាកដណាស់ នៅក្នុងការដកយកព្រលឹង ការបញ្ជូនព្រលឹងមកវិញ ការធ្វើឲ្យស្លាប់ និងការធ្វើឲ្យរស់នោះ គឺជាភស្តុតាងសម្រាប់អ្នកដែលចេះគិតពិចារណាទៅលើថា ពិតណាស់អ្នកដែលអាចធ្វើបែបនោះបាននោះ ក៏ជាអ្នកដែលមានសមត្ថភាពក្នុងការពង្រស់មនុស្សឲ្យរស់ឡើងវិញក្រោយពីពួកគេបានស្លាប់ ដើម្បីធ្វើការជំនុំជម្រះ និងទទួលការតបស្នងដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ពួកមុស្ហរីគីនបានយករូបបដិមាទាំងឡាយរបស់ពួកគេធ្វើជាអ្នកជួយអន្តរាគមន៍ក្រៅពីអល់ឡោះជាម្ចាស់ ដោយពួកគេសង្ឃឹមថា ពួកវា(ព្រះទាំងនោះ)អាចផ្តល់ផលប្រយោជន៍ដល់ពួកគេបាន។ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកគេចុះថាៈ តើពួកអ្នកយកពួកវាធ្វើជាអ្នកជួយអន្តរាគមន៍ឬ បើទោះបីជាពួកវាគ្មានលទ្ធភាព(ជួយ)អ្វីសោះទៅលើពួកអ្នក ហើយក៏គ្មានលទ្ធភាពអ្វីសោះទៅខ្លួនពួកវាផ្ទាល់ ហើយពួកវាក៏គ្មានប្រាជ្ញាចេះគិតផងនោះ? ពិតណាស់ ពួកវាគឺជាវត្ថុគ្មានជីវិត ដែលមិនចេះនិយាយ មិនចេះស្តាប់ មិនអាចមើលឃើញ មិនអាចផ្តល់ផលប្រយោជន៍ ហើយក៏មិនអាចផ្តល់គ្រោះថ្នាក់ដែរអ្វីនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកមុស្ហរីគីនទាំងនោះថាៈ ការជួយអន្តរាគមន៍ទាំងអស់ គឺជាកម្មសិទ្ធិរបស់អល់ឡោះជាម្ចាស់តែមួយគត់។ ដូចនេះ គ្មាននរណាម្នាក់អាចជួយអន្តរាគមន៍ដល់នរណាម្នាក់នៅចំពោះមុខទ្រង់បានឡើយ លើកលែងតែដោយ(មាន)ការអនុញ្ញាតពីទ្រង់ប៉ុណ្ណោះ ហើយគេក៏មិនអាចជួយអន្តរាគមន៍បានដែរ លើកលែងតែអ្នកដែលទ្រង់ចេញចិត្ត(ចំពោះគេ)ប៉ុណ្ណោះ។ ការគ្រប់គ្រងមេឃជាច្រើនជាន់និងផែនដី គឺជាកម្មសិទ្ធិរបស់ទ្រង់តែមួយគត់។ បន្ទាប់មក ពួកអ្នកនឹងត្រូវវិលត្រឡប់ទៅកាន់ទ្រង់តែមួយគត់នៅថ្ងៃបរលោកដើម្បីជំនុំជម្រះនិងទទួលការតបស្នង ហើយទ្រង់នឹងតបស្នងដល់ពួកអ្នកទៅលើទង្វើដែលពួកអ្នកបានសាង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលមានរំលឹកពីអល់ឡោះជាម្ចាស់តែមួយគត់នោះ ចិត្តរបស់ពួកមុស្ហរីគីនដែលគ្មានជំនឿនឹងថ្ងៃបរលោក ក៏ដូចជា(គ្មានជំនឿនឹង)ហេតុការណ៍ដែលនឹងកើតឡើងនៅថ្ងៃនោះ ដូចជាការពង្រស់ឡើងវិញ ការជំនុំជម្រះ និងការទទួលការតបស្នងនោះ មានការខ្ពើមរអើម។ តែនៅពេលដែលគេរំលឹកពីរូបបដិមានានាដែលពួកគេគោរពសក្ការៈផ្សេងពីអល់ឡោះនោះ ស្រាប់តែពួកគេសប្បាយរីករាយ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលថាៈ ឱអល់ឡោះជាម្ចាស់ ជាអ្នកដែលបង្កើតមេឃជាច្រើនជាន់និងផែនដីដោយគ្មានគំរូពីមុនមក ជាអ្នកដែលដឹងនូវអ្វីដែលជាប្រការអាថ៌កំបាំង និងប្រការដែលលាតត្រដាង ដោយគ្មានអ្វីមួយអាចលាក់បាំងពីទ្រង់បានឡើយ! ទ្រង់តែមួយគត់ដែលជាអ្នកកាត់សេចក្តីរវាងខ្ញុំបម្រើទាំងឡាយរបស់ទ្រង់នៅថ្ងៃបរលោកចំពោះអ្វីដែលពួកគេធ្លាប់មានការខ្វែងគំនិតគ្នាកាលនៅលើលោកិយ ដោយទ្រង់នឹងបញ្ជាក់ប្រាប់ថា អ្នកណាត្រូវ អ្នកណាខុស អ្នកណាដែលជាអ្នកមានសុភមង្គល ហើយអ្នកណាជាអ្នកដែលអពមង្គល។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពិតប្រាកដណាស់ ពួកដែលបំពានលើខ្លួនឯងដោយការធ្វើស្ហ៊ីរិកនិងការប្រព្រឹត្តល្មើសនោះ ប្រសិនបើពួកគេមានអ្វីគ្រប់យ៉ាងនៅលើលោកិយនេះនៃទ្រព្យសម្បត្តិដ៏មហាសាលនោះ ពួកគេប្រាកដជានឹងយកទ្រព្យសម្បត្តិទាំងនោះទៅលោះខ្លួនរបស់ពួកគេពីទណ្ឌកម្មដ៏ខ្លាំងក្លាដែលពួកគេបានឃើញក្រោយពីពួកគេត្រូវបានគេពង្រស់(ឲ្យក្រោកចេញពីផ្នូរ)ជាមិនខាន។ ក៏ប៉ុន្តែ ពួកគេមិនអាចធ្វើបែបនោះបានឡើយ ហើយបើទោះបីថាពួកគេអាចធ្វើបែបនោះបានក៏ដោយ ក៏គេមិនទទួលយកពីពួកគេនោះដែរ។ ហើយទណ្ឌកម្មជាច្រើនប្រភេទអំពីអល់ឡោះដែលពួកគេមិនធ្លាក់គិតថា វានឹងអាចកើតឡើងនោះ បានលាតត្រដាងឡើងចំពោះពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអំពើអាក្រក់ទាំងឡាយដែលពួកគេធ្លាប់បានសាង ដូចជាការធ្វើស្ហ៊ីរិក និងការប្រព្រឹត្តល្មើស(ចំពោះអល់ឡោះ)នោះ ក៏បានលាតត្រដាងឡើងចំពោះ(មុខ)ពួកគេផងដែរ។ ហើយទណ្ឌកម្មដែលពួកគេធ្លាប់បានសើចចំអកចំពោះវាកាលនៅលើលោកិយនៅពេលដែលមានគេបន្លាចពួកនោះ គឺបានហ៊ុមព័ទ្ធពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "នៅពេលដែលពួកប្រឆាំងបានទទួលរងនូវជំងឺឈឺថ្កាត់ ឬភាពក្រខ្សត់ ឬអ្វីផ្សេងទៀតនោះ គឺរូបគេបានបួងសួងមកចំពោះយើងដើម្បីឲ្យយើងបំបាត់នូវគ្រោះដែលគេកំពុងជួបនោះ។ បន្ទាប់មក នៅពេលដែលយើងប្រទានឲ្យគេនូវឧបការគុណ ដូចជាមានសុខភាពល្អ និងទ្រព្យសម្បត្តិនោះ ពួកប្រឆាំងនោះបែរជានិយាយថាៈ ពិតណាស់ អល់ឡោះជាម្ចាស់ទ្រង់ប្រទាននូវប្រការទាំងនេះឲ្យខ្ញុំ ព្រោះទ្រង់ដឹងថា ខ្ញុំសក្តិសមនឹងទទួលបានវា។ តែតាមការពិត វាជាការសាកល្បងចំពោះគេ និងជាការល្បួងចំពោះគេប៉ុណ្ណោះ។ ក៏ប៉ុន្តែ ភាគច្រើននៃពួកប្រឆាំងមិនបានដឹងអំពីរឿងនេះឡើយ។ ដូច្នេះហើយ ពួកគេក៏បានចាញ់បោកចំពោះអ្វីដែលអល់ឡោះបានប្រទានជាឧបការគុណចំពោះពួកគេនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ពួកប្រឆាំងជំនាន់មុនពួកគេក៏ធ្លាប់បាននិយាយពាក្យនេះដែរ។ ដូច្នេះ អ្វីដែលពួកគេបានប្រឹងប្រែងរកស្វែងរកកន្លងមក ដូចជាទ្រព្យសម្បត្តិនិងបុណ្យសក្តិនោះ មិនអាចផ្តល់ផលប្រយោជន៍អ្វីបន្តិចសោះឡើយសម្រាប់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ ពួកគេបានទទួលនូវការតបស្នងចំពោះអំពើអាក្រក់ដែលពួកគេធ្លាប់បានសាងនៃអំពើស្ហ៊ីរិកនិងការប្រព្រឹត្តល្មើស។ ហើយពួកដែលបំពានលើខ្លួនឯងដោយការធ្វើស្ហ៊ីរិកនិងការប្រព្រឹត្តល្មើស ក្នុងចំណោមពួកគេនាពេលបច្ចុប្បន្ននេះ ពួកគេគង់តែនឹងទទួលនូវការតបស្នងចំពោះអំពើអាក្រក់ដែលពួកគេបានសាងដូចពួកជំនាន់មុននោះដែរមិនខានឡើយ។ ហើយពួកគេមិនអាចគេចផុតពីអល់ឡោះ ហើយក៏មិនអាចយកឈ្នះអល់ឡោះជាម្ចាស់បានជាដាច់ខាត។"
    },
    {
      "resource_id": 792,
      "text": "តើពួកមុស្ហរីគីនទាំងនេះបាននិយាយដូចពាក្យសម្តីដែលអ្នកជំនាន់មុនបាននិយាយនោះឬ? ហើយពួកគេមិនបានដឹងទេថា ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់់បើកទូលាយនូវលាភសក្ការៈចំពោះជនណាដែលទ្រង់មានចេតនាដើម្បីសាកល្បងចំពោះគេ ថាតើគេចេះដឹងគុណ ឬក៏រមិលគុណ? ហើយទ្រង់ត្បិតត្បៀតលាភសក្ការៈចំពោះជនណាដែលទ្រង់មានចេតនាដើម្បីសាកល្បងចំពោះគេ ថាតើគេអត់ធ្មត់ ឬក៏ខឹសម្បាទៅលើព្រេងវាសនាដែលអល់ឡោះបានកំណត់? ពិតប្រាកដណាស់ ចំពោះការបើកទូលាយលាភសក្ការៈ និងការត្បិតត្បៀតលាភសក្ការៈដែលបានលើកឡើងនេះ គឺជាភស្តុតាងបញ្ជាក់ទៅលើការចាត់ចែងរបស់អល់ឡោះ សម្រាប់បណ្តាអ្នកដែលមានជំនឿទាំងឡាយ ពីព្រោះពួកគេ គឺអ្នកដែលទទួលបានផលប្រយោជន៍អំពីភស្តុតាងទាំងនោះ។ រីឯពួកប្រឆាំងវិញ ពិតណាស់ពួកគេបានឆ្លងកាត់ភស្តុតាងទាំងនេះ តែពួកគេបែរជាងាកចេញ(មិនគិតពិចារណា)ចំពោះវាទៅវិញ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ខ្ញុំបម្រើរបស់យើងដែលបានបំពានលើខ្លួនឯងដោយការធ្វើស្ហ៊ីរិកចំពោះអល់ឡោះ និងប្រព្រឹត្តល្មើសថាៈ ចូរពួកអ្នកកុំអស់សង្ឃឹមចំពោះក្តីមេត្តាករុណារបស់អល់ឡោះ និង(កុំអស់សង្ឃឹម)ពីការអភ័យទោសរបស់ទ្រង់ចំពោះបាបកម្មទាំងឡាយរបស់ពួកអ្នកឲ្យសោះ។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់នឹងអភ័យទោសនូវបាបកម្មទាំងអស់ចំពោះជនណាដែលបានសារភាពកំហុសចំពោះទ្រង់។ ពិតប្រាកដណាស់ ទ្រង់មហាអភ័យទោសបំផុតចំពោះបាបកម្មរបស់អ្នកដែលសារភាពកំហុស មហាអាណិតស្រឡាញ់បំផុតចំពោះពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នកវិលត្រឡប់ទៅកាន់ម្ចាស់របស់ពួកអ្នកដោយការសារភាពកំហុស និងសាងទង្វើកុសល ព្រមទាំងប្រគល់ខ្លួនចំពោះទ្រង់ មុនពេលដែលទណ្ឌកម្មថ្ងៃបរលោកបានមកដល់ពួកអ្នក។ បន្ទាប់មក ពួកអ្នកនឹងមិនឃើញរូបបដិមាទាំងឡាយរបស់ពួកអ្នក ហើយនិងក្រុមគ្រួសាររបស់ពួកអ្នកអាចជួយសង្គ្រោះពួកអ្នកឲ្យរួចផុតពីទណ្ឌកម្មបានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នកប្រតិបត្តិតាមគម្ពីរគួរអានដែលជាអ្វីដែលប្រសើរជាងគេបំផុតដែលម្ចាស់របស់ពួកអ្នកបានបញ្ចុះមកលើអ្នកនាំសាររបស់ទ្រង់(ព្យាការីមូហាំម៉ាត់)។ ដូចនេះ ចូរពួកអ្នកអនុវត្តន៍តាមនូវរាល់បទបញ្ជាទាំងឡាយរបស់វា(គម្ពីរគួរអាន) និងចៀសវាងពីបម្រាមទាំងឡាយរបស់វា មុនពេលដែលទណ្ឌកម្មបានមកដល់ពួកអ្នកភ្លាមៗខណៈដែលពួកអ្នកមិនដឹងខ្លួនជាមុន ដោយមិនបានត្រៀមខ្លួនសម្រាប់វាដោយការសារភាពកំហុសនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរពួកអ្នកធ្វើបែបនោះចុះ ដើម្បីកុំឲ្យបុគ្គលណាម្នាក់និយាយទាំងមានវិប្បដិសារីបំផុតនៅថ្ងៃបរលោកថាៈ គួរឲ្យសោកស្តាយខ្លាំងណាស់ដែល(ពួកយើង)បានធ្វេសប្រហែសក្នុងការគោរពប្រតិបត្តិចំពោះអល់ឡោះ ដោយបានប្រឆាំងនិងប្រព្រឹត្តល្មើស(ចំពោះទ្រង់) និងធ្លាប់តែបានមើលងាយបណ្តាអ្នកមានជំនឿ និងអ្នកដែលគោរពប្រតិបត្តិចំពោះអល់ឡោះនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ឬក៏និយាយយកលេស(ដោះសារ)នឹងព្រេងវាសនាដែល(អល់ឡោះ)បានកំណត់ ដោយនិយាយថាៈ ប្រសិនបើអល់ឡោះទ្រង់ប្រទាននូវការចង្អុលបង្ហាញដល់ខ្ញុំនោះ ប្រាកដជាខ្ញុំនឹងស្ថិតក្នុងចំណោមបណ្តាអ្នកដែលកោតខ្លាចចំពោះទ្រង់ ហើយខ្ញុំនឹងប្រតិបត្តិតាមនូវការបង្គាប់ប្រើរបស់ទ្រង់ និងជៀសវាងពីបម្រាមទាំងឡាយរបស់ទ្រង់ជាមិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "ឬក៏និយាយនៅពេលដែលគេបានឃើញទណ្ឌកម្មដោយក្តីប្រាថ្នាថាៈ ប្រសិនបើខ្ញុំអាចវិលត្រឡប់ទៅលោកិយវិញម្តងទៀតនោះ ជាការពិតណាស់ ខ្ញុំនឹងសារភាពកំហុសចំពោះអល់ឡោះ ហើយខ្ញុំនឹងស្ថិតក្នុងចំណោមអ្នកដែលសាងអំពើល្អជាមិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "រឿងនោះ គឺមិនដូចការដែលអ្នកអះអាងថាអ្នកប្រាថ្នាចង់ទទួលបានការចង្អុលបង្ហាញនោះទេ។ ជាការពិតណាស់ ភស្តុតាងជាច្រើនរបស់យើងបានមកដល់អ្នករួចហើយ តែអ្នកបែរជាបដិសេធ និងបានក្រអឺតក្រទមទៅវិញ ហើយអ្នកថែមទាំងបានស្ថិតក្នុងចំណោមពួកដែលប្រឆាំងនឹងអល់ឡោះ ប្រឆាំងនឹងភស្តុតាងរបស់ទ្រង់ និងបណ្តាអ្នកនាំសាររបស់ទ្រង់ថែមទៀត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅថ្ងៃបរលោក អ្នកនឹងឃើញពួកដែលភូតកុហកទៅលើអល់ឡោះដោយចោទថា ទ្រង់មានដៃគូ និងទ្រង់មានបុត្រនោះ (អ្នកនឹងឃើញ)មុខរបស់ពួកគេខ្មៅងងឹតដែលជាសញ្ញាបញ្ជាក់ពីភាពអពមង្គលរបស់ពួកគេ។ តើពុំមែនទេឬ នៅក្នុងនរកជើហាន់ណាំ គឺជាកន្លែងរបស់ពួកដែលក្រអឺតក្រទមពីការមានជំនឿចំពោះអល់ឡោះនិងបណ្តាអ្នកនាំសាររបស់ទ្រង់នោះ? ពិតមែនហើយ នៅក្នុងឋាននរកនោះ គឺជាកន្លែងសម្រាប់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអល់ឡោះជាម្ចាស់នឹងផ្តល់សុវត្ថិភាពដល់បណ្តាអ្នកដែលកោតខ្លាចម្ចាស់របស់ពួកគេដោយអនុវត្តន៍នូវរាល់បទបញ្ជាទាំងឡាយរបស់ទ្រង់ និងជៀសវាងពីបម្រាមទាំងឡាយដែលទ្រង់បានហាមឃាត់នោះ ឲ្យពួកគេរួចផុតពីទណ្ឌកម្ម ដោយបញ្ចូលពួកគេទៅកាន់កន្លែងជោគជ័យរបស់ពួកគេ នោះគឺឋានសួគ៌។ ទណ្ឌកម្មនឹងមិនអាចបៀតបៀនពួកគេបានឡើយ ហើយពួកគេក៏ពុំមានទុក្ខព្រួយចំពោះលាភសំណាងលោកិយដែលបានកន្លងផុតពីពួកគេនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់ ទ្រង់គឺជាអ្នកដែលបង្កើតរាល់អ្វីៗទាំងអស់។ ដូចនេះ គ្មានអ្នកបង្កើតណាផ្សេងក្រៅពីទ្រង់ឡើយ។ ហើយទ្រង់ជាអ្នកថែរក្សារាល់អ្វីៗទាំងអស់ ដោយទ្រង់រៀបចំកិច្ចការរបស់វា និងចាត់ចែងវាទៅតាមអ្វីដែលទ្រង់មានចេតនា។"
    },
    {
      "resource_id": 792,
      "text": "កូនសោរឃ្លាំងនៃប្រការល្អទាំងឡាយដែលមាននៅលើមេឃជាច្រើនជាន់ និងនៅលើផែនដី គឺជាកម្មសិទ្ធិរបស់ទ្រង់តែមួយគត់។ ទ្រង់ប្រទានវាទៅឲ្យជនណាដែលទ្រង់មានចេតនា ហើយរារាំងវា(មិនប្រទានឲ្យ)ចំពោះជនណាដែលទ្រង់មានចេតនា។ ហើយពួកដែលប្រឆាំងនឹងបណ្តាភស្តុតាងទាំងឡាយរបស់អល់ឡោះនោះ ពួកទាំងនោះហើយគឺជាពួកដែលខាតបង់ ដោយសារតែពួកគេត្រូវបានរារាំងពីការមានជំនឿនៅក្នុងជីវិតលោកិយរបស់ពួកគេ និងដោយសារតែពួកគេនឹងត្រូវចូលឋាននរកជាអមតៈនៅថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកមុស្ហរីគីនទាំងនោះដែលកំពុងតែអូសទាញអ្នកឲ្យគោរពសក្ការៈចំពោះរូបបដិមារបស់ពួកគេថាៈ ឱពួកដែលល្ងង់ខ្លៅក្នុងរឿងម្ចាស់របស់ពួកអ្នក! តើពួកអ្នកប្រើខ្ញុំឲ្យគោរពសក្ការៈទៅចំពោះអ្នកផ្សេងក្រៅពីអល់ឡោះជាម្ចាស់ឬ? មិនសក្តិសមត្រូវគោរពសក្ការៈនោះទេ លើកលែងតែចំពោះអល់ឡោះតែមួយគត់។ ដូចនេះ ខ្ញុំមិនគោរពសក្ការៈចំពោះអ្នកផ្សេងក្រៅពីទ្រង់ជាដាច់ខាត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់បានផ្តល់វ៉ាហ៊ីទៅកាន់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់) ហើយទ្រង់ក៏បានផ្តល់វ៉ាហ៊ីទៅកាន់បណ្តាអ្នកនាំសារជំនាន់មុនអ្នកផងដែរថាៈ ប្រសិនបើអ្នកគោរពសក្ការៈចំពោះអ្នកផ្សេងក្រៅពីអល់ឡោះរួមជាមួយនឹងទ្រង់នោះ ផលបុណ្យនៃទង្វើកុសលទាំងឡាយរបស់អ្នក(ដែលអ្នកបានសាងកន្លងមក)ពិតជានឹងរលាយសាបសូន្យ ហើយអ្នកប្រាកដជានឹងស្ថិតក្នុងចំណោមអ្នកដែលខាតបង់នៅក្នុងលោកិយនេះ ដោយបានខាតបង់សាសនាពិតរបស់អ្នក ហើយនឹងត្រូវទទួលទណ្ឌកម្មនៅថ្ងៃបរលោកជាមិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "ផ្ទុយទៅវិញ ចូរអ្នកគោរពសក្ការៈចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់ ហើយអ្នកមិនត្រូវធ្វើស្ហ៊ីរិកចំពោះទ្រង់នូវអ្វីមួយនោះឡើយ ហើយចូរអ្នកស្ថិតក្នុងចំណោមបណ្តាអ្នកដែលដឹងគុណចំពោះឧបការគុណទាំងឡាយរបស់ទ្រង់ដែលបានប្រទានឲ្យអ្នកចុះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកមុស្ហរីគីនមិនបានលើកតម្កើងអល់ឡោះជាម្ចាស់ឲ្យសក្តិសមនឹងឋានៈពិតប្រាកដរបស់ទ្រង់ឡើយ ខណៈដែលពួកគេបានធ្វើការគោរពសក្ការៈទៅចំពោះម៉ាខ្លូករបស់ទ្រង់ដែលទន់ខ្សោយនិងអសមត្ថភាពរួមជាមួយនឹងទ្រង់ ហើយពួកគេបែរជាភ្លេចពីសមត្ថភាពរបស់អល់ឡោះជាម្ចាស់ ដែលក្នុងចំណោមសក្ខីភាពដែលបញ្ជាក់ពីសមត្ថភាពរបស់ទ្រង់នោះគឺ ពិតប្រាកដណាស់ ភពផែនដី រួមទាំងភ្នំ ដើមឈើ និងសមុទ្រទាំងឡាយដែលនៅលើផែនដីនោះ គឺស្ថិតក្នុងកណ្តាប់ដៃរបស់ទ្រង់នៅថ្ងៃបរលោក។ ហើយមេឃទាំងប្រាំពីរជាន់ គឺត្រូវបានមូរដោយដៃស្តាំរបស់ទ្រង់។ ទ្រង់មហាស្អាតស្អំ មហាខ្ពង់ខ្ពស់ចាកផុតពីអ្វីដែលពួកមុស្ហរីគីនបានចោទប្រកាន់ និងបានជឿជាក់នោះ។"
    },
    {
      "resource_id": 792,
      "text": "នៅថ្ងៃដែលម៉ាឡាអ៊ីកាត់ដែលទទួលបន្ទុកខាងផ្លុំត្រែបានផ្លុំត្រែ ពេលនោះអ្នកដែលនៅលើមេឃជាច្រើនជាន់ និងអ្នកដែលនៅលើផែនដី បានស្លាប់ទាំងអស់ លើកលែងតែអ្នកដែលទ្រង់មានចេតនាប៉ុណ្ណោះ។ បន្ទាប់មក ម៉ាឡាអ៊ីកាត់នោះក៏បានផ្លុំត្រែម្តងទៀតដើម្បីពង្រស់(ពួកគេ)ឲ្យរស់ឡើងវិញ ស្រាប់តែអ្នកដែលបានរស់ឡើងវិញទាំងអស់នោះ ក្រោកឈររង់ចាំមើល ថាតើអល់ឡោះជាម្ចាស់ទ្រង់នឹងធ្វើយ៉ាងដូចម្តេចចំពោះពួកគេ ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយផែនដីត្រូវបានបំភ្លឺឡើង នៅពេលដែលម្ចាស់ដ៏មហាខ្លាំងពូកែបានបង្ហាញខ្លួន(យាងមក)ដើម្បីកាត់សេចក្តីរវាងខ្ញុំបម្រើទាំងឡាយ។ ហើយសៀវភៅកំណត់ត្រាទង្វើរបស់មនុស្សលោកត្រូវបានគេចែកឲ្យ(មនុស្សគ្រប់គ្នា)។ ហើយគេបាននាំបណ្តាព្យាការីទាំងឡាយមក និងបាននាំប្រជាជាតិរបស់ព្យាការីមូហាំម៉ាត់មកផងដែរ ដើម្បីឲ្យពួកគេ(ប្រជាជាតិរបស់ព្យាការីមូហាំម៉ាត់)ធ្វើជាសាក្សីសម្រាប់បណ្តាព្យាការីទាំងឡាយប្រឆាំងនឹងក្រុមរបស់ពួកគេ(ព្យាការីទាំងនោះ)។ ហើយអល់ឡោះនឹងកាត់សេចក្តីរវាងពួកគេទាំងអស់គ្នាដោយភាពយុត្តិធម៌បំផុត ដោយនៅក្នុងថ្ងៃនោះ ពួកគេមិនត្រូវបានគេបំពានដោយបន្ថែមនូវអំពើអាក្រក់ ឬកាត់បន្ថយកុសលផលបុណ្យរបស់គេ(ដែលគេបានសាង)នោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអល់ឡោះជាម្ចាស់ទ្រង់ប្រទាននូវការតបស្នងយ៉ាងពេញលេញដល់បុគ្គលគ្រប់រូប មិនថាអំពើល្អ ឬអំពើអាក្រក់(ដែលគេបានសាង)នោះទេ។ ហើយអល់ឡោះទ្រង់មហាដឹងបំផុតនូវអ្វីដែលពួកគេប្រព្រឹត្ត។ គ្មានទង្វើណាមួយរបស់ពួកគេ មិនថាល្អឬអាក្រក់ អាចលាក់បាំងពីទ្រង់បានឡើយ ហើយទ្រង់នឹងតបស្នងដល់ពួកគេក្នុងថ្ងៃនេះ(ថ្ងៃបរលោក)ទៅតាមទង្វើរបស់ពួកគេដែលពួកគេបានសាង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយបណ្តាម៉ាឡាអ៊ីកាត់បានកៀងពួកដែលប្រឆាំងនឹងអល់ឡោះជាម្ចាស់ទៅកាន់នរកជើហាន់ណាំទាំងហ្វូងៗដោយភាពថោកទាបបំផុត។ លុះនៅពេលដែលពួកគេបានមកដល់ឋាននរកជើហាន់ណាំហើយនោះ ឆ្មាំនរកដែលជាម៉ាឡាអ៊ីកាត់នោះបានបើកបណ្តាទ្វារឋាននរកឲ្យពួកគេ និងបានទទួលពួកគេដោយការស្តីបន្ទោស ដោយបាននិយាយទៅកាន់ពួកគេថាៈ តើអ្នកនាំសារទាំងឡាយដែលមកពីពូជសាសន៍របស់ពួកអ្នកមិនបានមកដល់ពួកអ្នក ដោយពួកគេសូត្រឲ្យពួកអ្នកស្តាប់នូវវាក្យខណ្ឌទាំងឡាយរបស់ម្ចាស់ពួកអ្នកដែលត្រូវបានបញ្ចុះទៅកាន់ពួកគេ និងបានព្រមានបន្លាចពួកអ្នកពីជំនួបនៅថ្ងៃបរលោក ដោយសារតែនៅក្នុងថ្ងៃនោះ គឺមានទណ្ឌកម្មយ៉ាងខ្លាំងក្លាទេឬ? ពួកប្រឆាំងក៏បានឆ្លើយតបដោយទទួលស្គាល់កំហុសខ្លួនឯងថាៈ ពិតមែនហើយ រឿងទាំងអស់នោះពិតជាបានកើតឡើងដូច្នោះមែន។ ក៏ប៉ុន្តែពាក្យសម្តីដាក់ទណ្ឌកម្មនោះ ត្រូវបានកំណត់ទៅលើពួកប្រឆាំង ហើយពួកយើង ធ្លាប់ជាពួកដែលប្រឆាំង។"
    },
    {
      "resource_id": 792,
      "text": "មានគេនិយាយទៅកាន់ពួកគេក្នុងលក្ខណៈមើលងាយ និងធ្វើឲ្យពួកគេអស់សង្ឃឹមពីមេត្តាករុណារបស់អល់ឡោះ និង(អស់សង្ឃឹម)ពីការអាចចេញពីឋាននរកវិញថាៈ ចូរពួកអ្នកចូលទៅតាមទ្វារនានារបស់នរកជើហាន់ណាំចុះ ដោយពួកអ្នកនឹងស្ថិតនៅក្នុងនោះជាអមតៈ។ ហើយកន្លែងរបស់ពួកដែលក្រអឺតក្រទមមិនព្រមទទួលយកសេចក្តីពិតនោះ គឺអាក្រក់បំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយម៉ាឡាអ៊ីកាត់ទាំងឡាយបាននាំបណ្តាអ្នកមានជំនឿដែលកោតខ្លាចម្ចាស់របស់ពួកគេដោយអនុវត្តន៍តាមការបង្គាប់ប្រើរបស់ទ្រង់និងជៀសវាងពីបម្រាមរបស់ទ្រង់ ទៅកាន់ឋានសួគ៌ទាំងក្រុមៗដោយភាពទន់ភ្លន់ និងលើកតម្កើងពួកគេ។ លុះនៅពេលដែលពួកគេបានមកដល់ឋានសួគ៌ហើយនោះ គេក៏បើកទ្វារនានារបស់ឋានសួគ៌នោះឲ្យពួកគេ ហើយអ្នកយាមទ្វារឋានសួគ៌បាននិយាយទៅកាន់ពួកគេថាៈ សូមសុខសន្តិភាពពីប្រការគ្រោះថ្នាក់ និងពីរាល់ប្រការទាំងឡាយដែលអ្នកមិនពេញចិត្តនោះ កើតមានចំពោះពួកអ្នក។ ចិត្តរបស់ពួកអ្នកនិងទង្វើរបស់ពួកអ្នក គឺស្អាតស្អំហើយ។ ដូច្នេះ ចូរពួកអ្នកចូលទៅក្នុងឋានសួគ៌ដោយស្ថិតនៅក្នុងនោះជាអមតៈចុះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយបណ្តាអ្នកមានជំនឿទាំងឡាយ នៅពេលដែលពួកគេបានចូលទៅក្នុងឋានសួគ៌ហើយនោះ ពួកគេក៏បាននិយាយថាៈ រាល់ការសរសើរទាំងឡាយ គឺសម្រាប់អល់ឡោះជាម្ចាស់ដែលទ្រង់បានបំពេញនូវការសន្យារបស់ទ្រង់ដែលទ្រង់បានសន្យាចំពោះពួកយើង តាមរយៈពាក្យសម្ដីនៃបណ្តាអ្នកនាំសារទាំងឡាយរបស់ទ្រង់។ ជាការពិតណាស់ ទ្រង់បានសន្យាថា នឹងបញ្ចូលពួកយើងទៅក្នុងឋានសួគ៌ ហើយទ្រង់ក៏បានប្រទានឲ្យពួកយើងនូវមត៌កនៃទឹកដីនៃឋានសួគ៌(ពិតប្រាកដមែន) ដោយពួកយើងអាចរស់នៅទីកន្លែងណាក៏ដោយតាមតែពួកយើងប្រាថ្នា។ ដូច្នេះ ផលបុណ្យ(ការតបស្នង)របស់បណ្តាអ្នកដែលបានសាងទង្វើកុសលដោយស្វែងរកការពេញចិត្តពីម្ចាស់របស់ពួកគេនោះ គឺល្អប្រសើរបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅក្នុងថ្ងៃនោះ គេនឹងឃើញម៉ាឡាអ៊ីកាត់ទាំងឡាយនៅព័ទ្ធជុំវិញអារ៉ស្ហ ដោយពួកគេលើកតម្កើងអល់ឡោះជាម្ចាស់អំពីប្រការទាំងឡាយដែលមិនសក្តិសមនឹងទ្រង់ ដែលពួកប្រឆាំងបានចោទប្រកាន់ទៅលើទ្រង់។ ហើយអល់ឡោះទ្រង់កាត់សេចក្តីរវាងម៉ាខ្លូកទាំងអស់ដោយភាពយុត្តិធម៌។ ដូច្នេះ ទ្រង់លើកតម្កើងជនណាដែលត្រូវលើកតម្កើង និងដាក់ទណ្ឌកម្មជនណាដែលត្រូវដាក់។ ហើយមានគេនិយាយថាៈ ការសរសើរទាំងឡាយ គឺសម្រាប់អល់ឡោះដែលជាម្ចាស់នៃម៉ាខ្លូកទាំងអស់ចំពោះការកាត់សេចក្តីរបស់ទ្រង់ ដោយសារការកាត់ក្តីរបស់ទ្រង់ដែលប្រកបដោយក្តីមេត្តាករុណាចំពោះខ្ញុំបម្រើទាំងឡាយរបស់ទ្រង់ដែលជាអ្នកមានជំនឿ ហើយដាក់ទណ្ឌកម្មចំពោះខ្ញុំបម្រើរបស់ទ្រង់ដែលជាពួកគ្មានជំនឿ។"
    }
  ],
  "meta": {
    "translation_name": "Khmer Mokhtasar",
    "author_name": "Khmer Mokhtasar",
    "filters": { "resource_id": 792, "chapter_number": "39" }
  }
}
