{
  "translations": [
    {
      "resource_id": 819,
      "text": "یہ کتاب اللہ کی طرف سے اُتاری گئی ہے جو زبردست ہے، حکمت والا ہے"
    },
    {
      "resource_id": 819,
      "text": "بے شک ہم نے یہ کتاب تمھاری طرف حق کے ساتھ اتاری ہے ، پس تم اللہ ہی کی عبادت کرو، اسی کے لیے دین کو خالص کرتے ہوئے"
    },
    {
      "resource_id": 819,
      "text": "آگاہ ،دینِ خالص صرف اللہ کے لیے ہے اور جن لوگوں نے اس کے سوا دوسرے حمایتی بنا رکھے ہیں ، کہ ہم تو ان کی عبادت صرف اس لیے کرتے ہیں کہ وہ ہم کو خدا سے قریب کردیں بے شک اللہ ان کے درمیان اس بات کا فیصلہ کردے گا جس میں وہ اختلاف کررہے ہیں اللہ ایسے شخص کو ہدایت نہیں دیتا جو جھوٹا،حق کو نہ ماننے والا ہو"
    },
    {
      "resource_id": 819,
      "text": "اگر اللہ چاہتا کہ وہ بیٹا بنائے تواپنی مخلوق میں سے جس کو چاہتا چن لیتا،وہ پاک ہےوہ اللہ ہے، اکیلا،سب پرغالب"
    },
    {
      "resource_id": 819,
      "text": "اس نے آسمانوں اور زمین کوحق کے ساتھ پیدا کیاوہ رات کو دن پرلپیٹتا ہے اور دن کو رات پرلپیٹتا ہےاور اس نے سورج اور چاند کومسخر کررکھا ہےہر ایک ٹھہری ہوئی مدت پر چلتا ہے سن لو کہ وہ زبردست ہے، بخشنے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اللہ نے تم کوایک جان سے پیدا کیا،پھر اس نے اسی سے اس کا جوڑا بنایااور اسی نے تمھارے لیے نرومادہ چوپایوں کی آٹھ قسمیں اُتاریں وہ تم کوتمھاری ماؤں کے پیٹ میں بناتا ہے، ایک خلقت کے بعد دوسری خلقت، تین تاریکیوں کے اندر یہی اللہ تمھارا رب ہےبادشاہی اسی کی ہے اس کے سوا کوئی معبود نہیں پھر تم کہاں سے پھیرے جاتے ہو"
    },
    {
      "resource_id": 819,
      "text": "اگر تم انکار کرو تو اللہ تم سے بے نیاز ہے اور وہ اپنے بندوں کے لیے انکار کو پسند نہیں کرتااور اگر تم شکر کرو تو وہ اس کو تمھارے لیے پسند کرتا ہے اور کوئی بوجھ اٹھانے والا کسی دوسرے کابوجھ نہ اُٹھائے گا پھر تمھارے رب ہی کی طرف تمھاری واپسی ہےتو وہ تم کوبتادے گا جوتم کرتے تھے بے شک وہ دلوں کی بات کو جاننے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور جب انسان کو کوئی تکلیف پہنچتی ہے تو وہ اپنے رب کو پکارتا ہے، اس کی طرف رجوع ہوکرپھر جب وہ اس کو اپنے پاس سے نعمت دے دیتا ہے تو وہ اس چیز کو بھول جاتا ہے جس کے لیے وہ پہلے پکاررہا تھا اور وہ دوسروں کو اللہ کا برابر ٹھہرانے لگتا ہے تاکہ وہ اس کی راہ سے گمراہ کردےکہو کہ تو اپنے کفر سے تھوڑے دن فائدہ اٹھالے،بے شک تو آگ والوں میں سے ہے"
    },
    {
      "resource_id": 819,
      "text": "بھلا کوئی شخص رات کی گھڑیوں میں سجدہ اور قیام کی حالت میں عاجزی کررہا ہو، آخرت سے ڈرتا ہواور اپنے رب کی رحمت کاامید وار ہو کہو ، کیا جاننے والے اور نہ جاننے والے دونوں برابر ہوسکتے ہیں نصیحت تو وہی لوگ پکڑتے ہیں جو عقل والے ہیں"
    },
    {
      "resource_id": 819,
      "text": "کہو کہ اے میرے بندو جوایمان لائے ہو، اپنے رب سے ڈروجو لوگ اس دنیا میں نیکی کریں گے ان کے لیے نیک صلہ ہے اور اللہ کی زمین وسیع ہے بے شک صبر کرنے والوں کو ان کااجر بے حساب دیا جائے گا"
    },
    {
      "resource_id": 819,
      "text": "کہو، مجھ کو حکم دیا گیا ہے کہ میں اللہ ہی کی عبادت کروں ، اسی کے لیے دین کو خالص کرتے ہوئے"
    },
    {
      "resource_id": 819,
      "text": "اور مجھ کو حکم دیا گیا ہے کہ سب سے پہلے خود مسلم بنوں"
    },
    {
      "resource_id": 819,
      "text": "کہو کہ اگر میں اپنے رب کی نافرمانی کروں تو میں ایک ہولناک دن کے عذاب سے ڈرتاہوں"
    },
    {
      "resource_id": 819,
      "text": "کہو کہ میں اللہ کی عبادت کرتا ہوں اسی کے لیے دین کو خالص کرتے ہوئے"
    },
    {
      "resource_id": 819,
      "text": "پس تم اس کے سوا جس کی چاہے عبادت کروکہو کہ اصلی گھاٹے والے تو وہ ہیں ،جنھوں نے اپنے آپ کو اور اپنے گھر والوں کو قیامت کے دن گھاٹے میں ڈالاسن لو یہی کھلا ہوا گھاٹا ہے"
    },
    {
      "resource_id": 819,
      "text": "ان کے لیے ان کے اوپر سے بھی آگ کے سائبان ہوں گے اور ان کے نیچے سے بھی یہ چیز ہے جس سے اللہ اپنے بندوں کو ڈراتا ہے اے میرے بندو، پس مجھ سے ڈرو"
    },
    {
      "resource_id": 819,
      "text": "اور جو لوگ شیطان سے بچے کہ وہ اس کی عبادت کریں اور وہ اللہ کی طرف رجوع ہوئے، ان کے لیے خوش خبری ہے، تو میرے بندوں کو خوش خبری دے دو"
    },
    {
      "resource_id": 819,
      "text": "جو بات کو غور سے سنتے ہیں  پھر اس کے بہتر کی پیروی کرتے ہیں  یہی وہ لوگ ہیں جن کو اللہ نے ہدایت بخشی ہے اور یہی ہیں جو عقل والے ہیں"
    },
    {
      "resource_id": 819,
      "text": "کیا جس پر عذاب کی بات ثابت ہوچکی، پس کیا تم ایسے شخص کو بچاسکتے ہو جو کہ آگ میں ہے"
    },
    {
      "resource_id": 819,
      "text": "لیکن جو لوگ اپنے رب سے ڈرے، ان کے ليے بالا خانے ہیں جن کے اوپر اور بالا خانے ہیں ، بنے ہوئے ان کے نیچے نہریں بہتی ہیں  یہ اللہ کا وعدہ ہے اللہ اپنے وعدہ کے خلاف نہیں کرتا"
    },
    {
      "resource_id": 819,
      "text": "کیا تم نے نہیں دیکھا کہ اللہ نے آسمان سے پانی اتارا  پھر اس کو زمین کے چشموں میں جاری کردیاپھر وہ اس سے مختلف قسم کی کھیتیاں نکالتا ہے، پھر وہ خشک ہوجاتی ہے، تو تم اس کو زرد دیکھتے ہوپھروہ اس کوریزہ ریزہ کردیتا ہے بے شک اس میں نصیحت ہے عقل والوں کے لیے"
    },
    {
      "resource_id": 819,
      "text": "کیا وہ شخص جس کا سینہ اللہ نے اسلام کے لیے کھول دیا، پس وہ اپنے رب کی طرف سے ایک روشنی پر ہےتو خرابی ہے ان کے لیے جن کے دل اللہ کی نصیحت کے معاملہ میں سخت ہوگئے یہ لوگ کھلی ہوئی گمراہی میں ہیں"
    },
    {
      "resource_id": 819,
      "text": "اللہ نے بہترین کلام اتارا ہےایک ایسی کتاب آپس میں ملتی جلتی،بار بار دہرائی ہوئی،اس سے ان لوگوں کے رونگٹے کھڑے ہوجاتے ہیں جو اپنے رب سے ڈرنے والے ہیں  پھر ان کے بدن اور ان کے دل نرم ہوکر اللہ کی یاد کی طرف متوجہ ہوجاتے ہیں  یہ اللہ کی ہدایت ہےاس سے وہ ہدایت دیتا ہے جس کو وہ چاہتا ہےاور جس کو اللہ گمراہ کردے تو اس کو کوئی ہدایت دینے والا نہیں"
    },
    {
      "resource_id": 819,
      "text": "کیا وہ شخص جو قیامت کے دن اپنے چہرے کو برے عذاب کی سپربنائے گا، اور ظالموں سے کہا جائے گا کہ چکھو مزہ اس کمائی کا جو تم کرتے تھے"
    },
    {
      "resource_id": 819,
      "text": "ان سے پہلے والوں نے بھی جھٹلایا تو ان پر عذاب وہاں سے آگیا جدھر سے ان کا خیال بھی نہ تھا"
    },
    {
      "resource_id": 819,
      "text": "تو اللہ نے ان کو دنیا کی زندگی میں رسوائی کامزہ چکھایا اور آخرت کاعذاب اور بھی بڑا ہے، کاش یہ لوگ جانتے"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے اس قرآن میں ہر قسم کی مثاليں بیان کی ہیں تاکہ وہ نصیحت حاصل کریں"
    },
    {
      "resource_id": 819,
      "text": "یہ عربی قرآن ہے، اس میں کوئی ٹیڑھ نہیں ، تاکہ لوگ ڈریں"
    },
    {
      "resource_id": 819,
      "text": "اللہ مثال بیان کرتا ہے ایک شخص کی جس کی ملکیت میں کئی ضدی آقا شریک ہیں  اور دوسراشخص پورا کا پورا ایک ہی آقا کا غلام ہےکیا ان دونوں کا حال یکساں ہوگا سب تعریف اللہ کے لیے ہے لیکن اکثر لوگ نہیں جانتے"
    },
    {
      "resource_id": 819,
      "text": "تم کو بھی مرنا ہے اور وہ بھی مرنے والے ہیں"
    },
    {
      "resource_id": 819,
      "text": "پھر تم لوگ قیامت کے دن اپنے رب کے سامنے اپنا مقدمہ پیش کرو گے"
    },
    {
      "resource_id": 819,
      "text": "اس شخص سے زیادہ ظالم کون ہوگا جس نے اللہ پر جھوٹ باندھااور سچائی کو جھٹلادیا جب کہ وہ اس کے پاس آئیکیا ایسے منکروں کاٹھکانا جہنم میں نہ ہوگا"
    },
    {
      "resource_id": 819,
      "text": "اورجوشخص سچائی لے کر آیا اور جس نے اس کی تصدیق کی، یہی لوگ اللہ سے ڈرنے والے ہیں"
    },
    {
      "resource_id": 819,
      "text": "ان کے لیے ان کے رب کے پاس وہ سب ہے جو وہ چاہیں گے، یہ بدلہ ہے نیکی کرنے والوں کا"
    },
    {
      "resource_id": 819,
      "text": "تاکہ اللہ ان سے ان کے برے عملوں کو دور کردے اور ان کے نیک کاموں کے عوض ان کو ان کا ثواب دے"
    },
    {
      "resource_id": 819,
      "text": "کیا اللہ اپنے بندے کے لیے کافی نہیں اور یہ لوگ اس کے سوا دوسروں سے تم کو ڈراتے ہیں ، اوراللہ جس کو گمراہ کردے اس کو کوئی راستہ دکھانے والا نہیں"
    },
    {
      "resource_id": 819,
      "text": "اوراللہ جس کو ہدایت دے اس کو کوئی گمراہ کرنے والا نہیں ، کیا اللہ زبردست، انتقام لینے والا نہیں"
    },
    {
      "resource_id": 819,
      "text": "اور اگر تم ان سے پوچھو کہ آسمانوں کو اور زمین کو کس نے پیدا کیا تو وہ کہیں گے کہ اللہ نے  کہو ،تمھارا کیا خیال ہے، اللہ کے سوا تم جن کو پکارتے ہو،اگر اللہ مجھ کو کوئی تکلیف پہنچانا چاہے تو کیا یہ اس کی دی ہوئی تکلیف کو دور کرسکتے ہیں ، یا اللہ مجھ پر کوئی مہربانی کرنا چاہے تو کیایہ اس کی مہربانی کو روکنے والے بن سکتے ہیں کہو کہ اللہ میرے لیے کافی ہے، بھروسہ کرنے والے اسی پر بھروسہ کرتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "کہو کہ اے میری قوم، تم اپنی جگہ عمل کرو، میں بھی عمل کررہا ہوں ، تو تم جلد جان لوگے"
    },
    {
      "resource_id": 819,
      "text": "کہ کس پر رسوا کرنے والا عذاب آتا ہے اور کس پر وہ عذاب آتا ہے جو کبھی ٹلنے والا نہیں"
    },
    {
      "resource_id": 819,
      "text": "ہم نے لوگوں کی ہدایت کے لیے یہ کتاب تم پر حق کے ساتھ اُتاری ہے پس جوشخص ہدایت حاصل کرے گا وہ اپنے ہی لیے حاصل کرے گااورجو شخص بے راہ ہوگا تو اس کا بے راہ ہونا اسی پر پڑے گااور تم ان کے اوپر ذمہ دار نہیں ہو"
    },
    {
      "resource_id": 819,
      "text": "اللہ ہی وفات دیتا ہے جانوں کو ان کی موت کے وقت، اور جن کی موت نہیں آئی ان کے سونے کے وقتپھر وہ ان کو روک لیتا ہے جن کی موت کافیصلہ کرچکا ہے اور دوسروں کو ایک وقت مقرر تک کے لیے رِہا کردیتا ہے بے شک اس میں نشانیاں ہیں ان لوگوں کے لیے جو غور کرتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "کیا انھوں نے اللہ کو چھوڑکر دوسروں کو سفارشی بنا رکھا ہے کہو، اگرچہ وہ نہ کچھ اختیار رکھتے ہوں اور نہ کچھ سمجھتے ہوں"
    },
    {
      "resource_id": 819,
      "text": "کہو، سفارش ساری کی ساری اللہ کے اختیار میں ہے آسمانوں اور زمین کی بادشاہی اسی کی ہےپھر تم اسی کی طرف لوٹائے جاؤگے"
    },
    {
      "resource_id": 819,
      "text": "اور جب اکیلے اللہ کا ذکر کیا جاتا ہے تو ان لوگوں کے دل کڑھتے ہیں جو آخرت پر ایمان نہیں رکھتےاور جب اس کے سوا دوسروں کا ذکر ہوتاہے تو اس وقت وہ خوش ہوجاتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "کہو کہ اے اللہ،آسمانوں اور زمین کے پیدا کرنے والے، غائب اور حاضر کے جاننے والے، تو اپنے بندوں کے درمیان اس چیز کا فیصلہ کرے گا جس میں وہ اختلاف کررہے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور اگر ظلم کرنے والوں کے پاس وہ سب کچھ ہو جو زمین میں ہے اور اسی کے برابر اور بھی ، تو وہ قیامت کے دن سخت عذاب سے بچنے کے لیے ان کو فدیہ میں دے دیں اور اللہ کی طرف سے ان کو وہ معاملہ پیش آئے گا جس کا ان کو گمان بھی نہ تھا"
    },
    {
      "resource_id": 819,
      "text": "اور ان کے سامنے آجائیں گے ان کے برے اعمال اور وہ چیز ان کو گھیرلے گی جس کا وہ مذاق اُڑاتے تھے"
    },
    {
      "resource_id": 819,
      "text": "پس انسان کو کوئی تکلیف پہنچتی ہے تو وہ ہم کو پکارتا ہے، پھر جب ہم اپنی طرف سے اس کو نعمت دے دیتے ہیں تو وہ کہتا ہے کہ یہ تو مجھ کو علم کی بنا پر دیا گیا ہے،بلکہ یہ آزمائش ہے مگر ان میں سے اکثر لوگ نہیں جانتے"
    },
    {
      "resource_id": 819,
      "text": "ان سے پہلے والوں نے بھی یہ بات کہی تو جو کچھ وہ کماتے تھے وہ ان کے کام نہ آیا"
    },
    {
      "resource_id": 819,
      "text": "پس ان پر وہ برائیاں آپڑیں جو انھوں نے کمائی تھیں  اور ان لوگوں میں سے جو ظالم ہیں ان کے سامنے بھی ان کی کمائی کے برے نتائج جلد آئیں گےوہ ہم کو عاجز کردینے والے نہیں ہیں"
    },
    {
      "resource_id": 819,
      "text": "کیا ان کو معلوم نہیں کہ اللہ جس کو چاہتا ہے رزق کشادہ کردیتا ہے اور وہی تنگ کردیتا ہے بے شک اس کے اندر نشانیاں ہیں ان لوگوں کے لیے جو ایمان لانے والے ہیں"
    },
    {
      "resource_id": 819,
      "text": "کہو کہ اے میرے بندو جنھوں نے اپنی جانوں پر زیادتی کی ہے، اللہ کی رحمت سے مایوس نہ ہو بے شک اللہ تمام گناہوں کو معاف کردیتا ہے، وہ بڑا بخشنے والا، مہربان ہے"
    },
    {
      "resource_id": 819,
      "text": "اور تم اپنے رب کی طرف رجوع کرو اور اس کے فرماں بردار بن جاؤ اس سے پہلے کہ تم پر عذاب آجائے، پھر تمھاری کوئی مدد نہ کی جائے"
    },
    {
      "resource_id": 819,
      "text": "اور تم پیروی کرو اپنے رب کی بھیجی ہوئی کتاب کے بہتر پہلو کی، قبل اس کے کہ تم پر اچانک عذاب آجائے اور تم کو خبر بھی نہ ہو"
    },
    {
      "resource_id": 819,
      "text": "کہیں کوئی شخص یہ کہے کہ افسوس میری کوتاہی پر جو میں نے خداکی جناب میں کی ،اور میں تو مذاق اُڑانے والوں میں شامل رہا"
    },
    {
      "resource_id": 819,
      "text": "یا کوئی یہ کہے کہ اگر اللہ مجھ کو ہدایت دیتا تو میں بھی ڈرنے والوں میں سے ہوتا"
    },
    {
      "resource_id": 819,
      "text": "یا عذاب کو دیکھ کر کوئی شخص یہ کہے کہ کاش، مجھے دنیا میں دوبارہ جانا ہو تو میں نیک بندوں میں سے ہوجاؤں"
    },
    {
      "resource_id": 819,
      "text": "ہاں تمھارے پاس میری آیتیں آئیں پھر تونے ان کوجھٹلایا اور تکبر کیا اور تو منکروں میں شامل رہا"
    },
    {
      "resource_id": 819,
      "text": "اور تم قیامت کے دن ان لوگوں کے چہرے سیاہ دیکھو گے جنھوں نے اللہ پر جھوٹ بولا تھا کیا متکبرین کاٹھکانا جہنم میں نہ ہوگا"
    },
    {
      "resource_id": 819,
      "text": "اور جولوگ ڈرتے رہے، اللہ ان لوگوں کو کامیابی کے ساتھ نجات دے گا، اوران کو کوئی تکلیف نہ پہنچے گی اور نہ وہ غمگین ہوں گے"
    },
    {
      "resource_id": 819,
      "text": "اللہ ہر چیز کاخالق ہے اور وہی ہر چیز پرنگہبان ہے"
    },
    {
      "resource_id": 819,
      "text": "آسمانوں اور زمین کی کنجیاں اسی کے پاس ہیں  اور جن لوگوں نے اللہ کی آیتوں کا انکار کیا وہی گھاٹے میں رہنے والے ہیں"
    },
    {
      "resource_id": 819,
      "text": "کہوکہ اے نادانو، کیا تم مجھ کو غیر اللہ کی عبادت کرنے کے لیے کہتے ہو"
    },
    {
      "resource_id": 819,
      "text": "اور تمھاري طرف اور تم سے پہلے والوں کی طرف بھی وحی بھیجی جاچکی ہے کہ اگر تم نے شرک کیا تو تمھارا عمل ضائع ہوجائے گااور تم خسارہ میں رہوگے"
    },
    {
      "resource_id": 819,
      "text": "بلکہ صرف اللہ کی عبادت کرو اور شکر کرنے والوں میں سے بنو"
    },
    {
      "resource_id": 819,
      "text": "اور لوگوں نے اللہ کی قدر نہ کی جیسا کہ اس کی قدر کرنے کا حق ہےاور زمین ساری اس کی مٹھی میں ہوگی قیامت کے دن اور تمام آسمان لپٹے ہوں گے اس کے داہنے ہاتھ میں و ہ پاک اور برتر ہے اس شرک سے جو یہ لوگ کرتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور صورپھونکاجائے گا تو آسمانوں اور زمین میں جو بھی ہیں سب بے ہوش ہوکر گرپڑیں گے،مگر جس کو اللہ چاہےپھردوبارہ اس میں پھونکا جائے گا تو یکایک سب کے سب اُٹھ کر دیکھنے لگیں گے"
    },
    {
      "resource_id": 819,
      "text": "اور زمین اپنے رب کے نور سے چمک اُٹھے گی اور کتاب رکھ دی جائے گی اور پیغمبر اور گواہ حاضر کيے جائیں گے اور لوگوں کے درمیان ٹھیک ٹھیک فیصلہ کردیا جائے گا اور ان پر کوئی ظلم نہ ہوگا"
    },
    {
      "resource_id": 819,
      "text": "اور ہر شخص کو اس کے اعمال کا پورا بدلہ دیا جائے گااور وہ خوب جانتا ہے جو کچھ وہ کرتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور جن لوگوں نے انکار کیا وہ گروہ گروہ بناکر جہنم کی طرف ہانکے جائیں گےیہاں تک کہ جب وہ اس کے پاس پہنچیں گے اس کے دروازے کھول دئے جائیں گے اور اس کے محافظ ان سے کہیں گے، کیا تمھارے پاس تم ہی لوگوں میں سے پیغمبر نہیں آئے جو تم کو تمھارے رب کی آیتیں سناتے تھے اور تم کو تمھارے اس دن کی ملاقات سے ڈراتے تھےوہ کہیں گے کہ ہاں ، لیکن عذاب کا وعدہ منکروں  پر پورا ہوکر رہا"
    },
    {
      "resource_id": 819,
      "text": "کہا جائے گا کہ جہنم کے دروازوں میں داخل ہوجاؤ، اس میں ہمیشہ رہنے کے لیے پس کیسا برا ٹھکانا ہے تکبر کرنے والوں کا"
    },
    {
      "resource_id": 819,
      "text": "اور جو لوگ اپنے رب سے ڈرے وہ گروہ درگروہ جنت کی طرف لے جائے جائیں گے یہاں تک کہ جب وہ وہاں پہنچیں گے اور اس کے دروازے کھول دئے جائیں گے اور اس کے محافظ ان سے کہیں گے کہ سلام ہو تم پر،خوش حال رہو، پس اس میں داخل ہوجاؤ ہمیشہ کے لیے"
    },
    {
      "resource_id": 819,
      "text": "اور وہ کہیں گے کہ شکرہے اس اللہ کا جس نے ہمارے ساتھ اپنا وعدہ سچ کردکھایا اور ہم کو اس زمین کاوارث بنادیا ہم جنت میں جہاں چاہیں مقام کریں پس کیاخوب بدلہ ہے عمل کرنے والوں کا"
    },
    {
      "resource_id": 819,
      "text": "اور تم فرشتوں کو دیکھو گے کہ عرش کے گرد حلقہ بنائے ہوئے اپنے رب کی حمد اور تسبیح کرتے ہوں گے اور لوگوں کے درمیان ٹھیک ٹھیک فیصلہ کردیا جائے گا اور کہا جائے گا کہ ساری حمد اللہ کے لیے ہے، عالم کا خداوند"
    }
  ],
  "meta": {
    "translation_name": "Maulana Wahiduddin Khan",
    "author_name": "Maulana Wahiduddin Khan",
    "filters": { "resource_id": 819, "chapter_number": "39" }
  }
}
