{
  "translations": [
    {
      "resource_id": 97,
      "text": "اِس کتاب کا نزول اللہ زبردست اور دانا کی طرف سے ہے۔ <sup foot_note=\"186741\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "(اے محمدؐ)یہ کتاب ہم نے تمہاری طرف برحق نازل کی ہے <sup foot_note=\"186742\">1</sup> ، لہٰذا تم اللہ ہی کی بندگی کرو دین کو اُسی کی لیے خالص کرتے ہوئے۔ <sup foot_note=\"186743\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "خبردار ، دین  خالص اللہ کا حق ہے۔ <sup foot_note=\"186744\">1</sup> رہے وہ لوگ جنہوں نے  اُس کے سوا دُوسرے سرپرست بنا رکھے ہیں (اور اپنے اِس فعل کی توجیہ یہ کرتے ہیں کہ)ہم تو اُن کی عبادت صرف اس لیے کرتے ہیں کہ وہ اللہ تک ہماری رسائی کرا دیں، <sup foot_note=\"186745\">2</sup> اللہ یقیناً اُن کے درمیان اُن تمام باتوں کا فیصلہ کر دے گا جن میں وہ اختلاف کر رہے ہیں۔ <sup foot_note=\"186746\">3</sup> اللہ کسی ایسے شخص  کو ہدایت نہیں دیتا جو جھُوٹا اور منکرِ حق ہو۔ <sup foot_note=\"186747\">4</sup>"
    },
    {
      "resource_id": 97,
      "text": "اگر اللہ کسی کو بیٹا بنانا چاہتا تو اپنی مخلوق میں سے جس کو چاہتا برگزیدہ کر لیتا، <sup foot_note=\"186748\">1</sup> پاک ہے وہ اس سے (کہ کوئی اُس کا بیٹا ہو)، وہ اللہ ہے اکیلا اور سب پر غالب۔ <sup foot_note=\"186749\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اس نے آسمانوں اور زمین کو  بر حق پیدا کیا ہے۔ <sup foot_note=\"186750\">1</sup> وہی دن پر رات اور رات پر دن کو لپیٹتا ہے۔ اُسی نے سُورج اور چاند کو اس طرح مسخّر کر رکھا ہے کہ ہر ایک ایک وقتِ مقرر تک چلے جا رہا ہے۔ جان رکھو، وہ زبردست ہے اور درگزر کرنے والا ہے <sup foot_note=\"186751\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اُسی نے تم کو ایک جان سے پیدا کیا، پھر وہی جس نے اُس جان سے اس کا جوڑا بنایا۔ <sup foot_note=\"186752\">1</sup> اور اسی نے تمہارے لیے مویشیوں میں سے آٹھ نر و مادہ پیدا کیے۔ <sup foot_note=\"186753\">2</sup> وہ تمہاری ماوٴں کے پیٹوں میں تین تین تاریک پردوں کے اندر تمہیں ایک کے بعد ایک شکل دیتا چلا جاتا ہے۔ <sup foot_note=\"186754\">3</sup> یہی اللہ (جس کے یہ کام ہیں)تمہارا ربّ ہے، <sup foot_note=\"186755\">4</sup> بادشاہی  اسی کی ہے، <sup foot_note=\"186756\">5</sup> کوئی معبُود اس کے سوا نہیں ہے، <sup foot_note=\"186757\">6</sup> پھر تم کدھر سے پھرائے جا رہے ہو؟ <sup foot_note=\"186758\">7</sup>"
    },
    {
      "resource_id": 97,
      "text": "اگر تم کُفر کرو تو اللہ تم سے بے نیاز ہے <sup foot_note=\"186759\">1</sup> ، لیکن وہ اپنے بندوں کے لیے کُفر کو پسند نہیں کرتا، <sup foot_note=\"186760\">2</sup> اور اگر تم شکر کرو تو اسے وہ تمہارے لیے پسند کرتا ہے۔ <sup foot_note=\"186761\">3</sup> کوئی بوجھ اُٹھانے والا کسی دُوسرے کا بوجھ نہ اُٹھائے گا۔ <sup foot_note=\"186762\">4</sup> آخر کار تم سب کو اپنے ربّ کی طرف پلٹنا ہے ، پھر وہ تمہیں بتا دے گا کہ تم کیا کرتے رہے ہو، وہ تو دلوں کا حال تک جانتا ہے"
    },
    {
      "resource_id": 97,
      "text": "انسان پر جب کوئی آفت آتی ہے <sup foot_note=\"186763\">1</sup> تو وہ اپنے ربّ کی طرف رُجوع کر کے اُسے پکارتا ہے <sup foot_note=\"186764\">2</sup>۔ پھر جب اس کا ربّ اسے اپنی نعمت سے نواز دیتا ہے تو وہ اُس مصیبت کو بھُول جاتا ہے جس پر وہ پہلے پکار رہا تھا <sup foot_note=\"186765\">3</sup> اور دُوسروں کو اللہ کا ہمسر ٹھہراتا ہے <sup foot_note=\"186766\">4</sup> تاکہ اُس کی راہ سے گمراہ کرے۔ <sup foot_note=\"186767\">5</sup> (اے نبیؐ)اُس سے کہو کہ تھوڑے دن اپنے کُفر سے لُطف اُٹھا لے، یقیناً تُو دوزخ میں جانے والا ہے"
    },
    {
      "resource_id": 97,
      "text": "(کیا اِس شخص کی روش بہتر ہے یا اُس شخص کی)جو مطیعِ فرمان ہے ، رات کی گھڑیوں میں کھڑا رہتا اور سجدے کرتا ہے، آخرت سے ڈرتا اور اپنے ربّ کی رحمت سے اُمید لگاتا ہے؟ اِن سے پوچھو ، کیا جاننے والے اور نہ جاننے والے دونوں کبھی یکساں ہو سکتے ہیں؟ <sup foot_note=\"186768\">1</sup> نصیحت تو عقل رکھنے والے ہی قبول کرتے ہیں"
    },
    {
      "resource_id": 97,
      "text": "(اے نبیؐ)کہو کہ اے میرے بندو جو ایمان لائے ہو ، اپنے ربّ سے ڈرو۔ <sup foot_note=\"186769\">1</sup> جن لوگوں نے اِس دنیا میں نیک رویّہ اختیار کیا ہے ان کے لیے بھلائی ہے۔ <sup foot_note=\"186770\">2</sup> اور خدا کی زمین وسیع ہے، <sup foot_note=\"186771\">3</sup> صبر کرنے والوں کو تو ان کا اجر بے حسا ب دیا جائے گا۔ <sup foot_note=\"186772\">4</sup>"
    },
    {
      "resource_id": 97,
      "text": "(اے نبیؐ) اِن سے کہو، مجھے حکم دیا گیا ہے کہ دین کو اللہ کے لیے خالص کر کے اُس کی بندگی کروں"
    },
    {
      "resource_id": 97,
      "text": "اور مجھے حکم دیا گیا ہے کہ سب سے پہلے میں خود مُسلم بنوں۔ <sup foot_note=\"186773\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "کہو، اگر میں اپنے رب کی نافرمانی کروں تو مجھے ایک بڑے دن کے عذاب کا خوف ہے"
    },
    {
      "resource_id": 97,
      "text": "کہہ دو کہ میں تو اپنے دین کو اللہ کے لیے خالص کر کے اُسی کی بندگی کروں گا"
    },
    {
      "resource_id": 97,
      "text": "تم اُس کے سوا جس جس کی بندگی کرنا چاہو کرتے رہو۔ کہو، اصل دیوالیے تو وہی ہیں جنہوں نے قیامت کے روز اپنے آپ کو اور اپنے اہل و عیال کو گھاٹے میں ڈال دیا۔ خوب سُن رکھو، یہی کھُلا دیوالہ ہے۔ <sup foot_note=\"186774\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اُن پر آگ کی چھتریاں اوپر سے بھی چھائی ہوں گی اور نیچے سے بھی یہ وہ انجام ہے جس سے اللہ اپنے بندوں کو ڈراتا ہے، پس اے میرے بندو، میرے غضب سے بچو"
    },
    {
      "resource_id": 97,
      "text": "بخلاف اس کے جن لوگوں نے طاغوت <sup foot_note=\"186775\">1</sup> کی بندگی سے اجتناب کیا اور اللہ کی طرف رُجوع کر لیا اُن کے لیے خوشخبری ہے۔ پس (اے نبی ؐ)بشارت دے دو میرے اُن بندوں کو"
    },
    {
      "resource_id": 97,
      "text": "جو بات کو غور سے سُنتے ہیں اور اس کے بہترین پہلو کی پیروی کرتے ہیں۔ <sup foot_note=\"186776\">1</sup> یہ وہ لوگ ہیں جن کو اللہ نے ہدایت بخشی ہے اور یہی دانشمند ہیں"
    },
    {
      "resource_id": 97,
      "text": "(اے نبیؐ)اُس شخص کو کون بچا سکتا ہے جس پر عذاب کا فیصلہ چَسپَاں ہو چکا ہو؟ <sup foot_note=\"186777\">1</sup>   کیا تم اُسے بچا سکتے ہو جو آگ میں گر چکا ہوِ"
    },
    {
      "resource_id": 97,
      "text": "البتہ جو لوگ اپنے رب سے ڈر کر رہے اُن کے لیے بلند عمارتیں ہیں منزل پر منزل بنی ہوئی، جن کے نیچے نہریں بہہ رہی ہوں گی یہ اللہ کا وعدہ ہے، اللہ کبھی اپنے وعدے کی خلاف ورزی نہیں کرتا"
    },
    {
      "resource_id": 97,
      "text": "کیا تم نہیں دیکھتے کہ اللہ نے آسمان سے پانی برسایا ، پھر اس کو سوتوں اور چشموں اور دریاوٴں <sup foot_note=\"186778\">1</sup> کی شکل میں زمین کے اندر جاری کیا، پھر اس پانی کے ذریعہ سے وہ طرح طرح کی کھیتیاں نکالتا ہے جن کی قسمیں مختلف ہیں، پھر وہ کھیتیاں پک کر سُوکھ جاتی ہیں، پھر تم دیکھتے ہو کہ وہ زرد پڑ گئیں ، پھر آخر کار اللہ اُن کو بھُس بنا دیتا ہے۔ درحقیقت اِس میں ایک سبق ہے عقل رکھنے والوں کے لیے۔ <sup foot_note=\"186779\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اب کیا وہ شخص جس کا سینہ اللہ نے اسلام کے لیے کھول دیا <sup foot_note=\"186780\">1</sup>  اور وہ اپنے ربّ کی طرف سے ایک روشنی پر چل رہا ہے <sup foot_note=\"186781\">2</sup> (اُس شخص کی طرح ہو سکتا ہے جس نے اِن باتوں سے کوئی سبق نہ لیا ؟)۔ تباہی ہے اُن لوگوں کے لے جن کے دل اللہ کی نصیحت سے اور زیادہ سخت ہو گئے۔ <sup foot_note=\"186782\">3</sup> وہ کھُلی گمراہی میں پڑے ہوئے ہیں"
    },
    {
      "resource_id": 97,
      "text": "اللہ نے بہترین کلام اُتارا ہے، ایک ایسی کتاب جس کے تمام اجزا ہمرنگ ہیں <sup foot_note=\"186783\">1</sup> اور جس میں بار بار مضامین دہرائے گئے ہیں۔ اُسے سُن کر اُن لوگوں کے رونگٹے کھڑے ہو جاتے ہیں جو اپنے ربّ سے ڈرنے والے ہیں، اور پھر ان کے جسم اور ان کے دل نرم ہو کر اللہ کے ذکر کی طرف راغب ہو جاتے ہیں۔ یہ اللہ کی ہدایت ہے جس سے وہ راہِ راست پر لے آتا ہے جسے چاہتا ہے۔ اور جسے اللہ ہی ہدایت نہ دے اس کے لیے پھر کوئی ہادی نہیں ہے"
    },
    {
      "resource_id": 97,
      "text": "اب اُس شخص کی بدحالی کا تم کیا اندازہ کر سکتے ہو جو قیامت کے روز عذاب کی سخت مار اپنے منہ پر لے گا؟ <sup foot_note=\"186784\">1</sup> ایسے ظالموں سے کہہ دیا جائے گا کہ اب چکھو مزہ اُس کمائی کا جو تم کرتے رہے تھے۔ <sup foot_note=\"186785\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اِن سے پہلے بھی بہت سے لوگ اسی طرح جھٹلا چکے ہیں آخر اُن پر عذاب ایسے رخ سے آیا جدھر ان کا خیال بھی نہ جا سکتا تھا"
    },
    {
      "resource_id": 97,
      "text": "پھر اللہ نے ان کو دنیا ہی کی زندگی میں رسوائی کا مزہ چکھایا، اور آخرت کا عذاب تو اس سے شدید تر ہے، کاش یہ لوگ جانتے"
    },
    {
      "resource_id": 97,
      "text": "ہم نے اِس قرآن میں لوگوں کو طرح طرح کی مثالیں دی ہیں کہ یہ ہوش میں آئیں"
    },
    {
      "resource_id": 97,
      "text": "ایسا قرآن جو عربی زبان میں ہے <sup foot_note=\"186786\">1</sup> ، جس میں کوئی ٹیڑھ نہیں ہے <sup foot_note=\"186787\">2</sup> ، تاکہ یہ بُرے انجام سے بچیں"
    },
    {
      "resource_id": 97,
      "text": "اللہ ایک مثال دیتا ہے۔ ایک شخص تو وہ ہے جس کی ملکیّت میں بہت سے کج خُلق آقا شریک ہیں جو اسے اپنی اپنی طرف کھینچتے ہیں اور دُوسرا شخص پُورا کا  پُورا ایک ہی آقا  کا غلام ہے۔ کیا دونوں کا حال یکساں ہو سکتا ہے؟ <sup foot_note=\"186788\">1</sup>۔۔۔۔ الحمدُ للہ، <sup foot_note=\"186789\">2</sup> مگر اکثر  لوگ نادانی میں پڑے ہوئے ہیں۔ <sup foot_note=\"186790\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "(اے نبیؐ)تمہیں بھی مرنا ہے اور اِن لوگوں کو  بھی مرنا ہے۔ <sup foot_note=\"186791\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "آخرکار قیامت کے روز تم سب اپنے رب کے حضور اپنا اپنا مقدمہ پیش کرو گے"
    },
    {
      "resource_id": 97,
      "text": "پھر اُس شخص سے بڑا ظالم اور کون ہو گا جس نے اللہ پر جھوٹ باندھا اور جب سچائی اس کے سامنے آئی تو اُسے جھٹلا دیا کیا ایسے کافروں کے لیے جہنم میں کوئی ٹھکانا نہیں ہے؟"
    },
    {
      "resource_id": 97,
      "text": "اور جو شخص سچائی لے کر آیا اور جنہوں نے اُس کو سچ مانا، وہی عذاب سے بچنے والے ہیں۔ <sup foot_note=\"186792\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "انہیں اپنے ربّ کے ہاں وہ سب کچھ ملے گا جس کی وہ خواہش کریں گے۔ <sup foot_note=\"186793\">1</sup> یہ ہے نیکی کرنے والوں کی جزا"
    },
    {
      "resource_id": 97,
      "text": "تاکہ جو بدترین اعمال انہوں نے کیے تھے انہیں اللہ ان کے حساب سے ساقط کر دے اور جو بہترین اعمال وہ کرتے رہے  اُن کے لحاظ سے اُن کو اجر عطا فرمائے۔ <sup foot_note=\"186794\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "(اے نبیؐ)کیا اللہ اپنے بندے کے لیے کافی نہیں ہے؟ یہ لوگ اُس کے سوا دُوسروں سے تم کو ڈراتےہیں۔ <sup foot_note=\"186795\">1</sup> حالانکہ اللہ جسے گمراہی میں ڈال دے اُسے کوئی راستہ دکھانے والا نہیں"
    },
    {
      "resource_id": 97,
      "text": "اور جسے وہ ہدایت دے اُسے بھٹکانے والا بھی کوئی نہیں، کیا اللہ زبردست اور انتقام لینے والا نہیں ہے؟ <sup foot_note=\"186796\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اِن لوگوں سے اگر تم پوچھو کہ زمین اور آسمانوں کو کس نے پیدا کیا ہے تو یہ خود کہیں گے کہ اللہ نے۔ اِن سے کہو، جب حقیقت یہ ہے تو تمہارا کیا خیال ہے کہ اگر اللہ مجھے کوئی نقصان پہنچانا چاہے تو یا تمہاری یہ دیویاں ، جنہیں تم اللہ کو چھوڑ کر پکارتے ہو، مجھے اُس کے پہنچائے ہوئے نقصان سے بچا لیں گی؟ یا اللہ مجھ پر مہربانی کرنا چاہے تو کیا یہ اُس کی رحمت کو روک سکیں گی؟ بس ان سے کہہ دو کہ میرے لیے اللہ ہی کافی ہے، بھروسہ کرنے والے اُسی پر بھروسہ کرتے ہیں۔ <sup foot_note=\"186797\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "ان سے صاف کہو کہ”اے میری قوم کے لوگو، تم اپنی جگہ اپنا کام کیے جاوٴ <sup foot_note=\"186798\">1</sup> ، میں اپنا کام کرتا رہوں گا، عنقریب تمہیں معلوم ہوجائے گا"
    },
    {
      "resource_id": 97,
      "text": "کہ کس پر رسوا کن عذاب آتا ہے اور کسے وہ سزا ملتی ہے جو کبھی ٹلنے والی نہیں\""
    },
    {
      "resource_id": 97,
      "text": "(اے نبیؐ)ہم نے سب انسانوں کے لیے کتابِ برحق تم پر نازل کر دی ہے۔ اب جو سیدھا راستہ اختیار کرے گا اپنے لیے کرے گا اور جو بھٹکے گا اُس کے بھٹکنے کا وبال اُسی پر ہوگا، تم اُن کے ذمّہ دار نہیں ہو۔ <sup foot_note=\"186799\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "وہ اللہ ہی ہے جو موت کے وقت رُوحیں قبض کرتا ہے اور جو ابھی نہیں مرا ہے اُس کی رُوح نیند میں قبض کر لیتا ہے، <sup foot_note=\"186801\">1</sup> پھر جس پر وہ موت کا فیصلہ نافذ کرتا ہے اُسے روک لیتا ہے اور دُوسروں کی رُوحیں ایک وقتِ مقرر کے لیے واپس بھیج دیتا ہے۔ اِس میں بڑی نشانیاں ہیں اُن لوگوں کے لیے جو غور و فکر کرنے والے ہیں۔ <sup foot_note=\"186802\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "کیا اُس خدا کو چھوڑ کر اِن لوگوں نے دُوسروں کو شفیع بنا رکھا ہے؟ <sup foot_note=\"186803\">1</sup> ان سے کہو، کیا وہ شفاعت کریں گے خواہ اُن کے اختیار میں کچھ نہ ہو اور وہ سمجھتے بھی نہ ہوں؟"
    },
    {
      "resource_id": 97,
      "text": "کہو، شفاعت ساری کی ساری اللہ کے اختیار میں ہے۔ <sup foot_note=\"186804\">1</sup> آسمانوں اور زمین کی بادشاہی کا  وہی مالک ہے۔ پھر اُسی کی طرف تم پلٹائے جانے والے ہو"
    },
    {
      "resource_id": 97,
      "text": "جب اکیلے اللہ کا ذکر کیا جاتا ہے تو آخرت پر ایمان نہ رکھنے والوں کے دل کُڑھنے لگتے ہیں، اور جب اُس کے سوا دُوسروں کا ذکر ہوتا ہے تو یکایک وہ خوشی سے کھِل اُٹھتے ہیں۔ <sup foot_note=\"186805\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "کہو، خدایا! آسمانوں اور زمین کے پیدا کرنے والے، حاضر و غائب کے جاننے والے، تو ہی اپنے بندوں کے درمیان اُس چیز کا فیصلہ کرے گا جس میں وہ اختلاف کرتے رہے ہیں"
    },
    {
      "resource_id": 97,
      "text": "اگر اِن ظالموں کے پاس زمین کی ساری دولت بھی ہو، اور اتنی ہی اور بھی، تو یہ روز قیامت کے برے عذاب سے بچنے کے لیے سب کچھ فدیے میں دینے کے لیے تیار ہو جائیں گے وہاں اللہ کی طرف سے ان کے سامنے وہ کچھ آئے گا جس کا انہوں نے کبھی اندازہ ہی نہیں کیا ہے"
    },
    {
      "resource_id": 97,
      "text": "وہاں اپنی کمائی کے سارے برے نتائج ان پر کھل جائیں گے اور وہی چیز ان پر مسلط ہو جائے گی جس کا یہ مذاق اڑاتے رہے ہیں"
    },
    {
      "resource_id": 97,
      "text": "یہی انسان <sup foot_note=\"186806\">1</sup> جب ذرا سی مصیبت اِسے چھُوجاتی ہے تو ہمیں پُکارتا ہے، اور جب ہم اسے اپنی  طرف سے نعمت دے کر  اَپھار دیتے ہیں تو کہتا ہے کہ یہ تو مجھے علم کی بنا پر دیا گیا ہے! <sup foot_note=\"186807\">2</sup> نہیں، بلکہ یہ آزمائش ہے ، مگر ان میں سے اکثر لوگ جانتے نہیں ہیں۔ <sup foot_note=\"186808\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "یہی بات اِن سے پہلے گزرے ہوئے لوگ بھی کہہ چکے ہیں ، مگر جو کچھ وہ کماتے تھے وہ ان کے کسی کام نہ آیا۔ <sup foot_note=\"186809\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "پھر اپنی کمائی کے برے نتائج انہوں نے بھگتے، اور اِن لوگوں میں سے بھی جو ظالم ہیں وہ عنقریب اپنی کمائی کے برے نتائج بھگتیں گے، یہ ہمیں عاجز کر دینے والے نہیں ہیں"
    },
    {
      "resource_id": 97,
      "text": "اور کیا انہیں معلوم نہیں ہے کہ اللہ جس کا چاہتا ہے رزق کشادہ کر دیتا ہے اور جس کا چاہتا ہے تنگ کر دیتا ہے؟ <sup foot_note=\"186810\">1</sup> اس میں نشانیاں ہیں اُن لوگوں کے لیے جو ایمان لاتے ہیں۔"
    },
    {
      "resource_id": 97,
      "text": "(اے نبیؐ)کہہ دو کہ اے میرے بندو، <sup foot_note=\"186811\">1</sup> جنہوں نے اپنی جانوں پر زیادتی کی ہے ، اللہ کی رحمت سے مایوس نہ ہو جاوٴ، یقیناً اللہ سارے گناہ معاف کر دیتا ہے، وہ تو غفورٌ رحیم ہے، <sup foot_note=\"186812\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "پلٹ آؤ اپنے رب کی طرف اور مطیع بن جاؤ اُس کے قبل اِس کے کہ تم پر عذاب آ جائے اور پھر کہیں سے تمہیں مدد نہ مل سکے"
    },
    {
      "resource_id": 97,
      "text": "اور پیروی اختیار کر لو اپنے ربّ کی بھیجی ہوئی کتاب کے بہترین پہلو کی <sup foot_note=\"186813\">1</sup> ، قبل اِس کے کہ تم پر اچانک عذاب آئے اور تم کو خبر بھی نہ ہو"
    },
    {
      "resource_id": 97,
      "text": "کہیں ایسا نہ ہو کہ بعد میں کوئی شخص کہے \"افسوس میری اُس تقصیر پر جو میں اللہ کی جناب میں کرتا رہا، بلکہ میں تو الٹا مذاق اڑانے والوں میں شامل تھا\""
    },
    {
      "resource_id": 97,
      "text": "یا کہے \"کاش اللہ نے مجھے ہدایت بخشی ہوتی تو میں بھی متقیوں میں سے ہوتا\""
    },
    {
      "resource_id": 97,
      "text": "یا عذاب دیکھ کر کہے \"کاش مجھے ایک موقع اور مل جائے اور میں بھی نیک عمل کرنے والوں میں شامل ہو جاؤں\""
    },
    {
      "resource_id": 97,
      "text": "(اور اُس وقت اسے یہ جواب ملے کہ) \"کیوں نہیں، میری آیات تیرے پاس آ چکی تھیں، پھر تو نے انہیں جھٹلایا اور تکبر کیا اور تو کافروں میں سے تھا\""
    },
    {
      "resource_id": 97,
      "text": "آج جن لوگوں نے خدا پر جھوٹ باندھے ہیں قیامت کے روز تم دیکھو گے کہ ان کے منہ کالے ہوں گے کیا جہنم میں متکبروں کے لیے کافی جگہ نہیں ہے؟"
    },
    {
      "resource_id": 97,
      "text": "اس کے برعکس جن لوگوں نے یہاں تقویٰ کیا ہے ان کے اسباب کامیابی کی وجہ سے اللہ ان کو نجات دے گا، ان کو نہ کوئی گزند پہنچے گا اور نہ وہ غمگین ہوں گے"
    },
    {
      "resource_id": 97,
      "text": "اللہ ہر چیز کا خالق ہے اور وہی ہر چیز پر نگہبان ہے۔ <sup foot_note=\"186814\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "زمین اور آسمانوں کے خزانوں کی کنجیاں اُسی کے پاس ہیں اور جو لوگ اللہ کی آیات سے کفر کرتے ہیں وہی گھاٹے میں رہنے والے ہیں"
    },
    {
      "resource_id": 97,
      "text": "(اے نبیؐ) اِن سے کہو \"پھر کیا اے جاہلو، تم اللہ کے سوا کسی اور کی بندگی کرنے کے لیے مجھ سے کہتے ہو؟\""
    },
    {
      "resource_id": 97,
      "text": "(یہ بات تمہیں ان سے صاف کہہ دینی چاہیے کیونکہ)تمہاری طرف اور تم سے پہلے گزرے ہوئے تمام انبیاء کی طرف یہ وحی بھیجی  جا چکی ہے کہ اگر تم نے شرک کیا تو تمہارا عمل ضائع ہو جائے گا <sup foot_note=\"186815\">1</sup> اور تم خسارے میں رہو گے"
    },
    {
      "resource_id": 97,
      "text": "لہٰذا (اے نبیؐ) تم بس اللہ ہی کی بندگی کرو اور شکر گزار بندوں میں سے ہو جاؤ"
    },
    {
      "resource_id": 97,
      "text": "اِن لوگوں نے اللہ کی قدر ہی نہ کی جیسا کہ اس کی قدر کرنے کا حق ہے۔ <sup foot_note=\"186816\">1</sup> (اس کی قدرتِ کاملہ کا حال تو یہ ہے کہ)قیامت کے روز پُوری زمین اُس کی مٹھی میں ہوگی اور آسمان اس کے دستِ راست میں لپٹے ہوئے ہوں گے۔ <sup foot_note=\"186817\">2</sup> پاک اور بالاتر ہے وہ اس شرک سے جو یہ لوگ کرتے ہیں۔ <sup foot_note=\"186818\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور اُس روز صُور پھُونکا جائے گا <sup foot_note=\"186819\">1</sup> اور وہ سب مر کر گر جائیں گے جو آسمانوں اور زمین میں ہیں سوائے اُن کے جنہیں اللہ زندہ رکھنا چاہے۔ پھر ایک دُوسرا صُور پھونکا جائے گا اور یکایک سب کے سب اُٹھ کر دیکھنے لگیں گے۔ <sup foot_note=\"186820\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "زمین اپنے ربّ کے نُور سے چمک اُٹھے گی ، کتابِ اعمال لا کر رکھ دی جائے گی ، انبیاء اور تمام گواہ <sup foot_note=\"186821\">1</sup> حاضر کر دیے جائیں گے ، لوگوں کے درمیان ٹھیک ٹھیک حق کے ساتھ فیصلہ کر دیا جائے گا  اور اُن پر کوئی ظلم نہ ہوگا"
    },
    {
      "resource_id": 97,
      "text": "اور ہر متنفس کو جو کچھ بھی اُس نے عمل کیا تھا اُس کا پورا پورا بدلہ دے دیا جائے گا لوگ جو کچھ بھی کرتے ہیں اللہ اس کو خوب جانتا ہے"
    },
    {
      "resource_id": 97,
      "text": "(اِس فیصلہ کے بعد)وہ لوگ جنہوں نے کُفر کیا تھا جہنّم کی طرف گروہ در گروہ ہانکے جائیں گے، یہاں تک کہ جب وہ وہاں پہنچیں گے تو اس کے دروازے کھولے جائیں گے <sup foot_note=\"186822\">1</sup> اور اُس کے کارندے ان سے کہیں گے”کیا تمہارے پاس تمہارے اپنے لوگوں میں سے ایسے رسُول نہیں آئے تھے ، جنہوں نے تم کو تمہارے ربّ کی آیات سُنائی ہوں اور تمہیں اِس بات سے ڈرایا ہو کہ ایک وقت تمہیں یہ دن بھی دیکھنا ہوگا؟“ وہ جواب دیں گے”ہاں ، آئے تھے، مگر عذاب کا فیصلہ کافروں پر چِپک گیا۔“"
    },
    {
      "resource_id": 97,
      "text": "کہا جائے گا، داخل ہو جاؤ جہنم کے دروازوں میں، یہاں اب تمہیں ہمیشہ رہنا ہے، بڑا ہی برا ٹھکانا ہے یہ متکبروں کے لیے"
    },
    {
      "resource_id": 97,
      "text": "اور جو لوگ اپنے رب کی نافرمانی سے پرہیز کرتے تھے انہیں گروہ در گروہ جنت کی طرف لے جایا جائے گا یہاں تک کہ جب وہ وہاں پہنچیں گے، اور اس کے دروازے پہلے ہی کھولے جا چکے ہوں گے، تو اُس کے منتظمین ان سے کہیں گے کہ \"سلام ہو تم پر، بہت اچھے رہے، داخل ہو جاؤ اس میں ہمیشہ کے لیے\""
    },
    {
      "resource_id": 97,
      "text": "اور وہی کہیں گے”شکر ہے اُس خدا کا جس نے ہمارے ساتھ اپنا وعدہ سچا کر دکھایا اور ہم کو زمین کا وارث بنا دیا، <sup foot_note=\"186824\">1</sup> اب ہم جنّت میں جہاں چاہیں اپنی جگہ بنا سکتے ہیں۔“ <sup foot_note=\"186825\">2</sup> پس بہترین اجر ہے عمل کرنے والوں کے لیے۔ <sup foot_note=\"186826\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور تم دیکھو گے کہ فرشتے عرش کے گر د حلقہ بنائے ہوئے اپنے ربّ کی حمد اور تسبیح کر رہے ہونگے، اور لوگوں کے درمیان ٹھیک ٹھیک حق کے ساتھ فیصلہ چُکا دیا جائے گا ، اور پُکار دیا جائے گا کہ حمد ہے اللہ ربّ العالمین کے لیے۔ <sup foot_note=\"186827\">1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Tafheem e Qur'an - Syed Abu Ali Maududi",
    "author_name": "Syed Abu Ali Maududi",
    "filters": { "resource_id": 97, "chapter_number": "39" }
  }
}
