{
  "translations": [
    { "resource_id": 53, "text": "Төшкә хәтле булган вакыт белән ант\" итәм." },
    {
      "resource_id": 53,
      "text": "Вә төн белән ант итәм, һәркайчан ул төн караңгылыгы белән һәрнәрсәне капласа."
    },
    {
      "resource_id": 53,
      "text": "Ий Мухәммәд г-м, Раббың сине ташламады һәм сиңа ачуланмады да. (Яһүдләр беркөнне Мухәммәд г-мнән Зүл карнәен вә асъхаб каһәф хәбәрен һәм рух рәвешене сорадылар. Мухәммәд г-м аларга: \"Иртәгә җавап бирермен\", диде, ләкин, Аллаһ теләсә димәде. Шуннан соң вәхий киселде, берничә вакытлар Җәбраил фәрештә иңмәде. Шул вакытта мөшрикләр: \"Мухәммәдне Раббысы ташлады һәм аңа ачуланды\", – диделәр. Бу сүрә шул хакта инде.)"
    },
    {
      "resource_id": 53,
      "text": "Сиңа, әлбәттә, ахирәт дөньядан хәерлерәкдер. (Ягъни Аллаһ сине патша кылмады һәм сине миллиардер да кылмады, чөнки болар һәммәсе бетә торган нәрсәләр. Бәлки сиңа Раббың дәрәҗәсе мәңгегә кала торган пәйгамбәрлекне бирде.)"
    },
    {
      "resource_id": 53,
      "text": "Вә тиздән сиңа Раббың өмет иткәнеңне һәм сораганыңны бирер дә, син Аның биргәненнән разый булырсың."
    },
    {
      "resource_id": 53,
      "text": "Әйә Раббың сине ятим хәлендә табып тәрбия урынын насыйп итмәдеме? (Атасы белән бертуган кардәше Әбү Талиб тәрбияләп үстерде.)"
    },
    {
      "resource_id": 53,
      "text": "Дәхи Раббың сине пәйгамбәр булганчы хак диннән адашучы табып, аннары туры юлга күндерде түгелме?"
    },
    {
      "resource_id": 53,
      "text": "Дәхи Раббың сине бик фәкыйрь табып, аннары сине бай кылды түгелме?"
    },
    {
      "resource_id": 53,
      "text": "Башта үзең ятим булгач, ятимгә золым итмә, какма, сукма – бәлки хөрмәтлә."
    },
    {
      "resource_id": 53,
      "text": "Һәм синнән сораучыга каты мөгамәлә кылма, ни сораса да җавап бир һәм теләген үтә."
    },
    {
      "resource_id": 53,
      "text": "Һәм Раббыңның нигъмәте булган шәригать хөкемнәрен кешеләргә өйрәт һәм сөйләп төшендер! Чөнки шәригатьне белмәгән кешеләр Аллаһуның ґәзабына ашыгалар. Ә син аларны җәннәткә кызыктыр һәм чакыр!"
    }
  ],
  "meta": {
    "translation_name": "Tatar",
    "author_name": "Tatar",
    "filters": { "resource_id": 53, "chapter_number": "93" }
  }
}
