{
  "translations": [
    {
      "resource_id": 792,
      "text": "អល់ឡោះស្បថនឹងពេលហ្ទូហា(ពេលដំបូងនៃពេលថ្ងៃ) ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយទ្រង់ស្បថនឹងពេលយប់នៅពេលដែលវាងងឹតហើយមនុស្សលោកសម្រាកពីសកម្មភាពផ្សេងៗ។"
    },
    {
      "resource_id": 792,
      "text": "ម្ចាស់របស់អ្នក(ឱអ្នកនាំាសារមូហាំម៉ាត់)មិនបានបោះបង់អ្នកចោល និងមិនបានខឹងសម្បារនឹងអ្នកដូចដែលពួកមុស្ហរីគីនបាននិយាយនោះទេ នៅពេលដែលវ៉ាហ៊ីបានផ្អាកមួយរយៈនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ ឋានបរលោក គឺវាល្អប្រសើរសម្រាប់អ្នកជាងលោកិយនេះទៅទៀត ដោយសារនៅឋានបរលោកនោះ គឺមានឧបការគុណជាច្រើនដែលមិនសាបសូន្យឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយទ្រង់ពិតជានឹងប្រទានឱ្យអ្នក(ព្យាការីមូហាំម៉ាត់)និងប្រជាជាតិរបស់អ្នកនូវផលបុណ្យដ៏ធំធេង រហូតដល់អ្នកពេញចិត្តនូវអ្វីដែលទ្រង់បានប្រទានដល់អ្នកនិងប្រជាជាតិរបស់អ្នកជាមិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ ទ្រង់បានឃើញអ្នកជាក្មេងម្នាក់ដែលកំព្រាឪពុក ហើយទ្រង់បានធ្វើឱ្យអ្នកមានទីជម្រកសម្រាប់ជ្រកកោនដោយបានរស់នៅជាមួយជីតារបស់អ្នកអាប់ទុលមូតល់ឡឹប។ បន្ទាប់មកទៀត អ្នកបានរស់នៅជាមួយនឹងឪពុកមារបស់អ្នក អាពូតឡឹប។"
    },
    {
      "resource_id": 792,
      "text": "ហើយទ្រង់បានឃើញអ្នកជាមនុស្សម្នាក់ដែលមិនដឹងអ្វីទៅជាគម្ពីរគួរអាន និងអ្វីទៅជាជំនឿនោះឡើយ។ ដូច្នេះ ទ្រង់ក៏បង្រៀនដល់អ្នកនូវអ្វីដែលអ្នកមិនធ្លាប់បានដឹងនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយទ្រង់បានឃើញអ្នកមានជីវភាពក្រីក្រ រួចទ្រង់ក៏បានធ្វើឱ្យអ្នកមានជីវភាពធូរធារ។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ ចូរអ្នកកុំមានទំនាក់ទំនងមិនល្អជាមួយនឹងកូនដែលកំព្រាឪពុក និងកុំកេងបន្លំទ្រព្យសម្បត្តិរបស់ពួកគេឲ្យសោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នកកុំគំហកដាក់អ្នកសុំទានដែលជាអ្នកមានតម្រូវការចាំបាច់ឱ្យសោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នកថ្លែងអំណរគុណចំពោះឧបការគុណទាំងឡាយដែលអល់ឡោះបានប្រទានឱ្យអ្នក និងរៀបរាប់អំពីវាចុះ។"
    }
  ],
  "meta": {
    "translation_name": "Khmer Mokhtasar",
    "author_name": "Khmer Mokhtasar",
    "filters": { "resource_id": 792, "chapter_number": "93" }
  }
}
