{
  "translations": [
    {
      "resource_id": 179,
      "text": "Sumumpa si Allāh sa igos at lugar na tinutubuan nito at sa oliba at lugar na tinutubuan nito sa lupain ng Palestina na ipinadala roon si Jesus – sumakanya ang pagbati ng kapayapaan."
    },
    {
      "resource_id": 179,
      "text": "Sumumpa Siya sa bundok ng Sinai na nakipag-usap nang sarilinan sa piling Niya ang propeta Niyang si Moises – sumakanya ang pagbati ng kapayapaan."
    },
    {
      "resource_id": 179,
      "text": "Sumumpa Siya sa Makkah, ang bayan na pinakababanal na natitiwasay ang sinumang pumasok doon, na ipinadala roon si Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nagpairal Kami sa tao sa pinakakatamtamang pagkakalikha at pinakamainam na anyo."
    },
    {
      "resource_id": 179,
      "text": "Pagkatapos nagpabalik Kami sa kanya tungo sa pagkahukluban at pag-uulyanin sa Mundo kaya hindi siya nakikinabang sa katawan niya gaya ng hindi niya pakikinabang dito nang nagpatiwali siya sa kalikasan ng pagkalalang sa kanya at napunta sa Impiyerno,"
    },
    {
      "resource_id": 179,
      "text": "maliban sa mga sumampalataya kay Allāh at gumawa ng mga gawang maayos sapagkat tunay na ukol sa kanila, kahit pa naghukluban sila, ay isang gantimpalang mamamalaging hindi mapuputol, ang Paraiso, dahil sila ay naglinis sa mga kalikasan ng pagkalalang sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Kaya aling bagay ang nag-uudyok sa iyo, O tao, sa pagpapasinungaling sa Araw ng Pagganti matapos na nakakita ka ng maraming palatandaan ng kakayahan Niya?"
    },
    {
      "resource_id": 179,
      "text": "Hindi ba si Allāh – dahil sa paggawa sa Araw ng Pagbangon bilang araw para sa pagganti – ay ang pinakahukom ng mga hukom at ang pinakamakatarungan sa kanila? Mauunawaan ba na mag-iwan si Allāh sa mga lingkod Niya habang napababayaan nang walang humahatol sa pagitan nila para gumanti Siya sa tagagawa ng maganda dahil sa paggawa nito ng maganda at sa tagagawa ng masagwa dahil sa paggawa nito ng masagwa?"
    }
  ],
  "meta": {
    "translation_name": "Tagalog Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 179, "chapter_number": "95" }
  }
}
