{
  "translations": [
    {
      "resource_id": 125,
      "text": "Ẹ̀yin tí ẹ gbàgbọ́ ní òdodo, ẹ̀yin kò gbọdọ̀ gbawájú mọ́ Allāhu àti Òjíṣẹ́ Rẹ̀ lọ́wọ́. Kí ẹ sì bẹ̀rù Allāhu. Dájúdájú Allāhu ni Olùgbọ́, Onímọ̀."
    },
    {
      "resource_id": 125,
      "text": "Ẹ̀yin tí ẹ gbàgbọ́ ní òdodo, ẹ má ṣe gbé ohùn yín ga borí ohùn Ànábì - kí ìkẹ́ àti ọlà Allāhu máa bá a -. Kí ẹ sì má ṣe fi ohùn ariwo bá a sọ̀rọ̀ gẹ́gẹ́ bí apá kan yín ṣe ń fi ohùn ariwo bá apá kan sọ̀rọ̀ nítorí kí àwọn iṣẹ́ yín má baà bàjẹ́, ẹ̀yin kò sì níí fura."
    },
    {
      "resource_id": 125,
      "text": "Dájúdájú àwọn tó ń rẹ ohùn wọn nílẹ̀ lọ́dọ̀ Òjíṣẹ́ Allāhu, àwọn wọ̀nyẹn ni àwọn tí Allāhu ti gbìdánwò ọkàn wọn fún ìbẹ̀rù (Rẹ̀). Àforíjìn àti ẹ̀san ńlá wà fún wọn."
    },
    {
      "resource_id": 125,
      "text": "Dájúdájú àwọn tó ń pè ọ́ láti ẹ̀yìn àwọn yàrá ọ̀pọ̀lọ́pọ̀ wọn ni kò ṣe làákàyè. <sup foot_note=147954>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Tí ó bá jẹ́ pé dájúdájú wọ́n ṣe sùúrù títí o máa fi jáde sí wọn ni, ìbá dára jùlọ fún wọn. Allāhu sì ni Aláforíjìn, Àṣàkẹ́-ọ̀run."
    },
    {
      "resource_id": 125,
      "text": "Ẹ̀yin tí ẹ gbàgbọ́ ní òdodo, tí arúfin kan bá mú ìró kan wá ba yín, ẹ ṣe pẹ̀lẹ́pẹ̀lẹ́ láti mọ òdodo (nípa ọ̀rọ̀ náà) nítorí kí ẹ má baà ṣe àwọn ènìyàn kan ní ṣùtá pẹ̀lú àìmọ̀, kí ẹ má baà di olùkábàámọ̀ lórí ohun tí ẹ ṣe."
    },
    {
      "resource_id": 125,
      "text": "Kí ẹ sì mọ̀ pé dájúdájú Òjíṣẹ́ Allāhu wà lààrin yín.Tí ó bá jẹ́ pé ó ń tẹ̀lé yín níbi ọ̀pọ̀lọ́pọ̀ nínú ọ̀rọ̀ (tó ń ṣẹlẹ̀) ni, dájúdájú ẹ̀yin ìbá ti kó ara yín sínú wàhálà. Ṣùgbọ́n Allāhu jẹ́ kí ẹ nífẹ̀ẹ́ sí ìgbàgbọ́ òdodo. Ó ṣe é ní ọ̀ṣọ́ sínú ọkàn yín. Ó sì jẹ́ kí ẹ kórira àìgbàgbọ́, ìwà burúkú àti ìyapa àṣẹ. Àwọn wọ̀nyẹn ni àwọn olùmọ̀nà. <sup foot_note=147955>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "(Èyí jẹ́) oore àjùlọ àti ìdẹ̀ra láti ọ̀dọ̀ Allāhu. Allāhu sì ni Onímọ̀, Ọlọ́gbọ́n."
    },
    {
      "resource_id": 125,
      "text": "Tí igun méjì nínú àwọn onígbàgbọ́ òdodo bá ń bá ara wọn jà, ẹ ṣe àtúnṣe láààrin àwọn méjèèjì. Tí ọ̀kan nínú àwọn méjèèjì bá sì kọjá ẹnu-ààlà lórí ìkejì, ẹ bá èyí tí ó kọjá ẹnu-ààlà jà títí ó fi máa ṣẹ́rí padà síbi àṣẹ Allāhu. Tí ó bá sì ṣẹ́rí padà, ẹ ṣe àtúnṣe láààrin àwọn méjèèjì pẹ̀lú déédé. Kí ẹ ṣe déédé. Dájúdájú Allāhu fẹ́ràn àwọn olùṣe- déédé."
    },
    {
      "resource_id": 125,
      "text": "Ọmọ ìyá (ẹ̀sìn) ni àwọn onígbàgbọ́ òdodo. Nítorí náà, ẹ ṣàtúnṣe láààrin àwọn ọmọ ìyá yín méjèèjì. Kí ẹ sì bẹ̀rù Allāhu nítorí kí A lè kẹ yín."
    },
    {
      "resource_id": 125,
      "text": "Ẹ̀yin tí ẹ gbàgbọ́ ní òdodo, àwọn ènìyàn kan kò gbọ́dọ̀ fi àwọn ènìyàn kan ṣe yẹ̀yẹ́. Ó lè jẹ́ pé àwọn (tí wọ́n sọ di oníyẹ̀yẹ́) dára ju àwọn (tó ń ṣe yẹ̀yẹ́). Àwọn obìnrin kan (kò sì gbọ́dọ̀ fi) àwọn obìnrin kan (ṣe yẹ̀yẹ́). Ó lè jẹ́ pé àwọn (tí wọ́n sọ di oníyẹ̀yẹ́) dára ju àwọn (tó ń ṣe yẹ̀yẹ́). Ẹ má ṣe búra yín. Ẹ má pe’ra yín ní ìnagijẹ burúkú. Orúkọ burúkú (tí kò bá òfin ẹ̀sìn mu) burú lẹ́yìn ìgbàgbọ́ òdodo. Ẹnikẹ́ni tí kò bá ronú pìwàdà, àwọn wọ̀nyẹn gan-an ni alábòsí."
    },
    {
      "resource_id": 125,
      "text": "Ẹ̀yin tí ẹ gbàgbọ́ ní òdodo, ẹ jìnnà sí ọ̀pọ̀lọ́pọ̀ àbá dídá. Dájúdájú ẹ̀ṣẹ̀ ni apá kan àbá dídá. Ẹ má ṣe tọpinpin ara yín. Kí apá kan yín má ṣe sọ̀rọ̀ apá kan lẹ́yìn. Ṣé ọ̀kan nínú yín nífẹ̀ẹ́ sí láti jẹ ẹran-ara ọmọ ìyá rẹ̀ ní òkú? Ẹ sì kórira rẹ̀. Ẹ bẹ̀rù Allāhu. Dájúdájú Allāhu ni Olùgba-ìronúpìwàdà, Àṣàkẹ́-ọ̀run."
    },
    {
      "resource_id": 125,
      "text": "Ẹ̀yin ènìyàn, dájúdájú Àwa ṣẹ̀dá yín láti ara ọkùnrin àti obìnrin. A sì ṣe yín ní orílẹ̀-èdè orílẹ̀-èdè àti ìran-ìran nítorí kí ẹ lè dára yín mọ̀. Dájúdájú alápọ̀n-ọ́nlé jùlọ nínú yín lọ́dọ̀ Allāhu ni ẹni tó bẹ̀rù (Rẹ̀) jùlọ. Dájúdájú Allāhu ni Onímọ̀, Alámọ̀tán."
    },
    {
      "resource_id": 125,
      "text": "Àwọn Lárúbáwá oko sọ pé: “A gbàgbọ́ ní òdodo.” Sọ pé: “Ẹ̀yin kò gbàgbọ́ ní òdodo.” Ṣùgbọ́n ẹ sọ pé: “A gba ’Islām.” níwọ̀n ìgbà tí ìgbàgbọ́ òdodo kò tí ì wọ’nú ọkàn yín. Tí ẹ bá tẹ̀lé (àṣẹ) Allāhu àti Òjíṣẹ́ Rẹ̀, (Allāhu) kò níí dín kiní kan kù fún yín nínú (ẹ̀san) àwọn iṣẹ́ yín. Dájúdájú Allāhu ni Aláforíjìn, Àṣàkẹ́-ọ̀run."
    },
    {
      "resource_id": 125,
      "text": "Àwọn onígbàgbọ́ òdodo ni àwọn tó gbàgbọ́ ní òdodo nínú Allāhu àti Òjíṣẹ́ Rẹ̀, lẹ́yìn náà tí wọn kò ṣeyèméjì, tí wọ́n sì fi dúkìá wọn àti ẹ̀mí wọn jagun fún ẹ̀sìn Allāhu. Àwọn wọ̀nyẹn gan-an ni olódodo."
    },
    {
      "resource_id": 125,
      "text": "Sọ pé: “Ṣé ẹ̀yin yóò máa sọ nípa ẹ̀sìn yín fún Allāhu ni (pé ìgbàgbọ́ òdodo ti wà nínú ọkàn yín)?” Allāhu sì mọ ohunkóhun tó wà nínú àwọn sánmọ̀ àti ohunkóhun tó wà nínú ilẹ̀. Allāhu sì ni Onímọ̀ nípa gbogbo n̄ǹkan."
    },
    {
      "resource_id": 125,
      "text": "Wọ́n ń ṣèrègún lórí rẹ pé àwọn gba ’Islām. Sọ pé: “Ẹ má fi ’Islām yín ṣèrègún lórí mi. Bí kò ṣe pé Allāhu l’Ó máa ṣèrègún lórí yín pé Ó fi yín mọ̀nà síbi ìgbàgbọ́ òdodo tí ẹ bá jẹ́ olódodo.”"
    },
    {
      "resource_id": 125,
      "text": "Dájúdájú Allāhu mọ ìkọ̀kọ̀ àwọn sánmọ̀ àti ilẹ̀. Àti pé Allāhu ni Olùríran nípa ohun tí ẹ̀ ń ṣe níṣẹ́."
    }
  ],
  "meta": {
    "translation_name": "Shaykh Abu Rahimah Mikael Aykyuni",
    "author_name": "Shaykh Abu Rahimah Mikael Aykyuni",
    "filters": { "resource_id": 125, "chapter_number": "49" }
  }
}
