{
  "translations": [
    {
      "resource_id": 162,
      "text": "হে ঈমানদারগণ, তোমরা আল্লাহ ও তাঁর রাসূলের সামনে অগ্রবর্তী হয়ো না এবং তোমরা আল্লাহর তাকওয়া অবলম্বন কর, নিশ্চয় আল্লাহ সর্বশ্রোতা, সর্বজ্ঞ।"
    },
    {
      "resource_id": 162,
      "text": "হে ঈমানদারগণ, তোমরা নবীর আওয়াজের উপর তোমাদের আওয়াজ উঁচু করো না এবং তোমরা নিজেরা পরস্পর যেমন উচ্চস্বরে কথা বল, তাঁর সাথে সেরকম উচ্চস্বরে কথা বলো না। এ আশঙ্কায় যে তোমাদের সকল আমল-নিষ্ফল হয়ে যাবে অথচ তোমরা উপলব্ধিও করতে পারবে না।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় যারা আল্লাহর রাসূলের নিকট নিজদের আওয়াজ অবনমিত করে, আল্লাহ তাদেরই অন্তরগুলোকে তাকওয়ার জন্য বাছাই করেছেন, তাদের জন্য রয়েছে ক্ষমা ও মহাপ্রতিদান।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় যারা তোমাকে হুজরাসমূহের পিছন থেকে ডাকাডাকি করে তাদের অধিকাংশই বুঝে না।"
    },
    {
      "resource_id": 162,
      "text": "তুমি তাদের কাছে বের হয়ে আসা পর্যন্ত যদি তারা ধৈর্যধারণ করত, তাহলে সেটাই তাদের জন্য উত্তম হত। আর আল্লাহ অত্যন্ত ক্ষমাশীল, পরম দয়ালু।"
    },
    {
      "resource_id": 162,
      "text": "হে ঈমানদারগণ, যদি কোন ফাসিক তোমাদের কাছে কোন সংবাদ নিয়ে আসে, তাহলে তোমরা তা যাচাই করে নাও। এ আশঙ্কায় যে, তোমরা অজ্ঞতাবশত কোন কওমকে আক্রমণ করে বসবে, ফলে তোমরা তোমাদের কৃতকর্মের জন্য লজ্জিত হবে।"
    },
    {
      "resource_id": 162,
      "text": "আর তোমরা জেনে রাখ যে, তোমাদের মধ্যে আল্লাহর রাসূল রয়েছেন। সে যদি অধিকাংশ বিষয়ে তোমাদের কথা মেনে নিত, তাহলে তোমরা অবশ্যই কষ্টে পতিত হতে। কিন্তু আল্লাহ তোমাদের কাছে ঈমানকে প্রিয় করে দিয়েছেন এবং তা তোমাদের অন্তরে সুশোভিত করেছেন। আর তোমাদের কাছে কুফরী, পাপাচার ও অবাধ্যতাকে অপছন্দনীয় করে দিয়েছেন। তারাই তো সত্য পথপ্রাপ্ত।"
    },
    {
      "resource_id": 162,
      "text": "আল্লাহর পক্ষ থেকে করুণা ও নিআমত স্বরূপ। আর আল্লাহ সর্বজ্ঞ, প্রজ্ঞাময়।"
    },
    {
      "resource_id": 162,
      "text": "আর যদি মুমিনদের দু’দল যুদ্ধে লিপ্ত হয়, তাহলে তোমরা তাদের মধ্যে মীমাংসা করে দাও। অতঃপর যদি তাদের একদল অপর দলের উপর বাড়াবাড়ি করে, তাহলে যে দলটি বাড়াবাড়ি করবে, তার বিরুদ্ধে তোমরা যুদ্ধ কর, যতক্ষণ না সে দলটি আল্লাহর নির্দেশের দিকে ফিরে আসে। তারপর যদি দলটি ফিরে আসে তাহলে তাদের মধ্যে ইনসাফের সাথে মীমাংসা কর এবং ন্যায়বিচার কর। নিশ্চয় আল্লাহ ন্যায়বিচারকারীদের ভালবাসেন।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় মুমিনরা পরস্পর ভাই ভাই। কাজেই তোমরা তোমাদের ভাইদের মধ্যে আপোষ- মীমাংসা করে দাও। আর তোমরা আল্লাহকে ভয় কর, আশা করা যায় তোমরা অনুগ্রহপ্রাপ্ত হবে।"
    },
    {
      "resource_id": 162,
      "text": "হে ঈমানদারগণ, কোন সম্প্রদায় যেন অপর কোন সম্প্রদায়কে বিদ্রূপ না করে, হতে পারে তারা বিদ্রূপকারীদের চেয়ে উত্তম। আর কোন নারীও যেন অন্য নারীকে বিদ্রূপ না করে, হতে পারে তারা বিদ্রূপকারীদের চেয়ে উত্তম। আর তোমরা একে অপরের নিন্দা করো না এবং তোমরা একে অপরকে মন্দ উপনামে ডেকো না। ঈমানের পর মন্দ নাম কতইনা নিকৃষ্ট! আর যারা তাওবা করে না, তারাই তো যালিম।"
    },
    {
      "resource_id": 162,
      "text": "হে মুমিনগণ, তোমরা অধিক অনুমান থেকে দূরে থাক। নিশ্চয় কোন কোন অনুমান তো পাপ। আর তোমরা গোপন বিষয় অনুসন্ধান করো না এবং একে অপরের গীবত করো না। তোমাদের মধ্যে কি কেউ তার মৃত ভাইয়ের গোশ্ত খেতে পছন্দ করবে? তোমরা তো তা অপছন্দই করে থাক। আর তোমরা আল্লাহকে ভয় কর। নিশ্চয় আল্লাহ অধিক তাওবা কবূলকারী, অসীম দয়ালু।"
    },
    {
      "resource_id": 162,
      "text": "হে মানুষ, আমি তোমাদেরকে এক নারী ও এক পুরুষ থেকে সৃষ্টি করেছি আর তোমাদেরকে বিভিন্ন জাতি ও গোত্রে বিভক্ত করেছি। যাতে তোমরা পরস্পর পরিচিত হতে পার। তোমাদের মধ্যে আল্লাহর কাছে সেই অধিক মর্যাদাসম্পন্ন যে তোমাদের মধ্যে অধিক তাকওয়া সম্পন্ন। নিশ্চয় আল্লাহ তো সর্বজ্ঞ, সম্যক অবহিত।"
    },
    {
      "resource_id": 162,
      "text": "বেদুঈনরা বলল, ‘আমরা ঈমান আনলাম’। বল, ‘তোমরা ঈমান আননি’। বরং তোমরা বল, ‘আমরা আত্মসমর্পণ করলাম’। আর এখন পর্যন্ত তোমাদের অন্তরে ঈমান প্রবেশ করেনি। আর যদি তোমরা আল্লাহ ও তাঁর রাসূলের আনুগত্য কর, তাহলে তিনি তোমাদের আমলসমূহের কোন কিছুই হ্রাস করবেন না। নিশ্চয় আল্লাহ অধিক ক্ষমাশীল, পরম দয়ালু।"
    },
    {
      "resource_id": 162,
      "text": "মুমিন কেবল তারাই যারা আল্লাহ ও তাঁর রাসূলের প্রতি ঈমান এনেছে, তারপর সন্দেহ পোষণ করেনি। আর নিজেদের সম্পদ ও নিজেদের জীবন দিয়ে আল্লাহর রাস্তায় জিহাদ করেছে। এরাই সত্যনিষ্ঠ।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘তোমরা কি তোমাদের দীন সম্পর্কে আল্লাহকে শিক্ষা দিচ্ছ? অথচ আল্লাহ জানেন যা কিছু আছে আসমানসমূহে এবং যা কিছু আছে যমীনে। আর আল্লাহ সকল কিছু সম্পর্কে সম্যক অবগত’।"
    },
    {
      "resource_id": 162,
      "text": "(তারা মনে করে) ‘তারা ইসলাম গ্রহণ করে তোমাকে ধন্য করেছে’। বল, ‘তোমরা ইসলাম গ্রহণ করে আমাকে ধন্য করেছ মনে করো না’। বরং আল্লাহই তোমাদেরকে ঈমানের দিকে পরিচালিত করে তোমাদেরকে ধন্য করেছেন, তোমরা যদি সত্যবাদী হয়ে থাক’।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় আল্লাহ আসমানসমূহ ও যমীনের গায়েব সম্পর্কে অবগত আছেন। আর তোমরা যা কর আল্লাহ তার সম্যক দ্রষ্টা।"
    }
  ],
  "meta": {
    "translation_name": "Rawai Al-bayan",
    "author_name": "Bayaan Foundation",
    "filters": { "resource_id": 162, "chapter_number": "49" }
  }
}
