{
  "translations": [
    {
      "resource_id": 171,
      "text": "O those who have faith in Allah and follow whatever He legislates! Do not precede Allah or His Messenger in speech or action, and be mindful of Allah by fulfilling His commands and refrain from that which He has prohibited. Indeed, Allah is hearing of your statements, aware of your actions. He does not miss any of them and will soon requite you for them."
    },
    {
      "resource_id": 171,
      "text": "O those who have faith in Allah and follow whatever He legislates! Show good manners with His Messenger: do not raise your voices in his presence nor speak loudly to him out of respect for him, like you raise your voices to each other whilst talking to them. It is feared that the rewards of your deeds are nullified if you do so, whilst you do not realise they have been nullified."
    },
    {
      "resource_id": 171,
      "text": "Indeed, those who lower their voices near the Messenger of Allah (peace be upon him), they are the ones whose hearts Allah has examined for His consciousness, and chosen them for it. For them is forgiveness for their sins; they will not be accounted for them, and they will receive a great reward on the Day of Judgement, which will be that Allah enters them into Paradise."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! Indeed, those bedouins who call out to you from behind the dwellings of your wives, the majority of them do not understand, so do not worry about them, because if they were understanding, they would surely show good manners to you and would definitely wait until you came out to them. Then, when you came out to them, they would speak to you about their matters by lowering their voices. However, most of them have not yet understood this."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! If these people who call out to you from behind the dwellings of your wives were to have waited and not called out to you until you came out to them, then talked to you in lowered voices, it would have been better for them than calling out to you from behind the dwellings, because it would have been more dignified and respectful. And Allah Forgiving of the sins of those of them who repent, and others. He Forgiving of them due to their ignorance, and is merciful to them."
    },
    {
      "resource_id": 171,
      "text": "O those who have faith in Allah and act upon whatever He legislates! If a wrongdoer brings some news about a group of people to you, then verify the truth of that news and do not hasten towards accepting it, in fear that if you accept it without verifying it, you could harm a group of people ignorantly. Then after having harmed them, you will regret it when the falsehood of the news becomes clear to you."
    },
    {
      "resource_id": 171,
      "text": "O believers! Know that amongst you is the Messenger of Allah upon whom revelation descends, so beware of lying in case he receives revelation informing him of your lying. He is better aware of your needs; if he was to obey you in many of the things you suggest, you would surely fall into difficulty which he would not want for you. However, Allah has, through His grace, made faith beloved to you and has beautified it for your hearts and so you accepted it, while making you hate disbelief, disobedience and sin. Those who possess these qualities are the ones who are treading the path of correctness and righteousness."
    },
    {
      "resource_id": 171,
      "text": "The beautification of goodness and hating of evil that you have achieved is only through the grace of Allah which He bestowed upon you and favoured you with. And Allah is aware of those of His servants who are grateful to Him and so He gives them the ability; He is Wise in that He places each thing in its appropriate place."
    },
    {
      "resource_id": 171,
      "text": "O believers! If two groups of believers quarrel with one another, then reconcile between them by inviting them to let the law of Allah be the judgement between them. Then, if one of the two reject the reconciliation and transgresses, fight the transgressing group until it returns to accepting the command of Allah. If it returns, reconcile between the two groups with fairness and justice. And be fair in your judgement between them, indeed, Allah loves those who are fair in their judgement."
    },
    {
      "resource_id": 171,
      "text": "The believers are brothers in Islam, and brotherhood in Islam demands that you, O believers, reconcile between your quarrelling brothers. And be mindful of Allah by fulfilling His commands and refrain from that which He has prohibited; in the hope that you will be shown mercy."
    },
    {
      "resource_id": 171,
      "text": "O those who have faith in Allah and act upon what He has legislated! A group of you should not mock another; perhaps those that have been mocked are better according to Allah. True consideration is only for what Allah considers. And a group of women should not mock another group of women; perhaps the group mocked at is better according to Allah. Do not taunt the souls of your brothers, because they are like your own souls, and do not call others with names they do not like - as was the case of a few of the Anṣār before the arrival of the Messenger of Allah (peace be upon him). Whoever does that is a wrongdoer, and deviance is a very bad trait after having brought faith. Whoever does not repent from these sins are oppressing themselves by placing themselves in situations of destruction due to the sins they commit."
    },
    {
      "resource_id": 171,
      "text": "O those who have faith in Allah and act upon what He has legislated! Stay away from most suspicions which are not based on causes and indications that give them credence, because some suspicions are sinful, like suspecting one who is apparently pious. And do not persue the faults of believers behind their backs, nor mention another in a manner he dislikes, because mentioning him in a manner he dislikes is like eating his flesh whilst he is dead. Do any of you wish to eat the flesh of his dead brother? Therefore, abhor backbiting him because it is like that. And be mindful of Allah by fulfilling His commands and refrain from that which He has prohibited. Indeed, Allah Forgiving of those of His servants who repent; merciful to them."
    },
    {
      "resource_id": 171,
      "text": "O people! Indeed, I have created you from one male: your father Adam, and one female: your mother Eve. Therefore, your lineage is the same, so some of you should not take pride in lineage over others. Then, I made you into many nations and dispersed tribes, so that you may recognise one another; not so that you take pride in them, because pride can only be due to Allah-consciousness; Indeed, the most noble from among you according to Allah is the one who is most mindful of Him. Indeed, Allah is aware of your conditions, knowing of what levels of perfection and deficiency you are on; nothing is hidden from him."
    },
    {
      "resource_id": 171,
      "text": "When some of the bedouins came to the Prophet (peace be upon him), they said, “We have brought faith in Allah and His Messenger.” O Messenger! Say to them: “You have not brought faith, instead, say: “We have submitted and obeyed”. Faith has not yet entered your hearts; it is hoped that it does enter. O bedouins! If you obey Allah and His Messenger in faith, in doing good deeds, and in refraining from the unlawful, Allah will not decrease the reward of your deeds in the slightest. Indeed, Allah Forgiving of those of His servants who repent and is merciful to them.”"
    },
    {
      "resource_id": 171,
      "text": "The believers are only those who have faith in Allah and His Messenger, and then do not pollute their faith with doubts and strive in the way of Allah with their wealth and souls, not holding back on anything. Those are the ones truthful in their faith."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! Say to these bedouins: “Are you teaching Allah and informing Him about your religion, whilst Allah knows all that is in the heavens and on earth; He knows everything and nothing is hidden from him, so He does not need you to inform Him about your religion.”"
    },
    {
      "resource_id": 171,
      "text": "O Messenger! These bedouins recount their favour upon you by mentioning their Islam. Say to them: “Do not recount your entering the religion of Allah as a favour upon me; its benefit - if achieved - will return to you alone. Rather, it is Allah who recounts His favour upon you that He granted you the ability to enter into His religion, if indeed, you are truthful in your claim that you have entered into it.”"
    },
    {
      "resource_id": 171,
      "text": "Indeed, Allah knows the Ghaib of the heavens and the earth; nothing is hidden from him. And Allah is watchful of your actions; none of them are hidden from Him, and He will soon requite you for the good and bad of your deeds."
    }
  ],
  "meta": {
    "translation_name": "Abridged Explanation of the Quran",
    "author_name": "Tafsir Center of Quranic Studies",
    "filters": { "resource_id": 171, "chapter_number": "49" }
  }
}
