{
  "translations": [
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang beriman kepada Allah dan mengikuti apa yang disyariatkan! Janganlah kalian mendahului Allah dan Rasul-Nya dengan ucapan atau perbuatan, dan bertakwalah kepada Allah dengan menaati segala perintah-Nya dan menjauhi segala larangan-Nya. Sesungguhnya Allah Maha Mendengar segala ucapan kalian dan Maha Mengetahui segala perbuatan kalian, tidak ada sedikitpun dari perbuatan kalian yang luput dari-Nya, dan Dia akan membalas kalian karenanya."
    },
    {
      "resource_id": 174,
      "text": "Wahai orang yang beriman kepada Allah dan mengikuti apa yang disyariatkan, sopanlah terhadap Rasul-Nya. Janganlah kalian meninggikan suara kalian di atas suara Nabi -ṣallallāhu 'alaihi wa sallam- ketika berbicara dengannya. Jangan kalian memanggil namanya sebagaimana kalian saling memanggil di antara kalian, tetapi panggillah dia dengan sebutan Nabi dan Rasul secara halus, karena dikhawatirkan pahala amal kalian menjadi sia-sia disebabkan hal itu sementara kalian tidak merasa akan batalnya pahala amal perbuatan kalian."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya orang-orang yang merendahkan suara mereka di sisi Rasulullah -ṣallallāhu 'alaihi wa sallam-, mereka adalah orang-orang yang Allah telah menguji hati mereka untuk ketakwaan kepada-Nya dan menjadikan mereka ikhlas bertakwa kepada-Nya. Bagi mereka pengampunan atas dosa-dosa mereka sehingga Allah tidak membalasnya dan bagi mereka pahala yang besar pada hari Kiamat, yaitu Allah memasukkan mereka ke dalam Surga."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya orang-orang yang memanggilmu -wahai Rasul- dari kalangan orang Badui dari balik kamar istri-istrimu, kebanyakan dari mereka tidak berakal."
    },
    {
      "resource_id": 174,
      "text": "Kalau saja orang-orang yang memanggilmu -wahai Rasul- dari balik kamar-kamar istri-istrimu mau bersabar, dan mereka tidak memanggilmu hingga engkau keluar untuk menemui mereka, lalu mereka berkata kepadamu dengan suara yang pelan, niscaya hal itu akan lebih baik bagi mereka daripada memanggilmu dari balik kamar-kamar, karena di dalamnya terdapat penghormatan yang besar. Dan Allah Maha Pengampun atas dosa-dosa orang yang bertobat dari mereka atau dari selain mereka, dan Maha Pengampun kepada mereka karena ketidaktahuan mereka dan Maha Penyayang kepada mereka"
    },
    {
      "resource_id": 174,
      "text": " Wahai orang-orang yang beriman kepada Allah dan mengerjakan apa yang disyariatkan, jika seorang yang fasik datang kepadamu dengan membawa kabar tentang suatu kaum maka periksalah kebenaran kabar berita tersebut dan janganlah tergesa-gesa membenarkannya, karena dikhawatirkan kalian akan menimpakan musibah kepada suatu kaum tanpa kalian ketahui yang sebenarnya apabila kalian membenarkan kabar itu tanpa menelitinya terlebih dahulu, sehingga setelah menimpakan musibah kepada mereka kalian menjadi menyesal ketika mengetahui kebohongan kabar itu."
    },
    {
      "resource_id": 174,
      "text": "Ketahuilah -wahai orang-orang yang beriman- bahwa di tengah kalian ada Rasulullah yang kepadanya diturunkan wahyu, maka hati-hatilah dari berdusta sehingga wahyu diturunkan kepadanya, mengabarkan tentang kedustaan kalian. Beliau lebih mengetahui apa yang menjadi maslahat bagi kalian. Jika beliau menerima sebagian besar usulan kalian niscaya kalian akan terjerumus ke dalam kesulitan yang tidak diridainya untuk kalian. Akan tetapi Allah dengan anugerah-Nya telah menjadikan kalian mencintai keimanan dan menjadikan keimanan ini terasa indah di hati kalian sehingga kalian beriman, serta menjadikan kalian membenci kekufuran, keluar dari ketaatan, dan juga menjadikan kalian membenci kemaksiatan terhadap-Nya. Orang-orang yang mempunyai sifat-sifat demikian adalah orang-orang yang meniti jalan yang lurus dan benar."
    },
    {
      "resource_id": 174,
      "text": "Apa yang terjadi pada kalian -berupa memandang indah kebaikan di hati kalian dan membenci kejahatan- merupakan anugerah dari Allah yang dianugerahkan kepada kalian dan merupakan kenikmatan yang diberikan kepada kalian. Allah Maha Mengetahui hamba-hamba-Nya yang mensyukuri nikmat-Nya, lalu Dia memberikan taufik kepada-Nya, dan Maha Bijaksana karena telah meletakkan segala sesuatu pada tempat yang sesuai dengannya."
    },
    {
      "resource_id": 174,
      "text": "    Jika ada dua kelompok dari orang-orang yang beriman saling berperang, maka damaikanlah -wahai orang-orang yang beriman- di antara keduanya dengan mengajak keduanya kepada hukum Allah untuk menyelesaikan pertikaian di antara keduanya. Jika salah satu enggan dan melanggar maka perangilah kelompok yang melanggar hingga ia kembali kepada hukum Allah. Jika telah kembali kepada hukum Allah maka damaikan antara keduanya dengan adil dan tidak memihak, berbuat adillah dalam memutuskan hukum antara keduanya, sesungguhnya Allah menyukai orang-orang yang berbuat adil dalam membuat keputusan."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya orang-orang yang beriman itu bersaudara, dan persaudaraan dalam Islam itu berkonsekuensi atas kalian -wahai orang-orang yang beirman- untuk mendamaikan antara dua saudara kalian yang sedang bertikai. Bertakwalah kepada Allah dengan mengerjakan segala perintah-Nya dan menjauhi segala l;arangan-Nya dengan harapan kalian akan dirahmati."
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang beriman kepada Allah dan menjalankan apa yang disyariatkan! Janganlah suatu kaum dari kalian menghina kaum yang lain karena bisa jadi kaum yang dihina itu lebih baik di sisi Allah, dan yang diperhitungkan adalah yang ada pada sisi Allah. Dan janganlah sekelompok wanita menghina sekelompok yang lain, karena bisa jadi kelompok yang dihina itu lebih baik di sisi Allah, dan janganlah kalian mencela saudara-saudara kalian sendiri, karena kedudukan mereka seperti kalian sendiri, serta janganlah sebagian dari kalian memanggil sebagian yang lain dengan julukan yang tidak disukainya, sebagaimana yang dilakukan oleh kaum Anṣār sebelum kedatangan Rasulullah -ṣallallāhu 'alaihi wa sallam-. Barangsiapa di antara kalian melakukannya, maka ia adalah orang fasik. Seburuk-buruk sifat adalah sifat kefasikan setelah keimanan. Barangsiapa tidak bertobat dari maksiat ini maka mereka adalah orang-orang yang menganiaya diri mereka sendiri dengan menceburkan diri mereka ke dalam sumber-sumber kehancuran disebabkan kemaksiatan yang mereka lakukan."
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang beriman kepada Allah dan menjalankan apa yang disyariatkan! Hindarilah kebanyakan dari tuduhan tanpa ada sebab-sebab dan alasan yang tepat, karena sebagian dari prasangka itu dosa seperti berburuk sangka kepada orang yang secara lahir tampak baik. Janganlah kalian mencari-cari aib orang-orang yang beriman. Janganlah salah seorang dari kalian menyebutkan tentang saudaranya dengan hal yang tidak disukainya, karena menyebutkannya dengan apa yang tidak disukainya itu seperti makan bangkai saudaranya. Sukakah salah seorang di antara kalian makan bangkai saudaranya sendiri? Maka hindarilah menggunjingnya karena hal itu semisal makan bangkai saudara sendiri. Bertakwalah kepada Allah dengan mengerjakan segala perintah-Nya dan menjauhi segala larangan-Nya, sesungguhnya Allah Maha Menerima tobat dari hamba-hamba-Nya yang bertobat kepada-Nya, Maha Penyayang kepada mereka."
    },
    {
      "resource_id": 174,
      "text": "Wahai manusia! Sesungguhnya Aku menciptakan kalian dari satu laki-laki, yaitu bapak kalian Adam, dan satu wanita, yaitu ibu kalian Hawa, jadi nasab kalian itu satu, maka janganlah sebagian dari kalian menghina nasab sebagian yang lain. Dan kemudian Kami menjadikan kalian suku-suku yang banyak dan bangsa-bangsa yang menyebar agar sebagian dari kalian mengenal sebagian yang lain, bukan untuk saling merasa lebih tinggi, karena kedudukan yang tinggi itu hanya didapat dengan ketakwaan. Sesungguhnya orang yang paling mulia dari kalian di sisi Allah adalah orang yang paling bertakwa di antara kalian, sesungguhnya Allah Maha Mengetahui segala kondisi kalian, Maha Mengenal kelebihan dan kekurangan kalian, tidak ada sesuatu pun dari hal itu yang luput dari-Nya."
    },
    {
      "resource_id": 174,
      "text": "Sebagian orang-orang Badui berkata ketika menghadap kepada Nabi -ṣallallāhu 'alaihi wa sallam-, “Kami beriman kepada Allah dan Rasul-Nya.” Katakan -wahai Rasul- kepada mereka, “Kalian belum beriman, akan tetapi ucapkanlah 'kami pasrah dan tunduk', karena keimanan belum masuk ke dalam hati kalian dan belum terbayang masuknya iman itu ke dalam hati kalian. Jika kalian -wahai orang-orang Badui- menaati Allah dan Rasul-Nya dalam keimanan dan amal saleh serta menghindari hal-hal yang diharamkan, niscaya Allah tidak akan mengurangi sedikitpun dari pahala amal perbuatan kalian. Sesungguhnya Allah Maha Pengampun bagi hamba-hamba-Nya yang bertobat, Maha Penyayang terhadap mereka."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya orang-orang yang beriman hanyalah orang-orang yang beriman kepada Allah dan Rasul-Nya, kemudian tidak mencampuri keimanannya dengan keraguan dan berjuang dengan hartanya dan jiwanya di jalan Allah serta tidak kikir dengan sesuatupun darinya. Orang-orang yang mempunyai sifat-sifat demikian ini adalah orang-orang yang jujur dalam keimanan mereka."
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Rasul- kepada orang-orang Badui itu, “Apakah kalian memberitahukan kepada Allah dan menjelaskan kepada-Nya tentang agama kalian? Sementara Allah mengetahui apa yang ada di langit dan mengetahui apa yang di bumi, dan Allah Maha Mengetahui segala sesuatu, tidak ada sesuatu pun yang luput dari-Nya, maka Dia tidak butuh kepada pemberitahuan kalian tentang agama kalian.”"
    },
    {
      "resource_id": 174,
      "text": "Orang-orang Badui itu merasa telah memberimu -wahai Rasul- karunia dengan masuknya mereka ke dalam Islam. Katakan kepada mereka, “Janganlah kalian merasa telah memberiku karunia dengan masuknya kalian ke dalam agama Islam, karena manfaatnya -jika memang ada- kembali kepada kalian. Justru Allah-lah yang memberikan karunia kepada kalian dengan memberikan taufik kepada kalian untuk masuk ke dalam agama-Nya, jika kalian jujur dengan pengakuan kalian bahwa kalian telah masuk Islam.”"
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Allah Maha Mengetahui hal gaib di langit dan mengetahui hal gaib di bumi. Tidak ada sesuatu pun yang luput dari-Nya, dan Allah Maha Melihat apa yang kalian kerjakan, tidak ada sedikitpun dari perbuatan kalian yang luput dari-Nya, dan Dia akan membalas kalian atas kebaikan dan keburukan perbuatan kalian."
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "49" }
  }
}
