{
  "translations": [
    {
      "resource_id": 178,
      "text": "О те, которые уверовали в Аллаха и последовали тому, что Он узаконил! Не опережайте Аллаха и Его Посланника словом или поступком и бойтесь Аллаха, следуя Его приказам и сторонясь Его запретов. Поистине, Аллах слышит ваши слова и знает о ваших поступках. Ничего из этого не скроется от Него, и Он воздаст вам за все."
    },
    {
      "resource_id": 178,
      "text": "О те, которые уверовали в Аллаха и последовали за тем, что Он узаконил! Будьте вежливы с Его Посланником! Не превышайте свои голоса над голосом Пророка ﷺ при обращении к нему и не зовите его по имени, как зовете вы друг друга. Зовите его Пророком или Посланником и обращайтесь к нему мягко, боясь того, что награда ваших деяний будет погублена по причине [грубости к нему], в то время как вы даже не почувствуете этого."
    },
    {
      "resource_id": 178,
      "text": "Поистине, те, которые понижают свои голоса при Посланнике Аллаха ﷺ, являются теми, чьи сердца Аллах испытал и очистил для богобоязненности. Им уготовано прощение грехов, за которые их не накажут, и великая награда в Судный день, и это то, что Аллах введет их в Рай."
    },
    {
      "resource_id": 178,
      "text": "Поистине, большинство из тех бедуинов, которые зовут тебя, о Посланник, позади комнат твоих жен, не разумеют."
    },
    {
      "resource_id": 178,
      "text": "И если бы те, которые зовут тебя, о Посланник, позади комнат твоих жен, проявили терпение и не звали тебя, пока ты не вышел к ним, и если бы они обращались к тебе понижая свои голоса, то это было бы лучше для них, чем обращение к тебе позади комнат, поскольку в этом [в проявлении терпения] есть уважение и почитание. Аллах прощает грехи тех из них и других людей, кто раскаивается перед Ним, прощает их по причине их невежества, и Он милосерден по отношению к ним."
    },
    {
      "resource_id": 178,
      "text": "О те, которые уверовали в Аллаха и поступали в соответствии с тем, что Он узаконил! Если к вам явится нечестивец с вестью о каком-либо народе, то удостоверьтесь в правдивости его вестей и не спешите поверить ему, иначе есть опасение, что вы обвините людей в совершении преступления, не зная правду о них, и станете сожалеть о том, что обвиняли их после того, как откроется вам ложь вестей [нечестивца]."
    },
    {
      "resource_id": 178,
      "text": "Знайте, о верующие, что среди вас есть Посланник Аллаха, которому нисходит Откровение, так остерегайтесь же лжи, иначе ему снизойдет Откровение, которое поведает ему о вашей лжи. Он лучше знает о том, в чем есть для вас польза. Если он повинуется вам во многом из того, что вы требуете от него, то вы бы попали в затруднительное положение, которым Он не доволен. Однако, Аллах по Своей милости привил вам любовь к вере, представил ее прекрасной в ваших сердцах, и вы уверовали, и Он сделал ненавистным вам неверие и уклонение от повиновения Ему, и сделал ненавистным вам ослушание Его. Те, кому присущи эти качества, являются идущими истинным и верным путем."
    },
    {
      "resource_id": 178,
      "text": "А то, что произошло с вами – представление добра прекрасным в ваших сердцах, и вселение ненависти ко злу, является милостью от Аллаха, которую Он оказал вам, и благо, которое Он даровал вам. Аллах знает о том из Своих рабов, кто благодарен Ему, и тому Он оказывает помощь, и Он – Мудрый, поскольку расставляет все по своим местам."
    },
    {
      "resource_id": 178,
      "text": "Если две группы верующих сражаются друг с другом, то примирите их, о верующие, призвав их обратиться за решением к Закону Аллаха в своем разногласии. Если какая-либо сторона откажется от примирения и проявит вражду, то сразитесь с враждующей группой, пока она не вернется к предписанию Аллаха. Если она вернется к предписанию Аллаха, то примирите их справедливо и беспристрастно, и будьте справедливы в решении для них, ибо Аллах любит тех, кто справедлив в своем решении."
    },
    {
      "resource_id": 178,
      "text": "Поистине, верующие – братья в Исламе, а братство в Исламе требует того, чтобы вы примиряли, о верующие, своих пререкающихся братьев. Бойтесь Аллаха, следуя Его приказам и сторонясь Его запретов, быть может, вы будете помилованы."
    },
    {
      "resource_id": 178,
      "text": "О те, которые уверовали в Аллаха и последовали тому, что Он узаконил! Пусть одни из вас не насмехаются над другими, быть может, тот, над кем насмехаются, окажется лучше перед Аллахом – а это определяет лишь Аллах. И пусть одни женщины не насмехаются над другими женщинами, быть может, те, над которыми насмехаются, окажутся лучшими перед Аллахом. Не порочьте своих братьев, ибо вы равны между собой, и пусть одни из вас не оскорбляют других, давая им клички, которые им ненавистны, как это делали некоторые ансары до прихода Посланника Аллаха ﷺ. Тот из вас, кто поступит подобным образом, является нечестивцем. Скверно называться нечестивцем после того как уверовал! А те, кто не раскается в этих грехах, являются беззаконниками, поступившими несправедливо по отношению к самим себе, повлекшими себя в ущелье погибели за то, что совершали ослушание."
    },
    {
      "resource_id": 178,
      "text": "О те, которые уверовали в Аллаха и последовали тому, что Он узаконил в Шариате! Избегайте многих подозрений, не имеющих веских причин. Поистине, некоторые предположения являются грехом, как дурное мнение о том, кто внешне праведен. Не выискивайте недостатков верующих за их спиной, и пусть никто из вас не упоминает своего брата тем, что ему не понравится, ибо упоминание его тем, что ему не понравится подобно пожиранию его мяса, когда он мертв. Разве понравится кому-либо из вас пожирать мясо своего мертвого брата?! Ненавидьте сплетни о нем, ибо это подобно [поеданию его мяса, когда он мертв]. Бойтесь Аллаха, следуя Его приказам и сторонясь Его запретов! Поистине, Аллах прощает тех из Своих рабов, кто раскаивается перед Ним, и милостив по отношению к ним."
    },
    {
      "resource_id": 178,
      "text": "О люди, поистине, Мы сотворили вас из одного мужчины – вашего праотца Адама, и из одной женщины – вашей праматери Хавы, у вас одно родство, так пусть же одни из вас не превозносятся над другими по причине родства, и после этого Мы сделали вас многочисленными народами и племенами, рассеянными [по всему миру], для того, чтобы вы узнавали друг друга, а не для того, чтобы вы превозносились друг над другом, поскольку отличие может быть лишь в богобоязненности, и поэтому Он сказал: «Поистине, самый почтенный перед Аллахом из вас – самый богобоязненный». Поистине, Аллах знает о вашем положении, ведает о том, как вы бываете совершенными или допускаете упущения, и ничего из этого не скроется от Него."
    },
    {
      "resource_id": 178,
      "text": "Некоторые жители пустыни сказали, когда прибыли к Пророку ﷺ: «Мы уверовали в Аллаха и в Его Посланника!». Скажи им, о Посланник: «Вы не уверовали, однако скажите: «Мы покорились и повиновались». Вера еще не вошла в ваши сердца, однако, быть может это произойдет. Если вы, о бедуины, повинуетесь Аллаху и Его Посланнику в вере, в праведных деяниях и оставлении запретного, то Аллах ничуть не убавит награду за ваши деяния». Поистине, Аллах прощает тех из Своих рабов, кто кается перед Ним, и милосерден по отношению к ним."
    },
    {
      "resource_id": 178,
      "text": "Поистине, верующие – это те, которые уверовали в Аллаха и в Его Посланника, а затем не смешали свою веру с сомнением, которые сражались на пути Аллаха своим имуществом и жизнью и не скупились ни в чем. Те, кому присущи эти качества, являются правдивыми в своей вере."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник, этим бедуинам: «Неужели вы учите Аллаха своей религии и сообщаете Ему о ней?! Аллаху известно о том, что на небесах и на земле, и Аллах знает о всякой вещи, ничего не скроется от Него, и Он не нуждается в том, чтобы вы осведомляли Его о своей религии»."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, эти бедуины попрекают тебя тем, что обратились в Ислам, скажи им: «Не попрекайте меня своим обращением в религию Аллаха, ибо польза этого, если она будет, вернется к вам. Аллах – Тот, Кто оказал вам милость, оказав вам помощь уверовать в Него, если вы правдивы в своих утверждениях говоря, что вошли в нее»."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Аллах знает сокровенное на небесах и на земле, ничего из этого не скроется от Него. Аллах видит то, что вы совершаете, ничего из ваших деяний не скроется от Него, и Он воздаст вам за добрые и дурные [поступки или: деяния]."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "49" }
  }
}
