{
  "translations": [
    {
      "resource_id": 179,
      "text": "O mga sumampalataya kay Allāh at sumunod sa isinabatas Niya, huwag kayong mauna sa harap ni Allāh at ng Sugo Niya ng isang sasabihin o isang gagawin at mangilag kayong magkasala kay Allāh sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya. Tunay na si Allāh ay Madinigin sa mga sinasabi ninyo, Maalam sa mga ginagawa ninyo: walang nakalulusot sa Kanya mula sa mga iyon na anuman, at gaganti sa inyo sa mga iyon."
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya kay Allāh at sumunod sa isinabatas Niya, magmagandang-asal kayo sa Sugo Niya at huwag ninyong gawin ang mga tinig ninyo na tumaas higit sa tinig ng Propeta – basbasan siya ni Allāh at batiin ng kapayapaan – sa sandali ng pakikipag-usap sa kanya, at huwag kayong magpahayag sa kanya sa pangalan niya gaya ng pagtawag ng ilan sa inyo sa iba pa, bagkus tumawag kayo sa kanya sa pagkapropeta [niya] at pagkasugo [niya] sa pamamagitan ng pakikipag-usap na banayad, sa pangamba na mawalang-saysay ang gantimpala sa mga gawa ninyo dahilan doon samantalang kayo ay hindi nakadarama sa pagpapawalang-saysay sa gantimpala ng mga iyon."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga nagpapahina ng mga tinig nila sa piling ng Sugo ni Allāh – basbasan siya ni Allāh at batiin ng kapayapaan – ang mga iyon ay ang mga sumubok si Allāh sa mga puso nila para sa pangingilag magkasala sa Kanya at nagpawagas Siya sa kanila para rito. Ukol sa kanila ay isang kapatawaran para sa mga pagkakasala nila kaya hindi Siya maninisi sa kanila at ukol sa kanila ay isang gantimpalang sukdulan sa Araw ng Pagbangon, na magpapasok sa kanila si Allāh sa Paraiso."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga tumatawag sa iyo, O Sugo, kabilang sa mga Arabeng disyerto mula sa likuran ng mga silid ng mga maybahay mo, ang karamihan sa kanila ay hindi nakapag-uunawa."
    },
    {
      "resource_id": 179,
      "text": "Kung sakaling ang mga tumatawag na ito sa iyo, O Sugo, mula sa likuran ng mga silid ng mga maybahay mo ay nagtiis saka hindi tumawag sa iyo hanggang sa lumabas ka sa kanila para kumausap sila sa iyo habang pinahihina ang mga tinig nila, talaga sanang iyon ay naging mabuti para sa kanila kaysa sa pagtawag sa iyo mula sa likuran ng mga iyon dahil sa dulot nito na paggalang at pagrespeto. Si Allāh ay Mapagpatawad sa mga pagkakasala ng sinumang nagbalik-loob kabilang sa kanila at kabilang sa iba pa sa kanila, Mapagpatawad sa kanila dahil sa kamangmangan nila, Maawain sa kanila."
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya kay Allāh at gumawa ayon sa isinabatas Niya, kung naghatid sa inyo ang isang suwail ng isang ulat tungkol sa mga tao ay tumiyak kayo sa katumpakan ng ulat niya at huwag kayong magdali-dali sa paniniwala sa kanya sa pangambang baka makapaminsala kayo – kapag naniwala kayo sa ulat niya nang walang pagtitiyak – sa mga tao dahil sa isang krimen habang kayo ay mga mangmang sa reyalidad ng kalagayan nila, kaya kayo matapos ng pamiminsala ninyo sa kanila ay baka maging mga nagsisisi kapag luminaw sa inyo ang kasinungalingan ng ulat niya."
    },
    {
      "resource_id": 179,
      "text": "Alamin ninyo, O mga mananampalataya, na nasa inyo ang Sugo ni Allāh habang bumababa sa kanya ang kasi kaya mag-ingat kayo na magsinungaling sapagkat bumababa sa kanya ang kasi na nagpapabatid sa kanya ng kasinungalingan ninyo. Siya ay higit sa nakaaalam sa anumang naroon ang kapakanan ninyo. Kung sakaling tatalima siya sa inyo sa marami sa iminumungkahi ninyo sa kanya ay talaga sanang nasadlak kayo sa pahirap na hindi niya kinalulugdan para sa inyo. Subalit si Allāh dahil sa kabutihang-loob Niya ay nagpaibig sa inyo sa pananampalataya, nagpaganda nito sa mga puso ninyo kaya sumampalataya kayo, nagpasuklam sa inyo ng kawalang-pananampalataya at paglabas sa pagtalima sa Kanya, at nagpasuklam sa inyo ng pagsuway sa Kanya. Ang mga nailalarawang iyon sa mga katangiang ito ay ang mga tumatahak sa daan ng pagkagabay at pagkatama."
    },
    {
      "resource_id": 179,
      "text": "Ang nangyari sa inyo na pagpapaganda sa kabutihan sa mga puso ninyo at pagpapasuklam sa kasamaan ay bilang kabutihang-loob lamang mula kay Allāh na nagmabuting-loob Siya nito sa inyo at bilang biyaya na nagbiyaya Siya nito sa inyo. Si Allāh ay Maalam sa sinumang nagpapasalamat sa Kanya kabilang sa mga lingkod Niya kaya nagtutuon Siya nito, Marunong yayamang naglalagay Siya ng bawat bagay sa kalalagyan nitong naaangkop para rito."
    },
    {
      "resource_id": 179,
      "text": "Kung may dalawang pangkat kabilang sa mga mananampalataya na nag-awayan ay magpayapa kayo, O mga mananampalataya, sa pagitan ng dalawa sa pamamagitan ng pag-anyaya sa dalawang panig sa paghahatol ng batas ni Allāh kaugnay sa sigalot ng dalawa. Ngunit kung tumanggi ang isa sa dalawa sa pakikipagpayapaan at lumabag, kalabanin ninyo ang lumabag hanggang sa bumalik ito sa kahatulan ni Allāh. Kaya kung bumalik ito sa kahatulan ni Allāh, magpayapa kayo sa dalawa ayon sa katarungan at pagkakapantay. Magmakatarungan kayo sa hatol ninyo sa dalawa; tunay na si Allāh ay umiibig sa mga makatarungan sa kahatulan nila."
    },
    {
      "resource_id": 179,
      "text": "Ang mga mananampalataya ay magkakapatid lamang sa Islām. Ang kapatiran sa Islām ay humihiling na magpayapa kayo, O mga mananampalataya, sa pagitan ng mga kapatid ninyong naghihidwaan. Mangilag kayong magkasala kay Allāh sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya sa pag-asang kaawaan kayo."
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya kay Allāh at gumawa ayon sa isinabatas Niya, huwag mangutya ang ilang lalaki kabilang sa inyo sa ilang lalaki; baka ang mga kinukutya ay higit na mabuti sa ganang kay Allāh. Ang isinasaalang-alang ay ayon sa ganang kay Allāh. Huwag mangutya ang ilang babae sa ilang babae; baka ang mga kinukutya ay higit na mabuti sa ganang kay Allāh. Huwag kayong mamintas sa mga kapatid ninyo sapagkat sila ay nasa kalagayan ng mga sarili ninyo. Huwag manukso ang iba sa inyo sa iba pa sa pamamagitan ng isang taguring kasusuklaman nito, gaya ng kalagayan ng ilan sa Anṣār bago ng pagdating ng Sugo ni Allāh – basbasan siya ni Allāh at batiin ng kapayapaan. Ang sinumang gumawa niyon kabilang sa inyo, siya ay isang suwail. Kay saklap bilang katangian ang katangian ng kasuwailan matapos ng pananampalataya. Ang sinumang hindi nagbalik-loob mula sa mga pagsuway na ito, ang mga iyon ay ang mga tagalabag sa katarungan sa mga sarili nila dahil sa paghahatid sa mga ito sa mga hatiran ng kapahamakan dahilan sa ginawa nila na mga pagsuway."
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya kay Allāh at gumawa ayon sa isinabatas Niya, lumayo kayo sa maraming paghihinala na hindi nakabatay sa nagpapatibay sa mga iyon na mga kadahilanan at mga ebidensiya. Tunay na ang ilan sa pagpapalagay ay kasalanan gaya ng kasagwaan ng pagpapalagay sa sinumang ang panlabas ay ang kaayusan. Huwag kayong magsiyasat sa mga kahihiyan ng mga mananampalataya sa likuran nila. Huwag bumanggit ang isa sa inyo sa kapatid niya ng kasusuklaman nito sapagkat tunay na ang pagbanggit dito ng kasusuklaman nito ay tulad ng pagkain sa laman nito kapag patay na. Iibigin ba ng isa sa inyo na kumain ng laman ng kapatid niya kapag patay na? Kaya masuklam kayo sa panlilibak dito sapagkat ito ay tulad niya. Mangilag kayong magkasala kay Allāh sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya. Tunay na si Allāh ay Palatanggap ng pagbabalik-loob ng sinumang nagbalik-loob kabilang sa mga lingkod Niya, Maawain sa Kanila."
    },
    {
      "resource_id": 179,
      "text": "O mga tao, tunay na Kami ay lumikha sa inyo mula sa nag-iisang lalaki, ang ama ninyong si Adan, at nag-iisang babae, ang ina ninyong si Eva. Kaya ang kaangkanan ninyo ay nag-iisa kaya huwag magmayabang ang iba sa inyo sa iba pa sa kaangkanan. Gumawa Kami sa inyo matapos niyon bilang maraming bansa at mga liping lumaganap upang makilala ninyo ang isa't isa, hindi upang magmayabang dahil ang pagtatangian ay walang iba kundi batay sa pangingilag sa pagkakasala. Dahil dito, nagsabi Siya: Tunay na ang pinakamarangal sa inyo sa ganang kay Allāh ay ang pinakamapangilag magkakasala sa inyo. Tunay na si Allāh ay Maalam sa mga kalagayan ninyo, Mapagbatid sa taglay ninyo na kalubusan o kakulangan: walang nakakukubli sa Kanya na anuman mula roon."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang ilan sa mga naninirahan sa ilang noong pumunta sila sa Propeta – basbasan siya ni Allāh at batiin ng kapayapaan: \"Sumampalataya kami kay Allāh at sa Sugo Niya.\" Sabihin mo sa kanila, o Sugo: \"Hindi kayo sumampalataya, subalit sabihin ninyo: ‘Sumuko kami at nagpaakay kami.' Hindi pa nakapasok ang pananampalataya sa mga puso ninyo at inaasahan ito na pumasok sa mga iyon. Kung tatalima kayo, o mga Arabeng disyerto, kay Allāh at sa Sugo Niya sa pananampalataya, gawang matuwid, at pag-iwas sa mga ipinagbabawal ay hindi magbabawas sa inyo si Allāh ng anuman mula sa gantimpala ng mga gawa ninyo. Tunay na si Allāh ay Mapagpatawad s a sinumang nagbalik-loob kabilang sa mga lingkod Niya, Maawain sa kanila.\""
    },
    {
      "resource_id": 179,
      "text": "Tanging ang mga mananampalataya ay ang mga sumampalataya kay Allāh at sa Sugo Niya, pagkatapos hindi nahaluan ang pananampalataya nila ng isang pagdududa, nakibaka sila sa pamamagitan ng mga yaman nila at mga sarili nila sa landas ni Allāh at hindi sila nagmaramot ng anuman sa mga ito. Ang mga nailarawang iyon sa mga katangiang iyon ay ang mga tapat sa pananampalataya nila."
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, o Sugo, sa mga Arabeng disyerto na ito: \"Nagtuturo ba kayo kay Allāh at nagpapatalos kayo sa Kanya ng relihiyon ninyo, samantalang si Allāh ay nakaaalam sa anumang nasa mga langit at nakaaalam sa anumang nasa lupa? Si Allāh sa bawat bagay ay Maalam: walang nakakukubli sa Kanya na anuman kaya hindi Siya nangangailangan ng pagpapaalam ninyo sa Kanya ng relihiyon ninyo.\""
    },
    {
      "resource_id": 179,
      "text": "Nanunumbat sa iyo, O Sugo, ang mga Arabeng disyerto na ito ng pagpapasakop nila sa Islām. Sabihin mo sa kanila: \"Huwag kayong manumbat sa akin ng pagpasok ninyo sa relihiyon ni Allāh sapagkat ang pakinabang niyon – kung mangyayari – ay mauuwi sa inyo, bagkus si Allāh ay ang nagmamagandang-loob sa inyo sa pamamagitan ng pagtuon sa inyo sa pananampalataya sa Kanya, kung kayo ay mga tapat sa pag-aangkin ninyo na kayo ay pumasok doon.\""
    },
    {
      "resource_id": 179,
      "text": "Tunay na si Allāh ay nakaaalam sa Lingid sa mga langit at nakaaalam sa Lingid sa lupa: walang nakakukubli sa Kanya na anuman mula roon. Si Allāh ay Nakakikita sa anumang ginagawa ninyo: walang nakakukubli sa Kanya mula sa mga gawa ninyo na anuman at gaganti sa inyo ayon sa kagandahan ng mga ito at kasagwaan ng mga ito."
    }
  ],
  "meta": {
    "translation_name": "Tagalog Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 179, "chapter_number": "49" }
  }
}
