{
  "translations": [
    {
      "resource_id": 183,
      "text": "アッラーを信じ、定められたことに従う者たちよ、アッラーとその使徒に先んじて何か言ったりしてはならない。アッラーのご命令を果たし、禁止を避けることでアッラーを意識せよ。本当にアッラーはあなたたちの言うことを聴き、することを知る御方であり、何一つ見逃されることはなく、行いに応じて報いられる。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを信じ、その教えに従う者よ、使徒には礼節をもって接し、話しかけるときは預言者の声よりも大きな声を出してはならない。また、お互いに呼びかけ合うように、呼び捨てにしてはならない。預言者や使徒など、柔らかい呼称でもって呼びかけよ。あなたたちの知らないところでそうした無礼な振る舞いにより、善行への報奨が無効にされてしまう恐れがあるからである。"
    },
    {
      "resource_id": 183,
      "text": "アッラーの使徒のもとで声を落とす者こそ、その心がかれを意識するものかどうか試みられ、純真なものとされた者である。彼らにはお咎めなしの罪の赦しがあり、審判の日には天国入りという偉大な報奨がある。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、ベドウィンのうち、あなたの妻の部屋の後ろからあなたを呼ぶ者は、そのほとんどが考えていないのである。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、もし仮にあなたの妻の部屋の後ろからあなたを呼ぶこれらの者が辛抱してあなたが出て来るまで呼びつけることなく小さな声で話しかけたなら、そのほうが尊敬の念を持った礼節ある態度として彼らにとってもより良い。アッラーは彼らのうち悔い改める者、誰であれ悔い改める者の罪をよく赦して下さる御方であられる。無知のために過ちを犯したことをよく赦して下さる御方であり、慈悲深い御方なのである。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを信じ、定められたことを実践する者よ、行いが悪く信頼に値しない者がある民の情報をもたらした時には、それが正しい情報かどうかを確認し、鵜呑みにして行動を起こしてはならない。確認なしにその情報を信じてしまうと、本当の事情を知らないままある民に罪を着せ、何か行動を起こしてしまってからその情報が嘘であったと明らかになることで、後悔する恐れがあるからである。"
    },
    {
      "resource_id": 183,
      "text": "信者よ、あなたたちの間には、啓示が下されるアッラーの使徒がいるのだということを知れ。あなたたちが嘘をつこうものなら、その嘘を暴く啓示が彼に下されるかもしれないから気をつけよ。彼のほうがあなたたちに役立つことをよりよく知っているのだ。(彼に従うよりも)あなたたちが彼に提案する多くのことに従ったとしたら、きっと望ましくない困難に陥ってしまうだろう。しかしながらアッラーはその恩恵により信仰を愛しいものとしてくださり、あなたたちの心の中でそれをよいものとして信じさせてくださり、さらに不信仰やかれへの反逆を嫌悪させてくださった。これらの特徴を兼ね備えた者こそ、正道を歩む者である。"
    },
    {
      "resource_id": 183,
      "text": "あなたたちの心の中でよいものをよいとし、悪いものを嫌悪するようになったことは、ひとえにアッラーの寛大さであり、恩恵である。アッラーは誰がかれに感謝して成功をお恵みになるかを知っておられ、全てを相応しい場所に置かれる英明な御方であられる。"
    },
    {
      "resource_id": 183,
      "text": "信者よ、もし信者の間で二つの集団が争いを始めたなら、相違の解決をアッラーの定めに求めよといざなうことで仲裁せよ。そしてもしそれでも二つのうち一つが和議を断って敵対してきたならば、アッラーの裁定に立ち戻ろうとするまでその敵対行為をけしかけてきた集団と戦え。だがもし一度彼らがアッラーの裁定に立ち戻ろうとした時には、両者の間を正義と公平さでもって仲裁し、裁定において公平であれ。本当にアッラーは裁定において公平な者を好まれる。"
    },
    {
      "resource_id": 183,
      "text": "イスラームでは、信者は兄弟である。信者よ、イスラームにおける同胞愛では争い合う兄弟の間を取り持つことが肝要である。お慈悲をかけていただけるよう、そのご命令を果たし、禁止を避けることでアッラーを意識せよ。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを信じ、定められたことを実践する者よ、あなたたちのうち、ある民が別の民を馬鹿にするようなことがあってはならない。馬鹿にされたほうがアッラーの御許ではより優れているかもしれないからである。教訓はアッラーの御許でどう評価されるか、なのだ。ある女性がまた別の女性を馬鹿にすることがあってもならない。馬鹿にされたほうがアッラーの御許ではより優れているかもしれないからである。同胞の欠点をあげつらってはならない。彼らはあなたたち自身と同じだからである。また、アッラーの使徒がやって来る前まで、(マディーナの)一部の援助者(アンサール)がそうであったように、相手が嫌がるあだ名で呼び合ってもならない。それをあえて行う者は悪徳の人であり、信仰を持つようになったあとで持ち続ける悪徳の性格ほど、悪い性格はない。こうした罪から悔い改めない者こそ、自ら罪を犯して破滅の原因に身をさらす不義の徒である。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを信じ、定められたことを実践する者よ、原因や状況証拠を伴わない多くの言いがかりからは遠ざかれ。例えば見た目は敬虔な人を悪く思うなど、本当に一部の思い込みは罪そのものである。また、信者の背後からその欠点を追ってはならない。あなたたちの誰一人として、同胞が嫌がることを述べてはならない。なぜなら、同胞が嫌がることを言うのは、その死肉を食べるのに等しいからである。一体誰が死んだ同胞の肉を食べるのを好むだろうか。だからそれと同じ陰口も嫌うがよい。アッラーのご命令を果たし、禁止を避けることでかれを意識せよ。本当にアッラーは悔い改めた者を見直して下さる、慈悲深い御方であられる。"
    },
    {
      "resource_id": 183,
      "text": "人々よ、われらはあなたたちを父祖アーダムという一人の男と、祖母ハウワーゥという一人の女から創造した。だからあなたたちの血筋は一つであり、お互いに血筋の優劣を誇り合ってはならない。その後われらはあなたたちを多くの民族と部族にして広めた。お互いに知り合うためである。威張り合うためではない。区別は神を意識する気持ちによるだけだからである。だから仰せられたのだ。「本当にアッラーの御許で最も高貴な者は、最もアッラーを意識する者である。」本当にアッラーはあなたたちの状態をよく知っておられ、良いところも悪いところも熟知しておられる。かれに不明なことは何一つないのである。"
    },
    {
      "resource_id": 183,
      "text": "あるベドウィンの民が預言者のもとを訪れると、「我々はアッラーとその使徒を信じます」と言った。使徒よ、彼らに言うがよい。「あなたたちはまだ本当の意味で信じてはいません。だから、『服従し、従います』と言いなさい。あなたたちの心にはまだ信仰が宿っていませんが、やがて宿るかもしれません。」ベドウィンよ、信仰と善行かつ禁止事項を避けることにおいてアッラーとその使徒に従うなら、アッラーがあなたたちの行いの報奨を減らすことはありません。本当にアッラーは悔い改める者をよく赦して下さる、慈悲深い御方であられる。"
    },
    {
      "resource_id": 183,
      "text": "本当の信者とは、アッラーとその使徒を信じ、信仰が疑念と混ざることはなく、アッラーの道において自らの財産と命とをもってけちることなく懸命に努力する者である。こうした特徴を備えた者こそ、信仰において誠実な者である。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、ベドウィンに言うがよい。「あなたたちはアッラーに教えを垂れ、宗教についての法をかれに押し付けるのですか。アッラーは天地にあるものをはじめ、全てのものを知っておられ、かれに不明なことは何一つないのです。だからかれがあなたたちから宗教について教えてもらう必要などありません。」"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、これらのベドウィンは自分たちがイスラームに入信したことであなたに恩を着せようとしている。言うがよい。「あなたたちがアッラーの教えを受け入れたことで私に恩を着せようなどとしないでください。それを通してもし役立つことがあるとしたら、それはあなたたちに返されるものなのです。むしろあなたたちが本当に主張する通りイスラーム入信に誠実であったなら、アッラーこそがあなたたちを信仰という成功に導いてくださったことに対してあなたたちに恩を着せてしかるべき御方です。」"
    },
    {
      "resource_id": 183,
      "text": "本当にアッラーは天地の幽玄なるものを知る御方であり、かれに不明なことは何一つない。アッラーはあなたたちのすることを見ておられ、不明なことは何一つなく、行いの善悪に応じて報いられるのである。"
    }
  ],
  "meta": {
    "translation_name": "Japanese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 183, "chapter_number": "49" }
  }
}
