{
  "translations": [
    {
      "resource_id": 209,
      "text": "O Credenti, non anticipate gli ordini di Allāh e del Suo Messaggero, e temete Allāh , e in verità Allāh è l'Ascoltatore, il Sapiente."
    },
    {
      "resource_id": 209,
      "text": "O credenti, non alzate la voce al di sopra di quella del Profeta e non parlategli ad alta voce come fate tra di voi, e non vadano compromesse le vostre azioni, senza che ve ne accorgiate."
    },
    {
      "resource_id": 209,
      "text": "In verità quelli che abbassano la voce davanti al Messaggero di Allāh, sono quelli i cui cuori Allāh ha messo alla prova della devozione, e avranno perdono e grande ricompensa."
    },
    {
      "resource_id": 209,
      "text": "In verità quelli che ti chiamano dal retro delle stanze, in maggioranza non riflettono."
    },
    {
      "resource_id": 209,
      "text": "E se avessero pazientato che tu fossi andato loro incontro, sarebbe stato meglio per loro. E Allāh è Perdonatore, Misericordioso."
    },
    {
      "resource_id": 209,
      "text": "O Credenti, se vi arriva un malvagio con delle notizie, accertatevene, per evitare di fare danno agli altri, senza rendervene conto, e che dobbiate poi pentirvi della vostra azione."
    },
    {
      "resource_id": 209,
      "text": "E sappiate che in verità tra voi c'è il Messaggero di Allāh che, se vi desse retta in molte questioni, vi trovereste in imbarazzo; però Allāh vi ha fatto amare la fede e l'ha resa bene accetta nei vostri cuori, e vi ha fatto odiare la miscredenza, la malvagità e la disobbedienza: quelli sono in verità i ben guidati,"
    },
    {
      "resource_id": 209,
      "text": "per grazia di Allāh e Suo favore. E Allāh è Sapiente, Saggio."
    },
    {
      "resource_id": 209,
      "text": "E se due fazioni di credenti si combattessero, mettete pace tra loro; ma se una di quelle continuasse a essere ostile, combattetela finché rientrerà nell'ordine di Allāh; se lo fa, mettete pace tra loro con giustizia e siate equi, in verità Allāh ama i giusti."
    },
    {
      "resource_id": 209,
      "text": "In verità i credenti sono fratelli: mettete pace tra i vostri fratelli e temete Allāh, affinché abbiate la Sua misericordia."
    },
    {
      "resource_id": 209,
      "text": "O Credenti, non deridano i popoli altri popoli, che potrebbero essere migliori di loro, né le donne deridano altre donne, perché quest'ultime potrebbero essere migliori di loro, e non insultatevi a vicenda e non rivolgetevi epiteti indegni: che infausto nome è \"Malvagio\" dopo essere diventato credente! E colui che non se ne astiene, quelli sono gli ingiusti."
    },
    {
      "resource_id": 209,
      "text": "O credenti, evitate fortemente il sospetto, in verità alcuni sospetti sono peccato. E non spiate e non sparlate l'uno dell'altro: piacerebbe forse a uno di voi mangiare la carne del fratello morto? L'avete ripudiato. E temete Allāh, in verità Allāh è Perdonatore, Misericordioso."
    },
    {
      "resource_id": 209,
      "text": "O uomini, in verità vi abbiamo creato da maschio e femmina e vi abbiamo stabilito popoli e tribù, perché vi conosceste. In verità il più nobile di voi è per Allāh il più devoto. In verità Allāh è il Sapiente, il Conoscitore."
    },
    {
      "resource_id": 209,
      "text": "۞ Dissero i Beduini ﴾الْأَعْرَاب﴿: \"Abbiamo creduto\". Dici: \"Non credete. Ma dite: 'ci siamo sottomessi', quando entrerà la fede nel vostro cuore! E se obbedite ad Allāh e al Suo Messaggero, non toglierà nulla dalle vostre opere: in verità Allāh è Perdonatore, Misericordioso\"."
    },
    {
      "resource_id": 209,
      "text": "In verità i credenti sono quelli che hanno creduto in Allāh e nel Suo Messaggero, e che poi non hanno dubitato e hanno lottato per la causa di Allāh con i loro beni e la loro vita: quelli sono i sinceri."
    },
    {
      "resource_id": 209,
      "text": "Dici: \"Volete forse insegnare ad Allāh la vostra fede, e Allāh sa ciò che è nei cieli e in terra?\" E Allāh è Conoscitore di ogni cosa."
    },
    {
      "resource_id": 209,
      "text": "Ti rinfacciano di essere musulmani. Dici: \"Non rinfacciate il vostro Islam, ma è Allāh che ve ne ha fatto dono, guidandovi alla fede, se siete veritieri!\""
    },
    {
      "resource_id": 209,
      "text": "In verità appartiene ad Allāh l'Ignoto dei cieli e della terra, e Allāh è Osservatore di ciò che fate."
    }
  ],
  "meta": {
    "translation_name": "Othman al-Sharif",
    "author_name": "Othman al-Sharif",
    "filters": { "resource_id": 209, "chapter_number": "49" }
  }
}
