{
  "translations": [
    {
      "resource_id": 218,
      "text": "信仰する者たちよ、アッラー*とその使徒*の前で、出しゃばってはならない¹。そしてアッラー*を畏れ*よ。本当にアッラー*は、よくお聞きになるお方、全知者であられる。"
    },
    {
      "resource_id": 218,
      "text": "信仰する者たちよ、預言者*の声の上に、あなた方の声を張り上げてはならない。また、自分たちが互いに大声を上げるように、彼（預言者*）に対して大声で物言いをしてはならない。（それは）あなた方が気付かない内に、あなた方の行いが台無しになってしまわないように、である。"
    },
    {
      "resource_id": 218,
      "text": "本当にアッラー*の使徒*のもとで声を低める者たちこそは、アッラー*がその心を敬虔さ*へとお試しにな（り、そこへと導いて下さ）った者たちなのだ。彼らにこそ、（罪の）お赦しと偉大な褒美がある。"
    },
    {
      "resource_id": 218,
      "text": "本当に（預言者*よ）、あなたを部屋の向こうから（大声で）呼ぶ者たち、その大半は弁えることがない。¹"
    },
    {
      "resource_id": 218,
      "text": "そして、もし彼らが、彼（預言者*）が出てくるまで我慢していたら、彼らにとってもっと善いことだったのだ。アッラー*は赦し深いお方、慈愛深い*お方であられる。"
    },
    {
      "resource_id": 218,
      "text": "信仰する者たちよ、もしあなた方のもとに放逸な者が何らかの消息を携えてやって来たら、（それを信用する前に、その真偽を）確認せよ¹。あなた方が、ある民に無知から被害を及ぼし、それであなた方が自分たちがしたことゆえ、悔やむ者とならないように。²"
    },
    {
      "resource_id": 218,
      "text": "そして知るのだ、あなた方の間には（あなた方の福利を知り、あなた方に善を望む）アッラー*の使徒*がいる、ということを。もし、彼が物事を多くにおいてあなた方に従えば、あなた方は苦境に陥ったであろう。しかしアッラー*は、あなた方に信仰を愛させ給い、それをあなた方の心に目映いものとされた。そして、あなた方に不信仰と放逸さと（アッラー*への）反抗を嫌わせ給うたのである。それらの者たちこそは、正しく導かれた者たちなのだ。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*からのご恩寵と、恩恵ゆえ。アッラー*は全知者、英知あふれる*お方である。"
    },
    {
      "resource_id": 218,
      "text": "もし、信仰者たちからなる二派が戦い合ったなら、（信仰者たちよ、）彼らの間を取り持て¹。そして、もしその一方が（呼びかけに応じずに、）他方を侵犯したのであれば、侵犯する方に対し、彼らがアッラー*のご命令²に立ち返るまで戦え。それで（その一派が、アッラー*のご命令に）立ち返ったなら、彼ら二派の間を正義で取り持ち、公正に（裁決）するのだ。本当にアッラー*は、公正にする者たちをお好みになるのだから。"
    },
    {
      "resource_id": 218,
      "text": "本当に信仰者たちは、（宗教における）同胞なのである。ならば、あなた方の同胞を取り持つがよい。そしてあなた方が慈しまれるよう、アッラー*を畏れる*のだ。"
    },
    {
      "resource_id": 218,
      "text": "信仰する者たちよ、ある民が別の民を馬鹿にしてはならない。（馬鹿にされた）彼らの方が、（馬鹿にした）彼らより優れているかもしれないのだから。また、ある女性たちが、別の女性たちを馬鹿にしてはならない。（馬鹿にされた）彼女らの方が、（馬鹿にした）彼女らより優れているかもしれないのだから¹。また、あなた方自身²を中傷したり、（本人が嫌がる）あだ名で呼び合ったりしてはならない。信仰（に入った）後に放逸さで呼ばれることの、何と醜悪なことか³。そして（これらの悪事から）悔悟しない者こそは、不正*者なのである。"
    },
    {
      "resource_id": 218,
      "text": "信仰する者たちよ、憶測の多くを避けよ。実にある種の憶測¹は、罪なのだから。また、（同胞のぼろを）詮索したり、互いに陰口²を言ったりしてはならない。一体、あなた方の誰が、死んだ同胞の肉を食べたいというのか？³あなた方は、それを忌み嫌うであろう。アッラー*を畏れ*よ。本当にアッラー*は、よく悔悟をお受け入れになる*お方、慈愛深い*お方なのだ。"
    },
    {
      "resource_id": 218,
      "text": "人々よ、本当にわれら*は、あなた方を一人の男性と一人の女性から創り¹、あなた方が知り合うべく、あなた方をいくつもの民族や部族とした。実にあなた方の内、アッラー*の御許で最も高貴な者とは、最も敬虔*な者なのである。アッラー*こそは全知者、通暁されるお方。"
    },
    {
      "resource_id": 218,
      "text": "ベドウィンたち¹は言った。「私たちは、（アッラー*とその使徒*を）信仰した」。（預言者*よ、彼らに）言ってやれ。「あなた方は、まだ信仰してはいない。しかし、『服従した』と言うのだ。信仰はまだ、あなた方の心の中には入っていない²。そして、もしあなた方がアッラー*とその使徒*に従えば、かれはあなた方の行い（の褒美）から、何一つ差し引きされることはない。本当にアッラー*は、赦し深いお方、慈愛深い*お方なのだから」。"
    },
    {
      "resource_id": 218,
      "text": "本当に信仰とは、アッラー*とその使徒*を信じ、その後（信仰において）疑惑を抱かず、アッラー*の道において自らの財産と生命をかけて努力奮闘する者たちのこと。それらの者たちこそは、（自分たちの信仰に対する）正直者である。"
    },
    {
      "resource_id": 218,
      "text": "（預言者*よ、彼らベドウィンたちに）言ってやれ。「一体、あなた方はアッラー*に、自分たちの宗教（の度合い）について知らせるというのか？アッラー*は諸天にあるもの、大地にあるものをご存知であり、アッラー*は全てのことをご存知のお方だというのに？」¹"
    },
    {
      "resource_id": 218,
      "text": "（預言者*よ、）彼ら（ベドウィンたち）は自分たちが服従（イスラーム*）¹したことで、あなたに恩を着せる。言ってやれ。「あなた方の服従に関し、私に恩を着せるのではない。いや、アッラー*があなた方を（、あなた方が主張している）信仰へとお導きになったことで、あなた方に恩を施して下さっているのである。もし、あなた方が本当のことを言っているならば、だが」。"
    },
    {
      "resource_id": 218,
      "text": "本当にアッラー*は、諸天と大地の不可視の世界*をご存知である。そしてアッラー*は、あなた方が行うことをご覧になるお方なのだ。"
    }
  ],
  "meta": {
    "translation_name": "Saeed Sato",
    "author_name": "Saeed Sato",
    "filters": { "resource_id": 218, "chapter_number": "49" }
  }
}
