{
  "translations": [
    {
      "resource_id": 782,
      "text": "O, voi cei care credeţi! Nu o luaţi înaintea lui Allah şi a Trimisului Său şi fiţi cu frică de Allah!<sup foot_note=203008>1</sup> Allah este Cel care Aude Totul [şi este] Atoateştiutor [Sami’, ‘Alim]."
    },
    {
      "resource_id": 782,
      "text": "O, voi cei care credeţi! Nu ridicaţi glasurile voastre peste glasul Profetului<sup foot_note=203009>1</sup> şi nu strigaţi când vorbiţi cu el, aşa cum strigaţi voi unii la alţii,<sup foot_note=203010>2</sup> pentru ca faptele voastre să nu fie în deşert, fără ca voi să băgaţi de seamă!"
    },
    {
      "resource_id": 782,
      "text": "Aceia care coboară glasurile lor înaintea Trimisului lui Allah sunt aceia ale căror inimi le‑a încercat<sup foot_note=203011>1</sup> Allah pentru evlavie; ei vor avea parte de iertare şi de răsplată mare,"
    },
    {
      "resource_id": 782,
      "text": "Aceia care te cheamă din afara odăilor tale<sup foot_note=203012>1</sup>, cei mai mulţi dintre ei nu au judecată.<sup foot_note=203013>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Dacă ar avea ei răbdare până ce tu ieşi la ei, ar fi mai bine pentru ei. Însă Allah este Iertător, Îndurător [Ghafur, Rahim]."
    },
    {
      "resource_id": 782,
      "text": "O, voi cei care credeţi! Dacă vine la voi un nelegiuit cu o veste, chibzuiţi cu [mare] băgare de seamă<sup foot_note=203014>1</sup>, ca să nu pricinuiţi rău unui neam, din neştiinţă, şi să nu vă căiţi pentru ceea ce aţi făcut!<sup foot_note=203015>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi să ştiţi că Trimisul lui Allah este printre voi. Dacă el v‑ar da ascultare vouă în multe lucruri<sup foot_note=203016>1</sup>, aţi cădea voi în păcat, însă Allah v‑a făcut pe voi să iubiţi credinţa şi a împodobit‑o cu inimile voastre şi v‑a făcut pe voi să urâţi necredinţa, ticăloşia şi nesupunerea. Aceştia sunt cei care urmează calea cea dreaptă –"
    },
    {
      "resource_id": 782,
      "text": "Un har de la Allah şi o îndurare. Iar Allah este Atoateştiutor [şi] Înţelept [‘Alim, Hakim]."
    },
    {
      "resource_id": 782,
      "text": "Şi dacă două cete de dreptcredincioşi se ceartă între ele, voi împăcaţi‑le! Dacă una dintre ele este nedreaptă cu cealaltă, atunci luptaţi împotriva celei care este nedreaptă până ce ea se întoarce la porunca lui Allah, iar când se întoarce<sup foot_note=203017>1</sup>, atunci împăcaţi‑le pe ele cu dreptate şi fiţi nepărtinitori, fiindcă Allah îi iubeşte pe cei drepţi."
    },
    {
      "resource_id": 782,
      "text": "Dreptcredincioşii sunt fraţi. Deci împăcaţi‑i pe cei doi fraţi ai voştri şi fiţi cu frică de Allah! Poate că veţi afla îndurare!"
    },
    {
      "resource_id": 782,
      "text": "O, voi cei care credeţi! Să nu râdă un neam de alt neam, care s‑ar putea să fie mai bun decât el, nici muierile [să nu râdă] de alte muieri, care s‑ar putea să fie mai bune decât ele! Nu vă ocărâţi şi nu vă batjocoriţi cu porecle unii pe alţii. Ce rău este numele urât şi ruşinos, după credinţă!<sup foot_note=203018>1</sup> Iar cei care nu se căiesc<sup foot_note=203019>2</sup>, aceia sunt nelegiuiţi."
    },
    {
      "resource_id": 782,
      "text": "O, voi cei care credeţi! Feriţi‑vă cu străşnicie de bănuieli, căci unele bănuieli sunt păcat<sup foot_note=203020>1</sup>! Nu vă iscodiţi şi nu vă ponegriţi unii pe alţii! Oare voieşte vreunul dintre voi să mănânce carnea fratelui său mort?<sup foot_note=203021>2</sup> [Nu!] Voi aţi urât aceasta! Şi fiţi cu frică de Allah, fiindcă Allah este Iertător şi Îndurător [Tawwab, Rahim]."
    },
    {
      "resource_id": 782,
      "text": "O, voi oameni! Noi v‑am creat pe voi dintr‑un bărbat şi o muiere şi v‑am făcut pe voi popoare şi triburi, pentru ca să vă cunoaşteţi. Cel mai cinstit dintre voi la Allah este cel mai evlavios dintre voi. Allah este Atoateştiutor [şi] Bineştiutor [‘Alim, Khabir]."
    },
    {
      "resource_id": 782,
      "text": "Au zis arabii beduini<sup foot_note=203022>1</sup>: „Noi credem!<sup foot_note=203023>2</sup>” Spune: „Voi nu credeţi!<sup foot_note=203024>3</sup> Ci ziceţi: „Noi suntem supuşi!”, fiindcă nu a intrat credinţa încă în inimile voastre! Şi de veţi arăta ascultare lui Allah şi Trimisului Său, voi nu veţi pierde nimic din faptele voastre!” Allah este Iertător, Îndurător [Ghafur, Rahim]."
    },
    {
      "resource_id": 782,
      "text": "Dreptcredincioşi sunt numai aceia care cred în Allah şi în Trimisul Său, care apoi nu s‑au mai îndoit şi au luat parte la luptă cu averile lor şi cu sufletele lor, pe calea lui Allah<sup foot_note=203025>1</sup>. Aceştia sunt cei sinceri."
    },
    {
      "resource_id": 782,
      "text": "Spune<sup foot_note=203026>1</sup>: „Oare voiţi să‑I vorbiţi lui Allah despre credinţa voastră, când Allah ştie ce este în ceruri şi ce este pre pământ şi când Allah este a toate ştiutor?”"
    },
    {
      "resource_id": 782,
      "text": "Ei<sup foot_note=203027>1</sup> îţi amintesc că ţi‑au făcut cinste îmbrăţişând Islamul. Spune: „Nu‑mi faceţi nici o cinste cu Islamul vostru! Dimpotrivă, Allah v‑a făcut vouă cinste prin aceea că v‑a călăuzit spre credinţă, dacă voi sunteţi adevăraţi<sup foot_note=203028>2</sup>!”"
    },
    {
      "resource_id": 782,
      "text": "Allah ştie Necunoscutul din ceruri şi de pre pământ şi Allah vede bine ceea ce faceţi voi."
    }
  ],
  "meta": {
    "translation_name": "Islamic and Cultural League",
    "author_name": "Islamic and Cultural League",
    "filters": { "resource_id": 782, "chapter_number": "49" }
  }
}
