{
  "translations": [
    {
      "resource_id": 792,
      "text": "ឱបណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងបានអនុវត្តន៍តាមអ្វីដែលទ្រង់បានដាក់បញ្ញត្តិច្បាប់! ចូរពួកអ្នកកុំផ្តើម(អ្វីមួយ)មុនអល់ឡោះ និងអ្នកនាំសាររបស់ទ្រង់ មិនថាពាក្យសំដី ឬទង្វើណាមួយឲ្យសោះ។ ហើយចូរពួកអ្នកគោរពកោតខ្លាចអល់ឡោះ ដោយអនុវត្តន៍តាមបទបញ្ជាទាំងឡាយរបស់ទ្រង់ និងចៀសវាងពីបម្រាមទាំងឡាយរបស់ទ្រង់ដែលទ្រង់បានហាមឃាត់។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់មហាឮបំផុតនូវពាក្យសម្ដីទាំងឡាយរបស់ពួកអ្នក មហាដឹងបំផុតពីទង្វើរបស់ពួកអ្នក។ គ្មានពាក្យសំដី ឬទង្វើណាមួយដែលអាចរំលងផុតពីទ្រង់បានឡើយ ហើយទ្រង់នឹងតបស្នងដល់ពួកអ្នកទៅតាមអ្វីដែលពួកអ្នកបានសាង។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងបានអនុវត្តន៍តាមអ្វីដែលទ្រង់បានដាក់បញ្ញត្តិច្បាប់! ចូរពួកអ្នកមានសីលធម៌ល្អជាមួយអ្នកនាំសាររបស់ទ្រង់ ហើយចូរពួកអ្នកកុំដំឡើងសំឡេងរបស់ពួកអ្នកខ្លាំងជាងសំឡេងរបស់ព្យាការីឲ្យសោះ នៅពេលដែល(ពួកអ្នក)និយាយជាមួយគាត់នោះ។ ហើយចូរពួកអ្នកកុំហៅឈ្មោះគាត់ត្រង់ៗដូចពួកអ្នកហៅគ្នាឯងនោះ។ ផ្ទុយទៅវិញ ចូរពួកអ្នកហៅគាត់ថា ព្យាការី ឬអ្នកនាំសារ ដោយពាក្យសម្តីទន់ភ្លន់ ខ្លាចក្រែងផលបុណ្យដែលពួកអ្នកបានសាងត្រូវបាត់បង់ ដោយសារតែរឿងនោះ ដោយពួកអ្នកមិនបានដឹងខ្លួនពីការបាត់បង់ផលបុណ្យរបស់ពួកអ្នកនេះ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ បណ្តាអ្នកដែលថ្នមសំឡេងរបស់ពួកគេនៅចំពោះមុខអ្នកនាំសាររបស់អល់ឡោះនោះ អ្នកទាំងនោះហើយគឺអ្នកដែលអល់ឡោះបានសាកល្បងចិត្តរបស់ពួកគេ ដើម្បីឲ្យពួកគេកោតខ្លាចទ្រង់។ សម្រាប់ពួកគេនឹងទទួលបាននូវការអភ័យទោសចំពោះបាបកម្មទាំងឡាយរបស់ពួកគេ ដោយទ្រង់មិនយកទោសពៃរ៍ពីពួកគេលើបាបកម្មទាំងនោះឡើយ ហើយពួកគេនឹងទទួលបានផលបុណ្យដ៏ធំធេងនៅថ្ងៃបរលោក ពោលគឺអល់ឡោះជាម្ចាស់នឹងបញ្ចូលពួកគេទៅក្នុងឋានសួគ៌។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ពួកអារ៉ាប់ជនបទដែលស្រែកហៅអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)នៅពីក្រោយបន្ទប់ភរិយារបស់អ្នកនោះ ពួកទាំងនោះភាគច្រើន គឺមិនយល់ដឹងអ្វីឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកដែលស្រែកហៅអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពីខាងក្រោយបន្ទប់ភរិយារបស់អ្នកនោះ ប្រសិនបើពួកគេអត់ធ្មត់មិនស្រែកហៅអ្នក រហូតដល់អ្នកចេញមកជួបពួកគេ ហើយពួកគេនិយាយជាមួយអ្នកដោយសំឡេងថ្នមៗនោះ គឺពិតជាល្អប្រសើរសម្រាប់ពួកគេជាងការដែលពួកគេស្រែកហៅអ្នកពីក្រោយបន្ទប់ ពីព្រោះការធ្វើដូចនេះ គឺបង្ហាញពីការគោរពនិងលើកតម្កើង(ចំពោះអ្នក)។ ហើយអល់ឡោះមហាអភ័យទោសបំផុតនូវបាបកម្មទាំងឡាយចំពោះជនណាដែលបានសារភាពកំហុសក្នុងចំណោមពួកគេ ហើយនិងអ្នកផ្សេងទៀតក្រៅពីពួកគេ ហើយទ្រង់មហាអភ័យទោសបំផុតចំពោះពួកគេព្រោះតែភាពល្ងង់ខ្លៅរបស់ពួកគេ បនិងជាអ្នកដែលមហាអាណិតស្រឡាញ់បំផុតចំពោះពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងបានអនុវត្តន៍តាមអ្វីដែលទ្រង់បានដាក់បញ្ញត្តិច្បាប់! ប្រសិនបើមានអ្នកល្មើសច្បាប់របស់អល់ឡោះបាននាំដំណឹងអ្វីមួយអំពីក្រុមណាមួយមកប្រាប់ពួកអ្នកនោះ ចូរពួកអ្នកផ្ទៀងផ្ទាត់បញ្ជាក់ឲ្យច្បាស់ថា តើវាជាដំណឹងពិត ឬក្លែងក្លាយ ហើយចូរពួកអ្នកកុំប្រញាប់ជឿជាក់ចំពោះដំណឹងនោះពេក (ព្រោះបើកាលណាពួកអ្នកជឿដំណឹងនោះដោយមិនបានបញ្ជាក់ឲ្យច្បាស់សិននោះ) ខ្លាចក្រែងពួកអ្នកបង្កគ្រោះថ្នាក់ដល់ក្រុមមួយ ខណៈដែលពួកអ្នកមិនបានដឹងពីធាតុពិតនៃរឿងនោះ ហើយពួកអ្នកនឹងមានវិប្បដិសារីបន្ទាប់ពីពួកអ្នកបានបង្កគ្រោះថ្នាក់ដល់ពួកគេហើយនោះ នៅពេលដែលពួកអ្នកបានដឹងច្បាស់ថា តាមពិតដំណឹងនោះ គឺជាដំណឹងមិនពិតឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកអ្នក(ឱបណ្តាអ្នកមានជំនឿ)ត្រូវដឹងថា នៅក្នុងចំណោមពួកអ្នក គឺមានអ្នកនាំសាររបស់អល់ឡោះដែលទ្រង់បានបញ្ចុះវ៉ាហ៊ី(សារ)ទៅឲ្យគាត់។ ដូច្នេះ ចូរពួកអ្នកប្រុងប្រយ័ត្នចំពោះការនិយាយកុហក ដែលជាហេតុធ្វើឲ្យអល់ឡោះជាម្ចាស់បញ្ចុះវ៉ាហ៊ីមកប្រាប់គាត់អំពីការកុហករបស់ពួកអ្នក។ ហើយគាត់ដឹងនូវអ្វីដែលល្អប្រសើរសម្រាប់ពួកអ្នក។ ប្រសិនបើគាត់ធ្វើតាមពួកអ្នកក្នុងរឿងភាគច្រើនដែលពួកអ្នកផ្តល់ជាយោបល់(ឲ្យគាត់)នោះ ប្រាកដជាពួកអ្នកនឹងធ្លាក់ក្នុងការលំបាកជាមិនខាន ដែលគាត់មិនពេញចិត្តឲ្យកើតមានចំពោះពួកអ្នកឡើយ។ ប៉ុន្តែដោយការប្រោសប្រទានរបស់អល់ឡោះជាម្ចាស់ ទ្រង់បានឲ្យពួកអ្នកស្រឡាញ់ភាពមានជំនឿ និងបានលម្អវានៅក្នុងដួងចិត្តរបស់ពួកអ្នក។ ដូច្នេះ ពួកអ្នកក៏បានមានជំនឿ។ ហើយទ្រង់ក៏បានធ្វើឲ្យពួកអ្នកស្អប់នូវភាពគ្មានជំនឿនិងការចាកចេញពីការគោរពប្រតិបត្តិទ្រង់ និងបានធ្វើឲ្យពួកអ្នកស្អប់ខ្ពើមនូវការប្រព្រឹត្តល្មើសចំពោះទ្រង់ផងដែរ។ អ្នកដែលមានលក្ខណៈសម្បត្តិដូចបានរៀបរាប់នោះហើយ គឺជាអ្នកដែលដើរតាមមាគ៌ានៃការចង្អុលបង្ហាញនិងត្រឹមត្រូវ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអ្វីដែលបានកើតឡើងចំពោះពួកអ្នក(នៃការលម្អនូវអំពើល្អនៅក្នុងចិត្តរបស់ពួកអ្នក និងធ្វើឲ្យចិត្តរបស់ពួកអ្នកស្អប់ខ្ពើមប្រការអាក្រក់)នោះ ពិតប្រាកដណាស់ វាគឺជាការប្រោសប្រទានពីអល់ឡោះដែលទ្រង់បានប្រទានមកលើពួកអ្នក ហើយវាក៏ជាឧបការគុណដែលទ្រង់បានប្រទានឲ្យពួកអ្នកផងដែរ។ ហើយអល់ឡោះមហាដឹងបំផុតចំពោះជនណាដែលដឹងគុណទ្រង់ក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់។ ដូច្នេះ ទ្រង់ចង្អុលបង្ហាញរូបគេឲ្យធ្វើអំពើល្អទាំងនោះ ហើយទ្រង់មហាគតិបណ្ឌិតដោយទ្រង់បានដាក់អ្វីគ្រប់យ៉ាងទៅតាមកន្លែងដែលសក្តិសមសម្រាប់វា។"
    },
    {
      "resource_id": 792,
      "text": "ហើយបើសិនជាមានពីរក្រុមក្នុងចំណោមអ្នកមានជំនឿបានច្បាំងគ្នានោះ ចូរពួកអ្នក(ឱបណ្តាអ្នកមានជំនឿ)ផ្សះផ្សា សម្រុះសម្រួលរវាងភាគីទាំងពីរ ដោយហៅពួកគេទៅរកការកាត់ក្តីតាមច្បាប់របស់អល់ឡោះក្នុងបញ្ហាដែលពួកគេបានខ្វែងគំនិតគ្នានោះ។ ហើយប្រសិនបើភាគីណាមួយបដិសេធមិនទទួលយកនូវការសម្រុះសម្រួលទេ ហើយពួកគេបានការបំពាននោះ ចូរពួកអ្នកប្រយុទ្ធជាមួយនឹងភាគីដែលបំពាននោះ រហូតដល់ពួកគេព្រមទទួលយកការកាត់ក្តីរបស់អល់ឡោះ។ ហើយប្រសិនបើពួកគេបានវិលត្រលប់មករកការកាត់ក្តីរបស់អល់ឡោះហើយនោះ ចូរពួកអ្នកផ្សះផ្សា សម្រុះសម្រួលរវាងភាគីទាំងពីរដោយយុត្តិធម៌ និងមិនលម្អៀង។ ហើយចូរពួកអ្នកមានភាពយុត្តិធម៌ក្នុងការកាត់ក្តីរវាងពួកគេទាំងពីរក្រុម។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់ស្រឡាញ់បណ្តាអ្នកដែលប្រកាន់ខ្ជាប់នូវភាពយុត្តិធម៌នៅក្នុងការកាត់ក្តីរបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ បណ្តាអ្នកដែលមានជំនឿ គឺជាបងប្អូននឹងគ្នាក្នុងសាសនាឥស្លាម ហើយភាពជាបងប្អូននឹងគ្នាក្នុងសាសនាឥស្លាម គឺទាមទារឲ្យពួកអ្នក(ឱបណ្តាអ្នកមានជំនឿ)សម្រុះសម្រួល ផ្សះផ្សាគ្នារវាងបងប្អូនរបស់ពួកអ្នកដែលមានជម្លោះនឹងគ្នា។ ហើយចូរពួកអ្នកកោតខ្លាចអល់ឡោះជាម្ចាស់ដោយអនុវត្តន៍នូវរាល់បទបញ្ជាទាំងឡាយរបស់ទ្រង់ និងចៀសវាងពីបម្រាមទាំងឡាយរបស់ទ្រង់ដែលទ្រង់បានហាមឃាត់ សង្ឃឹមថាពួកអ្នកនឹងត្រូវបានគេអាណិតស្រឡាញ់។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងបានអនុវត្តន៍តាមអ្វីដែលទ្រង់បានដាក់បញ្ញត្តិច្បាប់! ចូរកុំឲ្យមួយក្រុមនៃពួកអ្នកមើលងាយចំពោះក្រុមមួយទៀតឲ្យសោះ។ ជួនកាល ក្រុមដែលត្រូវបានគេមើលងាយនោះ គឺល្អសម្រាប់អល់ឡោះជាងក្រុមដែលមើលងាយគេនោះទៅទៀត ហើយការវិនិច្ឆ័យនោះ គឺស្ថិតនៅលើអល់ឡោះ។ ហើយចូរកុំឲ្យស្ត្រីមើលងាយស្ត្រីដូចគ្នា។ ជួនកាល ស្ត្រីដែលត្រូវបានគេមើលងាយនោះ គឺល្អសម្រាប់អល់ឡោះជាងស្ត្រីដែលមើលងាយគេទៅទៀត។ ហើយចូរពួកអ្នកកុំបង្អាប់បងប្អូនរបស់ពួកអ្នកឲ្យសោះ ព្រោះពួកគេក៏មានឋានៈដូចពួកអ្នកដែរ។ ហើយចូរពួកអ្នកកុំដាក់ងារឲ្យគ្នាទៅវិញទៅមកនូវងារណាដែលគេមិនពេញចិត្ត ដូចជាស្ថានភាពរបស់ពួកអាន់សរ៍មុនពេលដែលអ្នកនាំសាររបស់អល់ឡោះ(ព្យាការីមូហាំម៉ាត់)បានមកដល់ក្រុងម៉ាទីណះឲ្យសោះ។ ជនណាហើយក្នុងចំណោមពួកអ្នកដែលធ្វើដូច្នោះ ពិតប្រាកដណាស់ រូបគេគឺជាអ្នកដែលល្មើសច្បាប់អល់ឡោះជាម្ចាស់ហើយ។ លក្ខណៈដែលអាក្រក់បំផុតនោះ គឺលក្ខណៈដែលល្មើសច្បាប់អល់ឡោះ ក្រោយពីមានជំនឿរួចហើយនោះ។ ហើយជនណាដែលមិនបានសារភាពកំហុសពីការប្រព្រឹត្តល្មើសនេះទេនោះ ពួកទាំងនោះហើយជាពួកដែលបំពានចំពោះខ្លួនឯង ដោយបានបណ្តោយខ្លួនឲ្យធ្លាក់ទៅក្នុងភាពអន្តរាយ ព្រោះតែអំពើល្មើសដែលពួកគេបានប្រព្រឹត្តនេះ។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងបានអនុវត្តន៍តាមអ្វីដែលទ្រង់បានដាក់បញ្ញត្តិច្បាប់! ចូរពួកអ្នកចៀសឲ្យឆ្ងាយពីការសង្ស័យច្រើនដែលគ្មានមូលដ្ឋានច្បាស់លាស់។ ពិតប្រាកដណាស់ ការសង្ស័យមួយចំនួន គឺជាបាបកម្ម ដូចជាការគិតស្មានអាក្រក់ទៅលើអ្នកដែលផ្នែកខាងក្រៅរបស់គេមើលទៅឃើញល្អត្រឹមត្រូវជាដើម។ ហើយចូរពួកអ្នកកុំតាមដានរឿងសម្ងាត់របស់អ្នកមានជំនឿនៅពីក្រោយខ្នងពួកគេឲ្យសោះ។ ហើយចូរកុំនិយាយដើមបងប្អូនរបស់គេនូវអ្វីដែលគេមិនពេញចិត្តឲ្យសោះ ពីព្រោះការនិយាយដើមគេនូវអ្វីដែលគេមិនពេញចិត្តនោះ ហាក់បីដូចជាគេស៊ីសាច់បងប្អូនរបស់គេដែលបានស្លាប់ហើយដូច្នោះដែរ។ តើម្នាក់ៗក្នុងចំណោមពួកអ្នកចូលចិត្តស៊ីសាច់បងប្អូនរបស់គេដែលស្លាប់ហើយនោះឬ? ដូច្នេះ ចូរពួកអ្នកស្អប់ការនិយាយដើមគេ ពីព្រោះវាដូចគ្នានឹងការស៊ីសាច់បងប្អូនរបស់គេដែលស្លាប់ដូច្នោះដែរ។ ហើយចូរពួកអ្នកកោតខ្លាចអល់ឡោះជាម្ចាស់ដោយអនុវត្តន៍នូវរាល់បទបញ្ជាទាំងឡាយរបស់ទ្រង់ និងចៀសវាងពីបម្រាមទាំងឡាយរបស់ទ្រង់ដែលទ្រង់បានហាមឃាត់។ ពិតប្រាកដណាស់ អល់ឡោះជាអ្នកដែលទទួលនូវការសារភាពកំហុសបំផុតចំពោះជនណាដែលបានសារភាពកំហុសក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់ មហាអាណិតស្រឡាញ់បំផុតចំពោះពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ឱមនុស្សលោកទាំងឡាយ! ពិតប្រាកដណាស់ យើងបានបង្កើតពួកអ្នកពីបុរសម្នាក់ នោះគឺឪពុករបស់ពួកអ្នក “ព្យាការីអាហ្ទាំ” និងពីស្ត្រីម្នាក់ នោះគឺម្តាយរបស់ពួកអ្នក “ហាវ៉ា”។ ដូច្នេះ ពូជអម្បូររបស់ពួកអ្នក គឺតែមួយទេ។ ហេតុនេះ ចូរពួកអ្នកកុំឲ្យមានមោទនភាពលើគ្នាចំពោះពូជអម្បូរ(របស់ពួកអ្នក)ឲ្យសោះ។ ហើយក្រោយពីនោះមក យើងក៏បានធ្វើឲ្យពួកអ្នកមានជនជាតិនិងកុលសម្ព័ន្ធជាច្រើនដែលរីកសាយ(ពាសពេញផែនដី) ដើម្បីឲ្យពួកអ្នកស្គាល់គ្នាទៅវិញទៅមក ពុំមែនដើម្បីឲ្យ(ពួកអ្នក)ក្រអឺតក្រទម និងមានមោទនភាពចំពោះវា(ជាតិសាសន៍ ឬកុលសម្ព័ន្ធរបស់ខ្លូន)នោះទេ ពីព្រោះប្រការដែលអាចបែងចែក(ថានរណាល្អជាងនរណា)បាននោះ គឺមានតែការកោតខ្លាចចំពោះអល់ឡោះជាម្ចាស់ប៉ុណ្ណោះ។ ហេតុដូច្នោះហើយទើបទ្រង់បានមានបន្ទូលថាៈ ប្រាកដណាស់ អ្នកដែលថ្កុំថ្កើងជាងគេចំពោះអល់ឡោះនៅក្នុងចំណោមពួកអ្នកនោះ គឺអ្នកដែលកោតខ្លាចអល់ឡោះជាម្ចាស់ជាងគេនៃពួកអ្នក។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់មហាដឹងបំផុតចំពោះស្ថានភាពរបស់ពួកអ្នក មហាជ្រួតជ្រាបបំផុតពីអ្វីដែលពួកអ្នកមាននៃភាពពេញលេញ និងខ្វះខាត។ គ្មានអ្វីមួយអំពីរឿងនោះអាចលាក់បាំងពីទ្រង់បានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកអារ៉ាប់ជនបទមួយចំនួន នៅពេលដែលពួកគេបានមកជួបព្យាការី ពួកគេបាននិយាយថាៈពួកយើងមានជំនឿចំពោះអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់ហើយ។ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកគេវិញចុះថាៈ ពួកអ្នកមិនទាន់មានជំនឿឡើយ ប៉ុន្តែ ចូរពួកអ្នកនិយាយថាៈ ពួកយើងបានប្រគល់ខ្លួន និង បានគោរពតាម(ចូលឥស្លាម)ហើយ ខណៈដែលភាពមានជំនឿមិនទាន់ចូលទៅក្នុងដួងចិត្តរបស់ពួកអ្នកទេនោះ ហើយគេរំពឹងថា សេចក្តីជំនឿនឹងចូលក្នុងចិត្តរបស់ពួកអ្នក។ តែប្រសិនបើពួកអ្នក(ឱពួកអារ៉ាប់ជនបទ)ប្រតិបត្តិតាមអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់ចំពោះការមានជំនឿនិងសាងទង្វើកុសល ហើយចៀសវាងពីបម្រាមទាំងឡាយ(របស់ទ្រង់)នោះ ទ្រង់នឹងមិនធ្វើឲ្យផលបុណ្យនៃទង្វើកុសលរបស់ពួកអ្នកបាត់បង់បន្តិចណាឡើយ។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់មហាអភ័យទោសបំផុតចំពោះជនណាដែលបានសារភាពកំហុសក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់ មហាអាណិតស្រឡាញ់បំផុតចំពោះពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "តាមពិត បណ្តាអ្នកដែលមានជំនឿនោះ ពួកគេគឺជាអ្នកដែលមានជំនឿចំពោះអល់ឡោះជាម្ចាស់និងអ្នកនាំសាររបស់ទ្រង់ បន្ទាប់មក ពួកគេមិនលាយឡំសេចក្តីជំនឿរបស់ពួកគេជាមួយនឹងការមន្ទិលសង្ស័យឡើយ ហើយពួកគេបានតស៊ូក្នុងមាគ៌ារបស់អល់ឡោះដោយទ្រព្យសម្បត្តិរបស់ពួកគេ និងខ្លួនប្រាណរបស់ពួកគេ ដោយពួកគេគ្មានកំណាញ់អ្វីអំពីវាបន្តិចសោះឡើយ។ អ្នកដែលមានលក្ខណៈសម្បត្តិបែបនេះហើយ គឺជាអ្នកដែលមានជំនឿយ៉ាងពិតប្រាកដ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកអារ៉ាប់ជនបទទាំងនោះថាៈ តើពួកអ្នកកំពុងប្រាប់អល់ឡោះ និងឲ្យទ្រង់ដឹងពីសាសនារបស់ពួកអ្នកឬ ខណៈដែលអល់ឡោះដឹងបំផុតនូវអ្វីដែលមាននៅលើមេឃជាច្រើនជាន់ និងដឹងបំផុតចំពោះអ្វីដែលនៅលើផែនដីនោះ? ហើយទ្រង់មហាដឹងបំផុតនូវរាល់អ្វីៗទាំងអស់ ដោយគ្មានអ្វីមួយអាចលាក់បាំងពីទ្រង់បានឡើយ។ ដូច្នេះ ទ្រង់មិនត្រូវការឲ្យពួកអ្នកប្រកាសប្រាប់ទ្រង់ពីសាសនារបស់ពួកអ្នកឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកអារ៉ាប់ជនបទទាំងនោះគិតថាៈ ពួកគេមានគុណបំណាច់មកលើអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ព្រោះតែការចូលឥស្លាមរបស់ពួកគេ។ ចូរអ្នកពោលទៅកាន់ពួកគេវិញចុះថាៈ ចូរពួកអ្នកកុំគិតថា ពួកអ្នកមានគុណបំណាច់មកលើខ្ញុំដោយសារតែការចូលសាសនាឥស្លាមរបស់ពួកអ្នកឲ្សសោះ ព្រោះថា ផលប្រយោជន៍នៃការចូលឥស្លាមរបស់ពួកអ្នក (ប្រសិនបើកើតឡើងមែន) គឺវាត្រឡប់ទៅកាន់ខ្លួនរបស់ពួកអ្នកផ្ទាល់ប៉ុណ្ណោះ។ ផ្ទុយទៅវិញ អល់ឡោះជាម្ចាស់ទេដែលជាអ្នកមានគុណបំណាច់លើពួកអ្នក ដោយទ្រង់បានបង្ហាញពួកអ្នកឲ្យមានជំនឿចំពោះទ្រង់នោះ ប្រសិនបើពួកអ្នកជាអ្នកត្រឹមត្រូវក្នុងការអះអាងរបស់ពួកអ្នកដែលថា ពួកអ្នកបានចូលសាសនាឥស្លាមមែននោះ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់ដឹងនូវអាថ៌កំបាំងនៃមេឃជាច្រើនជាន់ និងអាថ៌កំបាំងនៃផែនដី ដោយគ្មានអ្វីមួយអាចលាក់បាំងពីទ្រង់បានឡើយ។ ហើយអល់ឡោះមហាឃើញបំផុតនូវអ្វីដែលពួកអ្នកប្រព្រឹត្ត។ គ្មានទង្វើណាមួយរបស់ពួកអ្នកអាចលាក់បាំងពីទ្រង់បានឡើយ ហើយទ្រង់នឹងតបស្នងដល់ពួកអ្នកវិញទៅតាមទង្វើល្អ និងទង្វើអាក្រក់របស់ពួកអ្នក។"
    }
  ],
  "meta": {
    "translation_name": "Khmer Mokhtasar",
    "author_name": "Khmer Mokhtasar",
    "filters": { "resource_id": 792, "chapter_number": "49" }
  }
}
