{
  "translations": [
    {
      "resource_id": 83,
      "text": "¡Oh, creyentes! No os pongáis a vosotros mismos por encima de Dios y Su Mensajero, y tened temor de Dios; Dios todo lo oye, todo lo sabe."
    },
    {
      "resource_id": 83,
      "text": "¡Oh, creyentes! No levantéis vuestras voces sobre la voz del Profeta, y no habléis con él del mismo modo que habláis entre vosotros, pues vuestras obras se podrían malograr sin que os dierais cuenta."
    },
    {
      "resource_id": 83,
      "text": "Quienes bajan sus voces cuando están en presencia del Mensajero de Dios son aquellos a los que Dios purificó sus corazones, infundiendo en ellos el temor devocional. Ellos recibirán perdón y una recompensa magnífica."
    },
    {
      "resource_id": 83,
      "text": "La mayoría de los que te llaman con insistencia [¡Oh, Muhámmad!] desde afuera de tu morada, no razonan."
    },
    {
      "resource_id": 83,
      "text": "Mejor sería que esperaran pacientemente hasta que tú salgas; pero [sabed que] Dios es Absolvedor, Misericordioso."
    },
    {
      "resource_id": 83,
      "text": "¡Oh, creyentes! Si una persona que transgrede<sup foot_note=169293>1</sup> se os presenta con alguna noticia, corroborad su veracidad, no sea que perjudiquéis a alguien por ignorancia y luego<sup foot_note=169294>2</sup> os arrepintáis de lo que habéis hecho."
    },
    {
      "resource_id": 83,
      "text": "Sabed que entre vosotros está el Mensajero de Dios, y que si os obedeciera en la mayoría de los asuntos habríais caído en la perdición. Dios os ha infundido el amor por la fe, embelleciéndola en vuestros corazones, y os hizo aborrecer la incredulidad, la corrupción y la desobediencia. ¡Esos son los bien guiados!"
    },
    {
      "resource_id": 83,
      "text": "Ese es el favor y la gracia que Dios os ha concedido. Dios todo lo sabe, es Sabio."
    },
    {
      "resource_id": 83,
      "text": "Si dos grupos de creyentes combaten entre sí, intentad reconciliarlos. Si uno de los dos actúa abusivamente contra el otro, combatid al grupo opresor hasta que respete las leyes de Dios, pero si lo hace, entonces reconciliad a ambos grupos con equidad. Sed justos, que Dios ama a quienes establecen justicia."
    },
    {
      "resource_id": 83,
      "text": "Los creyentes son hermanos entre sí; reconciliad a vuestros hermanos y tened temor de Dios para que Él os tenga misericordia."
    },
    {
      "resource_id": 83,
      "text": "¡Oh, creyentes! No os burléis unos de otros, porque pudiera ser que los que son blanco de las burlas sean mejores que los que se están burlando. Que las mujeres no se burlen de otras mujeres, porque es posible que las que son el blanco de las burlas sean mejores que las que se burlan. No difaméis ni pongáis apodos ofensivos. ¡Qué malo es comportarse como un corrupto<sup foot_note=169295>1</sup> después de haber sido agraciado con la fe! Quienes no se arrepientan… esos son los injustos."
    },
    {
      "resource_id": 83,
      "text": "¡Oh, creyentes! Evitad sospechar demasiado [de la actitud de los demás] pues algunas sospechas son un pecado. Y no os espiéis, ni habléis mal del ausente, porque es tan repulsivo como comer la carne muerta de vuestro hermano. ¿Acaso alguien desearía hacerlo? Por supuesto que les repugnaría. Tened temor de Dios, porque Dios es Indulgente, Misericordioso."
    },
    {
      "resource_id": 83,
      "text": "¡Oh, seres humanos! os he creado a partir de un hombre y de una mujer, y os he congregado en pueblos y tribus para que os reconozcáis los unos a los otros. El mejor de vosotros ante Dios es el de más piedad<sup foot_note=169296>1</sup>. Dios todo lo sabe y está bien informado de lo que hacéis."
    },
    {
      "resource_id": 83,
      "text": "Los beduinos dicen: “Somos creyentes”. Diles [¡Oh, Muhámmad!]: “Todavía no sois verdaderos creyentes. Mejor decid que habéis aceptado el Islam, pues la fe no ha ingresado completamente en vuestros corazones. Sabed que si obedecéis a Dios y a Su Mensajero, vuestras obras no habrán sido en vano [y seréis recompensados por ellas]; Dios es Absolvedor, Misericordioso”."
    },
    {
      "resource_id": 83,
      "text": "Los verdaderos creyentes son quienes creen en Dios y en Su Mensajero, y luego no vacilan; quienes luchan por la causa de Dios con sus bienes materiales y su persona. Esos son los sinceros<sup foot_note=169297>1</sup>."
    },
    {
      "resource_id": 83,
      "text": "Diles [¡Oh, Muhámmad!]: “¿Acaso pretendéis decirle a Dios en qué creéis? Dios conoce cuanto hay en los cielos y en la Tierra. Dios lo sabe todo. "
    },
    {
      "resource_id": 83,
      "text": "Piensan que te han hecho un favor al abrazar el Islam. Diles [¡Oh, Muhámmad!]: “No me mencionéis vuestra conversión al Islam como si fuera un favor hacia mí. Porque si fuisteis sinceros<sup foot_note=169298>1</sup>, fue Dios Quien os hizo el favor de guiaros a la fe”."
    },
    {
      "resource_id": 83,
      "text": "Dios conoce lo oculto de los cielos y de la Tierra. Dios ve todo lo que hacen."
    }
  ],
  "meta": {
    "translation_name": "Sheikh Isa Garcia",
    "author_name": "Sheikh Isa Garcia",
    "filters": { "resource_id": 83, "chapter_number": "49" }
  }
}
