{
  "translations": [
    {
      "resource_id": 113,
      "text": "Барлық мақтау аспандардағы және жердегі  / барлық /  нәрселер бір Өзінікі болған Аллаһқа. Және соңғы мәңгілік өмірде де  / ақиретте /  барлық мақтау Оған. Олс аса Дана, бәрінен Хабардар."
    },
    {
      "resource_id": 113,
      "text": "Ол жерге кіретінді және одан шығатынды әрі аспаннан түсетінді әрі оған көтерілетінді де біледі. Әрі Олсерекше Мейірімді, өте Кешірімді."
    },
    {
      "resource_id": 113,
      "text": "Ал, сондай күпірлік етушілер  / Қайта тірілуді мойындамайтындар / : «Бізге Сағат  / Қайта тірілу /  келмейді», деді.  / Ей, Мұхаммед! /  Айт: «Жоқ, олай емес, жасырын нәрсені  / ғайыпты /  білуші Раббыммен ант етемін! Ол  / Қайта тірілу күні /  сендерге міндетті түрде келеді», деп. Аспандардағы және жердегі заттың ең кішкентай бөлшегі әрі одан кіші не одан үлкен нәрсе Одан жасырын қалмайды,  / бәрі де /  анық Кітапта  / жазулы / ,-  деп."
    },
    {
      "resource_id": 113,
      "text": "/ Бұл /  иманға келген және ізгі амал істегендерге қайтарым сыйын беруі үшін. Міне, соларға кешірім әрі көркем, мол ризық бар."
    },
    {
      "resource_id": 113,
      "text": "Ал аят-белгілерімізді әлсіретуге ұмтылғандарға қинаушы азаптан қасірет бар."
    },
    {
      "resource_id": 113,
      "text": "Әрі өздеріне білім берілгендер Раббыңнан саған түсірілгеннің ақиқат екенін және бәрінен Үстем,аса Мақтаулының  жолына бастайтынын көреді."
    },
    {
      "resource_id": 113,
      "text": "Ал күпірлік етушілер  / Қайта тірілуді теріске шығаратындар / : «Сендерге өздерің әбден шіріп, ыдырап кеткен кездеріңде жаңа жаратылыста болатындарыңды  / жаңадан қайта жаратылатындарыңды /  хабарлайтын бір кісіні көрсетейік пе?"
    },
    {
      "resource_id": 113,
      "text": "Ол Аллаһ туралы өтірікті құрастырды ма, әлде оны жын иектеп алды ма?» - деді. Жоқ, олай емес! Соңғы, мәңгілік өмірге  / ақиретке /  сенбейтіндер азапта және ұзақ адасуда."
    },
    {
      "resource_id": 113,
      "text": "Олар алдарындағы әрі арттарындағыны - аспандағы мен жердегіні көрмеді ме? Егер қаласақ, оларды жерге жұтқызып жібереміз немесе олардың үстіне аспаннан бір бөлік түсіреміз. Ақиқатында, Мұнда  / Аллаһқа әрдайым! қайтушы әрбір құлға белгі-ғибрат бар."
    },
    {
      "resource_id": 113,
      "text": "Әрі Біз Дәуітке Өз тарапымыздан артықшылық бердік. «Ей, таулар! Онымен  / Дәуітпен /  бірге жаңғырық беріп  / Аллаһты дәріптеуін /  қайталаңдар. Ей, құстар  / сендер де /  қайталаңдар» - дедік. Әрі оған темірді жұмсартып:"
    },
    {
      "resource_id": 113,
      "text": "«Ұзын сауыттар жаса және оның бөліктерін  / шығыршықтарын /  мөлшерлеп ал. Әрі ізгілік істеңдер. Ақиқатында, Мен не істеп жатқандарыңды Көрушімін»,-  дедік,"
    },
    {
      "resource_id": 113,
      "text": "Ал, Сүлейменге таңертеңгі шығуы бір айлық, кешке қайтуы бір айлық жолды басып өтетін желді  / бағындырдық / . Біз оған мыстан бұлақ ағыздық. және Раббысының рұқсатымен оның алдында жындардан жұмыс істейтіндері болды. Әрі олардан кім әмірімізден шықса, оған Саъир (жалындаған от) азабын таттырамыз."
    },
    {
      "resource_id": 113,
      "text": "Олар оған, ол қалаған құрылыстарды  / сарайлар мен мешіттерді /, кескіндерді, әуіздей үлкен ыдыстарды және берік орнатылған қазандарды жасап беретін.  / Оларға!: «Ей, Дәуіттің әулеті! Шүкір ету  / Раббыңның берген игіліктеріне алғыс білдіру /  үшін амал істеңдер»,-  дедік. Құлдарымның азы ғана шүкір етуші  / берген игіліктеріме разы болып, алғыс білдіруші / ,"
    },
    {
      "resource_id": 113,
      "text": "Біз оған  / Сүлейменге /  өлімді үкім еткен кезімізде, Оларға оның қайтыс болғанын таяғын жеген жәндіктен / құрттан /  басқа ешнәрсе хабар бермеді. Ол құлаған кезде, жындар - егер өздері құпияны  / ғайыпты /  білгендерінде, онда мұндай қорлаушы азапта қалмаған боларын түсінді."
    },
    {
      "resource_id": 113,
      "text": "Сәбалықтар үшін олардың тұратын жерлерінде белгі  / нышан /  - оң жақ және сол жақтарында  / орналасқан /  екі бағы -  бар еді.  / Оларға / : «Өздеріңнің Раббыңның ризығынан жеңдер және шүкір етіңдер  / Оның берген игіліктеріне алғыс білдіріңдер / . Жақсы ел әрі аса кешірімді Раббы», -  / делінген еді / ."
    },
    {
      "resource_id": 113,
      "text": "Алайда олар  / шүкірсіздік етіп, құлшылықтан /  теріс бұрылды. Сонда Біз оларға тасқын суды жібердік әрі олардың бақтарын жыңғылды әрі аз ғана сидры  / тікенекті ағашы  /  бар екі бақпен алмастырдық."
    },
    {
      "resource_id": 113,
      "text": "Біз оларды күпірлік еткендіктері  / Аллаһтың игіліктерін мойындамағандары /  үшін осылай жазаладық. Біз күпірлік етушілерден басқаны жазалаймыз ба?"
    },
    {
      "resource_id": 113,
      "text": "Біз олармен Өзіміз берекелі еткен кенттердің арасында  / жолай /  көзге түсетін елді мекендер жасадық және олардың арасын өлшеулі еттік.  / Оларға / : «Онда түндерде де, күндіз де қауіпсіз жүріңдер», -  / дедік / ."
    },
    {
      "resource_id": 113,
      "text": "Сонда олар: «Раббымыз! Сапарларымыз арасын ұзақ ет», деді. Сөйтіп өздеріне-өздері әділетсіздік істеді. Сонда Біз оларды  / ел аузында қалған / аңыз-әңгімеге айналдырдық және оларды бөліп, ыдыратып тастадық.  Ақиқатында Мұнда әрбір әрдайым сабыр, көп шүкір етушілер   / Раббысының берген игіліктеріне алғыс білдірушілер /  үшін белгі-ғибраттар бар."
    },
    {
      "resource_id": 113,
      "text": "Сөйтіп, Ібілістің оларға қатысты болжамы шынға айналып, олардың бір топ имандыларынан  / мүміндерінен /  басқасы оған ерді."
    },
    {
      "resource_id": 113,
      "text": "Негізінде оның  / Ібілістің /  оларға ешқандай билігі жоқ еді. Бірақ,  / бұл /  соңғы, мәңгілік өмірге  / ақиретке /  сенетіндерді, оған күмәнда болғандардан айырып анықтауымыз үшін. Раббың әрбір нәрсені Сақтаушы."
    },
    {
      "resource_id": 113,
      "text": "/ Ей, Мұхаммед! /  Айт: «Аллаһпен қатар  / құдай деп /  есептегендеріңді шақырыңдар», деп. Олар аспандар мен жерде заттың ең кішкене бөлшегіңдей нәрсеге де не емес және олардың осы екеуіндегі  / аспандар мен жердегі /  ешбір нәрсеге үлесі жоқ. Әрі олардың ішінен Оған көмек беруші де жоқ."
    },
    {
      "resource_id": 113,
      "text": "Әрі Оның алдында Өзі рұқсат бергеннен басқа ешкімге араша түсу  / шапағат /  пайда бермейді. Жүректерінен қорқыныш кетірілген кезде,  / шапағат етілгендер!: «Раббың не айтты?» - дейді, олар  / періштелер / : «Ақиқатты. Ол  аса Жоғары,  өте Үлкен  », - дейді."
    },
    {
      "resource_id": 113,
      "text": "/ Ей, Мұхаммед!! Айт: «Сендерге аспандар мен жерден кім ризық береді?» - деп.  Айт: «Аллаһ»-  деп, әрі: «Негізінде біз бен сендерден біріміз туралық үстіндеміз,  / ал / біріміз анық адасудамыз», - де."
    },
    {
      "resource_id": 113,
      "text": "Айт: «Сендер біздің қылмысымыз жайлы сұралмайсыңдар әрі біз де сендердің істегендерің жайлы сұралмаймыз»,-  деп."
    },
    {
      "resource_id": 113,
      "text": "Айт: «Раббымыз бізді  / Қайта тірілу күні /  бірге жинап, содан кейін арамызға ақиқат бойынша үкім етеді. Ол  әділ үкім етуші, бәрін Білуші», - деп."
    },
    {
      "resource_id": 113,
      "text": "Айт: «Оған серік етіп қосқандарыңды маған көрсетіңдерші. Жоқ, мүмкін емес! Ол Аллаһ бәрінен Үстем, аса Дана», - деп."
    },
    {
      "resource_id": 113,
      "text": "Біз сені бүкіл адамзатқа қуанышты хабар жеткізуші және ескертіп сақтандырушы етіп жібердік. Бірақ адамдардың көбі мұны білмейді."
    },
    {
      "resource_id": 113,
      "text": "Олар: «Егер шын сөзді болсаңдар, бүл уәделерің қашан  / болады / ?» - дейді."
    },
    {
      "resource_id": 113,
      "text": "Айт: «Сендерге Күннің  / Есеп күнінің /  уәдесі бар, сендер оны бір сәтке де кешіктіре не ілгерілете алмайсыңдар»,- деп."
    },
    {
      "resource_id": 113,
      "text": "Әрі сондай күпірлік етушілер  / Аллаһқа серік қосушылар / : «Біз бұл Құранға да, оның алдындағы түскенге де сенбейміз», деді. Егер сен әділетсіздердің өздерінің Раббысы алдында тұрғызылып, бір-біріне сөз қайтарғанын көрсең еді. Әлсіз есептелгендері  / ерушілері /  өздерін жоғары санағандарға  / басшыларға / : «Сендер болмағанда, біз иманға келер едік», - дейді."
    },
    {
      "resource_id": 113,
      "text": "Өздерін жоғары санағандар әлсіз саналғандарға: «Біз сендерге тура жол келгеннен кейін өздеріңді одан тостық па? Жоқ! Сендер өздерің қылмыскер болдыңдар», -дейді."
    },
    {
      "resource_id": 113,
      "text": "Сонда әлсіздері өздерін жоғары санағандарға: «Жоқ! Түнде де, күндіз де айла-шарғы қолданып, бізді Аллаһқа сенбеуге және Оған өзгелерді теңдес етуге бұйыратын едіндер»,-  дейді. Олар азапты көргендерінде, өкініштерін  / іштеріне /  жасырды. Әрі Біз күпірлік етушілердің  / Аллаһқақарсы келушілердің /  мойындарына бұғаулар салдық. Оларға істегендерінен басқасына  / істемегендеріне /  қайтарым жаза беріле ме?"
    },
    {
      "resource_id": 113,
      "text": "Біз қайсыбір елді мекенге ескертуші жіберсек, оның сән-салтанат, рахатқа шалқығандары  / дәулетке мастанғандары / : «Біз сен­дер арқылы жіберілгенге сенбейміз», - деді."
    },
    {
      "resource_id": 113,
      "text": "Әрі олар: «Біздің дүниелеріміз де, балаларымыз да көп,  / сондықтан /  біз азапқа тартылмаймыз», - деді."
    },
    {
      "resource_id": 113,
      "text": "/ Ей, Мұхаммед! /  Айт: «Ақиқатында Раббым қалағанының ризығын кеңітіп, қалағанының ризығын шектеп қояды. Бірақ адамдардың көбі білмейді»,-  деп."
    },
    {
      "resource_id": 113,
      "text": "Сендердің дүниелерің де, балаларың да өздеріңді Бізге жақындатушы нәрсе бола алмайды. Тек кім иманға келген және ізгі амал істеген болса ғана, міне, соларға істеген амалдары үшін еселенген қайтарым сый бар әрі олар  / Жәннаттағы / жоғарғы орындарда амандықта болады."
    },
    {
      "resource_id": 113,
      "text": "Ал, аят-белгілерімізді әлсірету үшін әрекет еткендер болса, азапқа тасталынады."
    },
    {
      "resource_id": 113,
      "text": "/ Ей, Мұхаммед! /  Айт: «Ақиқатында, Раббым құлдарының арасынан қалағанының ризығын кеңітіп және қалағанының  / ризығын /  шектеп қояды. Сендер не жұмсасаңдар да Ол оның  / жұмсағандарыңның /  орнын қайта толтырады. Ол - ризық берушілердің ең қайырлысы», - деп."
    },
    {
      "resource_id": 113,
      "text": "Әрі сол  / қайта тірілу /  күні Ол  / Аллаһ /  олардың барлығын жинайды да кейін періштелерге: «Сендерге табынған мыналар ма?» - дейді."
    },
    {
      "resource_id": 113,
      "text": "/ Періштелер / : «Сен  / барлық кемшіліктен /  пәксің! Біздің қамқоршымыз олар емес, Сенсің. Негізінде, олар жындарға табынатын, олардың көбі соларға сенуші еді», - дейді."
    },
    {
      "resource_id": 113,
      "text": "Ол күні сендер бір-бірлеріңе не пайда, не зиян келтіре алмайсыңдар. Біз әділетсіздерге: «Өздерің өтірік деп есептеген Оттың азабын татыңдар», - дейміз."
    },
    {
      "resource_id": 113,
      "text": "Ал оларға  / мүшріктерге /  анық аяттарымыз оқылған кезде, олар: «Бұл адам сендерді аталарыңның табынғанынан тосуды қалайтын кісі ғана», - деді. Әрі олар: «Бұл - бар болғаны ойдан шығарылған өтірік», - деді. Әрі, өздеріне ақиқат келген кезде, оған күпірлік еткендер  / сенбегендер / : «Бұл - анық сиқыр ғана», - деді."
    },
    {
      "resource_id": 113,
      "text": "Біз оларға  / араб мүшріктеріне /  өздері оқып-үйренетін кітаптар бермедік әрі оларға сенен бұрын ескертуші де жібермедік."
    },
    {
      "resource_id": 113,
      "text": "Олардан бұрын өткендер де  / елшілерді /  жалғанға шығарды. Бұлар  / Мекке мүшріктері /  оларға бергеніміздің оннан біріне де жеткен жоқ. Ал олар сонда да елшілерімді жалғанға шығарды. Сонда Менің қаһарым  / жазам /  қалай болды?!"
    },
    {
      "resource_id": 113,
      "text": "/ Ей, Мұхаммед! /  Айт: «Мен сендерге бір нәрсеге кеңес беремін. Аллаһтың алдында екі-екіден  / бірлесіп /  және бір-бірден  / жеке /  тұрып, содан кейін ойланыңдар. Сендердің жолдастарыңа жын тиген жоқ. Ол - бар болғаны, келетін қатты азаптың алдында сендерге ескерту жасаушы ғана»,-  деп."
    },
    {
      "resource_id": 113,
      "text": "Айт: «Мен сендерден бір ақы сұрамаймын, ол  / ақы /  өздеріңе. Менің сыйым тек Аллаһта. Ол - барлық нәрсеге Куә»,-  деп."
    },
    {
      "resource_id": 113,
      "text": "Айт: «Анығында, Раббым ақиқатты түсіреді. Ол - жасырын нәрселерді  / ғайыптарды /  Білуші», - де."
    },
    {
      "resource_id": 113,
      "text": "Айт: «Ақиқат келді, енді өтірік  / оны /  шығара алмайды және қайтара да алмайды»,-  деп."
    },
    {
      "resource_id": 113,
      "text": "Айт: «Егер мен адассам, оз зияныма ғана адасамын. Ал егер тура жолмен жүрсем, ол тек Раббымныңмаған уахи етуімен. Ақиқатында, Ол бәрін Естуші, өте Жақын »,-  деп."
    },
    {
      "resource_id": 113,
      "text": "Әрі сен олардың қатты үрейленіп, қашуға мүмкіндік болмай әрі жақын бір жерден ұсталғанын көрсең."
    },
    {
      "resource_id": 113,
      "text": "Сонда олар: «Оған сендік», - дейді. Алайда, енді алыс орыннан олар қайдан жетсін?!"
    },
    {
      "resource_id": 113,
      "text": "Әрі олар оған бұрын күпірлік еткен  / сенбеген /  еді және  / ақиқаттан /  алыс тұрып құпия жайлы жорамалдап, айыптады."
    },
    {
      "resource_id": 113,
      "text": "Олар мен олардың қалаған нәрселерінің  / иманға, тәубеге келудің /  арасына бөгет қойылады.  Дәл өздері секілділерге бұрын жасалғаны сияқты. Негізінде, олар шиеленген күмәнда еді."
    }
  ],
  "meta": {
    "translation_name": "Khalifah Altai",
    "author_name": "Khalifah Altai",
    "filters": { "resource_id": 113, "chapter_number": "34" }
  }
}
