{
  "translations": [
    {
      "resource_id": 125,
      "text": "Gbogbo ẹyìn ń jẹ́ ti Allāhu, Ẹni tí ohunkóhun tó wà nínú àwọn sánmọ̀ àti ohunkóhun tó wà nínú ilẹ̀ ń jẹ́ tiRẹ̀. Àti pé tiRẹ̀ ni gbogbo ẹyìn ní ọ̀run. Òun sì ni Ọlọ́gbọ́n, Alámọ̀tán."
    },
    {
      "resource_id": 125,
      "text": "Ó mọ ohunkóhun tó ń wọnú ilẹ̀ àti ohunkóhun tó ń jáde látinú rẹ̀. (Ó mọ) ohunkóhun tó ń sọ̀kalẹ̀ látinú sánmọ̀ àti ohunkóhun tó ń gùnkè lọ sínú rẹ̀. Òun sì ni Àṣàkẹ́-ọ̀run, Aláforíjìn."
    },
    {
      "resource_id": 125,
      "text": "Àwọn aláìgbàgbọ́ wí pé: “Àkókò náà kò níí dé bá wa.” Sọ pé: “Bẹ́ẹ̀ ni. Èmi fi Olúwa mi búra. Dájúdájú ó máa dé ba yín (láti ọ̀dọ̀) Onímọ̀-ìkọ̀kọ̀ (Ẹni tí) òdiwọ̀n ọmọ iná-igún kò pamọ́ fún nínú àwọn sánmọ̀ àti nínú ilẹ̀. (Kò sí n̄ǹkan tí ó) kéré sí ìyẹn tàbí tí ó tóbi (jù ú lọ) àfi kí ó wà nínú àkọsílẹ̀ tó yanjú.”"
    },
    {
      "resource_id": 125,
      "text": "(Ó máa ṣẹlẹ̀) nítorí kí Allāhu lè san ẹ̀san fún àwọn tó gbàgbọ́ ní òdodo, tí wọ́n tún ṣe iṣẹ́ rere. Àwọn wọ̀nyẹn ni àforíjìn àti èsè alápọ̀n-ọ́nlé ń bẹ fún."
    },
    {
      "resource_id": 125,
      "text": "Àwọn tó ṣe iṣẹ́ (burúkú) nípa àwọn āyah Wa, tí wọ́n ń dá àwọn ènìyàn ní agara (láti tẹ̀lé àwọn āyah Wa, tí wọ́n sì lérò pé àwọn máa mórí bọ́ lọ́dọ̀ Allāhu); àwọn wọ̀nyẹn, ìyà kan nínú ìyà ẹlẹ́ta-eléró ń bẹ fún wọn."
    },
    {
      "resource_id": 125,
      "text": "Àwọn tí A fún ní ìmọ̀ mọ̀ pé, èyí tí wọ́n sọ̀kalẹ̀ fún ọ láti ọ̀dọ̀ Olúwa rẹ, òhun ni òdodo, àti pé ó ń ṣe ìtọ́sọ́nà sí ọ̀nà Alágbára, Ẹlẹ́yìn."
    },
    {
      "resource_id": 125,
      "text": "Àwọn tó ṣàì gbàgbọ́ wí pé: “Ṣé kí á tọ́ka yín sí ọkùnrin kan tí ó máa fún yín ní ìró pé nígbà tí wọ́n bá tú (ara) yín ká tán pátápátá (sínú erùpẹ̀, tí ẹ ti di erùpẹ̀), pé dájúdájú ẹ máa padà wà ní ẹ̀dá titun?"
    },
    {
      "resource_id": 125,
      "text": "Ṣé ó dá àdápa irọ́ mọ́ Allāhu ni tàbí àlùjànnú ń bẹ lára rẹ̀ ni?” Rárá o! Àwọn tí kò gba Ọjọ́ Ìkẹ́yìn gbọ́ ti wà nínú ìyà àti ìṣìnà tó jìnnà."
    },
    {
      "resource_id": 125,
      "text": "Ṣé wọn kò rí ohun tó ń bẹ níwájú wọn àti ohun tó ń bẹ lẹ́yìn wọn ní sánmọ̀ àti ilẹ̀? Tí A bá fẹ́, Àwa ìbá jẹ́ kí ilẹ̀ ri mọ́ wọn lẹ́sẹ̀, tàbí kí Á já apá kan nínú sánmọ̀ lulẹ̀ lé wọn lórí mọ́lẹ̀. Dájúdájú àmì kan wà nínú ìyẹn fún gbogbo ẹrúsìn, olùronúpìwàdà."
    },
    {
      "resource_id": 125,
      "text": "Dájúdájú A ti fún (Ànábì) Dāwūd ní oore àjùlọ láti ọ̀dọ̀ Wa; Ẹ̀yin àpáta, ẹ ṣe àfọ̀mọ́ pẹ̀lú rẹ̀. (A pe) àwọn ẹyẹ náà (pé kí wọ́n ṣe bẹ́ẹ̀.) A sì rọ irin fún un."
    },
    {
      "resource_id": 125,
      "text": "(A sọ fún un) pé ṣe àwọn ẹ̀wù irin tó máa bo ara dáadáa, ṣe òrùka fún ẹ̀wù irin náà níwọ̀n-níwọ̀n. Kí ẹ sì ṣe rere. Dájúdájú Èmi ni Olùríran nípa ohun tí ẹ̀ ń ṣe níṣẹ́."
    },
    {
      "resource_id": 125,
      "text": "Àti pé (A tẹ) atẹ́gùn lórí bá fún (Ànábì) Sulaemọ̄n, ìrìn oṣù kan ni ìrìn òwúrọ̀ rẹ̀, ìrìn oṣù kan sì ni ìrìn ìrọ̀lẹ́ rẹ̀ A sì mú kí odò idẹ máa ṣàn nínú ilẹ̀ fún un. Ó sì wà nínú àwọn àlùjànnú, èyí tó ń ṣiṣẹ́ (fún un) níwájú rẹ̀ pẹ̀lú ìyọ̀ǹda Olúwa rẹ̀. Àti pé ẹni tí ó bá yẹ̀ kúrò níbi àṣẹ Wa nínú wọn, A máa fún un ní ìyà iná tó ń jó tọ́ wò. <sup foot_note=147806>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Wọ́n ń ṣe iṣẹ́ tí ó bá fẹ́ fún un nípa mímọ àwọn ilé (ilé ìjọ́sìn àti ilé ìgbé), àwọn ère,àwọn àwo tó jìn kòtò tó fẹ̀ bí àbàtà2 àti àwọn ìkòkò tó rídìí múlẹ̀.3 Ẹ̀yin ènìyàn (Ànábì) Dāwūd, ẹ ṣiṣẹ́ ìdúpẹ́ (fún Allāhu). Díẹ̀ nínú àwọn ẹrúsìn Mi sì ni olùdúpẹ́. <sup foot_note=147807>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Nígbà tí A pàṣẹ pé kí ikú pa (Ànábì) Sulaemọ̄n, kò sí ohun tí ó mú àwọn àlùjànnú mọ̀ pé ó ti kú bí kò ṣe kòkòrò inú ilẹ̀ kan tí ó jẹ ọ̀pá rẹ̀. Nígbà tí ó wó lulẹ̀, ó hàn kedere sí àwọn àlùjànnú pé tí ó bá jẹ́ pé àwọn ní ìmọ̀ ìkọ̀kọ̀ ni, àwọn ìbá tí wà nínú (iṣẹ́) ìyà tó ń yẹpẹrẹ ẹ̀dá."
    },
    {
      "resource_id": 125,
      "text": "Dájúdájú àmì kan wà fún àwọn Saba’ nínú ibùgbé wọn; (òhun ni) ọgbà oko méjì tó wà ní ọ̀tún àti ní òsì.“Ẹ jẹ nínú arísìkí Olúwa yín. Kí ẹ sì dúpẹ́ fún Un.” Ìlú tó dára ni (ilẹ̀ àwọn Saba’. Allāhu sì ni) Olúwa Aláforíjìn. <sup foot_note=147808>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Wọ́n gbúnrí (níbi ẹ̀sìn). Nítorí náà, A rán adágún odò tí wọ́n mọ odi yíká sí wọn. A sì pààrọ̀ oko wọn méjèèjì fún wọn pẹ̀lú oko èso méjì mìíràn tí ó jẹ́ oko èso tó korò, oko igi àti kiní kan nínú igi sidir díẹ̀.1 <sup foot_note=147809>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Ìyẹn ni A fi san wọ́n ní ẹ̀san nítorí pé, wọ́n ṣàì moore. Ǹjẹ́ A máa san ẹnì kan lẹ́san ìyà bí kò ṣe aláìmoore?"
    },
    {
      "resource_id": 125,
      "text": "A sì fi àwọn ìlú kan tó wà ní gban̄gba sí ààrin ìlú tí A rán adágún odò síàti àwọn ìlú tí A fi ìbùkún sí. A sì ṣètò ibùsọ̀ níwọ̀n-níwọ̀n fún ìrìn-àjò ṣíṣe sínú àwọn ìlú náà.2 Ẹ rìn lọ sínú wọn ní òru àti ní ojú ọjọ́ pẹ̀lú ìfàyàbalẹ̀. <sup foot_note=147810>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "(Àwọn ará ìlú Saba’) wí pé: “Olúwa wa, mú àwọn ìrìn-àjò wa láti ìlú kan sí ìlú mìíràn jìnnà síra wọn.” Wọ́n ṣe àbòsí sí ẹ̀mí ara wọn.A sì sọ wọ́n di ìtàn. A tú wọn ká pátápátá (ìlú wọn di ahoro). Dájúdájú àwọn àmì kan wà nínú ìyẹn fún gbogbo onísùúrù, olùdúpẹ́. <sup foot_note=147811>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Dájúdájú ’Iblīs ti sọ àbá-modá rẹ̀ di òdodo lórí wọn. Wọ́n sì tẹ̀lé e àfi igun kan nínú àwọn onígbàgbọ́ òdodo."
    },
    {
      "resource_id": 125,
      "text": "(’Iblīs) kò sì ní agbára kan lórí wọn bí kò ṣe pé kí A lè ṣàfi hàn ẹni tó gba Ọjọ́ Ìkẹ́yìn gbọ́ kúrò lára ẹni tó wà nínú iyèméjì nípa rẹ̀. Olùṣọ́ sì ni Olúwa rẹ lórí gbogbo n̄ǹkan."
    },
    {
      "resource_id": 125,
      "text": "Sọ pé: “Ẹ pe àwọn tí ẹ sọ pé (wọ́n jẹ́ ọlọ́hun) lẹ́yìn Allāhu.” Wọn kò ní ìkápá òdiwọ̀n ọmọ-iná igún nínú àwọn sánmọ̀ tàbí nínú ilẹ̀. Wọn kò sì ní ìpín kan nínú méjèèjì. Àti pé kò sí olùrànlọ́wọ́ kan fún Allāhu láààrin wọn."
    },
    {
      "resource_id": 125,
      "text": "Ìṣìpẹ̀ kò sì níí ṣàǹfààní lọ́dọ̀ Allāhu àfi fún ẹni tí Ó bá yọ̀ǹda fún. (Inúfu-àyàfu ní àwọn olùṣìpẹ̀ àti àwọn olùṣìpẹ̀-fún máa wà) títí A óò fi yọ ìjáyà kúrò nínú ọkàn wọn. Wọ́n sì máa sọ (fún àwọn mọlāika) pé: “Kí ni Olúwa yín sọ (ní èsì ìṣìpẹ̀)?” Wọ́n máa sọ pé: “Òdodo l’Ó sọ (ìṣìpẹ̀ yin ti wọlé. Allāhu) Òun l’Ó ga, Ó tóbi.1 <sup foot_note=147812>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Sọ pé: “Ta ni Ó ń pèsè fún yín láti inú àwọn sánmọ̀ àti ilẹ̀?” Sọ pé: “Allāhu ni.” Dájúdájú àwa tàbí ẹ̀yin wà nínú ìmọ̀nà tàbí nínú ìṣìnà pọ́nńbélé.1 <sup foot_note=147813>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Sọ pé: “Wọn kò níí bi yín léèrè nípa ẹ̀ṣẹ̀ tí a dá; wọn kò sì níí bi àwa náà nípa ohun tí ẹ̀ ń ṣe níṣẹ́.”"
    },
    {
      "resource_id": 125,
      "text": "Sọ pé: “Olúwa wa yóò kó wa jọ papọ̀. Lẹ́yìn náà, Ó máa fi òdodo ṣèdájọ́ láààrin wa. Òun sì ni Onídàájọ́, Onímọ̀.”"
    },
    {
      "resource_id": 125,
      "text": "Sọ pé: “Ẹ fi hàn mí ná àwọn òrìṣà tí ẹ dàpọ̀ mọ́ Allāhu.” Rárá (kò ní akẹgbẹ́). Rárá sẹ́, Òun ni Alágbára, Ọlọ́gbọ́n."
    },
    {
      "resource_id": 125,
      "text": "A kò rán ọ níṣẹ́ àfi sí gbogbo ènìyàn pátápátá; (o jẹ́) oníròó-ìdùnnú àti olùkìlọ̀ ṣùgbọ́n ọ̀pọ̀lọ́pọ̀ àwọn ènìyàn kò mọ̀."
    },
    {
      "resource_id": 125,
      "text": "Wọ́n ń wí pé: “Ìgbà wo ni àdéhùn yìí yóò ṣẹ tí ẹ bá jẹ́ olódodo?”"
    },
    {
      "resource_id": 125,
      "text": "Sọ pé: “Àdéhùn ọjọ́ kan ń bẹ fún yín, tí ẹ kò níí lè sún un ṣíwájú di àkókò kan, ẹ kò sì níí lè fà á sẹ́yìn.”1 <sup foot_note=147814>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Àwọn tó ṣàì gbàgbọ́ wí pé: “A kò níí ní ìgbàgbọ́ nínú al-Ƙur’ān yìí àti èyí tó wá ṣíwájú rẹ̀.” Tí ó bá jẹ́ pé o bá rí wọn ni nígbà tí wọ́n bá dá àwọn alábòsí dúró níwájú Olúwa wọn, (o máa rí wọn tí) apá kan wọn yóò dá ọ̀rọ̀ náà padà sí apá kan; àwọn tí wọ́n sọ di ọ̀lẹ (nínú wọn) yóò wí fún àwọn tó ṣègbéraga (nínú wọn) pé: “Tí kì í bá ṣe ẹ̀yin ni, àwa ìbá jẹ́ onígbàgbọ́ òdodo.”"
    },
    {
      "resource_id": 125,
      "text": "Àwọn tó ṣègbéraga yó sì wí fún àwọn tí wọ́n sọ di ọ̀lẹ pé: “Ṣé àwa l’a ṣẹ yín lórí kúrò nínú ìmọ̀nà lẹ́yìn tí ó dé ba yín? Rárá o! Ọ̀daràn ni yín ni.”"
    },
    {
      "resource_id": 125,
      "text": "Àwọn tí wọ́n sọ di ọ̀lẹ yó sì wí fún àwọn tó ṣègbéraga pé: “Rárá! Ète òru àti ọ̀sán (láti ọ̀dọ̀ yín ló kóbá wa) nígbà tí ẹ̀ ń pa wá ní àṣẹ pé kí á ṣàì gbàgbọ́ nínú Allāhu, kí á sì sọ (àwọn kan) di ẹgbẹ́ Rẹ̀.” Wọ́n fi àbámọ̀ wọn pamọ́ nígbà tí wọ́n rí ìyà. A sì kó ẹ̀wọ̀n sí ọrùn àwọn tó ṣàì gbàgbọ́. Ṣé A óò san wọ́n ní ẹ̀san kan bí kò ṣe ohun tí wọ́n ń ṣe níṣẹ́?"
    },
    {
      "resource_id": 125,
      "text": "Àti pé A kò rán olùkìlọ̀ kan sí ìlú kan àyàfi kí àwọn onígbẹdẹmukẹ ìlú náà wí pé: “Dájúdájú àwa ṣàì gbàgbọ́ nínú ohun tí Wọ́n fi ran yín níṣẹ́.”"
    },
    {
      "resource_id": 125,
      "text": "Wọ́n tún wí pé: “Àwa ní dúkìá àti ọmọ jù (yín lọ); wọn kò sì níí jẹ wá níyà.”"
    },
    {
      "resource_id": 125,
      "text": "Sọ pé: “Dájúdájú Olúwa mi, Ó ń tẹ́ arísìkí sílẹ̀ fún ẹni tí Ó bá fẹ́. Ó sì ń díwọ̀n rẹ̀ (fún ẹlòmíìràn), ṣùgbọ́n ọ̀pọ̀lọ́pọ̀ àwọn ènìyàn kò mọ̀."
    },
    {
      "resource_id": 125,
      "text": "Kì í ṣe àwọn dúkìá yín, kì í sì ṣe àwọn ọmọ yín ni n̄ǹkan tí ó máa mu yín súnmọ́ Wa pẹ́kípẹ́kí àfi ẹni tí ó bá gbàgbọ́ ní òdodo, tí ó sì ṣe iṣẹ́ rere. Àwọn wọ̀nyẹn ni ẹ̀san ìlọ́po wà fún nípa ohun tí wọ́n ṣe níṣẹ́. Wọn yó sì wà nínú àwọn àyè gíga (nínú Ọgbà Ìdẹ̀ra) lẹ́ni ìfàyàbalẹ̀."
    },
    {
      "resource_id": 125,
      "text": "Àwọn tó ń ṣe iṣẹ́ (burúkú) nípa àwọn āyah Wa, tí wọ́n ń dá àwọn ènìyàn ní agara (láti tẹ̀lé àwọn āyah Wa, tí wọ́n sì lérò pé àwọn máa mórí bọ́ lọ́dọ̀ Allāhu); àwọn wọ̀nyẹn ni (àwọn mọlāika) máa kó wá sínú Iná.”"
    },
    {
      "resource_id": 125,
      "text": "Sọ pé: “Dájúdájú Olúwa mi, Ó ń tẹ́ arísìkísílẹ̀ fún ẹni tí Ó bá fẹ́. Ó sì ń díwọ̀n rẹ̀ fún ẹlòmíìràn. Àti pé ohunkóhun tí ẹ bá ná, Òun l’Ó máa fi (òmíràn) rọ́pò rẹ̀. Ó sì l’óore jùlọ nínú àwọn olùpèsè.”2 <sup foot_note=147815>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Ní ọjọ́ tí Allāhu yóò kó gbogbo wọn jọ pátápátá, lẹ́yìn náà Ó máa sọ fún àwọn mọlāika pé: “Ṣé ẹ̀yin ni wọ́n ń jọ́sìn fún?”"
    },
    {
      "resource_id": 125,
      "text": "Wọ́n á sọ pé: “Mímọ́ ni fún Ọ! Ìwọ ni Aláàbò wa, kì í ṣe àwọn. Rárá (wọn kò jọ́sìn fún wa). Àwọn àlùjànnú ni wọ́n ń jọ́sìn fún; ọ̀pọ̀lọ́pọ̀ wọn ni wọ́n gbàgbọ́ nínú àwọn àlùjànnú."
    },
    {
      "resource_id": 125,
      "text": "Nítorí náà, ní òní apá kan yín kò ní ìkápá àǹfààní, kò sì ní ìkápá ìnira fún apá kan. A sì máa sọ fún àwọn tó ṣàbòsí pé: “Ẹ tọ́ ìyà Iná tí ẹ̀ ń pè ní irọ́ wò.”"
    },
    {
      "resource_id": 125,
      "text": "Àti pé nígbà tí wọ́n bá ń ké àwọn āyah Wa tó yanjú fún wọn, wọ́n á wí pé: “Kí ni èyí bí kò ṣe ọkùnrin kan tí ó fẹ́ ṣẹ yín lórí kúrò níbi n̄ǹkan tí àwọn bàbá yín ń jọ́sìn fún.” Wọ́n tún wí pé: “Kí ni èyí bí kò ṣe àdápa irọ́.” Àti pé àwọn tó ṣàì gbàgbọ́ wí nípa òdodo nígbà tí ó dé bá wọn pé: “Kí ni èyí bí kò ṣe idán pọ́nńbélé.”"
    },
    {
      "resource_id": 125,
      "text": "A kò fún wọn ní àwọn tírà kan kan tí wọ́n ń kọ́ ẹ̀kọ́ nínú rẹ̀, A kò sì rán olùkìlọ̀ kan sí wọn ṣíwájú rẹ.1 <sup foot_note=147816>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Àwọn tó ṣíwájú wọn náà pe òdodo ní irọ́. (Ọwọ́ àwọn wọ̀nyí) kò sì tí ì tẹ ìdá kan ìdá mẹ́wàá nínú ohun tí A fún (àwọn tó ṣíwájú). Síbẹ̀síbẹ̀ wọ́n pe àwọn Òjíṣẹ́ Mi ní òpùrọ́. Báwo sì ni bí Mo ṣe (fi ìyà) kọ (aburú fún wọn) ti rí!"
    },
    {
      "resource_id": 125,
      "text": "Sọ pé: “Ohun kan ṣoṣo ni mò ń ṣe wáàsí rẹ̀ fún yín pé, ẹ dúró nítorí ti Allāhu ní méjì àti ní ẹyọ kọ̀ọ̀kan. Lẹ́yìn náà, kí ẹ ronú jinlẹ̀. Kò sí àlùjànnú kan lára ẹni yín. Kò sì jẹ́ kiní kan bí kò ṣe olùkìlọ̀ fún yín ṣíwájú ìyà líle kan.”"
    },
    {
      "resource_id": 125,
      "text": "Sọ pé: “Èmi kò bi yín léèrè owó-ọ̀yà kan, ẹ̀yin lẹ kúkú lowó yín. Kò sí owó ọ̀yà mi (lọ́dọ̀ ẹnì kan) àfi lọ́dọ̀ Allāhu. Òun sì ni Arínú-róde gbogbo n̄ǹkan.”"
    },
    {
      "resource_id": 125,
      "text": "Sọ pé: “Dájúdájú Olúwa mi, Onímọ̀-ìkọ̀kọ̀ l’Ó ń mú òdodo náà wá.”"
    },
    {
      "resource_id": 125,
      "text": "Sọ pé: “Òdodo ti dé. Irọ́ (èṣù) kò lè mú n̄ǹkan bẹ, kò sì lè dá n̄ǹkan padà (lẹ́yìn tó ti kú).”"
    },
    {
      "resource_id": 125,
      "text": "Sọ pé: “Tí mo bá ṣìnà, mo ṣìnà fún ẹ̀mí ara mi ni. Tí mo bá sì mọ̀nà, nípa ohun tí Olúwa mi fi ránṣẹ́ sì mi ní ìmísí ni. Dájúdájú Òun ni Olùgbọ́, Alásùn-únmọ́ ẹ̀dá.”1 <sup foot_note=147817>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Tí ó bá jẹ́ pé o lè rí (ẹ̀sín wọn ni) nígbà tí ẹ̀rù bá dé bá wọn (ní Ọjọ́ Àjíǹde, o máa rí i pé), kò níí sí ìmóríbọ́ kan (fún wọn). A sì máa gbá wọn mú láti àyè tó súnmọ́."
    },
    {
      "resource_id": 125,
      "text": "Wọn yóò wí pé: “A gbàgbọ́ nínú (al-Ƙur’ān báyìí).” Báwo ni ọwọ́ wọn ṣe lè tẹ ìgbàgbọ́ òdodo láti àyè tó jìnnà (ìyẹn, ọ̀run).”"
    },
    {
      "resource_id": 125,
      "text": "Wọ́n kúkú ti ṣàì gbàgbọ́ nínú rẹ̀ ṣíwájú (nílé ayé). Wọ́n sì ń sọ̀rọ̀ nípa ìkọ̀kọ̀ láti àyè tó jìnnà (ìyẹn, ilé ayé)."
    },
    {
      "resource_id": 125,
      "text": "A sì fi gàgá sí ààrin àwọn àti ohun tí wọ́n ń ṣojú kòkòrò rẹ̀gẹ́gẹ́ bí A ti ṣe fún àwọn ẹgbẹ́ wọn ní ìṣáájú. Dájúdájú wọ́n wà nínú iyèméjì tó gbópọn (nípa Ọjọ́ Àjíǹde). <sup foot_note=147818>1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Shaykh Abu Rahimah Mikael Aykyuni",
    "author_name": "Shaykh Abu Rahimah Mikael Aykyuni",
    "filters": { "resource_id": 125, "chapter_number": "34" }
  }
}
