{
  "translations": [
    {
      "resource_id": 139,
      "text": "       Ҳама ситоиш<sup foot_note=153295>1</sup> аз они Аллоҳест, ки ҳар чӣ дар осмонҳову ҳар чӣ дар замин аст, аз они Ӯст. Ва дар он ҷаҳон низ ситоиш аз они Ӯст ва Ӯ ҳакиму огоҳ аст.<sup foot_note=153296>2</sup>"
    },
    {
      "resource_id": 139,
      "text": "       Ҳар чиро, ки дар замин аз қатраҳои об фурӯ шавад ва ҳар чиро, ки аз замин аз набототу маъданҳо ва чашмаҳо берун ояд ва ҳар чиро, ки аз осмон аз борону фариштаҳо ва китобҳо фуруд ояд ва ҳар чиро, ки бар осмон аз фариштаҳо ва амалҳои бандагон боло равад, медонад. Ва Ӯ бо бандагонаш меҳрубон аст ва тавбакунандагонро омурзанда аст!"
    },
    {
      "resource_id": 139,
      "text": "       Ва кофирон<sup foot_note=153297>1</sup> гуфтанд: «Моро қиёмат нахоҳад омад!» Бигӯ эй Расул барояшон: «Оре, савганд ба Парвардигорам,\nки донандаи илми ғайб аст, албатта, қиёмат шуморо хоҳад омад ва лекин ба ҷуз Аллоҳ касе дигар вақти омаданашро намедонад<sup foot_note=153298>2</sup>, ҳеҷ чиз аз назари Аллоҳ ғоиб нест, агарчи ба қадри заррае бошад, дар осмонҳову замин, ҳатто он чи ки хурдтар аз зарра ё бузургтар аз он бошад, ҳама дар Китоби мубин<sup foot_note=153299>3</sup> омадааст»,"
    },
    {
      "resource_id": 139,
      "text": "то касонеро, ки имон овардаанд ва корҳои шоиста кардаанд, подош диҳад. Барои онҳост омӯрзиши гуноҳояшон ва ризқи некӯ, ки он ҷаннат аст."
    },
    {
      "resource_id": 139,
      "text": "Ва касоне, ки муборизакунон дар рад ва инкори оёти фиристодаи Мо саъю талош карданд ва гумон карданд, то Моро ба нотавонӣ оранд, барояшон азоби сахти дардовар аст."
    },
    {
      "resource_id": 139,
      "text": "Ва касоне, ки ба онҳо илм дода шудааст, медонанд, ки он чи аз ҷониби Парвардигорат бар ту аз ин Қуръон нозил шудааст, ҳақ аст ва ба роҳи Аллоҳи пирӯзманди сутудани роҳ менамояд.<sup foot_note=153300>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "       Ва касоне, ки кофир шудаанд, ба якдигар масхаракунон гуфтанд:\n«Оё мехоҳед ба марде<sup foot_note=153301>1</sup> далолататон кунем, ки шуморо хабар медиҳад»: «Он гоҳ ки пора-пора шавед ва узвҳоятон аз якдигар ҷудо шуда хок шаванд, албатта, аз нав офарида, хоҳед шуд?"
    },
    {
      "resource_id": 139,
      "text": "       Оё ин Муҳаммад бар Аллоҳ дурӯғ мебандад, ё девонааст»? На, Муҳаммад аз росттарин ростгӯйҳо аст, балки онон, ки ба охират имон надоранд, дар азобанд ва дар ҳаёти дунё сахт аз роҳи ҳақ дуранд.<sup foot_note=153302>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "       Оё ин кофирон ба пеши рӯй ё пушти сари худ аз осмонҳову замин наменигаранд, ки ақлҳоро ба ҳайрат меандозад? Агар бихоҳем, онҳоро дар замин фурӯ мебарем, чуноне, ки ба Қорун кардем ё порчаи азоберо аз осмон бар сарашон меафканем,\nчуноне, ки ба қавми Шуъайб кардем.<sup foot_note=153303>1</sup> Албатта, дар ин барои ҳар бандае, ки ба сӯи Аллоҳ бо тавба бозмегардад, ибратест."
    },
    {
      "resource_id": 139,
      "text": "   Ва дар ҳақиқат, Довудро аз сӯи худ фазилате додем, ки он паёмбарӣ, китоб ва илм буд, пас гуфтем: Эй кӯҳҳо ва эй парандагон, бо ӯ Маро дар тасбеҳ гуфтан ҳамовоз шавед. Ва оҳанро барояш монанди хамир мулоиму нарм кардем, то ҳар чӣ мехоҳад бо он бисозад.<sup foot_note=153304>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Фармудем, Довудро, ки бисоз аз оҳан зиреҳҳои кушода ва андоза нигоҳ дор (яъне, пухтакорӣ кун) дар бофтани ҳалқаҳои зиреҳ. Ва эй Довуд, ҳамроҳи аҳли худ корҳои шоиста кунед, ки албатта, Ман ба корҳоятон биноам ва ҳеҷ чиз бар ман пӯшида намемонад!<sup foot_note=153305>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ва барои Сулаймон бодро мусаххар кардем, ки субҳгоҳон масофаи як моҳро тай мекард ва шомгоҳон масофаи як моҳро. Ва чашмаи миси обшударо барояш ҷорӣ сохтем ва гурӯҳе аз ҷинҳо ба фармони Мо назди ӯ кор мекарданд ва агар яке аз онҳо аз фармони Мо сар мепечид, ба ӯ азоби оташи сӯзонро мечашонидем."
    },
    {
      "resource_id": 139,
      "text": "   Сулаймон ҳар чӣ мехост, ҷинҳо барояш месохтанд: аз қасрҳову ибодатгоҳҳо ва суратҳо аз мис ва шиша ва косаҳое чун ҳавз ва дегҳои маҳками бар ҷой ва ба онҳо гуфтем: Эй хонадони Довуд, ба тоат амал кунед, шукри ин ҳама неъматҳоро ба ҷо оред. Ва андаке аз бандагони ман шукргузоранд.<sup foot_note=153306>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Чун маргро бар ӯ (Сулаймон) муқаррар кардем, ҷинҳоро бар маргаш огоҳ насохт, магар кирми чӯбхорае, ки асояшро мехоид аз байн рафт ва шикаст. Пас, вақте ки Сулаймон биафтид, ҷинҳо фаҳмиданд, ки агар илми ғайбро медонистанд, ин қадар худро дар азоби хоркунанда намемонданд.<sup foot_note=153307>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Мардуми Сабаъро, ки аз Яман буданд дар истиқоматгоҳашон ибрате буд: Ду боғ доштанд, яке аз ҷониби рост ва дигаре аз ҷониби чап. Аз он чи Парвардигоратон ба шумо рӯзӣ додааст, бихӯред ва шукри Ӯ ба ҷой оваред. Аллоҳ шаҳри шуморо шаҳри хушу покиза қарор дод ва Парвардигор гуноҳи шуморо омурзандааст!"
    },
    {
      "resource_id": 139,
      "text": "   Пас, онҳо аз амри Аллоҳ рӯй гардонданд ва шукрашро ба ҷо наоварданд. Мо низ сели вайронгарро бар онҳо фиристодем ва табдил додем ба ивази он ду боғе, ки доштанд ду боғи дигареро, ки меваҳояш бадмазза буд ва дарахти шӯрагаз дошт ва каму беш аз дарахти кукнор."
    },
    {
      "resource_id": 139,
      "text": "   Онҳо, ки носипос буданд, инчунин ҷазояшон додем. Оё Мо ҷуз носипосонро ҷазо медиҳем?<sup foot_note=153308>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Миёни онҳо (аҳли Сабаъ) ва деҳаҳое, ки баракат дода будем (ва он Шом аст), шаҳрҳое обод ва бо ҳам пайваста бар сари роҳ падид овардем. Ва манзилҳои баробар муайян кардем. Ва ба онҳо гуфтем: «Дар он роҳҳо боамну осоиштагӣ шабҳову рӯзҳо сафар кунед. Ва ҳеҷ хавфе намебаред аз душман ва на аз гуруснагӣ ва на аз ташнагӣ!»<sup foot_note=153309>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Бар худ ситам карданд ва аз роҳат ва эминӣ малолу дилтанг шуданд ва дарозии сафар ва дурӣ миёни ободиҳоро орзу намуданд ва гуфтанд: «Эй Парвардигори мо, манзилгоҳҳои моро аз ҳам дур гардон!»\nПас, Мо низ онҳоро барои ибрати дигарон афсонаҳое қарор додем ва сахт парокандаашон сохтем ва дар ин (аҳли Сабаъ) ибратҳост барои сабркунандагони сипосгузор!"
    },
    {
      "resource_id": 139,
      "text": "   Шайтон гумони худро дар бораи онҳо (фарзандони Одам) дуруст ёфт, ки ӯ онҳоро гумроҳ мекунад ва онҳо ӯро зуд пайравӣ мекунанд. Пас, ба ҷуз гурӯҳе аз мӯъминон дигарон ба ӯ пайравӣ карданд.<sup foot_note=153310>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ва шайтон ҳеҷ салтанат ва қудрате бар онҳо надорад ва наметавонад онҳоро ба он чи мехоҳад, фармоиш диҳад, магар он ки мехостем маълум кунем, ки чӣ касоне ба қиёмат имон доранд ва чӣ касоне аз он дар шак ҳастанд. Ва Парвардигори ту нигаҳбони ҳар чизест!"
    },
    {
      "resource_id": 139,
      "text": "   Бигӯ эй Расул, барои мушрикон: «Бихонед касонеро, ки ҷуз Аллоҳи якто маъбуд мепиндоред!» Онҳо молики заррае, дар осмонҳову замин нестанд ва дар офариниш ва тадбири он ду (яъне, осмону замин) ширкате надоранд ва Ӯ (Аллоҳ) аз миёни онҳо ёвар ва пуштибоне надорад, балки Аллоҳ худ дар офариниш якто аст ва шарике надорад, инчунин дар ибодати Ӯ касе шарик нест ва ба ҷуз Ӯ касе лоиқи парастиш нест."
    },
    {
      "resource_id": 139,
      "text": "   Шафоат назди Аллоҳ фоида накунад, магар барои касе, ки Ӯ, Худ иҷозат диҳад.\nВа аз нишонаҳои бузургӣ ва азамати Парвардигор ин аст, ки ҳар вақте ки Ӯ таоло ба ваҳй сухан гӯяд, аҳли осмонҳо аз тарси Ӯ таоло беҳуш шаванд, пас чун он тарс аз дилҳояшон равад, аз якдигар пурсанд: Парвардигоратон чӣ гуфт? Гӯянд фариштагон: Сухани ҳақ гуфт. Ва Ӯ таоло баландмартаба ва дорои сифатҳои бузург аст!»<sup foot_note=153311>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Бигӯ эй Расул, барои мушрикон: «Аз осмонҳову замин чӣ касе, ба шумо рӯзӣ медиҳад?», ҳатман иқрор шуда бигӯянд, ки Аллоҳи якто ва агар мункир шаванд, ту барояшон бигӯ: «Аллоҳи якто». Дар ҳақиқат ё мо (паёмбар ва мӯъминон),\nё шумо (мушрикон) дар роҳи ҳидоят ҳастем, ё дар гумроҳии ошкор.<sup foot_note=153312>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Бигӯ: «Агар мо гуноҳе кунем, шуморо бозхост намекунанд ва агар шумо гуноҳе, кардед, моро бозхост нахоҳанд кард», ҳақиқатан мо аз худи шумо ва куфратон безор ҳастем."
    },
    {
      "resource_id": 139,
      "text": "   Бигӯ: «Парвардигорамон мову шуморо рӯзи қиёмат гирд меоварад, сипас миёни мо ба ҳақ доварӣ мекунад. Зеро Ӯст ҳукмкунандаву доно!»"
    },
    {
      "resource_id": 139,
      "text": "    Бигӯ: «Онҳоеро, ки шарики Аллоҳ пиндоштед, ба ман нишон бидиҳед, оё чизеро офаридаанд?! Ҳаргиз наметавонанд, Ӯ Аллоҳ пирӯзманди ҳаким аст, ки бар ҳама чиз ғолиб аст ва дар гуфтор, кирдор ва тадбири халқаш бо ҳикмат аст!»<sup foot_note=153313>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "    Туро эй Расул, ба паёмбарӣ фиристодем, бар ҳамаи мардум: муждадиҳандаву бимдиҳанда. Вале бештари мардум намедонанд, ки ту барои ҳамаи мардум фиристода шудаӣ ва ба сабаби саркашиашон аз ҳақ рӯй мегардонад.<sup foot_note=153314>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "    Ва мушрикон масхараомезона мегӯянд: «Агар рост мегӯед, ин ваъда, ки шумо ба мо медиҳед, Аллоҳ моро дар қиёмат ҷамъ меоварад ва баъд аз он байни мо доварӣ мекунад, чӣ вақт фаро мерасад?»<sup foot_note=153315>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "    Бигӯ барояшон эй Расул: \"Он рӯз, ки ваъдагоҳи шумост, ҳатман омаданист, на соате аз он таъхир мекунед ва на соате аз он пеш меафтед, пас аз он руз дар ҳазар бошед ва омода шавед\"<sup foot_note=153316>1</sup>."
    },
    {
      "resource_id": 139,
      "text": "    Ва кофирон гуфтанд: «Мо ҳаргиз, на ба ин Қуръон имон меоварем ва на ба китобҳои пеш аз он (Таврот, Инҷил ва Забур)!» Агар бубинӣ эй Расул, он рӯз, ки ситамкоронро барои ҳисобрасӣ ба пешгоҳи Парвардигорашон нигоҳ доранд, ҳар кас гуноҳи худ ба гардани дигаре андозад. Нотавонон ба қудратмандон гӯянд: «Агар шумо намебудед, мо ба Аллоҳу расулаш имон оварда будем»."
    },
    {
      "resource_id": 139,
      "text": "    Қудратмандон ба нотавонон гӯянд: «Оё аз он пас, ки шуморо ба роҳи ҳидоят фаро хонданд, мо шуморо боздоштем? На, балки шумо худ гунаҳкор будед, зеро бо ихтиёри худ куфрро пазируфтед!»"
    },
    {
      "resource_id": 139,
      "text": "    Нотавонон ба қудратмандон гӯянд: «На, балки шумо шабу рӯз ҳила мекардед, он гоҳ\nки моро фармон медодед, ки ба Аллоҳи барҳақ кофир шавем ва барои Ӯ шариконе қарор диҳем!» Ва чун азобро бубинанд, ҳарду гурӯҳ дар дил пушаймонӣ кунанд. Ва Мо ғулҳоро (тавқҳои азобро) бар гардани кофирон бигузорем. Оё на чунин аст, ки дар баробари аъмолашон ҷазо дода мешаванд?<sup foot_note=153317>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Мо ҳеҷ бимдиҳандае ба деҳае нафиристодем, ҷуз он ки тавонгарони он бо айшу ишраташ гуфтанд: «Эй паёмбарон, бегумон мо ба он чи шуморо ба он фиристодаанд, имон намеоварем»."
    },
    {
      "resource_id": 139,
      "text": "   Ва гуфтанд: «Амволу авлоди мо аз ҳама бештар аст ва Аллоҳ барои мо аз ризогии худ ато намудааст, касе моро дар дунёву охират азоб накунад».<sup foot_note=153318>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Эй Расул, барояшон бигӯ: «Парвардигори ман ризқи ҳар касро, ки бихоҳад, дар дунё фаровон мекунад ва бар ҳар кӣ бихоҳад, танг мегирад. Ва ин аз барои имтиҳон аст, на барои дӯстӣ ва на бадбинӣ. Вале бештари мардум намедонанд».<sup foot_note=153319>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Амволу авлодатон чизе нест, ки шуморо ба Мо наздик созад. Магар онон, ки имон овардаанд ва корҳои шоиста кардаанд, ки подоши инҳо ба сабаби аъмолашон чанд баробар аст<sup foot_note=153320>1</sup> ва эмин дар ғурфаҳои биҳишт ҳастанд."
    },
    {
      "resource_id": 139,
      "text": "Касоне, ки муборизакунон дар инкори оёти Мо талош мекунанд ва мепиндоранд, ки аз Мо гурезанд, онҳо дар азоб ҳозир карда мешаванд.<sup foot_note=153321>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Эй Расул, барои фирефташудагон ба молу фарзанд бигӯ: «Парвардигори ман ба ҳикмату дониши худ ризқи ҳар кӣ аз бандагонашро, ки бихоҳад, фаровон мекунад ё ӯро ба тангӣ меафканад». Ва агар чизе садақа кунед, ивазашро дар охират хоҳад дод ва Ӯ таоло беҳтарини ризқдиҳандагон аст!"
    },
    {
      "resource_id": 139,
      "text": "Ба ёд ор эй Расул, рӯзе, ки Аллоҳ ҳамаро аз мушрикон ва малоикапарастон гирд оварад. Адлоҳ, он гоҳ малоикаҳоро гӯяд: «Оё\nинҳо буданд, ки шуморо мепарастиданд?"
    },
    {
      "resource_id": 139,
      "text": "   Малоикаҳо мегӯянд: «Ту покӣ. Ту сарпараст ва корсози мо ҳастӣ, балки ин мушрикон ҷинҳоро мепарастиданд ва аксарашон ба онҳо имон доштанд»."
    },
    {
      "resource_id": 139,
      "text": "   Имрӯз дар қиёмат ҳеҷ як аз шумо наметавонад барои дигаре фоидаву зиёне дошта бошад. Ва ба ситамкорон гӯем: «Бичашед азоби оташро, ки дурӯғаш мепиндоштед!»"
    },
    {
      "resource_id": 139,
      "text": "   Чун оёти равшани Мо бар он кофирони Макка хонда шуд, гуфтанд: «Ин Муҳаммад мардест, ки мехоҳад шуморо аз он чи падаронатон мепарастиданд, боздорад». Ва гуфтанд: «Ин Қуръон ҷуз дурӯғе ба ҳам бофта чизи дигаре нест!» Ва касоне, ки ба Аллоҳ кофир шуда буданд, чун сухани ҳақ бар онҳо нозил шуд, гуфтанд: «Ин чизе ҷуз ҷодуе ошкор нест!»"
    },
    {
      "resource_id": 139,
      "text": "   Пеш аз ин китобҳое, ки онро бихонанд, ба он мушрикони араб надодаем ва пеш аз ту эй Расул, бимдиҳандае бар онҳо нафиристодаем."
    },
    {
      "resource_id": 139,
      "text": "   Ва касоне, ки пеш аз онҳо буданд, (мисли Оду Самуд) паёмбаронро дурӯғгӯ хонданд ва ин аҳли Макка худ ба даҳяки он чи ба онҳо дода будем, аз мол, қувват ва умр нарасидаанд ва бо ин ҳол паёмбарони Маро дурӯғгӯй шумориданд. Пас, уқубати Ман чӣ гуна буд!<sup foot_note=153322>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Бигӯ эй Расул барои саркашон: «Ба таҳқиқ, шуморо дар як чиз панд медиҳам: ду-ду ва як-як барои ибодати Аллоҳ бархезед. Сипас бияндешед, то бидонед, ки дар ёри шумо (Муҳаммад саллаллоҳу алайҳи ва саллам)<sup foot_note=153323>1</sup> ҳеҷ гуна девонагӣ нест. Ӯст, ки шуморо пеш аз омадани азоби сахт, бимдиҳандааст!»<sup foot_note=153324>2</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Бигӯ эй Расул барои кофирон: «Ҳар музде, ки аз шумо хостаам, пас он барои шумо бод. Музди ман танҳо бар ӯҳдаи Аллоҳ аст. Ӯст, ки бар ҳама чиз гувоҳ аст!»"
    },
    {
      "resource_id": 139,
      "text": "   Бигӯ эй Расул: «Ҳароина, Парвардигори ман сухани ҳақро бар дили паёмбарони\nхуд меафканад. Он Парвардигоре, ки донои ғайбҳост!»<sup foot_note=153325>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Бигӯ: «Ҳақ (Қуръон) омад ва ботил бознаояд ва дар партави нури ҳақ асаре аз он намонад ва нобуд шавад ва дубора бознагардад!»<sup foot_note=153326>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Бигӯ (ба мушрикони бутпараст): «Агар ман бо тарки бутҳо ва дурӣ аз ойини шумо гумроҳ шавам, албатта, зиёнаш бар ман аст ва ҷазои онро мебинам ва агар бо роҳи ҳидоят равам, ба он аст, ки Парвардигори ман ба ман ваҳй мекунад. Ҳароина, Ӯ шунавову наздик аст ва гуфтору кирдори мо бар ӯ пинҳон намемонад!»<sup foot_note=153327>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Агар бубинӣ эй Расул, ҳоли ситамкоронро, он гоҳ ки сахт битарсанд ва аз азоб раҳоияшон набошад ва аз маконе наздик ба дӯзах гирифторашон созад."
    },
    {
      "resource_id": 139,
      "text": "   Кофирон дар охират чун азобро бубинанд, гӯянд: «Инак, имон овардем ба Аллоҳ, Паёмбар ва Қуръон. Аммо аз он ҷои дур аз дунёи фонӣ, ки ҷойи пазириши имон ва киштзори охират буд, чӣ тавр ба он имон даст ёбанд?<sup foot_note=153328>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Пеш аз ин дар даврони ҳаёт, ки аз ақлу ихтиёр ва ирода бархӯрдор буданд, ба Аллоҳ, Паёмбар ва Қуръон кофир шуда буданд ва ба гумони хеш ба он тӯҳмат мезаданд."
    },
    {
      "resource_id": 139,
      "text": "   Ва чун миёни онҳо ва он орзу, ки пазириши имони онҳо ва наҷот аз азоб\nаст, ҷудой афканда шуд, ҳамчунон ки бо дигарон, ки чунин меандешиданд ва сахт дар шубҳа буданд, низ чунин шуд. Ҳароина, онҳо сахт дар шубҳа буданд ва зиндагиро пайваста бо гумони ботил ба сар бурданд ва ба ҳамин сабаб имон наоварданд.<sup foot_note=153329>1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Khawaja Mirof & Khawaja Mir",
    "author_name": "Khawaja Mirof & Khawaja Mir",
    "filters": { "resource_id": 139, "chapter_number": "34" }
  }
}
