{
  "translations": [
    {
      "resource_id": 158,
      "text": "کل حمد اور کل شکر اس اللہ کے لیے ہے جس کی ملکیت ہے ہر وہ شے جو آسمانوں اور زمین میں ہے اور آخرت میں بھی اسی کے لیے حمد ہوگی اور وہ کمال حکمت والا ہرچیز سے باخبر ہے۔"
    },
    {
      "resource_id": 158,
      "text": "وہ جانتا ہے جو کچھ زمین میں داخل ہوتا ہے اور جو کچھ اس سے نکلتا ہے اور جو کچھ آسمان سے نازل ہوتا ہے اور جو کچھ اس میں چڑھتا ہے اور وہ نہایت رحم کرنے والا بہت بخشنے والا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اور یہ کافر کہتے ہیں کہ ہم پر قیامت کبھی نہیں آئے گی (اے نبی ﷺ !) آپ کہیے کیوں نہیں ! میرے رب کی قسم جو تمام پوشیدہ چیزوں کو جاننے والا ہے وہ تم پر ضرور آکر رہے گی اس سے پوشیدہ نہیں رہ سکتی ذرّہ برابر بھی کوئی چیز نہ آسمانوں میں اور نہ زمین میں } اور نہ کوئی اس سے چھوٹی چیز اور نہ بڑی مگر وہ ایک روشن کتاب میں (لکھی ہوئی) موجود ہے۔"
    },
    {
      "resource_id": 158,
      "text": "تا کہ وہ جزا دے ان لوگوں کو جو ایمان لائے اور جنہوں نے نیک اعمال کیے یہی وہ لوگ ہیں جن کے لیے (آخرت میں) مغفرت بھی ہوگی اور بہت با عزت روزی بھی۔"
    },
    {
      "resource_id": 158,
      "text": "اور جو لوگ ہماری آیات کو شکست دینے کے لیے کوشاں رہے ان کے لیے بدترین قسم کا دردناک عذاب ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اور (تا کہ) دیکھ لیں وہ لوگ جنہیں علم دیا گیا ہے کہ آپ ﷺ پر جو چیز نازل کی گئی ہے آپ ﷺ کے رب کی طرف سے وہ حق ہے اور وہ راہنمائی کرتی ہے نہایت غالب لائق ِحمد و ثنا ہستی کے راستے کی طرف۔"
    },
    {
      "resource_id": 158,
      "text": "اور یہ کافر کہتے ہیں : کیا ہم تمہیں ایک ایسے شخص کے بارے میں بتائیں جو تمہیں یہ خبر دیتا ہے کہ جب تم (مٹی میں مل کر) بالکل ریزہ ریزہ ہو جائو گے تو پھر تمہیں از سر ِنو پیدا کردیا جائے گا۔"
    },
    {
      "resource_id": 158,
      "text": "کیا اس نے جھوٹ باندھا ہے اللہ پر یا اسے جنون ہوگیا ہے بلکہ وہ لوگ جو آخرت پر ایمان نہیں رکھتے وہ عذاب میں اور دور کی گمراہی میں مبتلا ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "تو کیا انہوں نے دیکھا نہیں جو ان کے سامنے ہے اور جو ان کے پیچھے ہے آسمان اور زمین میں سے اگر ہم چاہیں تو انہیں زمین میں دھنسا دیں یا ان پر آسمان کا کوئی ٹکڑا گرا دیں یقینا اس میں نشانی ہے ہر اس بندے کے لیے جو (اللہ کی طرف) رجوع کرنے والا ہو۔"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے دائود ؑ کو اپنی طرف سے خاص فضل عطا کیا تھا (ہم نے حکم دیا کہ) اے پہاڑو ! تم تسبیح کو دہرائو اس کے ساتھ اور پرندوں کو بھی (یہی حکم دیا تھا) اور ہم نے اس کے لیے لوہے کو نرم کردیا تھا۔"
    },
    {
      "resource_id": 158,
      "text": "کہ کشادہ زرہیں بنائو اور کڑیاں ملانے میں ٹھیک ٹھیک اندازہ رکھو اور تم سب نیک اعمال کرو۔ تم جو کچھ کر رہے ہو میں یقینا اسے دیکھ رہا ہوں۔"
    },
    {
      "resource_id": 158,
      "text": "اور سلیمان ؑ کے لیے ہوا کو (مسخر کردیا تھا) اس کا صبح کو چلنا بھی ایک ماہ (کا سفر) تھا اور اس کا شام کو چلنا بھی ایک ماہ (کا سفر) تھا اور ہم نے اس کے لیے پگھلے ہوئے تانبے کا چشمہ جاری کردیا تھا اور کچھ ِجن بھی (اس ؑ کے تابع کردیے تھے) جو اس کے سامنے کام کرتے تھے اس کے رب کے حکم سے اور ان میں سے جو کوئی بھی ہمارے حکم سے سرتابی کرتا اسے ہم جلا دینے والا عذاب چکھاتے تھے۔"
    },
    {
      "resource_id": 158,
      "text": "وہ بناتے تھے اس کے لیے جو وہ چاہتا تھا بڑی بڑی عمارتیں اور مجسمے اور تالابوں کی مانند بڑے بڑے لگن اور بڑی بڑی دیگیں جو ایک جگہ مستقل پڑی رہتی تھیں اے دائود ؑ کے گھر والو ! عمل کرو شکر ادا کرتے ہوئے } اور (واقعہ یہ ہے کہ) میرے بندوں میں شکر کرنے والے کم ہی ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "پھر جب ہم نے اس ؑ پر موت طاری کردی تو کسی نے ان (جنات) کو اس کی موت سے آگاہ نہ کیا مگر زمین کے کیڑے نے جو اس ؑ کے عصا کو کھاتا تھا پھر جب وہ گرپڑا توجنوں پر واضح ہوگیا کہ اگر وہ غیب جانتے ہوتے تو اس ذلت کے عذاب میں نہ پڑے رہتے۔"
    },
    {
      "resource_id": 158,
      "text": "(اسی طرح) قوم سبا کے لیے بھی ان کے مسکن میں ایک نشانی موجود تھی دو باغات (کے سلسلے) تھے دائیں اور بائیں طرف کھائو اپنے رب کے رزق میں سے اور اس کا شکر اداکرو } (تمہارا) شہر بہت پاکیزہ ہے اور (تمہارا) رب بہت بخشنے والا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "تو انہوں نے اعراض کیا چناچہ ہم نے بھیج دیا ان پر سیلاب بہت زور کا اور ہم نے بدل دیے ان کے دو باغوں کی جگہ دو اور باغ جن میں کڑوے کسیلے پھل جھائو کے درخت اور کچھ تھوڑی سی بیریاں تھیں۔"
    },
    {
      "resource_id": 158,
      "text": "یہ بدلہ دیا ہم نے ان کو ان کے کفر انِ نعمت کی وجہ سے } اور ہم ایسا برا بدلہ نہیں دیتے مگر نا شکرے لوگوں کو"
    },
    {
      "resource_id": 158,
      "text": "ہم نے ان کے (علاقے) اور ان بستیوں کے درمیان جنہیں ہم نے برکت عطا کر رکھی تھی واضح نظر آنے والی بستیاں قائم کردی تھیں اور ہم نے اندازہ مقرر کردیا تھا ان میں سفر کرنے کا } (ہم نے انہیں کہہ دیا تھا کہ) تم سفر کرو ان میں راتوں کو بھی اور دن کو بھی امن کے ساتھ۔"
    },
    {
      "resource_id": 158,
      "text": "تو انہوں نے کہا : اے ہمارے پروردگار ! ہمارے سفروں کے درمیان دوری پیدا کر دے اور انہوں نے اپنی جانوں پر ظلم کیا تو ہم نے انہیں کہانیاں بنا دیا اور انہیں ٹکڑے ٹکڑے کر کے رکھ دیا یقینا اس میں نشانیاں ہیں ہر اس شخص کے لیے جو بڑا صبر کرنے والا شکر کرنے والا ہو۔"
    },
    {
      "resource_id": 158,
      "text": "اور یقینا ابلیس نے ان کے بارے میں اپنا گمان سچ کر دکھایا } سو ان سب نے اس (ابلیس) کی پیروی کی سوائے مومنین کی ایک جماعت کے"
    },
    {
      "resource_id": 158,
      "text": "اور اس کو ان پر کوئی اختیار حاصل نہیں تھا مگر یہ کہ ہم دیکھ لیں کہ کون ہے جو آخرت پر یقین رکھتا ہے } ان لوگوں سے جو اس سے متعلق شک میں ہیں۔ اور آپ کا پروردگار ہرچیز پر نگران ہے۔"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ ! ان مشرکین سے) کہیے کہ تم بلائو ان کو جنہیں تم نے (معبود) گمان کیا ہے اللہ کے سوا وہ ذرّہ برابر بھی اختیار نہیں رکھتے نہ آسمانوں میں اور نہ ہی زمین میں اور نہ ان دونوں (زمین اور آسمان) میں ان کا کوئی حصہ ہے اور نہ ہی ان میں سے کوئی اس کا مدد گار ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اور نہ نفع دے گی اس کے ہاں کوئی سفارش مگر اسی کے حق میں جس کے لیے اس نے اجازت دی ہو۔ یہاں تک کہ جب گھبراہٹ دور کردی جاتی ہے ان کے دلوں سے وہ پوچھتے ہیں تمہارے ربّ نے کیا فرمایا تھا ؟ وہ کہتے ہیں کہ (اُس نے جو کچھ فرمایا ہے وہ) حق ہے اور وہ بہت بلند وبالا بہت بڑا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "آپ ﷺ (ان سے) پوچھئے کہ کون ہے جو تمہیں رزق بہم پہنچاتا ہے آسمانوں اور زمین سے ؟ آپ ﷺ کہیے کہ اللہ ! اور یقینا ہم یا تم لوگ یا تو ہدایت پر ہیں یا کھلی گمراہی میں !"
    },
    {
      "resource_id": 158,
      "text": "آپ ﷺ کہیے کہ تم سے نہیں پوچھا جائے گا ہمارے جرائم کے بارے میں } اور نہ ہی ہم سے پوچھا جائے گا تمہارے اعمال کے بارے میں۔"
    },
    {
      "resource_id": 158,
      "text": "آپ ﷺ کہہ دیجیے کہ ہمارا رب ہم سب کو (ایک دن) جمع کرے گا پھر وہ فیصلہ کر دے گا ہمارے مابین حق کے ساتھ اور وہ خوب فیصلہ کرنے والا خوب جاننے والا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "آپ ﷺ کہیے کہ ذرا مجھے دکھائو تو وہ (معبود) جنہیں تم نے شریک بنا کر اس کے ساتھ ملا رکھا ہے ! کوئی نہیں ! بلکہ وہی اللہ ہے بہت زبردست نہایت حکمت والا۔"
    },
    {
      "resource_id": 158,
      "text": "اور (اے نبی ﷺ !) ہم نے نہیں بھیجا ہے آپ کو مگر تمام بنی نوع انسانی کے لیے بشیر اور نذیر بنا کر } لیکن اکثر لوگ جانتے نہیں ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "اور وہ پوچھتے ہیں کہ کب پورا ہوگا یہ وعدہ اگر تم لوگ سچے ہو"
    },
    {
      "resource_id": 158,
      "text": "آپ ﷺ کہہ دیجیے کہ تمہارے لیے ایک خاص دن کی میعاد مقرر ہے جس سے تم نہ تو ایک گھڑی پیچھے ہٹ سکو گے اور نہ آگے بڑھ سکو گے۔"
    },
    {
      "resource_id": 158,
      "text": "اور کہا ان کافروں نے کہ ہم ہرگز ایمان نہیں لائیں گے اس قرآن پر اور نہ ہی اس (قرآن) پر جو اس سے پہلے تھا۔ اور کاش آپ دیکھیں جب یہ ظالم کھڑے کیے جائیں گے اپنے رب کے سامنے وہ ایک دوسرے کی طرف بات لوٹائیں گے } جو لوگ کمزور تھے وہ ان سے کہیں گے جو بڑے بنے ہوئے تھے کہ اگر تم لوگ نہ ہوتے تو ہم ضرور مومن ہوتے۔"
    },
    {
      "resource_id": 158,
      "text": "(جواباً) وہ کہیں گے جو بڑے بنے ہوئے تھے ان سے جو کمزور تھے : کیا ہم نے تمہیں ہدایت سے روکا تھا اس کے بعد کہ وہ تمہارے پاس آگئی تھی ؟ بلکہ تم خود ہی مجرم تھے۔"
    },
    {
      "resource_id": 158,
      "text": "اس پر کہیں گے وہ جو کمزور تھے ان سے جو بڑے بنے ہوئے تھے بلکہ یہ (تمہاری) رات دن کی سازشیں تھیں جب تم ہمیں حکم دیتے تھے کہ ہم اللہ کا کفر کریں اور اس کے لیے مد ِمقابل ٹھہرائیں۔ اور وہ چھپائیں گے ندامت کو جب وہ عذاب کو دیکھ لیں گے۔ اور ہم نے طوق ڈال دیے ہیں ان کافروں کی گردنوں میں } ان کو بدلہ نہیں ملے گا مگر اسی کا جو عمل وہ کرتے تھے۔"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے نہیں بھیجا کسی بھی بستی میں کوئی خبردار کرنے والا مگر (ہمیشہ ایسا ہوا کہ) اس کے آسودہ حال لوگوں نے کہا کہ جو چیز آپ دے کر بھیجے گئے ہیں ہم اس کے منکر ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "اور انہوں نے کہا کہ ہم اموال اور اولاد میں بڑھ کر ہیں اور ہمیں عذاب نہیں دیا جائے گا"
    },
    {
      "resource_id": 158,
      "text": "آپ ﷺ کہیے کہ یقینا میرا رب جس کے لیے چاہتا ہے (دنیا کا) رزق وسیع کردیتا ہے اور جس کے لیے چاہتا ہے تنگ کردیتا ہے } لیکن اکثر لوگ علم نہیں رکھتے۔"
    },
    {
      "resource_id": 158,
      "text": "اور (دیکھو !) تمہارے اموال اور تمہاری اولاد ایسی چیزیں نہیں کہ وہ تمہیں مرتبے میں ہمارا مقرب بنا دیں سوائے اس شخص کے جو ایمان لایا اور اس نے نیک اعمال کیے } تو ایسے لوگوں کے لیے ان کے اعمال کا دو گنا اجر ہے اور وہ بالا خانوں میں امن سے رہیں گے۔"
    },
    {
      "resource_id": 158,
      "text": "اور وہ لوگ جو کوشش کر رہے ہیں ہماری آیات کو ناکام کرنے کی وہی لوگ عذاب میں حاضر کیے جائیں گے۔"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ !) آپ کہیے کہ یقینا میرا ربّ کشادہ کرتا ہے رزق جس کے لیے چاہتا ہے اپنے بندوں میں سے اور (جسے چاہتا ہے) اس کے لیے تنگ کردیتا ہے۔ اور جو کچھ بھی تم لوگ خرچ کرتے ہو تو وہ اسے لوٹا دیتا ہے۔ } اور وہ بہترین رزق دینے والا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اور جس دن وہ جمع کرے گا ان سب کو پھر فرشتوں سے فرمائے گا : کیا یہ لوگ تمہیں پوجا کرتے تھے ؟"
    },
    {
      "resource_id": 158,
      "text": "وہ کہیں گے : ُ تو پاک ہے تو ہمارا ولی ہے ان کے سوا۔ } بلکہ یہ لوگ ِجنات ّکی عبادت کیا کرتے تھے ان کی اکثریت ان ہی پر ایمان رکھتی تھی۔"
    },
    {
      "resource_id": 158,
      "text": "تو آج کے دن تم میں سے کوئی کسی دوسرے کے لیے کچھ اختیار نہیں رکھتا نہ نفع کا اور نہ نقصان کا } اور ہم کہیں گے ان ظالموں سے کہ اب چکھو اس آگ کے عذاب کا مزا جسے تم جھٹلایا کرتے تھے۔"
    },
    {
      "resource_id": 158,
      "text": "اور جب انہیں پڑھ کر سنائی جاتی ہیں ہماری روشن آیات تو وہ (آپس میں ایک دوسرے سے) کہتے ہیں کہ یہ شخص تو بس یہی چاہتا ہے کہ تم کو ان سے روک دے جن کی عبادت تمہارے آباء و اَجداد کرتے تھے اور وہ (یہ بھی) کہتے ہیں کہ یہ کچھ بھی نہیں ہے مگر ایک گھڑا ہوا جھوٹ۔ } اور ان کافروں نے حق کے بارے میں جبکہ یہ ان کے پاس آگیا کہا کہ یہ کچھ بھی نہیں ہے مگر ایک کھلا ہواجادو۔"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے انہیں ایسی کوئی کتابیں نہیں دیں جنہیں یہ پڑھتے ہوں } اور نہ ہی ہم نے آپ ﷺ سے پہلے ان کی طرف کوئی خبردار کرنے والا بھیجا تھا۔"
    },
    {
      "resource_id": 158,
      "text": "اور ان لوگوں نے بھی جھٹلایا تھا جو ان سے پہلے تھے اور یہ تو اس کے دسویں حصے کو بھی نہیں پہنچے جو کچھ ہم نے انہیں دے رکھا تھا } تو انہوں نے میرے رسولوں ؑ کو جھٹلایا پس کیسی رہی (ان کے لیے) میری پکڑ"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ !) آپ کہیے کہ میں تمہیں بس ایک بات کی نصیحت کرتا ہوں یہ کہ تم کھڑے ہو جائو اللہ کے لیے دو دو ہو کر یا اکیلے اکیلے پھر غور کرو تمہارے ساتھی کو جنون کا کوئی عارضہ نہیں ہے } وہ نہیں ہیں مگر تمہارے لیے ایک خبردار کرنے والے ایک سخت عذاب کے آنے سے پہلے"
    },
    {
      "resource_id": 158,
      "text": "آپ ﷺ کہیے کہ اگر میں نے تم سے کچھ اجرت مانگی ہو تو وہ تمہارے ہی لیے ہے } میرا ا جر تو اللہ ہی کے ذمہ ہے اور وہ ہرچیز پر گواہ ہے۔"
    },
    {
      "resource_id": 158,
      "text": "} آپ ﷺ کہہ دیجیے کہ یقینا میرا رب حق کے ساتھ ضرب لگاتا ہے (باطل کو) وہ خوب جاننے والا ہے تمام غیبوں کا"
    },
    {
      "resource_id": 158,
      "text": "آپ ﷺ کہہ دیجیے کہ حق آگیا ہے } اور باطل نہ تو (کسی چیز کی) ابتدا کرسکتا ہے اور نہ ہی اعادہ۔"
    },
    {
      "resource_id": 158,
      "text": "آپ ﷺ (ان سے یہ بھی) کہیے کہ اگر میں بہک گیا ہوں تو اس کا وبال میرے اوپر ہی آئے گا } اور اگر میں ہدایت پر ہوں تو یہ اس وحی کے طفیل ہے جو میرا رب میری طرف کرتا ہے۔ یقینا وہ خوب سننے والا بہت قریب ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اور کاش آپ دیکھیں جب وہ گھبرائے ہوئے ہوں گے تب بچ نکلنا ممکن نہیں ہوگا } اور وہ پکڑ لیے جائیں گے قریبی جگہ سے۔"
    },
    {
      "resource_id": 158,
      "text": "اور (اُس وقت) وہ کہیں گے کہ اب ہم اس پر ایمان لے آئے ہیں۔ اور (اُس وقت) کہاں ہوگی ان کی رسائی (ایمان تک) اتنی دور کی جگہ سے"
    },
    {
      "resource_id": 158,
      "text": "اور پہلے تو انہوں نے اس کا کفر کیا تھا اور وہ (اٹکل کے) تیر ُ تکے چلاتے رہے بن دیکھے دور کی جگہ سے"
    },
    {
      "resource_id": 158,
      "text": "اور آڑ کردی جائے گی ان کے اور ان کی من پسند چیزوں کے مابین جیسا کہ اس سے پہلے ان جیساطرز عمل اختیار کرنے والے لوگوں کے ساتھ کیا گیا تھا۔ } وہ لوگ بھی (ایسے ہی) اضطراب والے شک میں پڑے رہے تھے۔"
    }
  ],
  "meta": {
    "translation_name": "Bayan-ul-Quran",
    "author_name": "Dr. Israr Ahmad",
    "filters": { "resource_id": 158, "chapter_number": "34" }
  }
}
