{
  "translations": [
    {
      "resource_id": 167,
      "text": "Praise be to Allah, to whom belongs all that is in the heavens and all that is on the earth. And for Him is the praise in the Hereafter. And He is the Wise, the All-Aware."
    },
    {
      "resource_id": 167,
      "text": "He knows all that goes into the earth and all that comes out therefrom, and all that comes down from the sky and all that ascends thereto. And He is the Very-Merciful, the Most-Forgiving."
    },
    {
      "resource_id": 167,
      "text": "And said those who disbelieve, \"The Hour (i.e. the Day of Judgment) will not come to us.\" Say, 'Why not? By my Lord, the knower of the Unseen, it will come to you. Nothing in the heavens and in the earth, even to the measure of a particle, can escape Him, nor is there anything smaller than that or bigger, that is not recorded in a manifest book."
    },
    {
      "resource_id": 167,
      "text": "(The Hour will come,) so that He rewards those who believed and did righteous deeds. For such people, there is forgiveness (from Allah) and a noble provision."
    },
    {
      "resource_id": 167,
      "text": "And those who strived against Our signs to defeat (the messenger), for such people there is a painful punishment of the divine wrath."
    },
    {
      "resource_id": 167,
      "text": "And those blessed with knowledge see that what is sent to you from your Lord is the truth and it guides (people) to the path of the All-Mighty, the All-Praised."
    },
    {
      "resource_id": 167,
      "text": "And the disbelievers said,\" Shall we point out to you a man who informs you that, when you are totally torn into pieces, you will certainly be (raised) in a new creation?"
    },
    {
      "resource_id": 167,
      "text": "Has he forged a lie against Allah, or is there a madness in him?\" No, but those who do not believe in the Hereafter are in torment and far astray from the right path."
    },
    {
      "resource_id": 167,
      "text": "Have they not, then, looked to the sky and the earth that lies before them and behind them? If We so will, We would make the earth swallow them up, or cause pieces of the sky fall upon them. Surely, in this there is a sign for a slave of Allah who turns to Him."
    },
    {
      "resource_id": 167,
      "text": "And surely We bestowed grace from Us on Dawud.\" 0 mountains, pronounce with him Allah's purity repeatedly -- and you too 0 birds!\" And We made the iron soft for him"
    },
    {
      "resource_id": 167,
      "text": "(saying to him,) \" Make coats of armour, and maintain balance in combining (their) rings, and do, all of you, righteous deeds. Surely I am watchful of what you do.\""
    },
    {
      "resource_id": 167,
      "text": "And for Sulayman (We subjugated) the wind; its journey in the morning was (equal to the journey of) one month, and its journey in the afternoon was (equal to the journey) of another month. And We caused a stream of copper to flow for him. And there were some Jinns who worked before him by the leave of his Lord. And whoever of them would deviate from Our command, We would make him taste the punishment of the blazing fire."
    },
    {
      "resource_id": 167,
      "text": "They used to make for him whatever he wished of castles, images, basins as (large as) tanks and big cook-wares fixed (in their places). \" Do good, 0 family of Dawud, in thankfulness. And few from My slaves are thankful.\""
    },
    {
      "resource_id": 167,
      "text": "So, when We decided (that) death (should come) upon him, nothing gave them any indication of his death, except a creature of the earth that had eaten up his scepter. So, when he fell down, the Jinns came to know that if they had the knowledge of the Unseen, they would not have stayed (so long) in the humiliating punishment."
    },
    {
      "resource_id": 167,
      "text": "There was indeed a sign for (the community of) Saba' in their home-land: two gardens, on the right and on the left.\" Eat of the provision from your Lord, and be grateful to Him-- (You have) a good city, and a Most-Forgiving Lord.\""
    },
    {
      "resource_id": 167,
      "text": "Then they turned away. So We released over them the flood of the dam, and replaced their two gardens with two gardens having fruits of bitter taste, and tamarisk and some of the lot-trees."
    },
    {
      "resource_id": 167,
      "text": "Thus We punished them because of their ungratefulness. And We do not give (such a) punishment but to the ungrateful."
    },
    {
      "resource_id": 167,
      "text": "And We had made towns to be seen between them and between the towns in which We had placed Our blessings, and had measured the journey between them: \" Travel along them at nights and days peacefully.\""
    },
    {
      "resource_id": 167,
      "text": "Then they said, \"Our Lord, make (the phases of) our journeys more distant.\" And they wronged themselves, therefore We turned them into stories and tore them into pieces. Surely in this, there are signs for everyone who is ever-patient, fully grateful."
    },
    {
      "resource_id": 167,
      "text": "And Iblis has found his assessment true about them. So they followed him, except a group of the believers."
    },
    {
      "resource_id": 167,
      "text": "And he did not have any power over them, but for the reason that We should know the one who believes in the Hereafter as distinct from the one who is in doubt about it. And your Lord is Watchful over everything. And he did not have any power over them, but for the reason that We should know the one who believes in the Hereafter as distinct from the one who is in doubt about it. And your Lord is Watchful over everything."
    },
    {
      "resource_id": 167,
      "text": "Say.\" Call upon those whom you claim (to be your gods) beside Allah. They do not possess (anything) even to the measure of a particle, neither in the heavens nor in the earth. They have no contribution at all in either of the two, and He (Allah) has no helper from among them."
    },
    {
      "resource_id": 167,
      "text": "And intercession before Him is of no benefit, but for the one whom He has permitted. (And those who will ask for intercession will remain fearful) Until when fear is removed from their hearts, they will say (to each other), \" What did your Lord say?\" They say, \"the Truth\". And He is the High, the Great."
    },
    {
      "resource_id": 167,
      "text": "Say, 'o gives you sustenance from the heavens and the earth?\" Say, \" Allah. And We or you are either on the right path or in open error.\""
    },
    {
      "resource_id": 167,
      "text": "Say, \"You will not be asked about the sins we committed, and we will not be asked about what you do."
    },
    {
      "resource_id": 167,
      "text": "Say, “ Our Lord will assemble us together, then will judge between us with truth. And He is the best Judge, the All-Knowing."
    },
    {
      "resource_id": 167,
      "text": "Say, \"Show me the ones whom you have associated with Him as partners. Never! He is but Allah, the Mighty, the Wise.\""
    },
    {
      "resource_id": 167,
      "text": "And We did not send you (0 prophet,) but to the entire mankind, as a bearer of good news and as a warner, but most people do not know. [ 28]"
    },
    {
      "resource_id": 167,
      "text": "And they say, “ When will this promise (of the Day of Judgment) be fulfilled, if you are truthful?\""
    },
    {
      "resource_id": 167,
      "text": "Say,\" You have the promise of a day from which you can neither be late for a while, nor can you be ahead of it."
    },
    {
      "resource_id": 167,
      "text": "And those who disbelieve say,\" We will never believe in this Qur'an, nor in that which was before it.\" But if you could see when the wrongdoers will be made to stand before their Lord, repulsing words (of blame) to one another! Those who were held as weak will say to the overbearing,\" Had you not been there, we would have been believers.\""
    },
    {
      "resource_id": 167,
      "text": "Those who were overbearing will say to those weak; Was it we who stopped you from (accepting) guidance after it came to you? Rather, you were guilty."
    },
    {
      "resource_id": 167,
      "text": "And those weak will say to those overbearing, \"But (it was your) intriguing day and night (that stopped us from accepting guidance), when you were directing us to disbelieve in Allah and to set up rivals to Him.\" And all of them will conceal (their) penitence when they will see the punishment.1 And We will place iron-collars around the necks of those who disbelieved. They will not be recompensed except for what they used to do. (1. They will conceal their penitence from each other, so that they may not face embarrassment before others.)"
    },
    {
      "resource_id": 167,
      "text": "And We did not send a warner to a township, but said those who lived a luxurious life therein,\" We reject what you have been sent with.\""
    },
    {
      "resource_id": 167,
      "text": "And they said, “ We are superior in riches and children, and we are not going to be punished\"."
    },
    {
      "resource_id": 167,
      "text": "Say, \"In fact, my Lord extends provision to whom He wills, and straitens (it for whom He wills), but most of the people do not know\"."
    },
    {
      "resource_id": 167,
      "text": "And neither your riches nor your children are the things that bring you near Us closely; however, the one who believes and acts righteously (is close to Us). Therefore, such people will have the double reward for what they did, and they will be at peace in the upper chambers (of Paradise)."
    },
    {
      "resource_id": 167,
      "text": "As for those who strive against our signs trying to frustrate (them), they will be arraigned into the torment."
    },
    {
      "resource_id": 167,
      "text": "Say, \"Surely, my Lord extends provision for whomsoever He wills out of His servants, and straitens (it) for him. And whatever thing you spend, He replaces it. And He is the best of the sustainers."
    },
    {
      "resource_id": 167,
      "text": "And (remember) the Day when He will gather them all together, then will say to the angels,\" Is it you that these people used to worship?\""
    },
    {
      "resource_id": 167,
      "text": "They will say, \"Pure are You! You are our mentor, not these. Rather, they used to worship the Jinns. Most of these believed in them.\""
    },
    {
      "resource_id": 167,
      "text": "So, you have no power today to benefit or harm one another, and We will say to the wrongdoers, “ Taste the punishment of Fire that you used to belie.\""
    },
    {
      "resource_id": 167,
      "text": "And when Our evident verses are recited to them, they say,\" He is nothing but a man who wishes to divert you from what your fathers used to worship.\" And they say,\" This is nothing but a forged lie.\" And the disbelievers say about the Truth, when it came to them, “ This is nothing but an explicit magic.\""
    },
    {
      "resource_id": 167,
      "text": "And We did not give them any books that they might study, nor did We send to them any warner before you."
    },
    {
      "resource_id": 167,
      "text": "And those before them had rejected (the messengers), while these (infidels of Makkah) have not reached even one tenth of what We gave to those (before them). So, they rejected my Messengers. Then (imagine) how was My censure!"
    },
    {
      "resource_id": 167,
      "text": "Say,\" I advise you for one thing only: that you stand up before Allah, in pairs and in singles, then reflect; (you will easily appreciate that) there is no madness in your fellow (the Holy Prophet ﷺ). He is none but a warner to you in the face of a stern torment."
    },
    {
      "resource_id": 167,
      "text": "Say, \"If I had ever claimed any reward from you, then it is yours. My reward is with none but Allah. And He is witness over everything.\""
    },
    {
      "resource_id": 167,
      "text": "Say,\" My Lord sends forth the Truth. He is the Best-Knower of the Unseen.\""
    },
    {
      "resource_id": 167,
      "text": "Say, \" Truth has come, and falsehood (has vanished so as it) has no power to produce or reproduce (anything).\""
    },
    {
      "resource_id": 167,
      "text": "Say, \"If I go astray, I shall go astray only to my own detriment. And if I follow the right path, it is because of what my Lord reveals to me. Surely He is All-Hearer, Ever-Near."
    },
    {
      "resource_id": 167,
      "text": "And if you could only see when they will be terrified! Then there will be no escape, and they will be seized from a place near at hand."
    },
    {
      "resource_id": 167,
      "text": "And they will say, \"We believe in Him.\" And how can they achieve it (the faith) from a place (so) far off,"
    },
    {
      "resource_id": 167,
      "text": "while they had rejected it before, and used to make conjectures from a place (so) far off?"
    },
    {
      "resource_id": 167,
      "text": "And a barrier will be placed between them and that which they desire, as it will be done with the people of their kind who were before (them). They were in a perplexing doubt."
    }
  ],
  "meta": {
    "translation_name": "Maarif-ul-Quran",
    "author_name": "Mufti Muhammad Shafi",
    "filters": { "resource_id": 167, "chapter_number": "34" }
  }
}
