{
  "translations": [
    {
      "resource_id": 178,
      "text": "Хвала Аллаху, Которому принадлежит все, что есть на небесах и на земле, будь это творение, власть или управление. Ему же принадлежит хвала в Последней жизни. Он – Мудрый, в Своем творении, Ведающий о состоянии Своих рабов, и от Которого не скроется ничего из этого."
    },
    {
      "resource_id": 178,
      "text": "Он знает то, что проникает в землю – вода и растения, знает, что выходит из нее – растения и другое, Он знает, что нисходит с неба – дождь, ангелы и удел, и знает, что восходит в небо – ангелы, деяния Своих рабов и их души. Он – Милосердный по отношению к Своим верующим рабам, и Прощающий грехи того, кто раскаивается перед Ним."
    },
    {
      "resource_id": 178,
      "text": "Те, которые не уверовали в Аллаха, сказали: «Час никогда не наступит для нас». Скажи им, о Посланник: «Нет, клянусь Аллахом, Час, который вы отрицаете, непременно наступит для вас, однако о времени его наступления знает лишь Аллах». Он - Знающий о том, что сокровенно, будь это час или что-либо другое, ничто не скроется от Его знания, ни на небесах, ни на земле, даже если оно будет меньше муравья по весу, и не скроется от Него ничего, даже если оно будет еще меньше упомянутого [муравья], или больше этого. Все это записано в очевидном Писании – в Хранимой Скрижали, в которой записано все, что произойдет до Судного дня."
    },
    {
      "resource_id": 178,
      "text": "Аллах утвердил то, что в Хранимой Скрижали, для того, чтобы вознаградить тех, кто уверовал в Аллаха и совершал праведные деяния. Тем, кому присущи упомянутые качества, уготовано Аллахом прощение их грехов, и Он не накажет их за них, и им уготован щедрый удел – Его Рай в Судный день."
    },
    {
      "resource_id": 178,
      "text": "Те же, кто усердствовал в уничтожении знамений, которые ниспослал Аллах, и говорил о них: «Колдовство», и говорили о Нашем Посланнике: «Предсказатель, колдун, поэт», тем, кому присущи эти качества, уготовано в Судный день наихудшее и самое суровое наказание."
    },
    {
      "resource_id": 178,
      "text": "Ученые сподвижников и те, кто уверовал из числа людей Писания, свидетельствуют о том, что Откровение, которое тебе было ниспослано, является несомненной истиной, наставляющей на путь Могущественного, которого никто не способен победить, и Достохвального в мирской и вечной жизни."
    },
    {
      "resource_id": 178,
      "text": "Те, которые не уверовали в Аллаха, сказали другим, удивляясь тому, с чем пришел Посланник ﷺ и насмехаясь над этим: «Не указать ли вам на человека, который поведает вам о том, что вы будете воскрешены живыми после смерти - после того, как вы умрете и разложитесь на кусочки?!»."
    },
    {
      "resource_id": 178,
      "text": "И они сказали: «Измыслил ли этот мужчина ложь об Аллаха, утверждая, что мы будем воскрешены после нашей смерти, или он – сумасшедший, несущий бред о том, чего нет на самом деле?» Все не так, как они утверждают, напротив, в конечном итоге те, кто не верует в Последний день, в Судный день окажутся в суровом мучении, а в мирской жизни окажутся в глубоком заблуждении от истины."
    },
    {
      "resource_id": 178,
      "text": "Неужели те, кто отрицает воскрешение, не видят того, что перед ними на земле, и не видят того, что позади них на небе? Если Мы пожелаем, то заставим землю поглотить их, и если Мы пожелаем, то обрушим на них кусок неба. Поистине, в этом – убедительный довод для каждого раба, который премного возвращается к повиновению своему Господу, и который извлекает из него доказательство Могущества Аллаха. Тот, Кто способен на это, способен воскресить вас после вашей смерти и после разложения ваших тел."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Мы даровали Давуду от Себя пророчество и власть, и сказали горам: «О горы, повторяйте славословие вместе с Давудом», и также Мы сказали это птицам. Мы смягчили для него железо, чтобы он мог создавать из него принадлежности, какие пожелает."
    },
    {
      "resource_id": 178,
      "text": "О Давуд, выкуй просторные доспехи, которые защитят твоих воинов от мощи их врагов, установи в них заклёпки, соответствующие кольцам, и не делай их [заклёпки] слишком тонкими так, что они не будут держаться, или слишком толстыми так, что они не будут проходить в кольца. Поступайте праведно, ведь Я вижу то, что вы совершаете, ничего из ваших деяний не скроется от Меня, и Я воздам вам за них."
    },
    {
      "resource_id": 178,
      "text": "Мы подчинили Сулейману, сыну Давуда, ветры, которые утром пролетали расстояние месячного пути и вечером пролетали расстояние месячного пути, и Мы заставили для него течь источник меди, чтобы он изготавливал из этой меди, что пожелает. Мы подчинили ему из числа джиннов тех, которые работали перед ним по велению Его Господа. А того, из джиннов, кто уклонялся от работы, что Мы приказали, Мы заставили вкусить наказание кипящего Огня."
    },
    {
      "resource_id": 178,
      "text": "Эти джинны строили для Сулеймана мечети для молитвы и дворцы, какие он пожелает, изваяния, какие он пожелает, миски, наподобие водоёмов, в которых много воды, и прочные котлы для приготовления еды, неподвижные из-за своих огромных размеров. И Мы сказали им: «Благодарите Аллаха, о семейство Давуда, языком, сердцем и деяниями за милость, оказанную вам». Но мало среди Моих рабов благодарных Мне за милость, которую Я им оказал."
    },
    {
      "resource_id": 178,
      "text": "Когда Мы предписали Сулейману умереть, джинны узнали о том, что он уже умер, только благодаря насекомому червю, источивший его посох, на который он опирался. Когда же он упал, джинны уяснили, что они не знают сокровенное, ибо если бы они знали это, то не оставались бы в унизительных мучениях – а это были тяжелые работы, которые они выполняли перед Сулейманом, полагая, что он – жив, и наблюдает за ними."
    },
    {
      "resource_id": 178,
      "text": "«Поистине, для племени сабаидов в их жилищах, в которых они проживали, было ясное знамение Могущества Аллаха и того, что Он оказал им Свою милость – и это два сада, один из которых располагался справа, а другой – слева». Мы сказали им: «Ешьте из удела вашего Господа и благодарите Его за милость, оказанную вам. Это – прекрасная страна, и это – Аллах – Прощающий Господь, Который прощает грехи тех, кто раскаивается перед Ним»."
    },
    {
      "resource_id": 178,
      "text": "Но они отвернулись от проявления благодарности Аллаху и от веры в Его посланников, и тогда Мы наказали их, заменив их милость на несчастье, и Мы наслали на них поток, сносящий все, прорвавший их плотину и потопивший их посевы, и Мы заменили их два сада двумя садами, дающими горькие плоды, среди которых было дерево тамариска, на котором вовсе не росли плоды, и небольшое количество лотоса."
    },
    {
      "resource_id": 178,
      "text": "Эта замена – явившаяся последствием милости, в котором они находились, произошла по причине их неверия и уклонения от благодарности за милость. Мы подвергаем такому суровому наказанию лишь отрицающих милости Аллаха и неблагодарных Ему за них ﷻ."
    },
    {
      "resource_id": 178,
      "text": "Мы воздвигли между жителями Сабаъ в Йемене и между поселениями Шама, которые Мы благословили, близкорасположенные поселения, и размерили путь между ними так, что они отправлялись из одного селения в другое, не испытывая при этом никаких трудностей, и они могли добраться до самой Сирии. И Мы сказали им: «Разъезжайте между ними, как пожелаете, днем и ночью, не опасаясь врага, голода и жажды»."
    },
    {
      "resource_id": 178,
      "text": "Они же проявили недовольство милостью Аллаха, оказанной им, приблизив расстояние [между их поселениями], и они сказали: «Господи, увеличь расстояние между нашими остановками в пути, устранив те поселения, чтобы мы могли утомляться в пути, и чтобы проявилось превосходство наших верховых животных». Они поступили несправедливо, проявив недовольство милостью Аллаха, отказавшись от благодарности Ему, и позавидовав своим беднякам. Мы сделали их предметом сказаний, о которых повествуют те, кто пришел после них, и Мы расселили их по миру так, что не осталось никакой связи между ними. Поистине, в упомянутом оказании милости жителям Сабаъ, а затем в отмщении им за их неверие и надменность, есть урок для каждого терпеливого в повиновении Аллаху, в воздержании от ослушания Ему и при испытании, и благодарного Аллаху за Его блага."
    },
    {
      "resource_id": 178,
      "text": "Относительно них осуществилось предположение Иблиса, который полагал, что сумеет обольстить их и ввести в заблуждение от истины. Они последовали за ним в неверии и заблуждении, за исключением группы верующих, которые не оправдали его надежд, не последовав за ним."
    },
    {
      "resource_id": 178,
      "text": "Иблис не имел над ними никакой власти, при помощи которой мог бы принудить их к заблуждению, и он всего лишь искушал их и обольщал, однако Мы позволили ему наущать им, чтобы Мы узнали того, кто верует в Последний день и в воздаяние, что есть в нем, и отличили того, кто сомневается в его истинности. Твой Господь, о Посланник – Хранитель всякой вещи, Он хранит деяния Своих рабов, и Он воздаст им за них."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник, этим многобожникам: «Зовите тех, кого вы считали своими богами вместо Аллаха, чтобы они принесли вам пользу или отвратили от вас беду!» Они ничем не владеют на небесах и на земле, даже тем, что весом в пылинку, и они не являются сотоварищами Аллаха в них [на небесах и на земле]. Нет у Аллаха помощника, который помогал бы Ему, и Он не нуждается в сотоварищах и помощниках."
    },
    {
      "resource_id": 178,
      "text": "Перед Ним I принесет пользы заступничество лишь тех, кому будет дозволено, и Аллах разрешит заступиться лишь за того, кем Он доволен, из-за Своего Величия. К Его Величию относится то, что, когда Он разговаривает на небесах, ангелы складывают свои крылья из смиренности перед Его Словом, и когда страх покидает их сердца, они говорят Джибрилю: «Что сказал ваш Господь?», Джибриль отвечает: «Он сказал истину, ведь Он – Возвышенный Своей сущностью и Могуществом и Величайший, относительно Которого все остальное меньше»."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник, этим многобожникам: «Кто наделяет вас уделом с небес, ниспосылая дожди, и с земли, взращивая плоды, посевы и фрукты?» Скажи: «Аллах – Тот, Кто наделяет вас уделом из них, и мы и вы, о многобожники, либо на прямом пути, либо в очевидном заблуждении от истинного пути. Одни из нас непременно таковы!». Несомненно, что последователями прямого пути являются верующие, а последователями заблуждения являются многобожники."
    },
    {
      "resource_id": 178,
      "text": "Скажи им, о Посланник: «В Судный день вас не спросят о наших грехах, которые мы совершали, и нас не спросят о том, что вы совершали»."
    },
    {
      "resource_id": 178,
      "text": "Скажи им: «В Судный день Аллах соберет всех нас и вас и затем рассудит между нами по справедливости, и тогда станет ясно, кто говорил истину, а кто – ложь, ибо Он – Мудрый, Который судит по справедливости, и Знающий о решении, которое выносит»."
    },
    {
      "resource_id": 178,
      "text": "Скажи им, о Посланник: «Покажите мне тех, кого вы приобщаете к Аллаху в сотоварищи в поклонении. Нет же! Все не так, как вы себе представляете, полагая, что у Него есть сотоварищи. Он – Могущественный, Которого никто не способен одолеть, и Мудрый в Своем творении, предопределении и управлении»."
    },
    {
      "resource_id": 178,
      "text": "Мы отправили тебя, о Посланник, ко всем людям добрым вестником для богобоязненных, о том, что им уготован Рай, и предостерегающим увещевателем от Ада для неверующих и грешников. Однако большинство людей не знают этого, а если бы знали, то не нарекли бы его лжецом."
    },
    {
      "resource_id": 178,
      "text": "Многобожники говорят, торопя наказание, от которого их предостерегают: «Когда же сбудется это обещанное наказание, если вы правы, утверждая, что это – истина?»"
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник, тем, кто торопит наказание: «Вам обещан определенный день, который вы не сможете отдалить даже на час, и который не сможете приблизить даже на час. Этот день – Судный день»."
    },
    {
      "resource_id": 178,
      "text": "Те, которые не уверовали в Аллаха, сказали: «Мы не веруем в этот Коран, о котором Мухаммад утверждает, что он был ниспослан ему, и мы не веруем в прежние Небесные Писания». Если бы ты увидел, о Посланник, когда беззаконников соберут перед их Господом в Судный день для расчета, одни из них будут обращаться к другим с упреком, и каждый из них будет перекладывать ответственность на другого, осуждая друг друга. Последователи, которые были слабыми, скажут своим господам, считавшим их слабыми в мирской жизни: «Если бы вы не ввели нас в заблуждение, то мы были бы верующими в Аллаха и в Его посланников»."
    },
    {
      "resource_id": 178,
      "text": "Те, за кем следовали, и кто превозносился над истиной, скажут своим последователям, которых считали слабыми: «Разве мы запрещали вам следовать прямому пути, с которым к вам явился Мухаммад?! Нет! Вы были беззаконниками и последователями нечестия, сеющими нечестие!»"
    },
    {
      "resource_id": 178,
      "text": "Последователи, которых их господа считали слабыми, скажут своим предводителям, превозносившихся над истиной: «Нас отвратили от прямого пути ваши козни, которые вы строили днем и ночью, повелевая нам не веровать в Аллаха и приказывая нам поклоняться Его творениям вместо Него!» Они утаят раскаяние в том, что были неверующими в мирской жизни, когда увидят наказание и поймут, что их накажут. Мы наложим оковы на шеи неверующих, и таким образом им воздалось только за то, что в мирской жизни они поклонялись не Аллаху и совершали грехи."
    },
    {
      "resource_id": 178,
      "text": "«В какое бы селение Мы не отправляли посланника, предостерегающего их от наказания Аллаха, те, кому в них были дарованы блага, из числа обладателей власти, высокого положения и богатства, говорили: «Поистине, мы не веруем в то, с чем вы, о посланники, отправлены!»»"
    },
    {
      "resource_id": 178,
      "text": "Эти обладатели высокого положения надменно и горделиво говорили: «У нас больше богатства и детей, и ваши утверждения о том, что нас накажут, всего лишь ложь. Нас не накажут ни в мирской, ни в вечной жизни»."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник, этим обольщенным дарованными благами: «Мой Господь ﷻ, увеличивает удел, кому пожелает, проверяя его – будет ли он благодарен или же проявит неблагодарность, и уменьшает его, кому пожелает, испытывая его – будет ли он терпелив или же станет негодовать?» Однако большинство людей не знают о том, что Аллах – Мудрый, и что Он предопределяет что-либо только из абсолютной мудрости, о которой знает тот, кто знает, и которую не знает тот, кто не знает."
    },
    {
      "resource_id": 178,
      "text": "Ваше богатство и ваши дети, которыми вы гордитесь, это не то, что приведет вас к довольству Аллаха. Однако, кто уверовал в Аллаха и совершал праведные деяния, обретет награду, преумноженную во много раз, а богатство приблизит к довольству, если он пожертвует им на пути Аллаха, и дети, своей мольбой за него. Эти верующие, поступающие праведно, обретут преумноженную награду за то, что творили добро, они также окажутся в наивысших степенях Рая, и будут в безопасности от наказания, которого страшились, от смерти и от прекращения вечных благ."
    },
    {
      "resource_id": 178,
      "text": "Неверующие же, прилагающие всевозможные усилия для того, чтобы отвратить людей от Наших знамений, и стремящихся осуществить свои цели, окажутся в убытке в мирской жизни и будут подвержены наказанию в вечной жизни."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о посланник: «Поистине, мой Господь I увеличивает удел тому из Своих рабов, кому пожелает, и уменьшает его тому из них, кому пожелает. Что бы вы не расходовали на пути Аллаха, Аллах I возместит его вам в мирской жизни, даровав вам нечто лучшее, чем это, и в вечной жизни наделит вас великой наградой». Аллах I наилучший из тех, кто дарует удел, и кто стремится обрести удел, пусть обращается к Нему I."
    },
    {
      "resource_id": 178,
      "text": "Помяни, о Посланник, тот день, когда АллахI воскресит их всех, а затем скажет ангелам, упрекая многобожников и лишая их надежды: «Неужели это те, которые поклонялись вам в мирской жизни, вместо Аллаха?»"
    },
    {
      "resource_id": 178,
      "text": "Ангелы ответят: «Пречист Ты и Пресвят! Ты – наш Покровитель, а не они. Нет между нами и ими никакой дружбы. Эти многобожники поклонялись лишь дьяволам, которые предстали перед ними, в образе ангелов, которым они поклонялись вместо Аллаха, и большинство их уверовало именно в них»."
    },
    {
      "resource_id": 178,
      "text": "В день сбора и расчета те, кому поклонялись, не смогут принести пользы тем, кто им поклонялся в мирской жизни вместо Аллаха, и не смогут причинить им вреда. А Мы скажем тем, кто поступил несправедливо по отношению к самому себе неверием и ослушанием: «Вкушайте наказание Огня, которое вы отрицали в мирской жизни»."
    },
    {
      "resource_id": 178,
      "text": "Когда этим многобожникам, отрицающим [истину], читают Наши ясные знамения, ниспосланные Нашему посланнику ﷺ, и в которых нет никакого сомнения, они говорят: «Этот человек, который явился с ними, всего лишь тот, кто желает отвратить вас от того, чему следовали ваши отцы и деды», и они сказали: «Этот Коран – всего лишь ложь, которую он возвел на Аллаха». Те, которые не уверовали в Аллаха, также сказали про Коран, когда он был ниспослан им от Аллаха: «Это – всего лишь явное колдовство, поскольку он разлучает мужа с женой и сына с матерью»."
    },
    {
      "resource_id": 178,
      "text": "Мы не даровали им писание, чтение которого привело бы их к мысли, что этот Коран – ложь, который Мухаммад измыслил, и Мы не отправляли к ним посланника до тебя, о посланник, который предостерегал бы их от наказания Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Предыдущие общины также нарекли лжецами своих посланников, например, адиты, самудьяне, народ Лута u, и многобожники из твоей общины не достигли даже десятой части силы, мощи, богатства и численности, которого достигли прежние общины. Каждая из этих общин нарекала лжецом своего посланника, и им не принесли пользы богатство, сила и численность, которые им были дарованы, и они подверглись Моему наказанию. Посмотри же, о Посланник, каким было Мое обличение им, и каким было Мое наказание им!"
    },
    {
      "resource_id": 178,
      "text": "Скажи этим многобожникам, о посланник: «Поистине, я призываю вас всего лишь к одному, чтобы вы встали ради АллахаI    отбросив свою прихоть, по двое или по одному, а затем призадумались о поведении [или: об истории] своего товарища [Мухаммада] и о том, что вам известно о его разумности, правдивости и надежности». Вы убедитесь в том, что он ﷺ не бесноватый, и что он является лишь предостерегающим увещевателем для вас перед суровым наказанием, если вы не раскаетесь перед Аллахом в том, что приобщали к Нему сотоварищей."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник, этим многобожникам, отрицающим [истину]: «Я не просил у вас награды или платы за то, что указал вам на прямой и за благо, с которыми к вам явился. Моя награда лишь у Одного Аллаха, Он I - Свидетель всякой вещи, Он будет свидетельствует о том, что я донес до вас, и будет свидетельствовать о ваших деяниях, и Он воздаст вам за них сполна»."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник: «Поистине, мой Господь насылает истину на ложь, и искореняет ее. Он – Знающий сокровенное, ничего не скроется от Него ни на небесах, ни на земле, и не скроются от Него деяния Его рабов»."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник, многобожникам, отрицающим [истину]: «Явилась истина – и это ислам, и исчезла ложь, у которой не осталось ни силы, ни влияния, и которая больше не вернется»."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник, многобожникам, отрицающим [истину]: «Если я заблуждаюсь от истины в том, что передаю вам, то мое заблуждение навредит только мне, и вас не коснется ничего из этого. Если же я следую прямым путем, то это по причине Откровения, которое внушено мне от моего Господа I, ибо Он – Слышащий слова Своих рабов, и Близкий, ничто не мешает Ему услышать то, что я говорю»."
    },
    {
      "resource_id": 178,
      "text": "Если бы ты увидел, о Посланник, как те, кто отрицает [истину], будут напуганы, когда в Судный день увидят наказание воочию. Им некуда будет бежать, у них не останется убежища, где они могли бы спрятаться, и они будут легко схвачены из близкого места при первой же попытке сбежать. Если бы ты увидел это, то это поразило бы тебя."
    },
    {
      "resource_id": 178,
      "text": "Они скажут, когда увидят свое пристанище: «Мы уверовали в Судный день». Как же они могут принять веру, если место принятия веры осталось позади, и они покинули обитель мирской жизни – обитель деяний, а не воздаяния, и перешли в обитель вечной жизни – в обитель воздаяния, а не деяний?!"
    },
    {
      "resource_id": 178,
      "text": "Как же они могут уверовать и как их вера может быть принята, если они не уверовали в мирской жизни, делали предположения из далекого места, пытаясь одолеть истину, и говорили о Посланнике ﷺ: «Колдун, предсказатель и поэт»?!"
    },
    {
      "resource_id": 178,
      "text": "Тех, которые отрицал истину, Мы лишили того, чего они желают – мирских наслаждений, принятия раскаяния в неверии, спасения от Огня и возвращения в земной мир; подобно тому, как этих благ были лишение и прежние общины, отрицавшие истину. Они сомневались в единобожии Аллаха и в вере в воскрешение, с которыми явились их посланники, и это сомнение привело их к неверию."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "34" }
  }
}
