{
  "translations": [
    {
      "resource_id": 207,
      "text": "Praise be to Allah (God), Who holds whatever is in Heaven and whatever is on Earth! Praise will be His in the Hereafter; he is the Wise, the Informed."
    },
    {
      "resource_id": 207,
      "text": "He knows what penetrates the earth and what issues from it, and what falls down from the sky and what soars up into it. He is the Merciful, the Forgiving."
    },
    {
      "resource_id": 207,
      "text": "Those who disbelieve say: \"The Hour will not come upon us!\" SAY: \"Of course, by my Lord, it will come to you through the Knower of the Unseen.\" No atom's weight in either Heaven nor on Earth nor anything less than that nor larger ever escapes Him, unless it is in a clear Record,"
    },
    {
      "resource_id": 207,
      "text": "so He may reward the ones who believe and perform honorable deeds. Those will have forgiveness and generous provision,"
    },
    {
      "resource_id": 207,
      "text": "while the ones who work against Our signs in order to defeat them will have severely painful torment."
    },
    {
      "resource_id": 207,
      "text": "Those who have been given knowledge see that what has been sent down to you from your Lord is the Truth, and guides [us] along the Road to the Powerful, the Praiseworthy;"
    },
    {
      "resource_id": 207,
      "text": "while those who disbelieve say: \"Shall we introduce you to a man who claims, once you have been utterly torn to pieces, that you will [reappear] in some fresh creation?"
    },
    {
      "resource_id": 207,
      "text": "Has he invented a lie about Allah (God) or has he some sprite within him?\" Rather the ones who do not believe in the Hereafter will be in torment and extreme error."
    },
    {
      "resource_id": 207,
      "text": "Have they not considered whatever lies before them from the sky and earth, and what is behind them? If We wished, We would let the earth swallow them up or a patch of sky drop down on them. In that is a sign for every penitent servant."
    },
    {
      "resource_id": 207,
      "text": "We gave David bounty from Ourself: \"O mountains, echo back [Allah (God)'s praises] along with him! And [so may] the birds.\" We softened iron for him:"
    },
    {
      "resource_id": 207,
      "text": "\"Make suits of armor and measure out the links in mail well, and act honorably; I am Observant of anything you do.\""
    },
    {
      "resource_id": 207,
      "text": "Solomon possessed the wind; it would blow for a month in one direction and then blow back for [another] month. We melted down a font of brass for him. There were some sprites who worked in front of him by his Lord's permission, and We let any of them who wavered from Our command taste torment from the Blaze."
    },
    {
      "resource_id": 207,
      "text": "They worked away for him just as he wished on shrines and statues, bowls as big as troughs and built-in cauldrons: \"Give thanks, O House of David!\" Yet few of My servants are grateful."
    },
    {
      "resource_id": 207,
      "text": "When We determined he should die, nothing indicated his death to them except a worm from the earth which was eating away at his cane. When he fell down, the sprites realized clearly that if they had known the Unseen, they would not have had to continue in such humiliating torment."
    },
    {
      "resource_id": 207,
      "text": "There had been a sign for Sheba in their dwelling: two gardens, to the right and left: \"Eat some of your Lord's provision and thank Him. Such a good land and forgiving Lord!\""
    },
    {
      "resource_id": 207,
      "text": "They spurned [it], so We sent a torrent from the dam upon them, and We changed both their gardens for them into two gardens yielding bitter food, tamarisk and a very few hawthorns."
    },
    {
      "resource_id": 207,
      "text": "That is how We rewarded them for the way they disbelieved. Should We reward only the ungrateful person?"
    },
    {
      "resource_id": 207,
      "text": "We placed towns in plain view between them and the towns which We had blessed, and We measured out travel between them: \"Travel safely between them by night and day.\""
    },
    {
      "resource_id": 207,
      "text": "They said: \"Our Lord, lengthen the distance between our stops!\" They wronged themselves so We turned them into legends; We scattered them into every [possible] fragment. In that are signs for every patient, grateful person."
    },
    {
      "resource_id": 207,
      "text": "Diabolis proved his idea was sound about them: they (all) followed him except for a group of believers."
    },
    {
      "resource_id": 207,
      "text": "Yet he held no authority over them, except so We might distinguish someone who believes in the Hereafter from someone who is in any uncertainty about it. Your Lord acts as an Overseer for everything."
    },
    {
      "resource_id": 207,
      "text": "SAY: \"Appeal to those whom you claim to instead of to Allah (God); they do not control even an atom's weight in either Heaven nor on Earth.\" They have no share in either, nor has He any backer among them."
    },
    {
      "resource_id": 207,
      "text": "Intercession does not benefit anyone so far as He is concerned except for someone He grants it to, until when [panic] is driven from their hearts, they say: \"What did your Lord say?\" They will say: \"The Truth!\" He is the Sublime, the Great!"
    },
    {
      "resource_id": 207,
      "text": "SAY: \"Who provides for you out of Heaven and Earth?\" SAY: \"Allah (God) [Alone].\" Either we or you are closer to guidance, or else in obvious error.\""
    },
    {
      "resource_id": 207,
      "text": "SAY: \"You will not be questioned about what we have perpetrated nor shall we be questioned about what you have done.\""
    },
    {
      "resource_id": 207,
      "text": "SAY: \"Our Lord will gather us in together; then things will be judged up in all Truth for us. He is the Judge, the Aware.\""
    },
    {
      "resource_id": 207,
      "text": "SAY: \"Show me the ones you have connected with Him as associates. It cannot be; rather He is Allah (God), the Powerful, the Wise.\""
    },
    {
      "resource_id": 207,
      "text": "We have not sent you [Muhammad] except as a newsbearer and warner to every single human being, even though most men do not realize it,"
    },
    {
      "resource_id": 207,
      "text": "and they say: \"When will this promise be if you (all) have been so truthful?\""
    },
    {
      "resource_id": 207,
      "text": "SAY: \"You hold an appointment for a day which will be neither postponed nor advanced by so much as a moment.\""
    },
    {
      "resource_id": 207,
      "text": "Those who disbelieve say: \"We'll never believe in this Quran nor in the one which (came] before it.\" If you could only see how, when wrongdoers are stationed before their Lord, they will toss the statement back and forth at one another. Those who had been despised as weaklings will tell those who acted overbearing: \"If it were not for you, we'd be believers.\""
    },
    {
      "resource_id": 207,
      "text": "Those who were overbearing will tell those who acted like weaklings: \"Did we block you off from guidance once it came to you? Rather you yourselves were guilty!\""
    },
    {
      "resource_id": 207,
      "text": "Those who had been despised will tell those who were overbearing: \"Rather there was plotting night and day when you ordered us to disbelieve in Allah (God) and we set up rivals to him.\" They will conceal their regret once they see the torment; We will place fetters around the necks of those who disbelieve. Will they not be rewarded for just what they have been doing?"
    },
    {
      "resource_id": 207,
      "text": "We have sent no town a warner unless its high-livers said: \"We are disbelievers in what you have been sent with.\""
    },
    {
      "resource_id": 207,
      "text": "They say: \"We have more wealth and children, and will not be tormented!\""
    },
    {
      "resource_id": 207,
      "text": "SAY: \"My Lord extends sustenance to anyone He wishes and budgets it, even though most men do not realize it.\" (V)"
    },
    {
      "resource_id": 207,
      "text": "It is not your wealth nor your children that will bring you close to Us in patronage; only someone who believes and acts honorably (will do so). Those will have a double reward because of what they have done. They will feel secure in mansions"
    },
    {
      "resource_id": 207,
      "text": "while those who were attempting to thwart our revelations will be paraded forth into torment."
    },
    {
      "resource_id": 207,
      "text": "SAY: \"My Lord extends sustenance to anyone He wishes among His servants and He budgets it out [to whoever He wishes]. He will compensate you for anything you have spent since He is the best Provider.\""
    },
    {
      "resource_id": 207,
      "text": "Some day He will summon them all together; then He will say to the angels: \"Are those the ones who were worshipping you?\""
    },
    {
      "resource_id": 207,
      "text": "They will say: \"Glory be to You! You are our Patron rather than they. Instead they have been worshipping sprites; most of them even believe in them!\""
    },
    {
      "resource_id": 207,
      "text": "Some day when some of them will not control any advantage nor harm for others, We will tell those who have done wrong: \"Taste the torment of Fire which you have been denying!\""
    },
    {
      "resource_id": 207,
      "text": "When Our clear verses are recited to them, they will say: \"This is only a man who wants to discourage you from [worshipping] what your forefathers have been worshipping.\" They will say: \"This is only some invented sham.\" Those who disbelieve will say about Truth, once it comes to them: \"This is nothing but sheer magic!\""
    },
    {
      "resource_id": 207,
      "text": "We did not bring them any books to study from nor send them any warner before you."
    },
    {
      "resource_id": 207,
      "text": "Those [destroyed people] who [lived] before them denied it and [those Meccans] did not achieve a tenth of what We gave them (the predecessors). They even rejected My messengers, so [imagine] how [real] was My disapproval [and punishment]!"
    },
    {
      "resource_id": 207,
      "text": "SAY: \"I preach only one thing to you: that you stand up in pairs or singly for Allah (God); then consider how there is no madness in your companion. He is only a warner [sent] to you in the face of stern torment.\""
    },
    {
      "resource_id": 207,
      "text": "SAY: \" I did not ask you for a reward; it is merely something for yourselves. My own reward lies only up to Allah (God); He is a Witness for everything.\""
    },
    {
      "resource_id": 207,
      "text": "SAY: \"My Lord, the Knower of Unseen things, hurls the Truth [at the falsehood].\""
    },
    {
      "resource_id": 207,
      "text": "SAY: \"Truth has come, while falsehood neither originates nor does anything over again.\""
    },
    {
      "resource_id": 207,
      "text": "SAY: \"If I have strayed, I have only led myself astray; while if I have been guided, then it is because of what my Lord has inspired in me. He is All-Hearing, so Near!\""
    },
    {
      "resource_id": 207,
      "text": "If you could see when they are startled and there is no escape, and they are seized from a place near at hand,"
    },
    {
      "resource_id": 207,
      "text": "how they will say: \"We believe in it!\" Yet have they any way to snatch it up at such a distance?"
    },
    {
      "resource_id": 207,
      "text": "They have already disbelieved in it, and aimed at [knowing] the Unseen from a distance."
    },
    {
      "resource_id": 207,
      "text": "They will be restrained form whatever they crave to have, just as was done with their [different] sects long before. They have [lived] in such suspicious doubt!"
    }
  ],
  "meta": {
    "translation_name": "Dr. T. B. Irving",
    "author_name": "Dr. T. B. Irving",
    "filters": { "resource_id": 207, "chapter_number": "34" }
  }
}
