{
  "translations": [
    {
      "resource_id": 233,
      "text": "השבח לאללה, אשר לו כל אשר בשמים ובארץ, ולו השבח בעולם הבא, והוא החכם והבקי בכול."
    },
    {
      "resource_id": 233,
      "text": "יודע מה שחודר אל תוך האדמה ומה שיוצא מתוכה, ואת אשר יירד מן השמים ואת אשר יעלה אליהם, והוא הרחום והסולח."
    },
    {
      "resource_id": 233,
      "text": "אמרו אלה אשר כפרו: “לא תשיגנו השעה”. אמור, “אכן כן, אני נשבע באדוני - היא בוא תבוא עליכם. יודע הנסתר. לא ייחבא ממנו משקל זרע ממה שבשמים ובארץ, או קטן או גדול ממנו, כי הכול מפורט בספר ברור."
    },
    {
      "resource_id": 233,
      "text": "הוא יגמול לאלה אשר האמינו ועשו את המעשים הטובים. לאלה סליחת חטאים ופרנסה מכובדת."
    },
    {
      "resource_id": 233,
      "text": "אלה אשר ניסו לחמוק מאותותינו, אלה - להם העונש המר ביותר."
    },
    {
      "resource_id": 233,
      "text": "רואים אלה אשר ניתן להם הידע כי הדבר אשר הורד אליך מעם ריבונך הוא הצדק, ושהוא מדריך אל דרכו של העזוז המהולל."
    },
    {
      "resource_id": 233,
      "text": "אמרו אלה אשר כפרו: “הנראה לכם אדם האומר כי לאחר שהתפרקו לחלוטין, תהיו לבריאה חדשה”"
    },
    {
      "resource_id": 233,
      "text": "(אומרים) “הבודה הוא שקרים בשם אללה או שיש בו שגעון?”, אך אלה אשר אינם מאמינים בעולם הבא, יהיו בעונש ותעייה מרחיקת לכת."
    },
    {
      "resource_id": 233,
      "text": "האם אינם מביטים אל אשר בין ידיהם ואשר מאחוריהם מהשמיים והארץ? אם נרצה, נהפוך עליהם את האדמה או שנפיל עליהם חלקים מהשמיים. בזאת צפון אות לכל עבד של אללה אשר פונה"
    },
    {
      "resource_id": 233,
      "text": "וכבר נתנו לדוד העדפה מאתנו. ההרים שיבחו אתו, וגם הציפורים, וריככנו לו את הברזל."
    },
    {
      "resource_id": 233,
      "text": "(אמרנו לו): \"עשה שריונים ועצב היטב את חיבורי טבעותיהם, ועשו את הטוב, כי רואה אני את מעשיכם”."
    },
    {
      "resource_id": 233,
      "text": "ולשלמה (העמדנו) את הרוח, שהלכה בבוקר חודש וחזרה בערב חודש, והזרמנו לו מעיין של נחושת, ואת השדים העמדנו לפקודתו לשרת אותו לפי צווי ריבונו, ואלה מהם שהיו משתמטים או מסרבים, היו טועמים את עונש אש התבערה."
    },
    {
      "resource_id": 233,
      "text": "הם עשו עבורו כל אשר הוא חפץ: טירות ופסלים, וקערות כבריכות, וקדרות קבועות על ניצב. (אמרנו להם) “בית דוד! עיבדו בהכרת תודה”, אך כה מעט מעבדיי הם המודים. וכאשר גזרנו עליו (שלמה) את המוות, לא הבחינו במותו חוץ מיצור אשר אכל את משענתו."
    },
    {
      "resource_id": 233,
      "text": "וכאשר נפל ארצה, השדים הבינו שאם הם היו יודעים את הלא נודע, הם לא היו ממשיכים לשאת בעונש המשפיל."
    },
    {
      "resource_id": 233,
      "text": "וכבר היה לשבא כמשכנם אות: גנים מימין ומשמאל. (אמרנו להם): “אכלו מפרנסת ריבונכם, והודו לו, (כי יש לכם) ארץ טובה וריבון סלחן”."
    },
    {
      "resource_id": 233,
      "text": "אך הם סטו, לכן, שלחנו עליהם שיטפונות מהסכר, והחלפנו את הגנים בשני גנים המפיקים פרי מאכל חמוץ, ועצי אשל ומספר עצי שיזף."
    },
    {
      "resource_id": 233,
      "text": "כך גמלנו להם כי כפרו, והאם אנו גומלים (בעונש) חוץ מאשר לאלה הכופרים?"
    },
    {
      "resource_id": 233,
      "text": "וקבענו בינם לבין הערים אשר בירכנו, ערים אחרות הנראות לעין. וקבענו את מרחק המסע ביניהן ואמרנו להם: “סעו ביניהן בבטחה, ביום ובלילה”."
    },
    {
      "resource_id": 233,
      "text": "ואמרו: “ריבוננו! הרחק בין מסעותינו ״, וקיפחו את עצמם, ואנחנו בחשנו אותם וריסקנו אותם לחלוטין. בזאת צפונים אותות לכל בעל סבלנות אשר מכיר תודה."
    },
    {
      "resource_id": 233,
      "text": "השטן צדק במה שהוא חשב עליהם, והם הלכו אחריו, פרט לחלק מהמאמינים."
    },
    {
      "resource_id": 233,
      "text": "ולא היה לו עליהם כל שלטון. אנחנו רק רוצים להבחין בין זה אשר מאמין בעולם הבא לבין זה אשר מפקפק. והרי ריבונך שומר על כל דבר."
    },
    {
      "resource_id": 233,
      "text": "אמור: “קראו לאלה אשר סברתם לחינם (לריבונותם) מלבד אללה. אין להם מלכות ולו כמשקל גרגר, לא בשמים ולא בארץ, ואין הם שותפים לדבר בהם, ואין לו מהם כל תומך."
    },
    {
      "resource_id": 233,
      "text": "ולא תועיל כל המלצה בלי רשות אללה”. ועם חלוף הפחד מלבם, יאמרו: “מה אמר ריבונכם?” יענו: ״ הצדק, והוא העליון והכביר”."
    },
    {
      "resource_id": 233,
      "text": "אמור: “מי יפרנסכם מן השמים והארץ?” אמור: “אללה!”. ואני ואתם או בדרך הישר או בתעייה ברורה."
    },
    {
      "resource_id": 233,
      "text": "אמור: “אתם לא תתבקשו לתת את הדין על חטאינו, ואנו לא נתבקש לתת את הדין על מעשיכם”."
    },
    {
      "resource_id": 233,
      "text": "אמור: “ריבוננו יקבץ אותנו וישפוט בינינו בצדק, והוא השופט והיודע”."
    },
    {
      "resource_id": 233,
      "text": "אמור: “הראוני את אלה שצירפתם אליו שותפים. לעולם לא, כי הוא אללה, העזוז והחכם”."
    },
    {
      "resource_id": 233,
      "text": "אותך, שלחנו כי תהיה מבשר ומזהיר לכל האנשים, אך רוב האנשים אינם יודעים,"
    },
    {
      "resource_id": 233,
      "text": "ואומרים: “אם אתם אומרים את הצדק, אז מתי יתגשם האיום הזה?”"
    },
    {
      "resource_id": 233,
      "text": "אמור: “כבר נקבע לכם מועד ביום אשר לא תוכלו לאחר אותו ולא להקדים אותו אפילו בשעה אחת”."
    },
    {
      "resource_id": 233,
      "text": "ואלה אשר כפרו אמרו: “לא נאמין בקוראן הזה, ולא באשר לפניו”, אך אם רק תראה אותם כאשר הם ייאלצו לעמוד בפני ריבונם, הם יתחילו להאשים זה את זה, ואלה החלשים יגידו לאלה היהירים: “לולא אתם, כי אז, היינו מאמינים!”"
    },
    {
      "resource_id": 233,
      "text": "אמרו אלה אשר התנשאו לאלה שהוחלשו: “האם אנו הרחקנו אתכם מדרך הישר כאשר הוצגה לכם? אבל, אכן הייתם כופרים מכחשים ״."
    },
    {
      "resource_id": 233,
      "text": "ואמרו אלה החלשים למתנשאים: ״ אין זה נכון! אתם זממתם לילה ויום, וכפיתם עלינו לכפור באללה ולצרף לו אלילים”. הם יהיו מלאי חרטה למראה העונש כאשר נניח כבלים על צווארי אלה אשר כפרו. כך הם ישלמו על מעשיהם."
    },
    {
      "resource_id": 233,
      "text": "בכל פעם שהיינו שולחים מזהיר אל אחת הערים, היו תושביה שחיו במותרות אומרים, “כופרים אנו באשר נשלחתם למסור”."
    },
    {
      "resource_id": 233,
      "text": "ואמרו: “יש לנו הרבה רכוש ובנים ולפיכך לא יבוא עלינו עונש”."
    },
    {
      "resource_id": 233,
      "text": "אמור: “ריבוני יכול להרחיב או לצמצם את הפרנסה למי שירצה. אך רוב האנשים אינם יודעים,"
    },
    {
      "resource_id": 233,
      "text": "ולא הונכם ולא בניכם הם אשר יקרבוכם אלינו, כי רק המאמינים אשר עושים את הטוב, להם יתוגמל כפליים כפועלם, וישבו לכסח במקום נכבד במשכנים העליונים (בגן העדן)."
    },
    {
      "resource_id": 233,
      "text": "ואלה המתאמצים לעורר התנגדות לאותותינו, הם יובאו אל העונש."
    },
    {
      "resource_id": 233,
      "text": "ואמור: “ריבוני יכול להרחיב או לצמצם את פרנסתם של מי שירצה מעבדיו. וכל דבר אשר תתרמו לצדקה, הוא ישיב לכם תמורה עליו, והוא הטוב שבמפרנסים”"
    },
    {
      "resource_id": 233,
      "text": "ביום אשר יאסוף אללה את כולם, הוא יאמר למלאכים, “האם אלה אתכם היו עובדים?”"
    },
    {
      "resource_id": 233,
      "text": "והם יאמרו ״ישתבח שמך! אתה אדוננו ולא הם. לא, הם היו עובדים את השדים. רובם האמינו בהם”."
    },
    {
      "resource_id": 233,
      "text": "אז היום לא יוכלו עוד להועיל או להזיק איש לרעהו, ונאמר לאלה אשר קיפחו: “טעמו את עונש האש אשר הייתם מכחישים (את קיומו)”."
    },
    {
      "resource_id": 233,
      "text": "וכאשר היו קוראים בפניהם את אותותינו הבהירים היו אומרים: “אין הוא אלא בן אדם הרוצה שתזניחו את האלילים שאבותיכם היו עובדים. וכן אמרו: “אין זה אלא שקר בדוי. אמרו אלה אשר כפרו על הצדק שבא אליהם: “שהוא קוסם מובהק”."
    },
    {
      "resource_id": 233,
      "text": "ואולם אנו מעולם לא נתנו להם כל ספר ללמוד ממנו, ולא שלחנו אליהם לפניך כל מזהיר."
    },
    {
      "resource_id": 233,
      "text": "והכחישו אלה שקדמו להם, ולא השיגו עשירית מכל אשר נתנו לקודמיהם, הם התכחשו לשליחיי, וכמה איום היה העונש."
    },
    {
      "resource_id": 233,
      "text": "אמור להם: “אמנם אני דוחק בכם לעשות רק דבר אחד, התייצבו בפני אללה, בזוגות או ביחידים, והרהרו. כך אתם תבינו כי חברכם (הנביא מוחמד) לא אחוז דיבוק ולא משוגע, אלא הוא שליח אשר בא להזהירכם מפני העונש הכבד”."
    },
    {
      "resource_id": 233,
      "text": "אמור: “כל גמול שביקשתי מכם תוכלו לשמור לעצמכם, כי גמולי הוא אצל אללה, שהוא עד על כל דבר”."
    },
    {
      "resource_id": 233,
      "text": "אמור: “ריבוני משסה את הצדק בשקר, והוא יודע הנעלמות”"
    },
    {
      "resource_id": 233,
      "text": "אמור: ״ הצדק בא, כי לשקר אין יכולת לברוא דבר או להחזיר אותו לתחיה”."
    },
    {
      "resource_id": 233,
      "text": "אמור: “אם אתעה, זה רק באשמתי. ואם אני מודרך, אז במה שהושרה לי מריבוני, והוא אכן הכול שומע והקרוב”."
    },
    {
      "resource_id": 233,
      "text": "לו רק יכולת לראות כיצד הכופרים נחרדים, ואין להם דרך מוצא, והם נלקחו מקרבת מקום."
    },
    {
      "resource_id": 233,
      "text": "ואז הם יגידו: “כעת אנו מאמינים בו!”, אך כיצד הם ישיגו את האמונה לאחר שהרחיקו לכת?"
    },
    {
      "resource_id": 233,
      "text": "וכבר כפרו בזה לפני כן, והשתעשעו בהשערות מרחוק."
    },
    {
      "resource_id": 233,
      "text": "והוקם חוצץ ביניהם ובין הדבר אשר ישתוקקו לו, כמו שנעשה לאלה שהיו לפניהם, וזה אכן מפני שהם היו בספק גדול מדי."
    }
  ],
  "meta": {
    "translation_name": "Dar Al-Salam Center",
    "author_name": "Dar Al-Salam Center",
    "filters": { "resource_id": 233, "chapter_number": "34" }
  }
}
