{
  "translations": [
    {
      "resource_id": 237,
      "text": "Слава на Аллах, Комуто принадлежи всичко на небесата и всичко на земята! Негова е славата и в отвъдния живот. Той е Премъдрия, Сведущия."
    },
    {
      "resource_id": 237,
      "text": "Знае Той какво прониква в земята и какво излиза от нея, и какво се спуска от небето, и какво се издига към него. Той е Милосърдния, Опрощаващия."
    },
    {
      "resource_id": 237,
      "text": "Неверниците казват: “Не ще настъпи никога за нас Часът!” Кажи: “Не, кълна се в своя Господ, непременно за вас ще настъпи, - в Знаещия неведомото, от Когото нищо не убягва, дори с тежест на прашинка, нито на небесата, нито на земята, нито по-малко от това, нито по-голямо, без да е в ясна книга, -"
    },
    {
      "resource_id": 237,
      "text": "за да възнагради онези, които вярват и вършат праведни дела. За тях има опрощение и щедро препитание.”"
    },
    {
      "resource_id": 237,
      "text": "А за онези, които се стараят да осуетят Нашите знамения, има унизително, болезнено мъчение."
    },
    {
      "resource_id": 237,
      "text": "И дарените със знанието виждат, че онова, което ти бе низпослано от твоя Господ, е истината и води към пътя на Всемогъщия, Всеславния."
    },
    {
      "resource_id": 237,
      "text": "И рекоха неверниците: “Да ви посочим ли човек, който ще ви съобщи, че след като напълно бъдете разпилени, ще бъдете отново сътворени?"
    },
    {
      "resource_id": 237,
      "text": "Той лъжа ли за Аллах измисля, или пък е луд?” Ала не, които не вярват в отвъдния живот, те са в мъчението и в дълбокото заблуждение."
    },
    {
      "resource_id": 237,
      "text": "Нима не виждат онова над тях и онова под тях от небето и земята? Ако Ние пожелаем, ще накараме земята да ги погълне или ще спуснем върху тях отломки от небето. В това има знамение за всеки покайващ се раб."
    },
    {
      "resource_id": 237,
      "text": "И отдадохме на Дауд предпочитание от Нас: “О, планини, и вие, птици, възславяйте заедно с него [Аллах]!” И размекнахме за него желязото."
    },
    {
      "resource_id": 237,
      "text": "[И му рекохме]: “Направи широки ризници и ги оразмери! И вършете праведни дела! Зрящ съм Аз за вашите дела.”"
    },
    {
      "resource_id": 237,
      "text": "И на Сулайман - вятъра... Утринният му ход бе колкото месец [ход на другите], и вечерният - колкото месец. И разтопихме за него медта като извор. И джиновете [подчинихме] да работят пред него с позволението на неговия Господ. А който сред тях се отлъчеше от Нашата повеля, го карахме да вкуси от мъчението на Пламъците."
    },
    {
      "resource_id": 237,
      "text": "Правеха за него те каквото пожелае - светилища и изваяния, и блюда, колкото басейни, и закрепени котли. О, роде на Дауд, служете [на Аллах] с признателност! Малцина от Моите раби са признателни."
    },
    {
      "resource_id": 237,
      "text": "И когато отсъдихме да умре [Сулайман], нищо не им посочи, че е мъртъв, освен една земна твар, която гризеше тоягата му. И когато падна той, на джиновете се изясни, че ако са знаели неведомото, не биха търпели такова унизително мъчение."
    },
    {
      "resource_id": 237,
      "text": "За народа на Саба имаше знамение в неговата земя - две градини, отдясно и отляво: “Яжте от препитанието на вашия Господ и Му бъдете признателни! Имате прекрасно място и опрощаващ Господ!”"
    },
    {
      "resource_id": 237,
      "text": "Но те се отвърнаха и изпратихме срещу тях пороя от бентовете, и заменихме техните градини с две градини, даващи горчиви плодове и тамариск, и съвсем малко бодливи храсти."
    },
    {
      "resource_id": 237,
      "text": "С това ги наказахме за тяхното неверие. Нима наказваме други освен неблагодарните?"
    },
    {
      "resource_id": 237,
      "text": "А бяхме им устроили видни селища между тях и селищата, които Ние благословихме, и бяхме отмерили пътя между тях: “Движете се там нощем и денем в сигурност!”"
    },
    {
      "resource_id": 237,
      "text": "Но те рекоха: “Господи, увеличи разстоянията в нашите пътувания!” И угнетиха сами себе си. И ги сторихме предания. И напълно ги разпиляхме. В това има знамения за всеки многотърпелив, признателен."
    },
    {
      "resource_id": 237,
      "text": "И така Иблис изпълни своите замисли спрямо тях, и те го последваха, освен една група от вярващите."
    },
    {
      "resource_id": 237,
      "text": "А той нямаше власт над тях, освен за да узнаем кой вярва в отвъдния живот и кой се съмнява в него. Над всяко нещо твоят Господ е пазител."
    },
    {
      "resource_id": 237,
      "text": "Кажи: “Призовете онези, за които твърдите, [че са богове] освен Аллах!” Те нищо не владеят, дори с тежест на прашинка, нито на небесата, нито на земята, и нямат съучастие там, и няма Той сред тях помощник."
    },
    {
      "resource_id": 237,
      "text": "И не ще е от полза пред Него застъпничеството, освен комуто Той позволи. Щом бъде премахнат страхът от сърцата им, ще кажат: “Какво рече вашият Господ?” Ще кажат: “Истината! Той е Всевишния, Превеликия.”"
    },
    {
      "resource_id": 237,
      "text": "Кажи: “Кой ви дава препитание от небесата и от земята?” Кажи: “Аллах! Или ние сме на прав път, или в явна заблуда, или вие.”"
    },
    {
      "resource_id": 237,
      "text": "Кажи: “Нито вие ще бъдете питани за нашите прегрешения, нито ние ще бъдем питани за вашите деяния.”"
    },
    {
      "resource_id": 237,
      "text": "Кажи: “Ще ни събере нашият Господ, после ще отсъди справедливо между нас. Той е Отсъждащия, Всезнаещия.”"
    },
    {
      "resource_id": 237,
      "text": "Кажи: “Покажете ми онези, които приобщихте за съдружници към Него!” Никак! Наистина само Той е Аллах, Всемогъщия, Премъдрия."
    },
    {
      "resource_id": 237,
      "text": "И те изпратихме Ние [о, Мухаммад] за всички хора само като благовестител и предупредител, ала повечето хора не знаят."
    },
    {
      "resource_id": 237,
      "text": "И казват [неверниците]: “Кога [ще се сбъдне] това обещание, ако говорите истината?”"
    },
    {
      "resource_id": 237,
      "text": "Кажи: “Обещан ви е Ден, който дори с миг нито ще забавите, нито ще ускорите.”"
    },
    {
      "resource_id": 237,
      "text": "И рекоха неверниците: “Не ще повярваме нито в този Коран, нито в низпосланото преди него.” Но да би видял как угнетителите, изправени пред техния Господ, се обвиняват един друг! Онези, които са били слаби, казват на горделивите: “Ако не бяхте вие, непременно щяхме да сме вярващи.”"
    },
    {
      "resource_id": 237,
      "text": "А горделивите казват на слабите: “Нима ние ви отвърнахме от напътствието, след като дойде при вас? Не, вие бяхте престъпници.”"
    },
    {
      "resource_id": 237,
      "text": "И слабите казват на горделивите: “Не, лукавството ви бе денем и нощем, като ни повелявахте да не вярваме в Аллах и да сторваме Негови подобия.” И ще прикрият съжалението, щом видят мъчението. И ще окачим оковите на врата на неверниците. Нима ще бъдат наказани за друго освен за техните дела?"
    },
    {
      "resource_id": 237,
      "text": "И не изпратихме в никое селище предупредител, без живеещите там в охолство да рекат: “Не вярваме в онова, с което сте изпратени.”"
    },
    {
      "resource_id": 237,
      "text": "И казваха: “Ние сме с повече имот и деца, и не ще бъдем наказани.”"
    },
    {
      "resource_id": 237,
      "text": "Кажи: “Моят Господ увеличава препитанието комуто пожелае и Той го намалява. Ала повечето хора не знаят.”"
    },
    {
      "resource_id": 237,
      "text": "Нито вашите имоти, нито вашите деца ще ви приближат към Нас, а само онези, които вярват и вършат праведни дела. За тях ще има умножена награда за онова, което са вършели, и във Висините ще имат сигурност."
    },
    {
      "resource_id": 237,
      "text": "А които се стараят Нашите знамения да обезсилят, тези в мъчението ще бъдат доведени."
    },
    {
      "resource_id": 237,
      "text": "Кажи: “Моят Господ увеличава препитанието комуто пожелае от Своите раби, и Той го намалява за тях. И каквото нещо раздадете [за милостиня], Той го връща. Той е Най-добрият от даващите препитание.”"
    },
    {
      "resource_id": 237,
      "text": "В Деня, когато Той ще ги събере всички и ще рече на ангелите: “Тези ли са служили на вас?”,"
    },
    {
      "resource_id": 237,
      "text": "ще рекат: “Пречист си, Ти си нашият Покровител, а не те! Служеха на джиновете и повечето вярваха в тях."
    },
    {
      "resource_id": 237,
      "text": "Днес никой от вас не ще бъде от полза за друг, нито във вреда.” И ще кажем на угнетителите: “Вкусете мъчението на Огъня, който взимахте за лъжа!”"
    },
    {
      "resource_id": 237,
      "text": "И когато им бъдат четени ясните Ни знамения, казват: “Това е само човек, искащ да ви възпре от онова, на което служеха бащите ви.” И казват: “Те са само лъжа-измислица.” И казват неверниците за истината, когато тя дойде при тях: “Това е само явна магия.”"
    },
    {
      "resource_id": 237,
      "text": "И не им дадохме преди теб писания, които да изучават, и не им изпратихме предупредител."
    },
    {
      "resource_id": 237,
      "text": "И онези преди тях смятаха, че е лъжа, а тези не достигнаха и една десета от онова, което дадохме на онези, но и те смятаха за лъжци Моите пратеници. И какво бе Моето наказание!"
    },
    {
      "resource_id": 237,
      "text": "Кажи [о, Мухаммад]: “Аз ви наставлявам само едно - да застанете пред Аллах по двама или поотделно, да размислите дали е луд вашият другар. Той е само предупредител за вас преди сурово мъчение.”"
    },
    {
      "resource_id": 237,
      "text": "Кажи: “Не искам от вас отплата. Тя е за вас самите. Моята отплата е единствено от Аллах. Той на всяко нещо е свидетел.”"
    },
    {
      "resource_id": 237,
      "text": "Кажи: “Моят Господ поразява с истината, Той е Всезнаещия тайните.”"
    },
    {
      "resource_id": 237,
      "text": "Кажи: “Истината дойде, а лъжата нито може да начене, нито да възстанови.”"
    },
    {
      "resource_id": 237,
      "text": "Кажи: “Ако съм се заблудил, аз се заблуждавам само в своя вреда, а ако съм на правия път, то е от онова, което моят Господ ми разкрива. Той е всечуващ, близък.”"
    },
    {
      "resource_id": 237,
      "text": "И да би видял ти как ще се ужасят - как не ще могат да се изплъзнат, и как ще бъдат грабнати от близко място!"
    },
    {
      "resource_id": 237,
      "text": "И ще рекат: “Повярвахме!” Но как ще се доберат [до вярата] от толкова далечно място?"
    },
    {
      "resource_id": 237,
      "text": "А преди това отричаха и само предполагаха от далечно място."
    },
    {
      "resource_id": 237,
      "text": "И бе поставена преграда между тях и желанието им [да повярват], както бе направено преди и с подобните на тях. Те бяха в дълбоко съмнение."
    }
  ],
  "meta": {
    "translation_name": "Tzvetan Theophanov",
    "author_name": "Tzvetan Theophanov",
    "filters": { "resource_id": 237, "chapter_number": "34" }
  }
}
