{
  "translations": [
    {
      "resource_id": 26,
      "text": "Chvála Bohu, jemuž náleží vše, co je na nebesích a na zemi, a jemuž patří chvála i v životě budoucím -On moudrý je i dobře zpravený."
    },
    {
      "resource_id": 26,
      "text": "On zná, co vniká do země a co z ní vychází a co sestupuje z nebe a co na ně vystupuje - On slitovný je i odpouštějící."
    },
    {
      "resource_id": 26,
      "text": "Ti, kdož neuvěřili, říkají: \"Nepřijde na nás Hodina!\" Odpověz: \"Ale ano, při Pánu mém, přijde na vás! On zná nepoznatelné a neunikne Mu ani váha zrnka prachu na nebesích a na zemi; a není nic menšího ani většího, aby to nebylo v knize zjevné zapsáno.\""
    },
    {
      "resource_id": 26,
      "text": "Hodina přijde, aby mohl odměnit ty, kdož uvěřili a zbožné skutky konali, a těm dostane se odpuštění a přídělu štědrého."
    },
    {
      "resource_id": 26,
      "text": "Avšak těm, kdož snažili se znemožnit znamení Naše, těm dostane se muk trestu bolestného."
    },
    {
      "resource_id": 26,
      "text": "A vidí ti, jimž dáno bylo vědění, že to, co Pánem tvým bylo sesláno, je pravdou a vede ke stezce mocného, chvályhodného."
    },
    {
      "resource_id": 26,
      "text": "A říkají ti, kdož neuvěřili: \"Máme vám ukázat muže, jenž vám ohlásí, že až se rozpadnete na kousky, budete znovu stvořeni?"
    },
    {
      "resource_id": 26,
      "text": "Vymyslil si o Bohu lež, či snad je džiny posedlý?\" Nikoliv, těm, kdož nevěří v život budoucí, těm připraven je trest a jsou v dalekém bloudění."
    },
    {
      "resource_id": 26,
      "text": "Což neviděli, co z nebes a ze země je před nimi a za nimi? Kdybychom chtěli, dali bychom je pohltit zemí anebo bychom na ně dali spadnout kusu oblohy. A věru je v tom znamení pro každého služebníka, jenž pokání činí."
    },
    {
      "resource_id": 26,
      "text": "A darovali jsme kdysi Davidovi milost Svou řkouce: \"Hory, pějte s ním slávu Boží, a taktéž vy, ptáci!\" A změkčili jsme pro něj železo"
    },
    {
      "resource_id": 26,
      "text": "řkouce: \"Vyráběj dokonalá brnění a rozměřuj dobře řetízkové pancíře!\" - a konejte zbožné skutky,neboť Já jasně vidím, co činíte."
    },
    {
      "resource_id": 26,
      "text": "A Šalomounovi jsme podrobili vítr; a ranní vítr vane po měsíc celý a večerní vane rovněž celý měsíc. A dali jsme pro něj vytrysknout prameni bronzu tekutého. A jsou mezi džiny někteří, kdož pro něj pracovali z dovolení Pána jeho; a kdo z nich se odchýlí od rozkazu Našeho, tomu dáme ochutnat trestu plamene šlehajícího."
    },
    {
      "resource_id": 26,
      "text": "A vyráběli pro něj vše, co si přál: chrámy, sochy, poháry velké jako nádrže a kotle pevně zapuštěné. Buďte rodu Davidovu vděční! Jak málo je však vděčných mezi služebníky Mými!"
    },
    {
      "resource_id": 26,
      "text": "A když jsme rozhodli o smrti Šalomounově, upozornilo je na smrt jeho pouze to, že zvíře pozemské jedno sežralo jeho žezla. A když spadl, ukázalo se, že kdyby džinové znali nepoznatelné, nebyli by tak dlouho zůstali v trestu zahanbujícím."
    },
    {
      "resource_id": 26,
      "text": "A věru měli obyvatelé Sabá? v sídlech svých znamení: dvě zahrady zprava i zleva. Živte se z přídělu obživy Pána svého a buďte vděční! A je to země výtečná a Pán váš je odpouštějící."
    },
    {
      "resource_id": 26,
      "text": "Avšak odvrátili se od Nás a poslali jsme na ně záplavu hráze a vyměnili jsme jejich dvě zahrady za jiné dvě s plody hořkými, tamaryšky a s několika málo stromy lotosovými."
    },
    {
      "resource_id": 26,
      "text": "Takto jsme je odměnili za to, že byli nevděční - což takto odměňujeme někoho jiného než nevděčníky?"
    },
    {
      "resource_id": 26,
      "text": "A mezi nimi a městy,jimž jsme požehnali, jsme umístili města pohledná a rozměřili jsme mezi nimi cesty řkouce: \"Cestujte po nich za nocí i za dnů v bezpečí!\""
    },
    {
      "resource_id": 26,
      "text": "Ale oni řekli: \"Pane náš, prodluž cesty naše! a tím ukřivdili sami sobě. A učinili jsme je příběhy poučnými a roztrhali jsme je na nespočet kousků. A v tom je věru znamení pro každého trpělivého a vděčného."
    },
    {
      "resource_id": 26,
      "text": "A ujistil se Iblís, že úsudek jeho a nich byl pravdivý, neboť jej následovali všichni kromě skupiny věřící."
    },
    {
      "resource_id": 26,
      "text": "Neměli však nad nimi žádné pravomoci a stalo se tak jedině proto, abychom rozeznali ty, kdo v život budoucí uvěřili, od těch, kdo o něm na pochybách byli. A Pán tvůj strážcem je všech věcí."
    },
    {
      "resource_id": 26,
      "text": "Rci: \"Jen si vzývejte ty, o nichž soudíte, že jsou vedle Boha! Vždyť nemají vládu ani nad tím, co má váhu zrnka prachu na nebesích a na zemi, a nemají nijakého podílu ani zde, ani tam a Bůh nemá mezi nimi pomocníka žádného.\""
    },
    {
      "resource_id": 26,
      "text": "A nebude platná u Něho přímluva žádná, leda pro toho, komu On to dovolí. A až nakonec strach vyprázdní srdce jejich, řeknou: \"Co pravil Pán váš?\" a bude jim řečeno: \"Pravdu, a On vznešený je i veliký!\""
    },
    {
      "resource_id": 26,
      "text": "Zeptej se: \"Kdo uštědřuje vám obživu z nebes a ze země?\" Odpověz: \"Bůh! A vskutku jsme buďto my, anebo vy na správné cestě či ve zjevném bloudění.\""
    },
    {
      "resource_id": 26,
      "text": "Rci: \"Nebudete dotazováni na to, jak jsme hřešili my, a my nebudeme dotazováni na to, co jste vy dělali.\""
    },
    {
      "resource_id": 26,
      "text": "Rci: \"Pán náš všechny nás shromáždí a potom rozhodne mezi námi podle pravdy - a On rozhodčí je i vševědoucí!\""
    },
    {
      "resource_id": 26,
      "text": "Rci: \"Ukažte mi ty, které jste Mu přidali jako společníky! Však nikoliv! On jediný je Bůh, mocný a moudrý!\""
    },
    {
      "resource_id": 26,
      "text": "A vyslali jsme tě k lidem všem jen jako hlasatele zvěsti radostné a jako varovatele, avšak většina lidí to neví."
    },
    {
      "resource_id": 26,
      "text": "A říkají: \"Kdy vyplní se tato hrozba, jste-li pravdomluvní?\""
    },
    {
      "resource_id": 26,
      "text": "Odpověz: \"Je pro vás stanovena schůzka v den, který ani neuspíšíte, ani nezadržíte ni o hodinu jedinou.\""
    },
    {
      "resource_id": 26,
      "text": "Ti, kdož neuvěřili, říkají: \"Neuvěříme v Korán tento ani v to, co před ním bylo zjeveno.\" Kéž bys jen mohl vidět, až nespravedliví před Pána svého budou postaveni a budou se vzájemně napadat slovy. A řeknou ti, kdo byli utištění, těm, kdo domýšliví byli: \"Kdyby nebylo vás, věru bychom byli věřícími!\""
    },
    {
      "resource_id": 26,
      "text": "A řeknou ti, kdo byli domýšliví, těm utištěným: \"My že jsme vás odvrátili od správného vedení poté, co bylo vám ukázáno? Nikoliv, vy sami jste hříšníci!\""
    },
    {
      "resource_id": 26,
      "text": "Ale ti, kdo utištění byli, vykřiknou na ty, kdo byli domýšliví: \"Nikoliv, byly to úklady vaše za noci i za dne, když jste nám nařizovali, abychom v Boha nevěřili a abychom Mu podobné přidávali!\" A skryjí lítost svou, až spatří trest. A naložíme okovy na šíje těch, kdož byli nevěřící - a budou snad odměněni za něco, co nedělali?"
    },
    {
      "resource_id": 26,
      "text": "A neposlali jsme do žádného města varovatele, aniž by nebyli řekli ti, kdož v přepychu v něm žili: \"My nevěříme v to, s čím jste byli posláni!\""
    },
    {
      "resource_id": 26,
      "text": "A dále říkali: \"My hojněji jsme obdařeni bohatstvím i dětmi a nejsme z těch, kdož budou potrestáni!\""
    },
    {
      "resource_id": 26,
      "text": "Rci: \"Pán můj v hojnosti obživu uštědřuje, komu chce, a odměňuje ji také, komu chce, avšak většina lidí to neví.\""
    },
    {
      "resource_id": 26,
      "text": "Ani vaše bohatství, ani vaše děti nejsou tím, co přiblíží vás k Nám nejvíce, kromě těch, kdož uvěřili a zbožné skutky konali. A takoví budou mít odměnu dvojnásobnou za to, co činili, a v komnatách rajských v bezpečí budou dlít."
    },
    {
      "resource_id": 26,
      "text": "Ti však, kdož usilovali znemožnit znamení Naše - ti v trest svůj budou uvrženi."
    },
    {
      "resource_id": 26,
      "text": "Rci: \"Pán můj věru v hojnosti uštědřuje obživu, komu chce ze služebníků Svých, a odměřuje ji také, komu chce. A cokoliv rozdáte jako almužnu, On vám to vynahradí a On nejlepší je ze všech uštědřujících.\""
    },
    {
      "resource_id": 26,
      "text": "Jednoho dne On všechny shromáždí a potom řekne andělům: \"Uctívali vás tihleti?\""
    },
    {
      "resource_id": 26,
      "text": "Odpovědí: \"Sláva Tobě, Tys ochránce náš, a nikoli oni! Ba naopak, oni džiny uctívali a mnozí z nich v ně věřili!\""
    },
    {
      "resource_id": 26,
      "text": "A v ten den nebudete si moci navzájem prospět ani uškodit. A řekneme těm, kdož nespravedliví byli: \"Ochutnejte trestu ohně, jejž za lež jste pokládali!\""
    },
    {
      "resource_id": 26,
      "text": "Když jsou jim sdělována znamení Naše zřetelná, říkají: \"Tohle je jenom člověk, který vás chce vzdálit od toho, co otcové vaši uctívali.\" A dodávají: \"A není to nic jiného než lež vymyšlená!\" A říkají ti, kdož neuvěřili, o pravdě, když přišla k nim: \"Tohle není nic než kouzelnictví zjevné.\""
    },
    {
      "resource_id": 26,
      "text": "A nedali jsme jim dříve Písma žádná, která by studovali, a neposlali jsme k nim před tebou varovatele žádné."
    },
    {
      "resource_id": 26,
      "text": "A také ti, kdož byli před nimi, to za lež pokládali; a přitom tito nedosáhli ani desetiny toho, co tamtěm jsme dali. A prohlásili za lháře posly Mé a jaká byla nevole Má!"
    },
    {
      "resource_id": 26,
      "text": "Rci: \"Napomínám vás jen k jednomu: modlete se k Bohu ve dvou či jednotlivě a potom uvažujte, že druh váš není džiny posedlý, nýbrž že pouze varovatelem vaším je před trestem přísným.\""
    },
    {
      "resource_id": 26,
      "text": "Rci: \"Nežádám od vás odměnu žádnou - ta je pro vás. A není pro mne odměny kromě u Boha a On svědkem je všech věcí.\""
    },
    {
      "resource_id": 26,
      "text": "A rci: \"Pán můj věru sesílá jen pravdu a On dobře zná nepoznatelné.\""
    },
    {
      "resource_id": 26,
      "text": "Rci: \"Přišla pravda, a nicotnost se již neobjeví ani nevrátí.\""
    },
    {
      "resource_id": 26,
      "text": "Rci: \"Jestliže jsem zbloudil, tedy jsem zbloudil jen ke škodě své, jestliže však jdu správnou cestou, jest to z vnuknutí Pána mého - a On věru je slyšící i blízký.\""
    },
    {
      "resource_id": 26,
      "text": "Kéž bys mohl vidět, jak budou vděční, bez možnosti úniku, až budou uchváceni z místa blízkého!"
    },
    {
      "resource_id": 26,
      "text": "A budou volat: \"Uvěřili jsme v něj!\" Ale jak by mohli dosáhnout spásy z místa tak dalekého,"
    },
    {
      "resource_id": 26,
      "text": "když v něj již dříve neuvěřili a zabývali se dohady o nepoznatelném z místa dalekého?"
    },
    {
      "resource_id": 26,
      "text": "A vstoupí překážka mezi ně a to, po čem touží, jak učiněno bylo již dříve s jim podobnými, kteří zmítáni byli pochybnostmi hlubokými!"
    }
  ],
  "meta": {
    "translation_name": "Czech",
    "author_name": "Czech",
    "filters": { "resource_id": 26, "chapter_number": "34" }
  }
}
