{
  "translations": [
    {
      "resource_id": 42,
      "text": "Chwała niech będzie Bogu, do którego należy wszystko, co jest w niebiosach i na ziemi! Chwała Jemu w życiu ostatecznym! On jest Mądry, Świadomy!"
    },
    {
      "resource_id": 42,
      "text": "On wie, co wchodzi w ziemię i co z niej wychodzi; co schodzi z nieba i co się ku niemu wznosi. On jest Litościwy, Przebaczający!"
    },
    {
      "resource_id": 42,
      "text": "Mówią ci, którzy nie uwierzyli: \"Nie przyjdzie na nas Godzina!\" Powiedz: \"Tak! Ona z pewnością na was przyjdzie, na mojego Pana, znającego to, co skryte!\" Nie skryje się przed Nim nawet ciężar pyłku, ani w niebiosach, ani na ziemi; ani mniejsze od tego, ani większe, co by nie było w Księdze jasnej!"
    },
    {
      "resource_id": 42,
      "text": "- aby wynagrodzić tych, którzy uwierzyli i czynili dobre dzieła. Otrzymają oni przebaczenie i zaopatrzenie szlachetne."
    },
    {
      "resource_id": 42,
      "text": "A tych, którzy usiłują osłabić Nasze znaki, czeka kara bolesnej męki."
    },
    {
      "resource_id": 42,
      "text": "I zobaczą ci, którym została dana wiedza, iż to, co zesłał tobie twój Pan, jest prawdą i prowadzi prosto ku drodze Potężnego, Godnego Chwały!"
    },
    {
      "resource_id": 42,
      "text": "I mówią ci, którzy nie uwierzyli: \"Czy mamy wam wskazać człowieka, który wam obwieści, że kiedy się rozpadniecie całkowicie, to pojawicie się w nowym stworzeniu?\""
    },
    {
      "resource_id": 42,
      "text": "Czy wymyślił on na Boga kłamstwo, czy jest on opętany przez dżiny? Ale ci, którzy nie wierzą w życie ostateczne, będą cierpieli całkowicie zabłąkani."
    },
    {
      "resource_id": 42,
      "text": "Czyż oni nie widzieli tego, co jest przed nimi i co jest za nimi, w niebie i na ziemi? Jeśli zechcemy, to sprawimy, iż pochłonie ich ziemia, albo też spuścimy na nich płat nieba. Zaprawdę, w tym jest znak dla każdego sługi nawracającego się!"
    },
    {
      "resource_id": 42,
      "text": "Daliśmy Dawidowi łaskę pochodzącą od Nas: \"O góry i wy, ptaki, głoście chwałę Boga razem z nim!\" I zmiękczyliśmy dla niego żelazo:"
    },
    {
      "resource_id": 42,
      "text": "\"Sporządzaj kolczugi! Wymierzaj uważnie ich oczka!\" I czyńcie dobro! Zaprawdę, Ja widzę jasno, co czynicie!"
    },
    {
      "resource_id": 42,
      "text": "A Salomonowi podporządkowaliśmy wiatr. Ten poranny dął przez miesiąc i ten wieczorny dął przez miesiąc. I spowodowaliśmy, iż popłynęło dla niego źródło miedzi. A wśród dżinów były takie, które pracowały dla niego, za pozwoleniem Boga. A którykolwiek z nich odchyliłby się od Naszego rozkazu, to dalibyśmy mu zakosztować ognia piekielnego."
    },
    {
      "resource_id": 42,
      "text": "I robili dla niego, co on chciał: sanktuaria i posągi, misy jak sadzawki i kotły solidnie stojące. O rodzie Dawida - czyńcie dzięki! Lecz nieliczni z Moich sług są wdzięczni!"
    },
    {
      "resource_id": 42,
      "text": "A kiedy postanowiliśmy, iż umrze, to na jego śmierć wskazało dżinom tylko pełzające zwierzę ziemi, które podgryzło jego laskę. A kiedy on upadł, wtedy dżiny jasno pojęły, że gdyby znały to, co skryte, to nie pozostawałyby w poniżającej karze."
    },
    {
      "resource_id": 42,
      "text": "Dla ludu Saba w ich miejscu zamieszkania był pewien znak: dwa ogrody z prawej strony i dwa - z lewej: \"Jedzcie z zaopatrzenia waszego Pana i dziękujcie Mu! Jest to kraina przyjemna, a Pan Przebaczający!\""
    },
    {
      "resource_id": 42,
      "text": "Oni jednak odwrócili się. Posłaliśmy wtedy na nich powódź z Al-Arim i zamieniliśmy ich dwa ogrody na dwa inne ogrody, posiadające gorzkie owoce: tamaryszki i kilka drzew lotosu."
    },
    {
      "resource_id": 42,
      "text": "Tak zapłaciliśmy im za to, iż oni nie uwierzyli. Czy My wynagradzamy w ten sposób kogokolwiek oprócz niewiernych?"
    },
    {
      "resource_id": 42,
      "text": "Między nimi i między miastami, które pobłogosławiliśmy, umieściliśmy miasta łatwo widoczne i wymierzyliśmy czas podróży: \"Podróżujcie między nimi przez noce i dnie - bezpieczni!\""
    },
    {
      "resource_id": 42,
      "text": "Lecz oni powiedzieli: \"Panie nasz! Powiększ odległości, jakie przemierzamy!\" I oni wyrządzili krzywdę sobie samym. I uczyniliśmy ich przedmiotem opowiadań, lecz rozerwaliśmy ich na strzępy. Zaprawdę, w tym są znaki dla każdego cierpliwego, wdzięcznego!"
    },
    {
      "resource_id": 42,
      "text": "Iblis sprawdził na nich swoją myśl i oni poszli za nim, oprócz nielicznych spośród wierzących."
    },
    {
      "resource_id": 42,
      "text": "Miał on nad nimi władzę tylko po to, abyśmy mogli rozpoznać tych, którzy wierzą w życie ostateczne, od tych, którzy w nie powątpiewają. A twój Pan strzeże każdej rzeczy."
    },
    {
      "resource_id": 42,
      "text": "Powiedz: \"Wzywajcie tych, których uznajecie poza Bogiem! Oni nie władają nawet ciężarem pyłku, ani w niebiosach, ani na ziemi. Oni nie mają tam żadnego uczestnictwa ani też Bóg nie ma wśród nich pomocnika.\""
    },
    {
      "resource_id": 42,
      "text": "Nie pomoże przed Nim żadne wstawiennictwo, oprócz wstawiennictwa za tymi, na kogo On się godzi. A kiedy strach zostanie oddalony od ich serc, oni powiedzą: \"Co powiedział wasz Pan?\" Powiedzą: \"Prawdę!\" On jest Wyniosły, Wielki!"
    },
    {
      "resource_id": 42,
      "text": "Powiedz: \"Kto wam daje zaopatrzenie z niebios i ziemi?\" Powiedz: \"Bóg. Zaprawdę, my lub wy albo jesteśmy na drodze prostej, albo też jesteśmy w błędzie oczywistym!"
    },
    {
      "resource_id": 42,
      "text": "Powiedz: \"Was nie zapytają o to, co my uczyniliśmy grzesznego, ani nas nie zapytają o to, co wy czynicie.\""
    },
    {
      "resource_id": 42,
      "text": "Powiedz: \"Nasz Pan zbierze nas wszystkich, potem osądzi nas według prawdy. On przecież jest Sędzią, Wszechwiedzącym!\""
    },
    {
      "resource_id": 42,
      "text": "Powiedz: \"Pokażcie mi tych, których dodawaliście Jemu jako współtowarzyszy!\" Ależ nie! On jest Bogiem Potężnym, Mądrym!"
    },
    {
      "resource_id": 42,
      "text": "Posłaliśmy cię do wszystkich ludzi jako zwiastuna radosnej wieści i ostrzegającego. Lecz większość ludzi nie wie."
    },
    {
      "resource_id": 42,
      "text": "Oni mówią: \"Kiedy się spełni ta obietnica, jeśli jesteście prawdomówni?\""
    },
    {
      "resource_id": 42,
      "text": "Powiedz: \"Wy macie obietnicę Dnia, którego nie będziecie mogli ani opóźnić o godzinę, ani przesunąć naprzód.\""
    },
    {
      "resource_id": 42,
      "text": "Ci, którzy nie uwierzyli, powiedzieli: \"My nie uwierzymy ani w ten Koran, ani w to, co było objawione przed nim!\" O gdybyś ty widział, kiedy niesprawiedliwi będą postawieni przed swoim Panem, jakie słowa będą kierować jedni do drugich! Ci, którzy będą poniżeni, powiedzą do tych, którzy się wbijali w pychę: \"Gdyby nie wy, to bylibyśmy wierzącymi!\""
    },
    {
      "resource_id": 42,
      "text": "Powiedzą ci, którzy w pychę się wbijali, do tych, którzy byli poniżeni: \"Czyż to my odsunęliśmy was od drogi prostej, kiedy ona przyszła do was? Przeciwnie, wy byliście grzesznikami!\""
    },
    {
      "resource_id": 42,
      "text": "I powiedzieli ci, którzy byli poniżeni do tych, którzy wbijali się w pychę: \"Przeciwnie! To wasza chytrość nocą i dniem nakazywała nam, abyśmy nie wierzyli w Boga i abyśmy czynili Jemu podobnych!\" I oni będą napełnieni skrytym żalem, kiedy zobaczą karę. I nałożyliśmy obroże na szyje tych, którzy nie uwierzyli. Czyż nie zostało im zapłacone tylko za to, co czynili?"
    },
    {
      "resource_id": 42,
      "text": "I kiedykolwiek wysłaliśmy do jakiegoś miasta ostrzegającego, ci, którzy tam żyli w dobrobycie, mówili: \"Zaprawdę, my nie wierzymy w to, z czym zostaliście posłani!\""
    },
    {
      "resource_id": 42,
      "text": "I powiedzieli: \"My jesteśmy bardziej zasobni w bogactwa i dzieci i nie będziemy poddani karze.\""
    },
    {
      "resource_id": 42,
      "text": "Powiedz: \"Zaprawdę, Pan mój daje hojne zaopatrzenie temu, komu chce, i On je wymierza. Lecz większość ludzi nie wie.\""
    },
    {
      "resource_id": 42,
      "text": "Bogactwa wasze i wasze dzieci niewiele przybliżą was do Nas, ale przybliżą tych, którzy wierzą i czynią dobro. Dla nich będzie zapłata podwójna za to, co uczynili. Oni będą przebywać w wyniosłych komnatach, bezpieczni."
    },
    {
      "resource_id": 42,
      "text": "A ci, którzy starają się osłabić Nasze znaki, zostaną przedstawieni do kary."
    },
    {
      "resource_id": 42,
      "text": "Powiedz: \"Zaprawdę, mój Pan daje hojne zaopatrzenie, komu chce ze Swoich sług - i je wymierza. A jeśli wy rozdacie cośkolwiek, to On wam to zwróci. On jest najlepszym z zaopatrujących!\""
    },
    {
      "resource_id": 42,
      "text": "W Dniu, kiedy On zbierze wszystkich razem, powie do aniołów: \"Czy oni was czcili?\""
    },
    {
      "resource_id": 42,
      "text": "Powiedzą: \"Chwała niech będzie Tobie! Ty jesteś naszym opiekunem poza nimi. Przeciwnie! Oni oddawali cześć dżinom; większość wierzyła w nich.\""
    },
    {
      "resource_id": 42,
      "text": "I tego Dnia nie będziecie mogli jedni drugim ani pomóc, ani zaszkodzić. I My powiemy do tych, którzy byli niesprawiedliwi: \"Zakosztujcie kary ognia, który uważaliście za kłamstwo!\""
    },
    {
      "resource_id": 42,
      "text": "A kiedy są im recytowane Nasze znaki, jako jasne dowody, oni mówią: \"To przecież tylko człowiek, który chce nas odsunąć od tego, co czcili nasi ojcowie.\" I mówią: \"To jest tylko zmyślone kłamstwo!\" I mówią ci, którzy nie uwierzyli, o prawdzie, kiedy ona do nich przyszła: \"To są czary oczywiste!"
    },
    {
      "resource_id": 42,
      "text": "I nie daliśmy im żadnych ksiąg, które by studiowali, ani też nie posłaliśmy do nich, przed tobą, żadnego ostrzegającego."
    },
    {
      "resource_id": 42,
      "text": "A ci, którzy byli przed nimi, też zadawali kłam i nie osiągnęli ani dziesiątej części tego, co My im daliśmy. I za kłamców uznali Naszych posłańców. Jakież więc było Moje oburzenie!"
    },
    {
      "resource_id": 42,
      "text": "Powiedz: \"Ja pouczam was tylko o jednym: Stawajcie przed Bogiem, po dwóch lub pojedynczo, potem zastanawiajcie się! Wasz towarzysz nie jest opętany przez dżiny. On was tylko ostrzega przed straszną karą.\""
    },
    {
      "resource_id": 42,
      "text": "Powiedz: \"Ja nie żądam od was żadnej zapłaty - to wy ją otrzymacie. Moja zapłata jest tylko u Boga. On jest świadkiem każdej rzeczy!\""
    },
    {
      "resource_id": 42,
      "text": "Powiedz: \"Zaprawdę, mój Pan poraża prawdą. On jest doskonałym znawcą rzeczy ukrytych.\""
    },
    {
      "resource_id": 42,
      "text": "Powiedz: \"Przyszła prawda! Nie pojawi się fałsz i nie powróci!\""
    },
    {
      "resource_id": 42,
      "text": "Powiedz: \"Jeśli zbłądziłem, to zbłądziłem tylko przeciw sobie samemu. A jeśli idę drogą prostą, to dzięki temu, co objawił mi mój Pan. Zaprawdę, On jest Słyszący, Bliski!\""
    },
    {
      "resource_id": 42,
      "text": "O, gdybyś mógł zobaczyć, jak będą przerażeni, I kiedy już nie znajdą żadnej ucieczki i zostaną pochwyceni z bliska!"
    },
    {
      "resource_id": 42,
      "text": "I będą mówić: \"My wierzymy w Niego!\" Lecz jak oni mogą osiągnąć wiarę z tak dalekiego miejsca?"
    },
    {
      "resource_id": 42,
      "text": "Nie uwierzyli oni przecież w Niego przedtem, tylko z daleka snuli przypuszczenia na temat tego, co skryte."
    },
    {
      "resource_id": 42,
      "text": "I będzie ustawiona przegroda między nimi a tym, czego pragnęli, tak jak było z im podobnymi dawniej. Zaprawdę, oni byli w głębokim zwątpieniu"
    }
  ],
  "meta": {
    "translation_name": "Józef Bielawski",
    "author_name": "Józef Bielawski",
    "filters": { "resource_id": 42, "chapter_number": "34" }
  }
}
