{
  "translations": [
    {
      "resource_id": 45,
      "text": "Хвала Аллаху, Которому принадлежит то, что на небесах, и то, что на земле. Ему же надлежит хвала в Последней жизни. Он - Мудрый, Ведающий."
    },
    {
      "resource_id": 45,
      "text": "Он знает то, что проникает в землю, и то, что выходит из нее, и то, что нисходит с неба, и то, что восходит к нему. Он - Милосердный, Прощающий."
    },
    {
      "resource_id": 45,
      "text": "Неверующие сказали: «Час не наступит для нас». Скажи: «Нет, клянусь моим Господом, Ведающим сокровенное! Он непременно наступит для вас. Ни на небесах, ни на земле не ускользнет от Него даже то, что весом с мельчайшую частицу, или меньше нее, или больше нее. Все это есть в ясном Писании,"
    },
    {
      "resource_id": 45,
      "text": "дабы Он воздал тем, которые уверовали и совершали праведные деяния. Именно им уготовано прощение и щедрый удел»."
    },
    {
      "resource_id": 45,
      "text": "А тем, которые старались ослабить Наши знамения, уготованы страдания от мучительного наказания."
    },
    {
      "resource_id": 45,
      "text": "Те, которым даровано знание, видят, что ниспосланное тебе от твоего Господа есть истина, которая ведет к пути Могущественного, Достохвального."
    },
    {
      "resource_id": 45,
      "text": "Неверующие сказали: «Указать ли вам на мужа, который возвещает вам, что вы возродитесь в новом творении после того, как полностью распадетесь?"
    },
    {
      "resource_id": 45,
      "text": "Измыслил ли он ложь об Аллахе, или же он является бесноватым?». О нет! Те, которые не веруют в Последнюю жизнь, будут подвергнуты мучениям и пребывают в глубоком заблуждении."
    },
    {
      "resource_id": 45,
      "text": "Неужели они не видят того, что перед ними и что позади них на небе и на земле? Если Мы пожелаем, то заставим землю поглотить их или же низринем на них кусок неба. Воистину, в этом - знамение для каждого раскаивающегося раба."
    },
    {
      "resource_id": 45,
      "text": "Мы одарили Давуда (Давида) милостью от Нас и сказали: «О горы и птицы! Славьте вместе с ним!». Мы сделали железо мягким для него."
    },
    {
      "resource_id": 45,
      "text": "Выкуй длинные кольчуги и соблюдай меру в кольцах. Поступайте праведно, ведь Я вижу то, что вы совершаете."
    },
    {
      "resource_id": 45,
      "text": "Мы подчинили Сулейману (Соломону) ветер, который утром пролетал месячный путь и после полудня пролетал месячный путь. Мы заставили для него течь источник меди. Среди джиннов были такие, которые работали перед ним с дозволения его Господа. А того из них, кто уклонился от Нашего повеления, Мы заставили вкусить мучения в Пламени."
    },
    {
      "resource_id": 45,
      "text": "Они создавали прекрасные строения, изваяния, миски, подобные водоемам, и неподвижные котлы. О род Давуда (Давида)! Трудитесь в знак благодарности. Но среди Моих рабов мало благодарных."
    },
    {
      "resource_id": 45,
      "text": "Когда же Мы предписали ему умереть, они узнали об этом лишь благодаря земляному червю, который источил его посох. Когда же он упал, джинны уяснили, что если бы они знали сокровенное, то не оставались бы в унизительных мучениях."
    },
    {
      "resource_id": 45,
      "text": "В поселении сабейцев было знамение - два сада справа и слева. Вкушайте из удела вашего Господа и благодарите Его. Прекрасная страна и Прощающий Господь!"
    },
    {
      "resource_id": 45,
      "text": "Но они отвернулись, и Мы наслали на них поток, прорвавший плотину, и заменили их два сада двумя садами с горькими плодами, тамариском и несколькими лотосами."
    },
    {
      "resource_id": 45,
      "text": "Так Мы воздали им за то, что они не уверовали. Разве Мы караем так кого-либо, кроме неблагодарных?"
    },
    {
      "resource_id": 45,
      "text": "Между ними и городами, которые Мы благословили, Мы воздвигли ясно различимые города и размерили путь между ними. Разъезжайте между ними ночью и днем в безопасности!"
    },
    {
      "resource_id": 45,
      "text": "Они сказали: «Господь наш! Удлини расстояния между нашими остановками в пути». Они поступили несправедливо по отношению к себе. Мы сделали их предметом сказаний и рассеяли их. Воистину, в этом - знамение для каждого, кто терпелив и благодарен."
    },
    {
      "resource_id": 45,
      "text": "Предположение Иблиса относительно них оказалось правдивым, и они последовали за ним, за исключением группы верующих."
    },
    {
      "resource_id": 45,
      "text": "У него не было над ними никакой власти (или не было для них никакого доказательства). Но он искушал людей, чтобы Мы узнали и отличили того, кто верует в Последнюю жизнь, от того, кто сомневается в ней. Господь твой - Хранитель всякой вещи."
    },
    {
      "resource_id": 45,
      "text": "Скажи: «Призовите тех, кого вы считали богами наряду с Аллахом». Они не владеют даже мельчайшей частицей на небесах и на земле и не являются совладельцами чего-либо на них, и нет у Него среди них помощников."
    },
    {
      "resource_id": 45,
      "text": "Ничье заступничество перед Ним не принесет пользы, кроме тех, кому будет дозволено. Когда же испуг покинет их (многобожников или ангелов) сердца, они скажут: «Что сказал ваш Господь?». Они скажут: «Истину, ведь Он - Возвышенный, Великий»."
    },
    {
      "resource_id": 45,
      "text": "Скажи: «Кто наделяет вас уделом с небес и земли?». Скажи: «Аллах! Воистину, одни из нас либо на прямом пути, либо в очевидном заблуждении»."
    },
    {
      "resource_id": 45,
      "text": "Скажи: «Вас не спросят о грехах, которые мы совершили, а нас не спросят о том, что совершаете вы»."
    },
    {
      "resource_id": 45,
      "text": "Скажи: «Наш Господь соберет всех нас, а потом рассудит между нами по справедливости, ибо Он - Раскрывающий (или Справедливый Судья), Знающий»."
    },
    {
      "resource_id": 45,
      "text": "Скажи: «Покажите мне тех, кого вы приобщаете к Нему в сотоварищи. О нет! Он - Аллах, Могущественный, Мудрый»."
    },
    {
      "resource_id": 45,
      "text": "Мы отправили тебя ко всем людям добрым вестником и предостерегающим увещевателем, но большинство людей не знает этого."
    },
    {
      "resource_id": 45,
      "text": "Они сказали: «Когда же сбудется это обещание, если вы говорите правду?»."
    },
    {
      "resource_id": 45,
      "text": "Скажи: «Вам обещан день, который вы не сможете отдалить или приблизить даже на час»."
    },
    {
      "resource_id": 45,
      "text": "Неверующие сказали: «Мы никогда не уверуем ни в этот Коран, ни в то, что было до него». Если бы ты видел беззаконников, когда они будут стоять перед их Господом, отвечая друг другу словами. Те, которые были слабыми, скажут тем, которые превозносились: «Если бы не вы, то мы стали бы верующими»."
    },
    {
      "resource_id": 45,
      "text": "Те, которые превозносились, скажут тем, которые были слабыми: «Разве мы удержали вас от верного руководства после того, как оно явилось к вам? Нет, вы сами были грешниками»."
    },
    {
      "resource_id": 45,
      "text": "Тогда те, которые были слабыми, скажут тем, которые превозносились: «Вы замышляли козни ночью и днем и велели нам не верить в Аллаха и равнять с Ним других». Когда же они увидят мучения, они утаят раскаяние. Мы наложим оковы на шеи неверующих. Разве им не воздается только за то, что они совершали?"
    },
    {
      "resource_id": 45,
      "text": "В какое бы селение Мы ни направляли предостерегающего увещевателя, его изнеженные роскошью жители говорили: «Воистину, мы не веруем в то, с чем вы посланы»."
    },
    {
      "resource_id": 45,
      "text": "Они говорили: «У нас больше богатства и детей, и нас не подвергнут мучениям»."
    },
    {
      "resource_id": 45,
      "text": "Скажи: «Воистину, мой Господь увеличивает или ограничивает удел тому, кому пожелает, но большинство людей не знает этого»."
    },
    {
      "resource_id": 45,
      "text": "Ни ваше богатство, ни ваши дети не приближают вас к Нам, если только вы не уверовали и не поступаете праведно. Для таких людей будет приумножено воздаяние за то, что они совершили, и они будут пребывать в горницах, находясь в безопасности."
    },
    {
      "resource_id": 45,
      "text": "А те, которые стараются ослабить Наши знамения, будут ввергнуты в мучения."
    },
    {
      "resource_id": 45,
      "text": "Скажи: «Воистину, мой Господь увеличивает или ограничивает удел тому из Своих рабов, кому пожелает. Он возместит все, что бы вы ни израсходовали. Он - Наилучший из дарующих удел»."
    },
    {
      "resource_id": 45,
      "text": "В тот день Он соберет их всех, а затем скажет ангелам: «Это они поклонялись вам?»."
    },
    {
      "resource_id": 45,
      "text": "Они скажут: «Пречист Ты! Ты - наш Покровитель, а не они. Они поклонялись джиннам, и большинство их веровали именно в них»."
    },
    {
      "resource_id": 45,
      "text": "Сегодня вы не можете принести друг другу ни пользы, ни вреда. Мы скажем беззаконникам: «Вкусите мучения в Огне, который вы считали ложью!»."
    },
    {
      "resource_id": 45,
      "text": "Когда им читают Наши ясные аяты, они говорят: «Это - всего лишь мужчина, который хочет удержать вас от того, чему поклонялись ваши отцы». Они говорят: «Это - всего лишь вымышленная ложь». А те, которые не уверовали в истину, когда она явилась к ним, говорят: «Это - всего лишь очевидное колдовство»."
    },
    {
      "resource_id": 45,
      "text": "Мы не даровали им Писаний, которые они могли бы изучить, и не посылали к ним до тебя предостерегающего увещевателя."
    },
    {
      "resource_id": 45,
      "text": "Те, которые были до них, сочли лжецами посланников. Они (мекканские многобожники) не получили даже десятой части того, что Мы даровали им, однако они сочли лжецами Моих посланников. Каким же было Мое обличение!"
    },
    {
      "resource_id": 45,
      "text": "Скажи: «Я призываю вас только к одному: встаньте ради Аллаха по двое и по одному, а потом призадумайтесь. Ваш товарищ не является бесноватым. Он лишь предостерегает вас перед наступлением тяжких мучений»."
    },
    {
      "resource_id": 45,
      "text": "Скажи: «То вознаграждение, которое я прошу от вас, предназначено вам самим, а меня вознаградит только Аллах. Он - Свидетель всякой вещи»."
    },
    {
      "resource_id": 45,
      "text": "Скажи: «Воистину, мой Господь ниспосылает истину (или бросает истину в ложь). Он - Ведающий сокровенное»."
    },
    {
      "resource_id": 45,
      "text": "Скажи: «Явилась истина, и ложь ничего больше не породит и не вернется»."
    },
    {
      "resource_id": 45,
      "text": "Скажи: «Если я заблуждаюсь, то заблуждаюсь только во вред себе. Если же я следую прямым путем, то только благодаря тому, что внушил мне мой Господь. Воистину, Он - Слышащий, Близкий»."
    },
    {
      "resource_id": 45,
      "text": "Если бы ты видел, как они будут напуганы. Они не смогут сбежать и будут схвачены поблизости."
    },
    {
      "resource_id": 45,
      "text": "Они скажут: «Мы уверовали в это!». Но как им обрести веру или заслужить прощение в таком далеком месте!"
    },
    {
      "resource_id": 45,
      "text": "Они не верили в это прежде и делали предположения из далекого места."
    },
    {
      "resource_id": 45,
      "text": "Между ними и тем, что они пожелают, будет воздвигнута преграда, что прежде произошло с подобными им. Воистину, они терзались смутными сомнениями."
    }
  ],
  "meta": {
    "translation_name": "Russian Translation ( Elmir Kuliev )",
    "author_name": "Elmir Kuliev",
    "filters": { "resource_id": 45, "chapter_number": "34" }
  }
}
