{
  "translations": [
    {
      "resource_id": 52,
      "text": "Hamd, o Allah'ındır ki göklerde ne var, yerde ne varsa hep O'nundur. Ahirette de hamd O'nundur. O hüküm ve himet sahibidir, herşeyden haberdardır."
    },
    {
      "resource_id": 52,
      "text": "Yere ne giriyor ve ondan ne çıkıyor, gökten ne iniyor ve ona ne çıkıyorsa (Allah) hepsini bilir. O çok merhamet edicidir. Çok bağışlayıcıdır."
    },
    {
      "resource_id": 52,
      "text": "İnkâr edenler: \"Bize o kıyamet saati gelmez.\" dediler. De ki: \"Hayır, öyle değil, gaybı bilen Rabbim hakkı için kıyamet size mutlaka gelecektir. O'nun ilminden göklerde ve yerde zerre kadar bir şey kaçmaz. Bundan daha küçük ve daha büyük ne varsa, hepsi muhakkak açık bir kitaptadır.\""
    },
    {
      "resource_id": 52,
      "text": "Çünkü Allah iman edip iyi ameller işleyenlere mükafat verecektir. İşte onlar için bir mağfiret ve cömertçe verilmiş bol rızık vardır."
    },
    {
      "resource_id": 52,
      "text": "Âyetlerimizi hükümsüz bırakmak için yarışanlara gelince, onlar için de pek kötü ve elem verici bir azab vardır."
    },
    {
      "resource_id": 52,
      "text": "Kendilerine ilim verilmiş olanlar görüyorlar ki, Rabbinden sana indirilen Kur'ân, hakkın kendisidir. O, gücüne nihayet olmayan, her hamde lâyık bulunan Allah'ın yolunu gösteriyor."
    },
    {
      "resource_id": 52,
      "text": "Böyle iken inkâr edenler şöyle dediler: \"Siz öldükten sonra, didik didik parçalandığınız vakit, yeniden bir yaratılış içinde bulunacaksınız diye, size birtakım haberler veren kişiyi gösterelim mi?\""
    },
    {
      "resource_id": 52,
      "text": "O, bir yalanı Allah'a iftira mı etti, yoksa kendisinde bir delilik mi var?\" Hayır, doğrusu âhirete inanmayanlar, derin bir sapıklıkla azab içindedirler."
    },
    {
      "resource_id": 52,
      "text": "Ya gökten ve yerden önlerindekine ve arkalarındakine bir bakmazlar mı? Dilesek kendilerini yere geçiriveririz. Yahut gökten üzerlerine parçalar düşürüveririz. Şüphesiz bunda Allah'a yönelen (hakka gönül veren) her kul için bir ibret vardır."
    },
    {
      "resource_id": 52,
      "text": "Andolsun ki, biz Davud'a tarafımızdan bir fazilet verdik. \"Ey dağlar! Onunla beraber tesbih edin.\" dedik ve bunu kuşlara da (emrettik) ve ona demiri yumuşattık."
    },
    {
      "resource_id": 52,
      "text": "Bol bol zırhlar yap ve biçimlemede ölçüyü gözet dedik. Siz de iyi işler yapın, çünkü ben her yapacağınızı gözetiyorum."
    },
    {
      "resource_id": 52,
      "text": "Süleyman'ın emrine de rüzgarı verdik. Sabah gidişi bir aylık, akşam dönüşü bir aylık yol idi. Erimiş bakır menbaını da ona sel gibi akıttık. Hem Rabbi'nin izniyle elinin altında cinlerden de çalışan vardı. Onlardan da kim emrimizden dışarı çıkarsa ona ateş azabından tattırırdık."
    },
    {
      "resource_id": 52,
      "text": "Onlar, ona mihrablar, timsaller (heykeller) ve havuzlar gibi çanaklar ve sâbit kazanlardan her ne isterse yaparlardı. Çalışın ey Davud hanedanı, şükür için çalışın. Ama kullarım içinde şükreden azdır."
    },
    {
      "resource_id": 52,
      "text": "Ne zaman ki Süleyman'a ölümü hükmettik, cinlere onun ölümünü sezdiren olmadı. Yalnız bir güve böceği yere dayandığı asâsını yiyordu. Bu sebeple Süleyman yere yıkılınca ortaya çıktı ki, cinler eğer gaybı bilir olsalar o zilletli azab içinde bekleyip durmazlardı."
    },
    {
      "resource_id": 52,
      "text": "Andolsun ki Sebe' kavmi için oturdukları yerde bir ibret vardı: Sağ ve soldan iki bahçe! (onlara): \"Rabbinizin rızkından yiyin de O'na şükredin, ne güzel bir belde ve çok bağışlayıcı bir Rab!\" (denildi)."
    },
    {
      "resource_id": 52,
      "text": "Fakat onlar (şükürden yüz çevirdiler) bakmadılar. Biz de üzerlerine Arim selini salıverdik ve o güzelim iki bahçelerini buruk yemişli, ılgınlık ve içinde biraz da sidir ağacı bulunan iki harap bahçeye çevirdik."
    },
    {
      "resource_id": 52,
      "text": "Bunu onlara nankörlüklerinin cezası yaptık ve biz hep böyle çok nankör olanları cezalandırırız."
    },
    {
      "resource_id": 52,
      "text": "Biz onlarla o bereket verdiğimiz memleketler arasında, sırt sırta şehirler meydana getirmiştik. Ve onlar da muntazam gidiş geliş düzenledik. (Onlara): Buralarda gecelerce ve gündüzlerce emniyet içinde gezip yürüyün (dedik)."
    },
    {
      "resource_id": 52,
      "text": "Buna karşı onlar: \"Ey Rabbimiz! Seferlerimizin arasını uzaklaştır\" dediler ve nefislerine zulmettiler. Biz de onları efsanelere çevirdik ve tamamen didik didik dağıttık. Şüphesiz ki bunda çok şükredecek her sabırlı için elbette ibretler vardır."
    },
    {
      "resource_id": 52,
      "text": "Yine yemin ederim ki, İblis onlar hakkındaki zannını hakikaten doğru buldu da içlerinde müminlerden ibaret bir gruptan başkası ona uydular."
    },
    {
      "resource_id": 52,
      "text": "Halbuki İblis'in onlar üzerinde hiçbir saltanat kudreti yoktu. Fakat biz ahirete imanı olanı belli edecek, ondan şüphe içinde bulunandan ayırt edecektik. Öyle ya Rabb'in her şeyi gözetleyendir."
    },
    {
      "resource_id": 52,
      "text": "De ki: \"Allah'ı bırakıp da tanrı saydığınız putlarınıza istediğiniz kadar yalvarın. Onların ne göklerde, ne yerde zerre kadar güçleri yetmez. Onların, bunlarda bir ortaklığı da yok. Allah'ın da onlardan bir yardımcısı yoktur.\""
    },
    {
      "resource_id": 52,
      "text": "Allah'ın huzurunda şefaat da fayda vermez. Ancak izin verdiği kimseninki müstesna. Nihayet kalblerinden dehşet giderildiği zaman \"Rabbiniz ne buyurdu?\" derler. (Şefaat sahipleri de): \"Hakkı söyledi\" derler. O, her şeyden yüksek ve büyüktür."
    },
    {
      "resource_id": 52,
      "text": "De ki: \"Size göklerden ve yerden rızık veren kimdir?\" Yine de ki: \"Allah'tır, herhalde ya biz, ya da siz mutlak bir hidayet üzerindeyiz veya açık bir sapıklık içindeyiz.\""
    },
    {
      "resource_id": 52,
      "text": "De ki: \"Siz bizim yaptığımız günahlardan sorumlu tutulmazsınız. Biz de sizin yaptıklarınızdan sorumlu olmayız.\""
    },
    {
      "resource_id": 52,
      "text": "De ki: \"Rabbimiz hepimizi bir araya toplayacak, sonra da hak hükmü ile aramızı ayıracaktır. Asıl hüküm veren ve her şeyi bilen O'dur.\""
    },
    {
      "resource_id": 52,
      "text": "De ki: \"O'na ortak diye takıştırdıklarınızı bana gösterin bakayım! Hayır, öyle şey yoktur, doğrusu güçlü ve hikmet sahibi olan ancak Allah'tır.\""
    },
    {
      "resource_id": 52,
      "text": "Biz seni ancak bütün insanlara bir müjdeci ve bir uyarıcı olarak gönderdik. Fakat insanların çoğu bilmezler."
    },
    {
      "resource_id": 52,
      "text": "Ve: \"Eğer gerçekçiyseniz bu vaad ne zaman olacak?\" diyorlar."
    },
    {
      "resource_id": 52,
      "text": "De ki: \"Size vaad edilen öyle bir gündür ki, ondan ne bir an geri kalabilirsiniz, ne de ileri geçebilirsiniz.\""
    },
    {
      "resource_id": 52,
      "text": "Kâfirler: \"Biz ne bu Kur'ân'a inanırız, ne de ondan öncekilere.\" dediler. Fakat o zalimler yakalanıp Rablerinin huzuruna durduruldukları zaman, birbirlerine söz atarken bir görsen! Bir taraftan zayıf düşürülenler, o büyüklük taslayanlara: \"Siz olmasaydınız biz mutlaka mümin olurduk\" derler."
    },
    {
      "resource_id": 52,
      "text": "Diğer taraftan büyüklük taslayanlar, zayıf düşürülenlere: \"Size hidayet geldikten sonra, sizi ondan biz mi çevirdik? Hayır, siz kendiniz suçluydunuz.\" derler."
    },
    {
      "resource_id": 52,
      "text": "O zayıf düşürülenler de o büyüklük taslayanlara: \"Hayır, (işiniz) gece, gündüz hilekârlıktı. Çünkü siz bize Allah'ı inkâr etmemizi ve O'na eş koşmamızı emrediyordunuz.\" derler. Bunlar azabı gördükleri zaman içlerinden pişmanlık getirmektedirler. Biz de o kâfirlerin boyunlarına demir halkalar geçirmişizdir. Onlar sadece yaptıklarının cezasını çekiyorlardır."
    },
    {
      "resource_id": 52,
      "text": "Biz herhangi bir memlekete tehlikeyi haber veren bir uyarıcı gönderdikse, mutlaka oranın refah ile şımartılmış olanları: \"Biz sizin gönderildiğiniz şeyleri tanımayız.\" dediler."
    },
    {
      "resource_id": 52,
      "text": "Ve yine dediler ki: \"Biz malca da daha çoğuz, evlatça da, bize azab edilmez.\""
    },
    {
      "resource_id": 52,
      "text": "De ki: \"Rabbim rızkı dilediğine genişletir, dilediğine sıkar. Fakat insanların çoğu bilmezler.\""
    },
    {
      "resource_id": 52,
      "text": "Halbuki sizi huzurumuza yaklaştıracak olan, mallarınız ve evlatlarınız değildir. Ancak iman edip de salih amel işleyenlere gelince, işte onların amellerine karşı kendilerine kat kat mükafat vardır. Onlar cennet köşklerinde emniyet içindedirler."
    },
    {
      "resource_id": 52,
      "text": "Âyetlerimizi hükümsüz bırakmak için yarışanlara gelince, işte onlar Hakk'ın huzuruna azab içinde getirileceklerdir."
    },
    {
      "resource_id": 52,
      "text": "De ki: \"Gerçekten Rabbim kullarından dilediği kimseye rızkı hem genişletir, hem daraltır. Her neyi hayra harcarsanız O, onun yerine başkasını verir. Hem O, rızık verenlerin en hayırlısıdır.\""
    },
    {
      "resource_id": 52,
      "text": "O gün Allah, onları hep birlikte mahşere toplayacak, sonra meleklere: \"Şunlar size mi tapıyorlardı?\" diyecektir."
    },
    {
      "resource_id": 52,
      "text": "Onlar da: \"Seni tenzih ederiz. Bizim onlara karşı sığınacak velimiz sensin. Hayır, onlar cinlere tapıyorlardı. Çoğu onlara inanmışlardı.\" diyecekler."
    },
    {
      "resource_id": 52,
      "text": "İşte o gün birbirinize ne bir menfaate, ne de bir zarara sahip olabilirsiniz. Ve biz o zulmedenlere: \"Tadın bakalım o yalan deyip durduğunuz ateşin azabını!\" deriz."
    },
    {
      "resource_id": 52,
      "text": "Karşılarında açık deliller halinde âyetlerimiz okunduğu zaman o zalimler: \"Bu, başka değil, sırf sizi atalarınızın taptığı tanrılardan men etmek isteyen bir adam.\" dediler. Ve: \"Bu (Kur'ân), başka bir şey değil, sırf uydurulmuş bir iftira\" dediler. O kâfirler, hak kendilerine geldiği zaman: \"Bu apaçık bir sihirden başka bir şey değil.\" dediler."
    },
    {
      "resource_id": 52,
      "text": "Halbuki biz onlara öyle ders alacakları kitaplar göndermedik. Kendilerine senden önce bir uyarıcı da göndermedik."
    },
    {
      "resource_id": 52,
      "text": "Onlardan öncekiler de yalanlamışlardı. Hem bunlar, onlara verdiklerimizin onda birine eremediler. Peygamberlerimi yalanladılar, ama beni inkâr edişin sonu nasıl oldu?"
    },
    {
      "resource_id": 52,
      "text": "De ki: \"Size sadece bir tek nasihat edeceğim. Şöyle ki: Allah için ikişer, üçer ve teker teker kalkarsınız, sonra da iyi düşünürsünüz.\" Arkadaşınızda (peygamberde) delilikten eser yoktur. O, yalnız şiddetli bir azabın önünde, sizi sakındıracak bir peygaberdir."
    },
    {
      "resource_id": 52,
      "text": "De ki: \"Ben sizden herhangi bir ücret istemem, O sizin içindir. Benim ecrim ancak Allah'a aittir. O, her şeye şahittir.\""
    },
    {
      "resource_id": 52,
      "text": "De ki: \"Gerçekten Rabbim, hakkı yerli yerine koyar. O, gaybları hakkıyla bilendir.\""
    },
    {
      "resource_id": 52,
      "text": "De ki: \"Hak geldi, batılın önü de kalmaz, sonu da.\""
    },
    {
      "resource_id": 52,
      "text": "De ki: \"Eğer ben yanılırsam, yalnız kendi adıma yanılırım. Ve eğer hidayeti bulmuşsam, bilinmeli ki Rabbimin bana vahiy vermesiyledir. Çünkü O, yakındır, işitir, işittirir.\""
    },
    {
      "resource_id": 52,
      "text": "Onları telaşa düştükleri zaman görsen: Artık kaçamak yoktur. Yakın yerden yakalanmışlardır."
    },
    {
      "resource_id": 52,
      "text": "Ve: \"O'na iman ettik\" demektedirler. Fakat onlar için (âhiret gibi) uzak bir yerden (imana) el sunmak (ulaşabilmek) nerede?"
    },
    {
      "resource_id": 52,
      "text": "Halbuki daha önce (dünyada) O'nu inkâr etmişlerdi. Uzak yerden gayba taş atıyorlardı."
    },
    {
      "resource_id": 52,
      "text": "Artık kendileriyle arzularının arasına set çekilmiştir. Tıpkı bundan önce benzerlerine yapıldığı gibi. Çünkü hepsi işkilli bir şüphe içinde bulunuyorlardı"
    }
  ],
  "meta": {
    "translation_name": "Elmalili Hamdi Yazir",
    "author_name": "Elmalili Hamdi Yazir\t",
    "filters": { "resource_id": 52, "chapter_number": "34" }
  }
}
