{
  "translations": [
    {
      "resource_id": 792,
      "text": "ការសរសើរទាំងឡាយ គឺសម្រាប់អល់ឡោះជាម្ចាស់តែមួយគត់ដែលអ្វីៗគ្រប់យ៉ាងនៅលើមេឃជាច្រើនជាន់ និងអ្វីៗគ្រប់យ៉ាងដែលនៅលើផែនដី គឺជាកម្មសិទ្ធរបស់ទ្រង់ ទាំងការបង្កើត ការគ្រប់គ្រង និងការចាត់ចែង ហើយការកោតសរសើរទាំងឡាយនៅថ្ងៃបរលោកក៏ជាកម្មសិទ្ធិរបស់ទ្រង់ដែរ។ ហើយទ្រង់មហាគតិបណ្ឌិតក្នុងការបង្កើត និងការចាត់ចែង ហើយទ្រង់មហាដឹងបំផុតពីស្ថានភាពនៃខ្ញុំបម្រើទាំងឡាយរបស់ទ្រង់ដោយគ្មានអ្វីមួយអាចលាក់បាំងពីទ្រង់បានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ទ្រង់ដឹងនូវអ្វីដែលចូលទៅក្នុងដី ដូចជាទឹកនិងរុក្ខជាតិ ហើយទ្រង់ដឹងនូវអ្វីដែលផុសចេញពីដី ដូចជារុក្ខជាតិនិងអ្វីផ្សេងទៀត។ ហើយទ្រង់ដឹងនូវអ្វីដែលចុះមកពីលើមេឃ ដូចជាទឹកភ្លៀង ពួកម៉ាឡាអ៊ីកាត់ និងលាភសក្ការៈ ហើយទ្រង់ក៏ដឹងផងដែរនូវអ្វីដែលឡើងទៅលើមេឃវិញ ដូចជាម៉ាឡាអ៊ីកាត់ ទង្វើទាំងឡាយរបស់ខ្ញុំបម្រើរបស់ទ្រង់ និងព្រលឹងរបស់ពួកគេ។ ហើយទ្រង់មហាអាណិតស្រឡាញ់បំផុតចំពោះខ្ញុំបម្រើរបស់ទ្រង់ដែលជាអ្នកមានជំនឿ ហើយទ្រង់មហាអភ័យទោសបំផុតនូវបាបកម្មទាំងឡាយចំពោះជនណាដែលបានសារភាពកំហុសចំពោះទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកដែលប្រឆាំងនឹងអល់ឡោះបាននិយាយថាៈ ថ្ងៃបរលោកនឹងមិនអាចមកដល់(កើតឡើង)ចំពោះពួកយើងឡើយ។ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកគេចុះថាៈ ពុំដូច្នោះឡើយ សូមស្បថនឹងអល់ឡោះ! ថ្ងៃបរលោកដែលពួកអ្នកបដិសេធមិនជឿចំពោះវានោះ ប្រាកដជានឹងមកដល់ពួកអ្នកពុំខានឡើយ ក៏ប៉ុន្តែគ្មាននរណាម្នាក់ដឹងពីពេលវេលារបស់វាក្រៅពីអល់ឡោះនោះឡើយ។ ពិតប្រាកដណាស់ ទ្រង់ជាអ្នកដែលដឹងបំផុតនូវប្រការអាថ៌កំបាំងទាំងឡាយ ដូចជាថ្ងៃបរលោក និងប្រការផ្សេងទៀតដោយគ្មានអ្វីមួយអាចលាក់បាំងពីការដឹងរបស់ទ្រង់ឡើយ សូម្បីតែវាមានទម្ងន់តូចប៉ុនសត្វស្រមោចក៏ដោយ មិនថានៅលើមេឃជាច្រើនជាន់ ឬនៅលើផែនដីនោះឡើយ។ ហើយក៏គ្មានអ្វីដែលអាចលាក់បាំងពីទ្រង់បានដែរ មិនថាអ្វីដែលតូចជាងនេះ ឬធំជាងនេះនោះឡើយ លើកលែងតែត្រូវបានកត់ត្រាទុកនៅក្នុងគម្ពីរយ៉ាងច្បាស់លាស់ គឺនៅក្នុងសៀវភៅកំណត់ត្រាឡាវហ៊ុលម៉ះហ្វ៊ូស ដែលគេបានកត់ត្រានៅក្នុងវានោះនូវរាល់អ្វីៗទាំងអស់ដែលកើតឡើង រហូតដល់ថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះបានកំណត់នូវអ្វីដែលបានកត់ត្រាទៅក្នុងឡាវហ៊ុលម៉ះហ្វ៊ូសនោះ គឺដើម្បីទ្រង់នឹងតបស្នងដល់បណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងបានសាងទង្វើកុសល។ បណ្តាអ្នកដែលមានលក្ខណៈសម្បត្តិបែបនេះ អ្នកទាំងនោះហើយគឺជាអ្នកដែលទទួលបាននូវការអភ័យទោសពីអល់ឡោះជាម្ចាស់ចំពោះបាបកម្មរបស់ពួកគេ ដោយទ្រង់មិនយកទោសពៃរ៍ពីពួកគេឡើយ ហើយពួកគេនឹងទទួលបាននូវលាភសក្ការៈដ៏ឧត្តុង្គឧត្តម នោះគឺឋានសួគ៌របស់ទ្រង់នៅថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកដែលខំប្រឹងព្យាយាមប្រឆាំងនឹងបណ្តាភស្តុតាងដែលអល់ឡោះបានបញ្ចុះមក ដោយពួកគេបាននិយាយថាៈ វាគឺជាមន្តអាគម ហើយបាននិយាយចោទប្រកាន់អ្នកនាំសាររបស់យើងថា ជាគ្រូទាយ គ្រូមន្តអាគម និងជាកវីនិពន្ធនោះ ពួកដែលមានលក្ខណៈសម្បត្តិបែបនេះ ពួកទាំងនោះនឹងត្រូវទទួលទណ្ឌកម្មយ៉ាងអាក្រក់ និងខ្លាំងក្លាបំផុតនៅថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយបណ្តាអ្នកដែលចេះដឹងក្នុងចំណោមមិត្តភក្តិ(របស់ព្យាការី) និងអ្នកដែលមានជំនឿក្នុងចំណោមអ្នកដែលមានចំណេះដឹងនៃពួកអះលីគីតាប(ដែលគេបានប្រទានគម្ពីរឲ្យ)បានធ្វើសាក្សីថាៈ ពិតប្រាកដណាស់ វ៉ាហ៊ីដែលអល់ឡោះបានបញ្ចុះមកឲ្យអ្នក(ព្យាការីមូហាំម៉ាត់)នេះ គឺជាការពិតដែលគ្មានការមន្ទិលសង្ស័យចំពោះវាឡើយ ហើយដែលវាចង្អុលបង្ហាញទៅកាន់មាគ៌ារបស់ម្ចាស់ដែលមហាខ្លាំងពូកែដែលគ្មាននរណាម្នាក់អាចយកឈ្នះទ្រង់បានឡើយ និងជាម្ចាស់ដែលត្រូវបានគេកោតសរសើរទាំងនៅក្នុងលោកិយ និងនៅថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកដែលប្រឆាំងនឹងអល់ឡោះបាននិយាយទៅកាន់គ្នាទៅវិញទៅមកដោយភាពភ្ញាក់ផ្អើល និងសើចចំអកចំពោះអ្វីដែលអ្នកនាំសារមូហាំម៉ាត់បាននាំមកថាៈ តើពួកអ្នកចង់ឲ្យយើងណែនាំដល់ពួកអ្នកដែរឬទេអំពីបុរសម្នាក់ដែលបានប្រាប់ពួកអ្នកថា ពិតប្រាកដណាស់ នៅពេលពួកអ្នកបានស្លាប់ និងបានរលួយខ្ទេចខ្ទីទៅហើយនោះ ពួកអ្នកពិតជានឹងត្រូវបានគេពង្រស់ឲ្យរស់ឡើងវិញក្រោយពីការស្លាប់របស់ពួកអ្នកនោះ?"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកគេបាននិយាយថាៈ តើបុរសម្នាក់នេះប្រឌិតពាក្យភូតកុហកទៅលើអល់ឡោះ ជាម្ចាស់ដោយអះអាងថា ពួកយើងនឹងត្រូវបានគេពង្រស់ឲ្យរស់ឡើងវិញក្រោយពីពួកយើងបានស្លាប់ ឬក៏គេជាមនុស្សវិកលចរិតដែលនិយាយនូវពាក្យសម្តីដែលគ្មានការពិតអ្វីសោះនោះ? រឿងនោះ គឺមិនដូចអ្វីដែលពួកទាំងនោះបានអះអាងឡើយ។ ផ្ទុយទៅវិញ ជាក់ស្តែង ពួកដែលគ្មានជំនឿចំពោះថ្ងៃបរលោកនោះ ពួកគេនឹងស្ថិតនៅក្នុងទណ្ឌកម្មដ៏ខ្លាំងក្លាបំផុតនៅថ្ងៃបរលោក និងស្ថិតនៅក្នុងភាពវង្វេងដ៏សែនឆ្ងាយពីសេចក្តីពិតនៅក្នុងលោកិយនេះ។"
    },
    {
      "resource_id": 792,
      "text": "តើពួកដែលបដិសេធ(គ្មានជំនឿ)ចំពោះការពង្រស់ឡើងវិញទាំងនោះមិនបានឃើញផែនដីដែលនៅពីមុខពួកគេ និងមេឃដែលនៅពីក្រោយពួកគេទេឬ? ប្រសិនបើយើងមានចេតនាឲ្យដីស្រូបយកពួកគេពីក្រោមជើងរបស់ពួកគេនោះ យើងពិតជានឹងឲ្យដីស្រូបយកពួកគេ ហើយប្រសិនបើយើងមានចេតនាឲ្យមួយផ្នែកនៃមេឃធ្លាក់មកលើពួកគេនោះ យើងពិតជានឹងឲ្យវាធ្លាក់មកលើពួកគេជាមិនខានឡើយ។ ពិតប្រាកដណាស់ នៅក្នុងរឿងនោះ គឺជាសញ្ញាភស្តុតាងដ៏ច្បាស់លាស់សម្រាប់រាល់ខ្ញុំបម្រើរបស់អល់ឡោះទាំងឡាយណាដែលតែងតែវិលត្រឡប់ទៅកាន់ការគោរពប្រតិបត្តិម្ចាស់របស់គេយកធ្វើជាភស្តុតាងបញ្ជាក់ពីសមត្ថភាពរបស់អល់ឡោះ ព្រោះថា អ្នកដែលមានសមត្ថភាពក្នុងការធ្វើបែបនោះ ពិតជាអ្នកដែលមានសមត្ថភាពអាចពង្រស់ពួកអ្នកឲ្យរស់ឡើងវិញក្រោយពីពួកអ្នកបានស្លាប់ ខណៈខ្លួនប្រាណរបស់ពួកអ្នកបានរលួយខ្ទេចខ្ទីហើយនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពិតប្រាកដណាស់ យើងបានប្រទានឲ្យព្យាការីហ្ទាវូទនូវភាពជាព្យាការី និងភាពជាស្តេចផែនដីអំពីយើង ហើយយើងបានមានបន្ទូលទៅកាន់ភ្នំថា៖ ឱភ្នំ និងសត្វបក្សីទាំងឡាយ! ចូរពួកឯងទាំងអស់គ្នាលើកតម្កើងមកចំពោះយើងជាមួយព្យាការីហ្ទាវូទចុះ។ ហើយយើងបានឲ្យដែកក្លាយទៅជាទន់សម្រាប់គេ(ព្យាការីហ្ទាវូទ)ដើម្បីឲ្យគេអាចយកវាធ្វើជាសម្ភារៈផ្សេងៗតាមដែលគេប្រាថ្នា។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱហ្ទាវូទ)ធ្វើអាវក្រោះដែលទូលាយដែលអាចការពារកងទ័ពរបស់អ្នកប្រយុទ្ធនឹងសត្រូវរបស់ពួកគេ ហើយចូរកំណត់ទំហំរបស់វាឲ្យបានសមរម្យ ដោយមិនឲ្យតូចពេកហើយក៏មិនធំពេក។ ហើយចូរពួកអ្នកសាងនូវទង្វើកុសល។ ពិតប្រាកដណាស់ យើងឃើញបំផុតចំពោះអ្វីដែលពួកអ្នកប្រព្រឹត្ត។ គ្មានទង្វើណាមួយរបស់ពួកអ្នកអាចលាក់បាំងពីយើងបានឡើយ ហើយយើងនឹងតបស្នងដល់ពួកអ្នកលើទង្វើទាំងនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានឲ្យខ្យល់ស្តាប់បង្គាប់ព្យាការីសូឡៃម៉ានដែលជាកូនប្រុសរបស់ព្យាការីហ្ទាវូទ ដោយវាធ្វើដំណើរ(ជាមួយព្យាការី)មួយព្រឹកស្មើនឹងរយៈពេលធ្វើដំណើរធម្មតា១ខែ ហើយការធ្វើដំណើរមួយល្ងាច ស្មើនឹងរយៈពេលធ្វើដំណើរធម្មតាមួយ១ខែ។ ហើយយើងបានធ្វើឲ្យស្ពាន់ក្លាយទៅជាទន់សម្រាប់គេ ដើម្បីឲ្យគេយកធ្វើជាអ្វីក៏បានតាមដែលគេប្រាថ្នា។ ហើយយើងបានឲ្យពួកជិនមួយចំនួនធ្វើការឲ្យគេ(ព្យាការីស៊ូឡៃម៉ាន)នៅចំពោះមុខគេទៅតាមបទបញ្ជានៃម្ចាស់របស់គេ។ ហើយចំពោះពួកជិនមួយចំនួនដែលងាកចេញ(មិនធ្វើ)នូវអ្វីដែលយើងបានដាក់បទបញ្ជាចំពោះវា(ឲ្យធ្វើ)ទេនោះ យើងនឹងឲ្យវាភ្លក្សនូវទណ្ឌកម្មនៃភ្លើងនរកដែលឆាបឆេះយ៉ាងសន្ធោសន្ធៅ។"
    },
    {
      "resource_id": 792,
      "text": "ពពួកជិនទាំងនោះធ្វើការឲ្យព្យាការីសូឡៃម៉ានទៅតាមអ្វីដែលគាត់ចង់បាន ដូចជាវិហារដើម្បីថ្វាយបង្គំ វិមាន(ដែលធំស្កឹមស្កៃ) រូបភាពដែលគាត់ចង់បាន ចានធំដូចជាស្រះទឹក និងឆ្នាំងដាំបាយដែលនៅនឹងមួយកន្លែងមិនអាចរំកិលបានដោយសារតែទំហំធំរបស់វា។ ហើយយើងបានមានបន្ទូលទៅកាន់ពួកគេថាៈ ចូរពួកអ្នក(ឱក្រុមគ្រួសាររបស់ហ្ទាវូទ) អនុវត្តន៍តាមជាការដឹងគុណចំពោះអល់ឡោះទៅលើឧបការគុណដែលទ្រង់បានប្រទានចំពោះពួកអ្នក។ តែខ្ញុំបម្រើរបស់យើងដែលដឹងគុណចំពោះយើងទៅលើឧបការគុណដែលយើងបានប្រទានឲ្យគេនោះ គឺតិចតួចបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលយើងបានកំណត់ឲ្យព្យាការីសូឡៃម៉ានស្លាប់ គឺគ្មានអ្វីដែលបង្ហាញឲ្យពួកជិនដឹងថា គាត់បានស្លាប់នោះឡើយ រហូតទាល់តែសត្វកណ្តៀរបានស៊ីឈើច្រត់របស់គាត់ដែលគាត់បានផ្អែកនឹងវានោះ(ទើបពួកគេដឹងថាគាត់ស្លាប់)។ នៅពេលដែលសាកសពរបស់គាត់បានដួល ពួកជិនទាំងនោះក៏បានដឹងថាៈ ពិតណាស់ ពួកវាមិនបានដឹងពីប្រការអាថ៌កំបាំងឡើយ ព្រោះថា ប្រសិនបើពួកវាបានដឹងនូវប្រការអាថ៌កំបាំងមែននោះ ពួកវាក៏មិនស្ថិតនៅក្នុងទណ្ឌកម្មដ៏អាម៉ាស់នោះដែរ ពោលគឺការដែលពួកគេនៅតែបន្តធ្វើការងារដ៏លំបាកដែលពួកគេធ្វើវាឲ្យព្យាការីសូឡៃម៉ាន ដោយពួកគេគិតស្មានថា គាត់នៅរស់នៅឡើយ ហើយកំពុងតែឃ្លាំមើលពួកគេធ្វើការ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ សម្រាប់កុលសម្ព័ន្ធសាហ្ពាក់ ចំពោះស្រុកភូមិរបស់ពួកគេដែលពួកគេបានរស់នៅនោះ គឺជាសញ្ញាភស្តុតាងដ៏ច្បាស់លាស់ដែលបញ្ជាក់ទៅលើសមត្ថភាពរបស់អល់ឡោះ និងការប្រោសប្រទានរបស់ទ្រង់ចំពោះពួកគេ នោះគឺមានចម្ការពីរ ដោយចម្ការមួយនៅខាងស្តាំ ហើយមួយទៀតនៅខាងឆ្វេង(នៃភូមិស្រុករបស់ពួកគេ)។ ហើយយើងបានមានបន្ទូលទៅកាន់ពួកគេថាៈ ចូរពួកអ្នកទទួលទានចុះអំពីលាភសក្ការៈនៃម្ចាស់របស់ពួកអ្នក ហើយចូរពួកអ្នកដឹងគុណទ្រង់ទៅលើឧបការគុណដែលទ្រង់បានប្រទានឲ្យពួកអ្នក។ នេះគឺជាទឹកដីដ៏ល្អប្រសើរ ហើយនេះគឺជាអល់ឡោះដែលជាម្ចាស់មហាអភ័យទោសបំផុត ដោយទ្រង់នឹងអភ័យទោសនូវបាបកម្មទាំងឡាយចំពោះជនណាដែលបានសារភាពកំហុសទៅចំពោះទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ក៏ប៉ុន្តែពួកគេបានងាកចេញពីការដឹងគុណអល់ឡោះ និងការមានជំនឿចំពោះបណ្តាអ្នកនាំសារទាំងឡាយរបស់ទ្រង់។ ដូចនេះ យើងក៏បានដាក់ទោសពួកគេដោយបានផ្លាស់ប្តូរឧបការគុណរបស់ពួកគេទៅជាទណ្ឌកម្ម ដោយយើងបានបញ្ជូនទឹកជំនន់ដែលហូរបក់បោកយ៉ាងខ្លាំងទៅលើពួកគេ ដែលបានបំផ្លាញទំនប់របស់ពួកគេ(ធ្វើឲ្យទំនប់របស់ពួកគេបាក់) និងធ្វើឲ្យដំណាំរបស់ពួកគេលិចលង់។ ហើយយើងបានផ្លាស់ប្តូរចម្ការពីររបស់ពួកគេនោះឲ្យក្លាយទៅជាចំការពីរដែលផ្លែរបស់វានោះមានរសជាតិល្វីង ហើយមានដើមឈើដែលមិនផ្តល់ផ្លែផ្កា ហើយនិងមានតែដើមពុទ្រាតិចតួចប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "ការផ្លាស់ប្តូរនោះ(ដែលជាក់ស្តែងពីមុន ពួកគេធ្លាប់ទទួលបាននូវឧបការគុណ) គឺដោយសារតែការប្រឆាំង និងការរមិលគុណរបស់ពួកគេចំពោះឧបការគុណទាំងនោះ។ ហើយយើងមិនបានដាក់ទណ្ឌកម្មដ៏ខ្លាំងក្លាបែបនេះឡើយ លើកលែងតែចំពោះពួកដែលរមិលគុណចំពោះឧបការគុណរបស់អល់ឡោះ និងប្រឆាំងចំពោះទ្រង់តែប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានធ្វើឲ្យ(ភូមិស្រុក)ពួកកុលសម្ព័ន្ធសាហ្ពាក់ដែលស្ថិតនៅក្នុងប្រទេសយេមែន ហើយនិងទឹកដីស្ហាមដែលយើងបានប្រទានពរជ័យនៅក្នុងវានោះ ក្លាយទៅជាភូមិដ្ឋានដែលស្ថិតនៅជិតគ្នា។ ហើយយើងបានធ្វើឲ្យការធ្វើដំណើរពីភូមិមួយទៅភូមិមួយមានភាពងាយស្រួលដោយគ្មានការលំបាកអ្វីឡើយ រហូតពួកគេទៅដល់ទឹកដីស្ហាម។ ហើយយើងបានមានបន្ទូលទៅកាន់ពួកគេថាៈ ចូរពួកអ្នកធ្វើដំណើរនៅក្នុងទឹកដីនោះតាមដែលពួកអ្នកប្រាថ្នាចុះ មិនថាពេលយប់ឬពេលថ្ងៃ ប្រកបដោយសុវត្ថិភាពពីសត្រូវ និងគ្មានការស្រេកឃ្លាននោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ក៏ប៉ុន្តែពួកគេបែរជារមិលគុណចំពោះឧបការគុណរបស់អល់ឡោះដែលបានធ្វើឲ្យចម្ងាយ(នៃការធ្វើដំណើររបស់ពួកគេ)មានចម្ងាយជិតនោះទៅវិញ ហើយពួកគេបាននិយាយថាៈ ឱម្ចាស់របស់ពួកយើង! សូមទ្រង់ធ្វើឲ្យការធ្វើដំណើររបស់ពួកយើងមានរយៈចម្ងាយឆ្ងាយវិញផងចុះ ដោយជម្លៀសភូមិទាំងនោះចេញវិញ ដើម្បីឲ្យពួកយើងស្គាល់រសជាតិនៃការហត់នឿយក្នុងការធ្វើដំណើរ និងបង្ហាញនូវលក្ខណៈពិសេសនៃជំនិះរបស់ពួកយើង។ ហើយពួកគេបានបំពានលើខ្លួនឯងតាមរយៈការរមិលគុណចំពោះឧបការគុណរបស់អល់ឡោះ និងបែរចេញពីការដឹងគុណចំពោះទ្រង់ ព្រមទាំងច្រណែនឈ្នានីសទៅចំពោះពួកអ្នកក្រីក្រក្នុងចំណោមពួកគេ។ ដូច្នេះ យើងក៏បានធ្វើឲ្យរឿងរ៉ាវរបស់ពួកគេក្លាយជារឿងដែលអ្នកជំនាន់ក្រោយពីពួកគេលើកមកនិយាយតៗគ្នា ហើយយើងបានបំបែកពួកគេនៅក្នុងទឹកដីនោះឲ្យបែកបាក់ខ្ចាត់ខ្ចាយ ដោយពួកគេមិនអាចទាក់ទងគ្នាបានឡើយ។ ពិតប្រាកដណាស់ នៅក្នុងរឿងដែលបានលើកឡើង(ដូចជាការប្រទានឧបការគុណដល់ពួកកុលសម្ព័ន្ធសាហ្ពាក់ បន្ទាប់មកដាក់ទណ្ឌកម្មពួកគេដោយសារតែការប្រឆាំងនិងការរមិលគុណរបស់ពួកគេ)នោះ គឺជាមេរៀនសម្រាប់រាល់អ្នកដែលអត់ធ្មត់លើការគោរពប្រតិបត្តិអល់ឡោះ អត់ធ្មត់លើការចៀសវាងពីការប្រព្រឹត្តបទល្មើសចំពោះទ្រង់ និងអត់ធ្មត់ទៅលើការសាកល្បង និង(ជាមេរៀន)សម្រាប់រាល់អ្នកដែលចេះដឹងគុណចំពោះឧបការគុណរបស់អល់ឡោះទៅលើរូបគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រាកដណាស់ អ៊ិព្លីសបានបញ្ជាក់ពីភាពពិតនៃអ្វីដែលវាគិតស្មាន ដែលវាគិតថា វាអាចពង្វក់ពួកគេ និងធ្វើឲ្យពួកគេវង្វេងអំពីការពិតបាន។ ពេលនោះ ពួកគេក៏បានធ្វើតាមអ៊ិព្លីសដោយប្រឆាំង និងវង្វេង លើកលែងតែមួយក្រុមក្នុងចំណោមបណ្តាអ្នកមានជំនឿប៉ុណ្ណោះ។ ពិតប្រាកដណាស់ ពួកគេបានធ្វើឲ្យក្តីស្រមៃរបស់អ៊ិព្លីសប្រែទៅជាខកបំណង ដោយពួកគេ(អ្នកមានជំនឿ)មិនបានធ្វើតាមវាឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអ៊ិព្លីសគ្មានអំណាចអ្វីអាចបង្ខំពួកគេឲ្យវង្វេងនោះឡើយ។ តាមពិត វាគ្រាន់តែតុបតែងលម្អ និងបញ្ឆោតពួកគេ(ឲ្យឃើញល្អទៅជាអាក្រក់ អាក្រក់ទៅជាល្អ)ប៉ុណ្ណោះ។ ប៉ុន្តែយើងបានអនុញ្ញាតឲ្យអ៊ិព្លីសនោះអាចបោកបញ្ឆោតពួកគេបាន ដើម្បីឲ្យយើងដឹងថា តើជនណាក្នុងចំណោមពួកគេជាអ្នកដែលមានជំនឿចំពោះថ្ងៃបរលោក ហើយនិងការទទួលបានការតបស្នងនៅថ្ងៃនោះ និងជនណាដែលមានមន្ទិលសង្ស័យអំពីថ្ងៃបរលោក។ ហើយម្ចាស់របស់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ជាអ្នកដែលថែរក្សាលើអ្វីៗទាំងអស់ ដោយទ្រង់នឹងថែរក្សាទុកនូវទង្វើខ្ញុំបម្រើរបស់ទ្រង់ ហើយនិងធ្វើការតបស្នងដល់ពួកគេលើទង្វើទាំងនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកមុស្ហរីគីនទាំងនោះថាៈ ចូរពួកអ្នកហៅអ្នកដែលពួកអ្នកអះអាងថា ពិតណាស់ ពួកគេជាព្រះជាម្ចាស់របស់ពួកអ្នកក្រៅពីអល់ឡោះនោះមក ដើម្បីឲ្យពួកទាំងនោះនាំមកនូវផលប្រយោជន៍ដល់ពួកអ្នក ឬបញ្ចៀសពួកអ្នកអំពីគ្រោះថ្នាក់។ ជាការពិតណាស់ ពួកវាគ្មានកម្មសិទ្ធិគ្រប់គ្រងអ្វីឡើយ សូម្បីតែវត្ថុដែលតូចប៉ុនគ្រាប់ស្ពៃក៏ដោយ មិនថានៅលើមេឃក្តី ឬនៅលើផែនដីក្តី ហើយពួកវាក៏គ្មានចំណែកអ្វីនៅក្នុងវាជាមួយអល់ឡោះនោះដែរ។ ហើយអល់ឡោះជាម្ចាស់ពុំមានអ្នកដែលជួយដល់ទ្រង់ឡើយ ពីព្រោះទ្រង់គឺជាម្ចាស់ដែលមហាមានលើសលប់មិនត្រូវការដៃគូ និងមិនត្រូវការអ្នកជួយនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយការធ្វើអន្តរាគមន៍នោះ គឺគ្មានប្រយោជន៍អ្វីនៅចំពោះមុខអល់ឡោះជាម្ចាស់នោះឡើយ លើកលែងតែជនណាដែលទ្រង់អនុញ្ញាតឲ្យគេប៉ុណ្ណោះ ហើយអល់ឡោះក៏មិនអនុញ្ញាតឲ្យនរណាម្នាក់អាចធ្វើអន្តរាគមន៍នោះដែរ លើកលែងតែជនណាដែលទ្រង់ពេញចិត្តចំពោះគេប៉ុណ្ណោះ ព្រោះតែភាពធំធេងរបស់ទ្រង់។ ហើយក្នុងចំណោមភាពធំធេងរបស់ទ្រង់នោះគឺ ពិតណាស់ នៅពេលដែលទ្រង់មានបន្ទូលនៅលើមេឃនោះ ពពួកម៉ាឡាអ៊ីកាត់ទាំងឡាយបានទទះស្លាបរបស់ពួកគេដោយបន្ទាបខ្លួនចំពោះបន្ទូលរបស់ទ្រង់។ លុះដល់ភាពភ័យខ្លាចបានបាត់ចេញពីចិត្តរបស់ពួកគេ ពេលនោះ ពួកម៉ាឡាអ៊ីកាត់ទាំងឡាយបានសួរទៅកាន់ម៉ាឡាអ៊ីកាត់ជីព្រីលថាៈ តើម្ចាស់របស់ពួកអ្នកមានបន្ទូលអ្វី? ជីព្រីលបានឆ្លើយថាៈ ទ្រង់បានមានបន្ទូលពិត ហើយទ្រង់មហាខ្ពង់ខ្ពស់ដោយខ្លួនទ្រង់ផ្ទាល់ និងដោយអំណាចរបស់ទ្រង់ ហើយទ្រង់មហាឧត្តុង្គឧត្តមលើសអ្វីៗទាំងអស់។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកមុស្ហរីគីនទាំងនោះថាៈ តើនរណាជាអ្នកដែលបានប្រទានលាភសក្ការៈមកឲ្យពួកអ្នកពីលើមេឃ តាមរយៈការបញ្ចុះទឹកភ្លៀង និង(ប្រទានលាភសក្ការៈឲ្យពួកអ្នក)ចេញអំពីដីតាមរយៈការបណ្ដុះចេញនូវរុក្ខជាតិ ចម្ការ និងផ្លែឈើនានានោះ? ចូរអ្នកពោលថាៈ អល់ឡោះជាម្ចាស់ទ្រង់គឺជាអ្នកដែលបានប្រទានលាភសក្ការៈទាំងនោះឲ្យពួកអ្នក។ ហើយពិតប្រាកដណាស់ ពួកយើង ឬពួកអ្នក(ឱពួកមុស្ហរីគីន)ដែលស្ថិតនៅលើការចង្អុលបង្ហាញ ឬស្ថិតនៅលើភាពវង្វេងយ៉ាងច្បាស់ពីមាគ៌ា(ដ៏ត្រឹមត្រូវ)នោះ។ ហើយគ្មានការសង្ស័យឡើយថា ពិតណាស់ ក្រុមដែលទទួលការចង្អុលបង្ហាញនោះ គឺបណ្តាអ្នកមានជំនឿ រីឯក្រុមដែលវង្វេងនោះ គឺពួកមុស្ហរីគីន។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកគេថាៈ នៅថ្ងៃបរលោក ពួកអ្នកមិនត្រូវបានគេសួរពីបាបកម្មដែលពួកយើងបានប្រព្រឹត្តនោះទេ ហើយពួកយើងក៏មិនត្រូវបានគេសួរអំពីអ្វីដែលពួកអ្នកបានប្រព្រឹត្តនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នកពោលទៅកាន់ពួកគេថាៈ អល់ឡោះជាម្ចាស់ទ្រង់នឹងប្រមូលផ្តុំពួកយើង និងពួកអ្នកទាំងអស់គ្នានៅថ្ងៃបរលោក។ ក្រោយមក ទ្រង់នឹងកាត់សេចក្តីរវាងពួកយើង និងពួកអ្នកប្រកបដោយភាពយុត្តិធម៌បំផុត។ ពេលនោះ វានឹងបញ្ជាក់ឲ្យឃើញថា តើអ្នកណាត្រូវ អ្នកណាខុស។ ហើយទ្រង់គឺជាអ្នកជំនុំជម្រះដែលកាត់សេចក្តីប្រកបដោយភាពយុត្តិធម៌បំផុត ហើយទ្រង់មហាដឹងចំពោះអ្វីដែលទ្រង់កាត់ក្តី។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកគេថាៈ ចូរពួកអ្នកបង្ហាញខ្ញុំមកនូវព្រះនានាដែលពួកអ្នកយកវាមកគោរពសក្ការៈរួមនឹងអល់ឡោះជាម្ចាស់នោះ។ មិនដូច្នោះទេ រឿងនោះមិនដូចអ្វីដែលពួកអ្នកគិតស្មាននោះឡើយដែលថាអល់ឡោះជាម្ចាស់ទ្រង់មានដៃគូនោះ។ ផ្ទុយទៅវិញ អល់ឡោះទ្រង់គឺជាម្ចាស់ដែលមហាខ្លាំងពូកែដែលគ្មាននរណាម្នាក់អាចឈ្នះទ្រង់បានឡើយ ហើយទ្រង់មហាគតិបណ្ឌិតក្នុងការបង្កើត ការកំណត់ និងការចាត់ចែងរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងមិនបានតែងតាំងអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)នោះឡើយ លើកលែងតែទៅកាន់មនុស្សលោកទូទៅ ដើម្បីធ្វើជាអ្នកផ្តល់ដំណឹងរីករាយចំពោះអ្នកកោតខ្លាចថា ពួកគេនឹងទទួលបានឋានសួគ៌ និងដើម្បីធ្វើជាអ្នកព្រមានបន្លាចពួកប្រឆាំងនិងពួកប្រព្រឹត្តអាក្រក់ពីភ្លើងនរកប៉ុណ្ណោះ។ ប៉ុន្តែមនុស្សភាគច្រើនមិនបានដឹងអំពីរឿងនេះនោះឡើយ។ ប្រសិនបើពួកគេបានដឹងដូច្នោះនោះ ពួកគេប្រាកដជានឹងមិនបដិសេធអ្នកឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកមុស្ហរីគីនដែលសុំឲ្យទណ្ឌកម្មដែលគេបានព្រមានបន្លាចពួកគេឆាប់មកដល់នោះបាននិយាយថាៈ តើការសន្យាដាក់ទណ្ឌកម្មនោះនឹងកើតឡើងនៅពេលណា ប្រសិនបើពួកអ្នកជាអ្នកដែលនិយាយពិតចំពោះអ្វីដែលពួកអ្នកបានអះអាងថា វាគឺជាការពិតមែននោះ?"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកដែលសុំឲ្យទណ្ឌកម្មឆាប់មកដល់ទាំងនោះថាៈ ការសន្យាសម្រាប់ពួកអ្នកនោះ គឺនៅថ្ងៃមួយដែលត្រូវបានកំណត់ច្បាស់លាស់ដែលពួកអ្នកមិនអាចសុំពន្យារពេលសូម្បីតែមួយវិនាទី ហើយក៏មិនអាចសុំឲ្យវាមកដល់មុនសូម្បីមួយវិនាទីឡើយ ហើយថ្ងៃនោះ គឺជាថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកដែលប្រឆាំងនឹងអល់ឡោះបាននិយាយថាៈ ពួកយើងមិនជឿនឹងគម្ពីរគួរអានដែលមូហាំម៉ាត់អះអាងថា វាជាគម្ពីរដែលត្រូវបានគេបញ្ចុះមកឲ្យរូបគេនោះជាដាច់ខាត ហើយពួកយើងក៏មិនជឿនឹងគម្ពីរដែលត្រូវបានបញ្ចុះពីលើមេឃពីមុនមកនោះដែរ។ ហើយប្រសិនបើអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)បានឃើញនៅពេលដែលពួកបំពានទាំងនោះត្រូវបានតម្រៀបឲ្យឈរនៅចំពោះមុខម្ចាស់របស់ពួកគេនៅថ្ងៃបរលោកដើម្បីជំនុំជម្រះនោះ ពួកគេនឹងស្តីបន្ទោសគ្នាទៅវិញទៅមកដោយចោទគ្នាទៅវិញទៅមកឲ្យទទួលខុសត្រូវ ដោយពួកទន់ខ្សោយដែលដើរតាមមេដឹកនាំរបស់ពួកគេនោះនឹងនិយាយទៅកាន់មេដឹកនាំរបស់ពួកគេនៅក្នុងលោកិយថាៈ ប្រសិនបើពួកអ្នកមិនបាននាំពួកយើងឲ្យវង្វេងទេនោះ ប្រាកដជាពួកយើងនឹងក្លាយជាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងចំពោះបណ្តាពួកអ្នកនាំសារទ្រង់ជាមិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "ពួកមេដឹកនាំដែលក្រអឺតក្រទមមិនទទួលយកការពិត បាននិយាយទៅកាន់ពួកទន់ខ្សោយដែលដើរតាមពួកគេៈ តើពួកយើងបានហាមឃាត់ពួកអ្នកមិនឲ្យទទួលយកការចង្អុលបង្ហាញដែលព្យាការីមូហាំម៉ាត់បាននាំមកកាន់ពួកអ្នកឬ? គឺគ្មានទេ ផ្ទុយទៅវិញ ពួកអ្នកគឺជាពួកដែលបំពាន និងជាក្រុមដែលសាងបាបកម្ម និងបង្កវិនាសកម្ម។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកទន់ខ្សោយដែលដើរតាមមេដឹកនាំរបស់ពួកគេ បាននិយាយទៅកាន់មេដឹកនាំរបស់ពួកគេដែលក្រអឺតក្រទមមិនទទួលយកការពិតវិញថាៈ ផ្ទុយទៅវិញ ពួកអ្នកបានរារាំងពួកយើងអំពីការទទួលបានការចង្អុលបង្ហាញ តាមរយៈការប្រើឧបាយកលរបស់ពួកអ្នកមកលើពួកយើងទាំងយប់ទាំងថ្ងៃ នៅពេលដែលពួកអ្នកបានប្រើពួកយើងឲ្យប្រឆាំងចំពោះអល់ឡោះ និងឲ្យគោរពសក្ការៈទៅកាន់ម៉ាខ្លូកទាំងឡាយក្រៅពីអល់ឡោះ។ ហើយពួកគេបានលាក់ទុកនូវវិប្បដិសារីចំពោះការប្រឆាំងដែលពួកគេបានធ្វើកាលនៅលើលោកិយ នៅពេលដែលពួកគេបានឃើញទណ្ឌកម្មផ្ទាល់នឹងភ្នែក ហើយពួកគេបានដឹងថា ពិតណាស់ ពួកគេនឹងត្រូវគេដាក់ទណ្ឌកម្ម។ ហើយយើងបានដាក់ច្រវាក់នៅនឹងករបស់ពួកប្រឆាំង។ ការដែលពួកគេត្រូវបានគេតបស្នងបែបនេះ គឺគ្មានអ្វីក្រៅពីដោយសារតែពួកគេធ្លាប់គោរពសក្ការៈទៅកាន់អ្នកផ្សេងក្រៅពីអល់ឡោះ និងប្រព្រឹត្តនូវអំពើល្មើសកាលនៅលើលោកិយនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងមិនបានបញ្ជូនអ្នកនាំសារណាម្នាក់ទៅកាន់ភូមិស្រុកមួយក្នុងចំណោមភូមិស្រុកទាំងឡាយដើម្បីបន្លាចពួកគេពីទណ្ឌកម្មរបស់អល់ឡោះនោះឡើយ លើកលែងតែពួកមេដឹកនាំ ពួកដែលមានឋានៈបុណ្យសក្តិ និងពួកដែលមានទ្រព្យសម្បត្តិស្តុកស្តម្ភបាននិយាយថាៈ ពិតប្រាកដណាស់ ពួកយើងជាអ្នកដែលប្រឆាំងចំពោះអ្វីដែលពួកអ្នក(ឱអ្នកនាំសារទាំងឡាយ)ត្រូវបានគេតែងតាំងមក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកដែលមានឋានៈសក្តិទាំងនោះបាននិយាយដោយភាពក្រអឺតក្រទម និងអំណួតថាៈ ពួកយើងជាអ្នកដែលមានទ្រព្យសម្បត្តិ និងកូនចៅច្រើនជាងគេ។ ចំណែកឯអ្វីដែលពួកអ្នកអះអាងថា ពួកយើងនឹងត្រូវគេដាក់ទណ្ឌកម្មនោះ គឺជាការកុហកប៉ុណ្ណោះ។ ពិតណាស់ ពួកយើងនឹងមិនត្រូវបានគេដាក់ទណ្ឌកម្មឡើយ មិនថានៅលើលោកិយ ឬនៅថ្ងៃបរលោកនោះទេ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកដែលត្រូវបានគេបោកបញ្ឆោតដោយសារតែឧបការគុណដែលពួកគេបានទទួលបានទាំងនោះថាៈ ម្ចាស់របស់ខ្ញុំទ្រង់បើកទូលាយនូវលាភសក្ការៈ(របស់ទ្រង់)ចំពោះជនណាដែលទ្រង់មានចេតនាដើម្បីសាកល្បងដល់គេ ថាតើរូបគេដឹងគុណ ឬក៏រមិលគុណ? ហើយទ្រង់ត្បិតត្បៀតលាភសក្ការៈទៅចំពោះជនណាដែលទ្រង់មានចេតនា ដើម្បីសាកល្បងដល់គេផងដែរ ថាតើគេទ្រាំអត់ធ្មត់ ឬខឹងសម្បា? ក៏ប៉ុន្តែ មនុស្សលោកភាគច្រើនមិនបានដឹងឡើយថា ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់មហាគតិបណ្ឌិតបំផុត។ ទ្រង់មិនកំណត់កិច្ចការណាមួយនោះឡើយ លើកលែងតែមានបុព្វហេតុច្បាស់លាស់ ដែលមានតែអ្នកដែលមានចំណេះដឹងប៉ុណ្ណោះដែលដឹង។ ចំណែកឯអ្នកដែលល្ងង់ខ្លៅវិញ គឺមិនដឹងឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ទ្រព្យសម្បត្តិ និងកូនចៅរបស់ពួកអ្នកដែលពួកអ្នកមានមោទនភាពជាមួយវានោះ មិនអាចនាំពួកអ្នកទៅកាន់ការពេញចិត្តពីអល់ឡោះនោះឡើយ ក៏ប៉ុន្តែអ្នកដែលមានជំនឿលើអល់ឡោះ និងបានសាងទង្វើកុសលទៅវិញទេដែលនឹងទទួលបានផលបុណ្យទ្វេដងនោះ។ ជាការពិតណាស់ ទ្រព្យសម្បត្តិអាចធ្វើឲ្យគេខិតជិតទ្រង់បានតាមរយៈការបរិច្ចាគវាក្នុងមាគ៌ារបស់អល់ឡោះ ហើយកូនចៅ(ក៏អាចធ្វើឲ្យគេខិតជិតទ្រង់បានដែរ)តាមរយៈការបួងសួងរបស់កូនចៅឲ្យគេ។ ដូច្នេះ បណ្តាអ្នកមានជំនឿដែលជាអ្នកសាងទង្វើកុសលនោះ ពួកគេនឹងទទួលបានផលបុណ្យទ្វេដងនៃទង្វើកុសលដែលពួកគេបានសាង ហើយពួកគេនឹងស្ថិតនៅកន្លែងដ៏ខ្ពង់ខ្ពស់បំផុតនៃឋានសួគ៌ ជាអ្នកដែលមានសុខសុវត្ថិភាពអំពីអ្វីដែលពួកគេភ័យខ្លាច ដូចជាទណ្ឌកម្ម សេចក្តីស្លាប់ និងការកាត់ផ្តាច់នូវឧបការគុណ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកប្រឆាំងដែលព្យាយាមបំផុតក្នុងការបង្វែរមនុស្សពីបណ្តាភស្តុតាងរបស់យើង និងបានប្រឹងប្រែងដើម្បីសម្រេចគោលបំណងរបស់ពួកគេនោះ ពួកទាំងនោះហើយគឺជាពួកដែលទទួលការខាតបង់នៅក្នុងលោកិយ ហើយនិងត្រូវទទួលនូវទណ្ឌកម្មនៅថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលថាៈ ជាការពិតណាស់ ម្ចាស់របស់ខ្ញុំទ្រង់បើកទូលាយនូវលាភសក្ការៈ(របស់ទ្រង់)ចំពោះជនណាដែលទ្រង់មានចេតនាក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់ ហើយទ្រង់ត្បិតត្បៀតវាទៅចំពោះជនណាដែលទ្រង់មានចេតនាក្នុងចំណោមពួកគេ។ ហើយអ្វីមួយដែលពួកអ្នកបានបរិច្ចាគក្នុងមាគ៌ារបស់អល់ឡោះនោះ ពិតប្រាកដណាស់ទ្រង់នឹងជំនួសវាឲ្យពួកអ្នកវិញនៅក្នុងលោកិយ ដោយប្រទានឲ្យពួកអ្នកនូវអ្វីដែលល្អប្រសើជាងវាទៅទៀត ហើយ(ទ្រង់នឹងជំនួសឲ្យ)នៅថ្ងៃបរលោកនោះ ដោយ(ការតបស្នង)ផលបុណ្យដ៏ច្រើនលើសលប់។ ហើយអល់ឡោះជាម្ចាស់ទ្រង់ជាអ្នកដែលប្រទានលាភសក្ការៈដ៏ល្អបំផុត។ ដូច្នេះ ជនណាហើយដែលស្វែងរកលាភសក្ការៈនោះ ចូរឲ្យគេពឹងផ្អែកទៅកាន់ទ្រង់ចុះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នកចងចាំ(ឱអ្នកនាំសារមូហាំម៉ាត់) នៅថ្ងៃដែលអល់ឡោះទ្រង់ប្រមូលផ្តុំពួកគេទាំងអស់គ្នា បន្ទាប់មក ទ្រង់មានបន្ទូលទៅកាន់ពួកម៉ាឡាអ៊ីកាត់ក្នុងលក្ខណៈស្តីបន្ទោសចំពោះពួកមុស្ហរីគីនថាៈ តើពួកទាំងនោះឬដែលពួកគេធ្លាប់គោរពសក្ការៈមកចំពោះពួកអ្នកនៅក្នុងជីវិតលោកិយផ្សេងពីអល់ឡោះនោះ?"
    },
    {
      "resource_id": 792,
      "text": "ពួកម៉ាឡាអ៊ីកាត់បានឆ្លើយតបថាៈ ទ្រង់មហាស្អាតស្អំ មហាខ្ពង់ខ្ពស់! ទ្រង់គឺជាអ្នកគាំពារពួកយើង មិនមែនពួកគេឡើយ។ ពិតណាស់ រវាងពួកយើង និងពួកគេគ្មានភាពជាអ្នកគាំពារអ្វីឡើយ។ ផ្ទុយទៅវិញ ពួកមុស្ហរីគីនទាំងនោះ ពួកគេបានគោរពសក្ការៈទៅចំពោះពពួកស្ហៃតន ដែលពួកស្ហៃតនទាំងនោះបានតំណែងខ្លួនជាម៉ាឡាអ៊ីកាត់។ ដូច្នេះ ពួកគេក៏នាំគ្នាគោរពសក្ការៈចំពោះពួកវា(ស្ហៃតន)ផ្សេងពីអល់ឡោះ ដោយភាគច្រើននៃពួកគេ គឺមានជំនឿចំពោះពពួកស្ហៃតននោះ។"
    },
    {
      "resource_id": 792,
      "text": "នៅថ្ងៃប្រមូលផ្តុំនិងជំនុំជម្រះ(ថ្ងៃបរលោក)នោះ ពួកដែលត្រូវបានគោរពសក្ការៈនោះ មិនអាចផ្តល់ផលប្រយោជន៍ ឬក៏បង្កគ្រោះថ្នាក់អ្វីទៅដល់ពួកដែលបានគោរពសក្ការៈចំពោះពួកវាកាលនៅក្នុងលោកិយផ្សេងពីអល់ឡោះនោះឡើយ។ ហើយយើងបានមានបន្ទូលទៅកាន់ពួកដែលបំពានលើខ្លួនឯងដោយការប្រឆាំង និងការប្រព្រឹត្តល្មើសថាៈ ចូរពួកអ្នកភ្លក្សចុះនូវទណ្ឌកម្មភ្លើងនរកដែលពួកអ្នកធ្លាប់បដិសេធ(មិនជឿ)នឹងវាកាលនៅលើលោកិយនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលបណ្តាវាក្យខណ្ឌរបស់យើងដ៏ច្បាស់លាស់ដែលគ្មានការមន្ទិលសង្ស័យនៅក្នុងវាដែលត្រូវបានបញ្ចុះទៅលើអ្នកនាំសាររបស់យើងនោះត្រូវបានគេសូត្រឲ្យពួកមុស្ហរីគីនដែលបដិសេធទាំងនោះស្តាប់ ពួកគេបាននិយាយថាៈ បុរសម្នាក់នេះ(ព្យាការីមូហាំម៉ាត់)ដែលនាំនូវវាក្យខណ្ឌទាំងនោះមក គឺគ្មានគោលបំណងអ្វីក្រៅពីចង់បង្វែរពួកអ្នកចេញពីសាសនាដូនតារបស់ពួកអ្នកឡើយ។ ហើយពួកគេបាននិយាយថាៈ គម្ពីរគួរអាននេះ គ្មានអ្វីក្រៅពីការភូតកុហកដែលមូហាំម៉ាត់បានប្រឌិតវាឡើង ហើយថាវាមកពីអល់ឡោះនោះឡើយ។ ហើយពួកដែលបានប្រឆាំងនឹងអល់ឡោះបាននិយាយចំពោះគម្ពីរគួរអាន នៅពេលដែលវាបានមកដល់ពួកគេថាៈ គម្ពីរគួរអាននេះគ្មានអ្វីក្រៅពីមន្តអាគមយ៉ាងច្បាស់លាស់ ដើម្បីបំបែកបំបាក់រវាងប្តីប្រពន្ធ និងរវាងឪពុកនិងកូនតែប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងមិនបានប្រទានគម្ពីរណាមួយដល់ពួកគេដែលពួកគេបានអានវា រហូតដល់វា(គម្ពីរនោះ)បានបង្ហាញប្រាប់ពួកគេថាៈ ពិតប្រាកដណាស់ គម្ពីរគួរអាននេះ គឺជាការភូតកុហកដែលព្យាការីមូហាំម៉ាត់បានប្រឌិតវាឡើងនោះទេ ហើយយើងក៏មិនបានបញ្ជូនអ្នកនាំសារណាម្នាក់ដែលព្រមានបន្លាចពួកគេពីទណ្ឌកម្មរបស់អល់ឡោះទៅកាន់ពួកគេ មុននឹង(យើង)បញ្ជូនអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ទៅកាន់ពួកគេនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រជាជាតិជំនាន់មុនៗ ដូចជា ក្រុមអាទ ក្រុមសាមូទ និងក្រុមរបស់ព្យាការីលូត បានបដិសេធ(មិនជឿចំពោះអ្នកនាំសាររបស់ពួកគេ)។ ហើយពួកមុស្ហរីគីននៃក្រុមរបស់អ្នកនេះ(ពួកមុស្ហរីគីនម៉ាក្កះ) មិនទាន់បានទទួល សូម្បីតែមួយភាគដប់នៃអ្វីដែលប្រជាជាតិជំនាន់មុនទទួលបាននោះផង ដូចជាភាពខ្លាំងក្លា និងភាពខ្លាំងពូកែ ទ្រព្យសម្បត្តិ និងមានគ្នាច្រើន តែពួកគេសុទ្ធតែបដិសេធ(មិនជឿ)លើអ្នកនាំសាររបស់ពួកគេ។ ដូច្នេះ អ្វីដែលគេបានផ្តល់ឲ្យពួកគេនៃទ្រព្យសម្បត្តិ ភាពខ្លាំងក្លា និងមានគ្នាច្រើននោះ គឺគ្មានផលប្រយោជន៍អ្វីដល់ពួកគេឡើយ។ ដូចនេះ ទណ្ឌកម្មរបស់យើងបានធ្លាក់ទៅលើពួកគេ។ ហេតុនេះ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពិចារណាមើលចុះថា តើការមិនពេញចិត្តរបស់យើង និងទណ្ឌកម្មរបស់យើងទៅចំពោះពួកគេនោះយ៉ាងដូចម្តេចដែរ?"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកមុស្ហរីគីនទាំងនោះថាៈ ពិតណាស់ ខ្ញុំសូមផ្តល់ការណែនាំ និងទូន្មានដល់ពួកអ្នកនូវរឿងមួយប៉ុណ្ណោះ នោះគឺ ចូរពួកអ្នកក្រោកឈរពីរនាក់ក៏បាន ម្នាក់ឯងក៏បាន ដោយស្មោះសចំពោះអល់ឡោះ។ បន្ទាប់មក ចូរពួកអ្នកគិតពិចារណាពីជីវប្រវត្តិមិត្តភក្តិរបស់ពួកអ្នក(ព្យាការីមូហាំម៉ាត់) ហើយអ្វីដែលពួកអ្នកបានដឹងអំពីប្រាជ្ញារបស់គាត់ ភាពសច្ចៈរបស់គាត់ និងភាពស្មោះត្រង់របស់គាត់ នោះវានឹងបញ្ជាក់ច្បាស់ដល់ពួកអ្នកថា ពិតណាស់ រូបគាត់(ព្យាការីមូហាំម៉ាត់)មិនមែនជាមនុស្សវិកលចរិតនោះទេ។ រូបគាត់គ្មានអ្វីក្រៅពីជាអ្នកដាស់តឿងព្រមានពួកអ្នកពីទណ្ឌកម្មដ៏ខ្លាំងក្លាប៉ុណ្ណោះ ប្រសិនបើពួកអ្នកមិនព្រមសារភាពកំហុសចំពោះអល់ឡោះពីទង្វើស្ហ៊ីរិកទេនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ទៅកាន់ពួកមុស្ហរីគីនដែលបដិសេធទាំងនោះថាៈ អ្វីដែលខ្ញុំទាមទារពីពួកអ្នកនៃផលបុណ្យទៅលើអ្វីដែលខ្ញុំបាននាំមកឲ្យពួកអ្នក ដូចជាការចង្អុលបង្ហាញ និងប្រការល្អនោះ ពិតណាស់ វាគឺសម្រាប់ពួកអ្នកប៉ុណ្ណោះ។ ចំណែកឯផលបុណ្យរបស់ខ្ញុំ គឺស្ថិតនៅលើអល់ឡោះជាម្ចាស់តែមួយគត់ ហើយទ្រង់ជាអ្នកដែលធ្វើសាក្សីលើអ្វីៗទាំងអស់។ ដូច្នេះ ទ្រង់នឹងធ្វើសាក្សីថា ពិតប្រាកដណាស់ រូបខ្ញុំពិតជាបានផ្សព្វផ្សាយដល់ពួកអ្នករួចហើយ ហើយទ្រង់ក៏នឹងធ្វើសាក្សីលើទង្វើទាំងឡាយរបស់ពួកអ្នក ហើយទ្រង់នឹងធ្វើការតបស្នងឲ្យពួកអ្នកយ៉ាងពេញលេញ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលចុះថាៈ ពិតប្រាកដណាស់ ម្ចាស់របស់ខ្ញុំបានឲ្យប្រការពិតយកឈ្នះលើប្រការមិនពិត ហើយប្រការមិនពិតក៏បានក្លាយជាអសារបង់។ ហើយទ្រង់ដឹងបំផុតនូវប្រការអាថ៌កំបាំងទាំងឡាយ។ គ្មានអ្វីមួយដែលនៅលើមេឃជាច្រើនជាន់ និងនៅលើផែនដីអាចលាក់បាំងពីទ្រង់បានឡើយ ហើយទង្វើទាំងឡាយនៃខ្ញុំបម្រើរបស់ទ្រង់នោះ ក៏មិនអាចលាក់បាំងពីទ្រង់បានដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកមុស្ហរីគីនដែលបដិសេធទាំងនោះថាៈ ការពិតបានមកដល់ហើយ នោះគឺសាសនាឥស្លាម ហើយប្រការមិនពិតក៏បានរលាយបាត់បង់ ដែលមិនបន្សល់នូវស្លាកស្នាម ឬថាមពលអ្វីឡើយ ហើយវាក៏មិនអាចវិលត្រឡប់សារជាថ្មីនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកមុស្ហរីគីនដែលបដិសេធទាំងនោះថាៈប្រសិនបើខ្ញុំវង្វេងចេញពីការពិតចំពោះអ្វីដែលខ្ញុំបានផ្សព្វផ្សាយទៅកាន់ពួកអ្នកនោះ ពិតណាស់ គ្រោះថ្នាក់នៃការវង្វេងរបស់ខ្ញុំនោះ គឺធ្លាក់មកលើខ្ញុំតែម្នាក់គត់ដោយគ្មានប៉ះពាល់អ្វីដល់ពួកអ្នកនោះឡើយ។ តែប្រសិនបើខ្ញុំទទួលបានការចង្អុលបង្ហាញវិញនោះ គឺដោយសារតែម្ចាស់របស់ខ្ញុំបានផ្តល់វ៉ាហ៊ីឲ្យខ្ញុំដឹងប៉ុណ្ណោះ។ ពិតប្រាកដណាស់ ទ្រង់មហាឮបំផុតចំពោះពាក្យសំដីនៃខ្ញុំបម្រើរបស់ទ្រង់ ហើយទ្រង់នៅជិតបំផុតដោយគ្មានពាក្យសម្តីណាមួយរបស់ខ្ញុំដែលបាននិយាយ ទ្រង់ស្តាប់មិនឮនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)បានឃើញ នៅពេលដែលពួកដែលបដិសេធទាំងនោះមានការភ័យខ្លាចនៅពេលដែលពួកគេបានឃើញទណ្ឌកម្មផ្ទាល់នឹងភ្នែកនៅថ្ងៃបរលោក ដោយនៅពេលនោះ ពួកគេគ្មានកន្លែងរត់គេចពីទណ្ឌកម្មឡើយ ហើយក៏គ្មានកន្លែងជ្រកកោនណាដែលពួកគេអាចជ្រកកោនបាននោះដែរ។ ហើយពួកគេត្រូវបានគេចាប់យកពីកន្លែងដ៏ជិតដែលងាយស្រួលក្នុងការមើល(ដោយគ្រាន់តែក្រឡេកភ្នែកបន្តិច គឺអាចមើលឃើញហើយ)។ ប្រសិនបើអ្នកបានឃើញដូច្នោះនោះ ប្រាកដជាអ្នកបានឃើញរឿងមួយដ៏ធំធេង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលពួកគេបានឃើញកន្លែងវិលត្រឡប់របស់ពួកគេ ពួកគេបាននិយាយថាៈ ពួកយើងមានជំនឿហើយនឹងថ្ងៃបរលោក។ តើពួកគេទទួលយកសេចក្តីជំនឿយ៉ាងដូចម្តេច ខណៈដែលកន្លែងដែលគេទទួលយកជំនឿបានឃ្លាតឆ្ងាយពីពួកគេ ដោយពួកគេបានចាកចេញពីលោកិយដែលជាឋានសាងទង្វើមិនមែនឋានតបស្នង ទៅកាន់ឋានបរលោកដែលជាឋានតបស្នងមិនមែនជាឋានសាងទង្វើហើយនោះ?"
    },
    {
      "resource_id": 792,
      "text": "តើការមានជំនឿនោះកើតឡើងចំពោះពួកគេ ហើយគេទទួលយកយ៉ាងដូចម្តេច ខណៈដែលពួកគេធ្លាប់បានប្រឆាំងនឹងទ្រង់កាលនៅលើលោកិយហើយនោះ ហើយពួកគេបានចោទប្រកាន់ខុសយ៉ាងឆ្ងាយចំពោះការពិត ដោយពួកគេបាននិយាយចោទប្រកាន់ទៅលើអ្នកនាំសារមូហាំម៉ាត់ថា ជាគ្រូមន្តអាគម ជាគ្រូទាយ និងជាកវីនិពន្ធនោះ?"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកដែលបដិសេធទាំងនោះត្រូវបានគេរារាំងពីការទទួលបាននូវអ្វីដែលពួកគេប្រាថ្នានៃរសជាតិជីវិត(ក្នុងថ្ងៃបរលោក) និងត្រូវបានគេរារាំងអំពីការសារភាពកំហុសពីការប្រឆាំង និងការរួចចាកផុតពីភ្លើងនរក ព្រមទាំងត្រូវបានគេរារាំងពីការវិលត្រឡប់ទៅកាន់ជីវិតលោកិយម្តងទៀត ដូចដែលគេបានធ្វើចំពោះប្រជាជាតិជំនាន់មុនៗដែលបានបដិសេធដូចពួកគេនោះដែរ។ ពិតប្រាកដណាស់ ពួកគេធ្លាប់មានភាពមន្ទិលសង្ស័យចំពោះអ្វីដែលបណ្តាអ្នកនាំសារបាននាំមកកាន់ពួកគេ ដូចជាការគោរពសក្ការៈទៅចំពោះអល់ឡោះតែមួយគត់ និងការមានជំនឿចំពោះការពង្រស់ឡើងវិញ ជាការសង្ស័យដែលនាំពួកគេទៅរកភាពគ្មានជំនឿ។"
    }
  ],
  "meta": {
    "translation_name": "Khmer Mokhtasar",
    "author_name": "Khmer Mokhtasar",
    "filters": { "resource_id": 792, "chapter_number": "34" }
  }
}
