{
  "translations": [
    {
      "resource_id": 88,
      "text": "I lavdëruar qoftë Allahu, të Cilit i përket gjithçka që ndodhet në qiej dhe në Tokë! I lavdëruar qoftë Ai edhe në jetën tjetër! Ai është i Gjithëdijshëm dhe i Urtë."
    },
    {
      "resource_id": 88,
      "text": "Ai di çfarë hyn në tokë dhe çfarë del prej saj, çfarë zbret nga qielli dhe çfarë ngrihet drejt tij. Ai është Mëshirëploti dhe Falësi."
    },
    {
      "resource_id": 88,
      "text": "Jobesimtarët thonë: “Nuk do të na vijë Ora (e Kiametit)”! Thuaju: “Po, për Zotin tim! Me siguri që ajo do t’ju vijë”! Ai i di të gjitha të fshehtat. Atij nuk mund t’i fshihet asnjë grimë as në qiej, as në Tokë e nuk ka asgjë më të vogël apo më të madhe se ajo, që të mos jetë shënuar në Librin e qartë."
    },
    {
      "resource_id": 88,
      "text": "(Kiameti do t’ju vijë) me qëllim që Ai të shpërblejë ata që besojnë dhe bëjnë vepra të mira. Për njerëz të tillë do të ketë falje dhe begati të mrekullueshme."
    },
    {
      "resource_id": 88,
      "text": "Ndërsa për ata që luftojnë kundër shpalljeve Tona, duke u përpjekur që t’i pengojnë ato, do të ketë dënim të tmerrshëm dhe të dhembshëm."
    },
    {
      "resource_id": 88,
      "text": "Ata, të cilëve u është dhënë dituria, e shohin se ajo, që të është zbritur ty nga Zoti yt, është e vërteta, e cila të udhëzon në rrugën e të Plotfuqishmit dhe të Denjit për çdo lavd."
    },
    {
      "resource_id": 88,
      "text": "Ndërsa jobesimtarët thonë: “A doni t’ju tregojmë një njeri<sup foot_note=195757>1</sup> që pretendon se, kur të shpërbëheni plotësisht e të bëheni pluhur, ju, me siguri do të rikrijoheni nga e para?"
    },
    {
      "resource_id": 88,
      "text": "A po trillon gënjeshtra për Allahun apo është i çmendur?” (Nuk është kështu), por ata që nuk besojnë në jetën tjetër, do të dënohen dhe janë në humbje të madhe."
    },
    {
      "resource_id": 88,
      "text": "Vallë, a nuk shohin ata çfarë ka para tyre e pas tyre në qiell dhe në Tokë? Sikur të donim, Ne do t’i fundosnim ata në tokë ose do të hidhnim mbi ta copa nga qielli. Me të vërtetë, në këtë ka shenjë për çdo rob që kthehet tek Allahu me pendesë."
    },
    {
      "resource_id": 88,
      "text": "Me të vërtetë, Ne i dhamë Davudit mirësi prej Nesh (dhe thamë): “O male dhe zogj! Lavdërojeni emrin Tim bashkë me Davudin”. Ne ia zbutëm atij hekurin,"
    },
    {
      "resource_id": 88,
      "text": "(dhe i thamë): “Puno parzmore të gjera! Thuri ato me maja të barazpeshuara dhe bëj vepra të mira! Pa dyshim, Unë shoh çfarë punoni ju.”"
    },
    {
      "resource_id": 88,
      "text": "Sulejmanit Ne ia nënshtruam erën, me të cilën udhëtimin e një muaji ai e bënte brenda një paraditeje ose një pasditeje. Ne i dhamë atij një burim të rrjedhshëm bakri të shkrirë dhe xhinde që i bëmë të punonin para syve të tij, me urdhrin e Zotit të tij. Këdo prej tyre që largohet nga urdhri ynë, do ta bëjmë që të shijojë dënimin e Zjarrit."
    },
    {
      "resource_id": 88,
      "text": "Ata punonin për atë çfarë të dëshironte: faltore dhe statuja, enë të gjera si puse dhe kazanë të mëdhenj të palëvizshëm. “O familje e Davudit! Bëni falënderim (për Allahun)!” Megjithatë, pak nga robërit e Mi, janë falënderues."
    },
    {
      "resource_id": 88,
      "text": "Kur Ne ia caktuam atij vdekjen, atyre<sup foot_note=195759>1</sup> nuk u dha shenjë askush për vdekjen e tij, pos krimbit të drurit<sup foot_note=195758>2</sup>. Dhe, kur u rrëzua (Sulejmani), u bë e qartë se, sikur ta dinin xhindet të padukshmen, nuk do të vijonin në dënimin e poshtëruar."
    },
    {
      "resource_id": 88,
      "text": "Vendbanimi i Sebës ishte një shenjë e qartë për banorët e tij: dy kopshte në të djathtë dhe në të majtë të lumit. (Ne u thamë atyre): “Hani nga ato që ju ka dhënë Zoti juaj dhe falënderojeni Atë. I mrekullueshëm është vendi juaj dhe Falës i madh është Zoti juaj!”"
    },
    {
      "resource_id": 88,
      "text": "Por ata nuk ua vunë veshin (fjalëve Tona), prandaj Ne lëshuam mbi ta ujërat e digës dhe dy kopshtet e tyre ua zëvendësuam me kopshte të tjera, me fruta të hidhëta marine dhe pak lotusë."
    },
    {
      "resource_id": 88,
      "text": "Ne i dënuam kështu si pasojë e mosbesimit dhe e mosmirënjohjes së tyre. Vallë, a dënojmë Ne tjetërkënd, përveç mosmirënjohësve?"
    },
    {
      "resource_id": 88,
      "text": "Midis atyre dhe qyteteve që i kemi bekuar, Ne vendosëm vendbanime të dukshme buzë rrugës dhe e bëmë të lehtë udhëtimin (duke u thënë): “Udhëtoni të sigurt nëpër to natë e ditë!”"
    },
    {
      "resource_id": 88,
      "text": "Por ata thanë: “O Zoti ynë, bëje më të madhe largësinë e udhëtimeve tona”. kështu ata e ngarkuan veten me gjynahe dhe Ne i bëmë ata rrëfenja dhe i përndamë plotësisht. Sigurisht, në këtë, ka shenja si mësime për çdo të durueshëm dhe falënderues."
    },
    {
      "resource_id": 88,
      "text": "Me të vërtetë, hamendja e Iblisit për ata u vërtetua; ata shkuan pas tij, përveç një grupi besimtarësh të vërtetë."
    },
    {
      "resource_id": 88,
      "text": "Por ai (Iblisi) nuk ka pasur kurrfarë pushteti mbi ta. Ne vetëm kemi dashur të zbulojmë se kush beson në jetën tjetër e kush dyshon në të. Zoti yt është Mbikëqyrës i çdo gjëje."
    },
    {
      "resource_id": 88,
      "text": "Thuaju (o Muhamed): “Thirrini ata që i hyjnizoni krahas Allahut! Ata nuk kanë pushtet as sa pesha e një thërrmije, qoftë në qiej apo në Tokë; për ata nuk ka pjesë as në qiej, as në Tokë dhe Allahu nuk ka asnjë ndihmës nga radhët e tyre.”"
    },
    {
      "resource_id": 88,
      "text": "Asnjë ndërmjetësim tek Ai nuk bën dobi, përveçse për atë që Ai jep leje. Kur t’u hiqet frika nga zemrat e tyre, ata do të thonë: “Çfarë tha Zoti juaj?” dhe do të përgjigjen: “Të vërtetën! Ai është i Lartësuar dhe i Madhërishëm.”"
    },
    {
      "resource_id": 88,
      "text": "Thuaju: “Kush ju furnizon ju prej qiejve dhe prej Tokës?” - Thuaju: “Allahu! Ne nuk mund të jemi që të dyja palët në rrugën e drejtë, ose ju, ose ne jemi në humbje të qartë!”"
    },
    {
      "resource_id": 88,
      "text": "Thuaju: “Ju, nuk do të pyeteni për atë që kemi gabuar ne, as ne nuk do të përgjigjemi për atë që bëni ju.”"
    },
    {
      "resource_id": 88,
      "text": "Thuaju: “Ne do të na mbledhë Zoti ynë e do të gjykojë ndërmjet nesh me drejtësi. Ai është Gjykatës i drejtë e i Gjithëdijshëm.”"
    },
    {
      "resource_id": 88,
      "text": "Thuaju: “M’i tregoni ata, që ia vishni Atij si ortakë.” Kurrsesi, ata nuk mund të jenë ortakë të Tij. Ai është Allahu (Një i Vetëm), i Plotfuqishmi dhe i Urti."
    },
    {
      "resource_id": 88,
      "text": "Ne të kemi dërguar ty (o Muhamed) vetëm si sjellës të lajmit të mirë dhe paralajmërues për të gjithë njerëzimin, por shumica e njerëzve nuk dinë."
    },
    {
      "resource_id": 88,
      "text": "Ata thonë: “Kur do të vijë ky premtim (Kiameti), nëse ju thoni të vërtetën?”"
    },
    {
      "resource_id": 88,
      "text": "Thuaju atyre: “Dita juaj tashmë është caktuar. Ju nuk do të mund ta shtyni atë e as ta shpejtoni, qoftë edhe për një çast.”"
    },
    {
      "resource_id": 88,
      "text": "Ata që nuk besojnë, thonë: “Ne nuk do të besojmë kurrsesi në këtë Kuran, as në ato që janë zbritur para tij”. Eh, sikur t’i shihje keqbërësit duke dalë para Zotit të tyre dhe duke shkëmbyer akuza me njëri-tjetrin. Të dobëtit do t’u thonë atyre që madhështoheshin: “Sikur të mos ishit ju, ne do të ishim besimtarë”."
    },
    {
      "resource_id": 88,
      "text": "Ata që madhështoheshin, do t’u thonë atyre që i quanin për të dobët: “Vallë, ne ju penguam nga udhëzimi i Allahut, kur ju erdhi juve?! Jo, por ju jeni keqbërës!”"
    },
    {
      "resource_id": 88,
      "text": "Ndërsa të dobëtit do t’u thonë atyre që madhështoheshin: “Nuk është kështu! Ju keni komplotuar natë e ditë, duke na urdhëruar, që ta mohonim Allahun dhe t’i vishnim Atij (zota të tjerë) të barabartë me Atë”. Dhe ata do ta fshehin pikëllimin, kur ta shohin dënimin. Ne do të vëmë vargonj në qafat e atyre që mohuan. A do të ndëshkohen ndryshe, veçse sipas asaj që kanë bërë?!"
    },
    {
      "resource_id": 88,
      "text": "Në çdo vendbanim që Ne kemi nisur ndonjë të dërguar, ata që bënin jetë luksoze thoshin: “Me të vërtetë, ne nuk besojmë në mesazhin që keni sjellë!”"
    },
    {
      "resource_id": 88,
      "text": "Dhe thanë: “Ne kemi më shumë pasuri dhe fëmijë, prandaj ne nuk do të jemi të dënuar.”"
    },
    {
      "resource_id": 88,
      "text": "Thuaju: “Pa dyshim, Zoti im ia shton riskun ose ia pakëson kujt të dojë, por shumica e njerëzve nuk e dinë këtë.”"
    },
    {
      "resource_id": 88,
      "text": "As pasuria juaj, as fëmijët tuaj nuk do t’ju afrojnë më shumë te Ne, por vetëm ata që besojnë dhe bëjnë vepra të mira (e meritojnë këtë). Ata do të kenë shpërblim të shumëfishtë për atë që kanë bërë dhe do të jenë të sigurt në banesa të larta (në Xhenet)."
    },
    {
      "resource_id": 88,
      "text": "Ndërsa, ata që përpiqen t’i luftojnë shpalljet Tona, ata do të dënohen."
    },
    {
      "resource_id": 88,
      "text": "Thuaj: “Me të vërtetë, Zoti im i jep begati të bollshme kujt të dojë nga robërit e Tij dhe ia pakëson kujt të dojë. Ai ua zëvendëson atë që e ndani ju; Ai është Dhuruesi më i mirë.”"
    },
    {
      "resource_id": 88,
      "text": "Ditën, kur do t’i tubojë të gjithë, do t’u thotë engjëjve: “Vallë, këta ju ju adhuronin?”"
    },
    {
      "resource_id": 88,
      "text": "Ata do të thonë: “Qofsh i lavdëruar Ti, o Zoti ynë! Ti je Mbrojtësi ynë, jo ata. Ata adhuronin xhindet dhe shumica e mohuesve u besonin atyre.”"
    },
    {
      "resource_id": 88,
      "text": "Atë Ditë ata nuk do të mund t’i bëjnë as dobi, as dëm njëri tjetrit. Ne do t’u themi keqbërësve: “Shijoni dënimin e zjarrit të cilin e keni mohuar!”"
    },
    {
      "resource_id": 88,
      "text": "Kur iu lexohen atyre shpalljet Tona të qarta, ata (paganët e Mekës) thonë: “Ky (Muhamedi a.s.) është vetëm njeri, që dëshiron t’ju largojë nga ajo që etërit tuaj kanë adhuruar”. Dhe ata thonë: “Ky (Kuran) nuk është asgjë tjetër veçse një gënjeshtër e trilluar!” Dhe, kur u vjen e Vërteta, jobesimtarët thonë: “Kjo është vetëm magji e qartë!”"
    },
    {
      "resource_id": 88,
      "text": "Ne nuk u kemi dërguar asnjë Libër, për ta mësuar ata dhe Ne nuk u kemi dërguar atyre para teje asnjë paralajmërues."
    },
    {
      "resource_id": 88,
      "text": "Ata, që kanë qenë para tyre, i mohuan shpalljet Tona. Ata ishin dhjetë herë më të begatë dhe më të fuqishëm (se idhujtarët e Mekës) e, megjithatë, i quajtën gënjeshtarë të dërguarit e Mi. Eh, si ka qenë dënimi Im (ndaj tyre)!"
    },
    {
      "resource_id": 88,
      "text": "Thuaj (o Muhamed): “Unë ju këshilloj vetëm një gjë: ngrihuni sinqerisht për Allahun, dy nga dy ose një nga një, e pastaj gjykoni për shokun tuaj (Muhamedin) që nuk është i çmendur. Ai është dërguar vetëm që t’ju paralajmërojë para një dënimi të rëndë.”"
    },
    {
      "resource_id": 88,
      "text": "Thuaj: “Çfarëdo shpërblimi, që mund t’ju kem kërkuar, ai qoftë për ju. Shpërblimi im është vetëm tek Allahu; Ai është dëshmitar për çdo gjë”."
    },
    {
      "resource_id": 88,
      "text": "Thuaj: “Pa dyshim, Zoti im shpall të Vërtetën. Ai është i Gjithëdijshëm për të gjitha të fshehtat.”"
    },
    {
      "resource_id": 88,
      "text": "Thuaj: “E vërteta erdhi, kurse e pavërteta është fshirë e nuk mund të shfaqet përsëri.”"
    },
    {
      "resource_id": 88,
      "text": "Thuaj: “Nëse gaboj, unë gaboj vetëm për dëmin tim e, nëse udhëzohem në rrugën e drejtë, kjo është nga shpallja e Zotit tim. Ai, me të vërtetë, i dëgjon të gjitha dhe është afër”."
    },
    {
      "resource_id": 88,
      "text": "Sikur t’i shihje jobesimtarët, kur të frikësohen (gjatë ringjalljes)! Ata nuk do të kenë nga ikin dhe do të nxirren prej varreve të tyre."
    },
    {
      "resource_id": 88,
      "text": "Pastaj do të thonë: “Ne tashmë besojmë.” Por si do ta përvetësojnë (besimin) nga një vend aq i largët (prej kësaj bote, ku vlen besimi)?!"
    },
    {
      "resource_id": 88,
      "text": "Në të vërtetë, ata e mohuan besimin më parë (në këtë botë) dhe e përgënjeshtruan të padukshmen prej së largëti."
    },
    {
      "resource_id": 88,
      "text": "Një pengesë do të vendoset midis tyre dhe asaj që dëshironin, ashtu siç është bërë me të ngjashmit e tyre më parë. Me të vërtetë, ata të gjithë kanë qenë në dyshim të madh."
    }
  ],
  "meta": {
    "translation_name": "Hasan Efendi Nahi",
    "author_name": "Hasan Efendi Nahi",
    "filters": { "resource_id": 88, "chapter_number": "34" }
  }
}
