{
  "translations": [
    {
      "resource_id": 101,
      "text": "Алиф, Лом, Ро. Бу ҳикматли Китоб оятларидир."
    },
    {
      "resource_id": 101,
      "text": "Бу одамлар учун ўзларидан бўлган бир кишига (яъни, Муҳаммад алайҳис-салоту вас-саломга, кофир) кимсаларни (Аллоҳнинг азобидан) огоҳлантиринг, иймон келтирган зотларга эса улар учун Парвардигорлари ҳузурида азалий рост мартаба борлиги ҳақида хушхабар етказинг, деб ваҳий юборганимиз қизиқ туюлдими?! Кофирлар: «Дарҳақиқат, бу (яъни, Муҳаммад) зўр сеҳргардир», дедилар."
    },
    {
      "resource_id": 101,
      "text": "(Эй инсонлар), албатта, Парвардигорингиз осмонлар ва Ерни олти кунда яратиб, сўнгра (Зоти ва Улуғлигига муносиб суратда) Арш узра юксалган Аллоҳдир. У (ҳар бир) ишнинг тадбирини қилур. (Қиёмат Кунида) бирон оқловчи бўлмас, магар Унинг изну иродасидан сўнггина (оқлай олур). Ана ўша Аллоҳ Парвардигорингиздир, бас, Унга ибодат қилингиз! Ахир эслатма-ибрат олмайсизларми?!"
    },
    {
      "resource_id": 101,
      "text": "(Қиёмат Кунида) барчангиз Унга қайтишингиз бордир. (Бу) Аллоҳнинг ҳаққирост ваъдасидир. Албатта, аввал-бошда барча нарсани Унинг Ўзи яратур. Сўнгра иймон келтириб, яхши амаллар қилиб ўтган зотларни адолат билан мукофотлаш учун (Қиёмат Куни) яна қайта яратур. Куфр йўлини тутган кимсалар учун эса қайноқ сувдан иборат ичимлик ва кофир бўлганлари сабабли аламли азоб бўлур."
    },
    {
      "resource_id": 101,
      "text": "У (Аллоҳ) қуёшни (кундузлари) зиё сочгувчи, ойни эса (кечалари) нур — ёруғлик қилган ва сизлар йилларнинг саноғини ҳамда (вақтларнинг) ҳисобини билишларингиз учун уни (яъни, ойни бир қанча) манзил-буржларга бўлиб қўйган Зотдир. Ҳеч шак-шубҳасиз, Аллоҳ бу (борлиқни) ҳақ (қонун ва мақсад) билан яратди. У зот биладиган қавм учун Ўз оятларини муфассал баён қилур."
    },
    {
      "resource_id": 101,
      "text": "Албатта, кеча ва кундузнинг алмашиб туришида ҳамда Аллоҳ осмонлар ва Ерда яратиб қўйган нарсаларда Аллоҳдан қўрқадиган қавм учун оят-аломатлар бордир."
    },
    {
      "resource_id": 101,
      "text": "Албатта, Бизга рўбарў бўлишни умид қилмайдиган, ҳаёти дунёнинг ўзигагина рози бўлиб, фақат ўша билан хотирлари жам бўлган кимсалар ҳамда Бизнинг оятларимиздан ғофил қолган кимсалар —"
    },
    {
      "resource_id": 101,
      "text": "Ана ўшаларнинг жойлари, касб қилиб ўтган гуноҳлари сабабли дўзахдир."
    },
    {
      "resource_id": 101,
      "text": "Иймон келтириб, яхши амаллар қилган зотларни эса иймон-эътиқодлари сабабли Парвардигорлари ҳидоят қилур — ноз-неъмат боғларида остларидан дарёлар оқиб турур."
    },
    {
      "resource_id": 101,
      "text": "У жойдаги дуолари: «Эй Аллоҳ, Ўзингни поклаймиз», дейиш, у жойдаги ўзаро саломлари (бир-бирларига) тинчлик тилашдир. Охирги тилаклари эса бутун оламлар Парвардигори — Аллоҳга ҳамду сано айтишдир."
    },
    {
      "resource_id": 101,
      "text": "Агар Аллоҳ бу одамларга (яъни, мушрикларга) яхшиликни тез келтиргани каби ёмонликни ҳам нақд қилса эди, албатта уларнинг ажаллари етган бўлур эди. Бас, (Биз уларга ёмонликни нақд қилмаймиз, балки) Бизга рўбарў бўлишни умид қилмайдиган кимсаларни, ўз туғёнларида адашиб-улоқиб юрган ҳолларида ташлаб қўюрмиз. <sup foot_note=145030>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Қачон инсон зотига бирон зиён-мусибат етса, ётган ҳолида ҳам, ўтириб ҳам, туриб ҳам Бизга дуо-илтижо қилур. Энди қачонки ундан мусибатини кеткизсак, гўё (ҳеч қачон) ўзига етган бало-мусибатдан Бизга илтижо қилмагандек (юз ўгириб) кетур. Ҳаддан ошувчи кимсаларга ўз қилмишлари мана шундай чиройли қилиб қўйилди."
    },
    {
      "resource_id": 101,
      "text": "Маълумки, сизлардан аввалги асрлардаги миллатларни ўзларига зулм қилганлари ва пайғамбарлари очиқ-равшан ҳужжат-мўъжизалар келтирган пайтларида, иймон келтирмаганлари учун ҳалок қилганмиз. Жиноятчи қавмни мана шундай жазолагаймиз."
    },
    {
      "resource_id": 101,
      "text": "Сўнгра қандай амаллар қилишингизни кўриш учун сизларни уларнинг ортидан Ерга халифа (ўринбосар) қилиб қўйдик."
    },
    {
      "resource_id": 101,
      "text": "Қачон уларга (уларнинг олдида) Бизнинг очиқ равшан оятларимиз тиловат қилинса, Бизга рўбарў бўлишни умид қилмайдиган кимсалар: «Бу Қуръондан бошқа бир Қуръон келтиргин ёки буни ўзгартиргин», дедилар. Айтинг: «Мен учун уни ўз томонимдан ўзгартириш дуруст эмасдир. Мен фақат ўзимга ваҳий қилинган оятларгагина эргашурман. Чунки мен агар Парвардигоримга исён қилсам, улуғ Куннинг (Қиёматнинг) азобидан қўрқурман»."
    },
    {
      "resource_id": 101,
      "text": "Айтинг: «Агар Аллоҳ хоҳлаганида, мен уни (Қуръонни) тиловат қилмаган бўлур эдим ва (мен орқали Аллоҳ) уни сизларга билдирмаган бўлур эди. Ахир ундан (Қуръон нозил бўлишидан) илгари ҳам бир умр сизларнинг орангизда яшаб турдим-ку! Ахир, ақл юргизмайсизларми? <sup foot_note=145031>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Ахир Аллоҳ шаънига бўҳтон қилган ёки Унинг оятларини ёлғон деган кимсадан ҳам золимроқ ким бор?!Албатта (бундай) жиноятчи кимсалар нажот топмаслар."
    },
    {
      "resource_id": 101,
      "text": "Улар Аллоҳни қўйиб, ўзларига зиён ҳам, фойда ҳам етказа олмайдиган нарсаларга ибодат қиладилар ва: «Ана шу нарсалар Аллоҳ ҳузурида бизларнинг оқловчиларимиз», дейдилар. Айтинг: «Аллоҳга осмонлар ва Ердаги У зот билмайдиган нарсаларни (шерикларни) билдириб қўймоқчимисизлар?!» Аллоҳ уларнинг (мушрикларнинг) ширкларидан пок ва юксак бўлган Зотдир."
    },
    {
      "resource_id": 101,
      "text": "(Аввалда) одамлар фақат бир миллат (яъни, бир динда) бўлган эдилар. Сўнгра бўлиниб кетдилар. Агар Парвардигорингиз томонидан (яхши-ёмон амалларнинг мукофот-жазолари фақат Қиёматда бўлиши хусусида) Сўз бўлмаганида эди, талашиб-тортишаётган нарсалари ҳақида уларнинг ўрталарида ҳукм қилинган бўлур эди (яъни, диндан чиққан кимсалар шу дунёдаёқ жазоланган бўлур эдилар)."
    },
    {
      "resource_id": 101,
      "text": "Улар: «Унга (яъни, Муҳаммад алайҳис-салоту вас-саломга) Парвардигори томонидан оят-мўъжиза тушса эди», дейдилар. Бас, (эй Муҳаммад алайҳис-салоту вас-салом), айтинг: «Ғайб (яъни, келажак ва инсон идрокидан махфий бўлган барча нарсалар билими) фақат Аллоҳникидир. Бас, кутаверинглар. Мен ҳам сизлар билан бирга кўз тутгувчиларданман»."
    },
    {
      "resource_id": 101,
      "text": "Қачон бу одамларга етган бало (қаҳатчилик)дан кейин раҳмат (тўкинлик)ни тотдирсак, баногоҳ улар Бизнинг оятларимиз ҳақида макр (ишлатиб, масхара) қилурлар. Айтинг: «Аллоҳнинг макри» (азоби) жуда тездир. Албатта, Бизнинг элчиларимиз (малоикаларимиз) қилаётган макрларингизни ёзиб қўюрлар."
    },
    {
      "resource_id": 101,
      "text": "У (Аллоҳ) шундай Зотки, сизларни қуруқлик ва денгизда юргизур. То сизлар кемаларда бўлган вақтларингизда ва у (кемалар) хуш ел билан уларни (яъни, сизларни) олиб кетаётганида ва улар бу билан шод-хуррам бўлганларида, бир қаттиқ шамол келур ҳамда уларнинг устига ҳар тарафдан тўлқин келиб, ўзларининг гирдобда қолганларини билганларида: «Қасамки, агар мана шу (бало)дан бизга нажот берсанг, албатта шукр қилгувчилардан бўлурмиз», деб чин ихлос билан Аллоҳга илтижо қилурлар."
    },
    {
      "resource_id": 101,
      "text": "Энди қачонки Аллоҳ уларга нажот бергач, баногоҳ улар Ер юзида ноҳақ зулму тажовузкорлик қилурлар. Эй одамлар, бу тажовузингиз фақат ўзингизнинг зиёнингизгадир. (Сизлар бу арзимас ва қисқа) ҳаёти дунё матоси(дан фойдаланмоқдасиз). Сўнгра Бизга қайтишингиз бордир. Бас, Биз сизларга қилиб ўтган амалларингизни билдирурмиз."
    },
    {
      "resource_id": 101,
      "text": "Дарҳақиқат, бу ҳаёти дунёнинг мисоли худди Биз осмондан ёғдирган бир сувга ўхшайди, бас, одамзод ва ҳайвонот ейдиган нарсалардан иборат бўлган ер набототи у билан аралашиб, ҳатто ер чирой олиб, ясан-тусан қилганида ва ернинг аҳли унинг устида кучли-қудратлимиз, деб ўйлай бошлаганида, ерга кечаси ё кундузи Бизнинг фармонимиз келиб, Биз уни гўё куни-кеча обод бўлмагандек, вайронага айлантириб қўюрмиз. Тафаккур қила оладиган қавм учун оятларни мана шундай муфассал баён қилурмиз."
    },
    {
      "resource_id": 101,
      "text": "Аллоҳ тинчлик диёри — жаннатга даъват қилур ва Ўзи хоҳлаган зотларни Тўғри Йўлга ҳидоят қилур."
    },
    {
      "resource_id": 101,
      "text": "Чиройли амал қилган зотлар учун гўзал оқибат ва зиёда неъматлар бордир. Уларнинг юзларини на қаролик ва на хорлик қоплар. Ана ўшалар жаннат эгалари бўлиб, у жойда абадий қолурлар."
    },
    {
      "resource_id": 101,
      "text": "Ёмон амаллар қилган кимсалар учун эса ўша ёмонликлари баробарида ёмон жазо бўлур ва уларни хорлик ўраб олур — улар учун Аллоҳ тарафидан бирон-бир (жазодан) сақловчи бўлмас. Уларнинг юзлари гўё қоронғу кечадан бир бўлаги қоплагандек. Ана ўшалар дўзах эгалари бўлиб, у жойда абадий қолурлар."
    },
    {
      "resource_id": 101,
      "text": "У кунда (Қиёматда) Биз уларнинг (яъни, инсонларнинг) ҳаммаларини тўплаймиз, сўнгра мушрик бўлган кимсаларга: «Сизлар ҳам, Аллоҳга шерик қилиб олган бутларингиз ҳам ўз жойингиздан жилмангиз», деб уларнинг ўрталарини ажратурмиз (яъни, мушриклар дунёда доим бирга бўлиб, сиғиниб юрган бутларидан ажралиб қолурлар) ва бутлари (уларга): «Сизлар бизга ибодат қилганингиз йўқ (яъни, биз, бутлар жонсиз нарсалар бўлганимиз учун бизга сиғинганларингизни билганимиз йўқ)."
    },
    {
      "resource_id": 101,
      "text": "Бас, Аллоҳнинг Ўзи биз билан сизнинг ўртамизда гувоҳ бўлиш учун кифоядир. Албатта, биз сизларнинг ибодатингиздан бехабармиз», дейдилар."
    },
    {
      "resource_id": 101,
      "text": "Ўша ерда ҳар бир жон қилиб ўтган ишидан хабардор бўлур ва (ҳаммалари) ҳақиқий Хожалари — Аллоҳга қайтарилурлар ҳамда ўзлари ўйлаб тўқиб чиқарган бутлари улардан ғойиб бўлур."
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом) айтинг: «Ким сизларга осмон ва заминдан ризқ берур ёки ким қулоқ-кўзларингизга эгалик қилур?! Ким ўликдан тирикни чиқарур ва тирикдан ўликни чиқарур ҳамда ким барча ишларни тадбир қилиб турур?!» Улар албатта: «Аллоҳ», дейдилар. Бас, сиз айтинг: «Ахир Ўша зотдан қўрқмайсизларми?!»"
    },
    {
      "resource_id": 101,
      "text": "Бас, мана шу Аллоҳ — ҳақиқий Павардигорингиздир. Ҳақиқатдан кейин эса фақатгина йўлдан озиш бор, холос (яъни, ҳақиқий Парвардигорингиз бўлмиш Аллоҳдан ўзгага сиғинар экансиз, албатта йўлдан озган бўлурсиз). Бас, қай тарафга бурилиб кетмоқдасизлар?!"
    },
    {
      "resource_id": 101,
      "text": "Мана шундай қилиб, иймон келтирмаганлари сабабли итоатсиз кимсалар устига Парвардигорингизнинг («Албатта жаҳаннамни кофирлар билан тўлдирурман», деган) Сўзи ҳақ бўлди."
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), айтинг (сўранг): «Бутларингиз орасида аввал-бошда ўзи яратиб, сўнгра яна қайта ярата оладиган биров борми?!» Айтинг: «Аллоҳ аввал-бошда Ўзи яратиб, сўнгра Ўзи яна қайта яратур. Бас, қай тарафга бурилиб кетмоқдасизлар?!»"
    },
    {
      "resource_id": 101,
      "text": "Айтинг (сўранг): «Бутларингиз орасида ҳақ йўлга ҳидоят қила оладиган биров борми?!» Айтинг: «Аллоҳ ҳақ йўлга ҳидоят қилур. Энди ҳақ йўлга ҳидоят қиладиган зот итоат этилишга ҳақлироқми ёки (ҳеч кимни) ҳидоят қила олмайдиган, балки ўзи ҳидоятга муҳтож бўлган кимсами?! (Эй мушриклар), сизларга не бўлди — қандай ҳукм чиқармоқдасиз?!»"
    },
    {
      "resource_id": 101,
      "text": "Уларнинг кўплари жонли-жонсиз бутларга сиғинишларида фақат гумонга эргашадилар, холос. Гумон эса бирон нарсада ҳақиқатнинг ўрнини босолмайди. Албатта, Аллоҳ уларнинг қилаётган ишларини билгувчидир."
    },
    {
      "resource_id": 101,
      "text": "Ушбу Қуръон Аллоҳдан ўзга биров томонидан тўқилган бўлиши мумкин эмас. Балки, у бутун оламлар Парвардигори томонидан келган ва (ҳақ эканлигига) шак-шубҳа бўлмаган ўзидан аввалги (Таврот, Инжил каби) нарсаларни тасдиқловчи ва (шариат ҳукмларидан (иборат) муфассил Китобдир."
    },
    {
      "resource_id": 101,
      "text": "Ёки: «Уни (Муҳаммад) тўқиб чиқарган», дейдиларми?! (Эй Муҳаммад алайҳис-салоту вас-салом), айтинг: «У ҳолда агар ростгўй бўлсангизлар, Аллоҳдан ўзга кучингиз етган барча бутларни (ёрдамга) чорлаб, шу (Қуръон)га ўхшаш биргина сура келтирингизлар!»"
    },
    {
      "resource_id": 101,
      "text": "Йўқ! Улар Қуръон илмини эгалламасдан ва уларга унинг таъвил — моҳияти аён бўлмасдан туриб «ёлғон», дедилар. Улардан аввалгилар ҳам (ўз пайғамбарларининг сўзларини) мана шундай «ёлғон», деган эдилар. Мана энди ундай золим кимсаларнинг оқибати қандай бўлганини кўринг."
    },
    {
      "resource_id": 101,
      "text": "Уларнинг (яъни, мушрикларнинг) орасида унга (Қуръонга) ишонадиганлари ҳам бор. Уларнинг орасида унга ишонмайдиганлари ҳам бордир. Парвардигорингиз бузғунчи кимсаларни жуда яхши билгувчидир."
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), агар улар сизни ёлғончи қилсалар, у ҳолда айтинг: «Менинг қилган амалим ўзим учун, сизларнинг амалингиз ўзингиз учундир. Сизлар менинг амалимдан поксизлар, мен эса сизлар қилаётган амалларингиздан покдирман»."
    },
    {
      "resource_id": 101,
      "text": "Уларнинг орасида сизга қулоқ тутадиганлари ҳам бор (аммо гаранг одамдек, ҳеч нарса англамайдилар). Ахир сиз, агар ўзлари ақл юргизмасалар, кар кимсаларга эшиттира олурмисиз?!"
    },
    {
      "resource_id": 101,
      "text": "Уларнинг орасида сизга қараб турадиганлари ҳам бор (аммо кўр одамдек, сиздаги пайғамбарлик белгиларини кўрмайдилар). Ахир сиз, агар ўзлари кўрмасалар, кўр кимсаларни ҳидоят қила олурмисиз?!"
    },
    {
      "resource_id": 101,
      "text": "Шубҳасиз, Аллоҳ инсонларга бирон зулм-адолатсизлик қилмас. Балки, инсонлар (Яратганга иймон келтирмасликлари билан) ўзларига ўзлари зулм қилурлар."
    },
    {
      "resource_id": 101,
      "text": "(Аллоҳ) уларни (яъни, мушрикларни ҳисоб-китоб учун) тўплайдиган кунда улар (бу дунёда) гўёки кундуз куни бир соатгина тургандек (яшагандек) бир-бирларини танирлар. Аллоҳга рўбарў бўлишни ёлғон деган кимсалар муҳаққақ зиён қилдилар ва ҳақ йўлга юргувчи бўлмадилар."
    },
    {
      "resource_id": 101,
      "text": "Агар уларга ваъда қилаётганимиз азобни сизга кўрсатсак ҳам (яъни, ҳаёт пайтингизда уларнинг кофир бўлганлари оқибатида тортадиган азобларини кўрсангиз ҳам), ёки (уларни азобга дучор қилишимиздан илгарироқ) сизни вафот қилдирсак ҳам, ҳар ҳолда Ўзимизга қайтишлари бордир. Қолаверса, Аллоҳ улар қилаётган барча ишларга гувоҳдир."
    },
    {
      "resource_id": 101,
      "text": "Ҳар бир миллат учун пайғамбар бўлур. Бас, қачон пайғамбарлари келганида, ўша (миллат)ларга зулм қилинмаган ҳолда, уларнинг ўрталарида адолат билан ҳукм қилинур. <sup foot_note=145032>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Улар: «Агар ростгўй бўлсангизлар (айтинглар-чи), мана шу ваъда (қилинган азоб) қачон бўлади?!», дейдилар."
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), айтинг: «Мен агар Аллоҳ хоҳламаса (ўзгалар у ёқда турсин), ўзимга ҳам бирон зиён ё фойда етказишга қодир эмасман. (Бинобарин, келажак, ғайб илмларидан ҳам хабардор эмасман, лекин) ҳар бир миллат-авлод учун бир ажал бордир. Қачон ажаллари етса, уни бирон соат кетга ҳам сура олмайдилар, илгари ҳам қила олмайдилар."
    },
    {
      "resource_id": 101,
      "text": "Айтинг: «Хабар берингиз-чи, агар У зотнинг азоби сизларга кечаси ё кундузи келса (бундан сизларга не фойда?) Бу жиноятчи кимсалар (яъни, мушриклар) у азобнинг нимасини шоштирмоқдалар-а?!"
    },
    {
      "resource_id": 101,
      "text": "Ўшанда (Аллоҳнинг азоби бошингизга) тушганида (сизларга): «Унга иймон келтирдингизлар? Энди-я?! Ахир (азоб тушишига ишонмай) уни шоштираётган эдингизлар-ку?!» (дейилур)."
    },
    {
      "resource_id": 101,
      "text": "Сўнгра ўзларига зулм қилган бу кимсаларга айтилур: «Мангу азобини тотингиз! Сизлар фақат ўзларингиз касб қилган гуноҳларингиз сабабли жазоланмоқдасиз»."
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), сиздан: «У (ваъда қилинган азоб) ҳақми?», деб сўрайдилар. Айтинг: «Ҳа, Парвардигоримга қасамки, албатта у ҳақдир. Сизлар (ундан) қочиб қутулгувчи эмассизлар»."
    },
    {
      "resource_id": 101,
      "text": "Улар азобни кўрган вақтларида агар ўзига жабр қилган (яъни, кофир бўлиб ўтган) ҳар бир жон учун Ердаги бор нарса бўлса, у (ўша азобдан қутулиш учун) албатта уни (бор нарсасини) фидо қилган ва (иймон келтирмагани учун) афсус-надоматлар чеккан бўлур эди. (У кунда) уларга зулм қилинмаган ҳолда ўрталарида адолат билан ҳукм қилинур. (Яъни, бу дунёдаги қилмишларига яраша жазоланурлар)."
    },
    {
      "resource_id": 101,
      "text": "Огоҳ бўлингизким, осмонлар ва Ердаги нарсалар, шубҳасиз, Аллоҳникидир. Огоҳ бўлингизким, албатта Аллоҳнинг ваъдаси ҳаққи-рост ваъдадир. Лекин уларнинг кўплари билмайдилар."
    },
    {
      "resource_id": 101,
      "text": "У тирилтирур ва ўлдирур. Ва Унгагина қайтарилурсизлар."
    },
    {
      "resource_id": 101,
      "text": "Эй инсонлар, сизларга Парвардигорингиз томонидан панд-насиҳат, дилларингиздаги (бузуқ эътиқодлардан иборат) нарсаларга шифо ва иймон келтирган зотларга ҳидоят ва раҳмат (яъни, Қуръон) келди."
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), айтинг: «Аллоҳнинг фазлу марҳамати (яъни, Ислом) ва раҳмат-меҳрибонлиги (яъни, Қуръон) билан — мана шу (неъмат) билан шод-хуррам бўлсинлар. (Зеро), бу улар тўплайдиган мол-дунёларидан яхшироқдир»."
    },
    {
      "resource_id": 101,
      "text": "Айтинг: «Хабар берингиз-чи (эй мушриклар), Аллоҳ сизлар учун нозил қилган ризқу рўзнинг (айримларини) ҳаром, айримларини) ҳалол қилиб олдингиз». Айтинг: «Хабар берингиз-чи, (бундай қилиш учун) сизларга Аллоҳ изн бердими ёки Аллоҳ шаънига бўҳтон қилмоқдамисизлар?!»"
    },
    {
      "resource_id": 101,
      "text": "Аллоҳ шаънига ёлғон тўқийдиган кимсалар Қиёмат Куни ҳақида қандай гумон қилар эканлар-а? Ҳеч шак-шубҳасиз, Аллоҳ одамларга фазлу марҳамат Соҳибидир, лекин уларнинг кўплари шукр қилмайдилар."
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), сиз қандай иш (билан) машғул бўлманг ва у (иш) ҳақида Қуръондан бирон оят ўқиманг, (эй инсонлар), сизлар қандай амални қилманглар, ўша ишларга киришган пайтингизда, албатта Биз Сизларнинг устингизда гувоҳ бўлурмиз. Еру осмондаги бир зарра мисоличалик, ундан ҳам кичикроқ (ёки) каттароқ бирон нарса Парвардигорингиздан махфий бўлмас — албатта, очиқ Китобда (яъни, Лавҳул-Маҳфузда) мавжуд бўлур."
    },
    {
      "resource_id": 101,
      "text": "Огоҳ бўлингизким, албатта Аллоҳнинг дўстларига (Охиратда) бирон хавф-хатар йўқдир ва улар ғамгин бўлмайдилар."
    },
    {
      "resource_id": 101,
      "text": "Улар иймон келтирган ва (Аллоҳдан) қўрқувчи бўлган зотлардир."
    },
    {
      "resource_id": 101,
      "text": "Улар учун ҳаёти дунёда ҳам, Охиратда ҳам хушхабар бордир. Аллоҳнинг сўзлари (оятлари) ўзгартирилмас. Мана шу (мазкур неъматларга эришиш) буюк саодатдир."
    },
    {
      "resource_id": 101,
      "text": "Уларнинг (кофирларнинг «Сен пайғамбар эмассан», деган) сўзлари сизни ғамгин қилмасин. Бутун куч-қудрат Аллоҳникидир. У эшитгувчи, билгувчидир."
    },
    {
      "resource_id": 101,
      "text": "Огоҳ бўлингизким, албатта осмонлардаги ва Ердаги барча жонзот ва махлуқот Аллоҳникидир. Аллоҳни қўйиб, бутларга илтижо қиладиган кимсалар фақат гумонга эргашадилар, холос. Улар фақат тахмин қиладилар, холос. <sup foot_note=145033>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "У сизлар ором олишингиз учун кечани ва (касбу кор, сайру саёҳат қилишингиз учун) очиқ-ёруғ бўлган кундузни яратиб қўйган Зотдир. Албатта, бунда қулоқ тутиб англовчи қавм учуч оят-аломатлар бордир."
    },
    {
      "resource_id": 101,
      "text": "«Аллоҳнинг боласи бор», дедилар. У зот (буларнинг бадгумонидан) мутлақо покдир. У беҳожатдир. Осмонлар ва Ердаги бор нарсалар Уникидир. Сизларнинг ҳузурингизда бу тўғрида (яъни, Аллоҳнинг боласи бор, деган) ҳеч қандай ҳужжат йўқ-ку! Аллоҳ шаънига билмайдиган нарсангизни айтаверасизларми?"
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), айтинг: «Шубҳасиз, Аллоҳ шаънига ёлғон тўқийдиган кимсалар нажот топмаслар»."
    },
    {
      "resource_id": 101,
      "text": "(Ундай кимсалар учун) бу дунёда озгина фойдаланиш бор. Сўнгра Бизга қайтишади. Ана ундан кейин кофир бўлиб ўтганлари учун уларга қаттиқ азоб торттирурмиз."
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), уларга Нуҳ ҳақидаги хабарни тиловат килинг, у қавмига (бундай) деган эди: «Эй қавмим, агар сизларга (орангизда узоқ йиллар яшаб) турганлигим ва Аллоҳ оятларини эслатишим оғирлик қилган бўлса, бас, мен Аллоҳнинг Ўзига суяндим — таваккул қилдим. Энди бутларингиз билан бирга билган ишларингизни қилаверинглар. Кейин қилаёттан ишларингиз ўзларингизга махфий бўлиб қолмасин (яъни, бемалол, ошкор иш тутаверинглар, мен парво қилмайман), сўнгра менга нисбатан (хоҳлаган) ҳукмингизни ижро этаверинглар ва менга муҳлат ҳам берманглар."
    },
    {
      "resource_id": 101,
      "text": "Бас, агар (менинг қилган панд-насиҳатимдан) юз ўгирар экансизлар, мен сизлардан (унинг учун) бирор ажр-ҳақ сўраганим йўқ (яъни, менга ҳақ беришни истамаганликдан эмас, балки бадбахтликларинг туфайли юз ўгирмоқдасизлар). Мен ажр — савобни фақат Аллоҳдан (сўрайман). Ва мен Унга бўйинсунувчи — мусулмонлардан бўлишга маъмурман (амр этилганман)»."
    },
    {
      "resource_id": 101,
      "text": "Сўнгра уни (Нуҳни) ёлғончи қилишгач, Биз унга ва у билан кемада бирга бўлган кишиларга нажот бердик ва уларни (ғарқ бўлиб кетганларнинг ўрнига Ерда) халифа килдик. Бизнинг оятларимизни ёлғон деган кимсаларни эса ғарқ қилдик. (Эй Муҳаммад алайҳис-салоту вас-салом), мана (кофирликлари учун дўзах азоби билан) қўрқитилган кимсаларнинг оқибати қандай бўлганини кўринг!"
    },
    {
      "resource_id": 101,
      "text": "Сўнгра (Нуҳдан) кейин ҳам (кўп) пайғамбарларни ўз қавмларига юбордик. Бас, у пайғамбарлар уларга очиқ ҳужжат-мўъжизалар келтирганларида, улар илгари ёлғон деган нарсаларига (пайғамбарларнинг мўъжизаларини кўрганларидан кейин ҳам) иймон келтирувчи бўлмадилар. Тажовузкор кимсаларнинг дилларини мана шундай муҳрлаб қўюрмиз."
    },
    {
      "resource_id": 101,
      "text": "Сўнгра уларнинг ортидан Мусо билан Ҳорунни Ўз оят-мўъжизаларимиз билан Фиръавн ва унинг одамларига юборганимизда, улар кибру ҳаво қилдилар ва жиноятчи-гуноҳкор қавм бўлдилар."
    },
    {
      "resource_id": 101,
      "text": "Бас, қачонки уларга Бизнинг ҳузуримиздан Ҳақиқат келганида, улар: «Бу очиқ сеҳр», дедилар."
    },
    {
      "resource_id": 101,
      "text": "Мусо деди: «Сизларга ҳақиқат келган вақтида («Бу сеҳр»), дейсизларми? Сеҳрми шу? Ахир сеҳргарлар муваффақият қозонолмайдилар-ку?!»"
    },
    {
      "resource_id": 101,
      "text": "Улар дедилар: «Сен бизларни ота-боболаримизни амал қилган ҳолда топган динимиздан буриш учун ва икковингиз еримизга эга бўлиб олиш учун келдингми?! Биз сизларга иймон келтиргувчи эмасмиз!»"
    },
    {
      "resource_id": 101,
      "text": "Фиръавн ўз одамларига: «Барча билимдон сеҳргарларни келтирингиз!», деди."
    },
    {
      "resource_id": 101,
      "text": "Бас, сеҳргарлар келганларида, Мусо уларга: «Ташламоқчи бўлган нарсаларингизни (яъни, асо ва арқонларингизни) ташланглар», деди."
    },
    {
      "resource_id": 101,
      "text": "Қачонки улар (қўлларидаги нарсаларини) ташлаганларида (ва у арқон, асолар илонларга айланиб қолганида) Мусо деди: «(Мана шу) сизлар қилган иш сеҳрдир. Албатта, Аллоҳ уни ботил қилур. Зеро, Аллоҳ бузғунчи кимсаларнинг ишини ўнгламайди."
    },
    {
      "resource_id": 101,
      "text": "Ва гарчи жиноятчи кимсалар истамасалар-да, Аллоҳ ўз сўзлари (яъни, амру фармонлари) билан ҳақиқатни рўёбга чиқарур»."
    },
    {
      "resource_id": 101,
      "text": "Шунда Мусо қавмидан фақат бир тоифа одам Фиръавн ва унинг одамларининг фитна-фасодларидан қўрққан ҳолда иймон келтирдилар. Чунки Фиръавн у ерда ғолиб (эди) ва у, шубҳасиз, ҳаддан ошувчи кимсалардандир."
    },
    {
      "resource_id": 101,
      "text": "Мусо у (иймон келтирган кишиларга) деди: «Эй қавмим, агар Аллоҳга иймон келтирар экансизлар, демак, мусулмон бўлсангизлар, Унинг Ўзигагина суянинглар — таваккул қилинглар!»"
    },
    {
      "resource_id": 101,
      "text": "Бас, улар айтдилар: «Аллоҳнинг Ўзига таваккул қилдик. Парвардигоро, бизларни бу золим қавмга мафтун — алданувчи қилиб қўйма."
    },
    {
      "resource_id": 101,
      "text": "Ва Ўзинг раҳм айлаб бизларни бу кофир қавмдан қутқар»."
    },
    {
      "resource_id": 101,
      "text": "Биз Мусо ва унинг биродарига: «Қавмларингиз учун Мисрда уйлар тайёрланглар ва бу уйларингизни қибла-намозгоҳ қилиб (у уйларда) намозни тўкис адо қилинглар. (Эй Мусо), иймон келтирган зотларга (тез орада ғалаба қилишлари ҳақида) хушхабар беринг», деб ваҳий юбордик. <sup foot_note=145034>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Мусо деди: «Парвардигоро, дарҳақиқат, Сен Фиръавн ва унинг одамларига ҳаёти дунёда зеб-зийнат ва мол-дунё ато этдинг. Парвардигоро, улар (мана шу мол-давлатлари билан одамларни) Сенинг йўлингдан оздиришлари учун шундай қилдинг. Парвардигоро, уларнинг мол-дунёларини йўқ қилгин, кўнгилларини қаттиқ қилгин, токи аламли азобни кўрмагунларича, иймон келтирмасинлар."
    },
    {
      "resource_id": 101,
      "text": "(Аллоҳ) деди: «Дуоларингиз ижобат бўлди. Энди Тўғри Йўлда собит бўлинглар ва ҳатто ҳаргиз билмайдиган кимсаларнинг йўлига эргашманглар!»"
    },
    {
      "resource_id": 101,
      "text": "Биз Бани Исроилни денгиздан ўтказганимиздан кейин уларга зулму зўравонлик қилиш учун Фиръавн ва унинг лашкари қувиб етди. Энди унга (Фиръавнга денгизда) ғарқ бўлиш (пайти) етганида эса, у деди: «Ҳеч қандай илоҳ йўқ, магар Бани Исроил иймон келтирган Зот — Аллоҳгина борлигига иймон келтирдим. Мен мусулмонлардандирман — Аллоҳга бўйинсунувчилардандирман». <sup foot_note=145035>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Энди-ми?! Ахир сен илгари (яъни, шу пайтгача) итоатсизлик қилган ва бузғунчи кимсалардан бўлган эдинг-ку!"
    },
    {
      "resource_id": 101,
      "text": "Мана бугун ўзингдан кейинги кишиларга оят — ибрат бўлишинг учун сенинг жасадингни қутқарурмиз. Дарҳақиқат, кўп одамлар Бизнинг оятларимиздан ғофилдирлар (яъни, улардан ибрат олмайдилар)."
    },
    {
      "resource_id": 101,
      "text": "Шубҳасиз, Биз Бани Исроилни гўзал манзилга жойлаштирдик ва уларга ҳалол-пок нарсалардан ризқу рўз бердик. Сўнг улар то билим (яъни, Таврот) келгунича ихтилоф қилмадилар. Албатта, Парвардигорингиз Қиёмат Кунида талашиб-тортишган нарсалари ҳақида уларнинг ўртасида Ўзи ҳакамлик қилур. <sup foot_note=145036>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), агар Биз сизга нозил этган нарсадан (яъни, илгари ўтган қавмлар ҳақида нозил қилган оятларимиздан) шубҳада бўлсангиз, у ҳолда ўзингиздан аввалги Китоб (яъни, Таврот ёки Инжилни) ўқийдиган кишилардан сўранг! Аниқки, сизга Парвардигорингиз томонидан Ҳақ — Қуръон келди. Бас, ҳаргиз шубҳа қилгувчилардан бўлманг!"
    },
    {
      "resource_id": 101,
      "text": "Ва ҳаргиз Аллоҳнинг оятларимни ёлғон дейдиганлардан бўлмангки, у ҳолда зиёнкорлардан бўлиб қолурсиз."
    },
    {
      "resource_id": 101,
      "text": "Албатта, зиммаларига Парвардигорингизнинг Сўзи (яъни, азоби) вожиб бўлган кимсалар иймон келтирмайдилар."
    },
    {
      "resource_id": 101,
      "text": "Гарчи уларга барча  оят-мўъжизалар келса-да, то аламли азобни кўрмагунларича (иймон келтирмайдилар)."
    },
    {
      "resource_id": 101,
      "text": "Қани энди (биз ҳалок қилган қишлоқлар ичида) бирон қишлоқ (аҳли ўз пайғамбарлари айтган азобни сезган вақтларида) иймон келтирсалар эди, албатта иймонлари фойда қилган (яъни, ҳалок бўлмаган) бўлар эди. Фақат Юнус қавмигина (шундай қилди). Иймон келтиришгач, улардан ҳаёти дунёдаги расволик азобини кетказдик ва уларни маълум бир вақтгача (яъни, ўз ажаллари билан вафот этгунларича) фойдалантирдик. <sup foot_note=145037>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Агар Парвардигорингиз хоҳласа эди, бутун Ер юзидаги барча кишилар иймон келтирган бўлур эдилар. Ахир сиз одамларни мўмин бўлишга мажбур қилурмисиз? (Яъни, бундай қилиш дуруст эмасдир. Чунки киши ўз ихтиёри билан келтирган иймонгина ҳақиқий мақбул иймондир)."
    },
    {
      "resource_id": 101,
      "text": "Аллоҳнинг изну иродасисиз ҳеч бир жон мўмин бўла олмас. У (Аллоҳ) ақл юргизмайдиган кимсаларни азобга дучор қилур."
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом, Макка мушрикларига) айтинг: «Осмонлар ва Ердаги нарсаларни (яъни, ҳамма нарсанинг ягона яратувчиси бор эканлигига далолат қилувчи белгиларни) кузатинглар. (Чунки) иймон келтирмайдиган қавм учун (ҳеч қандай) оят-мўъжизалар ва қўрқитувлар фойда бермас."
    },
    {
      "resource_id": 101,
      "text": "Улар фақат ўзларидан илгари ўтган (кофир) кимсаларнинг кунига ўхшаш (бир кунни, яъни Қиёматни, Аллоҳнинг азоби)ни кутмоқдалар, холос. (Эй Муҳаммад алайҳис-салоту вас-салом, уларга) айтинг: «Кутаверинглар. Мен ҳам сизлар билан бирга кутгувчиларданман»."
    },
    {
      "resource_id": 101,
      "text": "Сўнгра (яъни, Қиёмат келиб, азоб нозил бўлгач), пайғамбарларимиз ва иймон келтирган зотларга нажот берурмиз. Шундай қилиб, (охир-оқибатда) иймон келтирган зотларга нажот бериш Бизнинг зиммамиздаги бурч бўлди."
    },
    {
      "resource_id": 101,
      "text": "Айтинг: «Эй инсонлар, агар сизлар менинг динимдан шак-шубҳада бўлсангиз, бас (билингизки), мен сизлар Аллоҳни қўйиб сиғинадиган бутларингизга ибодат қилмайман, балки сизларнинг жонингизни оладиган Зот — Аллоҳга ибодат қилурман. Ва мен мўминлардан бўлишга маъмурман (амр этилганман)."
    },
    {
      "resource_id": 101,
      "text": "Ва (менга буюрилганки), ўзингизни доимо тўғри бўлган динда (Исломда) тутинг, ҳаргиз мушриклардан бўлманг."
    },
    {
      "resource_id": 101,
      "text": "Ва Аллоҳни қуйиб, сизга фойда ҳам, зиён ҳам етказа олмайдиган нарсага илтижо қилманг! Бас, агар шундай қилсангиз, у ҳолда албатта золимлардандирсиз!"
    },
    {
      "resource_id": 101,
      "text": "Агар Аллоҳ сизга бирон зиён етказса, уни фақат Ўзигина кетказа олур. Агар сизга бирон яхшилик (етказишни) ирода қилса, Унинг фазлу марҳаматини қайтара олгувчи йўқдир. У Ўзи хоҳлаган бандаларига яхшилик етказур. У мағфиратли, меҳрибондир."
    },
    {
      "resource_id": 101,
      "text": "Айтинг: «Эй инсонлар, сизларга Парвардигорингиздан Ҳақ Қуръон келди. Бас, ким ҳидоят йўлига юрса, фақат ўз фойдасига юрган бўлур. Ким (у ҳидоят йўлидан) озса, фақат ўзининг зиёнига адашган бўлур. Мен сизларнинг устингизда қўриқчи эмасман»."
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), ўзингизга ваҳий қилиб юборилаётган нарсага (яъни, амру фармонларга) эргашинг ва то Аллоҳ Ўз ҳукмини туширгунича, (даъват йўлидаги машаққатларга ва кофирлар томонидан етадиган озорларга) сабр қилинг. У зот ҳукм қилгувчиларнинг энг яхшисидир."
    }
  ],
  "meta": {
    "translation_name": "Alauddin Mansour",
    "author_name": "Alauddin Mansour",
    "filters": { "resource_id": 101, "chapter_number": "10" }
  }
}
