{
  "translations": [
    {
      "resource_id": 127,
      "text": "Алиф. Лаам. Ро. Булар, ҳикматли китобнинг оятларидир."
    },
    {
      "resource_id": 127,
      "text": "Одамларга ўзларидан бўлган бир кишига ваҳий юбориб: «Одамларни огоҳлантир ва иймон келтирганларга Роббилари ҳузурида улар учун собитқадамлик борлигининг башоратини бер», деганимиз ажабланарли бўлдими? Кофирлар: «Албатта, бу очиқ-ойдин сеҳргардир», дедилар."
    },
    {
      "resource_id": 127,
      "text": "Албатта, Роббингиз осмонлару ерни олти кунда яратган, сўнг, (Зоти ва улуғлигига муносиб суратда) аршга юксалган Аллоҳдир. У ишнинг тадбирини қиладир. Унинг изнисиз ҳеч бир шафоатчи бўлмас. Ана ўша Аллоҳ Роббингиздир. Бас, Унга ибодат қилинглар. Эсламайсизларми?!<sup foot_note=47717>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Барчангизнинг қайтишингиз Унгадир. Аллоҳнинг ваъдаси ҳақдир. Албатта, У аввал бошда (барчани) Ўзи яратадир. Сўнгра, иймон келтирган ва яхши амал қилганларни адолат-ла мукофотлаш учун уларни қайтарадир. Кофир бўлганлар эса, куфр келтирганлари учун, уларга қайноқ сувдан шароб ва аламли азоб бордир."
    },
    {
      "resource_id": 127,
      "text": "У қуёшни зиё ва ойни нур қилган ҳамда сизлар йилларнинг ададини ва ҳисобини билишингиз учун унинг манзилларини ўлчовли қилган Зотдир. Аллоҳ ўшани фақат ҳақ ила яратди. У биладиган қавмлар учун оятларини батафсил баён қиладир.<sup foot_note=47718>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Албатта, кеча ва кундузнинг алмашиб туришида ва Аллоҳ осмонлару ерда яратган нарсаларда тақво қиладиган қавмлар учун оят — белгилар бордир.<sup foot_note=47719>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Албатта, Биз ила мулоқот бўлишини умид қилмаганлар ва бу дунё ҳаётидан рози бўлиб, у билан хотиржам қолганлар ҳамда оятларимиздан ғофил бўлганлар."
    },
    {
      "resource_id": 127,
      "text": "Ана ўшаларнинг жойлари, қилган касблари туфайли, жаҳаннамдир."
    },
    {
      "resource_id": 127,
      "text": "Албатта, иймон келтирганлар ва яхши амаллар қилганларни Роббилари, иймонлари сабабли, ҳидоятга бошлайдир. Наъийм жаннатларидалар, остларидан анҳорлар оқиб турадир."
    },
    {
      "resource_id": 127,
      "text": "У ердаги дуолари: «Аллоҳим, Сени поклаб ёд этамиз»дир. У ердаги сўрашишлари «Салом»дир. Охирги дуолари эса: «Оламларнинг Робби Аллоҳга ҳамд бўлсин»дир."
    },
    {
      "resource_id": 127,
      "text": "Агар Аллоҳ одамларга яхшиликни тез келтиргани каби ёмонликни ҳам тезлатса эди, ажаллари битган бўлур эди. Бас, Биз ила мулоқотда бўлишдан умиди йўқларни туғёнларида ташлаб қўямиз, адашиб-улоқиб юраверадилар.<sup foot_note=47720>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Қачонки инсонга зарар етса, Бизга ёнбошлаган, ўтирган ёки турган ҳолида дуо қиладир. Ундан зарарини кетказсак, худди ўзига етган зарар ҳақида Бизга дуо қилмагандек, кетаверадир. Ана шундай қилиб, исрофчиларга қилаётган амаллари зийнатланиб кўрсатилди.<sup foot_note=47721>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Батаҳқиқ, сиздан олдинги асрларни зулм қилган чоғларида ва Пайғамбарлари очиқ-ойдин ҳужжатлар билан келганларида иймон келтирмайдиган бўлганларида ҳалок қилганмиз. Жиноятчи қавмларни ана шундай жазолаймиз."
    },
    {
      "resource_id": 127,
      "text": "Сўнгра, қандай амал қилишингизга назар солишимиз учун уларнинг ортидан сизларни ер юзида ўринбосарлар қилдик."
    },
    {
      "resource_id": 127,
      "text": "Қачонки, уларга очиқ-ойдин оятларимиз тиловат қилинганида, Бизга мулоқот бўлишдан умиди йўқлар: «Бундан бошқа Қуръон келтир ёки уни алмаштир», дедилар. Сен: «Мен ўзимча уни алмаштира олмасман. Мен фақат ўзимга ваҳий қилинган нарсага эргашаман, холос. Албатта, мен Роббимга осийлик қилсам, улуғ куннинг азобидан қўрқаман», деб айт.<sup foot_note=47722>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Сен: «Агар Аллоҳ хоҳлаганида, уни сизларга тиловат қилмас ва уни сизларга ўргатмас эди. Батаҳқиқ, мен орангизда ундан олдин ҳам умр кечирдим. Ақл ишлатиб кўрмайсизларми?» деб айт."
    },
    {
      "resource_id": 127,
      "text": "Аллоҳга ёлғон тўқиган ёки Унинг оятларини ёлғонга чиқарган кимсадан ҳам золимроқ одам борми?! Албатта, жиноятчилар нажот топмаслар."
    },
    {
      "resource_id": 127,
      "text": "Улар Аллоҳни қўйиб, ўзларига зарар ҳам, манфаат ҳам етказа олмайдиган нарсаларга ибодат қилурлар ва: «Ана ўшалар бизнинг Аллоҳ ҳузуридаги шафоатчиларимиздир!» дерлар. Сен: «Аллоҳга У осмонлару ерда билмайдиган нарсаларнинг хабарини бермоқчимисизлар?!» деб айт. Аллоҳ улар келтираётган ширкдан пок ва юксак Зотдир."
    },
    {
      "resource_id": 127,
      "text": "Одамлар фақат бир уммат бўлган эдилар. Сўнгра, ихтилофга тушдилар. Агар Роббинг томонидан айтилган сўз бўлмаганида, улар ихтилоф қилаётган нарса ҳақида ораларида ҳукм қилинган бўлар эди.<sup foot_note=47723>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ва улар: «Унга Роббидан бир белги — мўъжиза тушса эди», дерлар. Бас, Сен: «Fайб Аллоҳникидир. Интизор бўлиб туринг, мен ҳам сиз ила интизор бўлувчиларданман», деб айт.<sup foot_note=47724>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Қачонки, одамларга уларга етган зарардан сўнг раҳматни тотдирсак, баногоҳ, уларда оятларимиз ҳақида макр бўлур. «Аллоҳ макрда тезкордир. Албатта, элчиларимиз қилаётган макрларингизни ёзиб борурлар», дегин.<sup foot_note=47725>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "У сизларни қуруқликда ва денгизда юргизадиган Зотдир. Токи сизлар кемада бўлганингизда ва у(кема)лар яхши еллар ила уларни олиб кетганида ҳамда улар бундан хурсанд бўлганларида, қаттиқ шамол келур ва уларга ҳар томондан тўлқин келур. Ўзларининг қуршовда қолганларини англаганларида, Аллоҳга чин ихлос билан: «Агар бизни мана шундан қутқазсанг, албатта, шукр келтирувчилардан бўлурмиз», деб дуо қилурлар."
    },
    {
      "resource_id": 127,
      "text": "Бас, қачонки У зот уларга нажот берса, кўрибсизки, улар ер юзида ноҳақдан зулм қилурлар. Эй одамлар! Бу зулмингиз фақат ўз зиёнингизгадир. Бу, ҳаёти дунё матоҳи, холос. Сўнгра, Бизга қайтишингиз бор. Бас, Биз нима амал қилганингизнинг хабарини берурмиз."
    },
    {
      "resource_id": 127,
      "text": "Албатта, дунё ҳаётининг мисоли худди Биз осмондан туширган сувга ўхшайдир. Бас, одамлар ва чорвалар ейдиган ер набототи у билан аралашиб, ер безагини олганда ва зийнатланганда ҳамда унинг аҳли, энди бунга эришдик, деб ўйлаганда, кечаси ёки кундузи унга Бизнинг амримиз келадир. Биз уни худди куни кеча яшнаб турмагандек қуритиб қўямиз. Тафаккур қиладиган қавмлар учун оятларимизни ана шундай батафсил баён қилурмиз."
    },
    {
      "resource_id": 127,
      "text": "Аллоҳ тинчлик диёрига даъват қилур ва Ўзи хоҳлаганларни сиротул мустақиймга ҳидоят қилур.<sup foot_note=47726>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Гўзал амал қилганлар учун гўзал савоб ва зиёдалик бордир. Уларнинг юзларини қаролик ҳам, хорлик ҳам қопламас. Ана ўшалар жаннат эгаларидир. Улар унда абадий қолурлар.<sup foot_note=47727>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ёмонликларни касб қилганларга эса, ёмонликларига яраша ёмон жазо бўлур. Уларни хорлик қоплар. Улар учун Аллоҳдан бирор сақловчи ҳам бўлмас. Юзлари худди тун зулматидан бир парча ила қопланган каби бўлур. Ана ўшалар дўзах эгаларидир. Улар унда абадий қолурлар.<sup foot_note=47728>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "У кунда барчаларини тўплармиз. Сўнгра, ширк келтирганларга: «Сизлар ҳам, шерик қилганларингиз ҳам жойингиздан қимирламангиз», дермиз. Бас, ораларини ажратармиз ва шерик қилинмишлар: «Бизга ибодат этмаган эдингиз."
    },
    {
      "resource_id": 127,
      "text": "Биз билан сизнинг орангизда шоҳидликка Аллоҳ кифоядир. Биз, албатта, сизнинг ибодатингиздан ғофил эдик», дерлар."
    },
    {
      "resource_id": 127,
      "text": "Ўша ерда ҳар бир жон ўзи қилиб ўтган ишдан сўралур — хабардор бўлур ва ҳақиқий хожалари Аллоҳга қайтарилурлар. Ҳамда ўзларича тўқиб чиқарган нарсалари улардан ғойиб бўладир."
    },
    {
      "resource_id": 127,
      "text": "Сен: «Сизларни осмонлару ерда ким ризқлантиради? Ёки қулоқ ва кўзларингизнинг эгаси ким, тирикни ўликдан, ўликни тирикдан ким чиқаради? Ишнинг тадбирини ким қилади?» деб айт. Улар, албатта: «Аллоҳ», дерлар. Бас, сен: «Тақво қилмайсизларми?» деб айт.<sup foot_note=47729>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Бас, мана шу Аллоҳ сизнинг ҳақ Роббингиздир. Ҳақдан сўнг нима бўлади? Магар залолат бўлади. Бас, қаёққа бурилиб кетмоқдасиз?"
    },
    {
      "resource_id": 127,
      "text": "Шундай қилиб, фосиқлик қилганларга Роббингнинг сўзи ҳақ бўлди. Улар иймон келтирмаслар."
    },
    {
      "resource_id": 127,
      "text": "Сен: «Сизнинг шерик келтираётганларингиз орасида махлуқотни аввал бошда яратиб, сўнгра уни қайтарадигани борми?» деб айт. Сен: «Аллоҳ махлуқотни аввал бошда яратиб, сўнгра уни қайтарар. Бас, қаёққа бурилиб кетмоқдасизлар?» деб айт."
    },
    {
      "resource_id": 127,
      "text": "Сен: «Сизнинг шерик келтираётганларингиз орасида ҳаққа ҳидоят қиладигани борми?» деб айт. Сен: «Аллоҳ ҳаққа ҳидоят қиладир. Эргашишга ҳаққа ҳидоят қиладиган Зот ҳақлироқми ёки ҳидоят қилмайдиган, балки ўзи ҳидоятга муҳтож кимсами? Сизга нима бўлди?! Қандай ҳукм қилмоқдасиз?!» деб айт."
    },
    {
      "resource_id": 127,
      "text": "Уларнинг кўплари гумонга эргашадилар, холос. Албатта, гумон ҳақ ўрнида ҳеч нарса бўла олмас. Албатта, Аллоҳ нима қилаётганларини билгувчи Зотдир.<sup foot_note=47730>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ушбу Қуръон Аллоҳдан бошқа томонидан тўқиб чиқарилган эмас. Ва лекин у ўзидан олдингининг тасдиғи ва китобнинг тафсилотидир. Унда ҳеч шубҳа йўқ. У оламларнинг Роббисидандир."
    },
    {
      "resource_id": 127,
      "text": "Ёки ўзи тўқиб олган дерларми? Сен: «Агар ростгўй бўлсангиз, унга ўхшаш бир сура келтиринг ва (бу ишга) Аллоҳдан бошқа, кучингиз етганича, кимни хоҳласангиз, чақиринг», деб айт."
    },
    {
      "resource_id": 127,
      "text": "Балки, улар ўзлари илмини билмаган нарсани, уларга унинг таъвийли етмай туриб, ёлғонга чиқардилар. Улардан олдингилар ҳам шундай ёлғонга чиқарган эдилар. Золимларнинг оқибати қандай бўлганига назар сол."
    },
    {
      "resource_id": 127,
      "text": "Улардан унга иймон келтирадиганлар ҳам бор ва улардан унга иймон келтирмайдиганлар ҳам бор. Роббинг эса, бузғунчиларни яхши билгувчи Зотдир."
    },
    {
      "resource_id": 127,
      "text": "Агар улар сени ёлғончи қилсалар, сен: «Менга ўз ишим, сизларга ўз ишингиз, сизлар мен қиладиган ишдан поксизлар, мен сизлар қиладиган ишдан покман», деб айт.<sup foot_note=47731>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ва улардан сенга қулоқ тутадиганлари ҳам бор. Агар ақл ишлатмасалар, карқулоқларга сен эшиттира олурмисан?!"
    },
    {
      "resource_id": 127,
      "text": "Улардан сенга назар соладиганлари ҳам бор. Агар ўзлари (қалб кўзлари ила) кўрмасалар, кўрларни сен ҳидоят қила олурмисан?!"
    },
    {
      "resource_id": 127,
      "text": "Албатта, Аллоҳ одамларга ҳеч зулм қилмас, ва лекин одамлар ўзларига зулм қилурлар.<sup foot_note=47732>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Уларни тўплайдиган кунда худди наҳордан бир соатгина турганга ўхшаб, бир-бирлари билан танишурлар. Батаҳқиқ, Аллоҳнинг мулоқотини ёлғонга чиқарганлар ва ҳидоят топганлардан бўлмаганлар зиён қилурлар."
    },
    {
      "resource_id": 127,
      "text": "Ёки сенга уларга ваъда қилганимизнинг баъзисини кўрсатамиз ёки сени вафот эттирамиз. Бас, уларнинг қайтишлари Бизгадир. Сўнгра, нима қилаётганларига Аллоҳ шоҳиддир."
    },
    {
      "resource_id": 127,
      "text": "Ҳар умматнинг ўз Пайғамбари бордир. Қачонки уларга Пайғамбарлари келса, ораларида адолат ила ҳукм чиқарилур. Уларга зулм қилинмас."
    },
    {
      "resource_id": 127,
      "text": "Улар: «Агар ростгўйлардан бўлсангиз, бу ваъда қачон бўлади?» дерлар."
    },
    {
      "resource_id": 127,
      "text": "Сен: «Мен ўзим ҳам на зарарга ва на фойдага молик эмасман. Магар Аллоҳ нимани хоҳласа (шу бўлади). Ҳар умматнинг ўз ажали бор. Ажаллари келган вақтда бир соатга орқага ҳам, олдинга ҳам сура олмаслар», деб айт.<sup foot_note=47733>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Сен: «Хабар беринг-чи, агар Унинг азоби сизларга кечаси ёки кундузи келса, жиноятчилар унинг нимасига шошилмоқдалар?» деб айт."
    },
    {
      "resource_id": 127,
      "text": "У воқе бўлганидан сўнг унга ишондингизми? Энди-я?! Уни, тезроқ келсин, деб шошилаётган эдингиз-ку?!<sup foot_note=47734>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Сўнгра, зулм қилганларга: «Мангу азобни тортинглар. Фақат касб қилганингизга яраша жазо олурсизлар, холос», дейилур.<sup foot_note=47735>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улар сендан: «У ҳақми?» деб сўрарлар. «Ҳа, Парвардигорим ҳаққи, албатта, у ҳақдир ва сизлар қочиб қутулувчи эмассизлар», деб айт."
    },
    {
      "resource_id": 127,
      "text": "Агар ҳар бир зулм қилган жонга ер юзидаги ҳамма нарса берилса-ю, уни фидо қилса ҳам. Азобни кўрганларида ичларида надомат чексалар ҳам. Улар ўртасида адолат ила ҳукм чиқарилур. Уларга зулм қилинмас."
    },
    {
      "resource_id": 127,
      "text": "Огоҳ бўлинг! Осмонлару ердаги нарсалар, албатта, Аллоҳникидир. Огоҳ бўлинг! Аллоҳнинг ваъдаси, албатта, ҳақдир. Лекин кўплари билмаслар."
    },
    {
      "resource_id": 127,
      "text": "У тирилтирур ва ўлдирур ва Унгагина қайтарилурсиз."
    },
    {
      "resource_id": 127,
      "text": "Эй одамлар! Сизга ўз Роббингиздан мавъиза, кўксингиздаги нарсага шифо, мўминларга ҳидоят ва раҳмат келди.<sup foot_note=47736>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Сен: «Аллоҳнинг фазли ила ва Унинг раҳмати ила. Бас, ана шу билан хурсанд бўлсинлар. У улар жамлайдиган нарсалардан яхшидир», деб айт.<sup foot_note=47737>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Сен: «Аллоҳ сизга нозил қилган ризқдан хабар беринг-чи! Уни ҳаром ва ҳалол қилиб олдингиз!» деб айт. Сен: «Аллоҳ сизга изн бердими ёки Аллоҳга нисбатан ёлғон тўқияпсизми?» деб айт."
    },
    {
      "resource_id": 127,
      "text": "Аллоҳга нисбатан ёлғон тўқиётганларнинг қиёмат куни ҳақида нима гумонлари бор? Албатта, Аллоҳ одамлар учун фазл эгасидир. Лекин кўплари шукр қилмаслар."
    },
    {
      "resource_id": 127,
      "text": "Қайси ҳолда бўлсанг, Қуръондан нимани тиловат этсанг, ишлардан қай бирини қилсанг, албатта, Биз ўшанга киришаётган пайтингларда сизларга гувоҳмиз. На ер юзида ва на осмонларда зарра миқдоридаги, ундан кичикроқ ёки каттароқ нарса Роббингдан махфий бўла олмас, балки, очиқ-ойдин китобдадир.<sup foot_note=47738>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Огоҳ бўлингким, Аллоҳнинг дўстларига хавф йўқдир ва улар хафа ҳам бўлмаслар."
    },
    {
      "resource_id": 127,
      "text": "Улар иймон келтирганлар ва тақво қилганлардир.<sup foot_note=47739>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Уларга ҳаёти дунёда ҳам, охиратда ҳам хушхабар бор. Аллоҳнинг сўзларини ўзгартириш йўқ. Ана ўша улуғ ютуқдир.<sup foot_note=47740>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Уларнинг гапи сени хафа қилмасин. Албатта, азизликнинг барчаси Аллоҳникидир. У эшитгувчи ва билгувчи Зотдир."
    },
    {
      "resource_id": 127,
      "text": "Огоҳ бўлингким, осмонларда ким бўлса ва ер юзида ким бўлса, албатта, Аллоҳникидир. Аллоҳдан ўзга шерикларга илтижо қилаётганлар нимага эргашурлар? Улар фақат гумонга эргашурлар, холос. Улар фақат тахмин қилурлар, холос."
    },
    {
      "resource_id": 127,
      "text": "У сизларга сокинлик топишингиз учун кечани ва кўрсатувчи этиб кундузни қилган Зот. Албатта, бунда эшитадиган қавмлар учун оят — аломатлар бордир."
    },
    {
      "resource_id": 127,
      "text": "Улар, «Аллоҳ фарзанд тутди», дедилар. У (бундан) покдир. У беҳожатдир. Осмонлардаги нарсалар ва ердаги нарсалар Уникидир. Бу ҳақда сизнинг ҳеч қандай далилингиз йўқ-ку! Аллоҳга нисбатан билмаган нарсангизни айтаверасизми?<sup foot_note=47741>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Сен: «Албатта, Аллоҳга нисбатан ёлғон тўқиганлар нажот топмаслар», деб айт."
    },
    {
      "resource_id": 127,
      "text": "Бу дунёда (бир оз) фойдаланиш, кейин Бизга қайтишлари бор. Сўнгра, Биз уларга, куфр келтириб ўтганлари учун, шиддатли азобни тоттирамиз."
    },
    {
      "resource_id": 127,
      "text": "Уларга Нуҳнинг хабарини тиловат қилиб бер. Вақтики у ўз қавмига: «Эй қавмим, агар сизларга менинг мақомим ва Аллоҳнинг оятлари ила эслатишим оғир келаётган бўлса, бас, мен Аллоҳга таваккал қилдим. Сиз шерик келтирганларингиз билан биргаликда ўз ишингизни билаверинглар. Яна, ишларингиз ўзингиз учун ноаниқ бўлиб қолмасин. Сўнгра, менга нисбатан ҳукмингизни ижро этаверинглар, менга муҳлат берманглар."
    },
    {
      "resource_id": 127,
      "text": "Бас, агар юз ўгирсангиз, мен сизлардан ажр сўраганим йўқ. Менинг ажрим фақатгина Аллоҳдан. Ва мен мусулмонлардан бўлишга амр қилинганман», деди.<sup foot_note=47742>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Сўнгра, уни ёлғончига чиқаришди. Бас, Биз уни ва у ила бирга бўлганларни кемада қутқардик ва уларни халифалар қилдик. Оятларимизни ёлғонга чиқарганларни ғарқ этдик. Огоҳлантирилганларнинг оқибати қандай бўлганига назар сол."
    },
    {
      "resource_id": 127,
      "text": "Сўнгра, ундан кейин Пайғамбарларни қавмларига юбордик. Бас, улар очиқ-ойдин ҳужжатлар ила келдилар. Аммо у (қавм)лар олдин ёлғонга чиқарган нарсаларига иймон келтирувчи бўлмадилар. Тажовузкорларнинг қалбига шундай қилиб муҳр босамиз.<sup foot_note=47743>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Сўнгра, улардан кейин Мусо ва Ҳорунни Фиръавн ва унинг қавмига Ўз оят — мўъжизаларимиз ила юбордик. Бас, улар кибру ҳаво қилдилар ва жиноятчи қавм бўлдилар."
    },
    {
      "resource_id": 127,
      "text": "Бизнинг ҳузуримиздан уларга ҳақ келган пайтда: «Бу, албатта, очиқ-ойдин сеҳрдир», дедилар."
    },
    {
      "resource_id": 127,
      "text": "Мусо: «Сизга ҳақ келганда (шундай) дейсизларми?! Шу сеҳрми?! Сеҳргарлар нажот топмаслар», деди."
    },
    {
      "resource_id": 127,
      "text": "Улар: «Сен бизни оталаримиз тутиб келаётганида топган нарсамиздан буриш учун ва икковингизга ер юзида катталик бўлиши учун келдингми? Биз икковингизга иймон келтирувчилардан эмасмиз», дедилар.<sup foot_note=47744>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Фиръавн: «Менга барча билимдон сеҳргарларни келтиринглар», деди."
    },
    {
      "resource_id": 127,
      "text": "Сеҳргарлар келганида, Мусо уларга: «Сизлар ташламоқчи бўлган нарсангизни ташлангиз», деди."
    },
    {
      "resource_id": 127,
      "text": "Улар ташлаганларида, Мусо: «Сиз келтирган нарса сеҳрдир. Албатта, Аллоҳ уни ботил қилур. Зеро, Аллоҳ бузғунчиларнинг ишини ўнгламас."
    },
    {
      "resource_id": 127,
      "text": "Ва Аллоҳ Ўз калимаси ила, гарчи жиноятчилар ёқтирмаса ҳам, ҳақни рўёбга чиқарур», деди.<sup foot_note=47745>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Мусога ўз қавмидан баъзи зурриётларгина Фиръавн ва амалдор-зодагонларининг фитна қилмоқларидан қўрққан ҳолларида иймон келтирдилар, холос. Албатта, Фиръавн ер юзида баланд кетган эди. Албатта, у исрофчилардан эди."
    },
    {
      "resource_id": 127,
      "text": "Мусо: «Эй қавмим, агар Аллоҳга иймон келтирган бўлсангиз, агар мусулмон бўлсангиз, фақат Унгагина таваккал қилинг», деди."
    },
    {
      "resource_id": 127,
      "text": "Улар: «Аллоҳгагина таваккал қилдик. Роббимиз, бизни золим қавмларга фитна қилиб қўйма."
    },
    {
      "resource_id": 127,
      "text": "Ва Ўз раҳматинг ила бизга кофир қавмлардан нажот бергин», дедилар.<sup foot_note=47746>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Биз Мусога ва унинг биродарига: «Икковингиз қавмингиз учун Мисрда уйлар тайёрланг, уйларингизни қибла қилиб, намозни тўкис адо этинглар ва мўминларга хушхабар бер», деб ваҳий юбордик."
    },
    {
      "resource_id": 127,
      "text": "Мусо: «Эй Роббимиз, Сен Фиръавнга ва унинг амалдорларига зебу зийнат ва молу дунё бердинг. Роббимиз, бу Сенинг йўлингдан адаштиришлари учундир. Роббимиз, уларнинг молларини йўқ қилгин ва қалбларини қаттиқ қилгин, то аламли азобни кўрмагунларича иймонга келмасинлар», деди."
    },
    {
      "resource_id": 127,
      "text": "У: «Батаҳқиқ, икковингизнинг дуоингиз қабул бўлди. Бас, собит туринглар ва билмайдиганларнинг йўлига эргашманглар», деди."
    },
    {
      "resource_id": 127,
      "text": "Ва Бани Исроилни денгиздан ўтказдик. Бас, Фиръавн ва унинг аскарлари ҳаддан ошган ва туғён қилган ҳолда уларни таъқиб этдилар. Токи унга ғарқ бўлиш етганида: «Бани Исроил иймон келтирган Зотдан ўзга Илоҳ йўқлигига иймон келтирдим ва мен мусулмонларданман», деди."
    },
    {
      "resource_id": 127,
      "text": "Эндими! Олдин исён қилган ва бузғунчилардан бўлган эдинг-ку?!"
    },
    {
      "resource_id": 127,
      "text": "Бугун сенинг баданингни қутқарамиз. Токи ўзингдан кейингиларга ибрат бўлгин. Албатта, кўп одамлар Бизнинг оятларимиздан ғофилдирлар.<sup foot_note=47747>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Батаҳқиқ, Биз Бани Исроилни ҳақиқий омонлик масканига жойлаштирдик ва уларни пок нарсалар ила ризқлантирдик. Бас, улар то ўзларига илм келмагунча ихтилоф қилмадилар. Албатта, Роббинг қиёмат куни улар орасида ихтилоф қилган нарсалари ҳақида Ўзи ҳукм чиқарур."
    },
    {
      "resource_id": 127,
      "text": "Агар сенга нозил қилган нарсамиздан шакда бўлсанг, сендан олдин китобни ўқиганлардан сўра. Батаҳқиқ, сенга Роббингдан ҳақ келди. Бас, ҳеч шубҳа қилгувчилардан бўлма."
    },
    {
      "resource_id": 127,
      "text": "Зинҳор, Аллоҳнинг оятларини ёлғонга чиқарувчилардан бўлма, у ҳолда зиёнкорлардан бўлиб қоласан."
    },
    {
      "resource_id": 127,
      "text": "Албатта, Роббингнинг калималари зиммасига вожиб бўлганлар иймонга келмаслар."
    },
    {
      "resource_id": 127,
      "text": "Агар уларга ҳамма оят-мўъжизалар келса ҳам, то аламли азобни кўрмагунларича."
    },
    {
      "resource_id": 127,
      "text": "Қани энди, бирон қишлоқ иймон келтирганда, унга иймони манфаат берса эди. Фақат, Юнус қавми иймон келтирганларида, улардан ҳаёти дунёдаги хорлик азобини кушойиш қилдик ва уларни маълум вақтгача фойдалантирдик, холос.<sup foot_note=47748>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Агар Роббинг хоҳласа, ер юзидаги кишиларнинг ҳаммаси иймонга келар эдилар. Ёки сен одамларни мўмин бўлишга мажбурлайсанми?"
    },
    {
      "resource_id": 127,
      "text": "Аллоҳнинг изнисиз ҳеч бир жон мўмин бўла олмас. У ақл юргизмайдиганларга ўта ифлосликни раво кўрур.<sup foot_note=47749>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Сен: «Осмонлару ердаги нарсаларга назар солинглар. Иймон келтирмайдиган қавмларга оят-мўъжизалар ва қўрқитувлар фойда бермас», деб айт."
    },
    {
      "resource_id": 127,
      "text": "Улар фақат ўзларидан олдин ўтганларнинг кунларига ўхшаш кунларга интизор бўлмоқдаларми? Сен: «Бас, интизор бўлинглар. Албатта, мен ҳам сизлар билан интизор бўлгувчиларданман», деб айт."
    },
    {
      "resource_id": 127,
      "text": "Сўнгра, Пайғамбарларимизга ва иймон келтирганларга нажот берамиз. Шундай қилиб, мўминларга нажот бермоғимиз зиммамиздаги бурчдир.<sup foot_note=47750>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "«Эй одамлар, агар менинг динимда шак-шубҳангиз бўлса, бас, (билингки) мен сизлар ибодат қилаётган — Аллоҳдан ўзга — нарсаларга ибодат қилмасман. Лекин сизни вафот эттирадиган Аллоҳга ибодат қилурман ва мўминлардан бўлмоғимга амр қилинганман», деб айт."
    },
    {
      "resource_id": 127,
      "text": "Юзингни динга тўғри тут. Мушриклардан бўлма."
    },
    {
      "resource_id": 127,
      "text": "Аллоҳдан ўзга — сенга манфаат ҳам, зарар ҳам бермайдиган — нарсага илтижо қилма. Бас, агар шундай қилсанг, унда, сен золимлардан бўласан.<sup foot_note=47751>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Агар Аллоҳ сени зарар ила тутса, Ундан ўзга ўшанга кушойиш берувчи йўқдир. Агар У сенга яхшиликни ирода қилса, Унинг фазлини рад қилувчи ҳам йўқдир. Уни бандаларидан хоҳлаганига етказур. У мағфират қилгувчи ва раҳимли Зотдир."
    },
    {
      "resource_id": 127,
      "text": "Сен: «Эй одамлар, сизга Роббингиздан ҳақ келди. Бас, ким ҳидоятга юрса, ўзи учун ҳидоят топадир. Ким залолатга кетса, ўз зарарига залолат топадир. Мен сизларнинг устингиздан қўриқчи эмасман», деб айт."
    },
    {
      "resource_id": 127,
      "text": "Ва сенга ваҳий қилинган нарсага эргаш ва Аллоҳ ҳукм қилгунча сабр қил. У ҳукм қилгувчиларнинг яхшисидир."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Sodik Muhammad Yusuf",
    "author_name": "Muhammad Sodik Muhammad Yusuf",
    "filters": { "resource_id": 127, "chapter_number": "10" }
  }
}
