{
  "translations": [
    {
      "resource_id": 153,
      "text": "Alif, Lâm, Rà <a class=f><sup foot_note=157444>1</sup></a>. Questi sono i versetti del Libro saggio."
    },
    {
      "resource_id": 153,
      "text": "Perché la gente si stupisce se abbiamo fatto scendere la rivelazione a uno dei loro? «Avverti le genti e da’, a coloro che credono, la lieta novella che la loro sincerità li precede presso il loro Signore.» I miscredenti dicono: «Costui è certamente un vero stregone!»."
    },
    {
      "resource_id": 153,
      "text": "In verità il vostro Signore è Allah, Colui Che in sei giorni creò i cieli e la terra <a class=f><sup foot_note=157445>1</sup></a>, quindi Si innalzò sul trono a governare ogni cosa. Non vi è alcun intercessore senza il Suo permesso. Questi è Allah, il vostro Signore: adorateLo. Rifletterete in proposito]?"
    },
    {
      "resource_id": 153,
      "text": "A Lui tutti ritornerete, promessa di Allah veritiera. È Lui Che ha iniziato la creazione e la reitera per compensare secondo giustizia coloro che credono e compiono il bene. Quanto a coloro che sono stati miscredenti, saranno abbeverati con acqua bollente e avranno un castigo doloroso a causa di ciò che hanno negato."
    },
    {
      "resource_id": 153,
      "text": "E Lui Che ha fatto del sole uno splendore e della luna una luce <a class=f><sup foot_note=157446>1</sup></a>, ed ha stabilito le sue fasi perché possiate conoscere il numero degli anni e il computo <a class=f><sup foot_note=157447>2</sup></a>. Allah non creò tutto ciò se non in verità. Egli estrinseca i Suoi segni per la gente che conosce."
    },
    {
      "resource_id": 153,
      "text": "In verità nell’alternarsi della notte e del giorno, e in ciò che Allah ha creato nei cieli e sulla terra, ci sono segni per genti che [Lo] temono. "
    },
    {
      "resource_id": 153,
      "text": "In verità coloro che non sperano nel Nostro incontro e si accontentano della vita terrena e ne sono soddisfatti e coloro che sono noncuranti dei Nostri segni,"
    },
    {
      "resource_id": 153,
      "text": "avranno come loro rifugio il Fuoco, per ciò che hanno meritato."
    },
    {
      "resource_id": 153,
      "text": "Coloro che credono e compiono il bene, Allah li guiderà grazie alla loro fede: ai loro piedi scorreranno i ruscelli nei Giardini della delizia."
    },
    {
      "resource_id": 153,
      "text": "Colà la loro invocazione sarà: «Gloria a Te, Allah»; il loro saluto: «Pace»; e l’ultima delle loro invocazioni [sarà]: «La lode appartiene ad Allah, Signore dei mondi»."
    },
    {
      "resource_id": 153,
      "text": "Se Allah affrettasse la disgrazia degli uomini con la stessa fretta con cui essi cercano il benessere, il loro termine sarebbe compiuto. Lasciamo [invece] procedere alla cieca, nella loro ribellione, coloro che non sperano nel Nostro incontro."
    },
    {
      "resource_id": 153,
      "text": "Quando la disgrazia lo tocca, l’uomo Ci invoca, coricato su un fianco, seduto o in piedi. Quando poi lo liberiamo dalla sua disgrazia si comporta come se non Ci avesse mai invocato a proposito della disgrazia che lo aveva colto. Così abbelliamo agli empi le azioni loro."
    },
    {
      "resource_id": 153,
      "text": "Facemmo perire le generazioni precedenti perché furono ingiuste. Messaggeri della loro gente avevano portato le prove, ma essi non furono disposti a credere. Compensiamo così gli empi."
    },
    {
      "resource_id": 153,
      "text": "Quindi vi costituimmo, dopo di loro, vicari sulla terra, per vedere come vi sareste comportati."
    },
    {
      "resource_id": 153,
      "text": "Quando vengono recitati i Nostri segni, prove evidenti, coloro che non sperano di incontrarci dicono: «Portaci un Corano diverso da questo»; oppure: «Modificalo». Di’: «Non posso permettermi di modificarlo di mia volontà. Non faccio che seguire quello che mi è stato rivelato. Se disobbedissi al mio Signore, temerei il castigo di un giorno terribile»."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Se Allah avesse voluto, non ve lo avrei recitato ed Egli non ve lo avrebbe fatto conoscere. Sono rimasto tutta una vita tra voi prima di questo: non riflettete dunque?» <a class=f><sup foot_note=157448>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Chi è peggior ingiusto di colui che inventa una menzogna contro Allah e taccia di menzogna i Suoi segni? Gli empi non avranno riuscita!"
    },
    {
      "resource_id": 153,
      "text": "Quello che adorano in luogo di Allah non li danneggia e non giova loro. Dicono: «Essi sono i nostri intercessori presso Allah». Di’: «Volete informare Allah di qualcosa che non conosce nei cieli e sulla terra?». Gloria a Lui, Egli è ben più alto di ciò che Gli associano!"
    },
    {
      "resource_id": 153,
      "text": "Gli uomini non formavano che un’unica comunità <a class=f><sup foot_note=157449>1</sup></a>, poi furono discordi. Se non fosse giunta in precedenza una Parola del tuo Signore, sarebbe già stato deciso a proposito di ciò su cui erano discordi <a class=f><sup foot_note=157450>2</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "E dicono: «Perché non viene fatto scendere su di lui un segno del suo Signore?» <a class=f><sup foot_note=157451>1</sup></a>. Di’: «In verità l’invisibile appartiene ad Allah. Aspettate e sarò con voi tra coloro che aspettano»."
    },
    {
      "resource_id": 153,
      "text": "Quando usiamo misericordia agli uomini dopo che li ha colpiti una disgrazia, essi tramano contro i Nostri segni. Di’: «Allah è il più rapido degli strateghi». I Nostri angeli registrano le vostre trame."
    },
    {
      "resource_id": 153,
      "text": "Egli è Colui che vi fa viaggiare per terra e per mare. Quando siete su battelli che navigano col buon vento, [gli uomini] esultano. Quando sorge un vento impetuoso e le onde si alzano da ogni parte, invocano Allah e Gli rendono un culto puro -: «Se ci salvi, saremo certamente riconoscenti!…» <a class=f><sup foot_note=157452>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Quando poi Allah li ha salvati, ecco che si mostrano ribelli sulla terra! – O uomini, invero la vostra ribellione è contro voi stessi, [avrete] gioia effimera nella vita terrena e poi sarete ricondotti verso di Noi, e allora vi informeremo circa il vostro operato."
    },
    {
      "resource_id": 153,
      "text": "In verità questa vita è come un’acqua che facciamo scendere dal cielo, e che si mescola alle piante della terra di cui si nutrono gli uomini e gli animali. Quando la terra prende i suoi ornamenti ed è rigogliosa di bellezza, i suoi abitanti pensano di possederla ma giunge il Nostro decreto di giorno o di notte e la rendiamo spoglia come se il giorno prima non fosse fiorita <a class=f><sup foot_note=157453>1</sup></a>. Così esplichiamo i Nostri segni a coloro che riflettono."
    },
    {
      "resource_id": 153,
      "text": "Allah chiama alla dimora della pace <a class=f><sup foot_note=157454>1</sup></a>e guida chi Egli vuole sulla Retta via."
    },
    {
      "resource_id": 153,
      "text": "Bene a chi fa il bene, e ancor di più <a class=f><sup foot_note=157455>1</sup></a>. Polvere e umiliazione non copriranno i loro volti. Essi sono i compagni del Giardino, e vi resteranno in perpetuo."
    },
    {
      "resource_id": 153,
      "text": "E coloro che hanno commesso azioni malvagie, vedranno pagato col male il male loro. Saranno avvolti nella vergogna, senza nessun protettore al cospetto di Allah, come se i loro volti fossero coperti da oscuri lembi di notte. Essi sono i compagni del Fuoco, in cui rimarranno in perpetuo."
    },
    {
      "resource_id": 153,
      "text": "Il Giorno in cui li raduneremo tutti, diremo ai politeisti: «State in disparte, voi e i vostri soci», e li separeremo gli uni dagli altri. Diranno i loro soci: «Non adoravate certamente noi <a class=f><sup foot_note=157456>1</sup></a>!"
    },
    {
      "resource_id": 153,
      "text": "Ci sia Allah sufficiente testimone che non ci siamo mai curati della vostra adorazione»."
    },
    {
      "resource_id": 153,
      "text": "Colà ogni anima subirà [le conseguenze di] quello che già fece. E saranno ricondotti ad Allah, il loro vero Padrone, mentre ciò che avevano inventato li abbandonerà."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Chi vi provvede il cibo dal cielo e dalla terra, chi domina l’udito e la vista, chi trae il vivo dal morto e il morto dal vivo, chi governa ogni cosa?». Risponderanno: «Allah». Allora di’: «Non [Lo] temerete dunque?»."
    },
    {
      "resource_id": 153,
      "text": "Questi è Allah, ecco il vostro vero Signore. Oltre la verità cosa c’è, se non l’errore? Quanto siete sviati!"
    },
    {
      "resource_id": 153,
      "text": "Si attua così il decreto del tuo Signore contro i perversi che mai crederanno."
    },
    {
      "resource_id": 153,
      "text": "Di’ : «C’è qualcuno dei vostri dèi che inizia la creazione e la reitera?» <a class=f><sup foot_note=157457>1</sup></a>. Di’: «Allah inizia la creazione e la reitera. Come vi siete distolti!»."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Quale dei vostri soci può guidare alla verità?». Di’: «Allah guida verso la verità. Ha più diritto di essere seguito chi conduce alla verità o chi non sa dirigersi a meno che non sia guidato?». Ma cosa vi prende? Perché giudicate così?"
    },
    {
      "resource_id": 153,
      "text": "La maggior parte di loro non inseguono che congetture. In verità le congetture non prevalgono in alcun modo sulla verità. Allah sa bene quello che fanno."
    },
    {
      "resource_id": 153,
      "text": "Questo Corano non può essere forgiato da altri che Allah! Ed anzi è la conferma di ciò che lo precede, una spiegazione dettagliata del Libro del Signore dei mondi a proposito del quale non esiste dubbio alcuno."
    },
    {
      "resource_id": 153,
      "text": "Oppure diranno: «È lui che lo ha inventato». Di’: «Portate una sura simile a questa e chiamate [a collaborare] chi potrete all’infuori di Allah, se siete veritieri» <a class=f><sup foot_note=157458>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Sì, tacciano di menzogna la parte di scienza che non abbracciano, ché ancora non ne è giunta loro la spiegazione. E in tal modo accusarono di menzogna coloro che vennero prima di loro <a class=f><sup foot_note=157459>1</sup></a>. Ebbene, considera quale fu la sorte degli ingiusti."
    },
    {
      "resource_id": 153,
      "text": "Tra loro c’è qualcuno che crede in esso <a class=f><sup foot_note=157460>1</sup></a>mentre altri non vi credono affatto. Il tuo Signore è Colui Che meglio conosce i corruttori."
    },
    {
      "resource_id": 153,
      "text": "Se ti danno del bugiardo di’ loro: «A me l’opere mie e a voi le vostre. Non siete responsabili di quello che faccio, non lo sarò io di quel che fate voi»."
    },
    {
      "resource_id": 153,
      "text": "Tra loro c’è qualcuno che ti ascolta: potresti far sentire i sordi che non sono in grado di capire?"
    },
    {
      "resource_id": 153,
      "text": "Qualcun altro guarda verso di te: potresti guidare i ciechi che nulla vedono?"
    },
    {
      "resource_id": 153,
      "text": "In verità Allah non commette nessuna ingiustizia verso gli uomini, sono gli uomini che fanno torto a loro stessi."
    },
    {
      "resource_id": 153,
      "text": "Il Giorno in cui li riunirà, sarà come se fossero rimasti solo un’ora <a class=f><sup foot_note=157461>1</sup></a>e si riconosceranno tra loro. Quelli che hanno tacciato di menzogna l’incontro con Allah sono perduti, ché erano privi della guida."
    },
    {
      "resource_id": 153,
      "text": "Sia che ti facessimo vedere una parte di ciò con cui li minacciamo, sia che ti facessimo morire prima, è comunque verso di Noi che ritorneranno, quindi Allah sarà testimone di quello che avranno fatto."
    },
    {
      "resource_id": 153,
      "text": "Ogni comunità ha un messaggero. Dopo che il messaggero sarà venuto, verrà giudicato tra loro con giustizia e nessuno subirà un torto <a class=f><sup foot_note=157462>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "E dicono: «Quando [si realizzerà] questa promessa, se siete sinceri?»."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Io non possiedo da me stesso né danno né profitto all’in- fuori della volontà di Allah. Ogni comunità ha il suo termine. Quando esso giunge, non viene concessa né un’ora di ritardo né una di anticipo»."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Se il Suo castigo vi colpisse di notte o nella giornata, gli empi potrebbero affrettarne una parte?»."
    },
    {
      "resource_id": 153,
      "text": "Quando ciò avverrà, crederete? [Verrà detto loro:] «Solo ora [ci credete] mentre prima volevate affrettarlo?»."
    },
    {
      "resource_id": 153,
      "text": "Poi verrà detto a coloro che sono stati ingiusti: «Gustate il castigo perpetuo! Vi si paga con qualcosa di diverso da ciò che avete meritato?»."
    },
    {
      "resource_id": 153,
      "text": "Ti chiederanno: «È vero?». Di’: «Sì, lo giuro [in Nome del] mio Signore, è la verità, e non potrete sottrarvi alla potenza di Allah»."
    },
    {
      "resource_id": 153,
      "text": "Ogni anima peccatrice pagherebbe, per riscattarsi, tutto quello che c’è sulla terra, se lo possedesse. Nasconderanno il loro rimpianto <a class=f><sup foot_note=157463>1</sup></a>quando vedranno il castigo. Si deciderà di loro con giustizia e non subiranno alcun torto."
    },
    {
      "resource_id": 153,
      "text": "In verità ad Allah appartiene tutto ciò che è nei cieli e sulla terra e la promessa di Allah è verità, ma la maggior parte di loro non sanno nulla."
    },
    {
      "resource_id": 153,
      "text": "Egli dà la vita e la morte, verso di Lui sarete ricondotti."
    },
    {
      "resource_id": 153,
      "text": "O uomini, vi è giunta un’esortazione da parte del vostro Signore, guarigione per ciò che è nei petti, guida e misericordia per i credenti <a class=f><sup foot_note=157464>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Di’ loro che si compiacciano della grazia di Allah e della Sua misericordia, ché ciò è meglio di quello che accumulano."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Cosa pensate del cibo che Allah ha fatto scendere per voi e che dividete in illecito e lecito?» <a class=f><sup foot_note=157465>1</sup></a>. Di’: «E Allah che ve lo ha permesso oppure inventate menzogne contro Allah?»."
    },
    {
      "resource_id": 153,
      "text": "Cosa penseranno, nel Giorno della Resurrezione, coloro che inventano menzogne contro Allah? In verità Allah possiede la grazia per gli uomini, ma la maggior parte di loro non sono riconoscenti."
    },
    {
      "resource_id": 153,
      "text": "In qualunque situazione ti trovi, qualunque brano del Corano reciti e qualunque cosa facciate, Noi siamo testimoni al momento stesso in cui la fate <a class=f><sup foot_note=157466>1</sup></a>. Al tuo Signore non sfugge neanche il peso di un atomo sulla terra o nel cielo; non c’è cosa alcuna più piccola o più grande di ciò <a class=f><sup foot_note=157467>2</sup></a>, che non sia [registrata] in un Libro esplicito."
    },
    {
      "resource_id": 153,
      "text": "In verità, quanto ai prediletti di Allah <a class=f><sup foot_note=157468>1</sup></a>, non avranno nulla da temere e non saranno afflitti;"
    },
    { "resource_id": 153, "text": "coloro che credono e sono timorati," },
    {
      "resource_id": 153,
      "text": "li attende la lieta novella in questa vita e nell’altra. Le parole di Allah non subiscono alterazione, questo è l’immenso successo."
    },
    {
      "resource_id": 153,
      "text": "Non ti addolorino le loro parole. Tutta la potenza appartiene ad Allah. Egli è audiente, sapiente."
    },
    {
      "resource_id": 153,
      "text": "Certamente appartiene ad Allah tutto ciò che è nei cieli e ciò che è sulla terra. Cosa seguono coloro che invocano consoci all’infuori di Allah? Non inseguono che vane congetture, e non fanno che supposizioni."
    },
    {
      "resource_id": 153,
      "text": "Egli ha fatto per voi la notte affinché riposiate e il giorno affinché vi rischiari. In verità in ciò vi sono segni per la gente che ascolta."
    },
    {
      "resource_id": 153,
      "text": "Dicono: «Allah Si è preso un figlio». Gloria a Lui, Egli è Colui Che basta a Se Stesso: Gli appartiene tutto quello che è nei cieli e tutto quello che è sulla terra. Non avete nessuna prova per dire ciò: direte su Allah ciò che non sapete?"
    },
    {
      "resource_id": 153,
      "text": "Di’: «Coloro che inventano menzogne contro Allah non prospereranno,"
    },
    {
      "resource_id": 153,
      "text": "avranno gioia effimera nella vita terrena, quindi ritorneranno a Noi e faremo gustare loro un castigo severo per la loro miscredenza»."
    },
    {
      "resource_id": 153,
      "text": "Racconta loro la storia di Noè <a class=f><sup foot_note=157469>1</sup></a>, quando disse al suo popolo: «O popol mio, se la mia presenza e il mio richiamo ai segni di Allah vi sono insopportabili, io mi affido ad Allah. Prendete le vostre decisioni insieme coi vostri consoci e non abbiate scrupoli [nei miei confronti]. Stabilite quello che volete fare di me, senza porre indugi <a class=f><sup foot_note=157470>2</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "E se mi voltate le spalle, non vi chiedo ricompensa alcuna. La mia ricompensa è in Allah, e ho ricevuto l’ordine di essere uno dei musulmani» <a class=f><sup foot_note=157471>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Lo trattarono da bugiardo. Noi lo salvammo, lui e coloro che erano nell’Arca con lui, li facemmo successori <a class=f><sup foot_note=157472>1</sup></a>; e affogammo coloro che tacciavano di menzogna i Nostri segni. Guarda quello che è successo a coloro che erano stati avvertiti."
    },
    {
      "resource_id": 153,
      "text": "Dopo di lui mandammo altri messaggeri ai loro popoli. Vennero loro con le prove, ma [la gente] non volle credere a ciò che in principio aveva tacciato di menzogna. Così suggelliamo i cuori dei trasgressori."
    },
    {
      "resource_id": 153,
      "text": "Dopo di loro mandammo, con i Nostri segni, Mosè e Aronne a Faraone e ai suoi notabili. Essi furono orgogliosi. Era gente perversa."
    },
    {
      "resource_id": 153,
      "text": "Quando giunse loro la verità da parte Nostra, dissero: «Questa è magia evidente»."
    },
    {
      "resource_id": 153,
      "text": "Disse Mosè: «Vorreste dire della verità, dopo che vi si è manifestata: “questa è magia”?». I maghi non avranno riuscita alcuna."
    },
    {
      "resource_id": 153,
      "text": "Dissero: «Sei venuto per allontanarci da quello che i padri ci hanno tramandato e per far sì che la grandezza sulla terra appartenga a voi due? Non vi crederemo!»."
    },
    {
      "resource_id": 153,
      "text": "Disse Faraone: «Conducetemi ogni mago sapiente»."
    },
    {
      "resource_id": 153,
      "text": "Quando poi giunsero i maghi, Mosè disse loro: «Gettate quello che avete da gettare»."
    },
    {
      "resource_id": 153,
      "text": "Quando ebbero gettato, Mosè disse: «Quello che avete prodotto è magia. In verità Allah la vanificherà» <a class=f><sup foot_note=157473>1</sup></a>. In verità Allah non rende prospero l’operato dei corruttori."
    },
    {
      "resource_id": 153,
      "text": "Allah conferma il vero con le Sue parole, a dispetto dei perversi."
    },
    {
      "resource_id": 153,
      "text": "Nessuno credette in Mosè, eccetto alcuni giovani della sua gente <a class=f><sup foot_note=157474>1</sup></a>, temendo che Faraone e i loro notabili li mettessero alla prova <a class=f><sup foot_note=157475>2</sup></a>. Era tiranno sulla terra Faraone, era uno dei trasgressori."
    },
    {
      "resource_id": 153,
      "text": "Disse Mosè: «O popol mio, se credete in Allah, abbiate fiducia in Lui, se siete musulmani»."
    },
    {
      "resource_id": 153,
      "text": "Dissero: «Ci affidiamo ad Allah. O Signor nostro, non fare di noi una tentazione per gli oppressori <a class=f><sup foot_note=157476>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Liberaci, per la Tua misericordia, da questo popolo di miscredenti»."
    },
    {
      "resource_id": 153,
      "text": "Rivelammo a Mosè e a suo fratello: «Preparate, in Egitto, case per il vostro popolo, fate delle vostre case luoghi di culto e assolvete all’orazione <a class=f><sup foot_note=157477>1</sup></a>. Danne la lieta novella ai credenti»."
    },
    {
      "resource_id": 153,
      "text": "Disse Mosè: «O Signor nostro, invero hai dato a Faraone e ai suoi notabili onori e beni della vita terrena, affinché o Signor nostro, si distolgano dal Tuo sentiero. O Signor nostro, cancella i loro beni e indurisci i loro cuori, ché non credano fino a che non avranno visto il castigo doloroso»."
    },
    {
      "resource_id": 153,
      "text": "Allah disse: «La vostra richiesta è esaudita. State saldi entrambi e non seguite il sentiero di coloro che non sanno nulla»."
    },
    {
      "resource_id": 153,
      "text": "E facemmo attraversare il mare ai Figli di Israele. Faraone e le sue armate li inseguirono per accanimento e ostilità. Poi, quando fu sul punto di annegare, [Faraone] disse: «Credo che non c’è altro dio all’infuori di Colui in Cui credono i Figli di Israele e sono tra coloro che si sottomettono»."
    },
    {
      "resource_id": 153,
      "text": "[Disse Allah]: «Ora ti penti, quando prima hai disobbedito ed eri uno dei corruttori <a class=f><sup foot_note=157478>1</sup></a>?"
    },
    {
      "resource_id": 153,
      "text": "Oggi salveremo il tuo corpo, affinché tu sia un segno per quelli che verranno dopo di te» <a class=f><sup foot_note=157479>1</sup></a>. Ma in verità la maggioranza degli uomini è incurante dei segni Nostri."
    },
    {
      "resource_id": 153,
      "text": "Insediammo i Figli di Israele in un paese sicuro e li provvedemmo di cibo eccellente e non furono discordi se non quando venne loro la scienza <a class=f><sup foot_note=157480>1</sup></a>. In verità il tuo Signore, nel Giorno della Resurrezione, deciderà a proposito delle loro divergenze."
    },
    {
      "resource_id": 153,
      "text": "E se dubiti a proposito di ciò che abbiamo fatto scendere su di te, interroga coloro che già prima recitavano le Scritture. La verità ti è giunta dal tuo Signore: non essere tra i dubbiosi <a class=f><sup foot_note=157481>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "E non essere tra coloro che smentiscono i segni di Allah, ché saresti tra i perdenti."
    },
    {
      "resource_id": 153,
      "text": "In verità coloro contro i quali si realizza la Parola del tuo Signore non crederanno,"
    },
    {
      "resource_id": 153,
      "text": "anche se giungessero loro tutti i segni, finché non vedranno il castigo terribile."
    },
    {
      "resource_id": 153,
      "text": "Ci fosse stata almeno una città credente, cui fosse stata utile la sua fede, a parte il popolo di Giona. Quando ebbero creduto allontanammo da loro il castigo ignominioso in questa vita e li lasciammo godere per qualche tempo <a class=f><sup foot_note=157482>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Se il tuo Signore volesse, tutti coloro che sono sulla terra crederebbero. Sta a te costringerli ad essere credenti?"
    },
    {
      "resource_id": 153,
      "text": "Nessuno può credere, se Allah non lo permette. Egli destina all’abominio coloro che non ragionano."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Osservate quello che c’è nei cieli e sulla terra». Ma né i segni né le minacce serviranno alla gente che non crede."
    },
    {
      "resource_id": 153,
      "text": "Cos’altro aspettano, se non giorni simili a quelli di coloro che vissero prima di loro? Di’: «Aspettate, sarò con voi tra coloro che aspettano»."
    },
    {
      "resource_id": 153,
      "text": "Infine salveremo i Nostri messaggeri e coloro che credono. Salvare i credenti è incombenza Nostra."
    },
    {
      "resource_id": 153,
      "text": "Di’: «O uomini! Se avete qualche dubbio sulla mia religione, [confermo che] io non adoro quello che voi adorate all’infuori di Allah, ma adoro Allah che vi farà morire. Mi è stato ordinato di essere uno di coloro che credono»."
    },
    {
      "resource_id": 153,
      "text": "E [mi è stato ordinato]: «Sii sincero nella religione, non essere un associatore <a class=f><sup foot_note=157483>1</sup></a>,"
    },
    {
      "resource_id": 153,
      "text": "e non invocare, all’infuori di Allah, chi non ti reca né beneficio né danno. Se lo facessi, saresti uno degli ingiusti»."
    },
    {
      "resource_id": 153,
      "text": "Se Allah decreta che ti giunga una sventura, non c’è nessuno, eccetto Lui, che possa liberartene. E se vuole un bene per te, nessuno può ostacolare la Sua grazia. Egli ne gratifica chi vuole tra i Suoi servi. Egli è il Perdonatore, il Misericordioso."
    },
    {
      "resource_id": 153,
      "text": "Di’: «O uomini! vi è giunta la verità da parte del vostro Signore. Chi è sulla Retta Via lo è per se stesso, e chi se ne allontana lo fa solo a suo danno. Io non sono responsabile di voi»."
    },
    {
      "resource_id": 153,
      "text": "Segui ciò che ti è stato rivelato e sopporta con pazienza, finché Allah giudichi. Egli è il migliore dei giudici.     Giona, profeta di Allah, visse nell’vm secolo avanti Cristo. Le fonti ebraiche, cui si riferiscono anche quelle arabe, ci dicono che era figlio di Amittai e che ricevette dal suo Signore l’ordine di andare a Ninive (Mossul, nell’attuale Iraq), per annunciare l’imminenza del castigo di Allah sulla città. Giona, il cui nome in ebraico significa «colomba», tentò vanamente di sfuggire all’ordine di Allah imbarcandosi su una nave che andava nella direzione opposta. Allah (gloria a Lui l’Altissimo) scatenò una terribile tempesta e Giona, che confessò di esserne la causa, finì gettato in mare dove fu inghiottito da un grosso pesce (è noto anche con il nome di Dhul-nun: l’uomo della balena). In quel ventre buio ebbe modo di essere rischiarato dalla luce del pentimento e l’Altissimo (gloria a Lui) lo salvò ordinando al pesce di rigettarlo su una spiaggia. Partì allora verso Ninive e, giuntovi, annunciò il castigo di Allah per la miscredenza degli abitanti. Tutta la città prestò fede alle sue parole e persino il re «si alzò dal suo trono, depose il suo mantello, indossò il sacco e si sedette nella cenere» (Giona ni, 6). Il Corano ci informa che il caso della città di Ninive fu l’unico in cui ebbe luogo una contrizione totale e repentina, talmente sincera che Allah perdonò i suoi abitanti e fermò il castigo che stava giungendo. La vicenda rappresenta la stolidità dell’uomo che crede di poter sfuggire al suo Signore e la dimostrazione della misericordia di Allah verso i singoli e verso le comunità che sanno pentirsi e ritornare a Lui."
    }
  ],
  "meta": {
    "translation_name": "Hamza Roberto Piccardo",
    "author_name": "Hamza Roberto Piccardo",
    "filters": { "resource_id": 153, "chapter_number": "10" }
  }
}
