{
  "translations": [
    {
      "resource_id": 156,
      "text": "ا ل ر ، یہ اس کتاب کی آیات ہیں جو حکمت و دانش سے لبریز ہے۔"
    },
    {
      "resource_id": 156,
      "text": "'' کیا لوگوں کے یہ ایک عجیب بات ہوگئی کہ ہم نے خود انہی میں سے ایک آدمی پر وحی بھیجی کہ (غفلت میں پڑے ہوئے) لوگوں کو چونکا دے اور جو مان لیں ان کو خوشخبری دے دے کہ ان کے لئے ان کے رب کی موجودگی میں سچے قدم ہیں۔ منکرین نے کہا کہ یہ شخص تو کھلا جادوگر ہے ''۔"
    },
    {
      "resource_id": 156,
      "text": "'' حقیقت یہ ہے کہ تمہارا رب وہی خدا ہے جس نے آسمانوں اور زمین کو چھ دنوں میں پیدا کیا ، پھر تخت سلطنت پر جلوہ گر ہوکر کائنات کا انتظام چلا رہا ہے۔ کوئی شفاعت '' سفارش '' کرنے والا نہیں ہے۔ الا یہ کہ اس کی اجازت کے بعد شفاعت کرے۔ یہی اللہ تمہارا رب ہے۔ لہذا تم اسی کی عبادت کرو۔ پھر کیا تم ہوش میں نہ آؤ گے۔"
    },
    {
      "resource_id": 156,
      "text": "اسی کی طرف تم سب کو پلٹ کر جانا ہے۔ یہ اللہ کا پکا وعدہ ہے۔ بیشک پیدائش کی ابتدا وہی کرتا ہے ، پھر وہی دوبارہ پیدا کرے گا تاکہ جو لوگ ایمان لائے اور جنہوں نے نیک اعمال کیے ان کو پورے انصاف کے ساتھ جزا دے۔ اور جنہوں نے کفر کا طریقہ اختیار کیا ہو کھولتا ہوا پانی پئیں اور درد ناک سزا بھگتیں اس انکار حق کی پاداش میں جو وہ کرتے رہے ،"
    },
    {
      "resource_id": 156,
      "text": "وہی ہے جس نے سورج کو اجیالا بنایا اور چاند کو چمک دی اور چاند کے گھٹنے بڑھنے کی منزلیں ٹھیک ٹھیک مقرر کردیں تاکہ تم اس سے برسوں اور تاریخوں کے حساب معلوم کرو۔ اللہ نے یہ سب کچھ برحق ہی پیدا کیا ہے۔ وہ اپنی نشانیوں کو کھول کھول کر پیش کر رہا ہے۔ ان لوگوں کے لئے جو علم رکھتے ہیں۔"
    },
    {
      "resource_id": 156,
      "text": "یقینا رات اور دن کے الٹ پھیر میں اور ہر اس چیز میں جو اللہ نے زمین اور آسمانوں میں پیدا کی ہے ، نشانیاں ہیں ان لوگوں کے لئے جو غلط بینی وغلط روی سے بچنا چاہتے ہیں ''۔"
    },
    {
      "resource_id": 156,
      "text": "'' حقیقت یہ ہے کہ جو لوگ ہم سے ملنے کی توقع نہیں رکھتے اور دنیا کی زندگی ہی پر راضی اور مطمئن ہوگئے ہیں ، اور جو لوگ ہماری نشانیوں سے غافل ہیں ،"
    },
    {
      "resource_id": 156,
      "text": "ان کا آخری ٹھکانا جہنم ہوگا ان برائیوں کی پاداش میں جن کا اکتساب وہ (اپنے اس غلط عقیدے اور غلط طرز عمل کی وجہ سے) کرتے رہے۔"
    },
    {
      "resource_id": 156,
      "text": "اور یہ بھی حقیقت ہے کہ جو لوگ ایمان لائے (یعنی جنہوں نے ان صداقتوں کو قبول کرلیا جو اس کتاب میں پیش کی گئی ہیں) اور نیک اعمال کرتے رہے انہیں ان کا رب ان کے ایمان کی وجہ سے سیدھی راہ چلائے گا ، نعمت بھری جنتوں میں ان کے نیچے نہریں بہیں گی ،"
    },
    {
      "resource_id": 156,
      "text": "وہاں ان کی صدا یہ ہوگی کہ '' پاک ہے تو اے خدا ''، ان کی دعا یہ ہوگی کہ '' سلامتی ہو '' اور ان کی ہر بات کا خاتمہ اس پر ہوگا کہ '' ساری تعریف اللہ رب العالمین ہی کے لیے ہے ''۔"
    },
    {
      "resource_id": 156,
      "text": "'' اگر کہیں اللہ لوگوں کے ساتھ برا معاملہ کرنے میں بھی اتنی جلدی کرتا جتنی وہ دنیا کی بھلائی مانگنے میں جلدی کرتے ہیں تو ان کی مہلت عمل کبھی کی ختم کردی گئی ہوتی۔ (مگر ہمارا یہ طریقہ نہیں ہے) اس لئے ہم ان لوگوں کو جو ہم سے ملنے کی توقع نہیں رکھتے ان کی سرکشی میں بھٹکنے کے لئے چھوٹ دے دیتے ہیں۔"
    },
    {
      "resource_id": 156,
      "text": "انسان کا حال یہ ہے کہ جب ان پر کوئی سخت وقت آتا ہے تو کھڑے اور بیٹھے اور لیٹے ہم کو پکارتا ہے ، مگر جب ہم اس کی مصیبت ٹال دیتے ہیں تو ایسا چل نکلتا ہے کہ گویا اس نے کبھی اپنے برے وقت پر ہم کو پکارا ہی نہ تھا۔ اس طرح حد سے گزر جانے والوں کے لئے ان کے کرتوت خوشنما بنا دیئے گئے ہیں۔"
    },
    {
      "resource_id": 156,
      "text": "لوگو ، تم سے پہلے کی قوموں کو ہم نے ہلاک کردیا جب انہوں نے ظلم کی روش اختیار کی اور ان کے رسول ان کے پاس کھلی کھلی نشانیاں لے کر آئے اور انہوں نے ایمان لاکر ہی نہ دیا۔ اس طرح ہم مجرموں کو ان کے جرائم کا بدلہ دیا کرتے ہیں۔"
    },
    {
      "resource_id": 156,
      "text": "اب ان کے بعد ہم نے تم کو ان کی زمین میں جگہ دی ہے ، تاکہ دیکھیں تم کیسے عمل کرتے ہو ''۔"
    },
    {
      "resource_id": 156,
      "text": "'' جب انہیں ہماری صاف صاف باتیں سنائی جاتی ہیں تو وہ لوگ جو ہم سے ملنے کی توقع نہیں رکھتے ، کہتے ہیں کہ '' اس کے بجائے کوئی اور قرآن لاؤ یا اس میں کچھ ترمیم کرو ''۔ اے نبی ، ان سے کہو '' میرا یہ کام نہیں ہے کہ اپنی طرف سے اس میں کوئی تغیر تبدل کرلوں۔ میں تو بس اس وحی کا پیرو ہوں جو میرے پاس بھیجی جاتی ہے۔ اگر میں اپنے رب کی نافرمانی کروں تو مجھے ایک بڑے ہولناک دن کے عذاب کا ڈر ہے ''"
    },
    {
      "resource_id": 156,
      "text": "اور کہو '' اگر اللہ کی مشیت یہی ہوتی تو میں یہ قرآن تمہیں کبھی نہ سناتا اور اللہ تمہیں اس کی خبر تک نہ دیتا۔ آخر اس سے پہلے میں ایک عمر تمہارے درمیان گزارچکا ہوں ، کیا تم عقل سے کام نہیں لیتے ؟"
    },
    {
      "resource_id": 156,
      "text": "پھر اس سے بڑھ کر ظالم اور کون ہوگا جو ایک جھوٹی بات گھڑ کر اللہ کی طرف منسوب کرے یا اللہ کی واقعی آیات کو جھوٹا قرار دے۔ یقینا مجرم کبھی فلاح نہیں پاسکتے ''۔"
    },
    {
      "resource_id": 156,
      "text": "'' یہ لوگ اللہ کے سوا ان کی پرستش کر رہے ہیں جو ان کو نہ نقصان پہنچا سکتے ہیں نہ نفع ، اور کہتے یہ ہیں کہ یہ اللہ کے ہاں ہمارے سفارشی ہیں۔ اے نبی ، ان سے کہو '' کیا تم اللہ کو اس بات کی خبر دیتے ہو جسے وہ نہ آسمانوں میں جانتا ہے اور نہ زمین میں ؟ '' پاک ہے وہ اور بالا و برتر ہے اس شرک سے جو یہ لوگ کرتے ہیں ''۔"
    },
    {
      "resource_id": 156,
      "text": "ابتداء سارے انسان ایک ہی امت تھے ، بعد میں انہوں نے مختلف عقیدے اور مسلک بنا لیے \r\n اور اگر تیرے رب کی طرف سے پہلے ہی ایک بات طے نہ کرلی گئی ہوتی تو جس چیز میں وہ باہم اختلاف کر رہے ہیں اس کا فیصلہ کردیا جاتا"
    },
    {
      "resource_id": 156,
      "text": "'' اور یہ جو وہ کہتے ہیں کہ اس نبی پر اس کے رب کی طرف سے کوئی نشانی کیوں نہ اتاری گئی ، تو ان سے کہو '' غیب کا مالک و مختار تو اللہ ہی ہے ، اچھا انتظار کرو ، میں بھی تمہارے ساتھ انتظار کرتا ہوں ''۔"
    },
    {
      "resource_id": 156,
      "text": "'' لوگوں کا حال یہ ہے کہ مصیبت کے بعد جب ہم ان کو رحمت کا مزا چکھاتے ہیں تو فورا ہی وہ ہماری نشانیوں کے معاملہ میں چالبازیاں شروع کردیتے ہیں۔ ان سے کہو '' اللہ اپنی چال میں تم سے زیادہ تیز ہے ، اس کے فرشتے تمہاری سب مکاریوں کو قلم بند کر رہے ہیں ''۔"
    },
    {
      "resource_id": 156,
      "text": "وہ اللہ ہی ہے جو تم کو خشکی اور تری میں چلاتا ہے۔ چناچہ جب تم کشتیوں میں سوار ہوکر باد موافق پر شاداں وفرحاں سفر کررہے ہوتے ہو اور اور پھر یکایک باد مخالف کا زور ہوتا ہے اور ہر طرف سے موجوں کے تھپیڑے لگتے ہیں اور مسافر سمجھ لیتے ہیں کہ طوفان میں گھر گئے ، اس وقت سب اپنے دین کو اللہ ہی کے لئے خالص کر کے اس سے دعائیں مانگتے ہیں کہ '' اگر تو نے ہم کو اس بلا سے نجات دے دی تو ہم شکر گزار بندے بنیں گے ''۔"
    },
    {
      "resource_id": 156,
      "text": "مگر جب وہ ان کو بچالیتا ہے تو پھر وہی لوگ حق سے منحرف ہوکر زمین میں بغاوت کرنے لگتے ہیں۔ لوگو ، تمہاری یہ بغاوت تمہارے ہی خلاف پڑ رہی ہے۔ دنیا کی زندگی کے چند روزہ مزے ہیں (لوٹ لو) ، پھر ہماری طرف تمہیں پلٹ کر آنا ہے ، اس وقت ہم تمہیں بتا دیں گے کہ تم کیا کچھ کرتے رہے ہو ''۔"
    },
    {
      "resource_id": 156,
      "text": "'' دنیا کی یہ زندگی (جس کے نشے میں مست ہوکر تم ہماری نشانیوں سے غفلت برت رہے ہو) اس کی مثال ایسی ہے جیسے آسمان سے ہم نے پانی برسایا تو زمین کی پیداوار ، جسے آدمی اور جانور سب کھاتے ہیں ، خوب گھنی ہوگئی ، پھر عین اس وقت جب کہ زمین اپنی بہار پر تھی اور کھیتیاں بنی سنوری کھڑی تھیں اور ان کے مالک سمجھ رہے تھے کہ اب ہم ان سے فائدہ اٹھا نے پر قادر ہیں ، یکا یک رات کو یا دن کو ہمارا حکم آگیا اور ہم نے اسے ایسا غارت کر کے رکھ دیا کہ گویا کل وہاں کچھ تھا ہی نہیں۔ اسی طرح ہم نشانیاں کھول کھول کر پیش کرتے ہیں ان لوگوں کے لئے جو سوچنے سمجھنے والے ہیں ''۔"
    },
    {
      "resource_id": 156,
      "text": "'' (تم اس ناپائیدار زندگی کے فریب میں مبتلا ہو رہے ہو) اور اللہ تمہیں دار السلام کی طرف دعوت دے رہا ہے۔ (ہدایت اس کے اختیار میں ہے) جس کو وہ چاہتا ہے سیدھا راستہ دکھا دیتا ہے ''۔"
    },
    {
      "resource_id": 156,
      "text": "'' جن لوگوں نے بھلائی کا طریقہ اختیار کیا ان کے لئے بھلائی ہے اور مزید فضل۔ ان کے چہروں پر رو سیاہی اور ذلت نہ چھائے گی۔ وہ جنت کے مستحق ہیں جہاں وہ ہمیشہ رہیں گے"
    },
    {
      "resource_id": 156,
      "text": "اور جن لوگوں نے برائیاں کمائیں ان کی برائی جیسی ہے ویسا ہی وہ بدلہ پائیں گے ، ذلت ان پر مسلط ہوگی ، کوئی اللہ سے ان کو بچانے والا نہ ہوگا ، ان کے چہروں پر ایسی تاریکی چھائی ہوئی ہوگی جیسے رات کے سیاہ پردے ان پر پڑے ہوئے ہوں ، وہ دوزخ کے مستحق ہیں جہاں وہ ہمیشہ رہیں گے ''۔"
    },
    {
      "resource_id": 156,
      "text": "'' جس روز ہم ان سب کو ایک ساتھ (اپنی عدالت میں) اکٹھا کریں گے ، پھر ان لوگوں جنہوں نے شرک کیا ہے ، ٹھر جاؤ تم بھی اور تمہارے شریک بھی ، پھر ہم ان کے درمیان اجنبیت کا پردہ ہٹادیں گے اور ان کے شریک کہیں گے کہ '' تم ہماری عبادت تو نہیں کرتے تھے۔ ہمارے اور تمہارے درمیان اللہ کی گواہی کافی ہے کہ (تم اگر ہماری عبادت کرتے بھی تھے تو) ہم تمہاری اس عبادت سے بالکل نے خبر تھے ''۔"
    },
    {
      "resource_id": 156,
      "text": "ہمارے اور تمہارے درمیان اللہ کی گواہی کافی ہے کہ (تم اگر ہماری عبادت کرتے بھی تھے تو) ہم تمہاری اس عبادت سے بالکل نے خبر تھے ''۔"
    },
    {
      "resource_id": 156,
      "text": "اس وقت ہر شخص اپنے کئے کا مزہ چکھ لے گا ، سب اپنے حقیقی مالک کی طرف سے پھیر دیئے جائیں گے اور وہ سارے جھوٹ جو انہوں نے گھڑ رکھے تھے گم ہوجائیں گے ''۔"
    },
    {
      "resource_id": 156,
      "text": "ان سے پوچھو ، کون تمہیں آسمان اور زمین سے رزق دیتا ہے ؟ یہ سماعت اور بینائی کی قوتیں کس کے اختیار میں ہیں ؟ کون بےجان میں سے جاندار کو اور جاندار میں سے بےجان کو نکالتا ہے ؟ کون اس نظم عالم کی تدبیر کر رہا ہے ؟ وہ ضرور کہیں گے کہ اللہ۔ کہو ، پھر (تم حقیقت کے خلاف چلنے سے) پرہیز نہیں کرتے ؟"
    },
    {
      "resource_id": 156,
      "text": "تب تو یہی اللہ تمہارا حقیقی رب ہے۔ پھر حق کے بعد گمراہی کے سوا اور کیا باقی رہ گیا ؟ آخر یہ تم کدھر پھرائے جارہے ہو ؟ ''"
    },
    {
      "resource_id": 156,
      "text": "اسی طرح تیرے رب کا کلمہ ان لوگوں پر ثابت ہوگیا جو گناہ کرتے رہے ، کہ بیشک یہ ایمان نہیں لائیں گے"
    },
    {
      "resource_id": 156,
      "text": "ان سے پوچھو ، تمہارے ٹھہرائے ہوئے شریکوں میں کوئی ہے جو تمہاری تخلیق کی ابتدا بھی کرتا ہو اور پھر اس کا اعادہ بھی کرے۔ کہو صرف اللہ ہی ہے جو تخلیق کی ابتدا بھی کرتا ہے اور اس کا اعادہ بھی۔ پھر تم کس الٹی راہ پر چلائے جا رہے ہو"
    },
    {
      "resource_id": 156,
      "text": "ان سے پوچھو تمہارے ٹھہرائے ہوئے شریکوں میں کوئی ایسا بھی ہے جو حق کی طرف راہنمائی کرتا ہو۔ کہو وہ صرف اللہ ہے جو حق کی طرف راہنمائی کرتا ہے۔ پھر بھلا بتاؤ جو حق کی طرف راہنمائی کرتا ہے وہ اس کا زیادہ مستحق ہے کہ اس کی پیروی کی جائے یا وہ جو خود راہ نہیں پاتا الا یہ کہ اس کی رہنمائی کی جائے۔ آخر تمہیں کیا ہوگیا ہے ، کیسے الٹے الٹے فیصلے کرتے ہو"
    },
    {
      "resource_id": 156,
      "text": "'' حقیقت یہ ہے کہ ان میں سے اکثر لوگ محض قیاس و گمان کے پیچھے چلے جارہے ہیں ، حالانکہ گمان حق کی ضرورت کو کچھ بھی پورا نہیں کرتا جو کچھ یہ کر رہے ہیں اللہ اس کو خوب جانتا ہے ''۔"
    },
    {
      "resource_id": 156,
      "text": "'' اور یہ قرآن وہ چیز نہیں ہے جو اللہ کی وحی کے بغیر تصنیف کرلیا جائے بلکہ یہ تو جو کچھ آچکا تھا اس کی تصدیق اور کتاب کی تفصیل ہے اس میں کو ئی شک نہیں کہ یہ فرمانروائے کائنات کی طرف سے ہے۔"
    },
    {
      "resource_id": 156,
      "text": "کیا یہ لوگ کہتے ہیں کہ پیغمبر نے اسے خود تصنیف کرلیا ہے ؟ کہو '' اگر تم اپنے اس الزام میں سچے ہو تو ایک سورت اس جیسی تصنیف کر لاؤ اس ایک خدا کو چھوڑ کر جس جس کو بلا سکتے ہو ، مدد کے لئے بلا لو ''۔"
    },
    {
      "resource_id": 156,
      "text": "اصل یہ ہے کہ جو چیز ان کے علم کی گرفت میں نہیں آئی اور جس کا مآل بھی ان کے سامنے نہیں آیا ، اس کو انہوں نے خواہ مخوا اٹکل پچو جھٹلادیا۔ اسی طرح تو ان سے پہلے کے لوگ بھی جھٹلا چکے ہیں ، پھر دیکھ لو ان ظالموں کا انجام کیا ہوا ؟"
    },
    {
      "resource_id": 156,
      "text": "ان میں سے کچھ لوگ ایمان لائیں گے اور کچھ نہیں لائیں گے اور تیرا رب ان مفسدوں کو خوب جانتا ہے۔"
    },
    {
      "resource_id": 156,
      "text": "اگر یہ تجھے جھٹلاتے ہیں تو کہ دے کہ '' میرا عمل میرے لئے ہے اور تمہارا عمل تمہارے لئے ، جو کچھ میں کرتا ہوں اس کی ذمہ داری سے تم بری ہو اور جو کچھ تم کررہے ہو اس کی ذمہ داری سے میں بری ہوں ''۔"
    },
    {
      "resource_id": 156,
      "text": "ان میں سے بہت سے لوگ ایسے ہیں جو تیری باتوں کو سنتے ہیں مگر کیا تو بہروں کو سنائے گا خواہ وہ کچھ ہی نہ سمجھتے ہوں۔"
    },
    {
      "resource_id": 156,
      "text": "ان میں سے بہت سے لوگ ہیں جو تجھے دیکھتے ہیں ، مگر کیا تو اندھوں کو راہ راست بتائے گا خواہ انہیں کچھ سوجھتا ہی نہ ہو۔"
    },
    {
      "resource_id": 156,
      "text": "'' حقیقت یہ ہے کہ اللہ لوگوں پر ظلم نہیں کرتا ، لوگ خود ہی اپنے اوپر ظلم کرتے ہیں ''۔"
    },
    {
      "resource_id": 156,
      "text": "'' (آج یہ دنیا کی زندگی میں مست ہیں) اور جس روز اللہ ان کو اکٹھا کرے گا تو (یہی دنیا کی زندگی انہیں ایسی محسوس ہوگی) گویا یہ محض ایک گھڑی بھر آپس میں جان پہچان کرنے کو ٹھرے تھے (اس وقت تحقیق ہوجائے گا کہ) فی الواقع سکت گھاٹے میں رہے وہ لوگ جنوں نے اللہ کی ملاقات کو جھٹلایا اور ہرگز وہ راہ راست پر نہ تھے ''۔"
    },
    {
      "resource_id": 156,
      "text": "'' جن برے نتائج سے ہم انہیں ڈرا رہے ہیں ان کا کوئی حصہ ہم تیرے جیتے جی دکھاویں گے یا اس سے پہلے ہی تجھے اٹھالیں ، بہرحال انہیں آنا ہماری طرف ہی ہے اور جو کچھ یہ کر رہے ہیں اس پر اللہ گواہ ہے۔"
    },
    {
      "resource_id": 156,
      "text": "ہر امت کے لئے ایک رسول ہے۔ پھر جب کسی امت کے پاس اس کا رسول آجاتا ہے تو اس کا فیصلہ پورے انصاف کے ساتھ چکادیا جاتا ہے اور اس پر ذرہ برابر ظلم نہیں کیا جاتا۔"
    },
    {
      "resource_id": 156,
      "text": "کہتے ہیں اگر تمہاری یہ دھمکی سچی ہے تو آخر یہ کب پوری ہوگی ؟"
    },
    {
      "resource_id": 156,
      "text": "کہو '' میرے اختیار میں تو خود اپنا نفع و ضرر بھی نہیں ، سب کچھ اللہ کی مشیت پر موقوف ہے۔ ہر امت کے لئے مہلت کی ایک مدت ہے ، جب یہ مدت پوری ہوجاتی ہے تو گھڑی بھر کی تقدیم وتاخیر بھی نہیں ہوتی ''۔"
    },
    {
      "resource_id": 156,
      "text": "ان سے کہو ، کبھی تم نے یہ بھی سوچا کہ اگر اللہ کا عذاب اچانک رات کو یا دن کو آجائے (تو تم کیا کرسکتے ہو ؟ ) آخر یہ ایسی کون سی چیز ہے جس کے لئے مجرم جلدی مچائیں ؟"
    },
    {
      "resource_id": 156,
      "text": "کیا جب وہ تم پر آپڑے اسی وقت تم اسے مانوگے ؟۔۔۔ اب بچنا چاہتے ہو ؟ حالانکہ تم خود ہی اس کے جلدی آنے کا تقاضا کر رہے تھے !"
    },
    {
      "resource_id": 156,
      "text": "پھر ظالموں سے کہا جائے گا اب ہمیشہ کے عذاب کا مزہ چکھو ، جو کچھ تم کماتے رہے ہو ، اس کی پاداش کے سوا اور کیا تم کو بدلہ دیا جاسکتا ہے ؟"
    },
    {
      "resource_id": 156,
      "text": "پھر پوچھتے ہیں کیا واقعی یہ سچ ہے جو تم کہ رہے ہو ؟ کہو '' میرے رب کی قسم ، یہ بالکل سچ ہے ، اور تم اتنا بل بوتا نہیں رکھتے کہ اسے ظہور میں آنے سے روک دو ''۔"
    },
    {
      "resource_id": 156,
      "text": "اگر ہر اس شخص کے پاس جس نے ظلم کیا ہے ، روئے زمین کی دولت بھی ہو تو اس عذاب سے بچنے کے لئے وہ اسے فدیہ میں دینے پر آمادہ ہوجائے گا۔ جب یہ لوگ اس عذاب کو دیکھ لیں گے تو دل ہی دل میں پچھتائیں گے مگر ان کے درمیان پورے انصاف سے فیصلہ کیا جائے گا ، کوئی ظلم ان پر نہ ہوگا۔"
    },
    {
      "resource_id": 156,
      "text": "'' سنو ، آسمانوں اور زمین میں جو کچھ ہے اللہ کا ہے۔ سن رکھو ! اللہ کا وعدہ سچا ہے مگر اکثر انسان جانتے نہیں ہیں۔"
    },
    {
      "resource_id": 156,
      "text": "وہی زندگی بخشتا ہے اور وہی موت دیتا ہے اور اسی کی طرف تم سب کو پلٹنا ہے۔"
    },
    {
      "resource_id": 156,
      "text": "لوگو تمہارے پاس تمہارے رب کی طرف سے نصیحت آگئی ہے۔ یہ وہ چیز ہے جو دلوں کے امراض کی شفا ہے اور جو اسے قبول کرلیں ان کے لیے رہنمائی اور رحمت ہے"
    },
    {
      "resource_id": 156,
      "text": "اے نبی ، کہو کہ یہ اللہ کا فضل اور اس کی مہربانی ہے اس پر تو لوگوں کی تو خوشی منانی چاہئے ، یہ ان سب چیزوں سے بہتر ہے جنہیں لوگ سمیٹ رہے ہیں"
    },
    {
      "resource_id": 156,
      "text": "'' اے نبی ان سے کہو ، '' تم لوگوں نے کبھی یہ بھی سوچا ہے کہ جو رزق اللہ نے تمہارے لئے اتارا تھا ، اس میں سے تم نے خود ہی کسی کو حرام اور کسی کو حلال ٹھرالیا ''۔ ان سے پوچھو ، اللہ نے تم کو اس کی اجازت دی تھی ؟ یا تم اللہ پر افترا کر رہے ہو ؟"
    },
    {
      "resource_id": 156,
      "text": "جو لوگ اللہ پر یہ جھوٹا افترا باندھتے ہیں ان کا کیا گمان ہے کہ قیامت کے روز ان سے کیا معاملہ ہوگا ؟ اللہ تو لوگوں پر مہربانی کی نظر رکھتا ہے۔ مگر اکثر انسان ایسے ہیں جو شکر نہیں کرتے ''۔"
    },
    {
      "resource_id": 156,
      "text": "'' اے نبی ، تم جس حال میں بھی ہوتے ہو ، اور قرآن میں سے جو کچھ بھی سناتے ہو ، اور لوگو ، تم بھی جو کچھ کرتے ہو ، اس سب کے دوران میں ہم تم کو دیکھتے رہتے ہیں۔ کوئی ذرہ برابر چیز آسمان اور زمین میں ایسی نہیں ہے ، نہ چھوٹی نہ بڑی ، جو تیرے رب کی نظر سے پوشیدہ ہو اور ایک صاف دفتر میں درج نہ ہو۔"
    },
    {
      "resource_id": 156,
      "text": "سنو ! جو اللہ کے دوست ہیں ، ان کے لئے کسی خوف اور رنج کا موقع نہیں ہے۔"
    },
    {
      "resource_id": 156,
      "text": "جو ایمان لائے اور جنہوں نے تقویٰ کا رویہ اختیار کیا ،"
    },
    {
      "resource_id": 156,
      "text": "دنیا اور آخرت دونوں زندگیوں میں ان کے لئے بشارت ہی بشارت ہے۔ اللہ کی باتیں بدل نہیں سکتیں۔ یہی بڑی کامیابی ہے۔"
    },
    {
      "resource_id": 156,
      "text": "اے نبی ، جو باتیں یہ لوگ تجھ پر بناتے ہیں وہ تجھے رنجیدہ نہ کریں۔ عزت ساری کی ساری خدا کے اختیار میں ہے ، اور وہ سب کچھ سنتا اور جانتا ہے۔"
    },
    {
      "resource_id": 156,
      "text": "آگاہ رہو ! آسمان کے بسنے والے ہوں یا زمین کے ، سب کے سب اللہ کے مملوک ہیں اور جو لوگ اللہ کے سوا کچھ (اپنے خود ساختہ) شریکوں کو پکار رہے ہیں وہ نرے وہم وہم و گمان کے پیرو ہیں اور محض قیاس آرائیاں کرتے ہیں۔"
    },
    {
      "resource_id": 156,
      "text": "وہ اللہ ہی جس نے تمہارے لئے رات بنائی کہ اس میں سکون حاصل کرو اور دن کو روشن بنایا۔ اس میں نشانیاں ہیں ان لوگوں کے لئے جو (کھلے کانوں سے پیغمبر کی دعوت) سنتے ہیں۔"
    },
    {
      "resource_id": 156,
      "text": "'' لوگوں نے کہ دیا ہے کہ اللہ نے کسی کو بیٹا بنایا ہے۔ سبحان اللہ ! وہ تو بےنیاز ہے ، آسمانوں اور زمین میں جو کچھ ہے سب اس کی ملک ہے۔ تمہارے پاس اس قول کے لئے آخر دلیل کیا ہے ؟ کیا تم اللہ کے متعلق وہ باتیں کہتے ہو جو تمہارے علم میں نہیں ہیں ؟"
    },
    {
      "resource_id": 156,
      "text": "اے نبی ، کہ دو کہ جو لوگ اللہ پر جھوٹے افترا باندھتے ہیں وہ ہرگز فلاح نہیں پاسکتے۔"
    },
    {
      "resource_id": 156,
      "text": "دنیا کی چند روزہ زندگی میں مزے کرلیں ، پھر ہماری طرف ان کو پلٹنا ہے ، پھر ہم اس کفر کے بدلے جس کا ارتکاب وہ کر رہے ہیں ، ان کو سخت عذاب کا مزہ چکھائیں گے ''۔"
    },
    {
      "resource_id": 156,
      "text": "'' ان کو نوح کا قصہ سناؤ، اس وقت کا قصہ جب اس نے اپنے قوم سے کہا کہ '' اے برادران قوم ، اگر میرا تمہارے درمیان رہنا ار اللہ کی آیات سنا سنا کر تمہیں غفلت سے بیدار کرنا تمہارے لئے ناقابل برداشت ہوگیا ہے تو میرا بھروسہ اللہ پر ہے۔ تم اپنے ٹھرائے ہوئے شریکوں کو ساتھ لے کر ایک متفقہ فیصلہ کرلو ، اور جو منصوبہ تمہارے پیش نظر ہو ، اس کو خوب سوچ سمجھ لو تاکہ اس کا کوئی پہلو تمہاری نگاہ سے پوشیدہ نہ رہے ، پھر میرے خلاف اس کو عمل میں لے آؤ اور مجھے ہرگز مہلت نہ دو ۔"
    },
    {
      "resource_id": 156,
      "text": "تم نے میری نصیحت سے منہ موڑا (تو میرا کیا نقصان کیا) میں تم سے کسی اجر کا طلب گار نہ تھا ، میرا اجر تو اللہ کے ذمہ ہے۔ اور مجھے حکم دیا گیا ہے کہ (خواہ کوئی مانے یا نہ مانے) میں خود مسلم بن کر رہوں ''۔"
    },
    {
      "resource_id": 156,
      "text": "انہوں نے اسے جھٹلایا اور نتیجہ یہ ہوا کہ ہم نے اسے اور ان لوگوں جو اس کے ساتھ کشتی میں تھے ، بچا لیا اور انہیں کو زمین میں جانشین بنایا اور ان سب لوگوں کو غرق کردیا جنہوں نے ہماری آیات کو جھٹلایا تھا۔ پس دیکھ لو جنہیں متنبہ کیا گیا تھا (اور پھر بھی انہوں نے مان کر نہ دیا) ان کا کیا انجام ہوا ''۔"
    },
    {
      "resource_id": 156,
      "text": "'' پھر نوح کے بعد ہم نے مختلف پیغمبروں کو ان کی قوموں کی طرف بھیجا اور وہ ان کے پاس کھلی کھلی نشانیاں لے کر آئے ، مگر جس چیز کو انہوں نے پہلے جھٹلادیا تھا ، اسے پھر مان کر نہ دیا۔ اس طرح ہم حد سے گزر جانے والوں کے دلوں پر ٹھپہ لگا دیتے ہیں ''۔"
    },
    {
      "resource_id": 156,
      "text": "'' پھر ان کے بعد ہم نے موسیٰ اور ہارون کو اپنی نشانیوں کے ساتھ فرعون اور اس کے سرداروں کی طرف بھیجا ، مگر انہوں نے اپنی بڑائی کا گھمنڈ کیا اور وہ مجرم لوگ تھے۔"
    },
    {
      "resource_id": 156,
      "text": "پس جب ہمارے پاس سے حق ان کے سامنے آیا تو انہوں نے کہ دیا کہ یہ تو کھلا جادو ہے۔"
    },
    {
      "resource_id": 156,
      "text": "موسیٰ نے کہا '' تم حق کو یہ کہتے ہو جب کہ وہ تمہارے سامنے آگیا ؟ کیا یہ جادو ہے ؟ حالانکہ جادوگر فلاح نہیں پایا کرتے ''۔"
    },
    {
      "resource_id": 156,
      "text": "انہوں نے جواب میں کہا '' کیا تو اس لئے آیا ہے کہ ہمیں اس طریقے سے پھیر دے جس پر ہم نے اپنے باپ دادا کو پایا ہے اور زمین میں بڑائی تم دونوں کی قائم ہوجائے ؟ تمہاری بات تو ہم ماننے والے نہیں ہیں ''۔"
    },
    {
      "resource_id": 156,
      "text": "'' اور فرعون نے (اپنے آدمیوں سے) کہا کہ '' ہر ماہر فن جادوگر کو میرے پاس حاضر کرو ''۔"
    },
    {
      "resource_id": 156,
      "text": "جب جادوگر آگئے تو موسیٰ نے ان سے کہا ، جو کچھ تمہیں پھینکنا ہے ، پھینکو ''۔ پھر جب انہوں نے اپنے انچھر پھینک دیئے"
    },
    {
      "resource_id": 156,
      "text": "تو موسیٰ نے کہا '' یہ جو کچھ تم نے پھینکا ہے یہ جادو ہے ، اللہ ابھی اسے باطل کیا دیتا ہے ، مفسدوں کے کام کو اللہ سدھرنے نہیں دیتا"
    },
    {
      "resource_id": 156,
      "text": "اور اللہ اپنے فرمانوں سے حق کو حق کر دکھاتا ہے ، خواہ مجرموں کو وہ کتنا ہی ناگوار ہے ''۔"
    },
    {
      "resource_id": 156,
      "text": "(پھر دیکھو کہ موسیٰ کو اس کی قوم میں چند نوجوانوں کے سوا کسی نے نہ مانا ، فرعون کے ڈر سے اور خود خود اپنی قوم کے سر بر آوردہ لوگوں کے ڈر سے (جنہیں خوف تھا) کہ فرعون ان کو عذاب میں مبتلا کرے گا اور واقعہ یہ ہے کہ فرعون زمین میں غلبہ رکھتا تھا اور وہ ان لوگوں میں سے تھا جو کسی حد پر رکتے نہیں ہیں۔"
    },
    {
      "resource_id": 156,
      "text": "موسیٰ نے اپنی قوم سے کہا کہ '' لوگو ، اگر تم واقعی اللہ پر ایمان رکھتے ہو تو اس پر بھروسہ کرو ، اگر مسلمان ہو ''۔"
    },
    {
      "resource_id": 156,
      "text": "انہوں نے جواب دیا '' ہم نے اللہ ہی پر بھروسہ کیا ، اے ہمارے رب ہمیں ظالم لوگوں کے لئے فتنہ نہ بنا"
    },
    {
      "resource_id": 156,
      "text": "اور اپنی رحمت سے ہم کو کافروں سے نجات دے ''"
    },
    {
      "resource_id": 156,
      "text": "اور ہم نے موسیٰ اور اس کے بھائی کو اشارہ کیا کہ '' مصر میں چند مکان اپنی قوم کے لئے مہیا کرو اور اپنے ان مکانوں کو قبلہ ٹھرا لو اور نماز قائم کرو ، اور اہل ایمان کو بشارت دے دو ''۔"
    },
    {
      "resource_id": 156,
      "text": "'' موسیٰ نے دعا کی '' اے ہمارے رب تونے فرعون اور اس کے سرداروں کو دنیا کی زندگی میں زینت اور اموال سے نواز رکھا ہے۔ اے رب کیا یہ اس لئے ہے کہ وہ لوگوں کو تیری راہ سے بھٹکائیں ؟ اے رب ، ان کے مال غارت کردے اور ان کے دلوں پر ایسی مہر کردے کہ ایمان نہ لائیں جب تک دردناک عذاب نہ دیکھ لیں ''۔"
    },
    {
      "resource_id": 156,
      "text": "اللہ تعالیٰ نے جواب دیا '' تم دونوں کی دعا قبول کی گئی۔ ثابت قدم رہو اور لوگوں کے طریقے کی ہرگز پیروی نہ کرو جو علم نہیں رکھتے ''۔"
    },
    {
      "resource_id": 156,
      "text": "'' اور ہم بنی اسرائیل کو سمندر سے گزار لے گئے۔ پھر فرعون اور اس کے لشکر ظلم اور زیادت کی غرض سے ان کے پیچھے چلے۔ حتیٰ کہ جب فرعون ڈوبنے لگا تو بول اٹھا '' میں نے مان لیا کہ خداوند حقیقی اس کے سوا کوئی نہیں ہے جس پر بنی اسرائیل ایمان لائے ، اور میں بھی سر اطاعت جھکا دینے والوں میں سے ہوں ''۔"
    },
    {
      "resource_id": 156,
      "text": "جواب دیا گیا اب ایمان لاتا ہے ! حالانکہ اس سے پہلے تک تو تو نافرمانی کرتا اور فساد کرنے والوں میں سے تھا۔"
    },
    {
      "resource_id": 156,
      "text": "اب تو ہم صرف تیری لاش ہی کو بچائیں گے تاکہ بعد کی نسلوں کے لئے نشان عبرت بنے اگرچہ بہت سے انسان ایسے ہیں جو ہماری نشانیوں سے غفلت برتتے ہیں ''۔"
    },
    {
      "resource_id": 156,
      "text": "'' ہم نے بنی اسرائیل کو بہت اچھا ٹھکانا دیا اور نہایت عمدہ وسائل زندگی انہیں عطا کیے پھر انہوں نے باہم اختلاف نہیں کیا مگر اس وقت جب کہ علم ان کے پاس آچکا تھا۔ یقینہ تیرا رب قیامت کے روز ان کے درمیان اس چیز کا فیصلہ کر دے گا جس میں وہ اختلاف کرتے رہے ہیں ''۔"
    },
    {
      "resource_id": 156,
      "text": "'' اب اگر تجھے اس ہدایت کی طرف سے کچھ بھی شک ہو جو ہم نے تجھ پر نازل کی ہے تو ان لوگوں سے پوچھ لے جو پہلے سے کتاب پڑھ رہے ہیں۔ فی الواقع یہ تیرے پاس حق ہی آیا ہے تیرے رب کی طرف سے لہذا تو شک کرنے والوں میں سے نہ ہو ،"
    },
    {
      "resource_id": 156,
      "text": "اور ان لوگوں میں نہ شامل ہو جنہوں نے اللہ کی آیات کو جھٹلایا ہے ورنہ تو نقصان اٹھانے والوں میں سے ہوگا۔"
    },
    {
      "resource_id": 156,
      "text": "حقیقت یہ ہے کہ جن لوگوں پر تیرے رب کا قول راست آگیا ہے ، وہ کبھی ایمان لاکر نہیں دیتے"
    },
    {
      "resource_id": 156,
      "text": "ان کے سامنے خواہ کوئی نشانی آجائے جب تک کہ دردناک عذاب سامنے آتا نہ دیکھ لیں"
    },
    {
      "resource_id": 156,
      "text": "پھر کیا ایسی کوئی مثال ہے کہ ایک بستی عذاب دیکھ کر ایمان لائی ہو اور اس کا ایمان اس کے لئے نفع بخش ثابت ہوا ہو ؟ یونس اور اس کی قوم کے سوا (اس کی کوئی نظیر نہیں) وہ قوم جب ایمان لے آئی تھی تو البتہ ہم نے اس پر دنیا کی زندگی میں رسوائی کا عذاب ٹال دیا تھا اور اس کو ایک مدت تک زندگی سے بہرہ مند ہونے کا موقع دے دیا تھا۔"
    },
    {
      "resource_id": 156,
      "text": "اگر تیرے رب کی مشیت یہ ہوتی (کہ زمین میں سب مومن و فرمانبردار ہی ہوں) تو سارے اہل زمین ایمان لے آئے ہوتے۔ پھر کیا تو لوگوں کو مجبور کرے گا کہ وہ مومن ہوجائیں ؟"
    },
    {
      "resource_id": 156,
      "text": "کوئی متنفس اللہ کے اذن کے بغیر ایمان نہیں لاسکتا ، اور اللہ کا طریقہ یہ ہے کہ جو لوگ عقل سے کام نہیں لیتے"
    },
    {
      "resource_id": 156,
      "text": "ان سے کہو زمین اور آسمانوں میں جو کچھ ہے ، اسے آنکھیں کھول کر دیکھو ، اور جو لوگ ایمان لانا ہی نہیں چاہتے ان کے لیے نشانیاں اور تنبی ہیں آخر کیا مفید ہوسکتی ہیں ؟"
    },
    {
      "resource_id": 156,
      "text": "اب یہ لوگ اس کے سوا اور کس چیز کے منتظر ہیں کہ وہی برے دن دیکھیں جو ان سے پہلے گزرے ہوئے لوگ دیکھ چکے ہیں ؟ ان سے کہو \" اچھا ، انتظار کرو ، میں بھی تمہارے ساتھ انتظار کرتا ہوں"
    },
    {
      "resource_id": 156,
      "text": "پھر جب ایسا وقت آتا ہے تو ہم اپنے رسولوں کو اور ان لوگوں کو بچا لیا کرتے ہیں جو ایمان لائے ہوں ہمارا یہی طریقہ ہے۔ ہم پر یہ حق ہے کہ مومنوں کو بچا لیں"
    },
    {
      "resource_id": 156,
      "text": "اے نبی کہہ دو کہ لوگو ، اگر تابھی تک میرے دین کے متعلق کسی شک میں ہو تو سن لو کہ تم اللہ کے سوا جن کی بندگی کرتے ہو ، میں ان کی بندگی نہیں کرتا ، بلکہ صرف اسی خدا کی بندگی کرتا ہوں جس کے قبضے میں تمہاری موت ہے۔ مجھے حکم دیا گیا ہے کہ میں ایمان لانے والوں میں سے ہوں"
    },
    {
      "resource_id": 156,
      "text": "اور مجھ سے فرمایا گیا ہے کہ یکسو ہو کر اپنے آپ کو ٹھیک ٹھیک اس دین پر قائم کردے اور ہرگز ہرگز مشرکوں میں سے نہ ہو"
    },
    {
      "resource_id": 156,
      "text": "اور اللہ کو چھوڑ کر کسی ایسی ہستی کو نہ پکار جو تجھے نہ فائدہ پہنچا سکتی ہے اگر تو ایسا کرے گا تو ظالموں میں سے ہوگا"
    },
    {
      "resource_id": 156,
      "text": "اگر اللہ تجھے کسی مصیبت میں ڈالے تو خود اس کے سوا کوئی نہیں جو اس مصیبت کو ٹال دے ، اور اگر وہ تیرے حق میں کسی بھلائی کا ارادہ کرے تو اس کے فضل کو پھیرنے والا بھی کوئی نہیں ہے ، وہ اپنے بندوں میں سے جس کو چاہتا ہے اپنے فضل سے نوازتا ہے ، اور وہ در گزر کرنے والا اور رحم فرمانے والا ہے"
    },
    {
      "resource_id": 156,
      "text": "اے محمد کہہ دو کہ لوگو تمہارے پاس تمہارے رب کی طرف سے حق آچکا ہے۔ اب جو سیدھی راہ اختیار کرے اس کی راست روی اسی کے لیے مفید ہے اور جو گمراہ رہے اس کی گمراہی اسی کے لیے تباہ کن ہے اور میں تمہارے اوپر کوئی حوالہ دار نہیں ہوں"
    },
    {
      "resource_id": 156,
      "text": "اور اے نبی تم اس ہدایت کی پیروی کیے جاؤ جو تمہاری طرف بذریعہ وحی بھیجی جا رہی ہے ، اور صبر کرو یہاں تک کہ اللہ فیصلہ کردے ، اور وہی بہترین فیصلہ کرنے والا ہے"
    }
  ],
  "meta": {
    "translation_name": "Fe Zilal al-Qur'an",
    "author_name": "Sayyid Ibrahim Qutb",
    "filters": { "resource_id": 156, "chapter_number": "10" }
  }
}
