{
  "translations": [
    { "resource_id": 158, "text": "ا ل ر۔ یہ بڑی حکمت بھری کتاب کی آیات ہیں۔" },
    {
      "resource_id": 158,
      "text": "کیا لوگوں کو بہت تعجب ہوا ہے کہ ہم نے وحی بھیج دی ایک شخص پر انہی میں سے کہ آپ ﷺ لوگوں کو خبردار کردیجیے اور اہل ایمان کو بشارت دے دیجیے کہ ان کے لیے ان کے رب کے پاس بہت اونچا مرتبہ ہے۔ (اس پر) کافروں نے کہا کہ یہ تو ایک کھلا جادوگر ہے۔"
    },
    {
      "resource_id": 158,
      "text": "یقیناً تمہارا رب وہ اللہ ہے جس نے آسمانوں اور زمین کی تخلیق فرمائی چھ دنوں میں پھر وہ عرش پر متمکن ہوگیا (اور) وہ تدبیر کرتا ہے ہر معاملہ کی نہیں ہے کوئی بھی شفاعت کرنے والا مگر اس کی اجازت کے بعد وہ ہے اللہ تمہارا رب پس تم اسی کی بندگی کرو۔ تو کیا تم نصیحت اخذ نہیں کرتے"
    },
    {
      "resource_id": 158,
      "text": "تم سب کا لوٹنا اسی کی جانب ہے۔ یہ وعدہ ہے اللہ کا سچاوہی ہے جو خلق کا آغاز کرتا ہے پھر وہی اس کا اعادہ کر دے گا تاکہ وہ ان لوگوں کو جزا دے جو ایمان لائے اور جنہوں نے اچھے عمل کیے انصاف کے ساتھ (اور جن لوگوں نے کفر کیا ان کے پینے کے لیے ہوگا کھولتا ہوا پانی اور دردناک عذاب اس کفر کی پاداش میں جو وہ کرتے رہے"
    },
    {
      "resource_id": 158,
      "text": "وہی ہے جس نے بنایا سورج کو چمکدار اور چاند کو نور اور اس نے اس (چاند) کی منزلیں مقرر کردیں تاکہ تمہیں معلوم ہو گنتی برسوں کی اور تم (معاملات زندگی میں) حساب کرسکو اللہ نے یہ سب کچھ پیدا نہیں کیا مگر حق کے ساتھ اور وہ تفصیل بیان کرتا ہے اپنی آیات کی ان لوگوں کے لیے جو علم حاصل کرنا چاہیں"
    },
    {
      "resource_id": 158,
      "text": "یقیناً رات اور دن کے ادلنے بدلنے میں اور جو کچھ اللہ نے بنایا ہے آسمانوں میں اور زمین میں یقیناً نشانیاں ہیں ان لوگوں کے لیے جن کے اندر تقویٰ ہے۔"
    },
    {
      "resource_id": 158,
      "text": "بیشک وہ لوگ جو ہم سے ملاقات کے امیدوار نہیں ہیں اور وہ دنیا کی زندگی پر ہی راضی اور اسی پر مطمئن ہیں اور جو ہماری آیات سے غافل ہیں"
    },
    {
      "resource_id": 158,
      "text": "یہی وہ لوگ ہیں جن کا ٹھکانہ آگ ہے اپنی اس کمائی کے سبب جو وہ کر رہے ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "یقیناً وہ لوگ جو ایمان لائے اور انہوں نے نیک اعمال کیے ان کا رب ان کے ایمان کے باعث ان کو پہنچا دے گا نعمتوں والے باغات میں جن کے نیچے نہریں بہتی ہوں گی۔"
    },
    {
      "resource_id": 158,
      "text": "اس میں ان کا ترانہ ہوگا : اے اللہ تو پاک ہے  اور اس میں ان کی (آپس کی) دعا سلام ہوگی۔ اور ان کی دعا اور مناجات کا اختتام (ہمیشہ ان کلمات پر) ہوگا کہ کل حمد اور کل تعریف اس اللہ کے لیے ہے جو تمام جہانوں کا رب ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اور اگر اللہ جلدی کردیتا لوگوں کے لیے شر جیسے کہ وہ جلدی چاہتے ہیں خیر ان کی اجل پوری ہوچکی ہوتی پھر ہم ان لوگوں کو چھوڑ دیں گے جو ہم سے ملاقات کے امیدوار نہیں کہ وہ اپنی سرکشی میں اندھے ہو کر بڑھتے چلے جائیں۔"
    },
    {
      "resource_id": 158,
      "text": "اور جب انسان کو کوئی تکلیف پہنچتی ہے تو وہ ہمیں پکارتا ہے پہلو کے بل (لیٹے ہوئے) یا بیٹھے ہوئے یا کھڑے ہوئے۔ پھر جب ہم اس سے اس کی تکلیف کو دور کردیتے ہیں تو وہ ایسے چل دیتا ہے جیسے اس نے ہمیں کبھی پکارا ہی نہ تھا کوئی تکلیف پہنچنے پر۔ ایسے ہی مزین کردیا گیا ہے ان حد سے بڑھنے والوں کے لیے ان کے اعمال کو۔"
    },
    {
      "resource_id": 158,
      "text": "اور ہم تم لوگوں سے پہلے بھی بہت سی نسلوں اور قوموں کو ہلاک کرچکے ہیں جب انہوں نے ظلم کی روش اختیار کی اور ان کے پاس (بھی) آئے تھے ان کے رسول واضح تعلیمات لے کر لیکن وہ نہیں تھے ایمان لانے والے۔ اسی طرح ہم بدلہ دیا کرتے ہیں مجرم لوگوں کو۔"
    },
    {
      "resource_id": 158,
      "text": "پھر ان کے بعد ہم نے تمہیں زمین میں جانشین بنا دیا تاکہ ہم دیکھیں کہ تم کیا کرتے ہو !"
    },
    {
      "resource_id": 158,
      "text": "اور جب ان کو پڑھ کر سنائی جاتیں ہیں ہماری روشن آیات تو کہتے ہیں وہ لوگ جو ہم سے ملاقات کے امیدوار نہیں ہیں کہ (اے محمد ﷺ اس کے علاوہ آپ ﷺ کوئی اور قرآن پیش کریں یا اس میں کوئی ترمیم کریں۔ (اے نبی ﷺ !) کہہ دیجیے کہ میرے لیے ہرگز یہ ممکن نہیں کہ میں اس میں اپنی طرف سے کوئی تبدیلی کرلوں میں تو پیروی کرتا ہوں اسی کی جو میری طرف وحی کیا جا رہا ہے۔ میں ڈرتا ہوں بڑے دن کے عذاب سے اگر میں اپنے پروردگار کی نافرمانی کروں۔"
    },
    {
      "resource_id": 158,
      "text": "آپ ﷺ (ان سے) کہیے کہ اگر اللہ چاہتا تو نہ میں یہ قرآن تمہیں پڑھ کر سناتا اور نہ وہ تمہیں اس سے واقف کرتا میں تمہارے درمیان ایک عمر گزار چکا ہوں اس سے پہلے۔ تو کیا تم لوگ عقل سے کام نہیں لیتے !"
    },
    {
      "resource_id": 158,
      "text": "تو اس شخص سے بڑھ کر کون ظالم ہوگا جس نے اللہ کی طرف جھوٹ بات منسوب کی یا جھٹلایا اس کی آیات کو ! یقیناً مجرم لوگ فلاح نہیں پایا کرتے۔"
    },
    {
      "resource_id": 158,
      "text": "اور یہ لوگ پرستش کرتے ہیں اللہ کے سوا یسی چیزوں کی جو نہ انہیں کوئی نقصان پہنچا سکتی ہیں اور نہ نفع دے سکتی ہیں اور کہتے ہیں کہ یہ ہمارے سفارشی ہیں اللہ کے ہاں۔  آپ ﷺ کہیے کہ کیا تم اللہ کو بتانا چاہتے ہو وہ شے جو وہ نہیں جانتا نہ آسمانوں میں اور نہ زمین میں ؟ وہ بہت پاک اور بلند ہے ان چیزوں سے جن کو وہ اس کا شریک ٹھہراتے ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "اور نہیں تھے لوگ مگر ایک ہی امت پھر (بعد میں) انہوں نے اختلاف کیا۔  اور اگر ایک بات تیرے رب کی طرف سے پہلے سے طے نہ پا چکی ہوتی تو فیصلہ کردیا جاتا ان کے مابین ان تمام چیزوں میں جن میں یہ اختلاف کر رہے ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "اور وہ کہتے ہیں کیوں نہ اتاری گئی کوئی نشانی (معجزہ) اس (رسول ﷺ پر اس کے رب کی طرف سے ؟ آپ ﷺ کہہ دیجیے کہ غیب کا علم تو بس اللہ ہی کو ہے پس انتظار کرو میں بھی تمہارے ساتھ انتظار کر رہا ہوں۔"
    },
    {
      "resource_id": 158,
      "text": "اور جب ہم لوگوں کو رحمت کا مزا چکھاتے ہیں اس تکلیف کے بعد جو ان پر آگئی تھی تو فوراً ہی وہ ہماری آیات کے بارے میں سازشیں کرنے لگتے ہیں۔ آپ ﷺ کہیے کہ اللہ اپنی تدبیروں میں کہیں زیادہ تیز ہے۔ یقیناً ہمارے فرشتے لکھ رہے ہیں جو کچھ بھی سازشیں تم لوگ کر رہے ہو۔"
    },
    {
      "resource_id": 158,
      "text": "وہی ہے جو تمہیں سیر کراتا ہے خشکی اور سمندر میں یہاں تک کہ جب تم کشتیوں میں ہوتے ہو اور وہ چل رہی ہوتی ہیں انہیں (سواروں کو) لے کر خوشگوار (موافق) ہوا کے ساتھ اور وہ بہت خوش ہوتے ہیں کہ اچانک تیز ہوا کا جھکڑ چل پڑتا ہے اور ہر طرف سے موجیں ان کی طرف بڑھنے لگتی ہیں اور وہ گمان کرنے لگتے ہیں کہ وہ ان (لہروں) میں گھیر لیے گئے ہیں اس وقت) وہ پکارتے ہیں اللہ کو اس کے لیے اپنی اطاعت کو خالص کرتے ہوئے کہ (اے اللہ !) اگرُ تو نے ہمیں اس مصیبت سے نجات دے دی تو ہم لازماً ہوجائیں گے بہت شکر کرنے والوں میں سے"
    },
    {
      "resource_id": 158,
      "text": "پھر جب وہ انہیں نجات دے دیتا ہے تو فوراً ہی بغاوت کرنے لگتے ہیں زمین میں ناحق جونہی خطرے کی گھڑی ٹل جاتی ہے تو پھر انہیں دیویاں دیوتا یاد آجاتے ہیں اور پھر سے اللہ سے سرکشی شروع ہوجاتی ہے۔ اے لوگو ! تمہاری اس بغاوت کا وبال تمہاری اپنی ہی جانوں پر آئے گا یہ دنیا کی زندگی کا سازوسامان ہے (اسے برت لو) پھر ہماری ہی طرف تم سب کو لوٹنا ہے پھر ہم تم کو بتلا دیں گے جو کچھ تم کرتے رہے تھے۔"
    },
    {
      "resource_id": 158,
      "text": "اس دنیا کی زندگی کی مثال تو ایسے ہے جیسے پانی جو ہم برساتے ہیں آسمان سے پھر اس کے ساتھ نکل آتا ہے زمین کا سبزہ جس میں سے کھاتے ہیں انسان بھی اور چوپائے بھی۔ یہاں تک کہ جب زمین اچھی طرح اپنا سنگھار کرلیتی ہے اور خوب مزین ہوجاتی ہے اور اس کے مالک سمجھتے ہیں کہ اب ہم اس پر قادر ہیں تو اچانک ہمارا ایک حکم آتا ہے اس (کھیت یا باغ) پر رات کے وقت یا دن کے وقت اور ہم اسے کردیتے ہیں کٹا ہوا جیسے کہ کل وہاں کچھ تھا ہی نہیں۔ اسی طرح ہم اپنی آیات کی تفصیل کرتے ہیں ان لوگوں کے لیے جو غور و فکر سے کام لیتے ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "اور اللہ بلا رہا ہے تمہیں سلامتی کے گھر کی طرف اور وہ ہدایت دیتا ہے جس کو چاہتا ہے سیدھے راستے کی طرف۔"
    },
    {
      "resource_id": 158,
      "text": "جو لوگ احسان کی روش اختیار کریں گے ان کے لیے حسنیٰ (بھلائی) ہے اور مزید بھی۔ اور نہیں مسلط ہوگی ان کے چہروں پر سیاہی اور نہ ذلت۔ یہی ہوں گے جنت والے اور رہیں گے اس میں ہمیشہ ہمیش۔"
    },
    {
      "resource_id": 158,
      "text": "اور جن لوگوں نے برائیاں کمائیں تو (ان کے لیے) بدلہ ہوگا برائی کا ویسا ہی اور ان پر ذلت چھا جائے گی۔ نہیں ہوگا انہیں اللہ (کی پکڑ) سے کوئی بھی بچانے والا۔ گویا ان کے چہروں پر تاریک رات کے ٹکڑے اڑھا دیے گئے ہوں۔ یہی لوگ ہوں گے جہنمی یہ رہیں گے اسی میں ہمیشہ ہمیش۔"
    },
    {
      "resource_id": 158,
      "text": "اور جس دن ہم ان سب کو جمع کریں گے پھر ہم کہیں گے ان لوگوں سے جنہوں نے شرک کیا تھا کہ کھڑے رہو اپنی جگہ پر تم بھی اور تمہارے شریک بھی۔ تو ہم ان کے درمیان رشتے منقطع کردیں گے اور کہیں گے ان کے شریک (ان سے) کہ تم ہم کو تو نہیں پوجا کرتے تھے۔"
    },
    {
      "resource_id": 158,
      "text": "پس اللہ کافی ہے (بطور) گواہ ہمارے اور تمہارے مابین ہم تو تمہاری اس عبادت سے بالکل بیخبر تھے۔"
    },
    {
      "resource_id": 158,
      "text": "اس وقت ہر جان کو پتا چل جائے گا کہ اس نے کیا آگے بھیجا تھا اور وہ لوٹا دیے جائیں گے اللہ کی طرف جو ان کا برحق مولیٰ ہے اور گم ہوجائے گا ان سے وہ سب کچھ جو وہ افترا کرتے تھے۔"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ! ان سے) پوچھئے کہ کون ہے جو تمہیں رزق پہنچاتا ہے آسمان اور زمین سے یا کون ہے جس کے قبضۂ قدرت میں ہیں تمہارے کان اور تمہاری آنکھیں ؟ اور کون ہے جو نکالتا ہے زندہ کو مردہ سے اور مردہ کو زندہ سے اور کون ہے تدبیرِ اَمر کرنے والا ؟ تو وہ کہیں گے اللہ ! تو آپ ﷺ فرمائیے کہ کیا پھر تم (اس اللہ سے) ڈرتے نہیں ہو ؟"
    },
    {
      "resource_id": 158,
      "text": "تو وہی ہے اللہ تمہارا رب برحق۔ تو حق کے بعد کیا رہ جاتا ہے سوائے گمراہی کے ؟ تو کہاں سے تم پھیرے جا رہے ہو ؟"
    },
    {
      "resource_id": 158,
      "text": "اسی طرح تیرے رب کی بات سچ ثابت ہوئی نافرمان لوگوں پر کہ وہ ایمان نہیں لائیں گے۔"
    },
    {
      "resource_id": 158,
      "text": "ان سے پوچھئے کیا تمہارے شریکوں میں سے کوئی ایسا بھی ہے جو تخلیق کرتا ہو پہلی مرتبہ اور پھر اسے دوبارہ بھی بنائے ؟ آپ کہیے صرف اللہ ہی ہے جو پہلی مرتبہ بھی پیدا کرتا ہے پھر وہ اسے دوبارہ بھی بنائے گا تو تم کہاں سے پلٹائے جا رہے ہو ؟"
    },
    {
      "resource_id": 158,
      "text": "ان سے پوچھئے کہ ہے کوئی تمہارے شریکوں میں سے جو حق کی طرف راہنمائی کرسکے ؟ آپ کہیے کہ اللہ ہی ہے جو حق کی طرف راہنمائی کرتا ہے۔ تو کیا جو حق کی طرف راہنمائی کرتا ہے وہ زیادہ مستحق ہے اس کا کہ اس کی پیروی کی جائے یا وہ جو خود ہدایت نہیں پاسکتا اِلّا یہ کہ اس کی راہنمائی کی جائے ؟ تو تمہیں کیا ہوگیا ہے تم کیسے فیصلے کرتے ہو !"
    },
    {
      "resource_id": 158,
      "text": "اور نہیں پیروی کر رہے ان میں سے اکثر مگر گمان کی اور یہ گمان کسی بھی درجے میں (انسان کو) حق سے مستغنی نہیں کرسکتا۔ یقیناً اللہ جانتا ہے جو کچھ یہ کر رہے ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "اور یہ قرآن ایسی شے نہیں ہے جس کو اللہ کے سوا (کہیں اور) گھڑ لیا گیا ہو بلکہ یہ تو تصدیق (کرتے ہوئے آیا) ہے اس کی جو اس کے سامنے ہے اور (اس میں تمام) شریعت کی تفصیل ہے اس میں کوئی شبہ نہیں ہے کہ یہ تمام جہانوں کے رب کی طرف سے ہے۔"
    },
    {
      "resource_id": 158,
      "text": "کیا یہ کہتے ہیں کہ اس کو پیغمبر نے خود گھڑ لیا ہے ؟ آپ ﷺ (ان سے) کہیے کہ لے آؤ تم بھی ایک سورت اس جیسی اور (اس کے لیے) بلا لو جس کو بلا سکتے ہو اللہ کے سوا اگر تم سچے ہو۔"
    },
    {
      "resource_id": 158,
      "text": "(نہیں) بلکہ انہوں نے تکذیب کی ہے اس چیز کی جس کے علم کا یہ احاطہ نہیں کرسکے اور ابھی نہیں آئی ان کے پاس اس کی تاویل۔ اسی طرح جھٹلایا تھا ان لوگوں نے بھی جو ان سے پہلے تھے تو دیکھو کیسا انجام ہوا ظالموں کا !"
    },
    {
      "resource_id": 158,
      "text": "ان میں وہ بھی ہیں جو اس پر ایمان لے آئیں گے اور وہ بھی ہیں جو ایمان نہیں لائیں گے اور آپ ﷺ کا رب ان مفسدوں سے خوب واقف ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اور اگر یہ لوگ آپ کو جھٹلا دیں تو آپ کہیے کہ میرے لیے میرا عمل ہے اور تمہارے لیے تمہارا عمل۔ تم بری ہو میرے عمل کی ذمہ داری سے اور میں بری ہوں تمہارے اعمال کی ذمہ داری سے۔"
    },
    {
      "resource_id": 158,
      "text": "اور ان میں ایسے لوگ بھی ہیں جو بڑی توجہ سے سنتے ہیں آپ (کی باتوں) کو۔ تو کیا آپ ﷺ بہروں کو سنا سکتے ہیں چاہے وہ عقل سے کام نہ لیتے ہوں !"
    },
    {
      "resource_id": 158,
      "text": "اور ان میں ایسے بھی ہیں جو آپ کو دیکھتے ہیں۔ تو کیا آپ اندھوں کو ہدایت دیں گے خواہ وہ دیکھتے نہ ہوں !"
    },
    {
      "resource_id": 158,
      "text": "یقیناً اللہ انسانوں پر کچھ بھی ظلم نہیں کرتا بلکہ لوگ خود ہی اپنی جانوں پر ظلم ڈھاتے ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "اور جس دن وہ انہیں جمع کرے گا (تو وہ محسوس کریں گے) جیسے نہیں رہے وہ مگر دن کی ایک گھڑی وہ ایک دوسرے کو پہچان رہے ہوں گے۔ وہ لوگ بڑے خسارے کا شکار ہوئے جنہوں نے جھٹلادیا اللہ کی ملاقات کو اور نہ ہوئے وہ ہدایت پانے والے۔"
    },
    {
      "resource_id": 158,
      "text": "اور اگر ہم دکھا دیں آپ ﷺ کو اس میں سے کچھ (عذاب) جس کا ہم ان سے وعدہ کر رہے ہیں یا (اس سے پہلے ہی) ہم آپ کو وفات دے دیں پس انہیں ہماری ہی طرف لوٹ کر آنا ہے پھر اللہ گواہ ہے اس پر جو وہ کر رہے ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "اور ہر امت کے لیے ایک رسول (بھیجا گیا) ہے۔ پھر جب آیا ان کا رسول تو ان کے مابین عدل کے ساتھ فیصلہ کردیا گیا اور ان پر کوئی ظلم نہیں کیا گیا۔"
    },
    {
      "resource_id": 158,
      "text": "اور وہ کہتے ہیں کہ کب یہ (عذاب کا) وعدہ پورا ہوگا اگر تم سچے ہو ؟"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی !) آپ کہہ دیجیے کہ میں تو خود اپنی جان کے لیے بھی کوئی اختیار نہیں رکھتا نہ کسی ضرر کا نہ نفع کا سوائے اس کے جو اللہ چاہے۔ ہر امت کے لیے ایک وقت معینّ ہے۔ جب ان کا وقت آجاتا ہے تو پھر نہ تو وہ اس کو ایک گھڑی مؤخر کرسکتے ہیں اور نہ ہی اسے پہلے لاسکتے ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "اے نبی ! ان سے) کہیے کیا تم نے غور کیا کہ اگر تمہارے اوپر اللہ کا عذاب (ناگہاں) آدھمکے رات کو یا دن کے وقت تو وہ کیا شے ہے جس کے بل پر یہ مجرم جلدی مچا رہے ہیں ؟"
    },
    {
      "resource_id": 158,
      "text": "پھر کیا جب وہ (عذاب) واقع ہوجائے گا تب تم لوگ اس پر ایمان لاؤ گے ؟ (اس وقت کہا جائے گا) کیا اب (ایمان لا رہے ہو) ؟ اور اسی کی تو تم جلدی مچا رہے تھے۔"
    },
    {
      "resource_id": 158,
      "text": "پھر کہا جائے گا ان ظالموں سے کہ اب دائمی عذاب کا مزہ چکھو۔ تمہیں بدلہ نہیں دیا جا رہا ہے مگر تمہارے اپنے ہی کرتوتوں کا۔"
    },
    {
      "resource_id": 158,
      "text": "یہ لوگ آپ سے پوچھتے ہیں کہ کیا یہ واقعی حق ہے ؟ آپ کہہ دیجیے کہ ہاں میرے رب کی قسم ! یقیناً وہ حق ہے اور تم (اللہ کو) عاجز نہیں کرسکتے۔"
    },
    {
      "resource_id": 158,
      "text": "اور اگر کسی گنہگار جان کے پاس زمین کی ساری دولت بھی ہو تو وہ اسے اس (عذاب) کے بدلے میں دے ڈالے۔ اور وہ اپنی ندامت کو چھپائیں گے جب وہ دیکھیں گے عذاب کو۔ اور ان کے درمیان انصاف کے ساتھ فیصلہ کردیا جائے گا اور ان پر کوئی ظلم نہیں ہوگا"
    },
    {
      "resource_id": 158,
      "text": "آگاہ ہوجاؤ ! جو کچھ بھی ہے آسمانوں اور زمین میں وہ اللہ ہی کی ملکیت ہے آگاہ ہوجاؤ ! یقیناً اللہ کا وعدہ حق ہے لیکن ان کی اکثریت علم نہیں رکھتی"
    },
    {
      "resource_id": 158,
      "text": "وہی ہے جو زندہ کرتا ہے اور مارتا ہے اور اسی کی طرف تمہیں لوٹ کر جانا ہے"
    },
    {
      "resource_id": 158,
      "text": "اے لوگو ! آگئی ہے تمہارے پاس نصیحت تمہارے رب کی طرف سے اور تمہارے سینوں (کے امراض) کی شفا اور اہل ایمان کے لیے ہدایت اور (بہت بڑی) رحمت۔"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ! ان سے) کہہ دیجیے کہ یہ (قرآن) اللہ کے فضل اور اس کی رحمت سے (نازل ہوا) ہے تو چاہیے کہ لوگ اس پر خوشیاں منائیں ! وہ کہیں بہتر ہے ان چیزوں سے جو وہ جمع کرتے ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "ان سے کہیے کہ تم نے کبھی غور کیا کہ اللہ نے تمہارے لیے جو رزق اتارا ہے تم نے اس میں سے (ازخود) کسی کو حرام قرار دے دیا اور کسی کو حلال ! ان سے پوچھئے کیا اللہ نے تمہیں اس کا حکم دیا ہے یا تم اللہ پر افترا کر رہے ہو ؟"
    },
    {
      "resource_id": 158,
      "text": "اور جو لوگ اللہ سے جھوٹی باتیں منسوب کرتے ہیں قیامت کے دن کے بارے میں ان کا کیا گمان ہے ؟ یقیناً اللہ تو انسانوں کے حق میں بہت فضل والا ہے لیکن ان کی اکثریت شکر گزار نہیں ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اور (اے نبی !) نہیں ہوتے آپ کسی بھی کیفیت میں اور نہیں پڑھ رہے ہوتے آپ قرآن میں سے کچھ اور (اے مسلمانو !) تم نہیں کر رہے ہوتے کوئی بھی (اچھا) عمل مگر یہ کہ ہم تمہارے پاس موجود ہوتے ہیں جب تم اس میں مصروف ہوتے ہو اور نہیں غائب ہوتی آپ ﷺ کے رب سے زمین میں ایک ذرّہ کے برابر بھی کوئی شے اور نہ آسمانوں میں اور نہ ہی اس سے کم تر کوئی شے اور نہ بڑی مگر یہ کہ وہ ایک روشن کتاب میں درج ہے"
    },
    {
      "resource_id": 158,
      "text": "آگاہ ہوجاؤ ! اللہ کے دوستوں پر نہ کوئی خوف ہے اور نہ وہ غمگین ہوں گے"
    },
    {
      "resource_id": 158,
      "text": "وہ لوگ جو صاحب ایمان ہوں اور تقویٰ کی روش اختیار کریں"
    },
    {
      "resource_id": 158,
      "text": "ان کے لیے دنیا کی زندگی میں بھی بشارتیں ہیں اور آخرت میں بھی اللہ کی باتوں میں کوئی تبدیلی نہیں ہوسکتی۔ یہی تو ہے بہت بڑی کامیابی"
    },
    {
      "resource_id": 158,
      "text": "اور (اے نبی !) ان کی باتیں آپ کو رنجیدہ نہ کریں عزت کل کی کل اللہ کے اختیار میں ہے وہ سب کچھ سننے والا اور جاننے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "آگاہ ہوجاؤ ! اللہ ہی کے (مملوک) ہیں جو کوئی بھی آسمانوں میں ہیں اور زمین میں ہیں اور یہ لوگ جو اللہ کے علاوہ (اس کے) شریکوں کو پکار رہے ہیں وہ کسی چیز کا اتباع نہیں کر رہے وہ تو ظن وتخمین ہی کے پیچھے پڑے ہیں اور صرف اٹکل سے کام لیتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "وہی ہے جس نے تمہارے لیے رات بنائی تاکہ تم اس میں سکون حاصل کرو اور دن کو بنا دیا روشن یقیناً اس میں نشانیاں ہیں ان لوگوں کے لیے جو سنتے ہوں"
    },
    {
      "resource_id": 158,
      "text": "انہوں نے کہا کہ اللہ نے اولاد اختیار کی ہے وہ (ایسی باتوں سے) پاک ہے۔ وہ بےنیاز ہے اسی کا ہے جو کچھ ہے آسمانوں میں اور جو کچھ ہے زمین میں نہیں ہے تمہارے پاس کوئی سند (دلیل) اس کے لیے کیا تم اللہ کی طرف منسوب کر رہے ہو وہ چیز جس کے متعلق تمہیں علم ہی نہیں"
    },
    {
      "resource_id": 158,
      "text": "اے نبی !) آپ کہہ دیجئے کہ جو لوگ اللہ کی طرف جھوٹ باتیں منسوب کرتے ہیں وہ کبھی فلاح نہیں پائیں گے"
    },
    {
      "resource_id": 158,
      "text": "دنیا میں (ان کے لیے) برتنے کی کچھ چیزیں ہیں پھر ہماری ہی طرف ان کا لوٹنا ہے پھر ہم انہیں مزہ چکھائیں گے بہت سخت عذاب کا اس کفر کی وجہ سے جو وہ کرتے رہے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور ان کو سنائیے نوح کی خبر۔ جب اس نے کہا اپنی قوم سے کہ اے میری قوم کے لوگو ! اگر تم پر بڑا بھاری گزر رہا ہے میرا کھڑا ہونا اور اللہ کی آیات کے ساتھ نصیحت کرنا تو میں نے بس اللہ پر توکل کرلیا ہے پس تم جمع کرلو اپنے سارے ذرائع اور اپنے شریکوں کو (بھی بلا لو) پھر تم پر تمہارا معاملہ کسی اشتباہ میں نہ رہ جائے پھر جو فیصلہ میرے بارے میں کرنا ہے کر گزرو اور مجھے کوئی مہلت نہ دو۔"
    },
    {
      "resource_id": 158,
      "text": "پھر اگر تم (اس سے) اعراض کرو تو میں نے تم لوگوں سے (کبھی) کوئی اجر تو نہیں مانگا میرا اجر تو اللہ ہی کے ذمہ ہے اور مجھے حکم ہوا ہے کہ میں اس کے فرمانبردار بندوں میں سے رہوں"
    },
    {
      "resource_id": 158,
      "text": "تو انہوں نے (پھر بھی) جھٹلا دیا اس کو تو ہم نے نجات دے دی اس کو اور جو بھی اس کے ساتھ تھے کشتی میں اور ان کو بنا دیا جانشین اور غرق کردیا ہم نے ان لوگوں کو جنہوں نے ہماری آیات کی تکذیب کی تھی تو دیکھو کیسا انجام ہوا ان لوگوں کا جنہیں خبردار کردیا گیا تھا !"
    },
    {
      "resource_id": 158,
      "text": "پھر ہم نے بھیجا ان کے بعد بہت سے رسولوں کو ان کی (اپنی اپنی) قوموں کی طرف تو وہ (سب کے سب) آئے ان کے پاس روشن دلیلیں لے کر لیکن وہ (ساری روشن دلیلیں دیکھنے کے باوجود بھی) اس چیز پر ایمان لانے والے نہ بنے جس کا پہلے انکار کرچکے تھے۔ اسی طرح ہم مہر کردیا کرتے ہیں حد سے تجاوز کرنے والوں کے دلوں پر۔"
    },
    {
      "resource_id": 158,
      "text": "پھر بھیجا ہم نے ان کے بعد موسیٰ اور ہارون کو فرعون اور اس کے سرداروں کی جانب اپنی نشانیوں کے ساتھ تو انہوں نے تکبر کیا اور وہ تھے مجرم لوگ۔"
    },
    {
      "resource_id": 158,
      "text": "تو جب ان کے پاس حق آیا ہماری طرف سے تو انہوں نے کہا یہ تو کھلا جادو ہے۔"
    },
    {
      "resource_id": 158,
      "text": "موسیٰ نے کہا کہ کیا تم لوگ حق کے بارے میں یہ کہہ رہے ہو جبکہ وہ تمہارے پاس آپہنچا ہے۔ کیا یہ جادو ہے ؟ اور جادو گر تو کبھی فلاح نہیں پایا کرتے۔"
    },
    {
      "resource_id": 158,
      "text": "انہوں نے کہا کہ کیا تم ہمارے پاس اس لیے آئے ہو کہ ہمیں پھیر دو ان طریقوں سے جن پر پایا ہم نے اپنے آباء و اَجداد کو اور تم دونوں کی بڑائی قائم ہوجائے زمین میں ؟ اور ہم ہرگز تم دونوں کی بات ماننے والے نہیں ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "اور فرعون نے کہا کہ لے آؤ میرے پاس تمام ماہر جادو گروں کو"
    },
    {
      "resource_id": 158,
      "text": "اور جب وہ جادوگر آگئے تو موسیٰ نے ان سے فرمایا کہ ڈالو جو تم ڈالنے والے ہو"
    },
    {
      "resource_id": 158,
      "text": "اور جب انہوں نے ڈال دیاتو موسیٰ نے فرمایا کہ تم لوگ جو کچھ لائے ہو یہ جادو ہے۔ یقیناً اللہ اسے ابھی باطل کر دے گا۔ بیشک اللہ مفسدوں کے عمل کو کامیاب نہیں کرتا"
    },
    {
      "resource_id": 158,
      "text": "اور اللہ تو حق کو حق ثابت کرتا ہے اپنے کلمات سے خواہ یہ مجرموں کو کتنا ہی ناگوار ہو"
    },
    {
      "resource_id": 158,
      "text": "تو کوئی ایمان نہیں لایا موسیٰ ؑ پر مگر چند نوجوان اس کی قوم میں سے ڈرتے ہوئے فرعون اور اپنے سرداروں سے کہ وہ ان کو مصیبت میں مبتلا نہ کردیں اور یقیناً فرعون زمین میں بہت سرکشی کر رہا تھا اور وہ یقیناً حد سے بڑھ جانے والوں میں سے تھا"
    },
    {
      "resource_id": 158,
      "text": "اور موسیٰ نے کہا کہ اے میری قوم کے لوگو ! اگر تم اللہ پر ایمان لے آئے ہو تو اب اسی پر توکلّ بھی کرو اگر تم واقعتا فرمانبردار بن گئے ہو"
    },
    {
      "resource_id": 158,
      "text": "تو انہوں نے کہا کہ ہم نے اللہ پر توکلّ کیا۔ اے ہمارے رب ! تو ہمیں ان ظالموں کے لیے تختۂ مشق نہ بنا دے۔"
    },
    {
      "resource_id": 158,
      "text": "اور ہمیں اپنی رحمت سے اس کافر قوم سے نجات عطا فرما"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے وحی کی موسیٰ اور اس کے بھائی (ہارون) کو کہ تم اپنی قوم کے لیے مصر میں کچھ گھر معینّ کرلو اور بناؤ اپنے گھروں کو قبلہ رخ اور نماز قائم رکھو اور اہل ایمان کو بشارت دے دو"
    },
    {
      "resource_id": 158,
      "text": "اور موسیٰ نے عرض کیا کہ اے ہمارے پروردگار ! تو نے فرعون اور اس کے سرداروں کو سامان زیب وزینت اور اموال عطا کردیے ہیں دنیا کی زندگی میں پروردگار ! اس لیے کہ وہ لوگوں کو گمراہ کریں تیرے راستے سے اے ہمارے رب ! اب ان کے اموال کو برباد کر دے اور ان کے دلوں میں سختی پیدا کر دے کہ یہ ایمان نہ لائیں جب تک کہ یہ کھلم کھلا دیکھ نہ لیں عذاب الیم کو"
    },
    {
      "resource_id": 158,
      "text": "اللہ نے فرمایا کہ (ٹھیک ہے) تم دونوں کی دعا قبول کرلی گئی اب تم دونوں بھی قائم رہو اور ان لوگوں کے راستے کی پیروی مت کرنا جو علم نہیں رکھتے"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے بنی اسرائیل کو پار اتار دیا سمندر (یا دریا) کے پھر ان کا پیچھا کیا فرعون اور اس کے لشکروں نے سرکشی اور زیادتی کی غرض سے یہاں تک کہ جب پا لیا اسے غرق نے کہنے لگا کہ میں ایمان لایا کہ کوئی معبود نہیں سوائے اس کے جس پر بنی اسرائیل ایمان لائے ہیں اور میں (اس کے) فرماں برداروں میں سے ہوں"
    },
    {
      "resource_id": 158,
      "text": "کیا اب (تو ایمان لا رہا ہے) ؟ حالانکہ اس سے پہلے تو نافرمانی کرتا رہا ہے اور تو فساد برپا کرنے والوں میں سے تھا"
    },
    {
      "resource_id": 158,
      "text": "تو آج ہم تمہارے بدن کو بچائیں گے تاکہ تو اپنے بعد والوں کے لیے ایک نشانی بنا رہے اور یقیناً بہت سے لوگ ہماری آیات سے غفلت ہی برتتے رہتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے بنی اسرائیل کو بہت ہی عمدہ جگہ فراہم کردی اور ہم نے انہیں پاکیزہ روزی دی پھر انہوں نے اختلاف نہیں کیا یہاں تک کہ ان کے پاس علم آگیا یقیناً آپ کا رب فیصلہ کرے گا ان کے مابین قیامت کے دن جن چیزوں میں وہ اختلاف کرتے رہے تھے"
    },
    {
      "resource_id": 158,
      "text": "پھر اگر آپ ﷺ کو کوئی شک ہے اس چیز کے بارے میں جو ہم نے آپ پر نازل کی ہے تو پوچھ لیجیے ان لوگوں سے جن کو کتاب دی گئی تھی آپ سے پہلے اے نبی !) آپ کے پاس حق آیا ہے آپ کے رب کی طرف سے تو ہرگز نہ ہوجائیں آپ شک کرنے والوں میں سے"
    },
    {
      "resource_id": 158,
      "text": "اور مت ہوجانا ان لوگوں میں سے جنہوں نے اللہ کی آیات کو جھٹلایا ورنہ تم ہوجاؤ گے خسارہ پانے والوں میں سے"
    },
    {
      "resource_id": 158,
      "text": "یقیناً جن لوگوں پر تیرے رب کی بات ثابت ہوچکی ہے وہ ایمان نہیں لائیں گے"
    },
    {
      "resource_id": 158,
      "text": "اور چاہے ان کے پاس ساری ہی نشانیاں آجائیں (اب وہ ایمان نہیں لائیں گے) جب تک کہ عذاب الیم کو دیکھ نہ لیں"
    },
    {
      "resource_id": 158,
      "text": "تو کیوں نہ ہوئی کوئی بستی ایسی جو ایمان لاتی اور اسے اس کا ایمان نفع پہنچاتا سوائے قوم یونس کے جب وہ ایمان لے آئے تو ہم نے ہٹا دیا ان سے دنیا کی زندگی میں وہ رسوا کن عذاب اور ایک وقت معین کے لیے ہم نے انہیں (فوائدِ دنیوی سے) بہرہ مند ہونے کا موقع دے دیا"
    },
    {
      "resource_id": 158,
      "text": "اور (اے نبی !) اگر آپ کا رب چاہتا تو زمین میں جتنے لوگ بھی ہیں سب کے سب ایمان لے آتے تو کیا آپ لوگوں کو مجبور کردیں گے کہ وہ ضرور ایمان لے آئیں"
    },
    {
      "resource_id": 158,
      "text": "کسی جان کے لیے ممکن نہیں ہے کہ وہ ایمان لائے مگر اللہ کے اذن سے اور وہ گندگی مسلط کردیتا ہے ان لوگوں پر جو عقل سے کام نہیں لیتے"
    },
    {
      "resource_id": 158,
      "text": "ان سے کہیے کہ دیکھو جو کچھ آسمانوں اور زمین میں ہے لیکن یہ نشانیاں اور ڈراوے ان لوگوں کے کچھ کام نہیں آتے جو ایمان نہیں لانا چاہتے"
    },
    {
      "resource_id": 158,
      "text": "تو کیا یہ منتظر ہیں اسی طرح کے دنوں کے جیسے ان سے پہلے لوگوں پر گزر چکے ہیں کہہ دیجیے کہ پس انتظار کرو میں بھی تمہارے ساتھ انتظار کرنے والوں میں ہوں"
    },
    {
      "resource_id": 158,
      "text": "پھر ہم نجات دیتے رہے ہیں اپنے رسولوں کو اور اہل ایمان کو۔ اسی طرح ہمارے اوپر حق ہے کہ ہم اہل ایمان کو نجات دیں"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی !) کہہ دیجیے کہ اے لوگو ! اگر تمہیں میرے دین کے بارے میں کوئی شک ہے تو (جان لو کہ) میں ہرگز نہیں پوجنے والا ان کو جن کو تم پوجتے ہو اللہ کے سوا بلکہ میں تو پوجوں گا اسی اللہ کو جو تمہیں قبض کرے گا اور مجھے حکم ہوا ہے کہ میں ایمان لانے والوں سے ہوجاؤں"
    },
    {
      "resource_id": 158,
      "text": "اور یہ کہ آپ ﷺ اپنا رخ سیدھا رکھیے دین کی طرف یکسو ہو کر اور ہرگز نہ ہوں ان مشرکوں میں سے"
    },
    {
      "resource_id": 158,
      "text": "اور مت پکاریئے اللہ کے سوا اس کو جو نہ تمہیں نفع دے سکے نہ نقصان اور اگر (بالفرض) آپ نے ایسا کیا تو پھر آپ بھی ظالموں میں سے ہوجائیں گے"
    },
    {
      "resource_id": 158,
      "text": "اور اگر اللہ آپ کو کوئی ضرر پہنچائے تو کوئی نہیں ہے اس کو دور کرنے والا سوائے اللہ کے اور اگر وہ ارادہ کرلے آپ کے ساتھ بھلائی کا تو اس کے فضل کو لوٹانے والا کوئی نہیں وہ پہنچاتا ہے اس (فضل) کو اپنے بندوں میں سے جسے چاہے اور وہ بخشنے والا رحم کرنے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "کہہ دیجیے کہ اے لوگو ! تمہارے پاس حق آچکا ہے تمہارے رب کی طرف سے۔ تو اب جو کوئی بھی ہدایت پائے گا وہ اپنے بھلے کو ہی ہدایت پائے گا اور جو کوئی بھٹک جائے گا تو وہ بھی اپنی جان پر ہی وبال لے گا۔ اور میں تمہارا ذمہ دار نہیں ہو"
    },
    {
      "resource_id": 158,
      "text": "اور (اے نبی !) آپ پیروی کرتے جایئے اس کی جو آپ کی طرف وحی کیا جا رہا ہے اور صبر کیجیے یہاں تک کہ اللہ فیصلہ کر دے اور یقیناً وہ بہترین فیصلہ کرنے والا ہے"
    }
  ],
  "meta": {
    "translation_name": "Bayan-ul-Quran",
    "author_name": "Dr. Israr Ahmad",
    "filters": { "resource_id": 158, "chapter_number": "10" }
  }
}
