{
  "translations": [
    {
      "resource_id": 161,
      "text": "আলিফ-লাম-র, এগুলো মহা বিজ্ঞানময় গ্রন্থের আয়াতসমূহ।"
    },
    {
      "resource_id": 161,
      "text": "মানুষের কাছে কি এটা আশ্চর্যের বিষয় যে, আমি তাদেরই মধ্যেকার একজন লোকের কাছে ওয়াহী পাঠিয়েছি যে, লোকদের সতর্ক করে দাও, আর যারা ঈমান আনে তাদেরকে সুসংবাদ দাও যে, তাদের জন্য তাদের প্রতিপালকের কাছে আছে মহা মর্যাদা, (কিন্তু) কাফিররা বলে, ‘এ ব্যক্তি তো প্রকাশ্য যাদুকর’।"
    },
    {
      "resource_id": 161,
      "text": "নিশ্চয়ই তোমাদের প্রতিপালক হলেন আল্লাহ যিনি আকাশমন্ডলী আর পৃথিবীকে ছয় দিনে সৃষ্টি করেছেন। অতঃপর তিনি আরশে সমুন্নত হয়েছেন। তিনি যাবতীয় বিষয়াদি পরিচালনা করেন। তাঁর অনুমতি প্রাপ্তি ছাড়া সুপারিশ করার কেউ নেই। ইনিই হলেন আল্লাহ, তোমাদের প্রতিপালক। কাজেই তোমরা তাঁরই ‘ইবাদাত কর, তোমরা কি উপদেশ গ্রহণ করবে না?"
    },
    {
      "resource_id": 161,
      "text": "তাঁর কাছেই তোমাদের সকলের প্রত্যাবর্তন। আল্লাহর ওয়া‘দা নিশ্চিত সত্য। তিনি সৃষ্টির সূচনা করেন, পরে তিনিই আবার সৃষ্টি করবেন যাতে তিনি- যারা ঈমান এনেছে ও সৎকর্ম করেছে- তাদেরকে পূর্ণ ইনসাফের সাথে প্রতিদান দিতে পারেন। আর যারা কুফুরী করেছে তাদের জন্য আছে অতি উত্তপ্তপানীয় ও বেদনা দায়ক শাস্তি, যেহেতু তারা সত্য প্রত্যাখ্যান করত।"
    },
    {
      "resource_id": 161,
      "text": "তিনি সূর্যকে করেছেন তেজোদীপ্ত, আর চন্দ্রকে করেছেন আলোকময় আর তার (হ্রাস বৃদ্ধির) মানযিলসমূহ সঠিকভাবে নির্ধারণ করেছেন যাতে তোমরা বৎসর গুণে (সময়ের) হিসাব রাখতে পার। আল্লাহ এটা অনর্থক সৃষ্টি করেননি, তিনি নিদর্শনগুলোকে বিশদভাবে বর্ণনা করেন জ্ঞানী সম্প্রদায়ের জন্য।"
    },
    {
      "resource_id": 161,
      "text": "নিশ্চয়ই রাত ও দিনের আবর্তনে, আর আকাশমন্ডলী ও পৃথিবীর মাঝে আল্লাহ যা সৃষ্টি করেছেন তাতে মুত্তাকী সম্প্রদায়ের জন্য অবশ্যই নিদর্শন রয়েছে।"
    },
    {
      "resource_id": 161,
      "text": "যারা আমার সঙ্গে সাক্ষাৎ লাভের আশা রাখে না, এবং দুনিয়ার জীবন নিয়েই সন্তুষ্ট থাকে আর তাতেই নিশ্চিন্ত হয় এবং যারা আমার নিদর্শনগুলো হতে একেবারে উদাসীন,"
    },
    {
      "resource_id": 161,
      "text": "তাদের আবাস হল জাহান্নাম তাদের কৃতকর্মের কারণে।"
    },
    {
      "resource_id": 161,
      "text": "যারা ঈমান আনে আর সৎ ‘আমাল করে, তাদের প্রতিপালক তাদের ঈমানের বদৌলতে তাদেরকে সৎপথে পরিচালিত করবেন। নি‘মাতরাজি দ্বারা পরিপূর্ণ জান্নাতে, তাদের পাদদেশে ঝর্ণাধারা প্রবাহিত হবে।"
    },
    {
      "resource_id": 161,
      "text": "তার ভিতরে তাদের দু’আ হবে, ‘‘পবিত্র তুমি হে আল্লাহ’’। আর সেখানে তাদের অভিবাদন হবে ‘‘শান্তি’’, আর তাদের দু‘আর সর্বশেষ কথা হবে ‘‘সমস্ত প্রশংসা জগৎসমূহের প্রতিপালক আল্লাহর জন্য’’।"
    },
    {
      "resource_id": 161,
      "text": "মানুষের অপকর্মের শাস্তি হিসেবে আল্লাহ যদি মানুষের অকল্যাণ করার ব্যাপারে দ্রুততা অবলম্বন করতেন যতটা দ্রুততার সঙ্গে তারা (দুনিয়ার) কল্যাণ পেতে চায়, তবে তাদের কাজ করার অবকাশ কবেই না খতম করে দেয়া হত, (কিন্তু আল্লাহ তা করেন না)। কাজেই যারা আমার সাক্ষাতের আশা রাখে না, তাদেরকে আমি তাদের অবাধ্যতায় দিশেহারা হয়ে ঘুরে বেড়ানোর অবকাশ দেই।"
    },
    {
      "resource_id": 161,
      "text": "মানুষকে যখন দুঃখ ক্লেশ স্পর্শ করে, তখন তারা শুয়ে, বসে ও দাঁড়িয়ে আমাকে ডাকতে থাকে। অতঃপর যখন আমি তার দুঃখ ক্লেশ দূর করে দেই, তখন সে এমনভাবে চলে যায়, মনে হয় যেন তাকে দুঃখ-ক্লেশ স্পর্শ করার কারণে সে আমাকে কখনই ডাকেনি। এভাবেই যারা সীমালঙ্ঘন করে তাদের জন্য তাদের কাজকর্মগুলোকে চাকচিক্যময় বানিয়ে দেয়া হয়েছে।"
    },
    {
      "resource_id": 161,
      "text": "তোমাদের পূর্বেকার বহু জনগোষ্ঠীকে আমি ধ্বংস করে দিয়েছি যখন তারা বাড়াবাড়িতে লিপ্ত হয়েছিল, তাদের কাছে রসূলগণ সুস্পষ্ট নিদর্শনসমূহ নিয়ে এসেছিল, কিন্তু তারা আদৌ ঈমান আনেনি। এভাবেই আমি অপরাধীদেরকে (পাপের) প্রতিদান দিয়ে থাকি।"
    },
    {
      "resource_id": 161,
      "text": "অতঃপর তাদের পর আমি তোমাদেরকে পৃথিবীতে তাদের স্থলাভিষিক্ত করেছি এটা দেখার জন্য যে, তোমরা কী রকম ‘আমাল কর।"
    },
    {
      "resource_id": 161,
      "text": "যখন আমার সুস্পষ্ট আয়াতগুলো তাদের কাছে পঠিত হয়, তখন যারা আমার সাক্ষাতের আশা রাখে না তারা বলে, ‘এটা বাদে অন্য আরেকটা কুরআন আন কিংবা ওটাকে বদলাও’। বল, ‘‘আমার নিজের ইচ্ছেমত ওটা বদলানো আমার কাজ নয়, আমার কাছে যা ওয়াহী করা হয় আমি কেবল সেটারই অনুসরণ করে থাকি। আমি আমার প্রতিপালকের অবাধ্যতা করলে এক অতি বড় বিভীষিকার দিনে আমি শাস্তির ভয় করি’’।"
    },
    {
      "resource_id": 161,
      "text": "বল, ‘‘আল্লাহর ইচ্ছে হলে আমি তোমাদের কাছে তা তিলাওয়াত করতাম না, আর আল্লাহও তোমাদেরকে তার খবর দিতেন না। আমি তো এর পূর্বে একটা দীর্ঘ সময় তোমাদের মাঝে অতিবাহিত করেছি, তা সত্ত্বেও তোমরা কি বুঝবে না?"
    },
    {
      "resource_id": 161,
      "text": "তার চেয়ে বড় যালিম আর কে হতে পারে যে মিথ্যা রচনা ক’রে আল্লাহর নামে চালিয়ে দেয় অথবা আল্লাহর আয়াতসমূহকে মিথ্যা বলে ঘোষণা করে; নিশ্চিতই অপরাধীরা সাফল্য লাভ করতে পারে না।"
    },
    {
      "resource_id": 161,
      "text": "আর তারা আল্লাহকে ছেড়ে ‘ইবাদাত করে এমন কিছুর যা না পারে তাদের কোন ক্ষতি করতে, আর না পারে কোন উপকার করতে। আর তারা বলে, ‘‘ওগুলো আমাদের জন্য আল্লাহর কাছে সুপারিশকারী’’। বল, ‘‘তোমরা কি আল্লাহকে এমন কিছুর সংবাদ দিতে চাও, যা তিনি অবগত নন, না আকাশমন্ডলীতে আর না যমীনে? মহান পবিত্র তিনি, তোমরা যা কিছুকে তাঁর শরীক গণ্য কর তাত্থেকে তিনি বহু ঊর্ধ্বে।"
    },
    {
      "resource_id": 161,
      "text": "মানুষ ছিল এক উম্মতভুক্ত। পরে তারা মতভেদ সৃষ্টি করল। তোমার প্রতিপালক পূর্বেই যদি সিদ্ধান্ত গ্রহণ না করতেন, তাহলে যে বিষয়ে তারা মতভেদ করছে তার মীমাংসা অবশ্যই করে দেয়া হত।"
    },
    {
      "resource_id": 161,
      "text": "তারা বলে, ‘‘তাঁর প্রতিপালকের পক্ষ থেকে তাঁর কাছে কোন নিদর্শন অবতীর্ণ হয় না কেন?’’ এদের জবাবে বলে দাও, ‘‘অদৃশ্য জগতের একচ্ছত্র মালিক হলেন আল্লাহ, কাজেই তোমরা অপেক্ষা কর (এবং ভবিষ্যতে কী হয় দেখ), আমিও তোমাদের সাথে অপেক্ষমান থাকলাম।"
    },
    {
      "resource_id": 161,
      "text": "দুঃখ কষ্ট মানুষকে স্পর্শ করার পর আমি যখন তাদেরকে অনুগ্রহ আস্বাদন করতে দেই, তখন তারা আমার নিদর্শনগুলোর ব্যাপারে কুট কৌশলের আশ্রয় নেয়। বল, ‘কৌশল গ্রহণে আল্লাহ হলেন ক্ষিপ্রগতিসম্পন্ন, তোমরা যে সব কূটচাল গ্রহণ কর আমার ফেরেশতাগণ তা লিপিবদ্ধ করে রাখে।’"
    },
    {
      "resource_id": 161,
      "text": "তিনি তোমাদেরকে জলে ও স্থলে ভ্রমণ করান। এমনকি যখন তোমরা নৌকায় আরোহণ করে অনুকূল হাওয়ার তালে আমোদ আহলাদে সফর করতে থাক, তখন ঝড়ো হাওয়া আঘাত হানে আর চারদিক থেকে তরঙ্গ ধেয়ে আসে, আর তারা মনে করে যে, তারা তরঙ্গমালায় পরিবেষ্টিত হয়ে পড়েছে। তখন তারা বিশুদ্ধ আনুগত্যে আল্লাহকে ডেকে বলে, ‘তুমি যদি এত্থেকে আমাদেরকে পরিত্রাণ দাও তাহলে অবশ্য অবশ্যই আমরা শুকরগুজার বান্দাদের অন্তর্ভুক্ত হয়ে যাব।’"
    },
    {
      "resource_id": 161,
      "text": "অতঃপর যেমনই তিনি তাদেরকে বাঁচিয়ে দেন, তখন তারা অন্যায়ভাবে যমীনে বিদ্রোহী আচরণ শুরু করে দেয়। ওহে মানুষ! তোমাদের এ বিদ্রোহ তো (প্রকৃতপক্ষে) তোমাদের নিজেদেরই বিপক্ষে, অস্থায়ী দুনিয়ার আনন্দ সামগ্রী মাত্র। অতঃপর আমার কাছেই তোমাদের প্রত্যাবর্তন হবে, তখন আমি তোমাদেরকে জানিয়ে দেব তোমরা যা কিছু করছিলে।"
    },
    {
      "resource_id": 161,
      "text": "দুনিয়ার জীবনের দৃষ্টান্ত হচ্ছে যেমন আকাশ থেকে আমি পানি বর্ষণ করি যার সংস্পর্শে ঘন সন্নিবিষ্ট ভূমি জাত উদ্ভিদ উৎপন্ন হয়। যাত্থেকে ভক্ষণ করে মানুষ আর জীবজন্তু। অবশেষে যমীন যখন সোনালীরূপ ধারণ করে আর শোভামন্ডিত হয়, আর তার মালিকগণ ভাবতে থাকে যে, ওগুলো তাদের হাতের মুঠোয় তখন রাত্রিকালে কিংবা দিনের বেলা আমার নির্দেশ এসে পড়ে আর আমি ওগুলো এমনভাবে ধ্বংস করে দেই মনে হয় যেন গতকাল সেখানে কোন কিছুই ছিল না। এভাবে আমি আমার নিদর্শনগুলোকে বিশদভাবে বর্ণনা করি ঐ সম্প্রদায়ের জন্য যারা চিন্তাভাবনা করে বুঝতে চেষ্টা করে।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ তোমাদেরকে শান্তির কেন্দ্রভূমির দিকে আহবান জানান আর যাকে তিনি চান সঠিক পথে পরিচালিত করেন।"
    },
    {
      "resource_id": 161,
      "text": "যারা কল্যাণকর কাজ করে তাদের জন্য রয়েছে কল্যাণ এবং আরো অতিরিক্ত (পুরস্কার), কলংক ও লাঞ্ছনা তাদের মুখমন্ডলকে মলিন করবে না, তারাই হল জান্নাতের অধিবাসী, সেখানে তারা থাকবে চিরকাল।"
    },
    {
      "resource_id": 161,
      "text": "পক্ষান্তরে যারা মন্দ কাজ করে, তারা তাদের মন্দ কাজের শাস্তি পাবে কাজের অনুপাতে এবং অপমান তাদেরকে আচ্ছাদিত করবে, আল্লাহর (শাস্তি) হতে কেউই তাদেরকে রক্ষা করতে পারবে না- যেন তাদের মুখমন্ডলকে আচ্ছাদিত করে দেয়া হয়েছে গাঢ় অন্ধকার রাত্রির টুকরো দিয়ে; তারা জাহান্নামের অধিবাসী, তারা তার মধ্যে চিরকাল থাকবে।"
    },
    {
      "resource_id": 161,
      "text": "সেদিন আমি তাদের সবাইকে একত্রিত করে যারা শিরক করেছিল তাদেরকে বলব, ‘‘তোমরা এবং তোমরা যাদেরকে শরীক করেছিলে তারা নিজ নিজ জায়গায় থাক।’’ আমি তাদেরকে পরস্পর থেকে পৃথক করে দেব আর তারা যাদেরকে শরীক করেছিল তারা বলবে, ‘তোমরা তো আমাদের ‘ইবাদাত করতে না।’"
    },
    {
      "resource_id": 161,
      "text": "এখন আল্লাহই আমাদের আর তোমাদের মাঝে সাক্ষী হিসেবে যথেষ্ট, আমরা তোমাদের ‘ইবাদাতের ব্যাপারে সম্পূর্ণ বেখবর ছিলাম।’"
    },
    {
      "resource_id": 161,
      "text": "সেখানে প্রতিটি আত্মা তার পূর্বকৃত কাজ (এর ফলাফল) দেখতে পাবে। তাদেরকে তাদের প্রকৃত অভিভাবক আল্লাহর নিকট ফিরিয়ে আনা হবে, আর তাদের রচিত সকল মিথ্যা তাদের থেকে বিলীন হয়ে যাবে।"
    },
    {
      "resource_id": 161,
      "text": "তাদের জিজ্ঞেস কর, ‘আকাশ আর যমীন হতে কে তাদের জীবিকার ব্যবস্থা করে? কিংবা শ্রবণশক্তি ও দর্শনশক্তি কার মালিকানাধীন? আর মৃত থেকে জীবিতকে কে বের করেন আর কে মৃতকে জীবিত থেকে বের করেন? যাবতীয় বিষয়ের শাসন ও নিয়ন্ত্রণ কার অধীনস্থ?’ তারা বলে উঠবে, ‘‘আল্লাহ’’। তাহলে তাদেরকে বল, ‘তবুও তোমরা তাক্বওয়াহ অবলম্বন করবে না?’"
    },
    {
      "resource_id": 161,
      "text": "তিনিই আল্লাহ, তোমাদের প্রকৃত প্রতিপালক। প্রকৃত সত্যের পর গুমারাহী ছাড়া আর কী থাকতে পারে? তোমাদেরকে কোনদিকে ঘুরানো হচ্ছে?"
    },
    {
      "resource_id": 161,
      "text": "এভাবে সত্য প্রত্যাখ্যানকারীদের ব্যাপারে তোমার প্রতিপালকের কথা সত্য সাব্যস্ত হয়েছে যে, তারা ঈমান আনবে না।"
    },
    {
      "resource_id": 161,
      "text": "বল ‘‘তোমরা যাদেরকে শরীক কর তাদের মধ্যে এমন কেউ আছে কি যে সৃষ্টির সূচনা করে এবং তার পুনরাবর্তনও ঘটাতে পারে?’’ বল ‘‘আল্লাহই সৃষ্টির সূচনা করেন এবং তার পুনরাবর্তন ঘটান।’’ তাহলে কীভাবে তোমরা বিচ্যুত হয়ে যাচ্ছ (সত্য পথ থেকে)?"
    },
    {
      "resource_id": 161,
      "text": "বল ‘‘তোমরা যাদেরকে শরীক কর তাদের কেউ কি সত্যের পথ দেখাতে পারে?’’ বল, ‘আল্লাহই সত্যের পথ দেখান।’ তবে যিনি সত্য পথে পরিচালিত করেন আনুগত্য লাভের তিনিই বেশি হাকদার, না কি সেই যাকে পথ না দেখালে পথ পায় না? তোমাদের হয়েছে কী? তোমরা কীভাবে সিদ্ধান্ত নিচ্ছ?"
    },
    {
      "resource_id": 161,
      "text": "তাদের অধিকাংশই কেবল ধারণার অনুসরণ করে, সত্যের মুকাবালায় ধারণা কোন কাজে আসে না। তোমরা যা কর সে সম্পর্কে আল্লাহ সর্বাধিক অবগত।"
    },
    {
      "resource_id": 161,
      "text": "এ কুরআন আল্লাহ ছাড়া অন্য কারো রচিত নয়। উপরন্তু তা পূর্বে যা নাযিল হয়েছিল তার সমর্থক আর বিস্তারিত ব্যাখ্যাকৃত কিতাব, এতে কোন সন্দেহ নেই, জগৎসমূহের প্রতিপালকের নিকট হতে (নাযিলকৃত)।"
    },
    {
      "resource_id": 161,
      "text": "তারা কি এ কথা বলে যে, সে [অর্থাৎ মুহাম্মাদ (সা.)] এটা রচনা করেছে? বল, তাহলে তোমরাও এর মত একটা সূরাহ (রচনা করে) নিয়ে এসো আর আল্লাহকে বাদ দিয়ে যাকে পার তাকে ডেকে নাও যদি তোমরা সত্যবাদী হয়ে থাক [যে মুহাম্মাদ (সাঃ)-ই তা রচনা করেছেন]।"
    },
    {
      "resource_id": 161,
      "text": "বরং যে বিষয় তাদের জ্ঞানের সীমার মধ্যে আসে না, আর যার পরিণাম ফল এখনও উপস্থিত হয়নি তা তারা অস্বীকার করে। এভাবে তাদের পূর্ববর্তী লোকেরাও মিথ্যা মনে ক’রে অমান্য করেছিল। এখন দেখ, এই যালিমদের পরিণতি কী হয়েছে!"
    },
    {
      "resource_id": 161,
      "text": "এদের কিছু লোক এতে বিশ্বাস করে আর কতক এতে বিশ্বাস করে না। তোমার প্রতিপালক এই ফাসাদ সৃষ্টিকারী লোকদের সম্পর্কে সবচেয়ে বেশি অবহিত।"
    },
    {
      "resource_id": 161,
      "text": "যদি তারা তোমাকে মিথ্যা জেনে অমান্য ক’রে তাহলে বল, ‘আমার কাজের জন্য আমি দায়ী, আর তোমাদের কাজের জন্য তোমরা দায়ী, আমি যা করি তার দায়-দায়িত্ব থেকে তোমরা মুক্ত, আর তোমরা যা কর তার দায়-দায়িত্ব থেকে আমি মুক্ত।’"
    },
    {
      "resource_id": 161,
      "text": "এদের মধ্যে কেউ কেউ তোমার কথা শুনার ভান করে। তাহলে তুমি কি বধিরকে শুনাবে, তারা না বুঝলেও?"
    },
    {
      "resource_id": 161,
      "text": "তাদের মধ্যে কেউ কেউ তোমার দিকে তাকায়, তুমি কি অন্ধকে পথ দেখাবে, তারা না দেখলেও?"
    },
    {
      "resource_id": 161,
      "text": "অবশ্যই আল্লাহ মানুষদের প্রতি কোন যুলম করেন না, কিন্তু মানুষ নিজেদের প্রতি যুলম ক’রে থাকে।"
    },
    {
      "resource_id": 161,
      "text": "যে দিন তাদেরকে একত্রিত করা হবে (সেদিন তারা মনে করবে যে) দিনের এক মুহূর্তের বেশি তারা (দুনিয়াতে) অবস্থান করেনি। তারা পরস্পরকে চিনতে পারবে। যারা আল্লাহর সাক্ষাৎকে অস্বীকার করে তারা ক্ষতিগ্রস্ত হয়েছে আর তারা কখনই সঠিক পথপ্রাপ্ত ছিল না।"
    },
    {
      "resource_id": 161,
      "text": "আমি তাদেরকে যে পরিণতির ভয় দেখিয়েছি তার কিছু অংশ আমি যদি তোমাকে দেখিয়ে দেই, কিংবা (তার পূর্বেই) তোমাকে যদি উঠিয়ে দেই, (অবস্থা যেটাই হোক না কেন) তাদের প্রত্যাবর্তন তো আমার কাছেই, (সর্বোপরি) তারা যা কিছু করছে আল্লাহ হচ্ছেন তার সাক্ষী।"
    },
    {
      "resource_id": 161,
      "text": "প্রত্যেক জাতির জন্য (পাঠানো হয়েছে) একজন রসূল। তাদের রসূল যখন এসেছে তখন ন্যায়পরায়ণতার সঙ্গে তাদের মাঝে ফায়সালা করা হয়েছে। তাদের প্রতি কোন যুলম করা হয়নি।"
    },
    {
      "resource_id": 161,
      "text": "তারা বলে, ‘‘তোমরা সত্যবাদী হলে (বল তো) এই প্রতিশ্রুতি কখন সত্য হয়ে দেখা দিবে?’’"
    },
    {
      "resource_id": 161,
      "text": "বল, ‘আল্লাহর ইচ্ছে ব্যতীত আমার নিজেরও কোন ক্ষতি বা লাভ করার ক্ষমতা নেই।’ প্রত্যেক সম্প্রদায়ের জন্য একটা নির্দিষ্ট সময় নির্ধারিত আছে। তাদের সেই নির্দিষ্ট সময় চলে আসলে তারা এক মুহূর্তও আগ-পাছ করতে পারবে না।"
    },
    {
      "resource_id": 161,
      "text": "বল, ‘তোমরা কি চিন্তা করে দেখেছ যদি তাঁর ‘আযাব হঠাৎ করে রাতে বা দিনে তোমাদের উপর এসে পড়ে (তাহলে তো তোমাদের করার কিছুই নেই) অপরাধীরা তার কোনটা তাড়াহুড়ো করে আনতে চায়?"
    },
    {
      "resource_id": 161,
      "text": "তাহলে ওটা বাস্তবে ঘটে যাওয়ার পরই কি তোমরা তাতে বিশ্বাস করতে চাও? (ঘটে যাওয়ার পর বলা হবে) ‘এখন, (বিশ্বাস করলে) এটার জন্য তোমরা তাড়াহুড়ো করছিলে!’"
    },
    {
      "resource_id": 161,
      "text": "অবশেষে যালিমদেরকে বলা হবে- ‘স্থায়ী শাস্তির স্বাদ গ্রহণ কর, তোমরা যা কিছু উপার্জন করেছিলে তার প্রতিফল ছাড়া তোমাদের আর কী দেয়া যেতে পারে!"
    },
    {
      "resource_id": 161,
      "text": "তারা তোমার কাছে জানতে চায় (তুমি যা বলছ) সেগুলো কি প্রকৃতই সঠিক? বল-‘হাঁ, আমার রবের কসম! তা একবারেই সত্য। তোমরা তা বানচাল করতে পারবে না।"
    },
    {
      "resource_id": 161,
      "text": "যুলম করেছে এমন প্রত্যেকেই দুনিয়াতে যা কিছু আছে যদি তা সব তার হত তবে সে বিনিময়ে তা প্রদান করে ‘আযাব হতে বাঁচতে চাইত। তারা যখন ‘আযাব প্রত্যক্ষ করবে তখন মনের দুঃখ-তাপ গোপন করবে। ন্যায়পরায়ণতার সঙ্গে তাদের ব্যাপারে ফায়সালা করা হবে। তাদের প্রতি কোন প্রকার যুলম করা হবে না।"
    },
    {
      "resource_id": 161,
      "text": "জেনে রেখ, আসমানসমূহ আর যমীনে যা কিছু আছে সবই আল্লাহর। জেনে রেখ, আল্লাহর ওয়া‘দা সত্য, কিন্তু অধিকাংশ মানুষ (এ সকল বিষয়) জানে না।"
    },
    {
      "resource_id": 161,
      "text": "তিনি জীবন দান করেন, তিনিই মৃত্যু দেন, আর তাঁর দিকেই তোমরা ফিরে যাবে।"
    },
    {
      "resource_id": 161,
      "text": "হে মানুষ! তোমাদের প্রতিপালকের নিকট থেকে তোমাদের কাছে এসেছে নাসীহাত আর তোমাদের অন্তরে যা আছে তার নিরাময়, আর মু’মিনদের জন্য সঠিক পথের দিশা ও রহমাত।"
    },
    {
      "resource_id": 161,
      "text": "বল, আল্লাহর অনুগ্রহ ও দয়ার বদৌলতে (তা এসেছে), এজন্য তারা আনন্দিত হোক। তারা যা স্তুপীকৃত করছে তার চেয়ে তা (অর্থাৎ হিদায়াত ও রহমাতপূর্ণ কুরআন) উত্তম।"
    },
    {
      "resource_id": 161,
      "text": "বল-তোমরা কি ভেবে দেখেছ আল্লাহ যে রিযক তোমাদের জন্য পাঠিয়েছেন, তোমরা তার কতকগুলোকে হারাম আর কতককে হালাল করে নিয়েছ। বল, আল্লাহ কি তোমাদেরকে এর অনুমতি দিয়েছেন? না তোমরা আল্লাহর উপর মিথ্যা অপবাদ দিচ্ছ?"
    },
    {
      "resource_id": 161,
      "text": "যারা আল্লাহর প্রতি মিথ্যোরোপ করে, কিয়ামাতের দিন (আল্লাহ তাদের সঙ্গে যে ব্যবহার করবেন সে) সম্পর্কে তাদের কী ধারণা? আল্লাহ তো মানুষদের উপর বড়ই অনুগ্রহশীল, কিন্তু তাদের অধিকাংশই আল্লাহর শোকর করে না।"
    },
    {
      "resource_id": 161,
      "text": "তুমি যে অবস্থাতেই থাক না কেন, আর তুমি কুরআন থেকে যা কিছুই তিলাওয়াত কর না কেন, আর যে ‘আমালই তোমরা কর না কেন, আমি তোমাদের উপর রয়েছি প্রত্যক্ষদর্শী, যখন তোমরা তাতে পূর্ণরূপে মনোনিবেশ কর। এমন অণু পরিমাণ বা তাত্থেকে ছোট বা তাত্থেকে বড় বস্তু না আছে পৃথিবীতে, আর না আছে আসমানে যা তোমার প্রতিপালকের দৃষ্টির আড়ালে আছে। তা (লেখা) আছে এক সুস্পষ্ট কিতাবে।"
    },
    {
      "resource_id": 161,
      "text": "জেনে রেখ! আল্লাহর বন্ধুদের কোন ভয় নেই আর তারা দুঃখিতও হবে না।"
    },
    { "resource_id": 161, "text": "যারা ঈমান আনে আর তাকওয়া অবলম্বন করে" },
    {
      "resource_id": 161,
      "text": "তাদের জন্য সুসংবাদ দুনিয়ার জীবনে আর আখেরাতেও। আল্লাহর কথার কোন হেরফের হয় না, এটাই হল বিরাট সাফল্য।"
    },
    {
      "resource_id": 161,
      "text": "ওদের কথা যেন তোমাকে দুঃখ না দেয়, যাবতীয় সম্মান আল্লাহরই জন্য, তিনি সব কিছুই শোনেন, সব কিছু জানেন।"
    },
    {
      "resource_id": 161,
      "text": "জেনে রেখ! যা কিছু আসমানসমূহে আছে আর যারা যমীনে আছে সবাই আল্লাহর। (এ অবস্থায়) যারা আল্লাহকে বাদ দিয়ে (তাদের মনগড়া) শরীকদের ডাকে তারা কিসের অনুসরণ করে? তারা ধারণা-অনুমান ছাড়া অন্য কিছুরই অনুসরণ করে না, আর তারা শুধু মিথ্যাই বলে।"
    },
    {
      "resource_id": 161,
      "text": "তিনিই তোমাদের জন্য রাত বানিয়েছেন যেন তোমরা তাতে শান্তি লাভ করতে পার, আর দিন সৃষ্টি করেছেন (সব কিছু) দেখার জন্য। অবশ্যই এতে নিদর্শন আছে ঐ সম্প্রদায়ের জন্য যারা (মনোযোগ দিয়ে) শোনে।"
    },
    {
      "resource_id": 161,
      "text": "ওরা বলে-‘‘আল্লাহ পুত্র গ্রহণ করেছেন’’। মহান পবিত্র তিনি, তিনি কারো মুখাপেক্ষী নন, আসমানসমূহে ও যমীনে যা আছে সবই তাঁর মালিকানাধীন, (আল্লাহ পুত্র গ্রহণ করেছেন) এ ব্যাপারে তোমাদের কাছে কোন প্রমাণ নেই, তাহলে তোমরা কি আল্লাহ সম্পর্কে এমন কথা বলছ যে বিষয়ে তোমাদের কোনই জ্ঞান নেই?"
    },
    {
      "resource_id": 161,
      "text": "বল ‘‘যারা আল্লাহ সম্পর্কে মিথ্যে রচনা করে, তারা কক্ষনো কল্যাণ পাবে না।"
    },
    {
      "resource_id": 161,
      "text": "দুনিয়াতে আছে তাদের জন্য সামান্য ভোগ্যবস্তু, অতঃপর আমার কাছেই হবে তাদের প্রত্যাবর্তন, তখন তাদের কুফুরীর কারণে তাদেরকে আমি কঠিন ‘আযাব আস্বাদন করাব।"
    },
    {
      "resource_id": 161,
      "text": "তাদেরকে নূহের কাহিনী পড়ে শোনাও। যখন সে তার সম্প্রদায়কে বলেছিল, ‘হে আমার সম্প্রদায়! আমার অবস্থিতি আর আল্লাহর আয়াতসমূহ দ্বারা তোমাদের প্রতি আমার উপদেশ দান যদি তোমাদের নিকট অসহ্য মনে হয় (তাতে আমার কোন পরোয়া নেই) কারণ আমি ভরসা করি আল্লাহর উপর। তোমরা তোমাদের শরীকদেরকে নিয়ে সম্মিলিতভাবে সিদ্ধান্ত গ্রহণ কর, পরে তোমাদের সিদ্ধান্তের ব্যাপারে তোমাদের মাঝে যেন অস্পষ্টতা না থাকে, অতঃপর আমার উপর তা কার্যকর কর আর আমাকে কোন অবকাশই দিও না।"
    },
    {
      "resource_id": 161,
      "text": "আর যদি তোমরা (আমার আহবান থেকে) মুখ ফিরিয়ে নাও (তাতে আমার কোন ক্ষতি হবে না), আমি তো তোমাদের কাছে কোন পারিশ্রমিক চাচ্ছি না, আমার পারিশ্রমিক আছে কেবল আল্লাহরই নিকট, আমাকে আত্মসমর্পণকারীদের মধ্যে শামিল হওয়ারই আদেশ দেয়া হয়েছে।"
    },
    {
      "resource_id": 161,
      "text": "কিন্তু তারা তাকে মিথ্যে বলে অমান্য করল। তখন আমি তাকে আর তার সঙ্গে যারা নৌকায় ছিল তাদেরকে রক্ষা করলাম আর তাদেরকে (পৃথিবীতে) উত্তরাধিকারী বানালাম, আর যারা আমার আয়াতসমূহকে মিথ্যে ব’লে অমান্য করেছিল তাদেরকে ডুবিয়ে মারলাম। এখন দেখ যাদেরকে সতর্ক করা হয়েছিল (তারা সতর্ক না হওয়ায়) তাদের কী পরিণাম ঘটেছিল।"
    },
    {
      "resource_id": 161,
      "text": "নূহের পর আমি রসূলদেরকে তাদের সম্প্রদায়ের কাছে পাঠিয়েছিলাম, তারা তাদের কাছে সুস্পষ্ট নিদর্শন নিয়ে এসেছিল। কিন্তু পূর্বে তারা মিথ্যে জেনে প্রত্যাখ্যান করায় পরে আর ঈমান আনতে প্রস্তুত হয়নি। সীমালঙ্ঘনকারীদের হৃদয়ে এভাবেই আমি মোহর লাগিয়ে দেই।"
    },
    {
      "resource_id": 161,
      "text": "তাদের পর আমি মূসা ও হারূনকে আমার নিদর্শন সহকারে ফির‘আওন ও তার প্রধানদের নিকট পাঠিয়েছিলাম। কিন্তু তারা অহঙ্কার করে, তারা ছিল এক অপরাধী সম্প্রদায়।"
    },
    {
      "resource_id": 161,
      "text": "অতঃপর আমার নিকট থেকে যখন তাদের কাছে প্রকৃত সত্য এসে পড়ল, তখন তারা বলল, ‘‘এটা তো অবশ্যই সুস্পষ্ট যাদু’’।"
    },
    {
      "resource_id": 161,
      "text": "মূসা বলল, ‘‘প্রকৃত সত্য সম্পর্কে তোমরা (এ রকম) কথা বলছ যখন তা তোমাদের কাছে এসে গেছে। এটা কি যাদু? যাদুকররা মুক্তি পাবে না।’’"
    },
    {
      "resource_id": 161,
      "text": "তারা বলল, ‘‘তোমরা কি আমাদেরকে ঐ পথ থেকে সরিয়ে দেয়ার জন্য এসেছ আমরা আমাদের পিতৃপুরুষদেরকে যে পথের উপর পেয়েছি আর এজন্য যে যমীনে তোমাদের দু’জনের প্রাধান্য প্রতিষ্ঠিত হয়? আমরা তোমাদের কথা মোটেই মেনে নেব না।’’"
    },
    {
      "resource_id": 161,
      "text": "ফির‘আওন বলল, ‘‘সকল পারদর্শী যাদুকরদের আমার কাছে নিয়ে এসো’’।"
    },
    {
      "resource_id": 161,
      "text": "যাদুকররা যখন এসে গেল, তখন মূসা তাদেরকে বলল, ‘‘নিক্ষেপ কর তোমরা যা নিক্ষেপ করবে’’।"
    },
    {
      "resource_id": 161,
      "text": "তারা যখন নিক্ষেপ করল, তখন মূসা বলল, ‘‘তোমরা যা নিয়ে এসেছ তাতো যাদু, আল্লাহ এখনই তা ব্যর্থ করে দেবেন, আল্লাহ বিশৃঙ্খলাকারীদের কাজকে সংশোধন করেন না’’।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ তাঁর বাণীর সাহায্যে প্রকৃত সত্যকে প্রতিষ্ঠিত করবেনই, অপরাধীদের কাছে তা যতই অপ্রীতিকর হোক না কেন।"
    },
    {
      "resource_id": 161,
      "text": "মূসার উপর তার জাতির মধ্য হতে গুটিকয়েক লোক ব্যতীত কেউ ঈমান আনেনি ফির‘আওন ও তার প্রধানদের নির্যাতনের ভয়ে। বাস্তবিকই ফির‘আওন দুনিয়াতে খুবই উদ্ধত ছিল, আর সে ছিল অবশ্যই সীমালঙ্ঘনকারীদের অন্তর্ভুক্ত।"
    },
    {
      "resource_id": 161,
      "text": "মূসা বলেছিল, ‘‘হে আমার জাতির লোকেরা! তোমরা যদি আল্লাহর প্রতি বিশ্বাস স্থাপন করে থাক তাহলে তোমরা তাঁরই উপর ভরসা কর যদি তোমরা আত্মসমর্পণকারী হও’’।"
    },
    {
      "resource_id": 161,
      "text": "তখন তারা বলল, ‘‘আমরা আল্লাহর উপরই ভরসা করি, হে আমাদের প্রতিপালক! আমাদেরকে যালিম জাতির অত্যাচারের পাত্র করো না,"
    },
    {
      "resource_id": 161,
      "text": "আর তোমার অনুগ্রহে আমাদেরকে কাফির সম্প্রদায় থেকে রক্ষা কর।’’"
    },
    {
      "resource_id": 161,
      "text": "আমি মূসা আর তার ভাইয়ের প্রতি ওয়াহী করলাম যে, ‘‘মিসরে তোমাদের সম্প্রদায়ের জন্য ঘর তৈরি কর আর তোমাদের ঘরগুলোকে ‘ইবাদাত গৃহ কর, আর নামায প্রতিষ্ঠা কর এবং মু’মিনদেরকে সুসংবাদ দাও’’।"
    },
    {
      "resource_id": 161,
      "text": "মূসা বলল, ‘‘হে আমার প্রতিপালক! তুমি ফির‘আওন আর তার প্রধানদেরকে এ পার্থিব জগতে চাকচিক্য আর ধন সম্পদ দান করেছ আর এর দ্বারা হে আমাদের রবব! তারা মানুষকে তোমার পথ থেকে বিচ্যুত করছে, হে আমার প্রতিপালক! তাদের সম্পদ ধ্বংস করে দাও, আর তাদের হৃদয়কে কঠিন করে দাও, যাতে তারা ভয়াবহ ‘আযাব দেখার পূর্ব পর্যন্ত ঈমান আনতে সক্ষম না হয় (যেহেতু তারা বার বার আল্লাহর নিদর্শন দেখেও সত্য দ্বীনের শত্রুতায় অটল হয়ে আছে)।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ তা‘আলা জবাব দিলেন, ‘‘তোমাদের দু’জনের দু‘আ কবূল করা হল, কাজেই তোমরা মজবুত হয়ে থাক, আর তোমরা কক্ষনো তাদের পথ অনুসরণ করো না যারা কিছুই জানে না।"
    },
    {
      "resource_id": 161,
      "text": "আমি বানী ইসরাঈলকে সমুদ্র পার করিয়ে নিলাম আর ফির‘আওন ও তার সৈন্য সামন্ত ঔদ্ধত্য ও সীমালঙ্ঘন ক’রে তাদের পেছনে ছুটল, অতঃপর যখন সে ডুবতে শুরু করল তখন সে বলল, ‘আমি ঈমান আনছি যে, তিনি ছাড়া সত্যিকারের কোন ইলাহ নেই যাঁর প্রতি বানী ইসরাঈল ঈমান এনেছে, আর আমি আত্মসমর্পণকারীদের অন্তর্ভুক্ত।’"
    },
    {
      "resource_id": 161,
      "text": "‘‘এখন (ঈমান আনছ), আগে তো অমান্য করেছ আর ফাসাদকারীদের অন্তর্ভুক্ত থেকেছ।"
    },
    {
      "resource_id": 161,
      "text": "আজ আমি তোমার দেহকে রক্ষা করব যাতে তুমি তোমার পরবর্তীদের জন্য নিদর্শন হতে পার।’ অধিকাংশ মানুষই আমার নিদর্শনাবলী সম্পর্কে নিশ্চিতই উদাসীন।’’"
    },
    {
      "resource_id": 161,
      "text": "আমি বানী ইসরাঈলকে মর্যাদাপূর্ণ আবাসস্থলে প্রতিষ্ঠিত করেছিলাম আর তাদেরকে উত্তম রিযক দিয়েছিলাম। অতঃপর তাদের কাছে (আল্লাহর প্রেরিত) সঠিক জ্ঞান আসার পূর্ব পর্যন্ত তারা মতভেদ করেনি। তারা যে বিষয়ে মতভেদ করেছিল কিয়ামাত দিবসে তোমার প্রতিপালক অবশ্যই তা মীমাংসা করে দিবেন।"
    },
    {
      "resource_id": 161,
      "text": "আমি তোমার প্রতি যা অবতীর্ণ করেছি তাতে যদি তুমি সন্দেহ পোষণ কর তাহলে তোমার পূর্বে থেকে যারা কিতাব পাঠ করে আসছে তাদেরকে জিজ্ঞেস কর। তোমার কাছে তোমার প্রতিপালকের নিকট থেকে প্রকৃত সত্য এসেছে। কাজেই তুমি কক্ষনো সন্দেহ পোষণকারীদের মধ্যে শামিল হয়ো না।"
    },
    {
      "resource_id": 161,
      "text": "আর তুমি কক্ষনো তাদের মধ্যে শামিল হয়ো না যারা আল্লাহর আয়াতসমূহকে মিথ্যে জেনে অমান্য করে, তাহলে তুমি ক্ষতিগ্রস্তদের অন্তর্ভুক্ত হয়ে যাবে।"
    },
    {
      "resource_id": 161,
      "text": "তাদের সম্পর্কে তোমার প্রতিপালকের বাক্য সত্য প্রমাণিত হয়েছে যে, তারা ঈমান আনবে না,"
    },
    {
      "resource_id": 161,
      "text": "এমনকি তাদের কাছে প্রত্যেকটি নিদর্শন আসলেও- যে পর্যন্ত না তারা ভয়াবহ শাস্তি প্রত্যক্ষ করবে।"
    },
    {
      "resource_id": 161,
      "text": "এমন কোন জনপদের দৃষ্টান্ত আছে কি যে তারা (শাস্তি দেখার পর) ঈমান আনল আর তাদের ঈমান উপকারে আসল- একমাত্র ইউনুসের সম্প্রদায় ছাড়া? তারা যখন ঈমান আনল, তখন আমি দুনিয়ার জীবনে তাদের থেকে হীনতাব্যঞ্জক ‘আযাব সরিয়ে দিলাম, আর একটা নির্দিষ্ট মেয়াদ পর্যন্ত তাদেরকে জীবন উপভোগ করার সুযোগ দিলাম।"
    },
    {
      "resource_id": 161,
      "text": "তোমার প্রতিপালক ইচ্ছে করলে দুনিয়ার সমস্ত লোক অবশ্যই ঈমান আনত, তাহলে কি তুমি ঈমান আনার জন্য মানুষদের উপর জবরদস্তি করবে?"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহর অনুমতি ব্যতিরেকে কেউ ঈমান আনতে পারবে না, আর যারা বিবেক বুদ্ধি খাটায় না, আল্লাহ তাদের উপর গুমরাহী চাপিয়ে দেন।"
    },
    {
      "resource_id": 161,
      "text": "বল ‘‘আসমানসমূহ আর যমীনে যা কিছু আছে তার দিকে চেয়ে দেখ, যারা ঈমান আনে না তাদের জন্য নিদর্শনাবলী আর ভয়-ভীতি প্রদর্শন কোন কাজে আসে না।"
    },
    {
      "resource_id": 161,
      "text": "তবে তারা কি তাদের পূর্বে যে সব দিনগুলো ঘটে গেছে সে রকম ঘটা ছাড়া অন্য কিছুর অপেক্ষা করছে? বল, ‘‘তাহলে অপেক্ষা কর, আমিও তোমাদের সাথে অপেক্ষমান থাকলাম।’’"
    },
    {
      "resource_id": 161,
      "text": "অবশেষে আমি আমার রসূলদেরকে আর মু’মিনদেরকে রক্ষা করি, এভাবে মু’মিনদেরকে রক্ষা করা আমার কর্তব্য।"
    },
    {
      "resource_id": 161,
      "text": "বল, ‘‘হে মানুষ! আমার দ্বীন সম্পর্কে যদি তোমাদের কোন সন্দেহ থাকে তাহলে জেনে রেখ, তোমরা আল্লাহকে বাদ দিয়ে যার ‘ইবাদাত কর, আমি তাদের ‘ইবাদাত করি না, বরং আমি আল্লাহর ‘ইবাদাত করি যিনি তোমাদের মৃত্যু ঘটান, আর আমি আদিষ্ট হয়েছি মু’মিনদের অন্তর্ভুক্ত হওয়ার জন্য।"
    },
    {
      "resource_id": 161,
      "text": "আর আমাকে এও আদেশ দেয়া হয়েছে যে, তুমি দ্বীনের দিকে তোমার মুখ প্রতিষ্ঠিত কর একনিষ্ঠভাবে, আর তুমি কক্ষনো মুশরিকদের মধ্যে শামিল হয়ো না।"
    },
    {
      "resource_id": 161,
      "text": "আর আল্লাহকে বাদ দিয়ে আহবান করো না এমন কিছুকে যা না পারে তোমার কোন উপকার করতে, আর না পারে ক্ষতি করতে; যদি তুমি তা কর তাহলে তুমি যালিমদের মধ্যে শামিল হয়ে যাবে।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ যদি তোমাকে কষ্ট দিতে চান তাহলে তিনি ছাড়া তা দূর করার কেউ নেই, আর আল্লাহ যদি তোমার কল্যাণ করতে চান, তাহলে তাঁর অনুগ্রহ রদ করার কেউ নেই। তিনি তাঁর বান্দাহদের মধ্যে যাকে চান অনুগ্রহ দিয়ে ধন্য করেন। তিনি বড়ই ক্ষমাশীল, বড়ই দয়ালু।"
    },
    {
      "resource_id": 161,
      "text": "বল, ‘‘হে মানুষ! তোমাদের প্রতিপালকের নিকট হতে তোমাদের কাছে প্রকৃত সত্য এসে পৌঁছেছে। অতঃপর যে সঠিক পথ অবলম্বন করবে, সে নিজের কল্যাণের জন্যই সঠিক পথ ধরবে। আর যারা পথভ্রষ্ট হবে তারা পথভ্রষ্ট হবে নিজেদেরই ক্ষতি করার জন্য, আমি তোমাদের হয়ে কাজ উদ্ধার করে দেয়ার কেউ নেই।"
    },
    {
      "resource_id": 161,
      "text": "তোমার নিকট যে ওয়াহী অবতীর্ণ করা হয়েছে তুমি তার অনুসরণ কর আর তুমি ধৈর্য্য অবলম্বন কর যে পর্যন্ত না আল্লাহ ফায়সালা প্রদান করেন। বস্তুতঃ তিনিই হলেন সর্বোত্তম ফায়সালাকারী।"
    }
  ],
  "meta": {
    "translation_name": "Taisirul Quran",
    "author_name": "Tawheed Publication",
    "filters": { "resource_id": 161, "chapter_number": "10" }
  }
}
