{
  "translations": [
    {
      "resource_id": 180,
      "text": "১. আলিফ-লাম-রা। সূরা বাক্বারার শুরুতে এ জাতীয় বিচ্ছিন্ন বর্ণমালার ব্যাপারে আলোচনা হয়েছে। এ সূরার পঠিতব্য আয়াতগুলো সুগঠিত হিকমতপূর্ণ কুর‘আনের আয়াত যা হিকমত ও বিধানাবলী সম্বলিত।"
    },
    {
      "resource_id": 180,
      "text": "২. মানুষের নিকট কি এটি এতো আশ্চর্যের বিষয় হয়ে গেলো যে, আমি তাদের মতো একজন মানুষের উপর ওহী নাযিল করেছি?! আমি তাঁকে আদেশ করেছি তাদেরকে আল্লাহর শাস্তির ভয় দেখানোর জন্য। হে রাসূল! আপনি মু’মিনদেরকে এ ব্যাপারে খুশির সংবাদ দিন যে, তারা যে নেক আমল পাঠাবে তার প্রতিদান স্বরূপ তাদের প্রতিপালকের নিকট তাদের জন্য রয়েছে উঁচু স্থান। কাফিররা বললো: নিশ্চয়ই তোমাদের নিকট এ আয়াতগুলো আনয়নকারী প্রকাশ্য যাদুকর।"
    },
    {
      "resource_id": 180,
      "text": "৩. হে আশ্চর্যান্বিতরা! নিশ্চয়ই তোমাদের প্রতিপালক হলেন আল্লাহ যিনি বড় বড় আকাশগুলোকে এবং এ প্রশস্ত জমিনকে ছয় দিনে সৃষ্টি করেছেন। এরপর তিনি আরশের উপর সুউচ্চ ও সমুন্নত হন। তোমরা কীভাবে আশ্চর্য হও তোমাদের মধ্যকার একজনকে রাসূল বানানোর দরুন?! তিনি তাঁর প্রশস্ত মালিকানায় একাই ফায়সালা ও সিদ্ধান্ত গ্রহণ করেন। কারো কোন অধিকার নেই কোন বিষয়ে তাঁর নিকট সুপারিশ করার সুপারিশকারীর প্রতি তাঁর সন্তুষ্টি ও সুপারিশের অনুমতি ছাড়া। এ সকল বৈশিষ্ট্যের অধিকারীই হলেন তোমাদের প্রতিপালক আল্লাহ। তাই তোমরা খাঁটিভাবে শুধু তাঁরই ইবাদত করো। তাঁর একত্ববাদের উপর এতো দলীল-প্রমাণ থাকা সত্তে¡ও তোমরা সেগুলো থেকে উপদেশ গ্রহণ করছো না? যার সামান্যটুকু উপদেশ গ্রহণের যোগ্যতা রয়েছে সে অবশ্যই তা বুঝবে ও তাঁর উপর ঈমান আনবে।"
    },
    {
      "resource_id": 180,
      "text": "৪. কিয়ামতের দিন শুধু তাঁর কাছেই তোমাদেরকে ফিরে যেতে হবে। যাতে তিনি তোমাদেরকে তোমাদের আমলগুলোর প্রতিদান দিতে পারেন। আল্লাহ তা‘আলা মানুষের সাথে এ ব্যাপারে সত্য ওয়াদা করেছেন। যার কখনো ব্যত্যয় হবে না। নিশ্চয়ই তিনি তা করতে সক্ষম। তিনি পূর্বের বিনা নমুনায় তাঁর সৃষ্টির সূচনা করেন। মৃত্যুর পর তিনি আবার তাকে সৃষ্টি করবেন। যাতে তিনি আল্লাহতে বিশ্বাসী ও নেক আমলকারীদেরকে ইনসাফপূর্ণ প্রতিদান দিতে পারেন। তাদের কোন সাওয়াব না হ্রাস হবে। না গুনাহ বাড়িয়ে দেয়া হবে। আর আল্লাহ ও তাঁর রাসূলদের সাথে কুফরিকারীদের জন্য পানীয় হিসেবে রয়েছে অত্যন্ত গরম পানি। যা তাদের নাড়িভুঁড়ি ছিঁড়ে ফেলবে। উপরন্তু আল্লাহ ও তাঁর রাসূলদের সাথে কুফরির কারণে তাদের জন্য রয়েছে যন্ত্রণাদায়ক শাস্তি।"
    },
    {
      "resource_id": 180,
      "text": "৫. তিনি সূর্যকে বানিয়েছেন তেজোদীপ্তির বিচ্ছুরণ ও বিকিরণকারী। আর চন্দ্রকে আলোকময় করে। উপরন্তু তার গতিকে নির্ধারণ করেছেন তার আটাশটি মঞ্জিলের সংখ্যানুপাতে। মঞ্জিল বলতে সেই দূরত্বকে বুঝানো হয় যা চন্দ্র প্রতি দিন ও রাতে অতিক্রম করে। হে মানুষ সকল! যাতে তোমরা সূর্যের মাধ্যমে দিনের সংখ্যা এবং চন্দ্রের মাধ্যমে মাস ও বছরের সংখ্যা জানতে পারো। আল্লাহ তা‘আলা আসমান-জমিন ও এতদুভয়ের মাঝের সবকিছু অনর্থক সৃষ্টি করেন নি। বরং তা মানুষের সামনে তাঁর ক্ষমতা ও বড়ত্বের প্রকাশ ঘটানোর জন্য করেছেন। আল্লাহ তা‘আলা তাঁর একত্ববাদের পরিষ্কার ও সুস্পষ্ট দলীল ও প্রমাণাদির মাধ্যমে তাঁর একত্ববাদের প্রমাণ গ্রহণ করতে জানা সম্প্রদায়ের জন্য তা বর্ণনা করেছেন।"
    },
    {
      "resource_id": 180,
      "text": "৬. বান্দার উপর রাত ও দিনের আবর্তন এবং রাতের অন্ধকার ও দিনের আলো রাত-দিনের ছোট-বড় হওয়া, আসমান ও জমিনের তাঁর সকল সৃষ্টি আল্লাহর ক্ষমতা বুঝায় এমন সব আলামত। আল্লাহর আদেশ-নিষেধ মান্যকারী মুত্তাকী সম্প্রদায়ের জন্য।"
    },
    {
      "resource_id": 180,
      "text": "৭. যে সব কাফির এবং আল্লাহ তা‘আলার দলীল ও নিদর্শনসমূহ থেকে গাফিল ও মুখ ফিরিয়ে নেয়া ব্যক্তি আল্লাহর সাক্ষাতের আশা করে না, যাতে তারা তাঁকে ভয় করে ও তাঁর প্রতি আগ্রহী হয় এবং আখিরাতের স্থায়ী জীবনের পরিবর্তে দুনিয়ার নশ্বর জীবনে সন্তুষ্ট হয়। উপরন্তু তার প্রতি খুশিতে তাদের অন্তরগুলো প্রশান্ত হয়।"
    },
    {
      "resource_id": 180,
      "text": "৮. কুফরি অর্জন এবং কিয়ামতের দিবসকে অস্বীকার করার কারণে এ সকল বৈশিষ্ট্যের অধিকারীদের ঠিকানা হবে জাহান্নাম। যাতে তারা আশ্রয় গ্রহণ করবে।"
    },
    {
      "resource_id": 180,
      "text": "৯. আল্লাহতে বিশ্বাসী ও নেককারদেরকে আল্লাহ তা‘আলা তাদের ঈমানের দরুন নেক আমলের পথ দেখান। যা তাদেরকে আল্লাহর সন্তুষ্টির দিকে পৌঁছিয়ে দিবে। উপরন্তু আল্লাহ তা‘আলা তাদেরকে কিয়ামতের দিন স্থায়ী নিয়ামতের জান্নাতে প্রবেশ করাবেন। যেখানে তাদের তলদেশ দিয়ে অনেকগুলো নদী প্রবাহিত হবে।"
    },
    {
      "resource_id": 180,
      "text": "১০. জান্নাতে তাদের দু‘আ হবে তাসবীহ ও আল্লাহর পবিত্রতা বর্ণনা করা। তাদের জন্য আল্লাহ, ফিরিশতা এবং তাদের একের জন্য অপরের সম্ভাষণ হবে সালাম। আর তাদের দু‘আর পরিসমাপ্তি হবে সকল সৃষ্টির প্রতিপালক আল্লাহর প্রশংসা দিয়ে।"
    },
    {
      "resource_id": 180,
      "text": "১১. রাগের সময় নিজ, সন্তান ও সম্পদের বিরুদ্ধে করা মানুষের অকল্যাণের দু‘আ আল্লাহ তা‘আলা কল্যাণের দু‘আর ন্যায় দ্রæত কবুল করলে তারা অবশ্যই ধ্বংস হয়ে যেতো। কিন্তু আল্লাহ তা‘আলা তাদেরকে সময় দিয়ে থাকেন। যারা তাঁর সাক্ষাতের আশা করে না তিনি তাদেরকে পরিত্যাগ করেন। কারণ, তারা কোন শাস্তিকে ভয় পায় না। না তারা কোন সাওয়াবের আশা করে। তাই তিনি কিয়ামতের দিবসে তাদেরকে সন্দিহান, অস্থির ও দ্বিধাযুক্ত অবস্থায় ছেড়ে দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "১২. নিজের ব্যাপারে বাড়াবাড়ি করা লোক রুগ্ন বা অবনতির সময় ক্ষতি থেকে বাঁচার আশায় দাঁড়িয়ে, বসে বা কাত হয়ে বিনয়ী ও ন¤্রভাবে আমাকে ডাকলে আমি তার দু‘আ কবুল করে বিপদ দূর করে দেই। কিন্তু পরক্ষণেই সে পূর্বাবস্থায় ফিরে যায়। যেন সে বিপদ থেকে উদ্ধারের জন্য আমাকে একেবারেই ডাকেনি। যেমনিভাবে এ মুখ ফিরিয়ে নেয়া লোকের সামনে তার ভ্রষ্টতার উপর অটল থাকার ব্যাপারটিকে সুন্দরভাবে উপস্থাপন করা হয়েছে তেমনিভাবে কুফরির মাধ্যমে সীমাতিক্রমকারীদের সামনেও তাদের কৃত কুফরি ও পাপসমূহকে সুন্দরভাবে উপস্থাপন করা হয়েছে। তাই তারা সেগুলোকে আর পরিত্যাগ করে না।"
    },
    {
      "resource_id": 180,
      "text": "১৩. হে মুশরিকরা! আমি তোমাদের পূর্বের জাতিগুলোকে আল্লাহর রাসূলগণের অস্বীকার ও পাপে লিপ্ত হওয়ার দরুন ধ্বংস করে দিয়েছি। অথচ তাদের নিকট রাসূলদেরকে এমন সুস্পষ্ট প্রমাণসহ পাঠিয়েছি যা তাঁদের প্রতিপালকের কাছ থেকে আনীত বিধানের সত্যতা প্রমাণ করে। এরপরও তারা ঈমান আনে নি। কারণ, তারা ঈমান আনার জন্য বস্তুতঃ প্রস্তুতই ছিলো না। তাই আল্লাহ তা‘আলা তাদের অসহযোগিতা করেছেন এবং তাদেরকে ঈমান আনার তাওফীক দেন নি। যেমনিভাবে আমি যালিম জাতিগুলোকে প্রতিফল দিয়েছি তেমনিভাবে আমি প্রত্যেক যুগ ও জায়গার তাদের মতো যালিমদেরকে প্রতিফল দিয়ে থাকি।"
    },
    {
      "resource_id": 180,
      "text": "১৪. অতঃপর হে মানুষ! আমি তোমাদেরকে তোমরা কেমন আমল করো তা দেখার জন্য ধ্বংসপ্রাপ্ত অস্বীকারকারী জাতিগুলোর প্রতিনিধি বানিয়েছি। তোমরা কি সাওয়াব পাওয়ার মতো নেক আমল করো, না শাস্তি পাওয়ার মতো অকল্যাণ করো?"
    },
    {
      "resource_id": 180,
      "text": "১৫. তাদের নিকট আল্লাহর একত্ববাদ প্রমাণকারী সুস্পষ্ট কুর‘আনের আয়াতসমূহ তিলাওয়াত করা হলে পুনরুত্থান অস্বীকারকারীরা তথা যারা সাওয়াবের আশা করে না এবং শাস্তিকেও ভয় পায় না তারা বলে: হে মুহাম্মাদ! তুমি আমাদের নিকট এ কুর‘আন ছাড়া যাতে মূর্তি পূজা ইত্যাদির প্রতি গালি রয়েছে অন্য কুর‘আন নিয়ে আসো। যাতে পূর্বের কিতাবের কিয়দংশ বা পুরোটাই আমাদের রুচি মাফিক রহিত করা হয়েছে। হে রাসূল! আপনি তাদেরকে বলে দিন: আমার পরিবর্তন শুদ্ধ হবে না, না আমি এটা ছাড়া অন্যটি নিয়ে আসতে পারবো। বরং একমাত্র আল্লাহই ইচ্ছামাফিক পরিবর্তন করতে পারেন। আমি তো কেবল আল্লাহ তা‘আলার প্রেরিত ওহীরই অনুসরণ করে থাকি। আমি তোমাদের আহŸানে সাড়া দিয়ে আল্লাহর বিরুদ্ধাচরণ করলে কঠিন দিন তথা কিয়ামতের দিনের শাস্তির আশঙ্কা করছি।"
    },
    {
      "resource_id": 180,
      "text": "১৬. হে রাসূল! আপনি বলে দিন: আল্লাহ না চাইলে আমি তোমাদের নিকট কুর‘আন পড়বোও না এবং পৌঁছাবোও না। আল্লাহ চাইলে আমার মুখ দিয়ে তোমাদেরকে তিনি কুর‘আন শিখাতেন না। কারণ, আমি তোমাদের মাঝে এক দীর্ঘ কাল তথা চল্লিশ বছর অবস্থান করেছি। আমি তখন কোন লেখাপড়াই জানতাম না। আর এ জাতীয় কিছু অনুসন্ধানও করতাম না। তোমরা কি নিজেদের বিবেক দিয়ে এ কথা অনুধাবন করো না যে, তোমাদের নিকট আমার আনিত ফরমান একমাত্র আল্লাহ তা‘আলার পক্ষ থেকে। এতে আমার কোন হাত নেই?!"
    },
    {
      "resource_id": 180,
      "text": "১৭. সেই ব্যক্তির চেয়ে বড় যালিম আর কেউ নেই যে আল্লাহর ব্যাপারে মিথ্যা কথা বানিয়েছে। তাহলে আমার পক্ষে কিভাবে সম্ভব কুর‘আনকে বদলিয়ে আল্লাহর উপর মিথ্যারোপ করা। বস্তুতঃ অপবাদের মাধ্যমে আল্লাহর সীমারেখা অতিক্রমকারীরা নিজেদের উদ্দেশ্য হাসিলে সফল হবে না।"
    },
    {
      "resource_id": 180,
      "text": "১৮. মুশরিকরা আল্লাহকে বাদ দিয়ে তাদের ধারণাকৃত উপাস্যদের পূজা করে। যা তাদের কোন লাভ বা ক্ষতি করতে পারবে না। আর সত্যিকার মা’বূদ ইচ্ছানুযায়ী যে কারো লাভ ও ক্ষতি করতে পারে। তারা নিজেদের উপাস্য সম্পর্কে বলে, এরা হলো আল্লাহর নিকট সুপারিশকারী আমাদের মাধ্যম। ফলে তিনি আমাদেরকে গুনাহের জন্য শাস্তি দিবেন না। হে রাসূল! আপনি তাদেরকে বলে দিন, তোমরা কি সবজান্তা আল্লাহকে এ কথা জানাচ্ছো যে, নিশ্চয়ই তাঁর শরীক রয়েছে। অথচ আসমান ও জমিনে যে তাঁর কোন শরীক রয়েছে তিনি তা জানেন না। মুশরিকরা যে বাতিল ও মিথ্যা কথা বলে তা থেকে আল্লাহ তা‘আলা নিশ্চয়ই পূত-পবিত্র।"
    },
    {
      "resource_id": 180,
      "text": "১৯. বস্তুতঃ সকল মানুষ এক উম্মত ও একত্ববাদী মু’মিন ছিলো। অতঃপর তাদের মাঝে ভিন্নতা সৃষ্টি হয়। ফলে শেষ পর্যন্ত তাদের কেউ মু’মিন থেকেছে। আবার কেউ কাফির হয়েছে। দুনিয়াতে দ্ব›দ্বপূর্ণ বিষয়ে তাদের মাঝে ফায়সালা না করে বরং কিয়ামত দিবসেই করবেন এ ব্যাপারে আল্লাহর পূর্বের চ‚ড়ান্ত সিদ্ধান্ত না থাকলে তিনি দুনিয়াতেই দ্ব›দ্বপূর্ণ বিষয়ে ফায়সালা করে দিতেন। তখন হিদায়েতপ্রাপ্তরা পথভ্রষ্ট থেকে স্পষ্টতঃ ভিন্ন হয়ে যেতো।"
    },
    {
      "resource_id": 180,
      "text": "২০. মুশরিকরা বলে: মুহাম্মাদের উপর কেন তার রবের পক্ষ থেকে তার সত্যতা প্রমাণকারী নিদর্শন নেমে আসে না? হে রাসূল! আপনি তাদেরকে বলে দিন: নিদর্শন নাযিল হওয়া মূলতঃ একটি গায়েবী ব্যাপার। যা বিশেষভাবে একমাত্র আল্লাহই জানেন। অতএব, তোমরা প্রস্তাবিত প্রকাশ্য নিদর্শনসমূহের অপেক্ষা করো। আমিও তোমাদের সাথে সেগুলোরই অপেক্ষা করছি।"
    },
    {
      "resource_id": 180,
      "text": "২১. আমি দুর্ভিক্ষ ও খরার পর মুশরিকদেরকে বৃষ্টি ও সজীবতার নিয়ামত আস্বাদন করালে তারা আমার নিদর্শনসমূহ নিয়ে ঠাট্টা ও সেগুলোকে অস্বীকার করে। হে রাসূল! আপনি এই মুশরিকদেরকে বলে দিন: আল্লাহ তা‘আলা দ্রæত কৌশলী এবং তিনি দ্রæত অবকাশ ও শাস্তি উভয়টিই দিতে পারেন। এদিকে সংরক্ষণকারী ফিরিশতারা তোমাদের সকল ক‚টকৌশল লিখে রাখছে। কোন কিছুই তাদের হাতছাড়া হয় না। তাহলে কীভাবে তোমাদের ¯্রষ্টার হাতছাড়া হবে?! তিনি অচিরেই তোমাদের ক‚টকৌশলের প্রতিফল দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "২২. হে মানুষ! একমাত্র আল্লাহই তোমাদেরকে স্থলভাগে নিজেদের পা ও পশুর পিঠে ভ্রমণ করান। তেমনিভাবে তিনি সাগরেও তোমাদেরকে নৌকায় ভ্রমণ করান। অনুক‚ল আবহাওয়ায় তোমাদের নিয়ে সাগরে নৌকাগুলো চলতে থাকলে আরোহীরা খুশি হয়। এমতাবস্থায় হঠাৎ তাদের উপর ঝড় বাতাস বয়ে যায় এবং চতুর্দিক থেকে সাগরের ঢেউ ধেয়ে আসে আর তাদের এ ধারণা প্রবল হয় যে, তারা নিশ্চিত ধ্বংস হবে তখন তারা এক আল্লাহর সাথে কাউকে শরীক না করে ডাকতে থাকে: আপনি আমাদেরকে এ ধ্বংসাত্মক বিপদ থেকে উদ্ধার করলে আমরা আপনার নিয়ামতের দরুন নিশ্চয়ই আপনার কৃতজ্ঞ বান্দা হয়ে যাবো।"
    },
    {
      "resource_id": 180,
      "text": "২৩. আল্লাহ তা‘আলা দু‘আ কবুল করে তাদেরকে এ বিপদ থেকে রক্ষা করলে তারা কুফরি, গুনাহ ও পাপে নিমজ্জিত হয়ে জমিনে ফাসাদ শুরু করে দেয়। হে মানুষ! তোমরা অবচেতন থেকে ফিরে আসো। নিশ্চয়ই তোমাদের বিদ্রোহী আচরণের কুফল তোমাদের উপরই বর্তাবে; আল্লাহর কোন ক্ষতি করতে পারবে না। এরই মাধ্যমে এ নশ্বর দুনিয়ার জীবনে কিছু আনন্দ-উল্লাস করে যাবে। অতঃপর কিয়ামতের দিন আমার দিকে ফিরে আসলে আমি তোমাদেরকে কৃত গুনাহ অবহিত করে তার প্রতিদান দেবো।"
    },
    {
      "resource_id": 180,
      "text": "২৪. দুনিয়ার জীবন যাতে তোমরা আনন্দ-উল্লাস করো তা দ্রæত নিঃশেষ হওয়ার উদাহরণ বৃষ্টির পানির ন্যায়। যার সংস্পর্শে ভূমিজাত উদ্ভিদ উৎপন্ন হয়। যার কিছু হলো মানুষের খাদ্য যেমন: দানা জাতীয় ফসল ও ফলফলাদি, আর কিছু হলো পশুর খাদ্য যেমন: ঘাস ইত্যাদি। অবশেষে জমিন সজীবতা ধারণ করে রকমারী উদ্ভিদে তা সুশোভিত হলে সেগুলোর মালিকরা মনে করে যে, তারা ফসলগুলো কাটতে ও উঠাতে পারবে আর তখনই তা ধ্বংসের ফায়সালা নেমে আসে। ফলে তা কাটার মতোই হয়ে যায়। যেন একটু আগে এ জমিনে গাছপালা ও উদ্ভিদ কিছুই ছিলো না। যেমনিভাবে আমি তোমাদের জন্য দুনিয়ার অবস্থা ও তা দ্রæত শেষ হওয়ার বর্ণনা দিলাম তেমনিভাবে আমি চিন্তাশীল ও শিক্ষা গ্রহণকারীদের জন্য দলীল ও প্রমাণ বর্ণনা করি।"
    },
    {
      "resource_id": 180,
      "text": "২৫. আল্লাহ তা‘আলা সকল মানুষকে তাঁর শান্তির ঘর জান্নাতের দিকে ডাকেন। সেখানে মানুষ সকল চিন্তা, মৃত্যু ও বিপদাপদ থেকে নিরাপদে থাকবে। আল্লাহ তা‘আলা তাঁর বান্দাদের যাকে চান তাকে ইসলাম ধর্ম গ্রহণের তাওফীক দিয়ে থাকেন। যা একদা এ শান্তির নীড়ের দিকেই পৌঁছিয়ে দিবে।"
    },
    {
      "resource_id": 180,
      "text": "২৬. আল্লাহ তা‘আলার বাধ্যতামূলক আনুগত্য মেনে এবং হারাম পাপগুলো পরিত্যাগ করে নেককার পরিচয় দানকারীদের জন্য রয়েছে উত্তম সাওয়াব তথা জান্নাত। এর উপর তাদেরকে আরেকটু বেশিও দেয়া হবে আর তা হলো আল্লাহর মহিমান্বিত চেহারার দর্শন। সেদিন না কোন ধুলাবালি তাদের চেহারা ঢেকে দিবে। না কোন লাঞ্ছনা ও অবমাননা তাদেরকে ঢেকে ফেলবে। এ ধরনের নেককাররাই জান্নাতী। সেখানে তারা চিরকাল থাকবে।"
    },
    {
      "resource_id": 180,
      "text": "২৭. আর বদকারদের কুফরি ও পাপের জন্য পরকালে সেই সমপরিমাণ আল্লাহর শাস্তি রয়েছে। উপরন্তু লাঞ্ছনা ও অবমাননা তাদের চেহারাগুলো ঢেকে ফেলবে। আল্লাহ তা‘আলা তাদের উপর কোন আযাব নাযিল করলে তা প্রতিরোধকারী কেউ থাকবে না। অন্ধকার রাতের কালো ছায়ার মতো আগুনের ধোঁয়া ও কালো রং তাদের চেহারাগুলোকে ঢেকে ফেলবে। মূলতঃ এ বৈশিষ্ট্যের অধিকারীরা জাহান্নামী। যাতে তারা চিরকাল থাকবে।"
    },
    {
      "resource_id": 180,
      "text": "২৮. হে রাসূল! আপনি স্মরণ করুন কিয়ামতের দিনের কথা যখন আমি সকল সৃষ্টিকে একত্রিত করবো। অতঃপর দুনিয়াতে আল্লাহর সাথে শিরককারীদেরকে বলবো, হে মুশরিকরা! তোমরা এবং আল্লাহ ছাড়া তোমাদের অন্য উপাস্যরা নিজেদের জায়গায় অবস্থান করো। অতঃপর আমি ইবাদাতকারী ও মা’বূদদেরকে পৃথক করে দেবো। তখন মা’বূদরা ইবাদাতকারীদের দায়মুক্তির ঘোষণা দিয়ে বলবে, তোমরা তো দুনিয়াতে আমাদের ইবাদাত করোনি।"
    },
    {
      "resource_id": 180,
      "text": "২৯. তখন তাদের অন্য উপাস্য মূর্তিগুলো এ বলে দায়িত্বমুক্তির ঘোষণা করবে যে, এ ব্যাপারে আল্লাহই সাক্ষী আর তিনি সাক্ষী হিসেবে যথেষ্ট। নিশ্চয়ই আমরা তোমাদের ইবাদাতে সন্তুষ্ট ছিলাম না, না তোমাদেরকে তা করার আদেশ করেছি। বরং আমরা তোমাদের ইবাদাতের ব্যাপারটি অনুভবই করতে পারতাম না।"
    },
    {
      "resource_id": 180,
      "text": "৩০. সে কঠিন জায়গায় পরীক্ষা করে দেখা হবে, কে দুনিয়ার জীবনে কী আমল করেছে। আর মুশরিকদেরকে তাদের সত্য প্রতিপালকের দিকে ফিরিয়ে দেয়া হবে। যিনি তাদের হিসাবের দায়িত্ব নিবেন। তখন তারা যে মূর্তিগুলোর সুপারিশের অমূলক দাবি করতো তা ধূলিসাৎ হয়ে যাবে।"
    },
    {
      "resource_id": 180,
      "text": "৩১. হে রাসূল! আপনি এ আল্লাহর সাথে শিরককারীদেরকে বলে দিন: আকাশ থেকে বৃষ্টি বর্ষণের মাধ্যমে তোমাদেরকে কে রিযিক দেয়? তেমনিভাবে জমিনে যে উদ্ভিদ উৎপন্ন হয় এবং তাতে যে খনিজ দ্রব্য লুপ্ত থাকে সেগুলোর রিযিক কে দেয়? আর কে মৃত থেকে জীবিত বের করে যেমন: বীর্য থেকে মানুষ এবং ডিম থেকে পাখি আর কে জীবিত থেকে মৃত বের করে যেমন: পশু থেকে বীর্য এবং পাখি থেকে ডিম? আর কে আসমান ও জমিন এবং এতদুভয়ের মাঝের সৃষ্টিগুলো পরিচালনা করে? তারা অচিরেই উত্তর দিবে যে, এসবগুলোর কর্তা হলেন একমাত্র আল্লাহ। তাই আপনি তাদেরকে বলুন: তোমরা কি এ ব্যাপারটি জেনে আল্লাহর আদেশ-নিষেধ মেনে তাঁকে ভয় করবে না?!"
    },
    {
      "resource_id": 180,
      "text": "৩২. হে মানুষ! যিনি এসব করেন তিনিই হলেন ¯্রষ্টা ও তোমাদের সকল ব্যাপার পরিচালনাকারী সত্য আল্লাহ। সত্য জানার পর তা থেকে দূরে থাকা ও বিনষ্ট ছাড়া আর কী থাকতে পারে?! তাহলে এ সুস্পষ্ট সত্য থেকে তোমাদের বিবেকগুলো কোথায় যায়?!"
    },
    {
      "resource_id": 180,
      "text": "৩৩. যেমনিভাবে সত্য রুবূবিয়্যাত আল্লাহর জন্য প্রমাণিত হলো তেমনিভাবে গাদ্দারী করে সত্য থেকে বেরিয়ে আসা লোকদের উপর আপনার প্রতিপালকের নির্ধারিত বাণী চ‚ড়ান্ত হলো যে, তারা কখনো ঈমান আনবে না।"
    },
    {
      "resource_id": 180,
      "text": "৩৪. হে রাসূল! আপনি এ মুশরিকদেরকে বলে দিন, তোমাদের আল্লাহ ছাড়া ইবাদাত করা সেই শরীক উপাস্যদের কেউ কি পূর্ব নমুনা ছাড়া কোন সৃষ্টি তৈরি করতে এবং তার মৃত্যুর পর তাকে আবার পুনরুজ্জীবিত করতে পারে? আপনি তাদেরকে বলে দিন, একমাত্র আল্লাহ তা‘আলাই পূর্ব নমুনা ছাড়া যে কোন সৃষ্টি তৈরি ও তার মৃত্যুর পর তাকে আবার পুনরুজ্জীবিত করতে পারেন। তাহলে হে মুশরিকরা! তোমরা কীভাবে হক ছেড়ে বাতিলের দিকে ধাবিত হও?!"
    },
    {
      "resource_id": 180,
      "text": "৩৫. হে রাসূল! আপনি তাদেরকে বলে দিন, আল্লাহ ছাড়া যেসব শরীক উপাস্যদের তোমরা ইবাদাত করো তাদের কেউ কি তোমাদেরকে সৎ পথ দেখায়? আপনি তাদেরকে বলুন, একমাত্র আল্লাহ তা‘আলাই সৎ পথ দেখান। অতএব, যে সত্তা মানুষকে সৎ পথ দেখান এবং তাদেরকে সত্যের দিকে ডাকেন তাঁর অনুসরণ করা উচিত, না তোমাদের সেই মা’বূদদের যারা নিজেরাই নিজেদের পথ খুঁজে পায় না যতক্ষণ না অন্যরা তাদেরকে পথ দেখায়?! তোমাদের কী হলো, তোমরা কীভাবে বাতিল সিদ্ধান্ত গ্রহণ করো, তোমরা মনে করো যে, তারা আল্লাহর শরীক?! আল্লাহ তা‘আলা তোমাদের এ কথার অনেক ঊর্ধ্বে।"
    },
    {
      "resource_id": 180,
      "text": "৩৬. অধিকাংশ মুশরিক না জানা বিষয়ের অনুসরণ করে থাকে। তারা মূলতঃ ধারণা ও সন্দেহের অনুসরণ করে। অথচ সন্দেহ কখনো জ্ঞানের স্থলাভিষিক্ত ও তার চাহিদা পূরণ করতে পারে না। নিশ্চয়ই আল্লাহ তা‘আলা তাদের সকল কৃতকর্ম সম্পর্কে জানেন। তাদের কোন কর্মই তাঁর নিকট গোপন নয়। তাই তিনি অচিরেই তাদেরকে সেগুলোর প্রতিদান দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "৩৭. এ কুর‘আন আল্লাহ ছাড়া অন্য কারো কর্তৃক রচিত হওয়া এবং তার সাথে সম্পৃক্ত করা সঠিক নয়। কারণ, মানুষ এর মতো আরেকটি আনতে একেবারেই অক্ষম। তবে এটি পূর্বের নাযিলকৃত কিতাবগুলোর সত্যায়নকারী এবং সেগুলোর সংক্ষিপ্ত বিধানের বিস্তারিত বর্ণনাকারী। তাই এটি সকল সৃষ্টির প্রতিপালক আল্লাহ তা‘আলার পক্ষ থেকে নাযিল হওয়ার ব্যাপারে কোন সন্দেহ নেই।"
    },
    {
      "resource_id": 180,
      "text": "৩৮. বরং এ মুশরিকরা কি এটা বলতে চায় যে, নিশ্চয়ই মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এ কুর‘আন নিজে রচনা করে আল্লাহর সাথে সম্পৃক্ত করেছে। হে রাসূল! আপনি তাদের উত্তরে বলুন, আমি মানুষ হয়ে নিজ হাতে এ কুর‘আন রচনা করতে পারলে তোমরাও এর মতো একটি সূরা নিয়ে আসো। আর তোমরা কুর‘আন রচিত ও মিথ্যা হওয়ার দাবিতে সত্যবাদী হলে নিজেদের সহযোগিতার জন্য সাধ্যমতো যাকে পারো ডাকো। আসলে তোমরা কখনোই তা করতে পারবে না। তোমরা আরবী ভাষাভাষী এবং ভাষাশৈলীর অধিকারী হওয়া সত্তে¡ও যখন তা করতে পারছো না তখন এটিই এ কথার দলীল যে, কুর‘আন অবশ্যই আল্লাহ তা‘আলার পক্ষ থেকেই অবতীর্ণ।"
    },
    {
      "resource_id": 180,
      "text": "৩৯. তারা এ প্রস্তাবে সাড়া না দিয়ে বরং কুর‘আনকে বুঝা ও তা নিয়ে চিন্তা-গবেষণা করা এমনকি তার ব্যাপারে ভীতিপ্রদর্শনকৃত শাস্তি আসার পূর্বেই তাকে দ্রæত অস্বীকার করে বসে। অথচ সেই শাস্তি অতি সন্নিকটে। এ অস্বীকারের ন্যায় পূর্বের উম্মতরাও অস্বীকার করেছে। ফলে তাদের উপর আযাব নেমে এসেছে। হে রাসূল! আপনি একটু চিন্তা করে দেখুন তো, অস্বীকারকারী উম্মতদের পরিণতি কেমন হয়েছিলো। আল্লাহ তা‘আলা তাদের সবাইকে ধ্বংস করে দিয়েছেন।"
    },
    {
      "resource_id": 180,
      "text": "৪০. মুশরিকদের কেউ কেউ তার মৃত্যুর পূর্বে অচিরেই এর উপর ঈমান আনবে। আর কেউ কেউ অহঙ্কার ও হঠকারিতা দেখিয়ে এর উপর মৃত্যু পর্যন্ত ঈমান আনবে না। হে রাসূল! আপনার প্রতিপালক কুফরির উপর অটল ব্যক্তিদের সম্পর্কে ভালোই জানেন। তাই তিনি অচিরেই তাদেরকে এ কুফরির প্রতিদান দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "৪১. হে রাসূল! আপনার জাতি যদি আপনাকে মিথ্যুক মনে করে তাহলে আপনি তাদেরকে বলুন: আমি আমার আমলের সাওয়াব পাবো এবং এর ধাক্কাও সামলাবো। আর তোমরা নিজেদের আমলের সাওয়াব পাবে এবং এর শাস্তি বহন করবে। তোমরা আমার আমলের শাস্তি থেকে মুক্ত। আর আমিও তোমাদের কর্মকাÐের শাস্তি থেকে মুক্ত।"
    },
    {
      "resource_id": 180,
      "text": "৪২. হে রাসূল! মুশরিকদের কেউ কেউ আপনি কুর‘আন পড়লে সে তা অবশ্যই শুনে। তবে এ শুনার পর তারা তা গ্রহণ ও বিশ্বাস করে না। যার শ্রবণশক্তি বাস্তবেই ছিনিয়ে নেয়া হয়েছে আপনি কি তাকে শুনাতে পারবেন?! তেমনিভাবে যারা সত্য শুনার ব্যাপারে বধিরতার পরিচয় দিয়ে তা বুঝার চেষ্টা করে না আপনি কখনো তাদেরকে হিদায়েত দিতে পারেন না।"
    },
    {
      "resource_id": 180,
      "text": "৪৩. হে রাসূল! মুশরিকদের কেউ কেউ আপনার দিকে বাহ্য দৃষ্টিতে তাকায়; অন্তরের চোখ দিয়ে নয়। যাদের দৃষ্টি ছিনিয়ে নেয়া হয়েছে আপনি কি তাদেরকে কিছু দেখাতে পারবেন?! নিশ্চয়ই আপনি তা কখনো পারবেন না। তেমনিভাবে যার অন্তরের চোখ নেই তাকেও আপনি হিদায়েত দিতে পারেন না।"
    },
    {
      "resource_id": 180,
      "text": "৪৪. আল্লাহ তা‘আলা তাঁর বান্দাদের প্রতি যুলুম করা থেকে একেবারেই পূত-পবিত্র। তিনি তাদের প্রতি এক অণু পরিমাণও যুলুম করেন না। তবে তারা নিজেরাই নিজেদেরকে ধ্বংসের দ্বারপ্রান্তে উপনীত করে নিজেদের উপর যুলুম করছে। কারণ, তারা বাতিলের জন্য কট্টরতা, অহঙ্কারবশতঃ সত্যকে প্রত্যাখ্যান ও তার প্রতি গাদ্দারী দেখাচ্ছে।"
    },
    {
      "resource_id": 180,
      "text": "৪৫. কিয়ামতের দিন আল্লাহ তা‘আলা যখন মানুষদেরকে হিসাবের জন্য একত্রিত করবেন তখন এমন মনে হবে যে, যেন তারা দুনিয়া ও কবরের জীবনে এক দিনের সামান্য কিছু সময় অবস্থান করেছে। এর চেয়ে বেশি নয়। তারা প্রথমে একে অপরকে চিনবে। অতঃপর তারা কিয়ামতের ভয়াবহতা দেখলে সেই কঠিন পরিস্থিতির দরুন তাদের পরিচিতিটুকুও শেষ হয়ে যাবে। যারা কিয়ামতের দিন তাদের প্রতিপালকের সাক্ষাতকে অস্বীকার করে তারা নিশ্চয়ই ক্ষতিগ্রস্ত। তারা দুনিয়াতে পুনরুত্থান দিবসে বিশ্বাসী ছিলো না। তা না হলে তারা ক্ষতিগ্রস্ততা থেকে বাঁচতে পারতো।"
    },
    {
      "resource_id": 180,
      "text": "৪৬. হে রাসূল! আমি যদি আপনাকে আপনার মৃত্যুর পূর্বেই তাদের সাথে ওয়াদাকৃত কিছু আযাব দেখিয়ে দেই অথবা এর পূর্বেই আপনাকে মৃত্যু দেই উভয় অবস্থায় কিয়ামতের দিন তাদেরকে অবশ্যই আমার নিকট ফিরে আসতে হবে। অতঃপর আল্লাহ তা‘আলা তো তাদের কর্মকাÐ সম্পর্কে অবশ্যই জানেন। তাঁর নিকট কোন কিছুই লুক্কায়িত নয়। তিনি অচিরেই তাদের কর্মকাÐের প্রতিদান দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "৪৭. পূর্ববর্তী উম্মতদের প্রত্যেকের নিকটই একজন রাসূল পাঠানো হয়েছে। অতঃপর যখন তিনি তাঁকে যা পৌঁছানোর আদেশ করা হয়েছে তা তাঁর উম্মতকে পৌঁছিয়ে দিয়েছেন এবং তারা তাঁকে এ ব্যাপারে মিথ্যুক বলেছে তখন তিনি তাঁর ও তাঁর উম্মতের মাঝে ইনসাফের ফায়সালা করেন। আল্লাহ তাঁকে নিজ দয়ায় মুক্তি দিয়েছেন এবং ওদেরকে নিজ ইনসাফে ধ্বংস করেছেন। তাদের আমলসমূহের প্রতিদানের ক্ষেত্রে তাদের প্রতি সামান্যটুকুও যুলুম করা হবে না।"
    },
    {
      "resource_id": 180,
      "text": "৪৮. এ কাফিররা চ্যালেঞ্জ ছুঁড়ে দিয়ে ও গাদ্দারী করে বলেছে: তোমরা আমাদের সাথে যে আযাবের ওয়াদা করেছিলে তার সময় কখন হবে বলো যদি তোমরা নিজ দাবিতে সত্যবাদী হয়ে থাকো?!"
    },
    {
      "resource_id": 180,
      "text": "৪৯. হে রাসূল! আপনি তাদেরকে বলে দিন: আমি নিজের কোন ক্ষতিরও মালিক নই। যার মাধ্যমে আমি তার ক্ষতি করবো অথবা ক্ষতিকে প্রতিহত করবো। না আমি কোন লাভের মালিক। যার মাধ্যমে আমি নিজের লাভ করবো। তাহলে আমি কীভাবে অন্যের কোন লাভ বা ক্ষতি করতে পারি? তবে আল্লাহ যা চাইবেন তাই হবে। ফলে আমি তাঁর গায়েবও কীভাবে জানবো? প্রত্যেক জাতির জন্যই যাদের সাথে আল্লাহ তা‘আলা ধ্বংসের ওয়াদা করেছেন তাদের ধ্বংসের নির্দিষ্ট সময় রয়েছে। যা আল্লাহ ছাড়া আর কেউই জানে না। যখন তাদের ধ্বংসের সময় এসে যাবে তখন তা এতটুকুও দেরী করা হবে না, না একটু আগে করা হবে।"
    },
    {
      "resource_id": 180,
      "text": "৫০. হে রাসূল! আপনি এ দ্রæত আযাব কামনাকারী লোকদেরকে বলে দিন: যখন দিন বা রাতের কোন সময় আল্লাহর আযাব চলে আসবে তখন তোমরা বলো, তোমরা এ আযাবের কোনটি দ্রæত কামনা করছিলে?!"
    },
    {
      "resource_id": 180,
      "text": "৫১. তোমরা কি তোমাদের সাথে ওয়াদাকৃত আযাব আসার পরই তা বিশ্বাস করবে, যখন করো ঈমান তার কোন ফায়েদায় আসবে না যদি সে ইতিপূর্বে ঈমান না এনে থাকে? তোমরা কি এখন বিশ্বাস করছো। অথচ তোমরাই ইতিপূর্বে এ আযাবের প্রতি মিথ্যারোপ করে তা দ্রæত কামনা করছিলে?!"
    },
    {
      "resource_id": 180,
      "text": "৫২. অতঃপর তাদেরকে আযাবে ঢুকানো এবং তা থেকে বের হয়ে আসা কামনা করার পর বলা হবে: তোমরা আখিরাতের স্থায়ী শাস্তি আস্বাদন করো। তোমরা যে কুফরি ও গুনাহসমূহ করছিলে তারই প্রতিদান তোমাদেরকে দেয়া হচ্ছে। তা নয় কী?!"
    },
    {
      "resource_id": 180,
      "text": "৫৩. হে রাসূল! মুশরিকরা আপনার কাছ থেকে জানতে চাইবে যে, আমাদের সাথে যে আযাবের ওয়াদা করা হচ্ছে তা কি সত্য? আপনি তাদেরকে বলুন: হ্যাঁ। আল্লাহর কসম! নিশ্চয়ই তা সত্য। তোমরা কখনোই তা থেকে পার পাবে না।"
    },
    {
      "resource_id": 180,
      "text": "৫৪. যদি আল্লাহর সাথে শিরককারী প্রত্যেকেই দুনিয়ার সকল মূল্যবান সম্পদের মালিক হতো তাহলে সে আল্লাহর আযাব থেকে বাঁচার জন্য ফিদিয়া হিসেবে তার সবই বিলিয়ে দিতো। যদি ফিদিয়া দেয়ার কোন ব্যবস্থা থাকতো। মুশরিকরা কিয়ামতের দিন যখন আযাব দেখতে পাবে তখন তারা নিজেদের কুফরির লজ্জা ঢাকতে থাকবে। আল্লাহ তা‘আলা তখন তাদের মাঝে ইনসাফের ফায়সালা করবেন। তাদের উপর কোন যুলুম করা হবে না। বরং তখন শুধু তাদের আমলগুলোরই প্রতিদান দেয়া হবে।"
    },
    {
      "resource_id": 180,
      "text": "৫৫. কেবল আল্লাহর জন্যই আকাশ ও জমিনের সবকিছুর মালিকানা। কাফিরদেরকে শাস্তি দেয়ার আল্লাহর কৃত ওয়াদা অবশ্যম্ভাবী। তাতে কোন সন্দেহ নেই। তবে তাদের অধিকাংশই তা জানে না। বরং তারা তা নিয়ে সন্দেহ করে।"
    },
    {
      "resource_id": 180,
      "text": "৫৬. আল্লাহ তা‘আলা মৃতের পুনরুত্থান করেন এবং জীবিতকে মৃত্যু দেন। কেবল তাঁর কাছেই কিয়ামতের দিন ফিরে যেতে হবে। অতঃপর তিনি তোমাদের কর্মসমূহের প্রতিদান দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "৫৭. হে মানুষ! তোমাদের নিকট কুর‘আন এসেছে। তাতে রয়েছে তোমাদেরকে স্মরণ করিয়ে দেয়ার ব্যবস্থা এবং আশা ও ভীতি প্রদর্শন। সেটি অন্তরে থাকা সকল প্রকারের সন্দেহ ও সংশয়ের চিকিৎসা এবং সত্য পথের দিশারী। তেমনিভাবে তাতে রয়েছে মু’মিনদের জন্য রহমত। তারাই মূলতঃ এ থেকে লাভবান হবে।"
    },
    {
      "resource_id": 180,
      "text": "৫৮. হে রাসূল! আপনি মানুষদেরকে বলে দিন: মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) যে কুর‘আন তোমাদের নিকট নিয়ে এসেছেন তা আল্লাহর পক্ষ থেকে তোমাদের প্রতি তাঁর দয়া ও অনুগ্রহ মাত্র। তাই তোমরা আল্লাহর দয়া ও অনুগ্রহ তথা এ কুর‘আনের নাযিল হওয়ার ব্যাপারটিকে নিয়ে খুশি হও; অন্য কিছুকে নিয়ে নয়। বস্তুতঃ প্রতিপালকের পক্ষ থেকে মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) আনা জিনিস দুনিয়ার এ নশ্বর ধনসম্পদ সংগ্রহের চেয়ে অনেক উত্তম।"
    },
    {
      "resource_id": 180,
      "text": "৫৯. হে রাসূল! আপনি এ মুশরিকদেরকে বলে দিন: আল্লাহ তা‘আলা নিজ দয়ায় তোমাদের উপর যে রিযিক নাযিল করেছেন অতঃপর তোমরা তাতে নিজেদের খেয়াল-খুশি অনুযায়ী কিছু হালাল করেছো আবার কিছু হারাম। তোমরা কেন এমন করেছো তার ব্যাখ্যা দাও। আপনি তাদেরকে বলুন: আল্লাহ তা‘আলা কি তোমরা যা হালাল করেছো তা হালাল করার এবং তোমরা যা হারাম করেছো তা হারাম করার অনুমতি দিয়েছেন। না কি তোমরা তাঁর ব্যাপারে মিথ্যা বানিয়ে বলো?!"
    },
    {
      "resource_id": 180,
      "text": "৬০. যারা তাঁর ব্যাপারে মিথ্যা বানিয়ে বলছে কিয়ামতের দিন তাদের উপর কী পতিত হবে তারা কি তা ভেবে দেখেছে?! তারা কি মনে করছে যে, তাদেরকে ক্ষমা করে দেয়া হবে। না কখনোই না। বস্তুতঃ আল্লাহ তা‘আলা মানুষের উপর দয়া করছেন তাদেরকে শুধরানোর সময় ও দ্রæত শাস্তি না দিয়ে। অথচ তাদের অধিকাংশই আল্লাহর নিয়ামতসমূহকে অস্বীকার করছে এবং সেগুলোর কৃতজ্ঞতা আদায় করছে না।"
    },
    {
      "resource_id": 180,
      "text": "৬১. হে রাসূল! আপনি যে অবস্থাতেই থাকেন না কেন এবং যতটুকু কুর‘আনই আপনি পড়েন না কেন উপরন্তু হে মু’মিনরা! তোমরা যতো কাজই করো না কেন তা সবই আমি দেখি ও জানি। তোমরা যখন সোৎসাহে কাজ শুরু করো তখনো আমি তা শুনি। বস্তুতঃ আকাশ ও জমিনে তোমার প্রতিপালকের জ্ঞান থেকে এক অণু পরিমাণও গোপন নয়। না এর চেয়ে ছোট না বড়ো। বরং তা সবই সুস্পষ্ট কিতাবে লিপিবদ্ধ আছে। সে ছোট-বড় কোন কিছুই সংরক্ষণ না করে ছাড়েনি।"
    },
    {
      "resource_id": 180,
      "text": "৬২. বস্তুতঃ আল্লাহর বন্ধুদের আগামীর কিয়ামতের ভয়াবহতা নিয়ে কোন ভয় নেই। না তারা দুনিয়ার কোন সুবিধা হারিয়ে দুঃখিত।"
    },
    {
      "resource_id": 180,
      "text": "৬৩. এ বন্ধুরাই আল্লাহ ও তাঁর রাসূলের উপর ঈমান এনেছিলো এবং তারাই আল্লাহর আদেশ-নিষেধ মেনে তাঁকেই ভয় করতো।"
    },
    {
      "resource_id": 180,
      "text": "৬৪. তাদের জন্য দুনিয়াতে রয়েছে তাদের প্রতিপালকের পক্ষ থেকে আনন্দদায়ক সুসংবাদ তথা ভালো স্বপ্ন ও মানুষের প্রশংসা। তাদের জন্য আরো রয়েছে জান কবজের সময়, মৃত্যুর পর ও হাশরে ফিরিশতাদের পক্ষ থেকে সুসংবাদ। আল্লাহর ওয়াদার কোন পরিবর্তন নেই। মূলতঃ এ প্রতিদান হলো মহা সফলতা। কারণ, তাতে রয়েছে উদ্দেশ্য হাসিল ও আশঙ্কিত বস্তু থেকে মুক্তি।"
    },
    {
      "resource_id": 180,
      "text": "৬৫. হে রাসূল! ওরা যে আপনার ধর্মকে আঘাত দিচ্ছে এবং তার সমালোচনা করছে তাতে আপনি এতটুকুও চিন্তিত হবেন না। কারণ, সকল জয় ও বশে আনার ব্যাপার শুধুমাত্র আল্লাহর জন্যই। কোন কিছু তাঁকে অক্ষম করতে পারে না। তিনি তাদের সকল কথা শুনেন এবং সকল কর্মকাÐ সম্পর্কে জানেন। তাই তিনি অচিরেই তাদেরকে এর প্রতিদান দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "৬৬. নিশ্চয়ই আকাশ ও জমিনের সকল মালিকানা কেবল আল্লাহর জন্যই। মুশরিকরা যে আল্লাহ ছাড়া অন্য শরীকদের ইবাদাত করছে তারা মূলতঃ কার অনুসরণ করছে?! বস্তুতঃ তারা কেবল সন্দেহেরই অনুসরণ করছে। আসলেই তারা শরীকদেরকে আল্লাহর সাথে সম্পৃক্ত করে কেবল মিথ্যাই বলে যাচ্ছে। আল্লাহ তা‘আলা তাদের এসকল কথার অনেক ঊর্ধ্বে।"
    },
    {
      "resource_id": 180,
      "text": "৬৭. হে মানুষ! তিনিই এককভাবে তোমাদের জন্য রাত সৃষ্টি করেছেন যাতে তোমরা কর্ম ও ক্লান্তি থেকে কিছুটা হলেও আরাম পেতে পারো এবং তিনি দিনকে সৃষ্টি করেছেন আলোকিত করে যেন তোমরা নিজেদের জীবিকার জন্য যা লাভজনক তার পেছনে প্রচেষ্টা চালাতে পারো। নিশ্চয়ই যারা শিক্ষা ও সত্য গ্রহণের জন্য শুনে তাদের জন্য এতে রয়েছে প্রচুর সুস্পষ্ট প্রমাণ।"
    },
    {
      "resource_id": 180,
      "text": "৬৮. মুশরিকদের একদল বলে: আল্লাহ তা‘আলা ফিরিশতাদেরকে মেয়ে হিসেবে গ্রহণ করেছেন। আল্লাহ তা‘আলা তাদের এমন কথা থেকে পবিত্র। কারণ, তিনি তাঁর সকল সৃষ্টিরই অমুখাপেক্ষী। আকাশ ও জমিনের সবকিছুর মালিকানা কেবল তাঁর জন্যই। হে মুশরিকরা! তোমাদের কাছে এ কথার কোন প্রমাণ নেই। তাহলে তোমরা কি আল্লাহর ব্যাপারে এমন মারাত্মক কথা বললে যার দলীলবিহীন মূলতত্ত¡ তোমরা জানো না?! কারণ, তোমরা তাঁর সাথে সন্তানকে সম্পৃক্ত করেছো।"
    },
    {
      "resource_id": 180,
      "text": "৬৯. হে রাসূল! আপনি তাদেরকে বলে দিন: যারা আল্লাহর সাথে সন্তানকে সম্পৃক্ত করে তাঁর ব্যাপারে মিথ্যা কথা বানায় তারা কখনো তাদের উদ্দেশ্য হাসিল করতে পারবে না। না তারা তাদের আশঙ্কিত বস্তু থেকে নাজাত পাবে।"
    },
    {
      "resource_id": 180,
      "text": "৭০. ফলে তারা যেন দুনিয়ার নিয়ামত ও ভোগ-বিলাসে মত্ত হয়ে ধোঁকায় না পড়ে যায়। কারণ, সামান্য অস্থায়ী বস্তু। কিয়ামতের দিন তাদেরকে অবশ্যই আমার নিকট ফিরে আসতে হবে। তখন আমি তাদেরকে আল্লাহর সাথে কুফরি ও তাঁর রাসূলকে অস্বীকার করার কারণে কঠিন শাস্তি আস্বাদন করাবো।"
    },
    {
      "resource_id": 180,
      "text": "৭১. হে রাসূল! আপনি এ অস্বীকারকারী মুশরিকদেরকে নূহ (আলাইহিস-সালাম) এর সংবাদ শুনিয়ে দিন। যখন তিনি তাঁর সম্প্রদায়কে বললেন: হে আমার সম্প্রদায়! যদি তোমাদের মাঝে আমার উপস্থিতি তোমাদের নিকট বেশি বড় মনে হয় এবং আল্লাহর আয়াতকে স্মরণ করিয়ে দেয়া ও আমার উপদেশ তোমাদের নিকট খুব কঠিন মনে হয় আর তোমরা আমাকে হত্যা করার প্রতিজ্ঞা করো তাহলে আমি তোমাদের ষড়যন্ত্র প্রতিরোধে একমাত্র আল্লাহর উপরই ভরসা করছি। অতএব, তোমরা নিজেদের সিদ্ধান্তকে চ‚ড়ান্ত করো আর আমাকে ধ্বংস করার প্রতিজ্ঞা করো। উপরন্তু এ ব্যাপারে সহযোগিতার জন্য তোমাদের মা’বূদদেরকে ডাকো। তোমাদের ষড়যন্ত্রটুকু যেন অস্পষ্ট ও গোপনীয় না হয়। আর আমাকে হত্যা করা প্রস্তুতিপর্ব শেষ হলে তোমাদের মনের আকুতিটুকু বাস্তবায়ন করো। আমাকে এতটুকুও সময় দিয়ো না।"
    },
    {
      "resource_id": 180,
      "text": "৭২. তোমরা যদি আমার দা’ওয়াত থেকে মুখ ফিরিয়ে নাও তাহলে তোমরা তো জানোই আমি তোমাদের কাছ থেকে আমার প্রতিপালকের বাণী পৌঁছানোর জন্য কোন প্রতিদান চাই না। আমার সাওয়াব কেবল আল্লাহর কাছেই। তোমরা আমার উপর ঈমান আনো বা কুফরি করো। আল্লাহ তা‘আলা আমাকে আদেশ করেছেন আমি যেন আনুগত্য ও নেক আমলের মাধ্যমে কেবল তাঁরই অনুগত হই।"
    },
    {
      "resource_id": 180,
      "text": "৭৩. তাঁর সম্প্রদায় তাঁকে মিথ্যুক বলেছে এবং তাঁকে বিশ্বাস করে নি। তাই আমি তাঁকে ও তাঁর সাথে থাকা মু’মিনদেরকে নৌকায় চড়িয়ে উদ্ধার করলাম এবং তাদেরকে পূর্ববর্তীদের অনুগামী বানালাম। এদিকে আমি নূহ (আলাইহিস-সালাম) এর নিয়ে আসা দলীল ও নিদর্শনসমূহের অস্বীকারকারীদেরকে তুফান দিয়ে ধ্বংস করে দিলাম। হে রাসূল! আপনি একটু চিন্তা করে দেখুন, নূহ (আলাইহিস-সালাম) যাদেরকে ভীতি প্রদর্শন করার পরও তারা ঈমান আনে নি সেই সম্প্রদায়ের শেষ পরিণতি কেমন ছিলো?!"
    },
    {
      "resource_id": 180,
      "text": "৭৪. নূহ (আলাইহিস-সালাম) এর চলে যাওয়ার কিছু কাল পর আমি আবারো রাসূলদেরকে তাঁদের সম্প্রদায়ের নিকট পাঠালাম। রাসূলরা মূলতঃ দলীল ও নিদর্শনসমূহ নিয়েই তাঁদের উম্মতদের নিকট এসেছিলেন। কিন্তু রাসূলদেরকে অস্বীকার করার তাদের পূর্বের গোঁয়ার্তুমির দরুন তারা আর ঈমান আনার ইচ্ছা পোষণ করে নি। তাই আল্লাহ তা‘আলা তাদের অন্তরসমূহের উপর মোহর মেরে দিয়েছেন। পূর্ববর্তী রাসূলগণের অনুসারীদের উপর আমি যেমন মোহর মেরেছি তেমনিভাবে আমি সকল যুগ ও অঞ্চলের কুফরির মাধ্যমে আল্লাহর সীমারেখা অতিক্রমকারী কাফিরদের অন্তরেও মোহর মেরে দেবো।"
    },
    {
      "resource_id": 180,
      "text": "৭৫. এ রাসূলগণের প্রস্থানের কিছু কাল পর আমি আবার মূসা এবং তাঁর ভাই হারূন (আলাইহিমাস-সালাম) কে মিশরের রাষ্ট্রপতি ফির‘আউন এবং তাঁর বংশের বড়দের নিকট পাঠিয়েছি। আমি তাঁদেরকে তাঁদের সত্যতা বুঝায় এমন নিদর্শনসমূহ দিয়ে পাঠিয়েছি। কিন্তু তারা ওদের আনীত বিধানের প্রতি ঈমান আনার ব্যাপারে অহঙ্কার দেখিয়েছে। বস্তুতঃ তারা আল্লাহর সাথে কুফরি ও তাঁর রাসূলদেরকে মিথ্যুক বলার দরুন একটি অপরাধী জাতি হিসেবেই পরিচিত ছিলো।"
    },
    {
      "resource_id": 180,
      "text": "৭৬. যখন ফির‘আউন ও তার বংশের বড়দের নিকট মূসা ও হারূন (আলাইহিমাস-সালাম) আনীত দ্বীন এসে গেলো তখন তারা মূসা (আলাইহিস-সালাম) আনীত বিধানকে সত্য বুঝায় এমন সকল নিদর্শনের ব্যাপারে বললো: এটি মূলতঃ সুস্পষ্ট যাদু মাত্র। তা কোনভাবেই সত্য নয়।"
    },
    {
      "resource_id": 180,
      "text": "৭৭. মূসা (আলাইহিস-সালাম) তাদেরকে নিন্দা করে বললেন: সত্য আসার পর তোমরা কি তাকে যাদু বলে আখ্যায়িত করলে?! না, তা কখনোই যাদু হতে পারে না। কারণ, আমি এ কথা নিশ্চিতভাবে জানি যে, যাদুকর কখনো সফল হতে পারে না। তাহলে তা আবার আমি কীভাবে করতে পারি?!"
    },
    {
      "resource_id": 180,
      "text": "৭৮. ফির‘আউনের সম্প্রদায় মূসা (আলাইহিস-সালাম) এর উত্তরে বললো: তুমি কি আমাদেরকে নিজেদের বাপ-দাদার ধর্ম থেকে দূরে সরানো এবং তুমি ও তোমার ভাইয়ের জন্য ক্ষমতা চ‚ড়ান্ত করতে আমাদের নিকট এ জাতীয় যাদু নিয়ে এসেছো? হে মূসা ও হারূন! আমরা কখনোই এ কথা স্বীকার করবো না যে, নিশ্চয়ই তোমাদেরকে আমাদের নিকট রাসূল হিসেবে পাঠানো হয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "৭৯. ফির‘আউন তার সম্প্রদায়কে বললো: তোমরা সকল পরিপক্ক ও অভিজ্ঞ যাদুকরকে আমার কাছে নিয়ে এসো।"
    },
    {
      "resource_id": 180,
      "text": "৮০. যখন তারা ফির‘আউনের নিকট যাদুকরদেরকে নিয়ে আসলো তখন মূসা (আলাইহিস-সালাম) নিজের বিজয়ে আস্থাশীল হয়ে তাদেরকে বললেন: হে যাদুকররা! তোমরা যাদু হিসেবে যা দেখানোর দেখাও।"
    },
    {
      "resource_id": 180,
      "text": "৮১. যখন তারা নিজেদের কাছে থাকা যাদুর সবকিছু দেখানো শুরু করলো তখন মূসা (আলাইহিস-সালাম) তাদেরকে বললেন: তোমরা যা দেখাচ্ছো তা মূলতঃ যাদু। নিশ্চয়ই আল্লাহ তা‘আলা অচিরেই তোমাদের কর্মকাÐকে বাতিল ও ক্রিয়াহীন করে দিবেন। তোমরা নিজেদের যাদুর মাধ্যমে জমিনে ফাসাদ সৃষ্টিকারী। আর আল্লাহ তা‘আলা ফাসাদ সৃষ্টিকারীদের আমলকে বিশুদ্ধ করেন না।"
    },
    {
      "resource_id": 180,
      "text": "৮২. আল্লাহ তা‘আলা সত্যকে প্রতিষ্ঠিত করেন এবং তিনি নিজের সুনির্ধারিত ও শরয়ী বাণী তথা দলীল ও প্রমাণাদির মাধ্যমে তাকে স্থায়িত্ব দেন। যদিও ফির‘আউনের বংশের অপরাধী কাফিররা তা অপছন্দ করে।"
    },
    {
      "resource_id": 180,
      "text": "৮৩. ফির‘আউনের জাতি তাদের রাসূল থেকে মুখ ফিরিয়ে নেয়ার ব্যাপারে চ‚ড়ান্ত সিদ্ধান্ত নিলো। ফলে মূসা (আলাইহিস-সালাম) যে প্রকাশ্য দলীল ও সুস্পষ্ট নিদর্শনাবলী নিয়ে আসলেন তা তাঁর বংশধর কিছু বনী ইসরাঈলের যুবকরাই বিশ্বাস করলো। তারা এ কথার ভয় পাচ্ছিলো যে, তাদের ব্যাপারটি প্রকাশ হয়ে গেলে ফির‘আউন ও তার বংশের বড়রা তাদেরকে শাস্তি দিয়ে ঈমান থেকে দূরে সরিয়ে দিতে চাইবে। বস্তুতঃ ফির‘আউন মিশর ও তার অধিবাসীদের উপর খুব প্রতাপশালী অহঙ্কারী ছিলো। নিশ্চয়ই সে কুফরি এবং বনী ইসরাঈলকে হত্যা ও শাস্তি দেয়ার ব্যাপারে বিশেষ সীমাতিক্রমকারী ছিলো।"
    },
    {
      "resource_id": 180,
      "text": "৮৪. মূসা (আলাইহিস-সালাম) তাঁর সম্প্রদায়কে বললেন: হে আমার সম্প্রদায়! তোমরা যদি সত্যিকারার্থে আল্লাহর উপর ঈমান এনে থাকো তাহলে একমাত্র আল্লাহর উপরই তোমাদেরকে ভরসা করতে হবে যদি তোমরা একান্ত তাঁরই অনুগত হয়ে থাকো। বস্তুতঃ আল্লাহর উপর ভরসা তোমাদের অকল্যাণকে প্রতিরোধ করবে এবং তোমাদের জন্য কল্যাণ বয়ে আনবে।"
    },
    {
      "resource_id": 180,
      "text": "৮৫. তারা মূসা (আলাইহিস-সালাম) এর উপদেশের উত্তরে বললো, আমরা একমাত্র আল্লাহর উপরই ভরসা করেছি। হে আমাদের প্রতিপালক! আপনি আমাদের উপর যালিমদেরকে ক্ষেপিয়ে তুলবেন না যাতে তারা লোভ দেখিয়ে এবং হত্যা ও শাস্তির মাধ্যমে আমাদেরকে নিজেদের দ্বীন থেকে সরিয়ে দেয়ার সুযোগ পায়।"
    },
    {
      "resource_id": 180,
      "text": "৮৬. হে আমাদের প্রতিপালক! আপনি আমাদেরকে নিজ রহমতে ফির‘আউনের কাফির সম্প্রদায়ের হাত থেকে রক্ষা করুন। কারণ, তারা আমাদেরকে তাদের গোলাম বানিয়ে নিয়েছে এবং আমাদেরকে হত্যা ও শাস্তির মাধ্যমে কষ্ট দিয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "৮৭. আমি মূসা ও তাঁর ভাই হারূন (আলাইহিমাস-সালাম) এর নিকট এ মর্মে ওহী পাঠিয়েছি যে, তোমরা এক আল্লাহর ইবাদতের উদ্দেশ্যে নিজেদের সম্প্রদায়ের জন্য কিছু ঘর চয়ন ও তৈরি করো এবং তোমাদের ঘরগুলোকে কিবলা তথা বাইতুল-মাকদিসমুখী করো। আর পরিপূর্ণরূপে সালাত আদায় করো। হে মূসা! তুমি মু’মিনদেরকে আল্লাহর সাহায্য-সহযোগিতা, শত্রæদেরকে ধ্বংস এবং তাদেরকে জমিনের প্রতিনিধি বানানোর সুসংবাদ দাও।"
    },
    {
      "resource_id": 180,
      "text": "৮৮. মূসা (আলাইহিস-সালাম) বললেন, হে আমাদের প্রতিপালক! আপনি তো ফির‘আউন ও তার সম্প্রদায়ের সম্মানীদেরকে দুনিয়ার চাকচিক্যের প্রচুর সৌন্দর্য দিয়েছেন এবং তাদেরকে এ দুনিয়ার জীবনে বহু সম্পদও দিয়েছেন। অথচ তারা আপনার দেয়া নিয়ামতের কৃতজ্ঞতা আদায় করে নি। বরং তারা মানুষদেরকে আপনার পথ থেকে ভ্রষ্ট করার জন্য এগুলোর সহযোগিতা নিয়েছে। হে আমাদের প্রতিপালক! আপনি তাদের সম্পদগুলোকে দুনিয়ার পিঠ থেকে মুছে দিন এবং সেগুলোর বরকত উঠিয়ে নিন। উপরন্তু তাদের অন্তরগুলোকে আরো কঠিন বানিয়ে দিন। যাতে তারা যন্ত্রণাদায়ক শাস্তি দেখা পর্যন্ত ঈমান না আনে। যখন তাদের ঈমান কোন উপকারে আসবে না।"
    },
    {
      "resource_id": 180,
      "text": "৮৯. আল্লাহ তা‘আলা বলেন, হে মূসা ও হারূন! আমি ফিরআউন ও তার সম্প্রদায়ের সম্মানী লোকদের ব্যাপারে তোমাদের বদদু‘আ কবুল করা হয়েছে। তাই তোমরা নিজেদের ধর্মের উপর অটল থাকো। উপরন্তু যে মূর্খরা সত্যের পথ সম্পর্কে জানে না তাদের পথের অনুসরণ করতে গিয়ে এ পথ থেকে সরে যেয়ো না।"
    },
    {
      "resource_id": 180,
      "text": "৯০. আমি বনী ইসরাঈলের জন্য সাগর চিরে তা পাড়ি দেয়া সহজ করে দিয়েছি। ফলে তারা নিরাপদভাবে তা অতিক্রম করে। এদিকে ফির‘আউন ও তার সেনাবাহিনী যুলুম ও অত্যাচারবশতঃ তাদের পিছু নিয়েছে। যখন সাগর তার উপর মিশে গেলো এবং সে ডুবে গেলো তখন সে মুক্তি থেকে নিরাশ হয়ে বললো, আমি এ ব্যাপারে ঈমান এনেছি যে, বনী ইসরাঈলরা যাঁর উপর ঈমান এনেছে তিনি ছাড়া সত্য কোন মা’বূদ নেই। আর আমি আনুগত্যের মাধ্যমে তাঁর একান্ত বাধ্যগত।"
    },
    {
      "resource_id": 180,
      "text": "৯১. তুমি জীবন থেকে নিরাশ হয়ে এখন ঈমান আনছো?! অথচ হে ফির‘আউন! তুমি আযাব নাযিল হওয়ার পূর্বে আল্লাহর সাথে কুফরি এবং তাঁর পথে বাধা সৃষ্টি করার মাধ্যমে তাঁর অবাধ্য হয়েছিলে। আর তুমি নিজেই পথভ্রষ্ট হয়ে এবং অন্যকে পথভ্রষ্ট করে ফাসাদ সৃষ্টি করেছিলে।"
    },
    {
      "resource_id": 180,
      "text": "৯২. তাই হে ফির‘আউন! আজ আমি তোমাকে সাগর থেকে বের করে এনে জমিনের উঁচু জায়গায় রাখবো। যাতে তোমার পরবর্তী লোকেরা তোমাকে দেখে শিক্ষা গ্রহণ করতে পারে। বস্তুতঃ অধিকাংশ মানুষই আমার কুদরতের দলীল ও প্রমাণাদি থেকে গাফিল। তারা সেগুলোকে নিয়ে চিন্তা করে না।"
    },
    {
      "resource_id": 180,
      "text": "৯৩. আমি বনী ইসরাঈলকে বরকতময় শাম এলাকার পছন্দনীয় জায়গা ও প্রশংসনীয় অবস্থানে উন্নীত করেছি। আর তাদেরকে পবিত্র হালাল রিযিক দিয়েছি। অতঃপর তারা কুর‘আন আসা পর্যন্ত নিজেদের ধর্মকে নিয়ে কোন মতভেদ করে নি। যা তাওরাতে পঠিত মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর গুণাবলীর সত্যায়নকারী। তবে যখন তারা এটিকে অস্বীকার করেছে তখন তাদের এলাকাগুলো ছিনিয়ে নেয়া হয়েছে। হে রাসূল! নিশ্চয়ই আপনার প্রতিপালক কিয়ামতের দিন তাদের দ্ব›দ্বপূর্ণ বিষয়ে ফায়সালা করবেন। অতঃপর তিনি তাদের মধ্যকার সত্য ও বাতিলপন্থীকে তাদের উপযুক্ত প্রতিদান দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "৯৪. হে রাসূল! আপনি যদি আপনার উপর নাযিলকৃত কুর‘আনের মূলতত্ত¡ নিয়ে সন্দেহ ও অস্থিরতায় ভোগেন তাহলে আপনি তাওরাত পড়া মু’মিন ইহুদি এবং ইঞ্জীল পড়া মু’মিন খ্রিস্টানদেরকে প্রশ্ন করুন। তারা অচিরেই আপনাকে এ সংবাদ দিবে যে, নিশ্চয়ই যা আপনার উপর নাযিল হয়েছে তা সত্য। কারণ, তারা নিজেদের কিতাবে এ সম্পর্কীয় বর্ণনা পায়। নিশ্চয়ই আপনার নিকট আপনার প্রতিপালকের পক্ষ থেকে সত্য এসেছে। তাতে কোন সন্দেহ নেই। অতএব, আপনি এ ব্যাপারে কোন সন্দেহ করবেন না।"
    },
    {
      "resource_id": 180,
      "text": "৯৫. আপনি ওদের অন্তর্ভুক্ত হবেন না যারা আল্লাহর দলীল ও প্রমাণাদিকে অস্বীকার করে। ফলে আপনি সেই ক্ষতিগ্রস্তদের অন্তর্ভুক্ত হবেন যারা কুফরির দরুন নিজেদেরকে ধ্বংসের দ্বারপ্রান্তে উপনীত করে নিজেরাই ক্ষতিগ্রস্ত হয়েছে। এ সকল সতর্কতা সন্দেহ ও মিথ্যারোপের ভয়ানকতা বর্ণনার জন্য। নতুবা নবী (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) থেকে এ জাতীয় কিছু বের হওয়া থেকে তিনি অবশ্যই পবিত্র।"
    },
    {
      "resource_id": 180,
      "text": "৯৬. যাদের গোঁয়ার্তুমির দরুন তাদের ব্যাপারে আল্লাহর এ ফায়সালা চ‚ড়ান্ত হয়েছে যে, তারা কুফরির উপর নিশ্চিত মারা যাবে তারা আর কখনোই ঈমান আনবে না।"
    },
    {
      "resource_id": 180,
      "text": "৯৭. যদিও তাদের নিকট শরীয়ত ও দুনিয়ার সকল নিদর্শন চলে আসে। যতক্ষণ না তারা যন্ত্রণাদায়ক শাস্তি অবলোকন করবে। তখন তারা ঈমান আনবে ঠিকই কিন্তু সেই ঈমান আর তাদের কোন উপকারে আসবে না।"
    },
    {
      "resource_id": 180,
      "text": "৯৮. এমন ঘটেনি যে, যে জনপদগুলোর নিকট আমি রাসূল পাঠিয়েছি সেগুলোর কোন একটি শাস্তি দেখার পূর্বে গ্রহণযোগ্য ঈমান এনেছে এবং তাদের ঈমান শাস্তি দেখার পূর্বে হওয়ার দরুন তাদের উপকারে এসেছে কেবল ইউনুস (আলাইহিস-সালাম) এর সম্প্রদায় ছাড়া। যখন তারা সত্যিকারার্থে ঈমান এনেছে তখন আমি তাদের উপর থেকে দুনিয়ার জীবনের লাঞ্ছনা ও অপমানমূলক শাস্তিটুকু উঠিয়ে নিয়েছি এবং তাদেরকে তাদের বয়স শেষ হওয়া পর্যন্ত জীবন উপভোগ করার সুযোগ করে দিয়েছি।"
    },
    {
      "resource_id": 180,
      "text": "৯৯. হে রাসূল! আপনার প্রতিপালক বিশ্বের সবার ঈমান আনা চাইলে সবাই নিশ্চিত ঈমান আনতো। কিন্তু তিনি তা চান নি কোন এক হিকমতের দরুন। বস্তুতঃ তিনি যাকে চান তাঁর ইনসাফের ভিত্তিতেই তাকে পথভ্রষ্ট করেন। আর যাকে চান তাঁর অনুগ্রহের ভিত্তিতেই হিদায়েত দিয়ে থাকেন। ফলে আপনি মানুষকে ঈমান আনতে বাধ্য করতে পারেন না। কারণ, তাদেরকে ঈমান আনার তাওফীক দেয়া কেবল আল্লাহরই হাতে।"
    },
    {
      "resource_id": 180,
      "text": "১০০. আল্লাহর অনুমতি ছাড়া কেউ নিজে নিজেই ঈমান আনতে পারে না। তাই আল্লাহর ইচ্ছা ছাড়া কোন ঈমানই বাস্তবায়িত হয় না। ফলে আপনি যেন তাদের ব্যাপারে আপসোস করে ধ্বংস না হয়ে যান। যারা আল্লাহর আদেশ-নিষেধ ও প্রমাণাদি বুঝতে চায় না তিনি তাদের উপর তাঁর শাস্তি ও লাঞ্ছনা অবধারিত করেন।"
    },
    {
      "resource_id": 180,
      "text": "১০১. হে রাসূল! যে মুশরিকরা আপনার নিকট নিদর্শনাবলী চায় আপনি তাদেরকে বলুন, আল্লাহর ক্ষমতা ও একত্ববাদ বুঝায় আকাশ ও জমিনের এমন নিদর্শনাবলী নিয়ে তোমরা একটু চিন্তা করো। কুফরির উপর গোঁয়ার্তুমির দরুন যে জাতির ঈমান আনার কোন প্রস্তুতিই নেই। রাসূল, প্রমাণাদি ও নিদর্শনাবলী নাযিল করায় তাদের কোন লাভ নেই।"
    },
    {
      "resource_id": 180,
      "text": "১০২. আল্লাহ তা‘আলা যে ঘটনাবলী পূর্ববর্তী মিথ্যারোপকারী উম্মতদের সাথে ঘটিয়েছেন এ মিথ্যারোপকারীরাও কি সে জাতীয় কোন ঘটনার অপেক্ষা করছে?! হে রাসূল! আপনি তাদেরকে বলে দিন: তোমরা আল্লাহর শাস্তির অপেক্ষা করো। আমি তোমাদের সাথে আমার প্রতিপালকের ওয়াদার অপেক্ষা করছি।"
    },
    {
      "resource_id": 180,
      "text": "১০৩. অতঃপর আমি তাদের উপর শাস্তি অবতীর্ণ করবো এবং আমার রাসূলগণ ও তাঁদের সাথের মু’মিনদেরকে তা থেকে নিষ্কৃতি দেবো। ফলে তাদের নিকট তা পৌঁছুবে না যা তাদের জাতির নিকট পৌঁছেছে। যেমনিভাবে আমি রাসূলগণ ও তাঁদের মু’মিন সাথীদেরকে শাস্তি থেকে নিষ্কৃতি দিয়েছি তেমনিভাবে আমি আল্লাহর রাসূল ও তাঁর সাথের মু’মিনদেরকেও সত্যিকারার্থেই নিষ্কৃতি দেবো যা আমার কর্তব্যও বটে।"
    },
    {
      "resource_id": 180,
      "text": "১০৪. হে রাসূল! আপনি বলে দিন: হে মানুষ! আমি যে তাওহীদের ধর্মের দিকে তোমাদেরকে ডাকছি তাতে যদি তোমাদের কোন সন্দেহ হয় তাহলে আমি কিন্তু তোমাদের ধর্মের অসত্যতার ব্যাপারে নিশ্চিত। তাই আমি সেটির অনুসরণ করবো না। তোমরা আল্লাহ ছাড়া যাদের ইবাদাত করছো আমি কিন্তু তাদের ইবাদাত করবো না। বরং আমি কেবল আল্লাহরই ইবাদাত করবো যিনি তোমাদেরকে মৃত্যু দিয়ে থাকেন। তিনি আমাকে আদেশ করেছেন আমি যেন খাঁটি মু’মিন হয়ে যাই।"
    },
    {
      "resource_id": 180,
      "text": "১০৫. তেমনিভাবে তিনি আমাকে সকল ধর্ম থেকে বিমুখ হয়ে কেবল সত্য ধর্মের উপর অটল ও অবিচল থাকতে আদেশ করেছেন। আর তিনি আমাকে মুশরিকদের অন্তর্ভুক্ত হতে নিষেধ করেছেন।"
    },
    {
      "resource_id": 180,
      "text": "১০৬. হে রাসূল! আপনি আল্লাহ ব্যতীত এমন কোন মূর্তি, আকৃতি ইত্যাদিকে ডাকবেন না যে লাভ ও ক্ষতি কোন কিছুরই মালিক নয়। যাতে আপনার কোন লাভ ও ক্ষতি করতে পারে। আপনি যদি সেগুলোর ইবাদাত করেন তাহলে আপনি যালিমদের অন্তর্ভুক্ত হবেন। যারা আল্লাহ ও তাদের নিজেদের অধিকারের উপর অত্যাচার চালিয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "১০৭. হে রাসূল! আল্লাহ যদি আপনাকে কোন বিপদে ফেলে দেন আর আপনি তা নিজের থেকে সরাতে চান তিনি ছাড়া আর কেউ তা সরাতে পারবে না। তেমনিভাবে তিনি যদি আপনাকে সচ্ছলতা দিতে চান তাহলে কেউই তাঁর অনুগ্রহকে বাধা দিতে পারবে না। তিনি তাঁর বান্দাদের মধ্য থেকে যাকে চান অনুগ্রহ করবেন। তাঁকে বাধ্য করার কেউ নেই। তিনি তাঁর তাওবাকারী বান্দাদের প্রতি অতি ক্ষমাশীল ও দয়ালু।"
    },
    {
      "resource_id": 180,
      "text": "১০৮. হে রাসূল! আপনি বলে দিন: হে মানুষ! তোমাদের নিকট তোমাদের প্রতিপালকের পক্ষ থেকে কুর‘আন নাযিল হয়েছে। যে ব্যক্তির তার উপর ঈমান এনে তা কর্তৃক হিদায়েতপ্রাপ্ত হয়েছে তার লাভ তারই উপর বর্তাবে। কারণ, আল্লাহ তা‘আলা তাঁর বান্দাদের আনুগত্যের অমুখাপেক্ষী। আর যে পথভ্রষ্ট হয়েছে তার ভ্রষ্টতার কুফল একা তাকেই ভোগ করতে হবে। কারণ, বান্দাদের পাপ আল্লাহর কোন ক্ষতি করতে পারে না। আর আমি তোমাদের কোন সংরক্ষক নই। যার ফলে আমি তোমাদের আমলগুলো সংরক্ষণ করবো এবং তার হিসাব নেবো।"
    },
    {
      "resource_id": 180,
      "text": "১০৯. হে রাসূল! আপনার নিকট আপনার প্রতিপালক যে ওহী পাঠান আপনি তারই অনুসরণ ও তার উপর আমল করুন। আর আপনার বংশের বিরোধী লোকদের দেয়া কষ্ট এবং আপনাকে যা প্রচারের আদেশ করা হয়েছে তা প্রচার করার ক্ষেত্রে আপনি ধৈর্য ধরুন এবং এভাবেই আপনি চলতে থাকুন যতক্ষণ না আল্লাহ তা‘আলা তাদের ব্যাপারে তাঁর ফায়সালা বাস্তবায়িত করেন তথা দুনিয়াতে আপনাকে তাদের উপর বিজয়ী করেন এবং পরকালে তাদেরকে শাস্তি দেন যদি তারা কুফরির উপর মৃত্যু বরণ করে।"
    }
  ],
  "meta": {
    "translation_name": "Bengali Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 180, "chapter_number": "10" }
  }
}
