{
  "translations": [
    {
      "resource_id": 182,
      "text": "｛艾列弗，俩目，拉仪。｝此类经文已在《黄牛》章首论述过。本章中所示的经文是精确完美的《古兰经》，它包含着智慧和教律。"
    },
    {
      "resource_id": 182,
      "text": "我给人们中的一个男子降下启示，命令他警告人们，谨防真主的刑罚，难道人们对此感到惊奇吗？先知啊！你向信道者报喜，他们在真主那里有崇高的品级，这是对他们所行善功的回报。不信道者说：“这个男子带来的迹象确是明显的邪术。”"
    },
    {
      "resource_id": 182,
      "text": "那些对此感到奇怪的人啊！你们的主确是真主，祂在六日内创造了浩瀚的诸天和广阔的大地。然后，祂升上阿尔西。你们怎会对祂派遣你们中的一个男子而感到奇怪呢？在祂宽广的国权中，祂是唯一的判决者。在祂那里，任何人都没有说情权，除非得到祂的许可和满意。具备这些属性的就是真主——你们的主。你们当虔诚地敬拜祂。你们怎么不思考这些证明他独一性的证据呢？凡是对此稍加思考的人，都会认识真主并信仰祂。"
    },
    {
      "resource_id": 182,
      "text": "在复活日，你们只归于祂，以便祂根据你们的行为回报你们。真主已对世人许诺了此事，祂的许诺是真实的，祂绝不爽约，祂对此是全能的。祂毫无先例地创造了人类，然后祂要在人类死亡之后再造。以便公正地回报信道且行善者。他们的善功不会被减少，他们的恶行不会被增加。否认真主及其使者的人将饮下使其肝肠寸断的沸水。他们将因否认真主和使者而遭受痛苦的刑罚。"
    },
    {
      "resource_id": 182,
      "text": "祂使太阳散发光辉，使月亮反射太阳光，祂为月亮规定了二十八宫——月亮每昼夜所运行的距离。人们啊！这是为了让你们借太阳而知道日数，借月亮而知道月数和年数。真主只以真理创造了天地及其间的一切，以便为人类昭示祂的大能和伟大。真主为民众阐明了这些证明其独一性的确凿证据，他们依此而引证真主的独一。"
    },
    {
      "resource_id": 182,
      "text": "对于服从真主命令、远离真主禁令并敬畏真主的人来说，昼夜的交替，明暗的变化，昼夜的消长，及宇宙万物中蕴含着许多证明真主大能的征兆。"
    },
    {
      "resource_id": 182,
      "text": "不希望与真主相会的人不害怕真主，他们选择速朽的今世生活，放弃永恒的后世生活，他们在今世醉生梦死，他们对真主的迹象和证据是疏忽大意的。"
    },
    {
      "resource_id": 182,
      "text": "具备这些属性的人，他们的归宿是火狱，皆因他们不信真主和否认复活日。"
    },
    {
      "resource_id": 182,
      "text": "信道并行善的人，真主将赏赐他们，引导他们去做真主喜悦的工作。然后，在复活日，真主将会让他们进入永恒的下临诸河的乐园。"
    },
    {
      "resource_id": 182,
      "text": "他们在乐园中的祈祷是赞主清净，赞美真主。真主和众天使以及他们彼此之间的祝词是平安。他们最后的祈祷是赞颂真主——宇宙万物的主。"
    },
    {
      "resource_id": 182,
      "text": "假如清高的真主为人们迅速应答他们恼怒时对自身、子女和财产的祈祷，如同他们急于求福时那样，他们必定被毁灭了。但是真主宽限他们，放任那些不希望与他相会的人。因为他们不害怕惩罚，也不希望赏赐。真主要任他们对清算日产生怀疑。"
    },
    {
      "resource_id": 182,
      "text": "当处事过分的人遭遇疾病或灾难时，他卧着，或站着，或坐着谦恭地祈祷我，希望消灾避祸。当我应答了他的祈祷，消除了他的灾祸时，他便重蹈覆辙地作恶，如同不曾向我祈祷解除灾祸那样。正如这种人执迷不悟那样，过分的人由于不信仰而被自己的罪恶所迷惑，他们不会放弃罪恶。"
    },
    {
      "resource_id": 182,
      "text": "以物配主的人们啊！我确已毁灭了你们之前的人，皆因他们否认真主的使者和犯罪。我派遣的使者已为他们带来了证明圣使真实性的许多明显证据，他们就是不信。因为他们没有为信仰做好准备，故真主弃绝他们，不引导他们。正如我惩罚那些不义的民族那样，我要惩罚任何时代和地域的类似的犯罪者。"
    },
    {
      "resource_id": 182,
      "text": "人们啊！然后，我使你们成为那些遭到毁灭的民族的后裔，以便我观察你们是如何立于今世的。你们是行善而得善报呢？还是作恶而遭恶报呢？"
    },
    {
      "resource_id": 182,
      "text": "当有人给他们诵念证明真主独一的明显的经文时，那些不希望回赐，不害怕惩罚并否认复活的人说：“穆罕默德（愿主福安之）啊！请你另外拿来一部谴责偶像崇拜的《古兰经》吧！或者将其部分或全部修改，以符合我们的私欲。”先知啊！你告诉他们：“我不会擅自修改《古兰经》，我更不会拿来另外的经典。只有真主才能任意地修改经典，我只遵守真主对我的启示。如果我违抗真主，响应你们的要求，我担心自己会在重大的日子——复活日——遭受刑罚。”"
    },
    {
      "resource_id": 182,
      "text": "先知啊！你说：“假若真主意欲，我不会向你们宣读《古兰经》，也不会向你们传达它。假如真主意欲，我不会亲自向你们传授《古兰经》。我已在你们中度过了很长时间——四十年，我既不会读，也不会写。我不追求这方面，也不钻研这方面。你们怎么不用你们的理智思考一下，我给你们带来的是来自真主的经典，它和我没有关系。”"
    },
    {
      "resource_id": 182,
      "text": "没有人比假借真主名义的造谣者更不义，我怎能借真主的名义而篡改《古兰经》呢？以真主的名义而造谣的过分者是不会得逞的。"
    },
    {
      "resource_id": 182,
      "text": "以物配主者舍真主而崇拜许多虚假的神灵，这些神灵既不能招福，也不能避祸。真正值得崇拜的神才能掌握福祸。关于他们的崇拜对象，他们说：“这些偶像是中介，他们将在真主那里替我们说情，赦免我们的罪恶。”先知啊！你告诉他们：“难道你们要告诉全知的真主，祂有伙伴吗？而真主并不知道祂在天地间有伙伴。我们赞美真主，祂与多神教徒的妄言和谬论无关。”"
    },
    {
      "resource_id": 182,
      "text": "世人曾是一个统一的、有信仰的民族。后来他们发生了分歧。他们中有信仰者，也有不信仰者。真主的定然是，不在今世裁决他们之间的分歧，判决则是在复活日进行。那时就会区分出遵循正道者和误入歧途者。"
    },
    {
      "resource_id": 182,
      "text": "以物配主者说：“怎么没有一种迹象降示给穆罕默德（愿主福安之），以证实他的真实呢？”先知啊！你告诉他们：“降示迹象是只有真主知道的幽玄。你们等待你们所要求的迹象吧！我与你们一起等待着。”"
    },
    {
      "resource_id": 182,
      "text": "在多神教徒遭遇干旱等灾难之后，我让他们尝试雨水等恩典，他们便突然嘲笑和否认我的迹象。先知啊！你对这些多神教徒说：“真主的计谋是更迅速的，对你们的惩罚是更快的。天使会记录你们所策划的阴谋，他们一点也不会遗漏。”创造他们的主怎么会不知道他们的计谋呢？真主将根据他们的计谋对他们进行惩罚。"
    },
    {
      "resource_id": 182,
      "text": "人们啊！真主使你们在陆上步行或骑乘，也使你们在海中乘船旅行。当你们坐在船中，乘顺风旅行，并因此而感到欣喜。突然遭遇风暴，海浪从四面八方涌来，船上的乘客以为自己必死无疑，就虔诚地向主祈祷——而不向别的神灵祈祷：如果您从这次灾难中拯救我们，我们必定感谢您所赐我们的恩典。"
    },
    {
      "resource_id": 182,
      "text": "当真主应答了他们的祈祷，从灾难中拯救了他们时，他们就在大地上为非作歹，否认真主，作奸犯科。人们啊！你们当清醒，你们的犯罪只对你们自身有害，不能伤害真主。你们在今世生活中可以享受，然而今世是速朽的，最终你们在复活日要回到我这里，我要把你们曾经所犯的罪告诉你们，并据此回报你们。"
    },
    {
      "resource_id": 182,
      "text": "你们所享受的今世生活是转瞬即逝的，犹如天空中降下雨水，人和动物所食的植物借此生长起来，大地披上盛装，各种植物争奇斗艳，农夫以为丰收在望。这时，我的判决降临，农田遭到毁灭，我使它变得就像收割过一样，好像新近没有种过树木和植物。我为你们阐明了今世的情况及其速朽的本质。同时，我也为能思维和觉悟的民众阐明了许多证据。"
    },
    {
      "resource_id": 182,
      "text": "真主号召所有人走向他的乐园—平安的住宅。人们在其中没有不幸和烦恼，也不会死亡。真主引导他所意欲的崇拜者进入伊斯兰教，通向平安宅第的宗教。"
    },
    {
      "resource_id": 182,
      "text": "履行真主所责成的善功，并放弃真主所禁止的罪恶的人，将得到善报—乐园。他们还会得到额外的赏赐—亲睹真主的尊容。他们的脸上没有灰色、卑贱和屈辱。这些行善者是乐园的居民，他们将永居其中。"
    },
    {
      "resource_id": 182,
      "text": "不信道且作恶者，将遭到同样的恶报—真主在后世的惩罚，他们的脸上布满了忧色和卑贱。当真主要惩罚他们时，谁也不能阻挡。他们的脸上仿佛有黑夜的颜色，那是火狱中的黑烟。具备这些属性的人是火狱的居民，他们将永居其中。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你当提及复活日，那时我要将众生召集起来，然后对那些在今世以物配主的人说：以物配主的人啊！你们和你们的配主站住吧！我使他们彼此分离，被崇拜者与崇拜者脱离了干系。他们说：“你们为何在今世崇拜我们？”"
    },
    {
      "resource_id": 182,
      "text": "这时他们舍真主而崇拜的神灵与他们脱离了关系，他们说：“真主见证—祂足以见证—我们并不喜欢你们的崇拜，我们没有命令你们崇拜我们，我们也没有感觉到你们在崇拜我们。”"
    },
    {
      "resource_id": 182,
      "text": "在这重大的时刻，每个人在今世生活中的行为都将受到考验，以物配主者将被召到他们真正的主那里。祂将掌管对他们的清算，然而他们所捏造的偶像的说情无效了。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你对以物配主的人说：谁从天上给你们降下雨水？谁从地上为你们生出植物和矿物？谁从死物中取出活物，如人来自精液，鸟来自蛋。谁从活物中取出死物，如动物的精液，鸟类的蛋。谁安排宇宙万物的事务？他们将回答：做到这一切的是真主。你对他们说：那么你们怎么不知道敬畏呢？为何你们不因敬畏真主而服从真主的命令，远离真主的禁令呢？"
    },
    {
      "resource_id": 182,
      "text": "人们啊！做到这一切的是真主，你们真实的创造者，你们事务的安排者。在认识真理之后，你们除了迷误还有什么呢？你们怎么不理解这么明显的真理呢？"
    },
    {
      "resource_id": 182,
      "text": "使者啊！真主的养育性已经确定了。同样，你的主已判定那些背离真主的人不会信仰。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你告诉这些多神教徒，你们舍真主而崇拜的配主能创造万物吗？能复活死物吗？你对他们说：真主能创造万物，能复活死物。以物配主的人啊！你们怎能放弃真理而追随谬误呢？"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你对他们说：你们所崇拜的配主有能引导人于真理的吗？你对他们说：只有真主能引导人于真理。是能引导人于真理的更应该受人追随呢？还是须受引导才能遵循正道的更应该受人追随呢？你们怎么能妄称他们是真主的配主呢？你们怎么能作出这样荒谬的判断呢？真主远远地超越于你们的描述。"
    },
    {
      "resource_id": 182,
      "text": "大多数以物配主者只是无知盲行，他们只凭幻想和猜测。幻想和猜测不能取代知识。真主全知他们的行为，他们的任何行为都瞒不过真主，真主将根据他们的行为进行回报。"
    },
    {
      "resource_id": 182,
      "text": "这部《古兰经》不是舍真主而可以伪造的，因为人根本不可能拟作它。它能证实先前的经典，阐明其中概括的教律。毋庸置疑，它是全世界的主所降示的。"
    },
    {
      "resource_id": 182,
      "text": "难道这些以物配主者说：穆罕默德（愿主福安之）自己捏造了这部经典，并把它归于真主吗？先知啊！你反驳他们：如果我捏造了它，我是和你们一样的凡人，那么，你们也拿来类似的经典吧。你们力所能及地号召援助者，以便帮助你们，如果你们是诚实的。你们绝不能做到，尽管你们是能言善辩的人。你们的无能证明《古兰经》是真主降示的。"
    },
    {
      "resource_id": 182,
      "text": "他们没有回答，而是在理解和思考它之前及被警告的刑罚降临之前积极地否认《古兰经》。先前的民族也像这样否认，他们遭到了惩罚。先知啊！你看，否认经典的民族的结局是怎样的？真主已毁灭了他们。"
    },
    {
      "resource_id": 182,
      "text": "以物配主的人中有人在临死之前信仰《古兰经》。他们中也有至死不信仰的。先知啊，你的主最知道谁是坚持否认的，祂将根据他们的否认惩罚他们。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！如果你的族人否认你，你对他们说：我有我工作的回报，我承担自己行为的责任，你们有你们 工作的回报，你们承担自己行为的责任。你们与我的行为无关，我与你们的行为无关。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！当你诵读《古兰经》时，以物配主者中有人在倾听，但他们听而不从。难道你能让失去听觉者听见声音吗？同样，你绝不能引导这些对真理装聋作哑的人，故他们不会理解真理。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！多神教徒中有人在用肉眼看你，而没有用心眼看你。难道你能让失去视觉的人观看吗？你不能这样。同样，你不能引导失明的人。"
    },
    {
      "resource_id": 182,
      "text": "真主绝不会亏枉仆人一丝一毫。但是，人们却亏枉自己，将自己置于毁灭，皆因偏向谬误和顽固不化。"
    },
    {
      "resource_id": 182,
      "text": "在复活日，真主将把人们召集起来进行清算，就好像他们在今世只停留了片刻一般。他们在其中互相认识，然后，由于目睹复活日的恐惧而不再相互认识。那些否认复活日与主相会的人确已亏折了。他们在今世不信仰复活日，所以他们无法摆脱亏折。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！如果我让你在死亡之前看到我警告他们的部分刑罚，或者我让你寿终。在这两种情况下，他们都要在复活日返回到我这里。然后，真主洞察他们曾经所做的，任何事都瞒不过祂，祂将根据他们的工作回报他们。"
    },
    {
      "resource_id": 182,
      "text": "先前的每一个民族都被派遣了使者，当使者向他们宣传而他们否认时，真主要在他们和使者之间秉公判决。真主将以自己的恩惠拯救使者，以自己的公正毁灭不信道者，他们不受丝毫的亏枉。"
    },
    {
      "resource_id": 182,
      "text": "这些不信道者挑衅说：“如果你们所言是诚实的，你们警告我们的刑罚何时降临呢？”"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你告诉他们，我不能为自己掌握福祸，又怎能掌握他人的福祸呢？除非是真主所意欲的。我怎么会知道幽玄呢？真主为每个民族的毁灭注定了期限，只有真主知道它。当其毁灭的期限到来时，他们不能提前，也不能退后。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你对那些要求刑罚早日降临的人说：你们告诉我，如果真主的刑罚在白天或黑夜的任何时间降临你们，你们要求早日实现的刑罚是什么呢？"
    },
    {
      "resource_id": 182,
      "text": "难道当被警告的刑罚降临你们时，你们才会信仰吗？那时原先未信的人的信仰也无济于事。难道你们现在才信仰吗？你们原先以否认的方式要求刑罚早日实现。"
    },
    {
      "resource_id": 182,
      "text": "然后，在他们遭受刑罚和要求摆脱刑罚之后，有人对他们说：你们尝试后世永恒的刑罚吧！你们要为曾经的否认和罪恶而得到回报。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！多神教徒问你：“警告我们的刑罚是真实的吗？”你对他们说：是的。以真主发誓，它确是真实的，你们绝不能逃避刑罚。"
    },
    {
      "resource_id": 182,
      "text": "假如每个以物配主的人拥有大地上的所有财富，他一定会用它来赎罪，使自己摆脱真主的刑罚。当以物配主者看到复活日的刑罚时，他们为自己的悖逆心怀悔恨。真主要在他们之间秉公判决，他们不受亏枉，他们只得到自己行为的回报。"
    },
    {
      "resource_id": 182,
      "text": "真的，天地的国权只归于真主。真的，真主所许诺的对不信道者的惩罚必定要发生，这是毋庸置疑的。但是大多数人不知道，因而对此怀疑。"
    },
    {
      "resource_id": 182,
      "text": "清高的真主能使死者复活，能使生者死亡。在复活日你们只被召归于祂，祂将根据你们的行为回报你们。"
    },
    {
      "resource_id": 182,
      "text": "人们啊！《古兰经》确已降临你们，其中有教诲、鼓励和警告，它能医治人们心中怀疑的疾病，并引人于正道，其中有对信士的慈悯，只有信士能获益于《古兰经》。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你对人们说：穆罕默德（愿主福安之）给你们带来的《古兰经》是真主对你们的恩惠和慈悯。你们因此而感到高兴吧！穆罕默德（愿主福安之）从真主那里带来的启示要比他们聚集的、易逝的今世浮利更好。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你对这些以物配主者说：你们告诉我，真主为你们降下的给养，你们以自己的私欲对待它，禁止一部分，许可另一部分。你们这样做是真主允许的，还是你们假借真主的名义而造谣呢？"
    },
    {
      "resource_id": 182,
      "text": "假借真主的名义而造谣者认为复活日他们会遭到什么呢？难道他们以为自己会被饶恕吗？那是不可能的！真主对人们是有恩惠的，祂宽限他们，不立即惩罚他们。但是大多数人否认真主的恩典，不知感恩。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你无论做什么事情，或诵读哪一章《古兰经》，你们无论做什么工作，当你们开始做的时候，我都在看着你们，听着你们，知道你们的情况。天地间如微尘重的东西，都不能逃避真主的监察，无论比这更小的，还是比这更大的，都记载于一本明显的天经中，丝毫也不会遗漏。"
    },
    {
      "resource_id": 182,
      "text": "真的，真主的朋友们将来面对复活日时没有恐惧，对他们所失去的今世的享受也不会忧愁。"
    },
    {
      "resource_id": 182,
      "text": "真主的朋友是信仰真主和使者（愿主福安之）的人，他们敬畏真主，服从真主的命令，远离真主的禁令。"
    },
    {
      "resource_id": 182,
      "text": "他们在今世会得到来自他们养主喜讯——真梦或人们的赞美。他们在临终、死后和复活时会得到天使的报喜。真主对他们的许诺是不会改变的。这种回报就是伟大的成功。因为它实现了人们所追求的，摆脱了人们所害怕的。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！这些人诽谤和中伤你的宗教，你不要为此感到忧愁。一切权力都归于真主，祂是无所不能的，祂听着他们的言论，知晓他们的行为，祂将据此回报他们。"
    },
    {
      "resource_id": 182,
      "text": "真的，天地的国权只归于真主，舍真主而崇拜多神的人到底在追随什么呢？他们实际上遵从的是怀疑，他们将以物配主归咎于真主。真主远远地超越于他们的描述。"
    },
    {
      "resource_id": 182,
      "text": "人们啊！只有真主为你们设置黑夜，以便你们在夜间安息。他使白天成为光明的，以便你们在白天奔波谋生。对于善于聆听的民众，此中确有许多明显的迹象。"
    },
    {
      "resource_id": 182,
      "text": "一伙以物配主者说：真主以天使为女儿，真主超越于他们的描述。清高的真主无求于所有的被造物。祂拥有天地的国权。以物配主的人们啊！你们的这种说法毫无证据，难道你们要假借真主的名义说出你们无从考据的事情吗？"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你对他们说：假借真主的名义而造谣，将子女归于真主的人，不会获得他们所追求的，也不会摆脱他们所恐惧的。"
    },
    {
      "resource_id": 182,
      "text": "他们不要被今世的享受所欺骗，那是微不足道且转瞬即逝的。最终，他们在复活日要归于我。然后，我要让他们因否认真主和使者而品尝严厉的刑罚。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你给这些否认的以物配主者讲述努哈（愿主福安之）的故事。当时，他对自己的族人说：“族人啊！如果我居住在你们中间，以真主的迹象劝告你们使你们感到为难，你们决心要杀死我，那么我只依靠真主来挫败你们的计谋，所以，你们预谋你们的事情吧，你们决定毁灭我吧。你们祈祷你们的神灵，向他求助吧。然后，你们的计谋不要成为秘密的、暧昧的。在策划好杀死我的计谋之后，你们就去执行吧，不要宽限我。”"
    },
    {
      "resource_id": 182,
      "text": "如果你们拒绝我的宣教，你们已经知道，我从未因传达主的使命而向你们要过报酬。我的报酬只有真主负担，无论你们是否相信我。真主命令我成为顺服者，行善者。"
    },
    {
      "resource_id": 182,
      "text": "他的族人否认他，不相信他。我拯救了他和与他同船的人。我使他们成为前人的代治者。我以洪水毁灭了那些否认真主迹象的人。先知啊！你看看，努哈所警告的民众的结局是怎样的，因为他们不信仰。"
    },
    {
      "resource_id": 182,
      "text": "在努哈圣人之后，我向许多民族派遣了使者。这些使者给他们的族人带去了许多迹象和明证。他们由于固执己见而不愿信仰。真主封闭了他们的心，就像我封闭以前每个时代和地域的不信道者、过分者的心一样。"
    },
    {
      "resource_id": 182,
      "text": "在派遣这些使者之后，我又派穆萨和他的兄弟哈伦去劝化埃及国王法老和他的贵族。我让他俩带着许多证实圣品的证据，但他们骄傲自大，拒绝信仰。他们是犯罪的民众，由于他们否认真主和他的使者。"
    },
    {
      "resource_id": 182,
      "text": "当法老及其贵族得知穆萨和哈伦带来的宗教时，对于穆萨所显示的迹象，他们说：“这确是明显的魔术，不是真理。”"
    },
    {
      "resource_id": 182,
      "text": "穆萨反驳他们说：“难道真理降临你们时，你们就说它是魔术吗？绝不然，它不是魔术。我知道术士是绝不会成功的，我怎么会染指魔术呢？”"
    },
    {
      "resource_id": 182,
      "text": "法老的贵族回答说：“你给我们带来魔术，是为了让我们放弃祖先的宗教，而让你俩称尊于国中吗？穆萨和哈伦啊！我们不承认你俩是派给我们的使者。”"
    },
    {
      "resource_id": 182,
      "text": "法老对百姓说：“你们把所有高明的术士都召来见我吧。”"
    },
    {
      "resource_id": 182,
      "text": "当他们给法老带来术士时，穆萨自信地对他们说：“术士们啊！你们要抛什么就抛出来吧！”"
    },
    {
      "resource_id": 182,
      "text": "当他们将自己的东西抛出来时，穆萨对他们说：“你们所施展的是魔术，真主将会使它无效。你们以施展魔术在大地上搞破坏，真主不会襄助破坏者的工作。”"
    },
    {
      "resource_id": 182,
      "text": "真主以祂的言辞和明证证实真理，使真理得势，即使法老的臣民中的不信道者和犯罪者不愿意也罢。"
    },
    {
      "resource_id": 182,
      "text": "法老的臣民决定拒绝，尽管穆萨带来了许多明显的证据，但只有以色列后裔中的一些青年信仰穆萨。同时，他们担心法老及其贵族阻止他们信仰，如果发现他们信仰，会惩罚他们。法老傲慢地、专横地统治着埃及人。他在悖信和迫害以色列人方面是非常过分的。"
    },
    {
      "resource_id": 182,
      "text": "穆萨（愿主赐其平安）对自己的族人说：“我的族人啊！如果你们真正地信仰真主，那么，你们只托靠他吧。托靠真主会使你们避祸和招福。”"
    },
    {
      "resource_id": 182,
      "text": "他们回答穆萨（愿主赐其平安）说：“我们只托靠真主，我们的主啊，求你不要让不义的民众统治我们，不要让他们通过威逼利诱的手段迫害我们的信仰。”"
    },
    {
      "resource_id": 182,
      "text": "我们的主啊，求你以你的慈悯使我们摆脱法老的不信道的民众，他们确已奴役我们，用种种手段迫害我们。"
    },
    {
      "resource_id": 182,
      "text": "我启示穆萨和他的兄弟哈伦（愿主赐他俩平安），你们为族人建造崇拜真主的房屋，并使你们的房屋朝向耶路撒冷，你们当谨守拜功。穆萨啊！你当向信士报喜，真主将援助和支持他们，战胜敌人，使他们代治大地。"
    },
    {
      "resource_id": 182,
      "text": "穆萨（愿主赐其平安）说：我的主啊，你赐予法老及其贵族今世的荣华富贵，你在今世生活中赐予他们许多财产，他们并没有感谢你的恩典，而是借助它来误导人们。我们的主啊！求你毁掉他们的财产，使他们的心变硬，他们不会信仰，直到看到痛苦的刑罚，但那时的信仰无济于事。"
    },
    {
      "resource_id": 182,
      "text": "真主说：穆萨和哈伦啊！我已应答了你们对法老及其贵族的诅咒，你们当坚持你们的宗教，不要偏向那些不遵循正道的无知者的道路。"
    },
    {
      "resource_id": 182,
      "text": "我助以色列的后裔一臂之力，使他们平安渡海。法老带着军队追赶他们，突然海水合拢，将他们淹死了。法老说：“我相信除以色列人所信仰者外，没有应受崇拜的。我是顺服真主的人。”"
    },
    {
      "resource_id": 182,
      "text": "难道你对生命绝望后现在才归信吗？法老啊！在刑罚降临你之前，你确已违抗了真主，阻止人们走主道。由于自己迷误和误导他人，故你是一个破坏者。"
    },
    {
      "resource_id": 182,
      "text": "法老啊！今天我从海中拯救你的遗体，使你在一个高地上，以便后来的人以你为戒。许多人对于我的证据是疏忽大意的，他们不加思考。"
    },
    {
      "resource_id": 182,
      "text": "我使以色列人居住在沙姆的一个安定的美好的地方，我赐予他们佳美的给养。他们对自己的宗教没有产生分歧，直到《古兰经》降临他们，证实他们在《讨拉特》中诵读的对穆罕默德（愿主福安之）的描述。当他们否认时，他们的国土被掠夺。先知啊！你的主在复活日要判决他们的分歧，使善恶各得其所。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！如果你怀疑我降示给你的《古兰经》，你可以问那些诵读《讨拉特》的犹太教徒和诵读《引支勒》的基督教徒。他们将会告诉你，降示给你的是真理，因为他们在自己的经典中发现了对它的描述。降临你的确是来自你的主的无可质疑的真理，故你们不要成为怀疑的人。"
    },
    {
      "resource_id": 182,
      "text": "你不要成为否认真主的迹象的人，否则你就会成为亏本的人，由于否认而让自己遭到毁灭。这些警告都是为了说明怀疑和否认的严重性。因为先知是受真主保护的，不可能出现这些事情。"
    },
    { "resource_id": 182, "text": "真主判定至死都不信道的人永远不会信仰。" },
    {
      "resource_id": 182,
      "text": "即使每一种迹象降临他们，他们也不信仰。直到他们目睹痛苦的刑罚，但那时的信仰无济于事。"
    },
    {
      "resource_id": 182,
      "text": "除了优努斯的族人之外，在目睹刑罚之前，任何一个城市的居民都没有因信仰而获得裨益。优努斯的族人虔诚的信仰时，我为他们在今世生活中解除了凌辱的刑罚，使他们享受到注定的期限。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！如果你的主意欲，大地上的所有人都会信仰，但是祂不意欲这样是有哲理的。祂以祂的公正使祂所意欲者迷误，以祂的恩惠引导祂所意欲者。你不能强迫人们都成为信士，只有真主才能引导人于信仰。"
    },
    {
      "resource_id": 182,
      "text": "任何人都不会获得信仰，除非凭借真主的许可。\n一个人的信仰与否全在真主的意欲之中。故你不要为他们而感到悲伤。真主要将刑罚和凌辱加于那些不理解真主的迹象、命令和禁令的人。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你对向你要求迹象的以物配主者说：你们当观察天地间的证明真主独一和大能的迹象。降示迹象对于不准备信仰的民众是无用的，因为他们坚持否认。"
    },
    {
      "resource_id": 182,
      "text": "这些不信道者只等待真主降于先民的那种灾难。先知啊！你对他们说：你们等待真主的刑罚吧！我与你们一起等待真主的承诺。"
    },
    {
      "resource_id": 182,
      "text": "然后我降刑罚于他们，拯救我的使者和那些追随他们的信士，他们不会遭到灾难。正如我所拯救过的那些使者和信士那样，我确实要拯救先知和穆斯林。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你说：人们啊！如果你们怀疑我向你们宣传的宗教——认主独一的宗教，我确信你们的宗教是堕落的，我不会追随你们的宗教，我也不会崇拜你们舍真主而崇拜的神灵。但是，我崇拜使你们死亡的真主，他命令我成为虔诚的信士。"
    },
    {
      "resource_id": 182,
      "text": "他还命令我要恪守正教，不能偏向其他宗教，禁止我成为以物配主的人。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你不要舍真主而崇拜许多不能掌握你们福祸的神灵。如果你崇拜那些神灵，你就是侵犯真主和自身权利的不义者。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！如果真主使你遭灾，那么，除祂外，绝无能解除灾害的。如果真主意欲降福于你，任何人都不能阻止祂的恩惠。祂将祂的恩惠赐予祂所意欲的仆人，谁也不能强迫祂。对于忏悔的仆人，祂是至恕的、至慈的。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你说：人们啊！来自你们主的《古兰经》确已降临了你们。谁遵循正道，信仰《古兰经》，他自受其益，因为真主不需要仆人的服从。谁误入歧途，他自受其害，因为仆人的违抗不能伤害真主。我不是监护你们工作的，也不是你们工作的清算者。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你当遵守和实践你的养主的启示。你当忍受你的族人中的反对者的伤害，当传达你奉命传达的。你当坚持，直到真主作出判决，在今世援助你战胜他们，在后世惩罚他们，如果他们至死未信的话。"
    }
  ],
  "meta": {
    "translation_name": "Chinese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 182, "chapter_number": "10" }
  }
}
