{
  "translations": [
    {
      "resource_id": 20,
      "text": "Alif, Lām, Rā.<sup foot_note=196431>1</sup> These are the verses of the wise<sup foot_note=196430>2</sup> Book."
    },
    {
      "resource_id": 20,
      "text": "Have the people been amazed that We revealed [revelation] to a man from among them, [saying], \"Warn mankind and give good tidings to those who believe that they will have a [firm] precedence of honor<sup foot_note=196432>1</sup> with their Lord\"? [But] the disbelievers say, \"Indeed, this is an obvious magician.\""
    },
    {
      "resource_id": 20,
      "text": "Indeed, your Lord is Allāh, who created the heavens and the earth in six days and then established Himself above the Throne,<sup foot_note=196433>1</sup> arranging the matter [of His creation]. There is no intercessor except after His permission. That is Allāh, your Lord, so worship Him. Then will you not remember?"
    },
    {
      "resource_id": 20,
      "text": "To Him is your return all together. [It is] the promise of Allāh [which is] truth. Indeed, He begins the [process of] creation and then repeats it that He may reward those who have believed and done righteous deeds, in justice. But those who disbelieved will have a drink of scalding water and a painful punishment for what they used to deny."
    },
    {
      "resource_id": 20,
      "text": "It is He who made the sun a shining light and the moon a derived light and determined for it phases - that you may know the number of years and account [of time]. Allāh has not created this except in truth. He details the signs for a people who know."
    },
    {
      "resource_id": 20,
      "text": "Indeed, in the alternation of the night and the day and [in] what Allāh has created in the heavens and the earth are signs for a people who fear Allāh."
    },
    {
      "resource_id": 20,
      "text": "Indeed, those who do not expect the meeting with Us and are satisfied with the life of this world and feel secure therein and those who are heedless of Our signs -"
    },
    {
      "resource_id": 20,
      "text": "For those their refuge will be the Fire because of what they used to earn."
    },
    {
      "resource_id": 20,
      "text": "Indeed, those who have believed and done righteous deeds - their Lord will guide them because of their faith. Beneath them rivers will flow in the Gardens of Pleasure."
    },
    {
      "resource_id": 20,
      "text": "Their call therein will be, \"Exalted are You, O Allāh,\" and their greeting therein will be, \"Peace.\" And the last of their call will be, \"Praise to Allāh, Lord of the worlds!\""
    },
    {
      "resource_id": 20,
      "text": "And if Allāh was to hasten for the people the evil [they invoke]<sup foot_note=196435>1</sup> as He hastens for them the good, their term would have been ended for them.<sup foot_note=196434>2</sup> But We leave the ones who do not expect the meeting with Us, in their transgression, wandering blindly."
    },
    {
      "resource_id": 20,
      "text": "And when affliction touches man, he calls upon Us, whether lying on his side or sitting or standing; but when We remove from him his affliction, he continues [in disobedience] as if he had never called upon Us to [remove] an affliction that touched him. Thus is made pleasing to the transgressors that which they have been doing."
    },
    {
      "resource_id": 20,
      "text": "And We had already destroyed generations before you when they wronged, and their messengers had come to them with clear proofs, but they were not to believe. Thus do We recompense the criminal people."
    },
    {
      "resource_id": 20,
      "text": "Then We made you successors in the land after them so that We may observe how you will do."
    },
    {
      "resource_id": 20,
      "text": "And when Our verses are recited to them as clear evidences, those who do not expect the meeting with Us say, \"Bring us a Qur’ān other than this or change it.\" Say, [O Muḥammad], \"It is not for me to change it on my own accord. I only follow what is revealed to me. Indeed I fear, if I should disobey my Lord, the punishment of a tremendous Day.\""
    },
    {
      "resource_id": 20,
      "text": "Say, \"If Allāh had willed, I would not have recited it to you, nor would He have made it known to you, for I had remained among you a lifetime before it.<sup foot_note=196436>1</sup> Then will you not reason?\""
    },
    {
      "resource_id": 20,
      "text": "So who is more unjust than he who invents a lie about Allāh or denies His signs? Indeed, the criminals will not succeed."
    },
    {
      "resource_id": 20,
      "text": "And they worship other than Allāh that which neither harms them nor benefits them, and they say, \"These are our intercessors with Allāh.\" Say, \"Do you inform Allāh of something He does not know in the heavens or on the earth?\" Exalted is He and high above what they associate with Him."
    },
    {
      "resource_id": 20,
      "text": "And mankind was not but one community [united in religion], but [then] they differed. And if not for a word<sup foot_note=196437>1</sup> that preceded from your Lord, it would have been judged between them [immediately] concerning that over which they differ."
    },
    {
      "resource_id": 20,
      "text": "And they say, \"Why is a sign not sent down to him from his Lord?\" So say, \"The unseen is only for Allāh [to administer], so wait; indeed, I am with you among those who wait.\""
    },
    {
      "resource_id": 20,
      "text": "And when We give the people a taste of mercy after adversity has touched them, at once they conspire against Our verses. Say, \"Allāh is swifter in strategy.\" Indeed, Our messengers [i.e., angels] record that which you conspire."
    },
    {
      "resource_id": 20,
      "text": "It is He who enables you to travel on land and sea until, when you are in ships and they sail with them<sup foot_note=196438>1</sup> by a good wind and they rejoice therein, there comes a storm wind and the waves come upon them from every place and they expect to be engulfed, they supplicate Allāh, sincere to Him in religion, \"If You should save us from this, we will surely be among the thankful.\""
    },
    {
      "resource_id": 20,
      "text": "But when He saves them, at once they commit injustice<sup foot_note=196439>1</sup> upon the earth without right. O mankind, your injustice is only against yourselves, [being merely] the enjoyment of worldly life. Then to Us is your return, and We will inform you of what you used to do."
    },
    {
      "resource_id": 20,
      "text": "The example of [this] worldly life is but like rain which We have sent down from the sky that the plants of the earth absorb - [those] from which men and livestock eat - until, when the earth has taken on its adornment and is beautified and its people suppose that they have capability over it, there comes to it Our command by night or by day, and We make it as a harvest,<sup foot_note=196440>1</sup> as if it had not flourished yesterday. Thus do We explain in detail the signs for a people who give thought."
    },
    {
      "resource_id": 20,
      "text": "And Allāh invites to the Home of Peace [i.e., Paradise] and guides whom He wills to a straight path."
    },
    {
      "resource_id": 20,
      "text": "For them who have done good is the best [reward] - and extra.<sup foot_note=196441>1</sup> No darkness will cover their faces, nor humiliation. Those are companions of Paradise; they will abide therein eternally."
    },
    {
      "resource_id": 20,
      "text": "But they who have earned [blame for] evil doings - the recompense of an evil deed is its equivalent, and humiliation will cover them. They will have from Allāh no protector. It will be as if their faces are covered with pieces of the night - so dark [are they]. Those are the companions of the Fire; they will abide therein eternally."
    },
    {
      "resource_id": 20,
      "text": "And [mention, O Muḥammad], the Day We will gather them all together - then We will say to those who associated others with Allāh, \"[Remain in] your place, you and your 'partners.'\"<sup foot_note=196444>1</sup> Then We will separate them,<sup foot_note=196443>2</sup> and their \"partners\" will say, \"You did not used to worship us,<sup foot_note=196442>3</sup>"
    },
    {
      "resource_id": 20,
      "text": "And sufficient is Allāh as a witness between us and you that we were of your worship unaware.\""
    },
    {
      "resource_id": 20,
      "text": "There, [on that Day], every soul will be put to trial for what it did previously, and they will be returned to Allāh, their master, the Truth, and lost from them is whatever they used to invent."
    },
    {
      "resource_id": 20,
      "text": "Say, \"Who provides for you from the heaven and the earth? Or who controls hearing and sight and who brings the living out of the dead and brings the dead out of the living and who arranges [every] matter?\" They will say, \"Allāh,\" so say, \"Then will you not fear Him?\""
    },
    {
      "resource_id": 20,
      "text": "For that is Allāh, your Lord, the Truth. And what can be beyond truth except error? So how are you averted?"
    },
    {
      "resource_id": 20,
      "text": "Thus the word [i.e., decree] of your Lord has come into effect upon those who defiantly disobeyed - that they will not believe."
    },
    {
      "resource_id": 20,
      "text": "Say, \"Are there of your 'partners' any who begins creation and then repeats it?\" Say, \"Allāh begins creation and then repeats it, so how are you deluded?\""
    },
    {
      "resource_id": 20,
      "text": "Say, \"Are there of your 'partners' any who guides to the truth?\" Say, \"Allāh guides to the truth. So is He who guides to the truth more worthy to be followed or he who guides not unless he is guided? Then what is [wrong] with you - how do you judge?\""
    },
    {
      "resource_id": 20,
      "text": "And most of them follow not except assumption. Indeed, assumption avails not against the truth at all. Indeed, Allāh is Knowing of what they do."
    },
    {
      "resource_id": 20,
      "text": "And it was not [possible] for this Qur’ān to be produced by other than Allāh, but [it is] a confirmation of what was before it and a detailed explanation of the [former] Scripture, about which there is no doubt,<sup foot_note=196445>1</sup> from the Lord of the worlds."
    },
    {
      "resource_id": 20,
      "text": "Or do they say [about the Prophet (ﷺ)], \"He invented it?\" Say, \"Then bring forth a sūrah like it and call upon [for assistance] whomever you can besides Allāh, if you should be truthful.\""
    },
    {
      "resource_id": 20,
      "text": "Rather, they have denied that which they encompass not in knowledge and whose interpretation has not yet come to them. Thus did those before them deny. Then observe how was the end of the wrongdoers."
    },
    {
      "resource_id": 20,
      "text": "And of them are those who believe in it, and of them are those who do not believe in it. And your Lord is most knowing of the corrupters."
    },
    {
      "resource_id": 20,
      "text": "And if they deny you, [O Muḥammad], then say, \"For me are my deeds, and for you are your deeds. You are disassociated from what I do, and I am disassociated from what you do.\""
    },
    {
      "resource_id": 20,
      "text": "And among them are those who listen to you. But can you cause the deaf to hear [i.e., benefit from this hearing], although they will not use reason?"
    },
    {
      "resource_id": 20,
      "text": "And among them are those who look at you. But can you guide the blind although they will not [attempt to] see?"
    },
    {
      "resource_id": 20,
      "text": "Indeed, Allāh does not wrong the people at all, but it is the people who are wronging themselves."
    },
    {
      "resource_id": 20,
      "text": "And on the Day when He will gather them, [it will be] as if they had not remained [in the world] but an hour of the day, [and] they will know each other. Those will have lost who denied the meeting with Allāh and were not guided."
    },
    {
      "resource_id": 20,
      "text": "And whether We show you some of what We promise them, [O Muḥammad], or We take you in death, to Us is their return; then, [either way], Allāh is a witness concerning what they are doing."
    },
    {
      "resource_id": 20,
      "text": "And for every nation is a messenger. So when their messenger comes,<sup foot_note=196446>1</sup> it will be judged between them in justice, and they will not be wronged."
    },
    {
      "resource_id": 20,
      "text": "And they say, \"When is [the fulfillment of] this promise, if you should be truthful?\""
    },
    {
      "resource_id": 20,
      "text": "Say, \"I possess not for myself any harm or benefit except what Allāh should will. For every nation is a [specified] term. When their time has come, then they will not remain behind an hour, nor will they precede [it].\""
    },
    {
      "resource_id": 20,
      "text": "Say, \"Have you considered: if His punishment should come to you by night or by day - for which [aspect] of it would the criminals be impatient?\"<sup foot_note=196447>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "Then is it that when it has [actually] occurred you will believe in it? Now?<sup foot_note=196449>1</sup> And you were [once] for it impatient.<sup foot_note=196448>2</sup>"
    },
    {
      "resource_id": 20,
      "text": "Then it will be said to those who had wronged, \"Taste the punishment of eternity; are you being recompensed except for what you used to earn?\""
    },
    {
      "resource_id": 20,
      "text": "And they ask information of you, [O Muḥammad], \"Is it true?\" Say, \"Yes, by my Lord. Indeed, it is truth; and you will not cause failure [to Allāh].\""
    },
    {
      "resource_id": 20,
      "text": "And if each soul that wronged had everything on earth, it would offer it in ransom. And they will confide regret when they see the punishment; and they will be judged in justice, and they will not be wronged."
    },
    {
      "resource_id": 20,
      "text": "Unquestionably, to Allāh belongs whatever is in the heavens and the earth. Unquestionably, the promise of Allāh is truth, but most of them do not know."
    },
    {
      "resource_id": 20,
      "text": "He gives life and causes death, and to Him you will be returned."
    },
    {
      "resource_id": 20,
      "text": "O mankind, there has come to you instruction from your Lord and healing for what is in the breasts and guidance and mercy for the believers."
    },
    {
      "resource_id": 20,
      "text": "Say, \"In the bounty of Allāh and in His mercy - in that let them rejoice; it is better than what they accumulate.\""
    },
    {
      "resource_id": 20,
      "text": "Say, \"Have you seen what Allāh has sent down to you of provision of which you have made [some] lawful and [some] unlawful?\" Say, \"Has Allāh permitted you [to do so], or do you invent [something] about Allāh?\""
    },
    {
      "resource_id": 20,
      "text": "And what will be the supposition of those who invent falsehood about Allāh on the Day of Resurrection?<sup foot_note=196450>1</sup> Indeed, Allāh is the possessor of bounty for the people, but most of them are not grateful."
    },
    {
      "resource_id": 20,
      "text": "And, [O Muḥammad], you are not [engaged] in any matter and do not recite any of the Qur’ān and you [people] do not do any deed except that We are witness over you when you are involved in it. And not absent from your Lord is any [part] of an atom's weight<sup foot_note=196451>1</sup> within the earth or within the heaven or [anything] smaller than that or greater but that it is in a clear register."
    },
    {
      "resource_id": 20,
      "text": "Unquestionably, [for] the allies of Allāh there will be no fear concerning them, nor will they grieve -"
    },
    { "resource_id": 20, "text": "Those who believed and were fearing Allāh." },
    {
      "resource_id": 20,
      "text": "For them are good tidings in the worldly life and in the Hereafter. No change is there in the words [i.e., decrees] of Allāh. That is what is the great attainment."
    },
    {
      "resource_id": 20,
      "text": "And let not their speech grieve you. Indeed, honor [due to power] belongs to Allāh entirely. He is the Hearing, the Knowing."
    },
    {
      "resource_id": 20,
      "text": "Unquestionably, to Allāh belongs whoever is in the heavens and whoever is on the earth. And those who invoke other than Allāh do not [actually] follow [His] \"partners.\" They follow not except assumption, and they are not but misjudging."
    },
    {
      "resource_id": 20,
      "text": "It is He who made for you the night to rest therein and the day, giving sight.<sup foot_note=196452>1</sup> Indeed in that are signs for a people who listen."
    },
    {
      "resource_id": 20,
      "text": "They<sup foot_note=196454>1</sup> have said, \"Allāh has taken a son.\" Exalted is He; He is the [one] Free of need. To Him belongs whatever is in the heavens and whatever is in the earth. You have no authority<sup foot_note=196453>2</sup> for this [claim]. Do you say about Allāh that which you do not know?"
    },
    {
      "resource_id": 20,
      "text": "Say, \"Indeed, those who invent falsehood about Allāh will not succeed.\""
    },
    {
      "resource_id": 20,
      "text": "[For them is brief] enjoyment in this world; then to Us is their return; then We will make them taste the severe punishment because they used to disbelieve."
    },
    {
      "resource_id": 20,
      "text": "And recite to them the news of Noah, when he said to his people, \"O my people, if my residence and my reminding of the signs of Allāh has become burdensome upon you - then I have relied upon Allāh. So resolve upon your plan and [call upon] your associates. Then let not your plan be obscure to you.<sup foot_note=196455>1</sup> Then carry it out upon me and do not give me respite."
    },
    {
      "resource_id": 20,
      "text": "And if you turn away [from my advice] - then no payment have I asked of you. My reward is only from Allāh, and I have been commanded to be of the Muslims [i.e., those who submit to Allāh].\""
    },
    {
      "resource_id": 20,
      "text": "And they denied him, so We saved him and those with him in the ship and made them successors, and We drowned those who denied Our signs. Then see how was the end of those who were warned."
    },
    {
      "resource_id": 20,
      "text": "Then We sent after him messengers to their peoples, and they came to them with clear proofs. But they were not to believe in that which they had denied before.<sup foot_note=196456>1</sup> Thus We seal over the hearts of the transgressors."
    },
    {
      "resource_id": 20,
      "text": "Then We sent after them Moses and Aaron to Pharaoh and his establishment with Our signs, but they behaved arrogantly and were a criminal people."
    },
    {
      "resource_id": 20,
      "text": "So when there came to them the truth from Us, they said, \"Indeed, this is obvious magic.\""
    },
    {
      "resource_id": 20,
      "text": "Moses said, \"Do you say [thus] about the truth when it has come to you? Is this magic? But magicians will not succeed.\""
    },
    {
      "resource_id": 20,
      "text": "They said, \"Have you come to us to turn us away from that upon which we found our fathers and so that you two may have grandeur in the land? And we are not believers in you.\""
    },
    {
      "resource_id": 20,
      "text": "And Pharaoh said, \"Bring to me every learned magician.\""
    },
    {
      "resource_id": 20,
      "text": "So when the magicians came, Moses said to them, \"Throw down whatever you will throw.\""
    },
    {
      "resource_id": 20,
      "text": "And when they had thrown, Moses said, \"What you have brought is [only] magic. Indeed, Allāh will expose its worthlessness. Indeed, Allāh does not amend the work of corrupters."
    },
    {
      "resource_id": 20,
      "text": "And Allāh will establish the truth by His words, even if the criminals dislike it.\""
    },
    {
      "resource_id": 20,
      "text": "But no one believed Moses, except [some] offspring [i.e., youths] among his people, for fear of Pharaoh and his establishment that they would persecute them. And indeed, Pharaoh was haughty within the land, and indeed, he was of the transgressors."
    },
    {
      "resource_id": 20,
      "text": "And Moses said, \"O my people, if you have believed in Allāh, then rely upon Him, if you should be Muslims [i.e., submitting to Him].\""
    },
    {
      "resource_id": 20,
      "text": "So they said, \"Upon Allāh do we rely. Our Lord, make us not [objects of] trial for the wrongdoing people"
    },
    {
      "resource_id": 20,
      "text": "And save us by Your mercy from the disbelieving people.\""
    },
    {
      "resource_id": 20,
      "text": "And We inspired to Moses and his brother, \"Settle your people in Egypt in houses and make your houses [facing the] qiblah<sup foot_note=196457>1</sup> and establish prayer and give good tidings to the believers.\""
    },
    {
      "resource_id": 20,
      "text": "And Moses said, \"Our Lord, indeed You have given Pharaoh and his establishment splendor and wealth in the worldly life, our Lord, that they may lead [men] astray from Your way. Our Lord, obliterate their wealth and harden their hearts so that they will not believe until they see the painful punishment.\""
    },
    {
      "resource_id": 20,
      "text": "[Allāh] said, \"Your supplication has been answered.\"<sup foot_note=196458>1</sup> So remain on a right course and follow not the way of those who do not know.\""
    },
    {
      "resource_id": 20,
      "text": "And We took the Children of Israel across the sea, and Pharaoh and his soldiers pursued them in tyranny and enmity until, when drowning overtook him, he said, \"I believe that there is no deity except that in whom the Children of Israel believe, and I am of the Muslims.\""
    },
    {
      "resource_id": 20,
      "text": "Now? And you had disobeyed [Him] before and were of the corrupters?"
    },
    {
      "resource_id": 20,
      "text": "So today We will save you in body<sup foot_note=196459>1</sup> that you may be to those who succeed you a sign. And indeed, many among the people, of Our signs, are heedless."
    },
    {
      "resource_id": 20,
      "text": "And We had certainly settled the Children of Israel in an agreeable settlement and provided them with good things. And they did not differ until [after] knowledge had come to them. Indeed, your Lord will judge between them on the Day of Resurrection concerning that over which they used to differ."
    },
    {
      "resource_id": 20,
      "text": "So if you are in doubt, [O Muḥammad], about that which We have revealed to you, then ask those who have been reading the Scripture before you. The truth has certainly come to you from your Lord, so never be among the doubters."
    },
    {
      "resource_id": 20,
      "text": "And never be of those who deny the signs of Allāh and [thus] be among the losers.<sup foot_note=196460>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "Indeed, those upon whom the word [i.e., decree] of your Lord has come into effect will not believe,"
    },
    {
      "resource_id": 20,
      "text": "Even if every sign should come to them, until they see the painful punishment."
    },
    {
      "resource_id": 20,
      "text": "Then has there not been a [single] city that believed so its faith benefited it except the people of Jonah? When they believed, We removed from them the punishment of disgrace in worldly life and gave them enjoyment [i.e., provision] for a time."
    },
    {
      "resource_id": 20,
      "text": "And had your Lord willed, those on earth would have believed - all of them entirely. Then, [O Muḥammad], would you compel the people in order that they become believers?"
    },
    {
      "resource_id": 20,
      "text": "And it is not for a soul [i.e., anyone] to believe except by permission of Allāh, and He will place defilement<sup foot_note=196461>1</sup> upon those who will not use reason."
    },
    {
      "resource_id": 20,
      "text": "Say, \"Observe what is in the heavens and the earth.\" But of no avail will be signs or warners to a people who do not believe."
    },
    {
      "resource_id": 20,
      "text": "So do they wait except for like [what occurred in] the days of those who passed on before them? Say, \"Then wait; indeed, I am with you among those who wait.\""
    },
    {
      "resource_id": 20,
      "text": "Then We will save Our messengers and those who have believed. Thus, it is an obligation upon Us that We save the believers.<sup foot_note=196462>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "Say, [O Muḥammad], \"O people, if you are in doubt as to my religion - then I do not worship those which you worship besides Allāh; but I worship Allāh, who causes your death. And I have been commanded to be of the believers"
    },
    {
      "resource_id": 20,
      "text": "And [commanded], 'Direct your face [i.e., self] toward the religion, inclining to truth, and never be of those who associate others with Allāh;"
    },
    {
      "resource_id": 20,
      "text": "And do not invoke<sup foot_note=196464>1</sup> besides Allāh that which neither benefits you nor harms you, for if you did, then indeed you would be of the wrongdoers.'\"<sup foot_note=196463>2</sup>"
    },
    {
      "resource_id": 20,
      "text": "And if Allāh should touch you with adversity, there is no remover of it except Him; and if He intends for you good, then there is no repeller of His bounty. He causes it to reach whom He wills of His servants. And He is the Forgiving, the Merciful."
    },
    {
      "resource_id": 20,
      "text": "Say, \"O mankind, the truth has come to you from your Lord, so whoever is guided is only guided for [the benefit of] his soul, and whoever goes astray only goes astray [in violation] against it. And I am not over you a manager.\""
    },
    {
      "resource_id": 20,
      "text": "And follow what is revealed to you, [O Muḥammad], and be patient until Allāh will judge. And He is the best of judges."
    }
  ],
  "meta": {
    "translation_name": "Saheeh International",
    "author_name": "Saheeh International",
    "filters": { "resource_id": 20, "chapter_number": "10" }
  }
}
