{
  "translations": [
    {
      "resource_id": 203,
      "text": "  Alif-Lâm-Râ. [These letters are one of the miracles of the Qur’ân, and none but Allâh (Alone) knows their meanings]. These are the Verses of the Book (the Qur’ân) Al-Hakîm <sup foot_note=154600>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  Is it a wonder for mankind that We have sent Our Revelation<sup foot_note=154601>1</sup> to a man from among themselves (i.e. Prophet Muhammad صلى الله عليه وسلم) (saying): \"Warn mankind (of the coming torment in Hell), and give good news to those who believe (in the Oneness of Allâh and in His Prophet Muhammad صلى الله عليه وسلم) that they shall have with their Lord the rewards of their good deeds?\" (But) the disbelievers say: \"This is indeed an evident sorcerer (i.e. Prophet Muhammad صلى الله عليه وسلم and the Qur’ân)!"
    },
    {
      "resource_id": 203,
      "text": "  Surely, your Lord is Allâh Who created the heavens and the earth in six Days and then rose over (Istawâ ) the Throne (really in a manner that suits His Majesty), disposing the affair of all things. No intercessor (can plead with Him) except after His Leave. That is Allâh, your Lord; so worship Him (Alone). Then, will you not remember?"
    },
    {
      "resource_id": 203,
      "text": "  To Him is the return of all of you. The Promise of Allâh is true. It is He Who begins the creation and then will repeat it, that He may reward with justice those who believed (in the Oneness of Allâh - Islâmic Monotheism) and did deeds of righteousness. But those who disbelieved will have a drink of boiling fluids and painful torment because they used to disbelieve."
    },
    {
      "resource_id": 203,
      "text": "  It is He Who made the sun a shining thing and the moon as a light and measured out for it stages that you might know the number of years and the reckoning. Allâh did not create this but in truth. He explains the Ayât (proofs, evidence, verses, lessons, signs, revelations, etc.) in detail for people who have knowledge."
    },
    {
      "resource_id": 203,
      "text": "  Verily, in the alternation of the night and the day and in all that Allâh has created in the heavens and the earth are Ayât (proofs, evidence, verses, lessons, signs, revelations, etc.) for those people who keep their duty to Allâh, and fear Him much."
    },
    {
      "resource_id": 203,
      "text": " Verily, those who hope not for their meeting with Us, but are pleased and satisfied with the life of the present world, and those who are heedless of Our Ayât (proofs, evidence, verses, lessons, signs, revelations, etc.),"
    },
    {
      "resource_id": 203,
      "text": "  Those, their abode will be the Fire, because of what they used to earn."
    },
    {
      "resource_id": 203,
      "text": "  Verily, those who believe,<sup foot_note=154602>1</sup> and do deeds of righteousness, their Lord will guide them through their Faith; under them will flow rivers in the Gardens of Delight (Paradise)."
    },
    {
      "resource_id": 203,
      "text": "  Their way of request therein will be Subhânaka Allâhumma (Glory to You, O Allâh!) and Salâm (peace, safety from evil) will be their greetings therein (Paradise)! and the close of their request will be: Al-Hamdu Lillâhi Rabb-il-‘Âlamîn [All the praises and thanks be to Allâh, the Lord of ‘Âlamîn (mankind, jinn and all that exists)]."
    },
    {
      "resource_id": 203,
      "text": "  And were Allâh to hasten for mankind the evil (they invoke for themselves and for their children. while in a state of anger) as He hastens for them the good (they invoke) then they would have been ruined. So We leave those who expect not their meeting with Us, in their trespasses, wandering blindly in distraction. (Tafsir At-Tabarî)"
    },
    {
      "resource_id": 203,
      "text": "  And when harm touches man, he invokes Us, lying on his side, or sitting or standing. But when We have removed his harm from him, he passes on as if he had never invoked Us for a harm that touched him! Thus it is made fair-seeming to the Musrifûn<sup foot_note=154603>1</sup> that which they used to do."
    },
    {
      "resource_id": 203,
      "text": "  And indeed, We destroyed generations before you when they did wrong, while their Messengers came to them with clear proofs, but they were not such as to believe! Thus do We requite the people who are Mujrimûn (disbelievers, polytheists, sinners, criminals)."
    },
    {
      "resource_id": 203,
      "text": "  Then We made you successors after them, generations after generations in the land, that We might see how you would work."
    },
    {
      "resource_id": 203,
      "text": "  And when Our clear Verses are recited unto them, those who hope not for their meeting with Us, say: \"Bring us a Qur’ân other than this, or change it.\" Say (O Muhammad صلى الله عليه وسلم): \"It is not for me to change it on my own accord; I only follow that which is revealed unto me. Verily, I fear the torment of the Great Day (i.e. the Day of Resurrection) if I were to disobey my Lord.\""
    },
    {
      "resource_id": 203,
      "text": "  Say (O Muhammad صلى الله عليه وسلم): \"If Allâh had so willed, I should not have recited it to you nor would He have made it known to you. Verily, I have stayed amongst you a life time before this. Have you then no sense?\""
    },
    {
      "resource_id": 203,
      "text": "  So who does more wrong than he who forges a lie against Allâh or denies His Ayât (proofs, evidence, verses, lessons, signs, revelations, etc.)? Surely, the Mujrimûn (criminals, sinners, disbelievers and polytheists) will never be successful!"
    },
    {
      "resource_id": 203,
      "text": "  And they worship besides Allâh things that harm them not, nor profit them, and they say: \"These are our intercessors with Allâh.\" Say: \"Do you inform Allâh of that which He knows not in the heavens and on the earth?\" Glorified and Exalted is He above all that which they associate as partners (with Him)!"
    },
    {
      "resource_id": 203,
      "text": "  Mankind were but one community (i.e. on one religion - Islâmic Monotheism), then they differed (later); and had not it been for a Word that went forth before from your Lord, it would have been settled between them regarding what they differed<sup foot_note=154604>1</sup>."
    },
    {
      "resource_id": 203,
      "text": "  And they say: \"How is it that not a sign is sent down on him from his Lord?\" Say: \"The Unseen belongs to Allâh Alone, so wait you, verily, I am with you among those who wait (for Allâh’s Judgement).\""
    },
    {
      "resource_id": 203,
      "text": "  And when We let mankind taste mercy after some adversity has afflicted them, behold! they take to plotting against Our Ayât (proofs, evidence, verses, lessons, signs, revelations, etc.)! Say: \"Allâh is more Swift in planning!\" Certainly, Our Messengers (angels) record all of that which you plot.<sup foot_note=154605>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  He it is Who enables you to travel through land and sea, till when you are in the ships, and they sail with them with a favourable wind, and they are glad therein, then comes a stormy wind and the waves come to them from all sides, and they think that they are encircled therein. Then they invoke Allâh, making their Faith pure for Him Alone, (saying): \"If You (Allâh) deliver us from this, we shall truly be of the grateful.\"<sup foot_note=154606>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  But when He delivers them, behold! they rebel (disobey Allâh) in the earth wrongfully. O mankind! Your rebellion (disobedience to Allâh) is only against your ownselves, - a brief enjoyment of this worldly life, then (in the end) unto Us is your return, and We shall inform you of that which you used to do."
    },
    {
      "resource_id": 203,
      "text": "  Verily, the likeness of (this) worldly life is as the water (rain) which We send down from the sky; so by it arises the intermingled produce of the earth of which men and cattle eat: until when the earth is clad in its adornments and is beautified, and its people think that they have all the powers of disposal over it, Our Command reaches it by night or by day and We make it like a clean-mown harvest, as if it had not flourished yesterday! Thus do We explain the Ayât (proofs, evidence, verses, lessons, signs, revelations, laws, etc.) in detail for the people who reflect."
    },
    {
      "resource_id": 203,
      "text": "  Allâh calls to the Home of Peace (i.e. Paradise, by accepting Allâh’s religion of Islâmic Monotheism and by doing righteous good deeds and abstaining from polytheism and evil deeds) and guides whom He wills to the Straight Path."
    },
    {
      "resource_id": 203,
      "text": "  For those who have done good is the best (reward, i.e. Paradise) and even more (i.e. having the honour of glancing at the Countenance of Allâh جل جلاله). Neither darkness nor dust nor any humiliating disgrace shall cover their faces. They are the dwellers of Paradise, they will abide therein forever."
    },
    {
      "resource_id": 203,
      "text": "  And those who have earned evil deeds, the recompense of an evil deed is the like thereof, and humiliating disgrace will cover them (their faces). No defender will they have from Allâh. Their faces will be covered as it were with pieces from the darkness of night. They are the dwellers of the Fire, they will abide therein forever."
    },
    {
      "resource_id": 203,
      "text": "  And the Day whereon We shall gather them all together, then We shall say to those who did set partners in worship with Us: \"Stop at your place! You and your partners (whom you had worshipped in the worldly life).\" then We shall separate them, and their (Allâh’s so-called) partners shall say: \"It was not us that you used to worship.\""
    },
    {
      "resource_id": 203,
      "text": "  \"So sufficient is Allâh as a witness between us and you that we indeed knew nothing of your worship of us.\""
    },
    {
      "resource_id": 203,
      "text": "  There! Every person will know (exactly) what he had earned before and they will be brought back to Allâh, their rightful Maulâ (Lord), and their invented false deities will vanish from them."
    },
    {
      "resource_id": 203,
      "text": "  Say (O Muhammad صلى الله عليه وسلم): \"Who provides for you from the sky and the earth? Or who owns hearing and sight? And who brings out the living from the dead and brings out the dead from the living? And who disposes the affairs?\" They will say: \"Allâh.\" Say: \"Will you not then be afraid of Allâh’s punishment (for setting up rivals in worship with Allâh)?\""
    },
    {
      "resource_id": 203,
      "text": "  Such is Allâh, your Lord in truth. So after the truth, what else can there be, save error? How then are you turned away?"
    },
    {
      "resource_id": 203,
      "text": "  Thus is the Word of your Lord justified against those who rebel (disobey Allâh) that they will not believe (in the Oneness of Allâh and in Muhammad صلى الله عليه وسلم as the Messenger of Allâh)."
    },
    {
      "resource_id": 203,
      "text": "  Say: \"Is there of your (Allâh’s called) partners one that originates the creation and then repeats it?\" Say: \"Allâh originates the creation and then He repeats it. Then how are you deluded away (from the truth)?\""
    },
    {
      "resource_id": 203,
      "text": "  Say: \"Is there of your (Allâh’s so-called) partners one that guides to the truth?\" Say: \"It is Allâh Who guides to the truth. Is then He Who guides to the truth more worthy to be followed, or he who finds not guidance (himself) unless he is guided? Then, what is the matter with you? How judge you?\""
    },
    {
      "resource_id": 203,
      "text": "  And most of them follow nothing but conjecture. Certainly, conjecture can be of no avail against the truth. Surely, Allâh is All-Aware of what they do."
    },
    {
      "resource_id": 203,
      "text": "  And this Qur’ân is not such as could ever be produced by other than Allâh (Lord of the heavens and the earth), but it is a confirmation of (the revelation)<sup foot_note=154607>1</sup> which was before it [i.e. the Taurât (Torah), and the Injeel (Gospel)], and a full explanation of the Book (i.e. laws, decreed for mankind) - wherein there is no doubt - from the Lord of the ‘Âlamîn (mankind, jinn, and all that exists)."
    },
    {
      "resource_id": 203,
      "text": "  Or do they say: \"He (Muhammad صلى الله عليه وسلم) has forged it?\" Say: \"Bring then a Sûrah (chapter) like unto it, and call upon whomsoever you can besides Allâh, if you are truthful!\""
    },
    {
      "resource_id": 203,
      "text": "  Nay, they have belied the knowledge whereof they could not comprehend and what has not yet been fulfilled (i.e. their punishment). Thus those before them did belie. Then see what was the end of the Zâlimûn (polytheists and wrong-doers)!"
    },
    {
      "resource_id": 203,
      "text": "  And of them there are some who believe therein; and of them there are some who believe not therein, and your Lord is All-Aware of the Mufsidûn (evil-doers, liars)."
    },
    {
      "resource_id": 203,
      "text": "  And if they belie you, say: \"For me are my deeds and for you are your deeds! You are innocent of what I do, and I am innocent of what you do!\""
    },
    {
      "resource_id": 203,
      "text": "  And among them are some who listen to you, but can you make the deaf to hear - even though they apprehend not?"
    },
    {
      "resource_id": 203,
      "text": " And among them are some who look at you, but can you guide the blind - even though they see not?"
    },
    {
      "resource_id": 203,
      "text": "  Truly! Allâh wrongs not mankind in aught; but mankind wrong themselves."
    },
    {
      "resource_id": 203,
      "text": "  And on the Day when He shall gather (resurrect) them together, (it will be) as if they had not stayed (in the life of this world and graves) but an hour of a day. They will recognise each other. Ruined indeed will be those who denied the Meeting with Allâh, and were not guided."
    },
    {
      "resource_id": 203,
      "text": "  Whether We show you (in your lifetime, O Muhammad صلى الله عليه وسلم) some of what We promise them (the torment), or We cause you to die - still unto Us is their return, and moreover, Allâh is Witness over what they used to do."
    },
    {
      "resource_id": 203,
      "text": "  And for every Ummah (a community or a nation) there is a Messenger; when their Messenger comes, the matter will be judged between them with justice, and they will not be wronged."
    },
    {
      "resource_id": 203,
      "text": "  And they say: \"When will be this promise (the torment or the Day of Resurrection), if you speak the truth?\""
    },
    {
      "resource_id": 203,
      "text": "  Say (O Muhammad صلى الله عليه وسلم): \"I have no power over any harm or profit to myself except what Allâh may will. For every Ummah (a community or a nation), there is a term appointed; when their term comes, neither can they delay it nor can they advance it an hour (or a moment).\" (Tafsir Al-Qurtubî)."
    },
    {
      "resource_id": 203,
      "text": "  Say: \"Tell me, if His torment should come to you by night or by day, which portion thereof would the Mujrimûn (disbelievers, polytheists, sinners, criminals) hasten on ?\""
    },
    {
      "resource_id": 203,
      "text": "  Is it then that when it has actually befallen, you will believe in it? What! Now (you believe)? And you used (aforetime) to hasten it on!\""
    },
    {
      "resource_id": 203,
      "text": "  Then it will be said to them who wronged themselves: \"Taste you the everlasting torment! Are you recompensed (aught) save what you used to earn?\""
    },
    {
      "resource_id": 203,
      "text": "  And they ask you (O Muhammad صلى الله عليه وسلم) to inform them (saying): \"Is it true (i.e. the torment and the establishment of the Hour - the Day of Resurrection)?\" Say: \"Yes! By my Lord! It is the very truth! and you cannot escape it!\""
    },
    {
      "resource_id": 203,
      "text": " And if every person who had wronged (by disbelieving in Allâh and by worshipping others besides Allâh) possessed all that is on the earth and sought to ransom himself therewith (it will not be accepted), and they would feel in their hearts regret when they see the torment, and they will be judged with justice, and no wrong will be done unto them.<sup foot_note=154608>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  No doubt, surely, all that is in the heavens and the earth belongs to Allâh. No doubt, surely, Allâh’s Promise is true. But most of them know not."
    },
    {
      "resource_id": 203,
      "text": "  It is He Who gives life, and causes death, and to Him you (all) shall return."
    },
    {
      "resource_id": 203,
      "text": "  O mankind! There has come to you a good advice from your Lord (i.e. the Qur’ân, enjoining all that is good and forbidding all that is evil), and a healing for that (disease of ignorance, doubt, hypocrisy and differences) which is in your breasts, - a guidance and a mercy (explaining lawful and unlawful things) for the believers."
    },
    {
      "resource_id": 203,
      "text": "  Say: \"In the Bounty of Allâh, and in His Mercy (i.e. Islâm and the Qur’ân); - therein let them rejoice.\" That is better than what (the wealth) they amass."
    },
    {
      "resource_id": 203,
      "text": "  Say (O Muhammad صلى الله عليه وسلم to these polytheists): \"Tell me, what provision Allâh has sent down to you! And you have made of it lawful and unlawful.\" Say (O Muhammad صلى الله عليه وسلم): \"Has Allâh permitted you (to do so), or do you invent a lie against Allâh?\""
    },
    {
      "resource_id": 203,
      "text": "  And what think those who invent a lie against Allâh, on the Day of Resurrection? [i.e. Do they think that they will be forgiven and excused! Nay, they will have an eternal punishment in the Fire of Hell]. Truly, Allâh is full of Bounty to mankind, but most of them are ungrateful."
    },
    {
      "resource_id": 203,
      "text": "  Neither you (O Muhammad صلى الله عليه وسلم) do any deed nor recite any portion of the Qur’ân, - nor you (mankind) do any deed (good or evil) but We are Witness thereof, when you are doing it. And nothing is hidden from your Lord (so much as) the weight of an atom (or small ant) on the earth or in the heaven. Not what is less than that or what is greater than that but is (written) in a Clear Record. (Tafsir At-Tabarî)."
    },
    {
      "resource_id": 203,
      "text": " No doubt! Verily, the Auliyâ’ of Allâh [i.e. those who believe in the Oneness of Allâh and fear Allâh much (abstain from all kinds of sins and evil deeds which he has forbidden), and love Allâh much (perform all kinds of good deeds which He has ordained)], no fear shall come upon them nor shall they grieve.<sup foot_note=154609>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  Those who believed (in the Oneness of Allâh - Islâmic Monotheism), and used to fear Allâh much (by abstaining from evil deeds and sins and by doing righteous deeds)."
    },
    {
      "resource_id": 203,
      "text": "  For them are glad tidings, in the life of the present world<sup foot_note=154610>1</sup> (i.e. through a righteous dream seen by the person himself or shown to others), and in the Hereafter. No change can there be in the Words of Allâh. This is indeed the supreme success."
    },
    {
      "resource_id": 203,
      "text": "  And let not their speech grieve you (O Muhammad صلى الله عليه وسلم), for all power and honour belong to Allâh. He is the All-Hearer, the All-Knower."
    },
    {
      "resource_id": 203,
      "text": "  No doubt! Verily, to Allâh belongs whosoever is in the heavens and whosoever is in the earth. And those who worship and invoke others besides Allâh, in fact they follow not (Allâh’s so-called) partners, they follow only a conjecture and they only invent lies."
    },
    {
      "resource_id": 203,
      "text": "  He it is Who has appointed for you the night that you may rest therein, and the day to make things visible (to you). Verily, in this are Ayât (proofs, evidence, verses, lessons, signs, revelations, etc.) for a people who listen (i.e. those who think deeply)."
    },
    {
      "resource_id": 203,
      "text": "  They (Jews, Christians and pagans) say: \"Allâh has begotten a son (children).\" Glory is to Him! He is Rich (Free of all needs). His is all that is in the heavens and all that is in the earth. No warrant you have for this. Do you say against Allâh what you know not.<sup foot_note=154611>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  Say: \"Verily, those who invent a lie against Allâh will never be successful\" -"
    },
    {
      "resource_id": 203,
      "text": "  (A brief) enjoyment in this world! - and then unto Us will be their return, then We shall make them taste the severest torment because they used to disbelieve [in Allâh, belie His Messengers, deny and challenge His Ayât (proofs, signs, verses, etc.)]."
    },
    {
      "resource_id": 203,
      "text": "  And recite to them the news of Nûh (Noah). When he said to his people: \"O my people, if my stay (with you), and my reminding (you) of the Ayât (proofs, evidence, verses, lessons, signs, revelations, etc.) of Allâh is hard on you, then I put my trust in Allâh. So devise your plot, you and your partners, and let not your plot be in doubt for you. Then pass your sentence on me and give me no respite."
    },
    {
      "resource_id": 203,
      "text": "  \"But if you turn away [from accepting my doctrine of Islâmic Monotheism, i.e. to worship none but Allâh], then no reward have I asked of you; my reward is only from Allâh, and I have been commanded to be of the Muslims (i.e. those who submit to Allâh’s Will).\""
    },
    {
      "resource_id": 203,
      "text": "  They denied him, but We delivered him, and those with him in the ship, and We made them generations replacing one after another, while We drowned those who belied Our Ayât (proofs, evidence, lessons, signs, revelations, etc.). Then see what was the end of those who were warned."
    },
    {
      "resource_id": 203,
      "text": "  Then after him We sent Messengers to their people. They brought them clear proofs, but they would not believe what they had already rejected beforehand. Thus We seal the hearts of the transgressors (those who disbelieve in the Oneness of Allâh and disobey Him)."
    },
    {
      "resource_id": 203,
      "text": "  Then after them We sent Mûsâ (Moses) and Hârûn (Aaron) to Fir‘aun (Pharaoh) and his chiefs with Our Ayât (proofs, evidence, verses, lessons, signs, revelations, etc.). But they behaved arrogantly and were Mujrimûn (disbelievers, sinners, polytheists, criminals) folk."
    },
    {
      "resource_id": 203,
      "text": "  So when came to them the truth from Us, they said: \"This is indeed clear magic.\""
    },
    {
      "resource_id": 203,
      "text": "  Mûsâ (Moses) said: \"Say you (this) about the truth when it has come to you? Is this magic? But the magicians will never be successful.\""
    },
    {
      "resource_id": 203,
      "text": "  They said: \"Have you come to us to turn us away from that (Faith) we found our fathers following, and that you two may have greatness in the land? We are not going to believe you two!\""
    },
    {
      "resource_id": 203,
      "text": " And Fir‘aun (Pharaoh) said: \"Bring me every well-versed sorcerer.\""
    },
    {
      "resource_id": 203,
      "text": "  And when the sorcerers came, Mûsâ (Moses) said to them: \"Cast down what you want to cast!\""
    },
    {
      "resource_id": 203,
      "text": "  Then when they had cast down, Mûsâ (Moses) said: \"What you have brought is sorcery; Allâh will surely make it of no effect. Verily, Allâh does not set right the work of Al-Mufsidûn (the evil-doers, corrupters)."
    },
    {
      "resource_id": 203,
      "text": "  \"And Allâh will establish and make apparent the truth by His Words, however much the Mujrimûn (criminals, disbelievers, polytheists, sinners) may hate it.\""
    },
    {
      "resource_id": 203,
      "text": "  But none believed in Mûsâ (Moses) except the offspring of his people, because of the fear of Fir‘aun (Pharaoh) and his chiefs, lest they should persecute them; and verily, Fir‘aun (Pharaoh) was an arrogant tyrant on the earth, he was indeed one of the Musrifûn (polytheists, sinners and transgressors, those who give up the truth and follow the evil, and commit all kinds of great sins)."
    },
    {
      "resource_id": 203,
      "text": "  And Mûsâ (Moses) said: \"O my people! If you have believed in Allâh, then put your trust in Him if you are Muslims (those who submit to Allâh’s Will).\""
    },
    {
      "resource_id": 203,
      "text": "  They said: \"In Allâh we put our trust. Our Lord! Make us not a trial for the folk who are Zâlimûn (polytheists and wrong-doers) (i.e. do not make them overpower us)."
    },
    {
      "resource_id": 203,
      "text": "  \"And save us by Your Mercy from the disbelieving folk.\""
    },
    {
      "resource_id": 203,
      "text": "  And We revealed to Mûsâ (Moses) and his brother (saying): \"Provide dwellings for your people in Egypt, and make your dwellings as places for your worship, and perform As-Salât (Iqâmat-as-Salât ), and give glad tidings to the believers.\""
    },
    {
      "resource_id": 203,
      "text": "  And Mûsâ (Moses) said: \"Our Lord! You have indeed bestowed on Fir‘aun (Pharaoh) and his chiefs splendour and wealth in the life of this world, our Lord! that they may lead men astray from Your Path. Our Lord! Destroy their wealth, and harden their hearts, so that they will not believe until they see the painful torment.\""
    },
    {
      "resource_id": 203,
      "text": "  Allâh said: \"Verily, the invocation of you both is accepted. So you both keep to the Straight Way (i.e. keep on doing good deeds and preaching Allâh’s Message with patience), and follow not the path of those who know not (the truth i.e. to believe in the Oneness of Allâh, and also to believe in the Reward of Allâh: Paradise).\""
    },
    {
      "resource_id": 203,
      "text": "  And We took the Children of Israel across the sea, and Fir‘aun (Pharaoh) with his hosts followed them in oppression and enmity, till when drowning overtook him, he said: \"I believe that none has the right to be worshipped but He (Allâh) in Whom the Children of Israel believe, and I am one of the Muslims (those who submit to Allâh’s Will).\""
    },
    {
      "resource_id": 203,
      "text": "  Now (you believe) while you refused to believe before and you were one of the Mufsidûn (evil-doers, the corrupters)."
    },
    {
      "resource_id": 203,
      "text": "  So this day We shall deliver your (dead) body (out from the sea) that you may be a sign to those who come after you! And verily, many among mankind are heedless of Our Ayât (proofs, evidence, verses, lessons, signs, revelations, etc.)."
    },
    {
      "resource_id": 203,
      "text": "  And indeed We settled the Children of Israel in an honourable dwelling place (Shâm and Misr), and provided them with good things, and they differed not until the knowledge came to them. Verily, Allâh will judge between them on the Day of Resurrection in that in which they used to differ."
    },
    {
      "resource_id": 203,
      "text": "  So if you (O Muhammad صلى الله عليه وسلم) are in doubt concerning that which We have revealed unto you, [i.e. that your name is written in the Taurât (Torah) and the Injeel (Gospel)], then ask those who are reading the Book [the Taurât (Torah) and the Injeel (Gospel)] before you. Verily, the truth has come to you from your Lord. So be not of those who doubt (it).<sup foot_note=154612>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  And be not one of those who belie the Ayât (proofs, evidence, verses, lessons, signs, revelations, etc.) of Allâh, for then you shall be one of the losers."
    },
    {
      "resource_id": 203,
      "text": "  Truly! Those, against whom the Word (Wrath) of your Lord has been justified, will not believe."
    },
    {
      "resource_id": 203,
      "text": "  Even if every sign should come to them, until they see the painful torment."
    },
    {
      "resource_id": 203,
      "text": "  Was there any town (community) that believed (after seeing the punishment), and its Faith (at that moment) saved it (from the punishment)? (The answer is none) - except the people of Yûnus (Jonah); when they believed, We removed from them the torment of disgrace in the life of the (present) world, and permitted them to enjoy for a while."
    },
    {
      "resource_id": 203,
      "text": "  And had your Lord willed, those on earth would have believed, all of them together. So, will you (O Muhammad صلى الله عليه وسلم) then compel mankind, until they become believers."
    },
    {
      "resource_id": 203,
      "text": "  It is not for any person to believe, except by the Leave of Allâh, and He will put the wrath on those who are heedless."
    },
    {
      "resource_id": 203,
      "text": "  Say: \"Behold all that is in the heavens and the earth,\" but neither Ayât (proofs, evidence, verses, lessons, signs, revelations, etc.) nor warners benefit those who believe not."
    },
    {
      "resource_id": 203,
      "text": "  Then do they wait for (anything) save for (a destruction) like that of the days of the men who passed away before them? Say: \"Wait then, I am (too) with you among those who wait.\""
    },
    {
      "resource_id": 203,
      "text": "  Then (in the end) We save Our Messengers and those who believe! Thus it is incumbent upon Us to save the believers."
    },
    {
      "resource_id": 203,
      "text": "  Say (O Muhammad صلى الله عليه وسلم): \"O you mankind! If you are in doubt as to my religion (Islâm), then (know that) I will never worship those whom you worship besides Allâh. But I worship Allâh Who causes you to die, and I am commanded to be one of the believers."
    },
    {
      "resource_id": 203,
      "text": "  \"And (it is revealed to me): Direct your face (O Muhammad صلى الله عليه وسلم) entirely towards the religion Hanîf (Islâmic Monotheism, i.e. to worship none but Allâh Alone), and never be one of the Mushrikûn (those who ascribe partners to Allâh, polytheists, idolaters, disbelievers in the Oneness of Allâh, and those who worship others along with Allâh)."
    },
    {
      "resource_id": 203,
      "text": "  \"And invoke not besides Allâh, any such that will neither profit you nor harm you, but if (in case) you did so, you shall certainly be one of the Zâlimûn (polytheists and wrong-doers).<sup foot_note=154613>1</sup>\""
    },
    {
      "resource_id": 203,
      "text": "  And if Allâh touches you with harm, there is none who can remove it but He, and if He intends any good for you, there is none who can repel His Favour which He causes it to reach whomsoever of His slaves He wills. And He is the Oft-Forgiving, the Most Merciful."
    },
    {
      "resource_id": 203,
      "text": "  Say: \"O you mankind! Now truth (i.e. the Qur’ân and Prophet Muhammad صلى الله عليه وسلم) has come to you from your Lord. So whosoever receives guidance, he does so for the good of his own self; and whosoever goes astray, he does so to his own loss; and I am not (set) over you as a Wakîl (disposer of affairs to oblige you for guidance).\""
    },
    {
      "resource_id": 203,
      "text": "  And (O Muhammad صلى الله عليه وسلم), follow the revelation sent unto you, and be patient till Allâh gives judgement. And He is the Best of judges."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Taqi-ud-Din al-Hilali & Muhammad Muhsin Khan",
    "author_name": "Muhammad Taqi-ud-Din al-Hilali & Muhammad Muhsin Khan",
    "filters": { "resource_id": 203, "chapter_number": "10" }
  }
}
