{
  "translations": [
    {
      "resource_id": 207,
      "text": "A. L. R. These are verses from the Wise Book (the Quran)."
    },
    {
      "resource_id": 207,
      "text": "Does it seem astonishing to mankind that We should inspire a man from among themselves: \"Warn mankind, and spread news to those who believe that they are on a sound footing with their Lord\"? Disbelievers say: \"This is an obvious magician.\""
    },
    {
      "resource_id": 207,
      "text": "Your Lord is Allah (God) [Alone], Who created Heaven and Earth in six days. Then he ascended the Throne to regulate the matter. There is no intercessor until He gives permission [for it]. Such is Allah (God), your Lord, so worship Him. Will you not reflect?"
    },
    {
      "resource_id": 207,
      "text": "To Him will you all return. Allah (God)'s promise is true; He begins with creation then performs it all over again [ in the Day of Judgement] so He may reward those who believe and perform honorable deeds in (all) fairness. Those who disbelieve will have scalding water to drink and painful torment because they have been disbelieving."
    },
    {
      "resource_id": 207,
      "text": "He it is Who has placed the sun for radiance and the moon for (reflected) light, and measured it out in phases so you may know how to count out the years and [to make other time] reckoning. Allah (God) did not create that except for the Truth. He spells out signs for folk who know."
    },
    {
      "resource_id": 207,
      "text": "In the alternation between night and daytime, and whatever Allah (God) has created in Heaven and Earth, there are signs for folk who heed."
    },
    {
      "resource_id": 207,
      "text": "Those who do not expect to meet Us and are pleased with worldly life, and feel at ease about it, as well as those who are heedless of Our signs"
    },
    {
      "resource_id": 207,
      "text": "will find their lodging in the Fire because of what they have been earning."
    },
    {
      "resource_id": 207,
      "text": "Their Lord guides those who believe and perform honorable deeds according to their faith: rivers will flow beneath them in gardens of delight;"
    },
    {
      "resource_id": 207,
      "text": "their cry in it will be: \"Glory be to You, Allah (God)!\", while their greeting in it will be: \" Peace! \" and the close of their appeal: Praise be to Allah (God), Lord of the Universe!\""
    },
    {
      "resource_id": 207,
      "text": "If Allah (God) were to hasten up evil for mankind just as they seek to hasten good, then their deadline would have been decreed for them. We leave those who do not hope to meet Us groping along in their arrogance."
    },
    {
      "resource_id": 207,
      "text": "Whenever any trouble touches man, he appeals to Us while [lying] on his side, seated, or standing; yet when We remove his trouble from him, he walks away as if he had never appealed to Us (at all) because of the trouble which had afflicted him. Thus anything they have been doing seems attractive to the dissipated."
    },
    {
      "resource_id": 207,
      "text": "We have destroyed generations before you when they did wrong and their messengers had brought them explanations, and they would still not believe. Thus We reward criminal folk."
    },
    {
      "resource_id": 207,
      "text": "Then We placed you as overlords on earth after them, so We might see how you would act."
    },
    {
      "resource_id": 207,
      "text": "When Our clear revelations are recited to those who do not expect to meet Us, they say: \"Bring some other Quran (Reading) than this, or else change it!\" SAY: \"It is not up to me to change it of my own accord, because of whatever I may encounter in it on my own. I merely follow what is inspired in me. I fear torment on an awful day if I should disobey my Lord!\""
    },
    {
      "resource_id": 207,
      "text": "SAY: \"If Allah (God) had so wished, I would not have recited it to you nor advised you about it. I lived for a lifetime among you before [receiving] it. So will you not use your reason?\""
    },
    {
      "resource_id": 207,
      "text": "Who is more in the wrong than someone who invents a lie about Allah (God) or rejects His revelations? It is a fact that criminals will not succeed!"
    },
    {
      "resource_id": 207,
      "text": "Instead of Allah (God) they serve what neither harms nor benefits them, and they say: \"These are our intercessors with Allah (God).\" SAY: \"Do you [presume to] notify Allah (God) about something in Heaven and on Earth that He already does not know? Glory be to Him; Exalted is He over whatever they associate [with Him]!\""
    },
    {
      "resource_id": 207,
      "text": "Mankind was once just one nation [with one religion]; then they disagreed [so some stayed believers and others became disbelievers]. If word [of delayed punishment] had not come on ahead from your Lord, what they had been disagreeing over would have been settled for them."
    },
    {
      "resource_id": 207,
      "text": "They say: \"If a sign were only sent down by his Lord for him!\"; SO SAY: \"The Unseen belongs only to Allah (God), so wait: I am waiting alongside you.\""
    },
    {
      "resource_id": 207,
      "text": "Whenever We let mankind taste mercy after some adversity has afflicted them, why they cook up some scheme about Our revelations! SAY: \"Allah (God) is much Swifter in scheming.\" Our messengers write down whatever they are plotting."
    },
    {
      "resource_id": 207,
      "text": "He is the One Who sends you travelling along on land and at sea until when you are on board a ship, and sailing along under a fair wind and they feel happy about it, a stormy wind comes upon them and waves reach at them from all sides and they think they are being surrounded by them. They appeal to Allah (God) sincerely, [offering their] religion to Him: \"If You will save us from this, we will be grateful!\""
    },
    {
      "resource_id": 207,
      "text": "Yet once He has saved them, why they act willfully on earth without any right to [do so]. Mankind, your willfulness falls only on yourselves to be enjoyed during worldly life; then to Us will be your return. and We will notify you (all) about whatever you have been doing!"
    },
    {
      "resource_id": 207,
      "text": "Worldly life may be compared to water We send down from the sky. It mingles with the plants of the earth on which mankind and livestock feed until, when the earth takes on its trimmings and looks attractive, and its people think that they will be able to use them as they like, Our command comes along to it by night or daytime, and We mow it down ahead of time just as though it had not been so lush the day before. Thus We spell out signs for folk who will think things over."
    },
    {
      "resource_id": 207,
      "text": "Allah (God) invites [us] to the Home of Peace, and guides anyone He wishes to, to a Straight Road."
    },
    {
      "resource_id": 207,
      "text": "Those who act kindly will have kindness and even more besides, while neither soot nor any disgrace will fine their faces. Those will be inhabitants of Paradise; they will live in it for ever."
    },
    {
      "resource_id": 207,
      "text": "Those who have acquired evil deeds will have an evil reward similar to them. Disgrace will overshadow them; they will have no defender from Allah (God), just as if their faces had been covered with a strip of darkest night. Those will become inmates of the Fire; they will live there forever."
    },
    {
      "resource_id": 207,
      "text": "Some day We will summon them all together; then We shall tell those who have associated [others in Our worship]; \"[Keep to] your place, you and your associates!\" We will sort them out, and their associates will say: 'You did not worship us!"
    },
    {
      "resource_id": 207,
      "text": "Allah (God) suffices as a Witness between us and you. We were unaware that you were even worshipping us.\""
    },
    {
      "resource_id": 207,
      "text": "There each soul will be tested for whatever it has sent on ahead in the past, and they will be handed over to Allah (God), their rightful Patron. Anything they have invented will leave them in the lurch."
    },
    {
      "resource_id": 207,
      "text": "SAY: 'Who provides for you out of Heaven and Earth? Who controls hearing and eyesight? Who brings the living forth from the dead, and brings the dead forth from the living? Who regulates the affair?\" They will say: \"Allah (God) [Alone]\"; SO SAY: \"Will you not then do your duty?\""
    },
    {
      "resource_id": 207,
      "text": "Such is Allah (God), your rightful Lord! What exists except error after Truth, so why do you disregard it?"
    },
    {
      "resource_id": 207,
      "text": "Thus your Lord's word proves itself to be true with those who act immorally. They do not believe."
    },
    {
      "resource_id": 207,
      "text": "SAY: \"Has any of your associates ever attempted to create anything, then repeated it?\" SAY: \"Allah (God) begins with creation, then performs it (all over again). How is it that you shrug it off?\""
    },
    {
      "resource_id": 207,
      "text": "SAY: \"Does any of your partners guide one to Truth?\" SAY: \"Allah (God) guides to Truth. So is someone who guides to Truth worthier to be followed than someone who does not guide unless he himself is guided? What is the matter with you? How do you decide things?\""
    },
    {
      "resource_id": 207,
      "text": "Most of them merely follow conjecture. However guessing is no substitute for Truth. Allah (God) is Aware of whatever they are doing."
    },
    {
      "resource_id": 207,
      "text": "This Quran was not invented by anyone except Allah (God); but [it exists] as a confirmation from the Lord of the Universe for what He already revealed (Scriptures) and [serves] as is [clear and] detailed explanation of the divine Law [from the Sacred Table] which contains no doubt."
    },
    {
      "resource_id": 207,
      "text": "Or do they say: \"He (Muhammad) has made it Up!\"? SAY: \"Produce a chapter like it, and appeal to anyone you can manage to besides Allah (God) if you are so truthful.\""
    },
    {
      "resource_id": 207,
      "text": "Instead they reject what they cannot grasp any knowledge about, [especially] when its interpretation has never come to them. Likewise those before them rejected [it]; so watch how the outcome will be for wrongdoers!"
    },
    {
      "resource_id": 207,
      "text": "Some of them believe in it while others do not believe in it. Your Lord is quite Aware as to who are corrupt. (V)"
    },
    {
      "resource_id": 207,
      "text": "If they should reject you, then SAY: \"My behavior is my own concern, while your behavior is your concern. You are innocent of anything I do, while I am innocent of what you are doing.\""
    },
    {
      "resource_id": 207,
      "text": "Some of them however do listen to you. Yet can you make the deaf hear, even though they do not use their reason?"
    },
    {
      "resource_id": 207,
      "text": "Others of them will look towards you. Yet will you guide the blind, no matter how they do not see?"
    },
    {
      "resource_id": 207,
      "text": "Allah (God) does not harm mankind in any way, but men do harm themselves."
    },
    {
      "resource_id": 207,
      "text": "Someday He will summon them; it will be as if they had merely been hanging around for an hour during daylight. They will recognize one another. Those who have denied they will meet Allah (God) will lose out and never be guided."
    },
    {
      "resource_id": 207,
      "text": "Whether We show you some of what We have promised them or let you pass away [instead], to Us is their return; moreover Allah (God) will be a Witness for whatever they have been doing."
    },
    {
      "resource_id": 207,
      "text": "Every nation has a messenger. Once their messenger has come, judgment will be passed upon them in all fairness and they will not be wronged."
    },
    {
      "resource_id": 207,
      "text": "They will say: \"When will this promise be, if you have been so truthful?\""
    },
    {
      "resource_id": 207,
      "text": "SAY: \"I control no harm nor any advantage by myself, except concerning whatever Allah (God) may wish. Each nation has a deadline: whenever their deadline comes, they will not postpone it for an hour nor will they advance it."
    },
    {
      "resource_id": 207,
      "text": "SAY: \"Have you considered whether His torment will come to you (all) dead of night or by daylight? What part of it will criminals try to hurry up?"
    },
    {
      "resource_id": 207,
      "text": "Yet now when it is happening, will you believe in it? Still you were just trying to hurry it on!\""
    },
    {
      "resource_id": 207,
      "text": "Then those who have done wrong will be told: \"Taste the torment of eternity. Have you not been rewarded merely with something you have earned?\""
    },
    {
      "resource_id": 207,
      "text": "They will, inquire from you: \"Is it true?\" SAY: \"Indeed, by my Lord. it is true! You cannot avert it.\""
    },
    {
      "resource_id": 207,
      "text": "Even though each person who has done something wrong had everything on earth, he would still try to ransom himself with it. They will conceal regret once they see the torment. Judgment will be passed upon them in all fairness, and they will not be wronged."
    },
    {
      "resource_id": 207,
      "text": "Does Allah (God) not possess whatever is in Heaven and Earth? Is not Allah (God)'s promise true? Yet most of them do not realize it."
    },
    {
      "resource_id": 207,
      "text": "He gives life and brings about death, and to Him will you (all) return."
    },
    {
      "resource_id": 207,
      "text": "O mankind, instruction has been given you by your Lord, and healing for whatever is in your breasts, plus guidance and mercy for believers."
    },
    {
      "resource_id": 207,
      "text": "SAY: \"In Allah (God)'s bounty and mercy, therein let them rejoice. It is better than what they are collecting.\""
    },
    {
      "resource_id": 207,
      "text": "SAY: \"Have you considered what sort of sustenance Allah (God) has sent down to you, and what you have decided forbidden and permitted?\" SAY: \"Has Allah (God) allowed you it or are you inventing something about Allah (God)?\""
    },
    {
      "resource_id": 207,
      "text": "What will be the thought of those who invent a lie about Allah (God), on Resurrection Day? Allah (God) possesses bounty for mankind, yet most of them are not grateful.\""
    },
    {
      "resource_id": 207,
      "text": "No matter what business you may be engaged in as well as whatever you may quote from Quran [verses], you (all) do not perform any action unless we act as Witness for you when you are occupied with it. No atom's weight escapes your Lord on Earth nor in Heaven, nor anything smaller than that nor larger, unless it is [recorded] in a perfect Book."
    },
    {
      "resource_id": 207,
      "text": "Allah (God)'s adherents should have no fear nor need they worry."
    },
    {
      "resource_id": 207,
      "text": "Those who believe and have done their duty"
    },
    {
      "resource_id": 207,
      "text": "will have good news concerning worldly life as well as about the Hereafter. There is no way to alter Allah (God)'s words; that will be the supreme Achievement."
    },
    {
      "resource_id": 207,
      "text": "Do not let their talk sadden you; prestige rests entirely with Allah (God). He is the All- Hearing, All-Knowing."
    },
    {
      "resource_id": 207,
      "text": "Surely, anyone in Heaven and anyone on Earth belong to Allah (God). What do those follow, who appeal to associates instead of to Allah (God)? They merely follow conjecture and they are only lying."
    },
    {
      "resource_id": 207,
      "text": "He is the One Who has granted you night to settle down in, and daylight to see your way around. In that are signs for folk who listen."
    },
    {
      "resource_id": 207,
      "text": "They say: \"Allah (God) has adopted a son.\" Glory be to Him! He is Transcendent. He holds whatever is in Heaven and whatever is on Earth! Do you have any authority for this? Are you saying something you do not know about Allah (God)?"
    },
    {
      "resource_id": 207,
      "text": "SAY: \"Those who invent such a lie about Allah (God) will not prosper.\""
    },
    {
      "resource_id": 207,
      "text": "Enjoyment is [meant] for this world; then to Us will be their return. Then We will let them taste severe torment because of how they have disbelieved."
    },
    {
      "resource_id": 207,
      "text": "Quote Noah's story to them when he told his people: 'My people, if my staying around here bothers you and my reminding you about Allah (God)'s signs, well I rely on Allah (God), so make your sentence on me and those you have associated [with Allah (God)]; then do not let your business seem so gloomy. Next decide about me, and do not put me off."
    },
    {
      "resource_id": 207,
      "text": "So should you turn away, I have not asked you for any reward; my reward comes only from Allah (God), and I have been ordered to become a Muslim.\""
    },
    {
      "resource_id": 207,
      "text": "Yet they still rejected him, so We saved him and whoever was in the Ark along with him. We set them up as survivors and drowned those who had rejected Our signs. Watch how the outcome will be for those who were warned!"
    },
    {
      "resource_id": 207,
      "text": "Then We dispatched messengers to their people later on, and they brought clear signs with them. Still they were not going to believe in something they had already rejected; thus We seal off the hearts of the transgressors."
    },
    {
      "resource_id": 207,
      "text": "Next We sent Moses and Aaron after them with Our signs for Pharaoh and his councilors. Yet they acted proudly and were criminal folk."
    },
    {
      "resource_id": 207,
      "text": "When Truth came to them from Our very presence, they said: 'This is sheer magic!\""
    },
    {
      "resource_id": 207,
      "text": "Moses said: \"Do you say about Truth when it has come to you: 'Is this magic?' Magicians never prosper.\""
    },
    {
      "resource_id": 207,
      "text": "They said: 'Have you come to us to turn us away from what we found our forefathers doing? And so greatness on earth may belong to both of you? We do not believe in either of you.\""
    },
    {
      "resource_id": 207,
      "text": "Pharaoh said: \"Bring me every cunning magician!\""
    },
    {
      "resource_id": 207,
      "text": "When the magicians came, Moses told them: \"Cast whatever you are going to cast.\""
    },
    {
      "resource_id": 207,
      "text": "When they cast [it], Moses said: \"What you have produced is magic. Allah (God) will cancel it out; Allah (God) does not promote the work of mischief-makers."
    },
    {
      "resource_id": 207,
      "text": "Allah (God) upholds the Truth through His own words no matter how criminals may hate it.\" (IX)"
    },
    {
      "resource_id": 207,
      "text": "Only some offspring among his own folk believed in Moses because of fear for Pharaoh and his councilors, lest he might put them to some prosecution. Pharaoh was so haughty on earth and besides he was a transgressor man."
    },
    {
      "resource_id": 207,
      "text": "Moses said: \"My people, if you believe in Allah (God), then rely on Him if you are Muslims.\""
    },
    {
      "resource_id": 207,
      "text": "They said: \"On Allah (God) do we rely. Our Lord, do not turn us into a trial for wrongdoing folk!"
    },
    {
      "resource_id": 207,
      "text": "Save us through Your mercy from such disbelieving folk!\""
    },
    {
      "resource_id": 207,
      "text": "So We inspired Moses and his brother [as follows]: \"Settle your people down in houses in Egypt and turn your houses into place of worship; keep up prayer and announce good news to believers.\""
    },
    {
      "resource_id": 207,
      "text": "Moses said: \"Our Lord, You have given Pharaoh and his councilors splendor and wealth during worldly life. Our Lord, they abuse it to lead [people] off from Your way? Our Lord, wipe out their wealth and firm up their hearts so they may not believe until they see painful torment.\""
    },
    {
      "resource_id": 207,
      "text": "He said: \"Your appeal has been answered, so act straightforward and do not follow along the way of those who do not know.\""
    },
    {
      "resource_id": 207,
      "text": "So We brought the Children of Israel across the sea. Pharaoh and his armies had them followed in hot pursuit and fought [them] off until, as drowning overtook him, he said: 'I believe that there is no deity except the One Whom the Children of Israel believe in. I am [now] a Muslim.\""
    },
    {
      "resource_id": 207,
      "text": "Now, you had disobeyed before and been a mischief-maker!"
    },
    {
      "resource_id": 207,
      "text": "However today We will preserve you in your body so you may be a sign to anyone who comes after you. Yet many people are quite heedless of Our signs."
    },
    {
      "resource_id": 207,
      "text": "We settled the Children of Israel in a respectable dwelling and provided them with wholesome things. They did not disagree until knowledge came to them. Your Lord will decide among them on Resurrection Day concerning whatever they have been disagreeing about."
    },
    {
      "resource_id": 207,
      "text": "If you are in any doubt concerning what We have sent down to you, then question those who have read the Book (Bible) before you: Truth has come to you from your Lord, so do not be a waverer;"
    },
    {
      "resource_id": 207,
      "text": "do not be someone who rejects Allah (God)'s signs, so you [turn out to] be a loser."
    },
    {
      "resource_id": 207,
      "text": "Those against whom your Lord's word has been confirmed will never believe"
    },
    {
      "resource_id": 207,
      "text": "until they see painful torment, even though every sign should be brought them."
    },
    {
      "resource_id": 207,
      "text": "No town believed [when seeing the torment because of their disbelief] and whose faith had benefited it except Jonah's people. Once they believed, We lifted the torment of shame from them during worldly life and let them enjoy things for a while."
    },
    {
      "resource_id": 207,
      "text": "If your Lord had so wished, everyone on earth would have believed, all of them together! So will you force mankind to become believers?"
    },
    {
      "resource_id": 207,
      "text": "It is not up to any soul to believe unless it [happens] with Allah (God)'s permission; He places a blight on those who do not use their reason."
    },
    {
      "resource_id": 207,
      "text": "SAY: \"Look at whatever [exists] in Heaven and Earth. Signs and warning do not benefit any people who do not believe."
    },
    {
      "resource_id": 207,
      "text": "Do they expect anything except torment days like the ones which happened to those who passed away before them? SAY: \"So wait; I am one of those waiting alongside you.'"
    },
    {
      "resource_id": 207,
      "text": "Then We will save Our messengers and those who believe; it is thus mercy from Us to save believers!"
    },
    {
      "resource_id": 207,
      "text": "SAY: \"Mankind, if you are in any doubt concerning my religion, well, I do not serve those whom you serve instead of Allah (God) but rather I worship Allah (God) [Alone], Who will gather you (all) in. I am commanded to be a believer:"
    },
    {
      "resource_id": 207,
      "text": "\"Keep your face set towards religion, seeking [Allah (God)] righteously and do not be an associator"
    },
    {
      "resource_id": 207,
      "text": "nor appeal to something that will neither benefit nor harm you, instead of to Allah (God) [Alone]. If you should do so, you would then be a wrongdoer.\"__"
    },
    {
      "resource_id": 207,
      "text": "If Allah (God) should afflict you with any trouble, there is no one to remove it except Him, while if He wants some good for you, there is no one who can spurn His bounty; He strikes any of His servants He wants to with it. He is the Forgiving, the Merciful!\""
    },
    {
      "resource_id": 207,
      "text": "SAY: \"Mankind, Truth has come to you from your Lord! Anyone who accepts guidance is guided only for his own sake; while anyone who strays away, will only become lost at his own risk. I am no custodian set up over you.\""
    },
    {
      "resource_id": 207,
      "text": "Follow whatever has been inspired in you and be patient until Allah (God). judges, for He is the best Judge."
    }
  ],
  "meta": {
    "translation_name": "Dr. T. B. Irving",
    "author_name": "Dr. T. B. Irving",
    "filters": { "resource_id": 207, "chapter_number": "10" }
  }
}
