{
  "translations": [
    {
      "resource_id": 229,
      "text": "அலிஃப் லாம் றா. இவை ஞானமிகுந்த வேதத்தின் வசனங்களாகும்."
    },
    {
      "resource_id": 229,
      "text": "“(நிராகரிக்கின்ற) மனிதர்களை எச்சரிப்பீராக! இன்னும், நம்பிக்கை கொண்டவர்களுக்கு தங்கள் இறைவனிடத்தில் நற்கூலி அவர்களுக்கு உண்டு என நற்செய்தி கூறுவீராக!’’ என்று அவர்களில் உள்ள ஒரு மனிதருக்கு நாம் வஹ்யி அறிவித்தது மனிதர்களுக்கு ஆச்சரியமாக இருக்கிறதா? நிச்சயமாக இவர் தெளிவான சூனியக்காரர்தான் என்று (இந்)நிராகரிப்பாளர்கள் (அவரைப் பற்றி) கூறினார்கள்."
    },
    {
      "resource_id": 229,
      "text": "(மனிதர்களே!) நிச்சயமாக உங்கள் இறைவன் வானங்களையும், பூமியையும் ஆறு நாள்களில் படைத்தவனாகிய அல்லாஹ்தான். பிறகு (அவன்) ‘அர்ஷ்’ மீது (தன் கண்ணியத்திற்குத் தக்கவாறு) உயர்ந்து விட்டான். காரியத்தை (அவனே) நிர்வகிக்கிறான். அவனுடைய அனுமதிக்கு பின்னரே தவிர பரிந்துரைப்பவர் அறவே (எவரும்) இல்லை. அந்த அல்லாஹ்தான் உங்கள் இறைவன் ஆவான். ஆகவே, அவனை வணங்குங்கள். நீங்கள் நல்லுபதேசம் பெறமாட்டீர்களா?"
    },
    {
      "resource_id": 229,
      "text": "அவனிடமே உங்கள் அனைவரின் மீளுமிடம் இருக்கிறது.அல்லாஹ்வுடைய வாக்குறுதி உண்மையே! நிச்சயமாக அவன் படைப்பை ஆரம்பிக்கிறான். பிறகு அதை மீட்கிறான். (ஏனெனில்) நம்பிக்கைகொண்டு நற்செயல்களை செய்தவர்களுக்கு நீதமாக அவன் (நற்)கூலி கொடுப்பதற்காக. நிராகரித்தவர்களோ அவர்கள் நிராகரித்துக் கொண்டிருந்ததன் காரணமாக அவர்களுக்கு முற்றிலும் கொதித்த (சீல் சலம் போன்ற)வற்றிலிருந்து குடிபானமும் மிகத் துன்புறுத்தும் வேதனையும் உண்டு."
    },
    {
      "resource_id": 229,
      "text": "அவனே சூரியனை ஒளியாகவும், சந்திரனை வெளிச்சமாகவும் ஆக்கினான். ஆண்டுகளின் எண்ணிக்கையையும் (மாதங்களின்) கணக்கையும் நீங்கள் அறிவதற்காக அதை (-சந்திரனை பல) தங்குமிடங்களில் நிர்ணயித்தான். உண்மையான (காரணத்)திற்கே தவிர இவற்றை அல்லாஹ் படைக்கவில்லை. அறி(ந்து கொள்)கின்ற சமுதாயத்திற்கு அத்தாட்சிகளை (இவ்வாறு) விவரிக்கின்றான்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக இரவு பகல் மாறுவதிலும், வானங்கள் இன்னும் பூமியில் அல்லாஹ் படைத்திருப்பவற்றிலும் அல்லாஹ்வை அஞ்சுகின்ற மக்களுக்கு உறுதியாக (பல) அத்தாட்சிகள் உள்ளன."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக எவர்கள் நம் சந்திப்பை ஆதரவு வைக்காமல், இவ்வுலக வாழ்க்கையை விரும்பி, அதைக் கொண்டு நிம்மதியடைந்தார்களோ, இன்னும் நம் வசனங்களை விட்டு எவர்கள் அலட்சியமானவர்களாக இருக்கிறார்களோ,"
    },
    {
      "resource_id": 229,
      "text": "அ(த்தகைய)வர்கள், அவர்கள் செய்து கொண்டிருந்த (தீய)வற்றின் காரணமாக அவர்களுடைய தங்குமிடம் நரகம்தான்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நம்பிக்கை கொண்டு, நற்செயல்களை செய்தவர்கள், அவர்களை அவர்களுடைய இறைவன் அவர்களின் நம்பிக்கையின் காரணமாக நேர்வழி செலுத்துவான். இன்பமிகு சொர்க்கங்களில் அவர்களுக்குக் கீழ் நதிகள் ஓடும்."
    },
    {
      "resource_id": 229,
      "text": "அதில் அவர்களின் பிரார்த்தனை, “அல்லாஹ்வே! நீ மிகப் பரிசுத்தமானவன்” என்பதாகும். அதில் அவர்களின் முகமன் “ஸலாம்” ஆகும். அவர்களுடைய பிரார்த்தனையின் இறுதி “நிச்சயமாக புகழ் (அனைத்தும்) அகிலங்களின் இறைவன் அல்லாஹ்வுக்கே சொந்தமானது”என்று இருக்கும்."
    },
    {
      "resource_id": 229,
      "text": "நன்மையை (கேட்டு) அவர்கள் அவசரப்படுவது போல் அல்லாஹ்வும் மனிதர்களுக்கு (அவர்களின் பாவத்திற்குரிய)த் தீங்கை (தண்டனையை) அவசரப்படுத்தினால் அவர்களுக்கு அவர்களுடைய தவணைக் காலம் (முன்பே) முடிக்கப்பட்டிருக்கும். ஆகவே, நம் சந்திப்பை ஆதரவு வைக்காதவர்களை அவர்களுடைய வழிகேட்டிலேயே கடுமையாக அட்டூழியம் செய்பவர்களாக விட்டுவிடுகிறோம்."
    },
    {
      "resource_id": 229,
      "text": "மனிதனை துன்பம் தீண்டினால் அவன் தன் விலாவின் மீது (சாய்ந்தவனாக), அல்லது உட்கார்ந்தவனாக, அல்லது நின்றவனாக நம்மிடம் பிரார்த்திக்கிறான். அவனை விட்டு அவனுடைய துன்பத்தை நாம் நீக்கிவிட்டபோது அவன் தன்னை தீண்டிய துன்பத்திற்கு நம்மை அழைக்காதது போன்று செல்கிறான். வரம்புமீறிகளுக்கு அவர்கள் செய்து கொண்டிருந்தவை இவ்வாறு அலங்கரிக்கப்பட்டன."
    },
    {
      "resource_id": 229,
      "text": "(மனிதர்களே!) உங்களுக்கு முன்னர் (வாழ்ந்த பல) தலைமுறைகளை அவர்கள் அநியாயம் செய்தபோது திட்டமாக நாம் அழித்துவிட்டோம். அவர்களிடம் அவர்களுடைய தூதர்கள் தெளிவான அத்தாட்சிகளைக் கொண்டு வந்தனர். (எனினும், அவற்றை) அவர்கள் நம்பிக்கை கொள்பவர்களாக இல்லை. குற்றம் புரிகின்ற மக்களுக்கு இவ்வாறே நாம் கூலி கொடுப்போம்."
    },
    {
      "resource_id": 229,
      "text": "பிறகு நீங்கள் எப்படி(ப்பட்ட செயல்கள்) செய்கிறீர்கள் என்று நாம் கவனிப்பதற்காக அவர்களுக்குப் பின்னர் நாம் உங்களை பூமியில் பிரதிநிதிகளாக ஆக்கினோம்."
    },
    {
      "resource_id": 229,
      "text": "இவர்கள் மீது தெளிவான நம் வசனங்கள் ஓதப்பட்டால் நம் சந்திப்பை ஆதரவு வைக்காதவர்கள் “இது அல்லாத (வேறு) ஒரு குர்ஆனை நீர் கொண்டு வாரீர்; அல்லது (எங்கள் இஷ்டப்படி) நீர் அதை மாற்றுவீராக”என்று கூறுகின்றனர். “என் புறத்திலிருந்து அதை நான் மாற்றுவது என்னால் முடியாது. எனக்கு வஹ்யி அறிவிக்கப்படுவதைத் தவிர (வேறொன்றை) நான் பின்பற்ற மாட்டேன். என் இறைவனுக்கு நான் மாறுசெய்தால் மகத்தான நாளின் வேதனையை நிச்சயமாக நான் பயப்படுகிறேன்”என்று (நபியே!) கூறுவீராக."
    },
    {
      "resource_id": 229,
      "text": "(மேலும்) கூறுவீராக! “அல்லாஹ் நாடியிருந்தால், நான் இதை உங்கள் மீது ஓதியிருக்கவும் மாட்டேன்; இன்னும் அவன் உங்களுக்கு இதை அறிவித்திருக்கவும் மாட்டான். இதற்கு முன்னர் ஒரு (நீண்ட) காலம் உங்களுடன் வசித்துள்ளேன். நீங்கள் சிந்தித்து புரிய மாட்டீர்களா?”"
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ்வின் மீது பொய்யை இட்டுக்கட்டியவனைவிட அல்லது அவனுடைய வசனங்களைப் பொய்ப்பித்தவனைவிட பெரும் அநியாயக்காரன் யார்? நிச்சயமாக குற்றவாளிகள் வெற்றிபெற மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ்வை அன்றி அவர்களுக்கு தீங்கிழைக்காத, அவர்களுக்கு பலனளிக்காதவற்றை வணங்குகிறார்கள்; இன்னும் “இவை அல்லாஹ்விடம் எங்கள் சிபாரிசாளர்கள்” என்று கூறுகின்றனர். (ஆகவே, நபியே!) “வானங்களிலும் பூமியிலும் அல்லாஹ்வுக்கு அவன் அறியாதவற்றை நீங்கள் அறிவிக்கிறீர்களா? அவன் மிகப் பரிசுத்தமானவன்; அவர்கள் இணைவைப்பவற்றை விட்டு அவன் உயர்ந்துவிட்டான்”என்று கூறுவீராக."
    },
    {
      "resource_id": 229,
      "text": "மனிதர்கள் (அனைவரும் ஒரே மார்க்கத்தைப் பின்பற்றும்) ஒரே ஒரு சமுதாயமாகவே தவிர இருக்கவில்லை. பிறகு (பொறாமையினால் தங்களுக்குள்) மாறுபட்டனர். (செயலுக்குரிய கூலி மறுமையில்தான் என்ற) உம் இறைவனின் சொல் முந்தியிருக்கவில்லையெனில், (அவர்கள்) மாறுபடுகின்றவற்றில் அவர்களுக்கிடையில் தீர்ப்பளிக்கப்பட்டிருக்கும்!"
    },
    {
      "resource_id": 229,
      "text": "“ஓர் அத்தாட்சி அவர் மீது அவருடைய இறைவனிடமிருந்து இறக்கப்பட்டிருக்க வேண்டாமா?” என்று அவர்கள் கூறுகின்றனர். (அதற்கு நபியே!) கூறுவீராக! “மறைவானவை எல்லாம் அல்லாஹ்வுக்குரியனவே. ஆகவே, நீங்கள் எதிர்பார்த்திருங்கள். நிச்சயமாக நான் உங்களுடன் எதிர்பார்ப்பவர்களில் இருக்கிறேன்.”"
    },
    {
      "resource_id": 229,
      "text": "மனிதர்களுக்கு தங்களைத் தீண்டிய ஒரு துன்பத்திற்கு பின்னர் ஒரு கருணையை நாம் சுவைக்க வைத்தால், அப்போது அவர்களுக்கு நம் வசனங்களில் ஒரு சூழ்ச்சி (சிந்தனை தோன்றுகிறது). (நபியே!) அல்லாஹ் சூழ்ச்சி செய்வதில் மிகத் தீவிரமானவன்”என்று கூறுவீராக! நிச்சயமாக நம் (வானவத்) தூதர்கள் நீங்கள் சூழ்ச்சி செய்வதைப் பதிவு செய்கிறார்கள்."
    },
    {
      "resource_id": 229,
      "text": "நிலத்திலும் நீரிலும் உங்களை அவன்தான் பயணிக்க வைக்கிறான். இறுதியாக நீங்கள் கப்பல்களில் இருக்க, நல்ல காற்றால் (அவை) அவர்களை சுமந்து பயணித்தன, அதன்மூலம் அவர்கள் மகிழ்ந்தனர். (இந்நிலையில்) அவற்றுக்கு புயல் காற்று வந்தது. எல்லா இடத்திலிருந்தும் அவர்களுக்கு அலைகள் (சூழ்ந்து) வர, “நிச்சயமாக தாம் அழிக்கப்பட்டோம்”என்று அவர்கள் எண்ணியபோது, “(அல்லாஹ்வே!) இதிலிருந்து நீ எங்களைப் பாதுகாத்தால் நிச்சயமாக நாங்கள் நன்றி செலுத்துபவர்களில் இருப்போம்” என்று அவனுக்கு வழிபாட்டை தூய்மைப்படுத்தியவர்களாக அல்லாஹ்வை அவர்கள் அழைக்கின்றனர்."
    },
    {
      "resource_id": 229,
      "text": "அவன் அவர்களை பாதுகாத்தபோது அவர்கள் பூமியில் அப்போதே நியாயமின்றி வரம்புமீறுகின்றனர். மனிதர்களே! உங்கள் வரம்புமீறுதல் எல்லாம் உங்களுக்கே (கேடானது). (இது) இவ்வுலக வாழ்க்கை சொற்ப இன்பமாகும். பிறகு நம் பக்கமே உங்கள் மீளுமிடம் இருக்கிறது. நீங்கள் செய்து கொண்டிருந்தவற்றை நாம் உங்களுக்கு அறிவிப்போம்."
    },
    {
      "resource_id": 229,
      "text": "உலக வாழ்க்கையின் உதாரணமெல்லாம் மேகத்திலிருந்து நாம் இறக்கிய நீரைப் போன்றுதான். மனிதர்களும் கால்நடைகளும் புசிப்பதிலிருந்து பூமியின் தாவரம் அ(ந்)த (மழையி)ன் மூலம் கலந்து (அடர்த்தியாக வளர்ந்து)விட்டது. இறுதியாக, பூமி தன் அலங்காரத்தை எடுத்து, அலங்காரமாகிவிட, அதன் உரிமையாளர்கள் (பயிர்களை அறுவடைசெய்ய வந்து,) நிச்சயமாக தாங்கள் அவற்றின்மேல் (அறுவடை செய்ய) ஆற்றல் பெற்றவர்கள் என்று எண்ணியபோது இரவில் அல்லது பகலில் நம் கட்டளை அவற்றுக்கு வந்தது. ஆகவே, அவற்றை அவை நேற்றைய தினம் இல்லாததைப் போன்று வேரறுக்கப்பட்டதாக ஆக்கினோம். சிந்திக்கின்ற மக்களுக்கு வசனங்களை இவ்வாறு விவரிக்கிறோம்."
    },
    {
      "resource_id": 229,
      "text": "ஈடேற்றத்தின் இல்லத்திற்கு அல்லாஹ் அழைக்கிறான். அவன் நாடுகிறவர்களை நேரான பாதைக்கு வழிகாட்டுகிறான்."
    },
    {
      "resource_id": 229,
      "text": "நல்லறம் புரிந்தவர்களுக்கு மிக அழகிய கூலியும் (இறையருளில் இன்னும்) அதிகமும் உண்டு. அவர்களுடைய முகங்களை (எவ்வித) கவலையும் இழிவும் சூழாது. அவர்கள் சொர்க்கவாசிகள். அவர்கள் அதில் நிரந்தரமானவர்கள்."
    },
    {
      "resource_id": 229,
      "text": "தீமைகளை செய்தவர்கள் தீமையின் கூலி(யாக) அது போன்ற(தீய)தைக் கொண்டுதான் (கொடுக்கப்படுவார்கள்)! அவர்களை இழிவு சூழும். அல்லாஹ்விடமிருந்து பாதுகாப்பவர் ஒருவரும் அவர்களுக்கு இல்லை. இருண்ட இரவின் ஒரு பாகத்தால் அவர்களுடைய முகங்கள் சூழப்பட்டதைப் போன்று (கருமையாக) இருக்கும். அவர்கள் நரகவாசிகள். அதில் அவர்கள் நிரந்தரமானவர்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் அனைவரையும் நாம் ஒன்று சேர்க்கும் நாளில்... பிறகு, இணை வைத்தவர்களை நோக்கி “நீங்களும் உங்கள் இணை(தெய்வங்)களும் உங்கள் இடத்திலேயே (தாமதியுங்கள்)” என்று கூறுவோம். அவர்களுக்கிடையில் (தொடர்பை) நீக்கி விடுவோம். (அப்போது) “நீங்கள் எங்களை வணங்கி கொண்டிருக்கவில்லை” என்று அவர்களுடைய இணை(தெய்வங்)கள் கூறும்."
    },
    {
      "resource_id": 229,
      "text": "“எங்களுக்கிடையிலும் உங்களுக்கிடையிலும் அல்லாஹ்வே சாட்சியால் போதுமானவன்; உங்கள் வழிபாட்டை விட்டும் நிச்சயம் நாங்கள் கவனமற்றவர்களாகவே இருந்தோம்” என்றும் (அந்த தெய்வங்கள் கூறும்)."
    },
    {
      "resource_id": 229,
      "text": "அங்கு ஒவ்வொரு ஆத்மாவும் தான் முன் செய்தவற்றைச் சோதிக்கும். அவர்கள் தங்கள் உண்மையான எஜமானாகிய அல்லாஹ்வின் பக்கம் கொண்டு வரப்படுவார்கள். அவர்கள் இட்டுக்கட்டிக் கொண்டிருந்தவை அவர்களை விட்டு மறைந்துவிடும்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) “வானம், பூமியிலிருந்து உங்களுக்கு யார் உணவளிக்கிறார்? அல்லது (உங்கள்) செவிக்கும் பார்வைகளுக்கும் யார் உரிமை கொள்வார்? இறந்ததிலிருந்து உயிருள்ளதையும், உயிருள்ளதிலிருந்து இறந்ததையும் யார் வெளிப்படுத்துவார்? யார் (எல்லா) காரியத்தை(யும்) நிர்வகிக்கிறான்?” என்று கூறுவீராக! அதற்கு, “அல்லாஹ்தான்”என்று கூறுவார்கள். (அவ்வாறாயின் அல்லாஹ்வை) நீங்கள் அஞ்சவேண்டாமா?” என்று கூறுவீராக!"
    },
    {
      "resource_id": 229,
      "text": "“அந்த அல்லாஹ்தான் உங்கள் உண்மையான இறைவன். (இந்த) உண்மைக்குப் பின்னர் வழிகேட்டைத் தவிர (வேறு) என்ன இருக்கிறது? நீங்கள் (உண்மையிலிருந்து) எவ்வாறு திருப்பப்படுகிறீர்கள்?” (என்றும் கூறுவீராக)."
    },
    {
      "resource_id": 229,
      "text": "(இறைக் கட்டளையை) மீறியவர்கள் மீது நிச்சயமாக அவர்கள் நம்பிக்கை கொள்ளமாட்டார்கள் என்ற உம் இறைவனின் சொல் அவ்வாறே உண்மையாகி விட்டது."
    },
    {
      "resource_id": 229,
      "text": "“படைப்புகளை ஆரம்பித்து, (அவை இறந்த) பிறகு, அவற்றை மீட்பவன் உங்கள் இணை தெய்வங்களில் (யாரும்) உண்டா?” என்று (நபியே!) கூறுவீராக! “அல்லாஹ்தான் படைப்புகளை ஆரம்பிக்கிறான். பிறகு அவற்றை (உயிர்க் கொடுத்து) மீட்கிறான்.” (நம்பிக்கை கொள்வதிலிருந்து) நீங்கள் எவ்வாறு திருப்பப்படுகிறீர்கள்?” என்று (நபியே) கூறுவீராக!"
    },
    {
      "resource_id": 229,
      "text": "“சத்தியத்தின் பக்கம் நேர்வழி காட்டுபவர் உங்கள் இணை தெய்வங்களில் யாரும் உண்டா?” என்று கூறுவீராக! “அல்லாஹ்தான் சத்தியத்திற்கு நேர்வழி காட்டுகிறான். சத்தியத்தின் பக்கம் நேர்வழி காட்டுபவன் பின்பற்றப்படுவதற்கு மிகத் தகுதியானவனா? அல்லது தான் நேர்வழி காட்டப்பட்டால் தவிர நேர்வழியடைய மாட்டாதவ(ன் பின்பற்ற தகுதியனவ)னா? உங்களுக்கு என்ன நேர்ந்தது? நீங்கள் எவ்வாறு தீர்ப்பளிக்கிறீர்கள்”என்று (நபியே) கூறுவீராக!"
    },
    {
      "resource_id": 229,
      "text": "அவர்களில் பெரும்பாலானவர்கள் சந்தேகத்தையே தவிர (வேறு எதையும்) பின்பற்றவில்லை. நிச்சயமாக சந்தேகம் உண்மையை விட்டும் ஒரு சிறிதும் பலன்தராது. நிச்சயமாக அல்லாஹ் அவர்கள் செய்பவற்றை நன்கறிந்தவன்."
    },
    {
      "resource_id": 229,
      "text": "இந்தக் குர்ஆன் அல்லாஹ் அல்லாதவரிடமிருந்து இட்டுக்கட்டப்பட்டதாக இல்லை. எனினும், இது (வேதங்களில்) தனக்கு முன்னுள்ளவற்றை உண்மைப்படுத்தி, (மார்க்க) சட்டங்களை விவரித்துக் கூறுவதாகவும் இருக்கிறது. இதில், (இது) அகிலங்களின் இறைவனிடமிருந்து வந்தது என்பதில் அறவே சந்தேகமில்லை."
    },
    {
      "resource_id": 229,
      "text": "இதை (நம் தூதர்) “இட்டுக்கட்டினார்” என அவர்கள் கூறுகின்றனரா? (நபியே!) கூறுவீராக! “நீங்கள் உண்மை சொல்பவர்களாக இருந்தால் அல்லாஹ்வையன்றி உங்களுக்குச் சாத்தியமானவர்களை அழையுங்கள், அது போன்ற ஓர் அத்தியாயத்தைக் கொண்டு வாருங்கள்.”"
    },
    {
      "resource_id": 229,
      "text": "மாறாக, எதன் அறிவை அவர்கள் சூழ்ந்தறியவில்லையோ அதைப் பொய்ப்பித்தனர். அதன் விளக்கம் இன்னும் இவர்களுக்கு வரவில்லை. இவர்களுக்கு முன்னிருந்தவர்களும் இவ்வாறே (தாங்கள் அறியாததை) பொய்ப்பித்தனர். ஆகவே, அநியாயக்காரர்களின் முடிவு எவ்வாறு இருந்தது என்பதை (நபியே!) கவனிப்பீராக!"
    },
    {
      "resource_id": 229,
      "text": "அதை (-குர்ஆனை) நம்பிக்கை கொள்பவரும் அவர்களில் உண்டு; அதை நம்பிக்கை கொள்ளாதவரும் அவர்களில் உண்டு. விஷமிகளை உம் இறைவன் மிக அறிந்தவன்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) உம்மை அவர்கள் பொய்ப்பித்தால், “என் செயல் எனக்கு; உங்கள் செயல் உங்களுக்கு; நான் செய்வதிலிருந்து நீங்கள் நீங்கியவர்கள்; நீங்கள் செய்வதிலிருந்து நான் நீங்கியவன்”என்று கூறுவீராக!"
    },
    {
      "resource_id": 229,
      "text": "அவர்களில் உம் பக்கம் செவிமடுப்பவர்களும் உண்டு. செவிடர்களை, அவர்கள் சிந்தித்து புரியாதவர்களாக இருந்தாலும் நீர் கேட்கவைப்பீரா?"
    },
    {
      "resource_id": 229,
      "text": "உம் பக்கம் பார்ப்பவரும் அவர்களில் உண்டு. குருடர்களை அவர்கள் பார்க்காதவர்களாக இருந்தாலும் நீர் நேர்வழி செலுத்துவீரா?"
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக அல்லாஹ் மனிதர்களுக்கு ஒரு சிறிதும் அநீதியிழைக்க மாட்டான். எனினும், மனிதர்கள் தங்களுக்கே அநீதீயிழைக்கின்றனர்."
    },
    {
      "resource_id": 229,
      "text": "அவன் அவர்களை ஒன்று சேர்க்கும் நாளில் பகலில் ஒரு (சொற்ப) நேரத்தைத் தவிர (உலகில்) தாங்கள் தங்கவில்லை (என்று அவர்கள் எண்ணுவர்), தங்களுக்குள் (ஒருவரையொருவர்) அறிந்து கொள்வார்கள். அல்லாஹ்வின் சந்திப்பைப் பொய்ப்பித்தவர்கள் திட்டமாக நஷ்டமடைந்தார்கள். அவர்கள் நேர்வழி பெற்றவர்களாக இருக்கவில்லை."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) நாம் அவர்களுக்கு வாக்களிக்கும் (வேதனைகளில்) சிலவற்றை (உம் வாழ்விலேயே) உமக்கு காண்பிப்போம்; அல்லது (அதற்கு முன்) உம்மை கைப்பற்றிக் கொள்வோம். (எவ்வாறாயினும்) அவர்களுடைய மீளுமிடம் நம் பக்கமே. பிறகு, அல்லாஹ் அவர்கள் செய்தவற்றிற்கு சாட்சியாக இருப்பான்."
    },
    {
      "resource_id": 229,
      "text": "ஒவ்வொரு சமுதாயத்திற்கும் ஒரு தூதர் (அனுப்பப்பட்டார்). அவர்களுடைய தூதர் (மறுமையில்) வரும்போது அவர்களுக்கிடையில் நீதமாக தீர்ப்பளிக்கப்படும். அவர்கள் அநீதியிழைக்கப்பட மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "“நீங்கள் உண்மையாளர்களாக இருந்தால் (வேதனையின்) இந்த வாக்கு எப்போது (வரும்)?” என்று அவர்கள் கேட்கின்றனர்."
    },
    {
      "resource_id": 229,
      "text": "(அதற்கு நபியே!) கூறுவீராக! “அல்லாஹ் நாடியதைத் தவிர (எவ்வித) தீமைக்கோ நன்மைக்கோ நான் எனக்கு உரிமை பெறமாட்டேன். ஒவ்வொரு வகுப்பாருக்கும் ஒரு (குறிப்பிட்ட) தவணையுண்டு. அவர்களுடைய தவணை வந்தால் ஒரு சிறிது நேரம் பிந்தவும் மாட்டார்கள்; முந்தவும் மாட்டார்கள்.”"
    },
    {
      "resource_id": 229,
      "text": "(மேலும்) கூறுவீராக: “அவனுடைய வேதனை இரவில் அல்லது பகலில் உங்களுக்கு வந்தால்... (அதை நீங்கள் தடுத்துவிட முடியுமா?) (நபியே!) எதை (இக்)குற்றவாளிகள் அவசரமாகத் தேடுகின்றனர்? என்று கூறுவீராக”"
    },
    {
      "resource_id": 229,
      "text": "“அங்கே (அந்த வேதனை) நிகழ்ந்தால் அதைக் கொண்டு நீங்கள் நம்பிக்கை கொள்வீர்களா? இப்போதுதானா (உங்களுக்கு நம்பிக்கை வருகிறது)? அதையோ நீங்கள் திட்டமாக அவசரப்பட்டுக் கொண்டிருந்தீர்கள்!”"
    },
    {
      "resource_id": 229,
      "text": "அநியாயம் செய்தவர்களை நோக்கி “நிலையான வேதனையை சுவையுங்கள். நீங்கள் செய்துகொண்டிருந்ததற்கே தவிர நீங்கள் கூலி கொடுக்கப்படுகிறீர்களா?” என்றும் கூறப்படும்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) “அது உண்மைதானா?” என்று அவர்கள் உம்மிடம் செய்தி கேட்கின்றனர். கூறுவீராக! “ஆம். என் இறைவன் மீது சத்தியமாக, நிச்சயமாக அது உண்மைதான்! நீங்கள் பலவீனப்படுத்துபவர்கள் அல்லர்”"
    },
    {
      "resource_id": 229,
      "text": "அநியாயம் செய்த ஒவ்வோர் ஆன்மாவிற்கும் பூமியில் உள்ளவை (அனைத்தும் சொந்தமாக) இருந்தால் அவற்றை அது பரிகாரமாகக் கொடுத்துவிடும்! அவர்கள் வேதனையைக் காணும்போது துக்கத்தை மறைத்துக் கொள்வார்கள். அவர்களுக்கு மத்தியில் நீதமாக தீர்ப்பளிக்கப்படும்; அவர்கள் அநியாயம் செய்யப்பட மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "வானங்கள் இன்னும் பூமியில் உள்ளவை நிச்சயமாக அல்லாஹ்விற்குரியன என்பதை அறிந்து கொள்ளுங்கள்! நிச்சயமாக அல்லாஹ்வுடைய வாக்குறுதி உண்மையானது என்பதை(யும்) அறிந்து கொள்ளுங்கள்! எனினும் அவர்களில் அதிகமானவர்கள் அறியமாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவன்தான் உயிர்ப்பிக்கிறான்; மரணிக்கச் செய்கிறான்; அவனிடமே நீங்கள் திருப்பப்படுவீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "மனிதர்களே! உங்கள் இறைவனிடமிருந்து உங்களுக்கு நல்லுபதேசமும், நெஞ்சங்களிலுள்ளவற்றிற்கு (குணப்படுத்தும்) மருந்தும் நேர்வழியும், நம்பிக்கையாளர்களுக்கு அருளும் வந்துவிட்டன."
    },
    {
      "resource_id": 229,
      "text": "“(இந்த குர்ஆன்) அல்லாஹ்வின் அருளைக் கொண்டும் அவனுடைய கருணையைக் கொண்டும் (இறக்கப்பட்டது). ஆகவே, இதைக் கொண்டே அவர்கள் மகிழ்ச்சியடையட்டும். இது அவர்கள் சேகரிப்பவற்றை விட மிக மேலானது”என்று (நபியே) கூறுவீராக!"
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக! (மக்களே) அறிவிப்பீர்களாக! “உங்களுக்காக அல்லாஹ் இறக்கிவைத்த உணவில், அதில் சிலவற்றை ஆகாதவை என்றும், சிலவற்றை ஆகுமானவை என்றும் நீங்கள் ஆக்கிக்கொள்கிறீர்களா? அல்லாஹ் (இதற்கு) உங்களுக்கு அனுமதி அளித்தானா? அல்லது அல்லாஹ்வின் மீது நீங்கள் (இவ்வாறு) இட்டுக் கட்டுகிறீர்களா?”"
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ் மீது பொய்யை இட்டுக்கட்டுபவர்களுடைய எண்ணம் மறுமை நாளில் என்ன? நிச்சயமாக அல்லாஹ் மனிதர்கள் மீது அருளுடையவன். எனினும் அவர்களில் அதிகமானவர்கள் நன்றி செலுத்தமாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே) நீர் எந்த செயலில் இருந்தாலும், (அல்லாஹ்வின் வேதமாகிய) குர்ஆனிலிருந்து நீர் எதை ஓதினாலும், (மக்களே) நீங்கள் எந்த ஒரு செயலை செய்தாலும் நீங்கள் அவற்றில் ஈடுபடும் போது உங்கள் மீது சாட்சிகளாக நாம் இருந்தே தவிர அவற்றை (நீங்கள் செய்யமாட்டீர்கள்). பூமியிலோ வானத்திலோ ஓர் அணுவளவும் (நபியே!) உம் இறைவனை விட்டு மறையாது. இதைவிட சிறிதும் இல்லை பெரிதும் இல்லை (அவனுடைய) தெளிவான பதிவேட்டில் இருந்தே தவிர."
    },
    {
      "resource_id": 229,
      "text": "அறிந்து கொள்ளுங்கள் நிச்சயமாக அல்லாஹ்வின் நண்பர்கள், அவர்கள் மீது ஒரு பயமுமில்லை; அவர்கள் கவலைப்படவும் மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் (அல்லாஹ்வை) நம்பிக்கை கொண்டு, (அவனை) அஞ்சுபவர்களாக இருந்தார்கள்."
    },
    {
      "resource_id": 229,
      "text": "உலக வாழ்விலும், மறுமையிலும் அவர்களுக்கே நற்செய்தி உண்டு. அல்லாஹ்வுடைய வாக்குகளில் மாற்றம் அறவே இல்லை. இதுதான் மகத்தான வெற்றியாகும்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) அவர்களுடைய சொல் உம்மை கவலைக்குள்ளாக்க வேண்டாம். நிச்சயமாக கண்ணியம் அனைத்தும் அல்லாஹ்வுக்கு உரியனவே! அவன் நன்கு செவியுறுபவன், நன்கறிந்தவன்."
    },
    {
      "resource_id": 229,
      "text": "அறிந்து கொள்ளுங்கள்! வானங்களில் உள்ளவர்களும், பூமியில் உள்ளவர்களும் நிச்சயமாக அல்லாஹ்வுக்குரியவர்களே. அல்லாஹ்வை அன்றி இணை (தெய்வங்)களை அழைப்பவர்கள் எதைப் பின்பற்றுகின்றனர்? சந்தேகத்தைத் தவிர அவர்கள் (வேறு எதையும்) பின்பற்றுவதில்லை; அவர்கள் கற்பனை செய்பவர்களாகவே தவிர (ஆதாரங்களை ஏற்பவர்களாக) இல்லை!"
    },
    {
      "resource_id": 229,
      "text": "அவன் உங்களுக்கு இரவை நீங்கள் அதில் சுகம் பெறுவதற்காகவும், பகலை (நீங்கள்) பார்க்கக்கூடியதாகவும் ஆக்கியவன். (அவனுடைய வசனங்களுக்கு) செவிசாய்க்கின்ற மக்களுக்கு நிச்சயமாக இதில் அத்தாட்சிகள் உள்ளன."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ் சந்ததியை ஆக்கிக்கொண்டான் என்று (சிலர்) கூறுகின்றனர். அவனோ மிகப் பரிசுத்தமானவன். அவன் (சந்ததியை விட்டு) தேவையற்றவன். வானங்களில் உள்ளவையும், பூமியிலுள்ளவையும் அவனுக்கே உரியன. இ(வ்வாறு கூறுவ)தற்கு உங்களிடம் எந்த ஓர் ஆதாரமும் இல்லை. நீங்கள் அறியாததை அல்லாஹ்வின் மீது (பொய்) கூறுகிறீர்களா?"
    },
    {
      "resource_id": 229,
      "text": "“அல்லாஹ் மீது பொய்யை இட்டுக்கட்டுபவர்கள் நிச்சயமாக வெற்றிபெற மாட்டார்கள்”என்று கூறுவீராக!"
    },
    {
      "resource_id": 229,
      "text": "இவ்வுலகில் (அவர்களுக்கு அற்ப) சுகம் (உண்டு). பிறகு, நம்மிடமே அவர்களுடைய மீளுமிடம் இருக்கிறது. பிறகு, அவர்கள் நிராகரித்துக் கொண்டிருந்ததன் காரணமாக கடினமான வேதனையை அவர்களுக்கு சுவைக்க வைப்போம்."
    },
    {
      "resource_id": 229,
      "text": "நூஹ் உடைய சரித்திரத்தை அவர்களுக்கு ஓதுவீராக! அவர் தன் சமுதாயத்தை நோக்கி, “என் சமுதாயமே! (உங்களுடன்) நான் தங்குவதும், அல்லாஹ்வின் வசனங்களைக் கொண்டு (உங்களுக்கு) நான் உபதேசிப்பதும் உங்கள் மீது பாரமாக இருந்தால், நான் அல்லாஹ்வின் மீது நம்பிக்கை வைத்துள்ளேன். ஆகவே, உங்கள் காரியத்தை முடிவுசெய்யுங்கள்; உங்கள் இணைதெய்வங்களையும் (அழைத்துக் கொள்ளுங்கள்); பிறகு, உங்கள் காரியம் உங்கள் மீது குழப்பமானதாக ஆகிவிடவேண்டாம். பிறகு, என் பக்கம் (அம்முடிவை) நிறைவேற்றுங்கள். (இதில்) நீங்கள் எனக்கு அவகாசம் அளிக்காதீர்கள்” என்று கூறிய சமயத்தை நினைவு கூருங்கள்."
    },
    {
      "resource_id": 229,
      "text": "நீங்கள் (புறக்கணித்து) திரும்பினால், (எனக்கு கவலையில்லை. ஏனெனில்,) நான் உங்களிடம் எந்த கூலியையும் கேட்கவில்லை; என் கூலி அல்லாஹ்வின் மீதே தவிர (மற்றவர் மீது) இல்லை. முஸ்லிம்களில் நான் ஆகவேண்டுமென கட்டளையிடப்பட்டுள்ளேன்”(என்று கூறினார்)."
    },
    {
      "resource_id": 229,
      "text": "(அம்மக்கள்) அவரைப் பொய்ப்பித்தனர். ஆகவே, அவரையும் அவருடன் இருந்தவர்களையும் கப்பலில் பாதுகாத்தோம். அவர்களை பிரதிநிதிகளாக ஆக்கினோம். நம் வசனங்களைப் பொய்ப்பித்தவர்களை மூழ்கடித்தோம். ஆகவே, எச்சரிக்கப்பட்டவர்களின் முடிவு எவ்வாறு ஆகிவிட்டது என்று கவனிப்பீராக!"
    },
    {
      "resource_id": 229,
      "text": "அவருக்குப் பின்னர் (பல) தூதர்களை அவர்களுடைய சமுதாயத்திற்கு அனுப்பினோம். அவர்கள் அவர்களிடம் (பல) அத்தாட்சிகளைக் கொண்டு வந்தார்கள். முன்னர் அவர்கள் பொய்ப்பித்தவற்றை நம்பிக்கை கொள்வதற்கு அவர்கள் இருக்கவில்லை. வரம்பு மீறிகளின் உள்ளங்கள் மீது இவ்வாறே நாம் முத்திரையிடுகிறோம்."
    },
    {
      "resource_id": 229,
      "text": "பிறகு, இவர்களுக்குப் பின்னர் மூஸாவையும், ஹாரூனையும் நம் அத்தாட்சிகளுடன் ஃபிர்அவ்ன் இன்னும் அவனுடைய முக்கிய பிரமுகர்களிடம் அனுப்பினோம். (எனினும்,) அவர்கள் கர்வம் கொண்டனர்; குற்றம் புரிகின்ற சமுதாயமாக இருந்தனர்."
    },
    {
      "resource_id": 229,
      "text": "அவர்களுக்கு நம்மிடமிருந்து உண்மை வந்தபோது “நிச்சயமாக இது தெளிவான சூனியம்தான்”என்று கூறினார்கள்."
    },
    {
      "resource_id": 229,
      "text": "“உண்மையை -அது உங்களிடம் வந்த போது. (-சூனியம் என்று அதை) கூறுகிறீர்களா? சூனியமா இது? சூனியக்காரர்கள் வெற்றி பெறமாட்டார்கள்” என்று மூஸா கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "அதற்கவர்கள் “எங்கள் மூதாதையர்களை எதில் நாங்கள் கண்டோமோ அதிலிருந்து எங்களை நீர் திருப்பி விடுவதற்கும், பூமியில் உங்கள் இருவருக்கும் மகத்துவ(மு)ம் (பெருமையும் ஆதிக்கமும்) ஆகிவிடுவதற்கு நீர் எங்களிடம் வந்தீரா? உங்கள் இருவரையும் நம்பிக்கை கொள்பவர்களாக நாங்கள் இல்லை.” என்று கூறினார்கள்."
    },
    {
      "resource_id": 229,
      "text": "இன்னும் “(சூனியத்தை) நன்கறிந்த சூனியக்காரர் எல்லோரையும் என்னிடம் கொண்டு வாருங்கள்”என்று ஃபிர்அவ்ன் கூறினான்."
    },
    {
      "resource_id": 229,
      "text": "சூனியக்காரர்கள் வந்தபோது, மூஸா அவர்களுக்கு “நீங்கள் (சூனியம் செய்ய) எறியக்கூடியதை எறியுங்கள்”என்று கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, அவர்கள் எறிந்தபோது, (அவர்களை நோக்கி) “நீங்கள் செய்தவை (அனைத்தும் வெறும்) சூனியம்தான். நிச்சயமாக அல்லாஹ் அவற்றை அழிப்பான். நிச்சயமாக அல்லாஹ் விஷமிகளின் செயலை சீர்படுத்தமாட்டான்” என்று மூஸா கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "இன்னும் “அல்லாஹ் தன் கட்டளைகளைக் கொண்டு உண்மையை நிரூபிப்பான், குற்றவாளிகள் வெறுத்தாலும் சரியே.”"
    },
    {
      "resource_id": 229,
      "text": "தங்களை ஃபிர்அவ்னும், அவனுடைய முக்கிய பிரமுகர்களும் துன்புறுத்துவதை பயந்து மூஸாவை அவரின் சமுதாயத்தில் ஒரு (சில) சந்ததியினரைத் தவிர (மற்றவர்கள்) நம்பிக்கை கொள்ளவில்லை. நிச்சயமாக ஃபிர்அவ்ன் பூமியில் ஒரு சர்வாதிகாரி (அடக்கி ஆளும் வம்பன்) ஆவான். இன்னும் நிச்சயமாக அவன் வரம்பு மீறக்கூடியவர்களில் இருந்தான்."
    },
    {
      "resource_id": 229,
      "text": "“என் சமுதாயமே! நீங்கள் அல்லாஹ்வை நம்பிக்கை கொண்டவர்களாக இருந்தால், நீங்கள் முஸ்லிம்களாக இருந்தால், அவன் மீதே நம்பிக்கை வையுங்கள்.” என்று மூஸா கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "“அல்லாஹ்வின் மீதே நாங்கள் நம்பிக்கை வைத்தோம். எங்கள் இறைவா! அநியாயம்புரிகின்ற சமுதாயத்திற்கு ஒரு சோதனையாக எங்களை ஆக்கி விடாதே!” என்று கூறினார்கள்"
    },
    {
      "resource_id": 229,
      "text": "“நிராகரிக்கின்ற சமுதாயத்திடமிருந்து உன் அருளால் எங்களை பாதுகாத்துக்கொள்!” (என்று பிரார்த்தித்துக் கூறினார்கள்.)"
    },
    {
      "resource_id": 229,
      "text": "மூஸாவுக்கும் அவருடைய சகோதரருக்கும் நாம் வஹ்யி அறிவித்தோம். “நீங்கள் இருவரும் உங்கள் சமுதாயத்திற்காக ‘மிஸ்ரில்’ (பல) வீடுகளை அமையுங்கள்; (அந்த) உங்கள் வீடுகளை தொழுமிடங்களாக ஆக்குங்கள்; தொழுகையை நிலை நிறுத்துங்கள். (மூஸாவே) நம்பிக்கையாளர்களுக்கு நற்செய்தி கூறுவீராக.”"
    },
    {
      "resource_id": 229,
      "text": "“எங்கள் இறைவா! நிச்சயமாக நீ ஃபிர்அவ்னுக்கும், அவனுடைய முக்கிய பிரமுகர்களுக்கும் (ஆடம்பர) அலங்காரத்தையும் இவ்வுலக வாழ்க்கையில் செல்வங்களையும் கொடுத்தாய். எங்கள் இறைவா! அவர்கள் உன் பாதையில் இருந்து (மக்களை) வழிகெடுப்பதற்கு (அவற்றை பயன்படுத்துகின்றனர்). எங்கள் இறைவா! அவர்களின் பொருள்களை நாசமாக்கு! அவர்களுடைய உள்ளங்களை இறுக்கிவிடு! துன்புறுத்தக்கூடிய வேதனையை அவர்கள் (கண்ணால்) காணும் வரை, நம்பிக்கை கொள்ள மாட்டார்கள்”என்று மூஸா கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "“(மூஸாவே! ஹாரூனே!) உங்கள் இருவரின் பிரார்த்தனை ஏற்கப்பட்டு விட்டது. நீங்கள் இருவரும் உறுதியாக இருங்கள்; அறியாதவர்களின் பாதையை நீங்கள் இருவரும் பின்பற்றாதீர்கள்”என்று (அல்லாஹ்) கூறினான்."
    },
    {
      "resource_id": 229,
      "text": "இஸ்ராயீலின் சந்ததிகளை கடலைக் கடக்க வைத்தோம். ஃபிர்அவ்னும் அவனுடைய ராணுவங்களும் அழிச்சாட்டியமாகவும் வரம்பு மீறியும் அவர்களைப் பின் தொடர்ந்தனர். இறுதியாக, மூழ்குதல் அவனை பிடித்தபோது, அவன் “நிச்சயமாக இஸ்ராயீலின் சந்ததிகள் நம்பிக்கை கொண்டவனைத் தவிர வேறு இறைவன் அறவே இல்லை என்று நம்பிக்கை கொண்டேன்; நான் முஸ்லிம்களில் உள்ளவன்”என்று கூறினான்."
    },
    {
      "resource_id": 229,
      "text": "“இப்போது தானா (நம்பிக்கை கொள்கிறாய்? இதற்கு) முன்னரோ மாறு செய்துவிட்டாய்; இன்னும் நீ விஷமிகளில் (ஒருவனாக) இருந்தாய்."
    },
    {
      "resource_id": 229,
      "text": "உனக்குப் பின்னுள்ளவர்களுக்கு நீ ஓர் அத்தாட்சியாக ஆகுவதற்காக உன் உடலை நாம் உயர(மான இட)த்தில் வைப்போம்.” நிச்சயமாக மக்களில் அதிகமானவர் நம் அத்தாட்சிகளை அலட்சியம் செய்பவர்கள்தான்."
    },
    {
      "resource_id": 229,
      "text": "திட்டவட்டமாக, இஸ்ராயீலின் சந்ததிகளுக்கு மிக நல்ல இடத்தை அமைத்தோம்; நல்லவற்றிலிருந்து அவர்களுக்கு வழங்கினோம். (வேதத்தின்) ஞானம் அவர்களிடம் வரும் வரை அவர்கள் மாறுபடவில்லை. எதில் அவர்கள் மாறுபடுகின்றனரோ அதில் அவர்களுக்கு மத்தியில் மறுமை நாளில் நிச்சயமாக உம் இறைவன் தீர்ப்பளிப்பான்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) நாம் உமக்கு இறக்கியதில் நீர் சந்தேகத்தில் இருந்தால் உமக்கு முன்னர் (கொடுக்கப்பட்ட) வேதத்தை படிக்கின்றவர்களிடம் கேட்பீராக! உம் இறைவனிடமிருந்து உண்மை உமக்கு வந்துவிட்டது. ஆகவே, சந்தேகப்படுபவர்களில் நீர் அறவே ஆகிவிடாதீர்!"
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ்வின் வசனங்களைப் பொய்ப்பித்தவர்களில் அறவே நீர் ஆகிவிடாதீர்! நஷ்டவாளிகளில் ஆகிவிடுவீர்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக எவர்கள் மீது உம் இறைவனின் வாக்கு உறுதியாகிவிட்டதோ அவர்கள் நம்பிக்கை கொள்ள மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "துன்புறுத்தக்கூடிய வேதனையை அவர்கள் காணும் வரை, அத்தாட்சிகள் எல்லாம் அவர்களிடம் வந்தாலும் (நம்பிக்கை கொள்ள மாட்டார்கள்)."
    },
    {
      "resource_id": 229,
      "text": "நம்பிக்கை கொண்டு தங்கள் நம்பிக்கை தங்களுக்கு பலனளித்ததாக ஓர் ஊர் இருக்கக்கூடாதா! எனினும் ‘யூனுஸ்’உடைய சமுதாயம், நம்பிக்கைகொண்ட போது உலக வாழ்வில் இழி(வான) வேதனையை அவர்களை விட்டு நீக்கினோம். இன்னும் ஒரு காலம் வரை அவர்களுக்கு சுகமான வாழ்வளித்தோம்."
    },
    {
      "resource_id": 229,
      "text": "உம் இறைவன் நாடினால், பூமியிலுள்ளவர்கள் அனைவரும் நம்பிக்கை கொண்டிருப்பார்கள். நீர் மக்களை அவர்கள் நம்பிக்கையாளர்களாக ஆகிவிடுவதற்கு நிர்ப்பந்திப்பீரா?"
    },
    {
      "resource_id": 229,
      "text": "ஓர் ஆன்மாவிற்கு அது நம்பிக்கைகொள்வது அல்லாஹ்வின் அனுமதி கொண்டே தவிர சாத்தியமாகாது. சிந்தித்து புரியாதவர்கள் மீது தண்டனையை (அல்லாஹ்) ஆக்குகிறான்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக! “வானங்களிலும் பூமியிலும் உள்ளவற்றை கவனியுங்கள். நம்பிக்கை கொள்ளாத சமுதாயத்திற்கு வசனங்களும், எச்சரிப்பவர்களும் பலனளிக்க மாட்டார்கள்.”"
    },
    {
      "resource_id": 229,
      "text": "தங்களுக்கு முன் சென்றவர்களின் நாள்களைப் போன்றதைத் தவிர (வேறு எதையும்) அவர்கள் எதிர்பார்க்கின்றனரா? நீங்கள் எதிர்பாருங்கள்; நிச்சயமாக நான் உங்களுடன் எதிர்பார்ப்பவர்களில் உள்ளவன்”என்று (நபியே) கூறுவீராக."
    },
    {
      "resource_id": 229,
      "text": "பிறகு, நம் தூதர்களையும் நம்பிக்கை கொண்டவர்களையும் பாதுகாப்போம். இவ்வாறே, (உங்களையும்) நம்பிக்கை கொண்டவர்களை(யும்) நாம் பாதுகாப்பது நம்மீது கடமையாக உள்ளது."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக! “மக்களே! நீங்கள் என் மார்க்கத்தில் சந்தேகத்தில் இருந்தால், அல்லாஹ்வை அன்றி நீங்கள் வணங்குபவர்களை நான் வணங்க மாட்டேன். எனினும், உங்கள் உயிரைக் கைப்பற்றுகிற அல்லாஹ்வைத்தான் வணங்குவேன். நம்பிக்கையாளர்களில் நான் ஆகவேண்டுமென்று கட்டளையிடப்பட்டேன்."
    },
    {
      "resource_id": 229,
      "text": "இன்னும் (நபியே!) உறுதியானவராக மார்க்கத்தின் மீது உம் முகத்தை நிலை நிறுத்துவீராக! இணைவைப்பவர்களில் நிச்சயம் ஆகிவிடாதீர்!"
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ்வை அன்றி உமக்கு பலனளிக்காதவற்றையும் உமக்குத் தீங்களிக்காதவற்றையும் அழைக்காதீர்! நீ (அவ்வாறு) செய்தால் அப்போது நிச்சயமாக நீர் அநியாயக்காரர்களில் ஆகிவிடுவீர்."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ் உமக்கு ஒரு தீங்கைக் கொடுத்தால் அதை நீக்குபவர் அவனைத் தவிர அறவே (வேறுயாரும்) இல்லை. அவன் உமக்கு ஒரு நன்மையை நாடினால் அவனுடைய அருளைத் தடுப்பவர் அறவே (வேறுயாரும்) இல்லை. அவன் தன் அடியார்களில் தான் நாடுகின்றவர்களுக்கு அதை அடையச் செய்கிறான். அவன்தான் மகா மன்னிப்பாளன்; பெரும் கருணையாளன்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக! “மக்களே! உங்கள் இறைவனிடமிருந்து உண்மை (வேதம்) உங்களுக்கு வந்துவிட்டது. எவர் (அதன் படி) நேர்வழி சென்றாரோ அவர் நேர்வழி செல்வதெல்லாம் தன் நன்மைக்காகவே. எவர் வழிகெட்டாரோ அவர் வழிகெடுவதெல்லாம் தனக்குக் கேடாகத்தான். நான் உங்கள் மீது பொறுப்பாளனாக இல்லை."
    },
    {
      "resource_id": 229,
      "text": "உமக்கு வஹ்யி அறிவிக்கப்படுவதையே பின்பற்றுவீராக! அல்லாஹ் தீர்ப்பளிக்கும்வரை பொறுப்பீராக! அவன் தீர்ப்பளிப்பவர்களில் மிக மேலானவன்.பேரருளாளன் பேரன்புடையோன் அல்லாஹ்வின் பெயரால்..."
    }
  ],
  "meta": {
    "translation_name": "Sheikh Omar Sharif bin Abdul Salam",
    "author_name": "Sheikh Omar Sharif bin Abdul Salam",
    "filters": { "resource_id": 229, "chapter_number": "10" }
  }
}
