{
  "translations": [
    {
      "resource_id": 23,
      "text": "Əlif, Lam, Ra. Bunlar hikmətlə dolu Kitabın (Qur’anın) ayələridir!"
    },
    {
      "resource_id": 23,
      "text": "İçərilərindən bir adama: “İnsanları (Allahın əzabı ilə) qorxut, iman gətirənləri (yaxşı əməllərinə görə) Rəbbi yanında gözəl mükafat gözlədiyi ilə müjdələ!” – deyə vəhy etməyimiz xalqa təəccüblü gəldimi ki, kafirlər: “Bu, həqiqətən, açıq-aşkar bir sehrbazdır!” dedilər."
    },
    {
      "resource_id": 23,
      "text": "Rəbbiniz göyləri və yeri altı gündə xəlq edən, sonra ərşi yaradıb hökmü altına alan (ərşə üz tutan), hər işi yerinə qoyan (səhmana salan) Allahdır. Onun izni olmadan heç bir şəfaət edən ola bilməz. Bu, Rəbbiniz olan Allahdır. Ona ibadət edin. Məgər öyüd-nəsihət qəbul etməyəcəksiniz?"
    },
    {
      "resource_id": 23,
      "text": "Hamınızın (axır) dönüşü Onadır. Bu, Allahın haqq olan və’didir. (Hamınız Onun hüzuruna qayıdacaqsınız). O, insanları (məxluqu) yoxdan yaradır, sonra iman gətirib yaxşı işlər görənləri ədalətlə mükafatlandırmaq üçün (qiyamət günü) yenidən dirildir. Kafirləri etdikləri küfrlərə görə qaynar su (cəhənnəm içkisi həmim) və şiddətli bir əzab gözləyir!"
    },
    {
      "resource_id": 23,
      "text": "Günəşi işıqlı (parlaq), ayı nurlu edən, illərin sayını və hesabı biləsiniz deyə, ay üçün mənzillər müəyyən edən məhz Odur. Allah bunları ancaq haqq olaraq yaratdı. O, ayələrini anlayıb bilən bir tayfa üçün belə müfəssəl izah edər!"
    },
    {
      "resource_id": 23,
      "text": "Gecə ilə gündüzün bir-birinin ardınca gəlməsində, Allahın göylərdə və yerdə yaratdıqlarında Allahdan qorxan bir tayfa üçün (Onun birliyini və qüdrətini sübut edən) dəlillər vardır."
    },
    {
      "resource_id": 23,
      "text": "Bizimlə qarşılaşacaqlarına (qiyamət günü dirilib hüzurumuzda duracaqlarına, cəzamıza yetişəcəklərinə) ümid etməyənlərin, (axirətdən vaz keçərək) dünyanı bəyənib ona bel bağlayanların və ayələrimizdən qafil olanların -"
    },
    {
      "resource_id": 23,
      "text": "Məhz onların qazandıqları günahlara görə düşəcəkləri yer Cəhənnəmdir!"
    },
    {
      "resource_id": 23,
      "text": "İman gətirib yaxşı işlər görənlərin Rəbbi iman gətirdiklərinə görə hidayətə (Cənnətə) qovuşdurar. (Bol ne’mətli) Nəim cənnətlərində onların (qəsrləri, köşkləri) altından çaylar axar. [Və ya Rəbbi onlara imanları müqabilində (ağacları) altından çaylar axan Nəim cənnətlərinə yol göstərər]."
    },
    {
      "resource_id": 23,
      "text": "Onların oradakı (mö’minlərin Cənnətdəki) duası: “Pərvərdigara! Sən paksan, müqəddəssən!”, orada salamlaşması: “Salam!” duası: “Həmd olsun aləmlərin Rəbbi Allaha!” sözləridir."
    },
    {
      "resource_id": 23,
      "text": "Əgər Allah insanlara, xeyri tezliklə istədikləri kimi, şəri də o teliklə versəydi, şübhəsiz ki, əcəlləri çoxdan tamam olmuşdu. (Allah insanların yaxşı dualarını tez qəbul etdiyi kimi, qəzəbli halda etdikləri bəd duaları da dərhal qəbul buyursaydı, onlar çoxdan məhv olub gedərdilər. Allah bəndələrinə əzab verməkdə tələsməz, özlərini islah edib pis əməllərdən çəkinmək üçün möhlət verər). Bizimlə qarşılaşacaqlarına ümid etməyənləri öz azğınlıqları içərisində şaşqın bir vəziyyətdə qoyarıq!"
    },
    {
      "resource_id": 23,
      "text": "İnsana bir sıxıntı (xəstəlik, yoxsulluq, bəla) üz verən zaman uzananda da, oturanda da, ayaq üstə duranda da Bizə dua edər. Lakin onu sıxıntıdan qurtardıqda ondan ötrü (əvvəlcə) Bizə heç dua etməmiş kimi çıxıb gedər. (Allaha şükür etməyi də unudub yaramaz işlərində davam edər). Həddi aşanlara etdikləri əməllər beləcə yaxşı göstərildi."
    },
    {
      "resource_id": 23,
      "text": "Sizdən əvvəl neçə-neçə nəsilləri (ümmətləri) peyğəmbərləri özlərinə açıq-aşkar mö’cüzələr gətirdikləri halda (onlara) zülm etdikləri və iman gətirəsi olmadıqları üçün məhv etdik. Biz günahkarları belə cəzalandırırıq."
    },
    {
      "resource_id": 23,
      "text": "Onların ardınca yer üzünün varisləri sizi tə’yin etdik ki, görək özünüzü necə aparacaqsınız."
    },
    {
      "resource_id": 23,
      "text": "(Müşriklərə) ayələrimiz açıq-aydın oxunduğu zaman (qiyamət günü haqq–hesab üçün) Bizimlə qarşılaşacaqlarına ümid etməyənlər: “Bundan ayrı bir Qur’an gətir və ya onu dəyişdir!” – deyərlər. Onlara de: “Mən onu özbaşına (istədiyim kimi) dəyişə bilmərəm. Mən ancaq mənə gələn vəhyə tabe oluram. Əgər Rəbbimə asi olsan, (müsibəti) böyük günün (qiyamət gününün) əzabından qorxuram”."
    },
    {
      "resource_id": 23,
      "text": "De: “Əgər Allah istəsəydi, mən onu sizə oxutmazdım və Allah da onu sizə bildirməzdi. Mən ondan (Qur’an nazil ediləndən) qabaq sizin aranızda (qırx il) ömür sürmüşəm. ( Bu müddət ərzində məni doğru danışan bir adam kimi tanıyırsınız. Qırx yaşından sonra mən sizə necə yalan deyə bilərəm?) Məgər (Qur’anın mənim sözlərim deyil, məhz Allah kəlamı olduğunu) dərk etmirsinizmi?”"
    },
    {
      "resource_id": 23,
      "text": "Allaha iftira yaxan, Onun ayələrini yalan hesab edən adamdan daha zalım kim ola bilər? Günahkarlar nicat tapa bilməzlər!"
    },
    {
      "resource_id": 23,
      "text": "Onlar Allahı qoyub özlərinə nə bir xeyir, nə də bir zərər verə bilən bütlərə ibadət edir və: “Bunlar Allah yanında bizdən ötrü şəfaət edənlərdir!” – deyirlər. De: “Allaha göylərdə və yerdə (Özünə şərik) bilmədiyi bir şeyimi xəbər verirsiniz? Allah Özünə şərik qoşulan bütlərdən uzaqdır və ucadır!”"
    },
    {
      "resource_id": 23,
      "text": "İnsanlar (əvvəlcə) ancaq tək bir ümmət idilər (eyni bir dində idilər). Sonra (aralarında ixtilaf düşdüyü üçün) ayrıldılar. Əgər Rəbbin tərədindən öncə bir söz (ilahi hökm, təqdir) olmasaydı (sorğu-sual və cəza qiyamətə saxlanılmasaydı), ixtilafda olduqları məsələlər barəsində aralarında dərhal hökm verilmişdi."
    },
    {
      "resource_id": 23,
      "text": "Müşriklər: “Barı, Peyğəmbərə (bizə dediklərinizin doğru olduğunu bilməyimiz üçün) Rəbbi tərəfindən bir mö’cüzə nazil ediləydi!” – deyirlər. Onlara belə cavab ver: “Qeyb (aləmi) ancaq Allaha məxsusdur. Elə isə (Allahın əzabını gözləyin). Doğrusu, mən də sizinlə birlikdə gözləyləyənlərdənəm!”"
    },
    {
      "resource_id": 23,
      "text": "İnsanların başına gələn bir müsibətdən sonra onlara bir mərhəmət (asudəlik) dadızdırsaq, (ayələrimiz barəsində) dərhal hiylə qurmağa girişərlər. De: “Allah daha tədbirlidir”. Şübhəsiz ki, elçilərimiz (mələklər) qurduğunuz hiylələri (əməl dəftərinizə) yazırlar!"
    },
    {
      "resource_id": 23,
      "text": "Sizi suda və quruda gəzdirən Odur. Siz gəmidə olduğunuz, gəmilər gözəl bir külək vasitəsilə içərisində olanları apardığı, onlar da sevindikləri vaxt birdən fırtına qopub dalğalar hər tərəfdən gəmilərin üzərinə hücum etdikdə və müsafirlər dalğaların onları bürüdüyünü (həlak edəcəyini) başa düşdükdə siqdi-ürəkdən Allahın dininə sarılaraq Ona belə dua edərlər: “Əgər bizi bu təhlükədən qurtarsan, Sənə şükür edənlərdən olarıq!”"
    },
    {
      "resource_id": 23,
      "text": "Onları xilas edincə yer üzündə haqsız yerə zülm etməyə, azğınlığa başlayarlar. Ey insanlar! Etdiyiniz zülm, haqsızlıq fani dünya malı kimi öz əleyhinizədir. Sonra hüzurumuza qayıdacaqsınız, Biz də nə etdiklərinizi sizə xəbər verəcəyik."
    },
    {
      "resource_id": 23,
      "text": "Həqiqətən, (ne’mətləri, cah-cəlalı ilə fəxr etdiyiniz) dünya həyatı göydən endirdiyimiz yağmura bənzər ki, onunla yer üzündə insanların və heyvanların yeyəcəyi bitkilər yetişib (əlvan çiçəklər və müxtəlif meyvələrlə) bir-birinə qatışar. Nəhayət, yer üzü bəzəklənib süsləndiyi və sakinləri də (onun məhsulunu, meyvəsini) yığmağa qadır olduqlarını zənn etdikləri vaxt gecə, yaxud gündüz əmrimiz (bəlamız) gələr və Biz onu, dünən üzərində bol məhsul olmamış kimi, (yolunub) biçilmiş bir hala gətirərik. Biz ayələrimizi düşünən bir ümmət üçün belə ətraflı izah edirik!"
    },
    {
      "resource_id": 23,
      "text": "Allah (bəndələrini) əmin-amanlıq yurduna (Cənnətə) çağırır və istədiyini doğru yola salır!"
    },
    {
      "resource_id": 23,
      "text": "Yaxşı işlər görənləri Cənnət və daha artıq mükafat (Allah rizası) gözləyir. Onların üzünə nə bir toz (ləkə), nə də bir zillət qonar. Onlar cənnətlikdirlər və orada əbədi qalacaqlar!"
    },
    {
      "resource_id": 23,
      "text": "Günah qazananlara günahları qədər cəza verilər. Onları zillət basar (bürüyər). Onları Allahdan (Allahın əzabından) heç kəs qurtara bilməz. Onların üzü, sanki gecənin zülmət parçaları ilə örtülmüşdür. Onlar cəhənnəmlikdirlər, özləri də orada əbədi qalacaqlar!"
    },
    {
      "resource_id": 23,
      "text": "O gün onların hamısını (haqq-hesab çəkmək üçün bir yerə) yığacaq, sonra müşrikləri: “Siz də, Allaha qoşduğunuz şərikləriniz (bütləriniz) də yerinizdə durun!” – deyəcək və onları (bir-birindən, yaxud başqalarından) ayıracağıq. Şərikləri (bütlər) dilə gəlib deyəcəklər: “Siz bizə ibadət etmirdiniz”."
    },
    {
      "resource_id": 23,
      "text": "Sizinlə bizə aramızda təkcə Allahın şahid olması yetər. Biz (eşitməz, görməz və duymaz olduğumuz üçün) sizin bizə ibadət etməyinizdən xəbərsiz idik!”"
    },
    {
      "resource_id": 23,
      "text": "Orada hər kəs əvvəlcə gördüyü iş barəsində xəbər (hesabat) verəcək və həqiqi ixtiyar sahibi olan Allahın hüzuruna qaytarılacaqdır. (Müşriklərin) uydurub düzəltdikləri bütlər isə onlardan (uzaqlaşıb) qeyb olacaqlar."
    },
    {
      "resource_id": 23,
      "text": "(Ya Rəsulum!) De: “Sizə göydən və yerdən kim ruzi verir? Qulaqlara və gözlərə sahib olan (onları yaradan) kimdir? Ölüdən diri, diridən ölü çıxardan kimdir? Hər işi düzüb qoşan (səhmana salan) kimdir? Onlar: “Allahdır!” – deyəcəklər. De: “Bəs onda Allahdan qorxmursunuz?”"
    },
    {
      "resource_id": 23,
      "text": "O sizin həqiqi Rəbbiniz olan Allahdır. Artıq haqdan sonra zəlalətdən başqa nə qalır?! Belə isə (haqdan) necə döndərilirsiniz?”"
    },
    {
      "resource_id": 23,
      "text": "(Allahın itaətindən çıxmış) fasiqlərin iman gətirməyəcəkləri barədə Rəbbinin sözü (hökmü) belə kerçək oldu. (Və ya: fasiqlər iman gətirməyəcəkləri üçün Rəbbinin hökmü-cəzası onlara belə vacib oldu)."
    },
    {
      "resource_id": 23,
      "text": "(Ya Rəsulum!) De: “Allaha qoşduğunuz şəriklər işərisində məxluqu (insanları) yoxdan yaradan, sonra onu (öldürüb qiyamət günü haqq-hesab üçün yenidən həyata) qaytara bilən bir kəs varmı?” De: “Allah məxluqu yoxdan yaradır, (öldükdən) sonra onu (yenidən dirildib əvvəlki halına) qaytarır. Elə isə (haqdan) necə döndərilirsiniz?”"
    },
    {
      "resource_id": 23,
      "text": "De: “Şərikləriniz içərisində (insanları) haqq yola yönəldə bilən bir kimsə varmı?” (Sənə cavab verə bilməyən müşriklərə) de: “Allah (insanları) haqq yola yönəldir. Belə olduqda doğru yola yönəldən kəs arxasınca gedilməyə daha çox layiqdir, yoxsa doğru yol göstərilmədikcə özü onu tapa bilməyən kəs? Sizə nə olub? Necə mühakimə yürüdürsünüz?”"
    },
    {
      "resource_id": 23,
      "text": "Onların əksəriyyəti ancaq zənnə uyar, zənn isə əsla həqiqət ola bilməz. Allah nələr etməkdə olduğunuzu biləndir!"
    },
    {
      "resource_id": 23,
      "text": "Bu Qur’an Allahdan başqasına yalandan aid edilə bilməz. (O ancaq Allahdandır, başqası tərəfindən uydurula bilməz). Lakin o özündən əvvəlkiləri (Tövratı və İncili) təsdiq edən kitabı (lövhi-məhfuzdakı hökmləri) ətraflı izah edər. Onun aləmlərin Rəbbi tərəfindən nazil edilməsinə heç bir şübhə yoxdur!"
    },
    {
      "resource_id": 23,
      "text": "Yoxsa: “(Peyğəmbər) onu özündən uydurdu!” – deyirlər. De: “Əgər doğru deyirsinizsə, ona (Qur’ana) bənzər bir surə gətirin və Allahdan başqa, kimə gücünüz çatırsa, onu da (köməyə) çağırın!”"
    },
    {
      "resource_id": 23,
      "text": "Xeyir, o kafirlər elmini qavraya bilmədikləri və hələ yozumu (müşriklərə, kafirlərə və’d edilmiş əzab) onlara gəlib çatmamış Qur’anı yalan hesab etdilər. Onlardan əvvəlkilər də (Allahın əmrlərini, ilahi kitabları, öz peyğəmbərlərini) təkzib etmişdilər. Bir gör zalımların axırı necə oldu!"
    },
    {
      "resource_id": 23,
      "text": "(Kafirlər) içərisində ona (Qur’ana) inanan da var, inanmayan da. Rəbbin fitnə-fəsad tö’rədənləri daha yaxşı tanıyandır!"
    },
    {
      "resource_id": 23,
      "text": "Əgər səni yalançı hesab etsələr, de: “Mənim əməlim mənə, sizin əməliniz isə sizə aiddir. Mənim etdiyim əməllərin sizə, sizin etdiyiniz əməllərin mənə heç bir dəxli yoxdur!”"
    },
    {
      "resource_id": 23,
      "text": "Onların içərisində (Qur’an oxuyarkən) səni dinləyənlər (lakin onu qəbul etməyənlər) də vardır. (Onun) ağlıkəsməz, anlamaz karlara sənmi eşitdirə bilcəksən?!"
    },
    {
      "resource_id": 23,
      "text": "Onların içərisində sənə baxanlar da (peyğəmbərliyini təsdiq edənlər, mö’cüzələri görənlər də) vardır. Bəsirəti olmayan korlara doğru yolu sənmi göstərə biləcəksən?!"
    },
    {
      "resource_id": 23,
      "text": "Həqiqətən, Allah insanlara zərrəcə zülm etməz, lakin insanlar özləri özlərinə zülm edərlər!"
    },
    {
      "resource_id": 23,
      "text": "(Allah müşrikləri) gündüz bir saat belə (dünyada) olmamışlar kimi, bir yerə toplayacağı gün (qiyamət günü) onlar bir-birini tanıyacaqlar. Allahla qarşılaşacaqlarını yalan hesab edənlər, sözsüz ki, ziyana uğrayacaqlar. Onlar heç doğru yolda da deyildilər."
    },
    {
      "resource_id": 23,
      "text": "(Ya Rəsulum! Kafirlərə) və’d etdiyimiz əzabın bir qismini sənə (dünyada) göstərsək də, yaxud (ondan əvvəl) səni axirətə qovuşdursaq (canını alsaq) da, bil ki, onların axır dönüşü Bizədir. Allah onların nə etdiklərinə şahiddir!"
    },
    {
      "resource_id": 23,
      "text": "Hər ümmətin bir peyğəmbəri vardır. Onlara peyğəmbər gəldiyi zaman aralarında ədalətlə hökm olunar və onlara zülm edilməz!"
    },
    {
      "resource_id": 23,
      "text": "(Kafirlər: ) “Əgər doğru danışırsınızsa, (bir xəbər verin görək) bu və’d etdiyiniz qiyamət (və ya əzab) nə vaxt olacaq?” – deyə soruşarlar."
    },
    {
      "resource_id": 23,
      "text": "(Ya Rəsulum!) De: “Allahın istədiyindən başqa, mən özümə nə bir xeyir, nə də bir zərər verə bilərəm. Hər ümmətin (əzəldən müəyyən olunmuş) bir əcəl vaxtı (ömrünün sona çatma, məhv olma, tənəzzülə uğrama, əzaba, müsibətə düçar olma çağı) vardır. Onların əcəli gəlib çatdıqda (ondan) bircə saat belə nə geri qalar, nə də irəli keçərlər”."
    },
    {
      "resource_id": 23,
      "text": "De: “Bir deyin görək. Əgər (Allahın) əzabı sizə gecə, yaxud gündüz gəlsə (nə edərsiniz)! Günahkarlar buna (əzabın gəlməsinə) niyə tələsirlər?"
    },
    {
      "resource_id": 23,
      "text": "O əzab gəldikdən sonramı ona inanacaqsınız? İndimi? Halbuki siz onun tez gəlməsini istəyirsiniz!”"
    },
    {
      "resource_id": 23,
      "text": "Sonra zülm edənlərə: “Dadın əbədi əzabı. Siz ancaq qazandığınız günahlara görə cəzalandırılırsınız!” – deyiləcək."
    },
    {
      "resource_id": 23,
      "text": "(Ya Peyğəmbərim!) Səndən: “O (bizi qorxutduğun əzab və ya qiyamət günü) doğrudurmu?” – deyə xəbər alacaqlar. Onlara belə cavab ver: “Rəbbimə and olsun ki, o doğrudur. Siz ondan canınızı qurtara bilməzsiniz!”"
    },
    {
      "resource_id": 23,
      "text": "Əgər zülm etmiş bir şəxs yer üzündə olan hər şeyə sahib olsaydı, onu (Allahın əzabından qurtarmaq üçün) fidyə verərdi. Onlar əzabı gördükləri zaman için-için peşman olarlar. İnsanlar arasında ədalətlə hökm olunar, onlara zülm edilməz. (Birinin günahı o birinin boynuna qoyulmaz və heç kəsə günahından artıq cəza verilməz)."
    },
    {
      "resource_id": 23,
      "text": "Bilin ki, göylərdə və yerdə nə varsa, hamısı Allahındır. Xəbəriniz olsun ki, Allahın və’di haqdır, lakin (kafirlərin) əksəriyyəti (bunu) bilməz!"
    },
    {
      "resource_id": 23,
      "text": "Dirildən də, öldürən də Odur. Məhz Onun hüzuruna qaytarılacaqsınız!"
    },
    {
      "resource_id": 23,
      "text": "(Ey insanlar!) Sizə Rəbbinizdən bir öyüd-nəsihət, ürəklərdə olana (cəhalətə, şəkk-şübhəyə, nifaqa) bir şəfa, mö’minlərə hidayət və mərhəmət (Qur’an) gəlmişdir!"
    },
    {
      "resource_id": 23,
      "text": "(Ya Rəsulum!) De: “Allahın ne’məti və mərhəməti ilə - ancaq onunla sevinsinlər. Bu onların yığdıqlarından (fani dünya malından) daha xeyirlidir!”"
    },
    {
      "resource_id": 23,
      "text": "De: “Allahın sizə ruzi olaraq (göydən) nə endirdiyini gördünüzmü ki, onun bir qismini haram, bir qismini isə halal etdiniz?” De: “(Bunu deməyə) Allah Özü sizə izin verdi, yoxsa Allaha iftira yaxırsınız?”"
    },
    {
      "resource_id": 23,
      "text": "Allaha iftira yaxanların qiyamət günü barəsindəki zənləri nədən ibarətdir? (Onlara əzab verilməyəcəyinimi güman edirlər?) Allah insanlara qarşı mərhəmətlidir, lakin onların əksəriyyəti (Allahın ne’mətlərinə və mərhəmətinə) şükür etməz!"
    },
    {
      "resource_id": 23,
      "text": "(Ya Peyğəmbərim!) Sən nə iş görsən, Qur’andan nə oxusan, (ümmətinlə birlikdə) nə iş görsəniz, onlara daldığınız (onları etdiyiniz) zaman Biz sizə şahid olarıq. Yerdə və göydə zərrə qədər bir şey sənin Rəbbindən gizli qalmaz. Ondan daha böyük, daha kiçik elə bir şey də yoxdur ki, açıq-aydın kitabda (lövhi-məhfuzda) olmasın!"
    },
    {
      "resource_id": 23,
      "text": "Bilin ki, Allahın dostlarının heç bir qorxusu yoxdur və onlar qəm-qüssə görməzlər."
    },
    {
      "resource_id": 23,
      "text": "O kəslər ki, iman gətirmiş və pis əməllərdən çəkinmişlər -"
    },
    {
      "resource_id": 23,
      "text": "Onlara dünyada da, axirətdə də müjdə vardır. Allahın sözləri (verdiyi və’dlər) heç vaxt dəyişməz. Bu, böyük qurtuluşdur (uğurdur)!"
    },
    {
      "resource_id": 23,
      "text": "(Ya Peyğəmbərim!) Onların (kafirlərin boş, mə’nasız) sözləri səni kədərləndirməsin. Yenilməz izzət (qüvvət) bütövlükdə yalnız Allaha məxsusdur. O, (hər şeyi) eşidəndir, biləndir!"
    },
    {
      "resource_id": 23,
      "text": "Bilin ki, göylərdə və yerdə kim (nə) varsa (mələklər, cinlər, insanlar – bütün canlılar, bütün məxluqat) hamısı Allahındır (Allahın quludur). Allahdan başqasına tapınanlar həqiqətdə Allaha qoşduqları şəriklərə tabe olmazlar (çünki əslində heç kəs Allaha şərik olmağa layiq deyildir və ola bilməz). Onlar ancaq zənnə uyar və yalandan başqa bir şey deməzlər."
    },
    {
      "resource_id": 23,
      "text": "Gecəni dincəlməyiniz üçün (qaranlıq), gündüzü (çalışıb ruzi qazanmağınız üçün) işıqlı edən Odur. Həqiqətən, bunda (Allah kəlamını) eşidənlər üçün (ibrətamiz) dəlillər vardır."
    },
    {
      "resource_id": 23,
      "text": "(Müşriklər: ) “Allah Özünə övlad götürdü!” dedilər. Allah pak və müqəddəsdir. O, (övlada, uşağa) möhtac deyildir. Göylərdə və yerdə nə varsa, hamısı Onundur. Bu haqda (Allahın Özünə övlad götürməsi barədə) sizin əlinizdə heç bir dəlil yoxdur. Allaha qarşı bilmədiyiniz şeyimi deyirsiniz?"
    },
    {
      "resource_id": 23,
      "text": "(Ya Rəsulum!) De: “Allaha qarşı yalan uyduranlar, sözsüz ki, nicat tapmazlar!”"
    },
    {
      "resource_id": 23,
      "text": "(Onlar üçün) dünyada bir qədər dolanacaq, mənfəət vardır. Sonra hüzurumuza qayıdacaqlar, ondan sonra küfr etdiklərinə görə onlara çox şiddətli bir əzab daddıracağıq!"
    },
    {
      "resource_id": 23,
      "text": "(Ya Rəsulum!) Müşriklərə Nuhun xəbərini söylə. Bir zaman o öz ümmətinə belə demişdi: “Ey ümmətim! Əgər aranızda qalmağım və Allahın ayələri ilə öyüd-nəsihət verməyim sizə ağır gəlirsə, mən (sizin mənə qarşı bütün pis niyyətlərinizdən) Allaha təvəkkül edirəm. Şəriklərinizlə birlikdə (mənim barəmdə) nə edəcəyinizi qərarlaşdırın. Görəcəyiniz iş gizli qalmasın (onu mənə də bildirir), sonra mənə heç möhlət də verməyib haqqımda istədiyinizi edin (istədiyiniz hökmü çıxarın!)."
    },
    {
      "resource_id": 23,
      "text": "Əgər siz (mənim öyüd-nəsihətimdən, də’vətimdən) üz çevirsəniz, (bilin ki) mən (bunun müqabilində) sizdən heç bir mükafat istəmirəm. Məni mükafatlandırmaq yalnız Allaha aiddir. Mənə müsəlmanlardan (özünü Allaha təslim edənlərdən) olmaq əmr edilmişdir!”"
    },
    {
      "resource_id": 23,
      "text": "Onlar yenə də Nuhu yalançı hesab etdilər. Biz Nuha və onunla birlikdə gəmidə olanlara nicat verdik, onları (yer üzünə) varislər (xələflər) etdik. Ayələrimizi yalan hesab edənləri isə suda batırıb boğduq. Bir gör (əzabla) qorxudulanların (lakin yola gəlməyənlərin) axırı necə oldu!"
    },
    {
      "resource_id": 23,
      "text": "Nuhun ardınca öz ümmətlərinə peyğəmbərlər göndərdik. Onlar (öz ümmətlərinə) açıq-aşkar mö’cüzələr gətirmişdilər. Bunlar isə öncə (peyğəmbər gəlməzdən əvvəl) yalan hesab etdikləri şeylərə iman gətirmədilər. Biz (küfr etməklə, günah işləməklə) həddi aşanların ürəklərini belə möhürləyirik."
    },
    {
      "resource_id": 23,
      "text": "Onlardan sonra Musanı və Harunu Fir’ona və camaatına açıq mö’cüzələrlə peyğəmbər göndərdik. Lakin onlar (iman gətirməyi) özlərinə sığışdırmadılar və günahkar bir tayfa oldular."
    },
    {
      "resource_id": 23,
      "text": "Onlara Bizim tərəfimizdən haqq gəldikdə: “Bu, aşkar bir sehrdir!” – dedilər."
    },
    {
      "resource_id": 23,
      "text": "Musa onlara belə dedi: “Məgər sizə haqq gəldiyi zaman onun barəsində beləmi deyirsiniz? Bu sehrdirmi? Sehrbazlar (dünyada və axirətdə) nicat tapmazlar!”"
    },
    {
      "resource_id": 23,
      "text": "Onlar (Musaya və Haruna): “Bizi atalarımızın tapındığı dindən döndərmək, özünüz də yer üzündə böyüklük etmək üçünmü gəldiniz? Biz sizə iman gətirən deyilik!” – dedilər."
    },
    {
      "resource_id": 23,
      "text": "Fir’on: “Nə qədər bilikli sehrbaz varsa, gətirin!” – dedi."
    },
    {
      "resource_id": 23,
      "text": "Sehrbazlar gəldikdə Musa: “Nə atacaqsınızsa, atın (istədiyiniz əsaları və kəndirləri yerə atın!)” – dedi."
    },
    {
      "resource_id": 23,
      "text": "Onlar (əllərindəkini yerə) atdıqda Musa dedi: “Sizin etdiyiniz (gətirdiyiniz) hər şey sehrdir. Allah, sözsüz ki, onu batil edəcəkdir. Allah fitnə-fəsad törədənləri sevməz!"
    },
    {
      "resource_id": 23,
      "text": "Günahkarlar istəməsələr də, Allah sözləri (əmr və hökmləri) ilə haqqı gerçəkləşdirəcək (bərqərar edəcəkdir)!”"
    },
    {
      "resource_id": 23,
      "text": "Fir’onun və ə’yanlarının bəlası qorxusundan Musaya öz qövmündən (və ya Fir’on camaatından) yalnız kiçik bir dəstə (nəsil) iman gətirdi. Çünki Fir’on o yerdə hakim idi. O, (küfr və azğınlıq etməkdə) həddi aşmışdı."
    },
    {
      "resource_id": 23,
      "text": "Musa dedi: “Ey qövmüm! Əgər Allaha iman gətirmisinizsə və təslim olmusunuzsa, Ona təvəkkül edin!”"
    },
    {
      "resource_id": 23,
      "text": "Onlar dedilər: “Biz yalnız Allaha təvəkül etdik. Ey Rəbbimiz! Bizi zalım tayfanın fitnəsinə uğratma! Zalim tayfanın əlində sınağa çəkmə!"
    },
    {
      "resource_id": 23,
      "text": "Və bizi öz mərhəmətinlə kafirlərin əlindən qurtar!”"
    },
    {
      "resource_id": 23,
      "text": "Musaya və qardaşına: “Camaatınız üçün Misirdə evlər tikdirib onları qiblə (namazgah) edin, namaz qılın və mö’minləri (zəfərlə, Cənnətlə) müjdələyin!” – deyə vəhy etdik."
    },
    {
      "resource_id": 23,
      "text": "Musa dedi: “Ey Rəbbimiz! Sən Fir’ona və ə’yan-əşrafına dünyada zinət və mal-dövlət ehsan etdin! Ey Rəbbimiz! (Bu sərvəti onlara bəndələrini) Sənin (haqq) yolundan azdırmaq üçün verdin? Ey Rəbbimiz! Onların mal-dövlətini məhv et və ürəklərini möhürlə (sərtləşdir) ki, şiddətli əzabı görməyincə iman gətirməsinlər!”"
    },
    {
      "resource_id": 23,
      "text": "(Allah) buyurdu: “Hər ikinizin duasını qəbul etdim. Siz (öz də’vətinizdə və təbliğinizdə) sabitqədəm olun və cahillərin yoluna uymayın!"
    },
    {
      "resource_id": 23,
      "text": "İsrail oğullarını dənizdən (sağ-salamat) keçirtdik. Fir’on və əsgərləri zalımcasına və düşməncəsinə onların arxasınca düşdülər. (Fir’on) batacağı anda: “İsrail oğullarının inandıqlarılarından başqa tanrı olmadığına iman gətirdim. Mən artıq (Ona) təslim olanlardanam!” – dedi."
    },
    {
      "resource_id": 23,
      "text": "İndimi? (Bütün var-dövlətin, hakimiyyətin əlindən çıxdıqdan sonramı iman gətirirsən?) Halbuki əvvəlcə (Allaha) qarşı çıxmış və fitnə-fəsad törədənlərdən olmuşdun!"
    },
    {
      "resource_id": 23,
      "text": "Səndən sonrakılara bir ibrət olsun deyə, bu gün səni xilas edəcəyik (sənin cansız bədənini sahilə atacağıq). Həqiqətən, insanların çoxusu ayələrimizdən qafildir!"
    },
    {
      "resource_id": 23,
      "text": "İsrail oğullarına (Misirdə və Şamda) çox gözəl bir yerdə təmiz (halal) ruzi verdik. Onlar özlərinə bir elm (Qur’an) gələnə qədər ixtilafda olmadılar. (Yəhudilər Tövratda Muhəmməd peyğəmbər haqqında oxumuşdular, onun əlamətlərini bilir və gələcəyinə inanırdılar. Lakin Qur’an nazil olduqda həsədləri üzündən əksəriyyəti onun peyğəmbərliyini inkar etdi). Qiyamət günü (Ya Rəsulum!) Rəbbin ixtilafda olduqları məsələlər barəsində aralarında hökm verəcəkdir!"
    },
    {
      "resource_id": 23,
      "text": "(Ya Peyğəmbərim!) Əgər sənə nazil etdiyimizə şübhə edirsənsə, (bu haqda) səndən əvvəl kitab (Tövrat) oxuyanlardan (Abdullah ibn Salam kimi kitab əhlindən) soruş. Haqq sənə, sözsüz ki, Rəbbindən gəlmişdir. Şübhə edənlərdən olma!"
    },
    {
      "resource_id": 23,
      "text": "Allahın ayələrini təkzib edənlərdən də olma, yoxsa ziyana uğrayanlardan olarsan!"
    },
    {
      "resource_id": 23,
      "text": "Həqiqətən, əleyhinə sənin Rəbbinin sözü gerçəklənmiş olanlar iman gətirməzlər!"
    },
    {
      "resource_id": 23,
      "text": "Onlara hər hansı bir ayə gəlsə, şiddətli əzabı görməyincə (inanmazlar)."
    },
    {
      "resource_id": 23,
      "text": "Əzab gəlməkdə ikən Yunisin ümmətindən başqa iman gətirib imanı özlərinə fayda verə bilən bir məmləkət əhli vardırmı? (Yunisin ümməti) iman gətirən zaman onları dünyadakı rüsvayçılıq əzabından qurtardıq və onlara bir müddət (ömürlərinin axırınadək) gün-güzəran verdik."
    },
    {
      "resource_id": 23,
      "text": "Əgər Rəbbin istəsəydi, yer üzündə olanların hamısı iman gətirərdi. İnsanları iman gətirməyə sənmi məcbur edəcəksən?! (Bu sənin işin deyildir. Sənin vəzifən ancaq islamı təbliğ etməkdir)."
    },
    {
      "resource_id": 23,
      "text": "Heç kəs Allahın izni olmadan iman gətirə bilməz (buna görə də əbəs yerə özünü yorma). Allah (Özünün öyüd-nəsihətlərini, hökmlərini) anlamayanları əzaba (kəsafətə) düçar edər."
    },
    {
      "resource_id": 23,
      "text": "De: “Bir gör göylərdə və yerdə (Allahın birliyini və qüdrətini sübut edən) nələr var. Lakin iman gətirməyən bir tayfaya ayələr və (Allahın əzabı ilə qorxudan) peyğəmbərlər heç bir fayda verməz!"
    },
    {
      "resource_id": 23,
      "text": "Onlar ancaq özlərindən əvvəl gəlib-gedənlərin günləri (başlarına gələn müsibətlər) kimi bir gün gözləyirlər!” De: “Gözləyin, doğrusu, mən də sizinlə birlikdə gözləyənlərdənəm!”"
    },
    {
      "resource_id": 23,
      "text": "Sonra peyğəmbərlərimizi və iman gətirənləri xilas edərik. Mö’minləri (verdiyimiz və’də əməl edərək) belə xilas etmək Bizə vacibdir."
    },
    {
      "resource_id": 23,
      "text": "De: “Ey insanlar! (Ey Məkkə müşrikləri!) Əgər mənim dinim bardəsində şübhəyə düşmüsünüzsə, (bilin ki) mən Allahı qoyub tapındığınız başqa bütlərə ibadət etmirəm. Ancaq sizin canınızı alacaq Allaha ibadət edirəm. Mənə mö’minlərdən olmaq əmr edilmişdir”."
    },
    {
      "resource_id": 23,
      "text": "Və: “Batildən haqqa tapınaraq üzünü islam dininə çevir, müşriklərdən olma,"
    },
    {
      "resource_id": 23,
      "text": "Allahdan başqa, sənə nə bir xeyir, nə də zərər verə bilən şeylərə (tanrılara və bütlərə) ibadət etmə! Əgər belə etsən, şübhəsiz ki, özünə zülm edənlərdən olarsan!, - deyə buyurulmuşdur."
    },
    {
      "resource_id": 23,
      "text": "Əgər Allah sənə bir zərər toxundursa (sıxıntı versə), onu Özündən başqa (səndən) heç kəs sovuşdura bilməz. Əgər Allah sənə bir xeyir diləsə, heç kəs Onun ne’mətini (lütfünü) geri qaytara bilməz. Allah onu bəndələrindən istədiyinə nəsib edər. O, bağışlayandır, rəhm edəndir."
    },
    {
      "resource_id": 23,
      "text": "(Ya Rəsulum!) De: “Ey insanlar! Artıq Rəbbinizdən sizə haqq (Qur’an və Peyğəmbər) gəlmişdir. Doğru yolu tutan özünə savab, doğru yoldan azan isə özünə günah qazanar. Mən sizə zamin deyiləm!”"
    },
    {
      "resource_id": 23,
      "text": "Sənə nə vəhy gəlirsə, ona tabe ol. Allah hökm (zəfər hökmünü) verənə qədər səbr et. O, hökm verənlərin ən yaxşısıdır! .11."
    }
  ],
  "meta": {
    "translation_name": "Azerbaijani",
    "author_name": "Azerbaijani",
    "filters": { "resource_id": 23, "chapter_number": "10" }
  }
}
