{
  "translations": [
    {
      "resource_id": 235,
      "text": "Alif, Lam, Ra. Dit zijn de verzen van het wijze Boek."
    },
    {
      "resource_id": 235,
      "text": "Is het een wonder voor de mensheid dat Wij aan een man uit hun midden openbaarden: “Waarschuw de mensheid en geef het goede nieuws aan degenen die geloven, dat zij een eervolle plaats bij hun Heer zullen krijgen.” (Maar) de ongelovigen zeggen: “Dit is zeker een duidelijke tovenaar!”"
    },
    {
      "resource_id": 235,
      "text": "Zeker, jullie Heer is Allah, Die de hemelen en de aarde in zes dagen heeft geschapen en toen boven de troon verheven is, alle dingen besturend. Geen bemiddelaar zonder Zijn\" toestemming. Dat is Allah, jullie Heer; aanbidt Hem dus (alleen). Laten jullie je niet vermanen?"
    },
    {
      "resource_id": 235,
      "text": "Bij Hem is de plaats van terugkeer van jullie allen. Als een ware belofte van Allah. Hij begint de schepping en vervolgens herhaalt Hij deze, opdat Hij degenen die geloven en goede daden verrichten zal belonen. Maar degenen die ongelovig zijn, zullen een drank van kokende vloeistoffen hebben en een pijnlijke bestraffing ondergaan omdat zij ongelovig waren."
    },
    {
      "resource_id": 235,
      "text": "Hij is Degene Die de zon heeft gemaakt als een (stralend) schijnsel en de maan tot een licht en Hij bepaalde haar standen opdat jullie het aantal jaren weten en de (tijds)berekening. Allah heeft dat slechts in Waarheid geschapen. Hij legt de Tekenen nauwkeurig uit voor de mensen die kennis hebben."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, de afwisseling van dag en nacht en in alles wat Allah in de hemelen en op aarde geschapen heeft, zijn Tekenen voor de mensen die hun plicht ten opzichte van Allah vervullen en Hem veel vrezen."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, degenen die niet op een ontmoeting met Ons hopen, maar blij en tevreden zijn met het leven in de huidige wereld, en degenen die achteloos voor Onze Tekenen zijn."
    },
    {
      "resource_id": 235,
      "text": "Voor hen zal hun verblijfplaats het Vuur zijn, door datgene wat zij verdiend hebben."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, degenen die geloven en goede daden verrichten, zullen door hun Heer geleid worden door hun geloof; (naar het Paradijs) waar onder door de rivieren stromen in de Tuinen der geneugten."
    },
    {
      "resource_id": 235,
      "text": "Zij smeken daarin: “Verheerlijkt zij U, O Allah” en “vrede’ zal hun groet daarin zijn. En de afsluiting van hun verzoek zal zijn: “Alle lof en dank aan Allah, de Heer der Werelden.”"
    },
    {
      "resource_id": 235,
      "text": "En als Allah voor de mensheid het kwade zou bespoedigen, zoals Hij voor hen het goede verhaast, dan zou hun termijn \"zeker reeds zijn beëindigd. En Wij laten degenen die de ontmoeting met Ons niet verwachten rusteloos verkeren in hun buitensporigheid."
    },
    {
      "resource_id": 235,
      "text": "En als het kwaad de mens raakt, roept hij Ons, liggend op zijn zijde, zittend of staand. Maar als Wij het kwaad van hem verwijderd hebben, gaat hij door op zijn weg alsof hij Ons nooit aangeroepen heeft voor een kwaad wat hem bedreigde! Dus voor de onmatigenden lijkt het eerlijk wat zij gedaan hebben."
    },
    {
      "resource_id": 235,
      "text": "En voorwaar, Wij hebben de generaties vόόr jullie vernietigd toen zij onrecht pleegden, terwijl hun Boodschappers met duidelijke bewijzen tot hen kwamen, maar zij behoorden niet tot degenen die geloofden. Zo vergelden Wij het boosaardige volk."
    },
    {
      "resource_id": 235,
      "text": "En na hen hebben Wij jullie tot stedehouders op aarde gesteld, zodat Wij zouden zien hoe jullie handelen."
    },
    {
      "resource_id": 235,
      "text": "En toen Onze duidelijke Verzen voor hen gereciteerd werden, zeiden degenen die niet op een ontmoeting met Ons hoopten: “Breng ons een andere Koran dan deze, of verander het.” Zeg: “Het is niet aan mij om het op eigen gezag te veranderen; ik volg slechts dat wat aan mij geopenbaard is. Waarlijk, ik vrees als ik ongehoorzaam ben aan mijn Heer de bestraffing van de grote Dag.”"
    },
    {
      "resource_id": 235,
      "text": "Zeg: “Als Allah het gewild had, dan zou ik het niet voor jullie reciteren of zou Hij het niet aan jullie bekend maken. Waarlijk, ik heb reeds een leven lang hiervόόr in jullie midden verkeerd. Hebben jullie dan geen verstand?”"
    },
    {
      "resource_id": 235,
      "text": "Wie begaat er een grotere zonde dan degene die een leugen over Allah verzint of Zijn Tekenen ontkent? Zeker, de misdadigers zullen nooit slagen!"
    },
    {
      "resource_id": 235,
      "text": "En zij aanbidden naast Allah wat hen niet schaadt maar waar zij ook geen profijt van hebben en zij zeggen: “Dit zijn onze bemiddelaars bij Allah.” Zeg: “Vertellen jullie Allah iets waarvan Hij in de hemelen of op aarde geen weet van heeft?” Verheerlijkt en verheven is Hij boven alles wat zij Hem als deelgenoten toekennen!"
    },
    {
      "resource_id": 235,
      "text": "De mensheid behoorde slechts tot één godsdienst, maar zij waren het oneens met elkaar. En was het Woord van jullie Heer niet vooruitgegaan, dan zou er tussen hen zeker reeds zijn beslist over dat waarover zij het met elkaar oneens zijn."
    },
    {
      "resource_id": 235,
      "text": "En zij zeggen: “Waarom wordt er van onze Heer geen Teken aan hem naar beneden gestuurd?” Zeg: “Het onzichtbare behoort aan alleen Allah. Wacht dus, waarlijk, ik ben onder degenen die wachten (op Allah’s oordeel).”"
    },
    {
      "resource_id": 235,
      "text": "En als Wij de mensheid aan de genade lieten proeven nadat tegenspoed hen had getroffen, dan is er bij hen een list tegen Onze Tekenen samen! Zeg: “Allah is sneller in het plannen!” Zeker, Onze Boodschappers (Engelen) schrijven op wat jullie beramen."
    },
    {
      "resource_id": 235,
      "text": "Hij is Degene Die het jullie mogelijk maakt om over land en zee te reizen, totdat wanneer jullie in de schepen zijn en deze met hen met een gunstige wind voortvaren, en zij zijn daar blij mee, en er dan een stormachtige wind en golven komen van alle kanten, en zij denken dat zij daardoor omsingeld zijn, dan roepen zij Allah aan, en zuiveren hun geloof voor Hem alleen, zeggende: \"\"Als U ons hiervan bevrijdt, dan zullen wij zeker dankbaar zijn.\"\""
    },
    {
      "resource_id": 235,
      "text": "Maar toen Hij hen had gered, zie! Zij handelden opstandig op aarde. O Mensheid! Jullie opstandigheid is slechts tegen jullie zelf – (het is als) een kort vermaak in dit wereldlijke leven, dan is jullie terugkeer tot Ons en Wij zullen jullie vertellen wat jullie gedaan hebben."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, de gelijkenis van (dit) wereldlijke leven is als de regen die Wij uit de hemel naar beneden sturen, waardoor het de gewassen van de aarde in een mengeling doet groeien, waarvan de mensen en de dieren eten. Totdat, wanneer de aarde haar versierselen heeft aangenomen en zij mooi is geworden en haar bevolking denkt dat zij machthebbers zijn over haar, Onze bestraffing tot hen komt, bij nacht of bij dag, en Wij het als een leeg gemaaid veld maken, alsof het gisteren niet gebloeid had! Zo leggen Wij Onze Tekenen nauwkeurig uit aan een volk dat nadenkt."
    },
    {
      "resource_id": 235,
      "text": "Allah roept op naar het Huis van de Vrede en leidt wie Hij wil op het rechte Pad."
    },
    {
      "resource_id": 235,
      "text": "Voor degenen die het goede hebben gedaan is er het beste en zelfs nog meer. Grauwheid noch vernedering zal hun gezichten bedekken. Zij zijn de bewoners van het Paradijs, en zij zullen daarin voor altijd verblijven."
    },
    {
      "resource_id": 235,
      "text": "En degenen die slechte daden hebben gepleegd: de vergelding van een slechte daad is gelijkwaardig daaraan, en een vernedering zal hun (gezichten) bedekken. Zij zullen voor Allah geen verdediger hebben. Hun gezichten zullen bedekt zijn zoals zij zijn, met stukken van de duisternis van de nacht. Zij zijn de bewoners van het Vuur, zij zullen daarin voor altijd verblijven."
    },
    {
      "resource_id": 235,
      "text": "En de Dag waarop Wij hen allen zullen verzamelen, dan zullen Wij tegen degenen zeggen die deelgenoten in de aanbidding aan Ons toekenden: “Blijf op jullie plaats! Jullie en jullie afgoden!” Dan zullen Wij hen scheiden en de afgoden zullen zeggen: “Wij waren het niet die jullie aanbaden."
    },
    {
      "resource_id": 235,
      "text": "Allah is voldoende als getuige tussen jullie en ons. Voorwaar, Wij wisten niets van jullie aanbidding.”"
    },
    {
      "resource_id": 235,
      "text": "Daar! Iedereen zal (precies) weten wat hij hiervoor verdiend heeft, en zij zullen tot Allah teruggebracht worden, hun rechtmatige Heer, en hun bedachte valse goden zullen van hen verdwijnen."
    },
    {
      "resource_id": 235,
      "text": "Zeg: “Wie voorziet jullie uit de hemel en de aarde?” Of: “Wie heeft de macht over (het scheppen van) het horen en het zien? En wie brengt het levende voort uit het dode en wie brengt het dode voort uit het levende? En wie regelt de zaken?” Zij zullen zeggen: “Allah.” Zeg: “Zijn jullie dan niet bang voor Allah’s bestraffing?”"
    },
    {
      "resource_id": 235,
      "text": "Zo is Allah, jullie Heer in de Waarheid. Wat kan er dan na de Waarheid nog zijn, behalve valsheid? Hoe kunnen jullie je dan afwenden?"
    },
    {
      "resource_id": 235,
      "text": "Zo werd het Woord van jouw Heer tegenover degenen die verdorven handelden bewaarheid. Voorwaar, zij geloven niet."
    },
    {
      "resource_id": 235,
      "text": "Zeg (O Mohammed): “Zijn er onder jullie deelgenoten degenen die de schepping beginnen en haar herhalen?” Zeg: “Allah begint de schepping en daarna herhaalt Hij haar. Hoe hebben jullie je dan kunnen laten weglokken?”"
    },
    {
      "resource_id": 235,
      "text": "Zeg: “Zijn er onder jullie deelgenoten die naar de Waarheid leiden?” Zeg: “Het is Allah Die naar de Waarheid leidt. Heeft Hij die naar de Waarheid leidt er meer recht op om gevolgd te worden, of hij, die geen leiding geeft maar zelf geleid moet worden? Wat scheelt jullie dan? Hoe oordelen jullie (het)?”"
    },
    {
      "resource_id": 235,
      "text": "En de meesten van hen volgen niets anders dan gissingen. Zeker, gissingen kunnen de Waarheid niet uitwissen. Zeker, Allah weet wat zij doen."
    },
    {
      "resource_id": 235,
      "text": "En het is onmogelijk dat deze Koran is gemaakt door iemand anders dan Allah, maar (hij is er) als bevestiging van wat ervoor was en als uitleg van de Schrift. Daaraan is geen twijfel, (hij komt) van de Heer der Werelden."
    },
    {
      "resource_id": 235,
      "text": "Of zij zeggen: “Hij (Mohammed) heeft het verzonnen.” Zeg: “Breng dan een soerah dat daaraan gelijkwaardig is en roep iedereen aan die jullie kunnen, buiten Allah, als jullie waarachtigen zijn!”"
    },
    {
      "resource_id": 235,
      "text": "Neen, zij ontkennen zelfs de kennis die zij (met hun verstand) niet kunnen omvatten en de uitleg ervan is nog niet tot hen gekomen. Zo loochenden ook degenen vóór hen. Zie dan hoe het einde van de onrechtvaardigen was."
    },
    {
      "resource_id": 235,
      "text": "En van hen zijn er sommigen die erin geloven en sommigen die er niet in geloven en jullie is Heer is zich goed bewust van de verderfzaaiers."
    },
    {
      "resource_id": 235,
      "text": "En als zij jou tegenspreken, zeg: “Voor mij zijn mijn daden en voor jullie zijn jullie daden! Jullie zijn niet aansprakelijk voor wat ik doe en ik ben niet aansprakelijk voor wat jullie doen!”"
    },
    {
      "resource_id": 235,
      "text": "En onder hen zijn er die naar jou luisteren, maar kan jij de doven horend maken, zelfs als zij het niet snappen?"
    },
    {
      "resource_id": 235,
      "text": "En onder hen zijn er die naar jou kijken, maar kan jij dan de blinden leiden, zelfs als zij niet zien?"
    },
    {
      "resource_id": 235,
      "text": "Waarlijk! Allah doet de mensheid noch het minste onrecht aan, maar de mensheid doet zichzelf onrecht aan."
    },
    {
      "resource_id": 235,
      "text": "En (gedenk) de Dag waarop Hij hen zal verzamelen, (dan zal het zijn) alsof zij slechts een uur of een dag (in het leven van deze wereld) zijn geweest. Zij kennen elkaar (op die Dag). Voorzeker, zij die de ontmoeting met Allah ontkenden, zullen verlies lijden en zij waren geen rechtgeleiden."
    },
    {
      "resource_id": 235,
      "text": "Of Wij jou nu een gedeelte van wat Wij hen (van de bestraffing) hebben aangezegd laten zien, of dat Wij jou laten sterven, later is tot Ons hun terugkeer. Allah is Getuige over wat zij doen."
    },
    {
      "resource_id": 235,
      "text": "En voor iedere gemeenschap is er een Boodschapper. Wanneer dan hun Boodschapper is gekomen, dan zal de zaak tussen hen met rechtvaardigheid geoordeeld worden, en hun zal geen onrecht worden aangedaan."
    },
    {
      "resource_id": 235,
      "text": "En zij zeggen: “Wanneer zal deze belofte zijn, als jullie de waarheid spreken?”"
    },
    {
      "resource_id": 235,
      "text": "Zeg (O Mohammed): “Ik heb voor mijzelf geen macht om schade te voorkomen, noch om iets van nut te verkrijgen, behalve wat Allah wil.” Voor\" elke gemeenschap is er een vastgestelde termijn; als die termijn bereikt is, kan geen uur het vertragen, nog een uur kan het bespoedigen."
    },
    {
      "resource_id": 235,
      "text": "Zeg: “Vertel mij – als Zijn bestraffing jou bij nacht of de dag zal treffen – hoe zullen dan de schuldigen weg kunnen lopen?”"
    },
    {
      "resource_id": 235,
      "text": "Is het dan zo, dat als het (de bestraffing) werkelijk heeft plaatsgevonden, jullie daarin zullen geloven? Wat! Nu geloven jullie? Terwijl jullie waarlijk om bespoediging ervan plachten te vragen?"
    },
    {
      "resource_id": 235,
      "text": "Daarna zal tegen degenen die onrecht pleegden worden gezegd: “Proef de eeuwige bestraffing! Jullie worden vergolden voor datgene wat jullie verdienen.”"
    },
    {
      "resource_id": 235,
      "text": "En zij vragen jou om hen in te lichten: “Is het waar?” Zeg: “Ja! Bij mijn Heer! Het is echt waar en jullie kunnen daar niet aan ontsnappen!”"
    },
    {
      "resource_id": 235,
      "text": "En als ieder persoon die onrecht heeft gedaan de hele aarde zou bezitten, dan zou hij zich ermee willen vrijkopen. En zij zullen in hun harten spijt voelen als zij de bestraffing zien. En zij zullen rechtvaardig beoordeeld worden en hen zal geen onrecht aangedaan worden."
    },
    {
      "resource_id": 235,
      "text": "Geen twijfel, zeker, alles wat in de hemelen en op aarde is behoort aan Allah. Geen twijfel, zeker Allah’s belofte is waar. Maar de meesten van hen weten het niet."
    },
    {
      "resource_id": 235,
      "text": "Hij doet leven en Hij doet sterven en tot Hem zullen jullie (allen) terugkeren."
    },
    {
      "resource_id": 235,
      "text": "O mensheid! Er is tot jullie een goede raad (de Koran) gekomen van jullie Heer waarin zich genezing bevindt voor (de misvattingen en twijfels) in jullie harten, en Leiding (tegen de dwaling) en een Genade voor de gelovigen."
    },
    {
      "resource_id": 235,
      "text": "Zeg (O Mohammed): “In de Overvloed van Allah en in Zijn Genade; laat hen daarin verheugen.” Dat is beter dan de weelde die zij verzamelen."
    },
    {
      "resource_id": 235,
      "text": "Zeg: “Vertel mij wat voor voorzieningen Allah voor jullie naar beneden heeft \"gestuurd. En jullie hebben het wettig of onwettig gemaakt.” Zeg: “Heeft Allah jullie toegestaan (dat te doen) of verzinnen jullie een leugen over Allah?”"
    },
    {
      "resource_id": 235,
      "text": "En wat zullen degenen die leugens over Allah verzinnen, denken op de Dag der Opstanding? Waarlijk, Allah is genadevol voor de mensheid, maar de meesten van hen zijn ondankbaar."
    },
    {
      "resource_id": 235,
      "text": "Wat jij ook doet, en welk gedeelte van de Koran jij ook reciteert en wat voor werk jij ook doet, Wij zijn daarvan Getuigen, als jullie dat doen. En niets ter grote van het gewicht van een atoom (of een kleine mier) is voor jouw Heer op de aarde of in de hemel verborgen. En niets kleiners dan dat en niets groter dan dat, of het staat in een duidelijk Boek."
    },
    {
      "resource_id": 235,
      "text": "Geen twijfel! Waarlijk, de bondgenoten van Allah zullen geen vrees hebben noch zullen zij bedroefd zijn."
    },
    {
      "resource_id": 235,
      "text": "Degenen die geloven en voortdurend (Allah) vrezen. (en zich van slechte daden en zonden afzijdig houden)"
    },
    {
      "resource_id": 235,
      "text": "Voor hen is er goed nieuws in het leven van de huidige wereld en in het Hiernamaals. Geen verandering kan er in het Woord van Allah zijn, dit is zeker een overweldigend succes."
    },
    {
      "resource_id": 235,
      "text": "En laat hun woorden jou niet bedroeven, want alle macht en eer behoort aan Allah. Hij is Alhorend, Alwetend."
    },
    {
      "resource_id": 235,
      "text": "Geen twijfel! Waarlijk, aan Allah behoort wat in de hemelen en wat op aarde is. En degenen die deelgenoten naast Allah aanroepen en vereren volgen eigenlijk niet de deelgenoten, zij volgen slechts een gissing en verzinnen leugens."
    },
    {
      "resource_id": 235,
      "text": "Hij is het Die voor jullie de nacht heeft aangewezen zodat jullie daarin kunnen rusten en de dag vol van licht. Waarlijk, hierin zijn Tekenen voor een volk dat luistert."
    },
    {
      "resource_id": 235,
      "text": "Zij (de Joden en de Christenen) zeggen: “Allah heeft een zoon gekregen.” Heilig is Hij, Hij is de Behoefteloze, aan Hem behoort alles wat in de hemelen is en wat op aarde is. Jullie hebben daarvoor geen bewijs. Zeggen jullie over Allah dingen die jullie niet weten?"
    },
    {
      "resource_id": 235,
      "text": "Zeg: “Waarlijk: “Wie een leugen over Allah verzint zal nooit succes hebben.”"
    },
    {
      "resource_id": 235,
      "text": "(Voor hen is er slechts) Een kort vermaak in deze wereld! En dan zullen zij tot Ons terugkeren, dan zullen Wij hen de strengste bestraffing laten proeven want zij waren ongelovig."
    },
    {
      "resource_id": 235,
      "text": "En reciteer voor hen de geschiedenis van Noah, toen hij tot zijn volk zei:” O mijn volk, als mijn verblijf en mijn herinnering van de Tekenen van Allah moeilijk voor jullie is, dan leg ik mijn vertrouwen in Allah. Neem dan jullie besluit, samen met jullie deelgenoten, en laat jullie besluit vervolgens niet verborgen zijn voor jullie (onderling). Geef mij dan mijn straf en geef mij geen uitstel."
    },
    {
      "resource_id": 235,
      "text": "Maar als jullie je afkeren dan vraag ik van jullie geen beloning, mijn beloning rust slechts bijAllah, en mij is bevolen om één van de moslims te zijn.”"
    },
    {
      "resource_id": 235,
      "text": "Zij verloochenen hem, maar Wij redden hem en degenen die met hem in het schip waren en Wij maakten hen tot opvolgers, terwijl Wij degenen die Onze Tekenen ontkenden, verdronken. Zie dan wat het einde was van degenen die gewaarschuwd waren."
    },
    {
      "resource_id": 235,
      "text": "Na hem stuurden Wij toen Boodschappers naar hun volk, zij brachten duidelijke Bewijzen, maar zij wilden niet geloven wat zij bij voorhand al verworpen hadden. Dus verzegelden Wij de harten van de overtreders."
    },
    {
      "resource_id": 235,
      "text": "Hierna stuurden Wij met Onze Tekenen Mozes en Haaron naar de Farao en zijn notabelen. Maar zij gedroegen zich arrogant en zij waren een misdadig volk."
    },
    {
      "resource_id": 235,
      "text": "Toen zij met de Waarheid van Ons tot hen kwamen, zeiden zij: “Dit is zeker duidelijke toverij.”"
    },
    {
      "resource_id": 235,
      "text": "Mozes zei: “Zeggen jullie (dit) over de Waarheid\" die tot jullie is gekomen? Is dit toverij? Maar de tovenaars zullen nooit slagen.”"
    },
    {
      "resource_id": 235,
      "text": "Zij zeiden: “Ben je tot ons gekomen om ons van het geloof van onze voorvaderen te laten afkeren zodat er voor jullie beiden grootheid in dit land zou zijn? Wij zullen jullie twee (Mozes en Haroen) niet geloven!”"
    },
    {
      "resource_id": 235,
      "text": "En Farao zei: “Breng mij iedere goedgetrainde tovenaar.”"
    },
    {
      "resource_id": 235,
      "text": "En toen de tovenaars kwamen, zei Mozes tegen hen: “Gooi neer wat jullie neer willen gooien!”"
    },
    {
      "resource_id": 235,
      "text": "Toen zij het neergegooid hadden, zei Mozes: “Wat jullie meegenomen hebben is toverij, Allah zal het zeker vernietigen. Waarlijk, Allah rechtvaardigt het werk van verderfzaaiers niet."
    },
    {
      "resource_id": 235,
      "text": "En Allah stelt de Waarheid vast en maakt het duidelijk met Zijn Woorden, hoe erg de misdadigers het ook haten."
    },
    {
      "resource_id": 235,
      "text": "Maar niemand geloofde Mozes, behalve wat kinderen van zijn volk, vanwege de vrees voor de Farao en diens notabelen dat zij hen zouden vervolgen. En werkelijk, de Farao was een onderdrukker in het land, hij behoorde zeker tot de buitensporigen."
    },
    {
      "resource_id": 235,
      "text": "En Mozes zei: “O mijn volk! Als jullie in Allah geloven, geef Hem dan jullie vertrouwen als jullie moslims zijn.”"
    },
    {
      "resource_id": 235,
      "text": "Zij zeiden: “In Allah leggen wij ons vertrouwen. Onze Heer! Maak ons geen voorwerp van vervolging voor een volk dat onrechtvaardig is."
    },
    {
      "resource_id": 235,
      "text": "En red ons door Uw Genade van het ongelovige volk.”"
    },
    {
      "resource_id": 235,
      "text": "En Wij inspireerden Mozes en zijn broeder (zeggende): “Neem huizen voor jullie mensen in Egypte en maak van jullie huizen plaatsen voor jullie aanbidding en verricht het gebed perfect en geef het goede nieuws aan de gelovigen.”"
    },
    {
      "resource_id": 235,
      "text": "En Mozes zei: “Onze Heer! U hebt zeker de Farao en zijn notabelen schitter en weelde van dit leven gegeven. Zodat zij de mensen van Uw rechte Pad laten dwalen. \"Onze Heer! Vernietig hun weelde en verhardt hun harten, zodat zij niet zullen geloven tot zij een pijnlijke bestraffing zien.”"
    },
    {
      "resource_id": 235,
      "text": "Allah zei: “Waarlijk het smeekgebed van jullie beiden is geaccepteerd. Blijf beiden dus op het rechte Pad en volg niet het pad van degenen die niet weten.”"
    },
    {
      "resource_id": 235,
      "text": "En Wij brachten de Kinderen van Israël over de zee en de Farao volgde met zijn leger uit tirannie en vijandschap, totdat, toen hij verdronk, Farao zei: “Ik geloof dat er geen god is dan Degene waarin de Kinderen van Israël geloven en ik behoor tot hen die zich hebben overgegeven (aan Allah).”"
    },
    {
      "resource_id": 235,
      "text": "(Allah zei): “Nu (geloof je) terwijl je eerder weigerde te geloven en je tot de onmatigenden behoorde?”"
    },
    {
      "resource_id": 235,
      "text": "Deze dag zullen Wij dus je (dode) lichaam (uit de zee) brengen opdat je een Teken moge zijn voor degenen die na jou komen! En waarlijk, velen van de mensheid zijn achteloos voor Onze Tekenen."
    },
    {
      "resource_id": 235,
      "text": "En zeker hebben Wij de Kinderen van Israël een eerbare verblijfplaats gegeven en hen van goede zaken voorzien, en zij verschilden niet van mening tot de kennis tot hen kwam. Waarlijk, Allah zal tussen hen getuigen op de Dag der Opstanding in datgene waarvan zij van mening verschilden."
    },
    {
      "resource_id": 235,
      "text": "Als jij dan twijfelt over wat Wij aan jou geopenbaard hebben, vraag dan aan degenen die vόόr jou het Boek gelezen hebben. Waarlijk, de Waarheid is tot jou gekomen van jouw Heer. Wees dus niet iemand die twijfelt."
    },
    {
      "resource_id": 235,
      "text": "En behoor niet tot degenen die de Tekenen van Allah weerleggen, want dan zullen jullie één van de verliezers zijn."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk! Degenen waarvoor het Woord van jouw Heer gerechtvaardigd is, zullen niet geloven."
    },
    {
      "resource_id": 235,
      "text": "Zelfs als alle Tekenen tot hen komen, totdat zij een pijnlijke bestraffing zien."
    },
    {
      "resource_id": 235,
      "text": "Was er maar een stad geweest, behalve die van het volk van Yoenoes, die geloofde, opdat haar geloof haar zou baten.Toen zij geloofden, namen Wij de bestraffing van de vernedering in het wereldse leven weg, en schonken Wij hen genietingen tot een bepaalde tijd."
    },
    {
      "resource_id": 235,
      "text": "En als jullie Heer het gewild had, dan hadden allen op aarde geloofd. Wil jij (O Mohammed) dan de mensheid onderwerpen tot zij gelovig zijn?"
    },
    {
      "resource_id": 235,
      "text": "En geen ziel kan geloven, behalve met de toestemming van Allah. En Hij legt een bestraffing op aan degenen die achteloos zijn."
    },
    {
      "resource_id": 235,
      "text": "Zeg (O Mohammed): “Zie, wat er in de hemelen en op aarde is.” Maar Tekenen noch waarschuwingen zijn de ongelovigen tot nut."
    },
    {
      "resource_id": 235,
      "text": "Wachten zij dan allen maar op dagen (rampen) zoals van de mensen die voor hen heen zijn gegaan? Zeg: “Wachten jullie maar, ik ben ook onder degenen die wachten.”"
    },
    {
      "resource_id": 235,
      "text": "Daarna redden Wij Onze Boodschappers en degenen die geloven! Wij zijn dus verplicht om de gelovigen te redden."
    },
    {
      "resource_id": 235,
      "text": "Zeg: “O mensheid! Als je over mijn godsdienst twijfelt, (weet) dan (dat) ik degenen naast Allah, die jullie aanbidden, nooit zal aanbidden. Maar ik aanbid Allah Die jullie wegneem. En mij is bevolen om één van de gelovigen te zijn.”"
    },
    {
      "resource_id": 235,
      "text": "En: “Richt je aangezicht geheel op de godsdienst als aanhanger van het zuivere geloof en wees nooit één van de afgodenaanbidders.”"
    },
    {
      "resource_id": 235,
      "text": "En roep naast Allah niet iemand aan waar jullie geen baat bij hebben, noch wat jullie kan kwetsen, maar (in het geval) jullie dat doen, zullen jullie zeker tot de onrechtvaardigen behoren."
    },
    {
      "resource_id": 235,
      "text": "En als Allah je kwetst, dan kan niemand behalve Hij het verwijderen, en als Hij het goede met jullie voor heeft, dan is er niemand die Zijn gunsten die Hij aan de dienaren laat welgevallen, kan verwijderen. Hij is de Genadevolle, de Barmhartige."
    },
    {
      "resource_id": 235,
      "text": "Zeg: “O mensheid! Nu is de Waarheid tot jullie gekomen van jullie Heer. Dus iedereen die Leiding ontvangt, doet het goede voor zichzelf, en iedereen die dwaalt doet het voor zijn eigen verlies, en ik ben niet over jullie ingesteld als een voogd.”"
    },
    {
      "resource_id": 235,
      "text": "En volg de inspiratie die jou gestuurd is en wees geduldig tot Allah Zijn oordeel geeft. En Hij is de beste Beoordelaar."
    }
  ],
  "meta": {
    "translation_name": "Malak Faris Abdalsalaam",
    "author_name": "Malak Faris Abdalsalaam",
    "filters": { "resource_id": 235, "chapter_number": "10" }
  }
}
