{
  "translations": [
    {
      "resource_id": 49,
      "text": "Alif Lam Ra. Hizo ni Aya za Kitabu chenye Hikima."
    },
    {
      "resource_id": 49,
      "text": "Je! Imekuwa ajabu kwa watu kwamba tumemfunulia mmoja wao kuwa: Waonye watu, na wabashirie wale walio amini ya kuwa watakuwa na cheo cha juu kwa Mola wao Mlezi? Wakasema makafiri: Hakika huyu ni mchawi dhaahiri!"
    },
    {
      "resource_id": 49,
      "text": "Hakika Mola wenu Mlezi ni Mwenyezi Mungu, ambaye ameziumba mbingu na ardhi kwa siku sita, na ametawala kwenye ufalme wake, anaendesha mambo yote. Hapana mwombezi ila baada ya idhini yake. Huyo ndiye Mwenyezi Mungu, Mola wenu Mlezi. Basi muabuduni Yeye. Je! Hamkumbuki?"
    },
    {
      "resource_id": 49,
      "text": "Kwake Yeye tu ndio marejeo yenu nyote. Hii ni ahadi ya Mwenyezi Mungu iliyo ya kweli. Hakika Yeye ndiye aliye anzisha uumbaji, na kisha ataurejesha ili awalipe kwa uadilifu wale walio amini na wakatenda mema. Na walio kufuru, wao watapata vinywaji vinavyo chemka, na adhabu chungu kwa sababu ya walivyo kuwa wakikufuru."
    },
    {
      "resource_id": 49,
      "text": "Yeye ndiye aliye lijaalia jua kuwa na mwangaza, na mwezi ukawa na nuru, na akaupimia vituo ili mjue idadi ya miaka na hisabu. Mwenyezi Mungu hakuviumba hivyo ila kwa Haki. Anazipambanua Ishara kwa watu wanao jua."
    },
    {
      "resource_id": 49,
      "text": "Hakika katika kukhitalifiana usiku na mchana, na katika alivyo umba Mwenyezi Mungu katika mbingu na ardhi, zipo Ishara kwa watu wanao mcha-Mngu."
    },
    {
      "resource_id": 49,
      "text": "Hakika wasio taraji kukutana nasi, na wakaridhia maisha ya dunia na wakatua nayo, na walio ghafilika na Ishara zetu,"
    },
    {
      "resource_id": 49,
      "text": "Hao, makaazi yao ni Motoni kwa sababu ya waliyo kuwa wakiyachuma."
    },
    {
      "resource_id": 49,
      "text": "Hakika walio amini na wakatenda mema, Mola wao Mlezi atawaongoa kwa sababu ya Imani yao. Itakuwa inapita mito kati yao katika Mabustani yenye neema."
    },
    {
      "resource_id": 49,
      "text": "Wito wao humo utakuwa: Subhanaka Llahumma \"Umetakasika Ee Mwenyezi Mungu!\" Na maamkio yao humo ni \"Salama\". Na mwisho wa wito wao ni: Alhamdulillahi Rabbil A'lamiin \"Kuhimidiwa kote ni kwa Mwenyezi Mungu, Mola Mlezi wa walimwengu wote.\""
    },
    {
      "resource_id": 49,
      "text": "Na lau kama Mwenyezi Mungu angeli wafanyia watu haraka kuwaletea shari kama wanavyo jihimizia kuletewa kheri, bila ya shaka wangelisha timiziwa ajali yao. Lakini tunawaacha wale wasio tumainia kukutana nasi wakihangaika katika upotovu wao."
    },
    {
      "resource_id": 49,
      "text": "Na mtu akiguswa na shida hutuomba naye kaegesha ubavu, au kakaa, au kasimama. Lakini tukimwondoshea shida yake huendelea kama kwamba hakupata kutuomba tumwondoshee shida iliyo mpata. Ndio namna hiyo wamepambiwa warukao mipaka yale waliyo kuwa wakiyatenda."
    },
    {
      "resource_id": 49,
      "text": "Na kwa yakini tumekwisha ziangamiza kaumu za kabla yenu walipo dhulumu, na waliwajia Mitume wao kwa Ishara zilizo wazi; lakini hawakuwa wenye kuamini. Ndio kama hivyo tunavyo walipa watu wakosefu."
    },
    {
      "resource_id": 49,
      "text": "Kisha tukakufanyeni nyiye ndio wenye kushika mahala pao baada yao katika ardhi ili tuone jinsi mtakavyo tenda."
    },
    {
      "resource_id": 49,
      "text": "Na wanapo somewa Aya zetu zilizo wazi, wale wasio taraji kukutana na Sisi husema: Lete Qur'ani isiyo kuwa hii, au ibadilishe. Sema: Hainifalii mimi kuibadilisha kwa nitakavyo nafsi yangu. Mimi sifuati ila ninayo funuliwa kwa Wahyi. Hakika mimi naogopa, nikimuasi Mola wangu Mlezi, adhabu ya Siku iliyo kuu."
    },
    {
      "resource_id": 49,
      "text": "Sema: Mwenyezi Mungu angeli taka nisingeli kusomeeni, wala nisingeli kujuvyeni. Kwani nalikwisha kaa nanyi umri mzima kabla yake! Basi, je! Hamzingatii?"
    },
    {
      "resource_id": 49,
      "text": "Basi ni nani aliye dhaalimu zaidi kuliko yule anaye mzulia uwongo Mwenyezi Mungu na akazikanusha Ishara zake? Hakika hawafanikiwi wakosefu."
    },
    {
      "resource_id": 49,
      "text": "Nao, badala ya Mwenyezi Mungu, wanaabudu wasio wadhuru wala kuwanufaisha, na wanasema: Hawa ndio waombezi wetu kwa Mwenyezi Mungu! Sema: Je! Mnamwambia Mwenyezi Mungu asiyo yajua ya katika mbingu wala katika ardhi? Subhanahu wa Taa'la! Ametakasika na ametukuka na hao wanao mshirikisha naye."
    },
    {
      "resource_id": 49,
      "text": "Wala watu hawakuwa ila Umma mmoja tu. Kisha wakakhitalifiana. Na lau kuwa si neno lililo kwisha tangulia kutokana na Mola wako Mlezi, hapana shaka hukumu ingeli kwisha katwa baina yao katika hayo wanayo khitalifiana."
    },
    {
      "resource_id": 49,
      "text": "Na wanasema: Kwa nini hakuteremshiwa Ishara kutoka kwa Mola wake Mlezi? Sema: Mambo ya ghaibu ni ya Mwenyezi Mungu. Basi nyinyi ngojeni, na mimi ni pamoja nanyi katika wanao ngojea."
    },
    {
      "resource_id": 49,
      "text": "Na tunapo waonjesha watu rehema baada ya shida waliyo ipata, utawaona wana vitimbi kuzipangia Ishara zetu. Sema: Mwenyezi Mungu ni Mwepesi zaidi wa kupanga. Hakika wajumbe wetu wanayaandika mnayo yapanga."
    },
    {
      "resource_id": 49,
      "text": "Yeye ndiye anaye kuendesheni bara na baharini. Hata mnapo kuwa majahazini na yakawa yanakwenda nao kwa upepo mzuri wakaufurahia, upepo mkali ukawazukia, na yakawajia mawimbi kutoka kila upande, na wakaona wamesha zongwa, basi hapo humwomba Mwenyezi Mungu kwa kumsafishia niya: Ukituokoa na haya bila ya shaka tutakuwa miongoni mwa wanao shukuru."
    },
    {
      "resource_id": 49,
      "text": "Lakini akisha waokoa, mara wanafanya jeuri tena katika nchi bila ya haki. Enyi watu! Jeuri zenu zitakudhuruni wenyewe. Hii ni starehe ya maisha ya dunia tu. Kisha marejeo yenu ni kwetu, na hapo tutakuambieni mliyo kuwa mkiyatenda."
    },
    {
      "resource_id": 49,
      "text": "Hakika mfano wa maisha ya dunia ni kama maji tuliyo yateremsha kutoka mbinguni, kisha yakachanganyika na mimea ya ardhi wanayo ila watu na wanyama. Mpaka ardhi ilipo kamilika uzuri wake, na ikapambika, na wenyewe wakadhani wamesha iweza, iliifikia amri yetu usiku au mchana, tukaifanya kama iliyo fyekwa - kama kwamba haikuwapo jana. Namna hivi tunazipambanua Ishara zetu kwa watu wanao fikiri."
    },
    {
      "resource_id": 49,
      "text": "Na Mwenyezi Mungu anaita kwendea Nyumba ya Amani, na anamwongoa amtakaye kwenye Njia Iliyo Nyooka."
    },
    {
      "resource_id": 49,
      "text": "Kwa wafanyao wema ni wema na zaidi. Wala vumbi halitawafunika nyuso zao, wala madhila. Hao ndio watu wa Peponi. Humo watadumu."
    },
    {
      "resource_id": 49,
      "text": "Na wale walio chuma maovu, malipo ya uovu ni mfano wake vile vile, na yatawafika madhila. Hawatakuwa na wa kuwalinda na Mwenyezi Mungu. Nyuso zao kama kwamba zimefunikwa na vipande vya usiku wa giza. Hao ndio watu wa Motoni, wao humo watadumu."
    },
    {
      "resource_id": 49,
      "text": "Na siku tutakapo wakusanya wote, kisha tutawaambia walio shirikisha: Simameni mahali penu nyinyi na wale mlio wafanya washirika. Kisha tutawatenga baina yao. Na hao walio washirikisha watasema: Nyinyi hamkuwa mkituabudu sisi."
    },
    {
      "resource_id": 49,
      "text": "Mwenyezi Mungu anatosha kuwa ni shahidi baina yetu na nyinyi. Hakika sisi tulikuwa hatuna khabari ya ibada yenu."
    },
    {
      "resource_id": 49,
      "text": "Huko kila mtu atayajua aliyo yatanguliza. Na watarudishwa kwa Mwenyezi Mungu, Mola wao wa Haki, na yote waliyo kuwa wakiyazua yatawapotea."
    },
    {
      "resource_id": 49,
      "text": "Sema: Ni nani anaye kuruzukuni kutoka mbinguni na kwenye ardhi? Au ni nani anaye miliki kusikia na kuona? Na nani amtoaye hai kutoka maiti, na akamtoa maiti kutoka aliye hai? Na nani anaye yadabiri mambo yote? Watasema: Allah, Mwenyezi Mungu. Basi sema: Je! Hamchi?"
    },
    {
      "resource_id": 49,
      "text": "Basi huyo ndiye Mwenyezi Mungu, Mola Mlezi wenu wa haki. Na kipo kitu gani baada ya haki, isipokuwa upotovu tu? Basi huwaje mkageuzwa?"
    },
    {
      "resource_id": 49,
      "text": "Ndio kama hivyo kauli ya Mola wako Mlezi itakavyo wathibitikia wale walio potoka, ya kwamba hawatoamini."
    },
    {
      "resource_id": 49,
      "text": "Sema: Je! Yupo katika miungu yenu ya ushirikina aliye anzisha kuumba viumbe, na kisha akavirejesha? Huwaje, basi, mkadanganywa?"
    },
    {
      "resource_id": 49,
      "text": "Sema: Je! Yupo katika miungu yenu ya ushirikina anaye ongoa kwendea Haki? Sema: Mwenyezi Mungu anaongoa kwendea Haki. Basi, je, anaye stahiki kufuatwa ni yule Mwenye kuongoa kwendea Haki au asiye ongoa ila aongozwe yeye? Basi nyinyi mna nini? Mnahukumu namna gani?"
    },
    {
      "resource_id": 49,
      "text": "Na wengi wao hawafuati ila dhana tu. Na dhana haifai kitu mbele ya haki. Hakika Mwenyezi Mungu anajua yote wanayo yatenda."
    },
    {
      "resource_id": 49,
      "text": "Na haiwezekani Qur'ani hii kuwa imetungwa na haitoki kwa Mwenyezi Mungu. Lakini hii inasadikisha yaliyo tangulia, na ni mfafanuo wa Kitabu kisicho na shaka ndani yake, kutokana na Mola Mlezi wa viumbe vyote."
    },
    {
      "resource_id": 49,
      "text": "Je! Ndiyo wanasema ameizua? Sema: Hebu leteni sura moja mfano wake na muwaite (kukusaidieni) muwawezao, isipo kuwa Mwenyezi Mungu, ikiwa nyinyi mnasema kweli."
    },
    {
      "resource_id": 49,
      "text": "Bali wameyakanusha wasio yaelewa ilimu yake kabla hayajawajia maelezo yake. Kadhaalika walio kabla yao walikanusha vile vile. Basi angalia jinsi ulivyo kuwa mwisho wa madhaalimu hao."
    },
    {
      "resource_id": 49,
      "text": "Na miongoni mwao wapo wanao iamini, na miongoni mwao wapo wasio iamini. Na Mola wako Mlezi anawajua vyema mafisadi."
    },
    {
      "resource_id": 49,
      "text": "Na wakikukanusha wewe, sema: Mimi nina a'mali yangu, na nyinyi mna a'mali yenu. Nyinyi hamna jukumu kwa niyatendayo, wala mimi sina jukumu kwa myatendayo."
    },
    {
      "resource_id": 49,
      "text": "Na wapo miongoni mwao wanao kusikiliza. Je, wewe unaweza kuwafanya viziwi wasikie ijapo kuwa hawafahamu?"
    },
    {
      "resource_id": 49,
      "text": "Na wapo miongoni mwao wanao kutazama. Je, wewe utawaongoa vipofu ingawa hawaoni?"
    },
    {
      "resource_id": 49,
      "text": "Hakika Mwenyezi Mungu hawadhulumu watu kitu chochote; lakini watu wenyewe wanajidhulumu nafsi zao."
    },
    {
      "resource_id": 49,
      "text": "Na Siku atakapo wakusanya, itakuwa kama kwamba hawakukaa ila saa moja tu ya mchana! Watatambuana. Hakika wamekhasirika walio kanusha kukutana na Mwenyezi Mungu, wala hawakuwa wenye kuongoka."
    },
    {
      "resource_id": 49,
      "text": "Na vyovyote vile, tukikuonyesha baadhi ya tunayo waahidi, au tukakufisha kabla yake, marejeo yao ni kwetu. Kisha Mwenyezi Mungu ni Shahidi wa wanayo yafanya."
    },
    {
      "resource_id": 49,
      "text": "Na kila umma una Mtume. Alipo wajia Mtume wao walihukumiwa baina yao kwa uadilifu, wala hawakudhulumiwa."
    },
    {
      "resource_id": 49,
      "text": "Na wanasema: Lini ahadi hii, ikiwa mnasema kweli?"
    },
    {
      "resource_id": 49,
      "text": "Sema: Sijimilikii nafsi yangu shari wala kheri ila apendavyo Mwenyezi Mungu. Kila umma una muda wao walio wekewa. Ukifika muda wao hawakawii hata saa moja wala hawatangulii."
    },
    {
      "resource_id": 49,
      "text": "Sema: Mwaonaje ikikufikieni hiyo adhabu yake usiku au mchana, sehemu gani ya adhabu wanaihimiza wakosefu?"
    },
    {
      "resource_id": 49,
      "text": "Tena je! Ikisha tokea mtaiamini? Je! Ndio sasa tena? Na nyinyi mlikuwa mkiihimiza."
    },
    {
      "resource_id": 49,
      "text": "Kisha walio dhulumu wataambiwa: Onjeni adhabu ya kudumu. Kwani mtalipwa isipo kuwa yale mliyo kuwa mkiyachuma?"
    },
    {
      "resource_id": 49,
      "text": "Na wanakuuliza: Je! Ni kweli hayo? Sema: Ehe! Naapa kwa Mola wangu Mlezi! Hakika hayo ni kweli, na wala nyinyi hamshindi!"
    },
    {
      "resource_id": 49,
      "text": "Na lau kuwa kila nafsi iliyo dhulumu inamiliki kila kiliomo duniani, bila ya shaka ingeli toa vyote kujikombolea. Na watakapo iona adhabu wataficha majuto. Na patahukumiwa baina yao kwa uadilifu, nao hawatadhulumiwa."
    },
    {
      "resource_id": 49,
      "text": "Jueni kuwa hakika vyote viliomo katika mbingu na katika ardhi ni vya Mwenyezi Mungu. Jueni kuwa hakika ahadi ya Mwenyezi Mungu ni ya haki. Lakini wengi wao hawajui."
    },
    {
      "resource_id": 49,
      "text": "Yeye ndiye anaye fufua na anaye fisha. Na kwake mtarejeshwa."
    },
    {
      "resource_id": 49,
      "text": "Enyi watu! Yamekujieni mawaidha kutoka kwa Mola wenu Mlezi, na poza kuponyesha yaliyomo vifuani, na uwongofu, na rehema kwa Waumini."
    },
    {
      "resource_id": 49,
      "text": "Sema: Kwa fadhila ya Mwenyezi Mungu na rehema yake! Basi nawafurahi kwa hayo. Haya ni bora kuliko hayo wanayo yakusanya."
    },
    {
      "resource_id": 49,
      "text": "Sema: Je! Mwaonaje zile riziki alizo kuteremshieni Mwenyezi Mungu, nanyi mkafanya katika hizo nyengine haramu na nyengine halali. Sema: Je! Mwenyezi Mungu amekuruhusuni, au mnamzulia Mwenyezi Mungu tu?"
    },
    {
      "resource_id": 49,
      "text": "Na nini dhana ya wanao mzulia Mwenyezi Mungu kwa Siku ya Kiyama? Hakika Mwenyezi Mungu ana fadhila juu ya watu, lakini wengi wao hawashukuru."
    },
    {
      "resource_id": 49,
      "text": "Na huwi katika jambo lolote, wala husomi sehemu yoyote katika Qur'ani, wala hamtendi kitendo chochote ila Sisi huwa ni mashahidi juu yenu mnapo shughulika nayo. Na hakifichikani kwa Mola wako Mlezi chenye uzito hata wa chembe katika ardhi na katika mbingu, wala kidogo kuliko hicho wala kikubwa ila kimo katika Kitabu kilicho wazi."
    },
    {
      "resource_id": 49,
      "text": "Jueni kuwa vipenzi vya Mwenyezi Mungu hawatakuwa na khofu wala hawatahuzunika."
    },
    {
      "resource_id": 49,
      "text": "Hao ni ambao wameamini na wakawa wanamcha Mungu."
    },
    {
      "resource_id": 49,
      "text": "Wao wana bishara njema katika maisha ya dunia na katika Akhera. Hapana mabadiliko katika maneno ya Mwenyezi Mungu. Huko ndiko kufuzu kukubwa."
    },
    {
      "resource_id": 49,
      "text": "Wala yasikuhuzunishe maneno yao. Hakika utukufu wote ni wa Mwenyezi Mungu. Yeye ndiye Mwenye kusikia Mwenye kujua."
    },
    {
      "resource_id": 49,
      "text": "Jueni kuwa ni vya Mwenyezi Mungu vyote viliomo mbinguni na ardhinii. Na wala hawawafuati hao wanao waomba badala ya Mwenyezi Mungu kuwa ni washirika wake. Wao hawafuati ila dhana tu, na hawasemi ila uwongo."
    },
    {
      "resource_id": 49,
      "text": "Yeye ndiye aliye kujaalieni usiku mpate kutulia humo, na mchana wa kuonea. Hakika katika haya zipo Ishara kwa watu wanao sikia."
    },
    {
      "resource_id": 49,
      "text": "Wamesema: Mwenyezi Mungu ana mwana. Subhanahu, Aliye takasika! Yeye ni Mkwasi, Mwenye Kujitosheleza. Vyote viliomo katika mbingu na katika ardhi ni vyake peke yake. Nyinyi hamna uthibitisho wowote wa haya! Mnamzulia Mwenyezi Mungu msiyo yajua?"
    },
    {
      "resource_id": 49,
      "text": "Sema: Hao wanao mzulia uwongo Mwenyezi Mungu hawatafanikiwa."
    },
    {
      "resource_id": 49,
      "text": "Hiyo ni starehe ya katika dunia tu, kisha marejeo yao ni kwetu. Tena tutawaonjesha adhabu kali kwa sababu ya kukufuru kwao."
    },
    {
      "resource_id": 49,
      "text": "Wasomee khabari za Nuhu alipo waambia watu wake: Enyi watu wangu! Ikiwa kukaa kwangu nanyi na kukumbusha kwangu kwa Ishara za Mwenyezi Mungu kunakutieni mashaka basi mimi namtegemea Mwenyezi Mungu. Nanyi tengezeni mambo yenu pamoja na washirika wenu, na wala mambo yenu yasifichikane kwenu. Kisha nihukumuni, wala msinipe muhula."
    },
    {
      "resource_id": 49,
      "text": "Lakini mkigeuka, basi mimi sikukuombeni ujira. Ujira wangu hauko ila kwa Mwenyezi Mungu. Na nimeamrishwa niwe miongoni mwa Waislamu."
    },
    {
      "resource_id": 49,
      "text": "Wakamkanusha. Basi tukamwokoa, pamoja na walio kuwa naye, katika jahazi. Na tukawafanya wao ndio walio bakia, na tukawazamisha walio zikanusha Ishara zetu. Basi angalia vipi ulikuwa mwisho wa walio onywa."
    },
    {
      "resource_id": 49,
      "text": "Kisha baada yake tukawatuma Mitume kwa watu wao. Nao wakawajia kwa Ishara zilizo wazi. Lakini hawakuwa wenye kuyaamini waliyo yakanusha kabla yake. Ndio kama hivyo tunapiga muhuri juu ya nyoyo za warukao mipaka."
    },
    {
      "resource_id": 49,
      "text": "Kisha baada yao tukamtuma Musa na Haruni kwa Firauni na waheshimiwa wake, kwa Ishara zetu. Wakajivuna, na wakawa watu wakosefu."
    },
    {
      "resource_id": 49,
      "text": "Basi ilipo wajia Haki kutoka kwetu walisema: Hakika huu ni uchawi dhaahiri."
    },
    {
      "resource_id": 49,
      "text": "Akasema Musa: Mnasema hivi juu ya Haki ilipo kujieni? Huu ni uchawi? Na wachawi hawafanikiwi!"
    },
    {
      "resource_id": 49,
      "text": "Wakasema: Je! Umetujia ili utuachishe tuliyo wakuta nayo baba zetu, na mpate nyinyi wawili ukubwa katika nchi? Wala sisi hatukuaminini nyinyi."
    },
    {
      "resource_id": 49,
      "text": "Na Firauni akasema: Nileteeni kila mchawi mjuzi!"
    },
    {
      "resource_id": 49,
      "text": "Basi walipo kuja wachawi, Musa aliwaambia: Tupeni mnavyo tupa!"
    },
    {
      "resource_id": 49,
      "text": "Walipo tupa, Musa alisema: Mliyo leta ni uchawi. Hakika Mwenyezi Mungu haitengenezi kazi ya waharibifu."
    },
    {
      "resource_id": 49,
      "text": "Na Mwenyezi Mungu huhakikisha Haki kwa maneno yake, hata wanga chukia wakosefu"
    },
    {
      "resource_id": 49,
      "text": "Basi hawakumuamini Musa isipo kuwa baadhi ya vijana vya kaumu yake, kwa kumwogopa Firauni na wakuu wao wasiwatese. Kwani hakika Firauni alikuwa jeuri katika nchi. Na kwa yakini alikuwa miongoni mwa walio pita kiasi."
    },
    {
      "resource_id": 49,
      "text": "Na Musa alisema: Enyi watu wangu! Ikiwa nyinyi mmemuamini Mwenyezi Mungu, basi mtegemeeni Yeye, ikiwa nyinyi ni Waislamu."
    },
    {
      "resource_id": 49,
      "text": "Wakasema: Tunamtegemea Mwenyezi Mungu. Ewe Mola wetu Mlezi! Usitufanye wenye kutiwa misukosuko na hao watu madhaalimu."
    },
    {
      "resource_id": 49,
      "text": "Na utuokoe kwa rehema yako na watu makafiri."
    },
    {
      "resource_id": 49,
      "text": "Na tukampelekea Musa na ndugu yake wahyi huu: Watengenezeeni majumba watu wenu katika Misri na zifanyeni nyumba zenu ndio mwahali mwa ibada, na mshike Sala, na wabashirie Waumini."
    },
    {
      "resource_id": 49,
      "text": "Na Musa akasema: Mola wetu Mlezi! Hakika wewe umempa Firauni na wakuu wake mapambo na mali katika maisha ya dunia. Hivyo wanapoteza watu na Njia yako. Mola wetu Mlezi! Yafutilie mbali mali yao na zifunge nyoyo zao, wasiamini mpaka waione adhabu chungu."
    },
    {
      "resource_id": 49,
      "text": "Mwenyezi Mungu akasema: Maombi yenu yamekubaliwa. Basi simameni sawa sawa, wala msifuate njia za wale wasio jua."
    },
    {
      "resource_id": 49,
      "text": "Tukawavusha bahari Wana wa Israili, na Firauni na askari wake wakawafuatia kwa dhulma na uadui. Hata Firauni alipo kuwa anataka kuzama akasema: Naamini kuwa hapana mungu ila yule waliye muamini Wana wa Israili, na mimi ni miongoni mwa walio nyenyekea!"
    },
    {
      "resource_id": 49,
      "text": "Ala! Sasa? Na hali uliasi kabla yake na ukawa miongoni mwa mafisadi!"
    },
    {
      "resource_id": 49,
      "text": "Leo, basi, tutakuokoa kwa mwili wako, ili uwe Ishara kwa ajili ya walio nyuma yako. Na hakika watu wengi wameghafilika na Ishara zetu."
    },
    {
      "resource_id": 49,
      "text": "Na hakika tuliwaweka Wana wa Is raili kikao chema, na tukawaruzuku vitu vizuri. Nao hawakukhitalifiana mpaka ilipo wafikia ilimu. Hakika Mola wako Mlezi atahukumu baina yao Siku ya Kiyama katika yale waliyo kuwa wakikhitalifiana."
    },
    {
      "resource_id": 49,
      "text": "Na ikiwa unayo shaka katika tuliyo kuteremshia, basi waulize wasomao Kitabu kabla yako. Kwa yakini imekwisha kujia Haki kutoka kwa Mola wako Mlezi. Basi usiwe miongoni mwa wenye shaka."
    },
    {
      "resource_id": 49,
      "text": "Na kabisa usiwe miongoni mwa wale wanao zikanusha Ishara za Mwenyezi Mungu, usije kuwa katika walio khasiri."
    },
    {
      "resource_id": 49,
      "text": "Hakika wale ambao neno la Mola wako Mlezi limekwisha thibitika juu yao, hawataamini,"
    },
    {
      "resource_id": 49,
      "text": "Ijapo kuwa itawajia kila Ishara, mpaka waione adhabu iliyo chungu."
    },
    {
      "resource_id": 49,
      "text": "Kwa nini usiwepo mji mmoja ukaamini na Imani yake ikawafaa - isipo kuwa kaumu Yunus? Waliamini na Sisi tukawaondolea adhabu ya hizaya katika maisha ya dunia, na tukawastarehesha kwa muda."
    },
    {
      "resource_id": 49,
      "text": "Angeli taka Mola wako Mlezi wangeli amini wote waliomo katika ardhi. Je, wewe utawalazimisha watu kwa nguvu mpaka wawe Waumini?"
    },
    {
      "resource_id": 49,
      "text": "Na hawezi mtu kuamini ila kwa idhini ya Mwenyezi Mungu. Naye hujaalia adhabu iwafike wasio tumia akili zao."
    },
    {
      "resource_id": 49,
      "text": "Sema: Angalieni yaliomo mbinguni na kwenye ardhi! Na Ishara zote na maonyo hayawafai kitu watu wasio amini."
    },
    {
      "resource_id": 49,
      "text": "Basi, je! Wanangojea jingine ila kama yaliyo tokea siku za watu walio pita kabla yao? Ngojeni! Nami ni pamoja nanyi katika wanao ngoja."
    },
    {
      "resource_id": 49,
      "text": "Kisha Sisi huwaokoa Mitume wetu na walio amini. Ndio kama hivyo, inatustahiki kuwaokoa Waumini."
    },
    {
      "resource_id": 49,
      "text": "Sema: Enyi watu! Ikiwa nyinyi mnayo shaka katika Dini yangu, basi mimi siwaabudu mnao waabudu nyinyi badala ya Mwenyezi Mungu. Lakini mimi namuabudu Mwenyezi Mungu anaye kufisheni. Na nimeamrishwa niwe miongoni mwa Waumini."
    },
    {
      "resource_id": 49,
      "text": "Na uelekeze uso wako kwenye Dini ya Kweli, wala usiwe katika washirikina."
    },
    {
      "resource_id": 49,
      "text": "Na wala usiwaombe wasio kuwa Mwenyezi Mungu ambao hawakufai kitu wala hawakudhuru. Ukifanya hivyo basi utakuwa miongoni mwa walio dhulumu."
    },
    {
      "resource_id": 49,
      "text": "Na Mwenyezi Mungu akikugusisha madhara, basi hapana wa kukuondolea ila Yeye. Na akikutakia kheri, basi hapana awezaye kurudisha fadhila yake. Huifikisha kwa amtakaye katika waja wake, na Yeye ni Mwenye kusamehe, Mwenye kurehemu."
    },
    {
      "resource_id": 49,
      "text": "Sema: Enyi watu! Haki imekwisha kukujieni kutoka kwa Mola wenu Mlezi. Basi anaye ongoka anaongoka kwa faida ya nafsi yake, na anaye potea anapotea kwa khasara ya nafsi yake. Na mimi si mwakilishi juu yenu."
    },
    {
      "resource_id": 49,
      "text": "Na wewe fuata yanayo funuliwa kwako kwa wahyi. Na vumilia mpaka Mwenyezi Mungu ahukumu, na Yeye ndiye mbora wa mahakimu."
    }
  ],
  "meta": {
    "translation_name": "Ali Muhsin Al-Barwani",
    "author_name": "Ali Muhsin Al-Barwani",
    "filters": { "resource_id": 49, "chapter_number": "10" }
  }
}
