{
  "translations": [
    {
      "resource_id": 782,
      "text": "Alif, Lam, Ra’.<sup foot_note=199173>1</sup> Acestea sunt versetele Cărţii pline de Înţelepciune<sup foot_note=199174>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Le este oamenilor de mirare că Noi am revelat unui bărbat dintre ei: „Să‑i previi pe oameni şi să‑i binevesteşti pe cei care cred că ei vor avea loc meritat la Domnul lor!”? Cei necredincioşi zic: „Acesta este un vrăjitor vădit!”."
    },
    {
      "resource_id": 782,
      "text": "Domnul vostru este Allah care a creat cerurile şi pământul în şase zile, apoi s‑a înălţat pe Tron. El orânduieşte toate lucrurile şi nu este mijlocitor în [Ziua de Apoi] decât cu voia Lui. Acesta este Allah, Stăpânul vostru! Adoraţi‑L pe El<sup foot_note=199175>1</sup>, aşadar! Voi nu chibzuiţi?"
    },
    {
      "resource_id": 782,
      "text": "La El este întoarcerea voastră, a tuturor<sup foot_note=199176>1</sup>, făgăduinţa lui Allah [ce se va împlini] cu adevărat! El este Cel care înfăptuieşte prima oară, apoi o face din nou<sup foot_note=199177>2</sup>, pentru a‑i răsplăti cu dreptate pe cei care cred şi săvârşesc fapte bune. Cât despre cei care nu cred, ei vor avea parte de o băutură din apă clocotită şi de chin dureros, pentru că nu au crezut."
    },
    {
      "resource_id": 782,
      "text": "El este Cel care a făcut Soarele ca o lumină strălucitoare şi Luna ca o lumină şi El i‑a orânduit treptele,<sup foot_note=199178>1</sup> pentru ca voi să cunoaşteţi numărul anilor şi socotirea [vremii]<sup foot_note=199179>2</sup>. Nu le‑a făcut Allah pe acestea decât pentru [un scop] adevărat. El desluşeşte semnele pentru oamenii care pricep."
    },
    {
      "resource_id": 782,
      "text": "În succedarea nopţii şi zilei şi în cele pe care Allah le‑a făcut în ceruri şi pe pământ<sup foot_note=199180>1</sup> sunt semne pentru oamenii care au frică [de Allah]."
    },
    {
      "resource_id": 782,
      "text": "Cei care nu nădăjduiesc în întâlnirea cu Noi<sup foot_note=199181>1</sup> şi sunt mulţumiţi de viaţa lumească şi se simt în siguranţă în ea, precum şi aceia care sunt nepăsători faţă de semnele Noastre,"
    },
    {
      "resource_id": 782,
      "text": "Aceştia vor avea ca sălaş Focul, pentru ceea ce ei au agonisit<sup foot_note=199182>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Cei care cred şi săvârşesc fapte bune, pe ei îi va călăuzi Domnul pentru evlavia lor<sup foot_note=199183>1</sup>. Vor curge pâraie pe sub ei în Grădinile plăcerii."
    },
    {
      "resource_id": 782,
      "text": "Rugăciunea lor în ele va fi „Mărire Ţie, o, Allah!”, iar salutul lor în ele va fi „Pace [vouă]!”, iar sfârşitul rugăciunii lor va fi „Laudă lui Allah, Domnul lumilor!”"
    },
    {
      "resource_id": 782,
      "text": "Dacă Allah ar grăbi răul pentru oameni<sup foot_note=199184>1</sup> cu repeziciunea cu care ei cer binele, sorocul lor ar fi hotărât.<sup foot_note=199185>2</sup> Dar Noi îi lăsăm pe cei care nu nădăjduiesc în întâlnire cu Noi să bâjbâiască în nelegiuirea lor."
    },
    {
      "resource_id": 782,
      "text": "Atunci când pe om îl loveşte o nenorocire, el Ne cheamă pe Noi,<sup foot_note=199186>1</sup> de este el culcat pe o parte, aşezat jos sau în picioare. Dar după ce l‑am scăpat de nenorocire, el merge mai departe, ca şi cum nici nu Ne‑ar fi chemat pentru nenorocirea care l‑a lovit. Aşa le sunt împodobite celor nelegiuiţi, [faptele] pe care ei le‑au săvârşit."
    },
    {
      "resource_id": 782,
      "text": "Noi am făcut să piară neamurile de dinaintea voastră, când ele au fost nelegiuite. Şi cu toate că au venit la ele trimişii lor cu semne desluşite, ele nu au crezut. Astfel îi răsplătim Noi pe marii păcătoşi<sup foot_note=199187>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Apoi v‑am făcut pe voi urmaşi ai lor pe pământ, pentru a vedea ce faceţi voi<sup foot_note=199188>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi când li se citesc lor versetele Noastre desluşite, zic aceia care nu nădăjduiesc în întâlnirea cu Noi<sup foot_note=199189>1</sup>: „Adu un alt Coran decât acesta!” sau „Schimbă‑l!”. Spune: „Nu am eu căderea să‑l schimb cu de la mine putere! Eu nu fac decât să urmez ceea ce îmi este revelat. Eu mă tem, dacă mă răzvrătesc împotriva Stăpânului meu, de osânda unei Zile cumplite<sup foot_note=199190>2</sup>!”"
    },
    {
      "resource_id": 782,
      "text": "Spune: „Dacă Allah ar fi voit, eu nu vi l‑aş fi citit şi El nu vi l‑ar fi făcut cunoscut vouă<sup foot_note=199191>1</sup>, căci doară eu am rămas printre voi vreme îndelungată înainte de el.<sup foot_note=199192>2</sup> Voi nu pricepeţi?!”"
    },
    {
      "resource_id": 782,
      "text": "Şi cine este mai nelegiuit decât acela care plăsmuieşte minciuni împotriva lui Allah şi ia versetele Sale drept minciuni? Dar păcătoşii nu vor izbândi!"
    },
    {
      "resource_id": 782,
      "text": "Ei adoră în locul lui Allah ceea ce nu le face lor nici rău şi nu le aduce lor nici folos<sup foot_note=199193>1</sup> şi zic ei: „Aceştia sunt mijlocitorii noştri la Allah!” Spune: „Îi vestiţi voi lui Allah ceea ce El nu ştie din ceruri şi de pre pământ?” Allah Preamăritul şi Preaslăvitul este deasupra celor asociaţi [Lui]."
    },
    {
      "resource_id": 782,
      "text": "Oamenii nu au fost decât o singură comunitate<sup foot_note=199194>1</sup> şi apoi s‑au deosebit ei. Şi de n‑ar fi fost un cuvânt rostit mai înainte de Domnul tău<sup foot_note=199195>2</sup>, ar fi fost hotărât<sup foot_note=199196>3</sup> pentru ei [lucrul] asupra căruia ei au avut păreri deosebite."
    },
    {
      "resource_id": 782,
      "text": "Ei zic: „De ce nu i se trimite lui un semn<sup foot_note=199197>1</sup> de la Domnul său?” Spune: „Cele neştiute sunt numai la Allah! Aşteptaţi şi voi fi şi eu împreună cu voi printre cei care aşteaptă<sup foot_note=199198>2</sup> [hotărârea lui Allah]!”"
    },
    {
      "resource_id": 782,
      "text": "Şi când le‑am dat Noi oamenilor să guste îndurare, după o nenorocire care i‑a lovit, iată că ei au avut pricină împotriva versetelor Noastre.<sup foot_note=199199>1</sup> Spune: „Allah este şi mai priceput<sup foot_note=199200>2</sup>. Trimişii Noştri scriu ceea ce voi vicleniţi!”<sup foot_note=199201>3</sup>"
    },
    {
      "resource_id": 782,
      "text": "El este Cel care vă ajută să umblaţi pe uscat şi pe mare. Dar când sunt ei în corăbii, mânate de vânturi prielnice, bucurându‑se de ele, asupra lor se abate vânt năprasnic şi se năpustesc peste ei talazuri din toate părţile şi îşi închipuie că sunt ei cuprinşi, atunci Îl cheamă ei [numai] pe Allah, cu credinţă în religia Lui: „De ne vei mântui de aceasta, vom fi noi printre aceia care Îţi aduc mulţumire!<sup foot_note=199202>1</sup>”"
    },
    {
      "resource_id": 782,
      "text": "Şi după ce i‑a mântuit El, iată‑i pe ei cum se poartă siluitori pe pământ, fără dreptate. O, oameni<sup foot_note=199203>1</sup>! [Să ştiţi că] siluirea voastră este împotriva sufletelor voastre! Însă aceasta este o plăcere [trecătoare] a vieţii pământeşti, pentru că apoi întoarcerea voastră va fi la Noi<sup foot_note=199204>2</sup> şi atunci vă vom vesti Noi ceea ce aţi făcut."
    },
    {
      "resource_id": 782,
      "text": "Iar viaţa lumească este asemenea apei pe care Noi o pogorâm din cer, cu care se amestecă plantele pământului din care mănâncă oamenii şi vitele, în aşa fel încât pământul îşi ia podoaba<sup foot_note=199205>1</sup> ş i s e î mpodobeşte<sup foot_note=199206>2</sup>. Dar când sălăşluitorii săi cred că ei sunt stăpâni peste el<sup foot_note=199207>3</sup>, iată că peste el vine porunca Noastră<sup foot_note=199208>4</sup>, în timpul nopţii sau în timpul zilei, şi îl prefacem în mirişte, ca şi cum în ajun n‑ar fi fost plin de bogăţie. Astfel tâlcuim Noi semnele pentru un neam [de oameni] care cugetă."
    },
    {
      "resource_id": 782,
      "text": "Allah cheamă la Casa Păcii [Paradis, Rai] şi‑l călăuzeşte pe cel care voieşte El pe un drum drept."
    },
    {
      "resource_id": 782,
      "text": "Cei care fac bine vor avea parte de cea mai bună [răsplată]<sup foot_note=199209>1</sup>, şi încă şi mai mult<sup foot_note=199210>2</sup>, iar chipurile lor nu vor fi acoperite nici de negreală, nici de umilinţă. Aceştia vor fi oaspeţii Raiului şi ei în el vor petrece veşnic."
    },
    {
      "resource_id": 782,
      "text": "Cei care agonisesc fapte rele<sup foot_note=199211>1</sup> vor avea parte de răsplată rea, pe măsura lor, şi îi va acoperi umilinţa şi nu vor avea ei apărător de Allah<sup foot_note=199212>2</sup>, ca şi cum chipurile lor ar fi acoperite cu bucăţi întunecoase de noapte. Iar aceştia vor fi oaspeţii Focului şi în el vor avea ei sălaş veşnic."
    },
    {
      "resource_id": 782,
      "text": "[Şi aminteşte‑le tu] de Ziua în care îi vom aduna pe ei toţi<sup foot_note=199213>1</sup> şi apoi le vom zice Noi celor care I‑au făcut semeni [lui Allah]: „La locul vostru, împreună cu asociaţii voştri!” Şi‑i vom despărţi pe unii de alţii<sup foot_note=199214>2</sup>, iar asociaţii lor vor zice: „Nu ne‑aţi adorat pe noi!"
    },
    {
      "resource_id": 782,
      "text": "Allah este de ajuns ca martor între noi şi între voi. Iar noi am fost nepăsători faţă de adorarea voastră!<sup foot_note=199215>1</sup>”"
    },
    {
      "resource_id": 782,
      "text": "Acolo<sup foot_note=199216>1</sup> va cerca fiecare suflet [urmările] celor săvârşite mai înainte. Iar ei vor fi întorşi la Allah – Domnul lor Cel Adevărat – şi se va îndepărta de ei<sup foot_note=199217>2</sup> ceea ce au născocit."
    },
    {
      "resource_id": 782,
      "text": "Spune: „Cine vă dă vouă hrană îndestulătoare din cer şi de pe pământ<sup foot_note=199218>1</sup> ş i c ine e ste s tăpân p este auz ş i p este văz<sup foot_note=199219>2</sup> şi‑l scoate pe cel cu viaţă din cel fără viaţă şi‑l scoate pe cel fără viaţă din cel cu viaţă şi Cel care orânduieşte toate lucrurile<sup foot_note=199220>3</sup>?” Vor răspunde ei: „Allah!” Atunci spune: „Oare nu vă este vouă frică<sup foot_note=199221>4</sup>?”"
    },
    {
      "resource_id": 782,
      "text": "Acesta este Allah, Domnul vostru Cel Adevărat! Şi ce se află dincolo de Adevăr decât numai rătăcirea?<sup foot_note=199222>1</sup> Şi cum de puteţi voi fi îndepărtaţi?<sup foot_note=199223>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Aşa<sup foot_note=199224>1</sup> se adevereşte cuvântul<sup foot_note=199225>2</sup> Domnului tău împotriva acelora care sunt nelegiuiţi că, într‑adevăr, ei nu vor crede!"
    },
    {
      "resource_id": 782,
      "text": "Spune: „Oare se află printre asociaţii voştri vreunul care să creeze o făptură şi să o readucă [la viaţă după moarte]?” Spune: „Allah creează făptura şi apoi o readuce! Cum de puteţi voi să staţi departe?<sup foot_note=199226>1</sup>”"
    },
    {
      "resource_id": 782,
      "text": "Spune: „Oare se află printre asociaţii voştri cineva care să călăuzească spre Adevăr?” Spune: „Allah călăuzeşte spre Adevăr! Şi oare cel care călăuzeşte spre Adevăr este mai vrednic să fie urmat sau cel care nu călăuzeşte<sup foot_note=199227>1</sup>, decât dacă este el însuşi călăuzit? Ce este cu voi? Cum de judecaţi astfel?<sup foot_note=199228>2</sup>”"
    },
    {
      "resource_id": 782,
      "text": "Cei mai mulţi dintre ei nu urmează decât bănuieli.<sup foot_note=199229>1</sup> Dar bănuielile nu ajută cu nimic faţă de Adevăr. Iar Allah este bine ştiutor a ceea ce faceţi voi!"
    },
    {
      "resource_id": 782,
      "text": "Acest Coran nu poate să fie nicicum născocit, fără de Allah,<sup foot_note=199230>1</sup> ci este confirmarea celor de dinaintea lui şi tâlcuirea orânduielilor<sup foot_note=199231>2</sup>. Nu este nici o îndoială că el este venit de la Stăpânul Lumilor.<sup foot_note=199232>3</sup>"
    },
    {
      "resource_id": 782,
      "text": "Sau spun ei: „L‑a născocit [Muhammed]!”. Spune: „Aduceţi voi o sură asemănătoare lui şi chemaţi pe cine puteţi,<sup foot_note=199233>1</sup> afară de Allah, dacă voi sunteţi întru adevăr!”"
    },
    {
      "resource_id": 782,
      "text": "Însă ei, dimpotrivă, luaseră drept minciună ceea ce nu putuseră cuprinde prin cunoaşterea lor, căci nu le venise încă tâlcuirea lui. Aşa au ţinut de minciună şi cei de dinaintea lor<sup foot_note=199234>1</sup> şi priveşte care a fost sfârşitul nelegiuiţilor!"
    },
    {
      "resource_id": 782,
      "text": "Unii dintre ei cred în el, iar alţii dintre ei nu cred în el. Dar Domnul tău îi cunoaşte cel mai bine pe cei care fac stricăciune."
    },
    {
      "resource_id": 782,
      "text": "Iar dacă te învinuiesc pe tine de minciună, atunci spune: „A mea este fapta mea şi a voastră este fapta voastră!<sup foot_note=199235>1</sup> Voi nu sunteţi răspunzători de ceea ce fac eu, iar eu nu sunt răspunzător de ceea ce faceţi voi!”"
    },
    {
      "resource_id": 782,
      "text": "Unii dintre ei ascultă la tine<sup foot_note=199236>1</sup>, dar poţi tu să‑i faci să audă pe surzi, când ei nu pricep?"
    },
    {
      "resource_id": 782,
      "text": "Unii dintre ei privesc la tine, dar poţi tu să‑i călăuzeşti pe orbi, când ei nu văd?<sup foot_note=199237>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Allah nu‑i nedreptăţeşte pe oameni întru nimic, ci oamenii înşişi sunt nedrepţi faţă de ei<sup foot_note=199238>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi [în] Ziua în care El îi va aduna, va fi ca şi cum ei nu ar fi rămas [în viaţă] decât un ceas dintr‑o zi, în care s‑au cunoscut între ei, şi vor pierde aceia care au tăgăduit întâlnirea cu Allah<sup foot_note=199239>1</sup> şi nu au fost călăuziţi."
    },
    {
      "resource_id": 782,
      "text": "Şi fie că îţi arătăm o parte din cele cu care îi ameninţăm pe ei, fie că te luăm pe tine la Noi [mai înainte], căci la Noi este întoarcerea lor. Şi Allah este martor pentru ceea ce ei săvârşesc.<sup foot_note=199240>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Fiecare comunitate are un trimis<sup foot_note=199241>1</sup>, iar când vine trimisul lor, se face judecată între ei cu dreptate, iar ei nu vor fi nedreptăţiţi."
    },
    {
      "resource_id": 782,
      "text": "Ei zic: „Şi când se împlineşte această promisiune<sup foot_note=199242>1</sup>, dacă voi sunteţi întru adevăr?<sup foot_note=199243>2</sup>”"
    },
    {
      "resource_id": 782,
      "text": "Spune: „Eu nu am nici o putere spre dăunarea sau spre folosul meu, afară de ceea ce voieşte Allah.<sup foot_note=199244>1</sup> Fiecare comunitate are un soroc şi când le soseşte sorocul, ei nu‑l pot întârzia nici măcar cu un ceas şi nici nu‑l pot grăbi”."
    },
    {
      "resource_id": 782,
      "text": "Spune: „Vedeţi?!<sup foot_note=199245>1</sup> Dacă va veni osânda Lui<sup foot_note=199246>2</sup> – în timpul nopţii sau în timpul zilei – ce ar putea păcătoşii să grăbească din ea?”"
    },
    {
      "resource_id": 782,
      "text": "„Şi atunci când va veni, veţi crede voi în ea? Acum credeţi voi în ceea ce aţi voit să grăbiţi?”<sup foot_note=199247>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Apoi li se va zice celor care au fost nedrepţi<sup foot_note=199248>1</sup>: „Gustaţi voi chinul cel veşnic! Sunteţi voi răsplătiţi cu altceva decât cu ceea ce v‑aţi agonisit<sup foot_note=199249>2</sup>?"
    },
    {
      "resource_id": 782,
      "text": "Şi ei îţi cer ţie desluşire: „Acest lucru este adevărat?”<sup foot_note=199250>1</sup> Spune: „Da! [Jur] pe Domnul meu, acest lucru este adevărat! Şi voi nu‑l veţi putea împiedica!”"
    },
    {
      "resource_id": 782,
      "text": "Şi dacă fiecare suflet care a fost nedrept ar avea tot ceea ce se află pe pământ, l‑ar oferi ca răscumpărare. Ei îşi vor ascunde căinţa, când vor vedea chinul. Dar se va judeca între ei cu dreptate şi ei nu vor fi nedreptăţiţi<sup foot_note=199251>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Într‑adevăr, ale lui Allah sunt cele din ceruri şi de pre pământ! Într‑adevăr, făgăduinţa lui Allah este de netăgăduit<sup foot_note=199252>1</sup>! Dar cei mai mulţi dintre ei nu ştiu!"
    },
    {
      "resource_id": 782,
      "text": "El este Cel care dă viaţă şi Cel care dă moarte şi la El vă veţi întoarce<sup foot_note=199253>1</sup>!"
    },
    {
      "resource_id": 782,
      "text": "O, oameni! V‑a venit vouă îndemn<sup foot_note=199254>1</sup> de la Domnul vostru şi tămăduire pentru ceea ce este în piepturi,<sup foot_note=199255>2</sup> călăuzire şi îndurare pentru dreptcredincioşi!"
    },
    {
      "resource_id": 782,
      "text": "Spune: „De harul lui Allah şi de îndurarea Sa<sup foot_note=199256>1</sup> să se bucure, căci ele sunt mai bune decât toate cele care se strâng!<sup foot_note=199257>2</sup>”"
    },
    {
      "resource_id": 782,
      "text": "Spune: „Vedeţi ce v‑a pogorât<sup foot_note=199258>1</sup> Allah drept mijloace de vieţuire?! Iar voi aţi interzis o parte dintre ele şi aţi îngăduit [o altă parte]”. Spune: „Allah v‑a îngăduit vouă acestea sau voi născociţi împotriva lui Allah?”"
    },
    {
      "resource_id": 782,
      "text": "Şi ce părere vor avea în Ziua Învierii aceia care au născocit minciuni împotriva lui Allah? Allah este dătător de har oamenilor<sup foot_note=199259>1</sup>, dar cei mai mulţi dintre ei nu sunt mulţumitori."
    },
    {
      "resource_id": 782,
      "text": "Tu nu vei fi în nici o împrejurare, nu vei recita nici un fragment<sup foot_note=199260>1</sup> din Coran şi voi nu veţi împlini nici o faptă fără ca Noi să fim martori în clipa când o săvârşiţi. Domnului tău nu‑i va scăpa nici cât greutatea unui fir de colb – nici de pe pământ, nici din cer –, nici cât [o greutate] mai mică [decât aceasta] şi nici mai mare, fără ca acestea să [fie înscrise] într‑o carte limpede."
    },
    {
      "resource_id": 782,
      "text": "Într‑adevăr, aliaţii lui Allah nu au a se teme şi nici nu vor fi mâhniţi"
    },
    {
      "resource_id": 782,
      "text": "Aceia care cred şi care au frică [de Allah]!"
    },
    {
      "resource_id": 782,
      "text": "Pentru ei este bună veste<sup foot_note=199261>1</sup> în această viaţă lumească, la fel ca şi în Lumea de Apoi. Cuvintele<sup foot_note=199262>2</sup> lui Allah [nu vor cunoaşte] nici o schimbare. Aceasta este marea izbândă<sup foot_note=199263>3</sup>."
    },
    {
      "resource_id": 782,
      "text": "Să nu te întristeze vorbele lor! Puterea întreagă este a lui Allah<sup foot_note=199264>1</sup>! El este Cel care Aude Totul [As‑Sami’]<sup foot_note=199265>2</sup>, Bineştiutor [Al‑’Alim]<sup foot_note=199266>3</sup>."
    },
    {
      "resource_id": 782,
      "text": "Într‑adevăr, ai lui Allah sunt atât cei din cer, cât şi cei de pre pământ.<sup foot_note=199267>1</sup> Şi ce urmează aceia care invocă semeni în locul lui Allah? Ei nu urmează decât bănuieli<sup foot_note=199268>2</sup> şi nu fac ei altceva decât să mintă<sup foot_note=199269>3</sup>."
    },
    {
      "resource_id": 782,
      "text": "El este Cel care v‑a făcut vouă noaptea să vă odihniţi în ea şi ziua ca să [vă îngăduie să] vedeţi.<sup foot_note=199270>1</sup> Iar în aceasta sunt semne pentru un neam care aude.<sup foot_note=199271>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Ei zic: „Allah şi‑a luat un fiu!” Preaslăvitul este îndeajuns de Înstărit [Al‑Ghaniyy]. Ale Lui sunt [toate] cele din ceruri şi cele de pre pământ. Voi nu aveţi nici o dovadă pentru acest lucru. Spuneţi voi împotriva lui Allah ceea ce nu ştiţi?"
    },
    {
      "resource_id": 782,
      "text": "Spune: „Aceia care născocesc pe seama lui Allah minciuni<sup foot_note=199272>1</sup> nu vor izbuti!”"
    },
    {
      "resource_id": 782,
      "text": "Plăcere trecătoare este în această lume. Apoi la Noi este întoarcerea lor<sup foot_note=199273>1</sup>, iar Noi îi vom face atunci să guste chinul aspru pentru că ei nu au crezut<sup foot_note=199274>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Istoriseşte‑le lor povestea lui Noe, când el a zis neamului său: „O, neam al meu! Dacă vă este prea grea şederea mea [printre voi] şi pomenirea de către mine a semnelor lui Allah, atunci să ştiţi că eu în Allah mă încred! Înţelegeţi‑vă, aşadar, cu asociaţii voştri<sup foot_note=199275>1</sup> şi nu ascundeţi planurile voastre! Apoi luaţi hotărârea în privinţa mea<sup foot_note=199276>2</sup>, fără să‑mi mai daţi vreun răgaz!"
    },
    {
      "resource_id": 782,
      "text": "Iar de vă veţi lepăda voi<sup foot_note=199277>1</sup>, eu nu v‑am cerut răsplată, căci răsplata mea nu este decât la Allah şi mie mi s‑a poruncit să fiu dintre cei supuşi voinţei lui Allah [musulmani]!”<sup foot_note=199278>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Dar ei l‑au socotit mincinos<sup foot_note=199279>1</sup>. Şi l‑am mântuit Noi<sup foot_note=199280>2</sup> laolaltă cu cei care au crezut cu el în corabie şi i‑am făcut pe ei urmaşi.<sup foot_note=199281>3</sup> Iar pe aceia care au ţinut semnele noastre drept minciuni i‑am înecat. Deci priveşte cum a fost urmarea celor preveniţi!"
    },
    {
      "resource_id": 782,
      "text": "Apoi am trimis Noi, după el<sup foot_note=199282>1</sup>, trimişi la neamurile lor şi le‑am adus semne desluşite<sup foot_note=199283>2</sup>, însă ei nu au crezut în ceea ce luaseră drept minciună mai înainte. Şi astfel pecetluim Noi inimile celor care întrec măsura."
    },
    {
      "resource_id": 782,
      "text": "După aceea i‑am trimis Noi, după ei<sup foot_note=199284>1</sup>, pe Moise şi pe Aaron cu semnele Noastre la Faraon şi căpeteniile sale, însă ei s‑au arătat îngâmfaţi şi au fost un neam de criminali."
    },
    {
      "resource_id": 782,
      "text": "Şi când a ajuns la ei Adevărul<sup foot_note=199285>1</sup> din partea Noastră, zis‑au ei: „Aceasta este vrăjitorie învederată”."
    },
    {
      "resource_id": 782,
      "text": "A zis Moise: „Spuneţi voi despre Adevăr, după ce a venit el la voi, că aceasta este vrăjitorie? Atunci [aflaţi] că vrăjitorii nu vor izbândi!”"
    },
    {
      "resource_id": 782,
      "text": "Au răspuns ei<sup foot_note=199286>1</sup>: „Ai venit la noi ca să ne abaţi de la cele în care i‑am găsit pe părinţii noştri<sup foot_note=199287>2</sup>, pentru ca voi doi să aveţi puterea pe acest pământ<sup foot_note=199288>3</sup>? Dar noi nu credem în voi!”"
    },
    {
      "resource_id": 782,
      "text": "Şi a zis Faraon: „Aduceţi‑mi pe toţi vrăjitorii învăţaţi<sup foot_note=199289>1</sup>!”"
    },
    {
      "resource_id": 782,
      "text": "Şi când au venit vrăjitorii, le‑a zis Moise: „Aruncaţi ceea ce aveţi voi de aruncat<sup foot_note=199290>1</sup>!”"
    },
    {
      "resource_id": 782,
      "text": "Şi când au aruncat ei, le‑a zis Moise: „Ceea ce aţi adus voi este vrăjitorie! Dar Allah o va zădărnici<sup foot_note=199291>1</sup>, căci Allah nu încurajează fapta celor care aduc stricăciune!"
    },
    {
      "resource_id": 782,
      "text": "Şi [face Allah să triumfe] Adevărul prin cuvintele Sale<sup foot_note=199292>1</sup>, chiar dacă păcătoşilor nu le place!”"
    },
    {
      "resource_id": 782,
      "text": "Şi nu a crezut în [mesajul lui] Moise decât un grup de oameni din neamul lui [Faraon]. Şi apoi le‑a fost teamă ca Faraon şi căpeteniile sale să nu‑i silească [la necredinţă] căci Faraon era un tiran puternic peste acest pământ<sup foot_note=199293>1</sup> şi era dintre cei necumpătaţi<sup foot_note=199294>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi a zis Moise: „O, neam al meu! Dacă voi credeţi în Allah, încredeţi‑vă în El, dacă sunteţi supuşi [lui Allah, musulmani]!”"
    },
    {
      "resource_id": 782,
      "text": "Şi au răspuns ei: „În Allah ne încredem! Doamne, nu ne face pre noi [ţintă a] urgisirii neamului de nelegiuiţi!"
    },
    {
      "resource_id": 782,
      "text": "Şi izbăveşte‑ne pre noi, cu mila Ta, de neamul de necredincioşi!”"
    },
    {
      "resource_id": 782,
      "text": "Şi noi le‑am revelat lui Moise şi fratelui său: „Pregătiţi case pentru neamul vostru în Egipt şi faceţi în casele voastre loc de rugăciune şi împliniţi Rugăciunea [As‑Salat]! Şi binevesteşte credincioşilor<sup foot_note=199295>1</sup>!”"
    },
    {
      "resource_id": 782,
      "text": "Şi a zis Moise: „Doamne! Tu ai dăruit lui Faraon şi căpeteniilor sale podoabe<sup foot_note=199296>1</sup> şi averi în această viaţă, Doamne, ca să‑i rătăcească [pe oameni] de la drumul Tău! Doamne, nimiceşte averile lor şi pecetluieşte inimile lor ca să nu creadă ei până ce nu vor vedea chinul cel dureros!”"
    },
    {
      "resource_id": 782,
      "text": "A zis [Allah]: „I s‑a răspuns rugăminţii voastre.<sup foot_note=199297>1</sup> Mergeţi pe calea cea dreaptă şi nu urmaţi calea celor care nu ştiu<sup foot_note=199298>2</sup>!”"
    },
    {
      "resource_id": 782,
      "text": "Noi i‑am trecut pe fiii lui Israel prin mare<sup foot_note=199299>1</sup>. Şi i‑au urmărit pe ei Faraon şi oştenii săi ca să‑i prigonească şi să‑i nimicească. Iar când l‑a ajuns pe el înecul<sup foot_note=199300>2</sup> a zis<sup foot_note=199301>3</sup>: „Eu cred că nu există altă divinitate în afară de cel în care cred fiii lui Israel şi eu sunt [acum] printre cei supuşi [musulmani]<sup foot_note=199302>4</sup>!”"
    },
    {
      "resource_id": 782,
      "text": "[A zis Allah]: „Acuma?!<sup foot_note=199303>1</sup> După ce mai înainte tu te‑ai răzvrătit şi ai fost dintre stricători?!"
    },
    {
      "resource_id": 782,
      "text": "Astăzi te mântuim Noi, cu trupul tău<sup foot_note=199304>1</sup>, pentru ca să fii un semn<sup foot_note=199305>2</sup> pentru cei [care vor veni] în urma ta!<sup foot_note=199306>3</sup>” Însă mulţi dintre oameni sunt nepăsători faţă de semnele noastre<sup foot_note=199307>4</sup>!"
    },
    {
      "resource_id": 782,
      "text": "Şi Noi le‑am pregătit fiilor lui Israel locuinţă sigură<sup foot_note=199308>1</sup>, şi le‑am dat lor hrană din bunătăţi. Şi ei nu s‑au certat<sup foot_note=199309>2</sup> până ce nu a venit la ei ştiinţa. Dar Domnul tău va judeca între ei în Ziua Învierii cu privire la cele întru care nu s‑au înţeles ei."
    },
    {
      "resource_id": 782,
      "text": "Iar dacă tu ai îndoială asupra celor pe care ţi le‑am trimis<sup foot_note=199310>1</sup>, atunci întreabă‑i pe cei care au citit Cartea revelată<sup foot_note=199311>2</sup> mai înainte de tine. Ţi‑a venit Adevărul de la Domnul tău<sup foot_note=199312>3</sup>! Aşadar, nu fi printre cei care au îndoieli!"
    },
    {
      "resource_id": 782,
      "text": "Şi să nu fii printre aceia care ţin de mincinoase semnele lui Allah, căci vei fi printre cei pierduţi!"
    },
    {
      "resource_id": 782,
      "text": "Aceia împotriva cărora se va adeveri cuvântul [de ameninţare al] Domnului tău<sup foot_note=199313>1</sup> nu cred,"
    },
    {
      "resource_id": 782,
      "text": "Chiar dacă le‑ar veni lor toate semnele<sup foot_note=199314>1</sup>, până ce nu vor vedea osândă dureroasă."
    },
    {
      "resource_id": 782,
      "text": "Şi nu a fost nici o cetate căreia credinţa să‑i fi fost de folos, [când i‑a venit pedeapsa], în afară de cetatea neamului lui Iona, care, după ce a crezut, i‑a mântuit [pe locuitorii ei] de chinul ruşinii în viaţa lumească şi le‑am dat Noi lor bucurie până la un timp."
    },
    {
      "resource_id": 782,
      "text": "Şi de‑ar fi voit Domnul tău, toţi cei de pe pământ ar fi crezut laolaltă! Şi oare tu îi sileşti pe oameni ca să fie credincioşi?"
    },
    {
      "resource_id": 782,
      "text": "Nu poate nici un suflet să creadă, decât cu voia lui Allah. Şi El va trimite pedeapsă împotriva acelora care nu pricep<sup foot_note=199315>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Spune: „Priviţi<sup foot_note=199316>1</sup> la cele care sunt în ceruri şi pre pământ!<sup foot_note=199317>2</sup>” Însă nici semnele şi nici prevenitorii<sup foot_note=199318>3</sup> nu sunt de ajuns<sup foot_note=199319>4</sup> pentru un neam [al celor] care nu cred!"
    },
    {
      "resource_id": 782,
      "text": "Şi oare aşteaptă ei altceva decât zile asemănătoare cu ale acelora de dinaintea lor?<sup foot_note=199320>1</sup> Spune: „Aşteptaţi, aşadar<sup foot_note=199321>2</sup>! Voi fi şi eu printre cei care aşteaptă laolaltă cu voi!”"
    },
    {
      "resource_id": 782,
      "text": "Atunci îi vom mântui Noi pe trimişii Noştri şi pe cei care au crezut.<sup foot_note=199322>1</sup> Aşa este datoria Noastră, să‑i mântuim pe dreptcredincioşi!"
    },
    {
      "resource_id": 782,
      "text": "Spune: „O, oameni! Dacă sunteţi cu îndoială asupra religiei mele, atunci [să ştiţi că] eu nu voi adora pe cei pe care îi adoraţi în afară de Allah, ci Îl voi adora pe Allah Cel care vă va lua la Sine<sup foot_note=199323>1</sup>, căci mie mi s‑a poruncit să fiu dintre dreptcredincioşi."
    },
    {
      "resource_id": 782,
      "text": "Şi [mi s‑a zis mie]: „Ridică‑ţi faţa<sup foot_note=199324>1</sup> către religia adevărată şi nu fi dintre idolatri!<sup foot_note=199325>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi nu chema<sup foot_note=199326>1</sup> în locul lui Allah ceea ce nu‑ţi este spre folos<sup foot_note=199327>2</sup> şi nici spre stricăciune<sup foot_note=199328>3</sup>, căci de vei face [aceasta]<sup foot_note=199329>4</sup>, vei fi [tu] dintre cei nelegiuiţi!”"
    },
    {
      "resource_id": 782,
      "text": "Şi dacă Allah te atinge cu un rău, [să ştii că] nu este cine să‑l îndepărteze decât numai El! Iar dacă El îţi voieşte un bine, nu este nimeni care să poată respinge harul Său. El îi atinge cu aceasta pe cei care voieşte El dintre robii Săi, iar El este Iertător, Îndurător [Al‑Ghafur, Ar‑Rahim]."
    },
    {
      "resource_id": 782,
      "text": "Spune<sup foot_note=199330>1</sup>: „O, oameni! V‑a venit Adevărul<sup foot_note=199331>2</sup> de la Domnul vostru şi acela care se călăuzeşte, este călăuzit doar pentru sine, iar acela care rătăceşte, el duce în rătăcire numai sufletul său! Iar eu nu sunt păzitor peste voi!<sup foot_note=199332>3</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi urmează ceea ce‑ţi este revelat şi fii cu răbdare până ce Allah va judeca<sup foot_note=199333>1</sup>, fiindcă El este cel mai bun dintre judecători!”"
    }
  ],
  "meta": {
    "translation_name": "Islamic and Cultural League",
    "author_name": "Islamic and Cultural League",
    "filters": { "resource_id": 782, "chapter_number": "10" }
  }
}
