{
  "translations": [
    {
      "resource_id": 790,
      "text": "(আলিফ-লাম-ৰা) এনেকুৱা আখৰৰ বিষয়ে ছুৰা আল-বাক্বাৰাৰ আৰম্ভণিত আলোচনা কৰা হৈছে। এই ছুৰাত তিলাৱত কৰা এই আয়াতসমূহ হৈছে সুদৃঢ় আৰু মজবুত কোৰআনৰ আয়াত, যিবোৰ হিকমত আৰু বিধান আধাৰিত।"
    },
    {
      "resource_id": 790,
      "text": "মানুহৰ বাবে এয়া আচৰিত বিষয় নেকি যে আমি সিহঁতৰ জাতিৰেই এজনক এই আদেশ প্ৰদান কৰি অহী প্ৰেৰণ কৰিছো যে, মানুহক আল্লাহৰ শাস্তিৰ পৰা সতৰ্ক কৰা। আৰু হে ৰাছুল! যিসকলে ঈমান আনিছে আপুনি তেওঁলোকক এই আনন্দদায়ক সুসংবাদ দি দিয়ক যে, তেওঁলোকে যি সৎকৰ্ম আগলৈ প্ৰেৰণ কৰিছে, তাৰ প্ৰতিফল স্বৰূপে তেওঁলোকৰ প্ৰতিপালকৰ ওচৰত তেওঁলোকৰ বাবে আছে উচ্চ মৰ্যাদা। কাফিৰসকলে কয়ঃ নিশ্চয় এই ব্যক্তি যিয়ে এই আয়াতসমূহ লৈ আহিছে, তেওঁ এজন প্ৰকাশ্য যাদুকৰ।"
    },
    {
      "resource_id": 790,
      "text": "হে আশ্চৰ্যকাৰীসকল! নিশ্চয় তোমালোকৰ প্ৰতিপালক সেই আল্লাহ, যিয়ে বিশাল আকাশ আৰু প্ৰশস্ত পৃথিৱী ছয় দিনত সৃষ্টি কৰিছে। তাৰ পিছত আৰছত উঠিছে। তেন্তে তোমালোকে নিজৰ মাজৰেই এজন ৰাছুল প্ৰেৰণক লৈ কিয় আশ্চৰ্য প্ৰকাশ কৰি আছা? তেওঁ অকলেই তেওঁৰ প্ৰশস্ত ৰাজত্বত নিৰ্ণয় লয় আৰু ফয়চালা কৰে। তেওঁৰ অনুমতি আৰু তেওঁৰ সন্তুষ্টি নোহোৱাকৈ তেওঁৰ ওচৰত কোনেও মধ্যস্ততা কৰিব নোৱাৰে। এইবোৰ বৈশিষ্ট্যৰ অধিকাৰী সত্তাই হৈছে তোমালোকৰ প্ৰতিপালক আল্লাহ। এতেকে নিষ্ঠা সহকাৰে কেৱল তেওঁৰেই ইবাদত কৰা। তেওঁৰ একত্ববাদ প্ৰমাণ কৰা যুক্তি আৰু প্ৰমাণবোৰৰ জৰিয়তে তোমালোকে শিক্ষা গ্ৰহণ নকৰানে? যাৰ ভিতৰত কিঞ্চিত পৰিমাণেও শিক্ষা গ্ৰহণ কৰাৰ শক্তি আছে, তেওঁ ইয়াক বুজি পাব আৰু আল্লাহৰ প্ৰতি ঈমান পোষণ কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "ক্বিয়ামতৰ দিনা তোমালোক তেওঁৰ পিনেই প্ৰত্যাৱৰ্তন কৰিব লাগিব, যাতে তেওঁ তোমালোকক তোমালোকৰ কৰ্মৰ প্ৰতিফল দিব পাৰে। আল্লাহে মানুহক ইয়াৰ সত্য প্ৰতিশ্ৰুতি প্ৰদান কৰিছে, যিটো তেওঁ কেতিয়াও ভঙ্গ নকৰিব। নিশ্চয় তেওঁ এয়া কৰিবলৈ সক্ষম। তেওঁ পূৰ্বৰ কোনো উদাহৰণ নোহোৱাকৈ সৃষ্টিৰ শুভাৰম্ভ কৰিছে, আৰু তেওঁ মৃত্যুৰ পিছতো পুনৰ্জীৱিত কৰিব, যাতে সেইসকল লোকক ন্যায়ৰ সৈতে প্ৰতিফল প্ৰদান কৰিব পাৰে, যিসকলে আল্লাহৰ প্ৰতি ঈমান আনিছে আৰু সৎকৰ্ম কৰিছে। তেওঁ সিহঁতৰ নেকীও হ্ৰাস নকৰিব আৰু গুনাহো বৃদ্ধি নকৰিব। যিসকলে আল্লাহ আৰু তেওঁৰ ৰাছুলক অস্বীকাৰ কৰিছে, এই অস্বীকাৰৰ ফল স্বৰূপে সিহঁতৰ বাবে থাকিব উতলা পানী, যি পানীয়ে সিহঁতৰ নাড়ী-ভুঁৰু ছিন্ন-বিচ্ছিন্ন কৰি পেলাব, তথা সিহঁতৰ বাবে থাকিব কষ্টদায়ক শাস্তি।"
    },
    {
      "resource_id": 790,
      "text": "তেৱেঁই সূৰ্যক দীপ্তিৰ ভাণ্ডাৰ বনাইছে, যিয়ে আলো প্ৰসাৰিত কৰে। আৰু চন্দ্ৰক বনাইছে জ্যোতিৰ্ময়, যাৰ পৰা পোহৰ পোৱা যায়। লগতে চন্দ্ৰৰ বাবে আঠাইছ মঞ্জিল নিৰ্দিষ্ট কৰি তাৰ গতি নিৰ্ধাৰণ কৰিছে। জনা উচিত যে, মঞ্জিলৰ দ্বাৰা সেই নিৰ্দিষ্ট সময়ক বুজোৱা হৈছে, যিটো চন্দ্ৰই অতিক্ৰম কৰিবলৈ এদিন এৰাতি সময় লাগে। হে মানৱজাতি! এইবোৰৰ উদ্দেশ্য হৈছে যাতে তোমালোকে সূৰ্যৰ সহায়ত দিন গণনা কৰিব পাৰা, আনহাতে চন্দ্ৰৰ দ্বাৰা মাহ আৰু বছৰৰ হিচাপ ৰাখিব পাৰা। আল্লাহে আকাশমণ্ডল আৰু পৃথিৱী, লগতে ইয়াৰ মাজত থকা সকলো বস্তু সত্যৰ সৈতে সৃষ্টি কৰিছে। যাতে মানুহক তেওঁৰ ক্ষমতা আৰু মহানতা দৰ্শন কৰাব পাৰে। আল্লাহে তেওঁৰ একত্বৰ এই স্পষ্ট প্ৰমাণ আৰু উজ্জ্বল যুক্তিবোৰক এনেকুৱা লোকৰ বাবে বিস্তাৰিত বৰ্ণনা কৰি আছে, যিসকলে ইয়াৰ দ্বাৰা তেওঁৰ একত্ব প্ৰমাণ কৰিব বিচাৰে।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় বান্দাসকলৰ বাবে দিন ৰাতিৰ আৱৰ্তনত আৰু ইয়াৰ ফলত হোৱা অন্ধকাৰ আৰু পোহৰৰ মাজত, লগতে দিন-ৰাতি সৰু ডাঙৰ হোৱাৰ মাজত, আকাশমণ্ডল আৰু পৃথিৱীত থকা সকলো সৃষ্টিৰ মাজত, সেইসকল লোকৰ বাবে আল্লাহৰ ক্ষমতা দৰ্শোৱামূলক নিদৰ্শন আছে, যিসকলে আল্লাহৰ আদেশ পালন কৰি আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকি তেওঁক ভয় কৰে।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় কাফিৰসকলে আল্লাহৰ সাক্ষাৎ প্ৰত্যাশা নকৰে যে ফলত তেওঁক ভয় কৰিব আৰু তেওঁৰ সাক্ষাৎ কামনা কৰিব। তথা সিহঁত আখিৰাতৰ চিৰস্থায়ী জীৱনৰ পৰিবৰ্তে পৃথিৱীৰ ক্ষন্তেকীয়া জীৱনক লৈয়ে সন্তুষ্ট। এই জীৱনকলৈ সন্তুষ্ট হৈ সিহঁত আনন্দিত। সিহঁত আল্লাহৰ নিদৰ্শন আৰু তেওঁৰ প্ৰমাণসমূহৰ পৰা বিমুখ হয় আৰু ইয়াৰ প্ৰতি নিজৰ বিবেক নখটোৱায়।"
    },
    {
      "resource_id": 790,
      "text": "এনেকুৱা বৈশিষ্ট্যৰ অধিকাৰী ব্যক্তিসকলৰ ঠিকনা, যত সিহঁতে অৱস্থান কৰিব সেয়া হৈছে জাহান্নাম। কাৰণ সিহঁতে কুফুৰী কৰিছে আৰু ক্বিয়ামতক অস্বীকাৰ কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় যিসকলে আল্লাহৰ প্ৰতি ঈমান আনিছে আৰু নেক আমল কৰিছে, আল্লাহে তেওঁলোকক হিদায়তৰ আৰু এনেকুৱা সৎকৰ্মৰ তাওফীক প্ৰদান কৰিব যিটো তেওঁৰ সন্তুষ্টিৰ পিনে লৈ যায়। ফলত আল্লাহে তেওঁলোকৰ ঈমান বিনিময়ত তেওঁলোকক ক্বিয়ামতৰ দিনা চিৰস্থায়ী জান্নাতত প্ৰৱেশ কৰাব, যাৰ তলদেশত নদীসমূহ প্ৰবাহিত।"
    },
    {
      "resource_id": 790,
      "text": "জান্নাতত তেওঁলোকৰ প্ৰাৰ্থনা হ'ব আল্লাহৰ তছবীহ আৰু তাক্বদীছ (অৰ্থাৎ আল্লাহৰ প্ৰশংসা আৰু পৱিত্ৰতা), তথা তেওঁলোকৰ বাবে আল্লাহৰ, ফিৰিস্তাসকলৰ আৰু তেওঁলোকৰ পৰস্পৰে পৰস্পৰৰ বাবে অভিবাদন হ'ব ছালাম। তথা তেওঁলোকৰ প্ৰাৰ্থনাৰ সমাপ্তি হ'ব সৃষ্টিজগতৰ প্ৰতিপালক আল্লাহৰ প্ৰশংসাৰ জৰিয়তে।"
    },
    {
      "resource_id": 790,
      "text": "যদি মহান আল্লাহে মানুহৰ ক্ৰোধৰ সময়ত সিহঁতে নিজৰ বাবে কৰা বদ্দুআ বা নিজৰ সন্তানৰ বাবে অথবা সম্পত্তিৰ বিৰুদ্ধে কৰা বদ্দুআ লগে লগে কবুল কৰে, যিদৰে তেওঁ সিহঁতৰ কল্যাণৰ দুআসমূহ লগে লগে কবুল কৰে, তেন্তে সিহঁত ধ্বংস হলেহেঁতেন। কিন্তু আল্লাহে সিহঁতক অৱকাশ দিয়ে। এতেকে তেওঁ সিহঁতক এৰি দিয়ে যিসকলে তেওঁৰ সাক্ষাতৰ অপেক্ষাত নাই, কিয়নো সিহঁত শাস্তিকো ভয় নকৰে আৰু ছোৱাবৰো আশা নকৰে। যিসকলে হিচাপ দিৱস সম্পৰ্কে সংশয়ত আছে সিহঁতক তেওঁ দোদুল্যমান অৱস্থাত এৰি দিয়ে।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া এনেকুৱা কোনো ব্যক্তি যিয়ে নিজৰ ওপৰত অন্যায় কৰিছে, সি যেতিয়া কোনো বিপদ-আপদ অথবা বেমাৰৰ সন্মুখীন হয়, তেতিয়া সি পূৰ্ণ বিনম্ৰতা আৰু বিনয়ৰ সৈতে শুই শুই বা বহি বহি অথবা থিয় অৱস্থাত আমাৰ ওচৰত প্ৰাৰ্থনা কৰে, এই আশাত যে, যি বিপদত সি আক্ৰান্ত হৈছে তাৰ পৰা যাতে ৰক্ষা পায়। এতেকে যেতিয়া আমি তাৰ প্ৰাৰ্থনা স্বীকাৰ কৰি লওঁ আৰু তাৰ বিপদ দূৰ কৰি দিওঁ, তেতিয়া সি আকৌ পূৰণি স্বভাৱত ঘূৰি আহে। এনেকুৱা লাগে সি যেনিবা কেতিয়াও কোনো বিপদৰ সময়ত উদ্ধাৰৰ বাবে আমাক আহ্বান কৰা নাছিল। যিদৰে এই উলঙ্ঘাকাৰীৰ বাবে পথভ্ৰষ্টতাত নিমজ্জিত থকাক সৌন্দৰ্যময় কৰি দিয়া হৈছে, সেইদৰে কুফৰৰ দ্বাৰা সীমালঙ্ঘনকাৰীৰ বাবেও সেই কুফৰ আৰু অৱজ্ঞাক সুশোভিত কৰি দিয়া হৈছে, যিবোৰ সিহঁতে কৰিছিল। এতেকে সিহঁতে ইয়াক কেতিয়াও পৰিত্যাগ নকৰিব।"
    },
    {
      "resource_id": 790,
      "text": "তথা হে মুশ্বৰিকসকল! তোমালোকৰ পূৰ্বৱৰ্তী সম্প্ৰদায়সমূহকো আমি ধ্বংস কৰিছো, কাৰণ সিহঁতে আল্লাহৰ ৰাছুলক অস্বীকাৰ কৰিছিল আৰু গুনাহৰ কৰ্মত লিপ্ত হৈছিল। অথচ আমি প্ৰেৰণ কৰা ৰাছুলসকলে সিহঁতৰ ওচৰত স্পষ্ট প্ৰমাণ আৰু প্ৰকাশ্য দলীলৰ সৈতে আগমণ কৰিছিল। এনেকুৱা প্ৰমাণ, যিবোৰে সত্যতা ৰূপায়ন কৰে যে, ৰাছুলে নিজ প্ৰতিপালকৰ পৰা লৈ অহা সকলো বিষয় সত্য। তথাপিও সিহঁতে ঈমান পোষণ কৰা নাছিল, কাৰণ সিহঁতৰ মাজত ঈমান পোষণ কৰাৰ যোগ্যতাই নাছিল। ফলত আল্লাহেও সিহঁতক অসহায় অৱস্থাত এৰি দিছে, আৰু ঈমান পোষণ কৰাৰ তাওফীক প্ৰদান কৰা নাই। যিদৰে আমি সেই অন্যায়কাৰী সম্প্ৰদায়সমূহক শাস্তি বিহিছো, ঠিক সেইদৰে আমি প্ৰত্যেক যুগ আৰু প্ৰত্যেক স্থানত থকা সিহঁতৰ দৰে লোকক তেনেকুৱা শাস্তি প্ৰদান কৰি থাকিম।"
    },
    {
      "resource_id": 790,
      "text": "হে মানৱজাতি! তাৰ পিছত আমি তোমালোকক সেই অস্বীকাৰকাৰী সম্প্ৰদায়সমূহৰ উত্তৰাধিকাৰী বনাইছো যিসকলক আমি ধ্বংস কৰিছো। যাতে আমি চাব পাৰো তোমালোকে কেনেকুৱা কৰ্ম কৰা। যদি কল্যাণমূলক কাম কৰা তেন্তে ভাল প্ৰতিফল পাবা, আনহাতে বেয়া কৰ্ম কৰিলে শাস্তিৰ সন্মুখীন হ'বা।"
    },
    {
      "resource_id": 790,
      "text": "আৰু যেতিয়া সিহঁতৰ সন্মুখত কোৰআনৰ স্পষ্ট আৰু তাওহীদ প্ৰমাণ কৰা আয়াতসমূহ তিলাৱত কৰা হয়, তেতিয়া আখিৰাতৰ পুনৰ্জীৱনক অস্বীকাৰ কৰা লোকসকলে, যিসকলে ছোৱাব প্ৰত্যাশা নকৰে আৰু শাস্তিকো ভয় নকৰে, সিহঁতে কয়ঃ হে মুহাম্মদ! মূৰ্তি পূজাক নিন্দা কৰা এই কোৰআনৰ পৰিপূৰ্ণ অথবা কিছু অংশ আমাৰ ইচ্ছানুসৰি পৰিবৰ্তন কৰি বেলেগ কোনো কোৰআন লৈ আহা। হে ৰাছুল! আপুনি সিহঁতক কৈ দিয়ক, ইয়াক পৰিবৰ্তন কৰা মোৰ পক্ষে সম্ভৱ নহয়, আনহাতে ইয়াৰ পৰিবৰ্তে বেলেগ কোনো কোৰআন লৈ অহাটো আৰু সম্ভৱ নহয়। কেৱল আল্লাহেই নিজৰ ইচ্ছানুসৰি ইয়াত পৰিবৰ্তন কৰিব পাৰে। মই কেৱল সেই অহীৰ অনুসৰণ কৰোঁ যিটো আল্লাহে মোৰ প্ৰতি প্ৰেৰণ কৰে। তোমালোকৰ কথা শুনি যদি মই আল্লাহৰ অৱজ্ঞা কৰোঁ তেন্তে জানি থোৱা, নিশ্চয় মই সেই মহান দিৱসৰ অৰ্থাৎ ক্বিয়ামত দিৱসৰ শাস্তিক ভয় কৰো।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি কওঁক যে, তোমালোকক কোৰআন তিলাৱত কৰি শুনোৱাটো যদি আল্লাহে নিবিচাৰিলেহেঁতেন তেন্তে মই তোমালোকক সেয়া তিলাৱত কৰি নুশুনোৱালোহেঁতেন আৰু তোমালোকৰ ওচৰত লৈয়ো নাহিলোহেঁতেন। আৰু যদি আল্লাহে বিচাৰিলেহেঁতেন তেন্তে মই তোমালোকক মোৰ মুখেৰে কোৰআন সম্পৰ্কে অৱগত নকৰিলোহেঁতেন। নিশ্চয় তোমালোকে জানা, তোমালোকৰ মাজত মই এটা দীৰ্ঘ সময় অৰ্থাৎ ৪০ বছৰ সময় অতিবাহিত কৰিছো আৰু এই সময়ছোৱাত মই লিখা\tপঢ়া একোৱে জনা নাছিলো। মই এনেকুৱা কোনো বিষয় বিচৰাও নাছিলো আৰু সন্ধানো কৰা নাছিলো। তোমালোকে নিজৰ বিবেক বুদ্ধি প্ৰয়োগ কৰি এইটো বুজিবলৈ চেষ্টা নকৰা নেকি যে, মই যি তোমালোকৰ ওচৰত লৈ আহিছো সেয়া আল্লাহৰ ফালৰ পৰা আৰু তাত মোৰ কোনো হস্তক্ষেপ নাই।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে সেই ব্যক্তিতকৈ অধিক অন্যায়কাৰী আন কোনো হ'ব নোৱাৰে, যিয়ে আল্লাহৰ প্ৰতি মিছা আৰোপ কৰে। তেন্তে মোৰ পক্ষে এয়া কেনেকৈ সম্ভৱ হ'ব যে, মই আল্লাহৰ প্ৰতি মিছা আৰোপ কৰি কোৰআন পৰিবৰ্তন কৰিম? প্ৰকৃততে যিসকলে আল্লাহৰ প্ৰতি মিছা আৰোপ কৰি তেওঁৰ সীমালঙ্ঘন কৰে, সিহঁত কেতিয়াও নিজৰ উদ্দেশ্যত সফল হ'ব নোৱাৰে।"
    },
    {
      "resource_id": 790,
      "text": "মুশ্বৰিকসকলে আল্লাহৰ বাহিৰে এনেকুৱা মনেসজা উপাস্যৰ উপাসনা কৰে, যিসকলে উপকাৰো কৰিব নোৱাৰে আৰু ক্ষতিও কৰিব নোৱাৰে। আনহাতে প্ৰকৃত উপাস্য হৈছে তেওঁ, যিয়ে যেতিয়াই ইচ্ছা তেতিয়াই উপকাৰ কৰিব পাৰে আৰু ক্ষতিও কৰিব পাৰে। আৰু সিহঁতে নিজৰ উপাস্যবোৰৰ বিষয়ে কয় যে, সেইবোৰে আল্লাহৰ ওচৰত আমাৰ বাবে মধ্যস্ততা কৰিব। ফলত আল্লাহে আমাক আমাৰ পাপ কৰ্মৰ প্ৰতিফল স্বৰূপে শাস্তি প্ৰদান নকৰিব। হে ৰাছুল! আপুনি সিহঁতক কওক যে, তোমালোকে সৰ্বজ্ঞ আল্লাহক সংবাদ দি আছা নেকি যে, তেওঁৰ অংশী আছে? অথচ আকাশমণ্ডল আৰু পৃথিৱীত তেওঁৰ কোনো অংশী আছে বুলি জনা নাই। মুশ্বৰিকসকলে যিবোৰ অসত্য আৰু মিছা প্ৰচাৰ চলাই আছে তাৰ পৰা আল্লাহ পাক আৰু পৱিত্ৰ।"
    },
    {
      "resource_id": 790,
      "text": "সকলো মানৱ এটাই উম্মতৰ অন্তৰ্ভুক্ত আছিল, মুমিন আছিল আৰু একত্ববাদী আছিল। কিন্তু পিছত সিহঁতৰ মাজত বিভেদ সৃষ্টি হল। ফলত সিহঁতৰ মাজৰ কিছুমান মুমিন হৈ থাকিল আৰু আন কিছুমান কাফিৰত পৰিণত হ'ল। যদি আল্লাহৰ ফালৰ পৰা এয়া পূৰ্বে নিৰ্দিষ্ট কৰা নাথাকিলহেঁতেন যে তেওঁ মানুহৰ মাজৰ মতানৈক্যৰ ফয়চালা পৃথিৱীত নকৰিব, বৰং সিহঁতৰ মাজৰ মতভেদৰ মীমাংসা ক্বিয়ামতৰ দিনা কৰিব তেন্তে যি বিষয় লৈ সিহঁতে মতভেদ কৰি আছে তাৰ মীমাংসা আল্লাহে পৃথিৱীতেই কৰি দিলেহেঁতেন। ফলত এয়া স্পষ্ট হৈ গলহেঁতেন যে, কোন হিদায়তৰ পথত আছে আৰু কোন পথভ্ৰষ্ট।"
    },
    {
      "resource_id": 790,
      "text": "মুশ্বৰিকসকলে কয়ঃ মুহাম্মদৰ প্ৰতি তাৰ প্ৰতিপালকৰ তৰফৰ পৰা এনেকুৱা কোনো আয়াত কিয় অৱতীৰ্ণ নহয় যি আয়াতে তাৰ সত্যতা ৰূপায়ন কৰিব। হে ৰাছুল! আপুনি সিহঁতক কৈ দিয়কঃ আয়াত অৱতীৰ্ণ হোৱাৰ বিষয়টো এটা অদৃশ্য বিষয়, যিটোৰ জ্ঞান কেৱল আল্লাহৰ লগত নিৰ্দিষ্ট। এতেকে তোমালোকে সেইবোৰ ভৌতিক নিদৰ্শনৰ অপেক্ষা কৰা, যিবোৰৰ বিষয়ে তোমালোকে পৰামৰ্শ আগবঢ়াইছা। ময়ো তোমালোকৰ লগত অপেক্ষা কৰি আছো।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া আমি মুশ্বৰিকসকলক দুৰ্ভিক্ষ আৰু বিপদ-আপদৰ পিছত বৰষুণ আৰু সেউজীয়া পথাৰৰ সোৱাদ দিওঁ, তেতিয়া সিহঁতে আমাৰ নিদৰ্শনসমূহক লৈ উপহাস কৰে আৰু সেইবোৰক অস্বীকাৰ কৰে। হে ৰাছুল! আপুনি এই মুশ্বৰিকসকলক কৈ দিয়ক, আল্লাহৰ উপায় অতি তীব্ৰ, আৰু তেওঁ তোমালোকক অৱকাশ দিয়াৰ ক্ষেত্ৰত আৰু শাস্তি প্ৰদানৰ ক্ষেত্ৰতো ক্ষীপ্ৰতৰ। নিশ্চয় তোমালোকে যিবোৰ চক্ৰান্ত কৰি আছা, সেইবোৰ নিয়োজিত ফিৰিস্তাসকলে লিখি আছে। তেওঁলোকৰ পৰা কোনো বিষয় এৰা নপৰে, তেন্তে তেওঁলোকৰ সৃষ্টিকৰ্তাৰ পৰা কেনেকৈ এৰা পৰিব? আল্লাহে অৱশ্যে তোমালোকক তোমালোকৰ চক্ৰান্তৰ প্ৰতিদান দিব।"
    },
    {
      "resource_id": 790,
      "text": "হে মানৱজাতি! আল্লাহেই তোমালোকক স্থলত খোজকঢ়াৰ আৰু বাহনত উঠি চলাফুৰা কৰাৰ সুবিধা প্ৰদান কৰে, আৰু তেৱেঁই তোমালোকক সাগৰত জাহাজৰ জৰিয়তে চলাফুৰা কৰায়। যেতিয়া তোমালোক সাগৰত জাহাজৰ মাজত থাকা, আৰু জাহাজ সুন্দৰ বতাহৰ মাজত গমন কৰে, তেতিয়া আৰোহীসকল আনন্দিত হৈ পৰে। এই আনন্দৰ মাজতেই যেতিয়া প্ৰবল ধুমুহা আহে আৰু চাৰিওফালৰ পৰা সাগৰৰ ঢেউৱে সিহঁতক চোঁচা লয় আৰু সিহঁত নিশ্চিত হৈ পৰে যে এতিয়া আৰু ৰক্ষা নাই। তেতিয়া সিহঁত কেৱল এক আল্লাহৰ ওচৰত প্ৰাৰ্থনা কৰিবলৈ ধৰে, তেওঁৰ লগত আন কাকো অংশীদাৰ স্থাপন নকৰে। আৰু কয়ঃ তুমি যদি আমাক এই বিপদৰ পৰা ৰক্ষা কৰা তেন্তে আমি তোমাৰ এই অনুগ্ৰহত অৱশ্যে কৃতজ্ঞতা জ্ঞাপন কৰিম।"
    },
    {
      "resource_id": 790,
      "text": "ফলত যেতিয়া তেওঁ সিহঁতৰ প্ৰাৰ্থনা কবুল কৰে আৰু সিহঁতক বিপদৰ পৰা ৰক্ষা কৰে, তেতিয়া সিহঁত হঠাৎ পৃথিৱীত কুফৰ, অৱজ্ঞা আৰু পাপকৰ্মত লিপ্ত হৈ উপদ্ৰৱ কৰিবলৈ ধৰে। হে মানৱজাতি! সজাগ হোৱা, কাৰণ তোমালোকৰ উপদ্ৰৱৰ পৰিণাম স্বয়ং তোমালোকেই ভোগ কৰিবা। কিয়নো তোমালোকৰ বিদ্ৰোহৰ দ্বাৰা আল্লাহৰ কোনো ক্ষতি নহব। তোমালোকে পাৰ্থিৱ জীৱন উপভোগ কৰি আছা, অথচ এইটো ধ্বংসশীল। পিছত ক্বিয়ামতৰ দিনা তোমালোক আমাৰ ওচৰলৈকেই প্ৰত্যাৱৰ্তন কৰিব লাগিব। তেতিয়া আমি তোমালোকক অৱগত কৰাম, তোমালোকে কি গুনাহ কৰি আছিলা আৰু তোমালোকক ইয়াৰ প্ৰতিদানো দিম।"
    },
    {
      "resource_id": 790,
      "text": "পাৰ্থিৱ জীৱনৰ উদাহৰণ যাৰ আনন্দত তোমালোক মতলীয়া, অচিৰেই ধ্বংস হোৱাৰ ক্ষেত্ৰত ই বৰষুণৰ পানীৰ দৰে। যাৰ দ্বাৰা উৎপাদিত ভূমিজ উদ্ভিদ মানুহে ভক্ষণ কৰে, যেনেঃ শস্য আৰু ফলমূল আদি, আৰু পশুৱেও ভক্ষণ কৰে, যেনেঃ ঘাঁহ বন আদি যিবোৰ ঘন সন্নিবিষ্ট হৈ উৎপন্ন হয়। অৱশেষত যেতিয়া পথাৰ সেউজীয়া হৈ পৰে আৰু সৌন্দৰ্যময় হয় লগতে বিভিন্ন প্ৰকাৰৰ গছ-গছনিৰে ভৰি পৰে তথা সেই শস্য-শ্যামল খেতিৰ মালিকসকলে যেতিয়া নিশ্চিত হয় যে, সিহঁতে কৰা খেতিৰ ফচল চপাবলৈ সক্ষম তথা গছৰ ফল আদি পাৰিবলৈ সামৰ্থৱান, হঠাৎ তেতিয়াই আমাৰ ফালৰ পৰা সেইবোৰ ধ্বংস হোৱাৰ আদেশ আহি পৰিল, আৰু আমি সেইবোৰক শস্য চপোৱা খেতিত পৰিণত কৰিলো। এনেকুৱা কৰি দিলো যেনিবা ইতিপূৰ্বে তাত কোনো খেতিয়ে নাছিল। যিদৰে আমি তোমালোকৰ বাবে পৃথিৱীৰ স্থিতি আৰু ইয়াৰ ধ্বংস সম্পৰ্কে বিস্তাৰিত বৰ্ণনা দিছো, ঠিক সেইদৰে আমি চিন্তা-চৰ্চাকাৰী আৰু গৱেষকসকলৰ বাবে দলীল-প্ৰমাণ আৰু যুক্তিবোৰ স্পষ্ট কৰি দিওঁ।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে সকলোকে তেওঁৰ জান্নাতৰ পিনে আহ্বান কৰে, যিটো হৈছে শান্তিৰ ঘৰ। য’ত মানুহ দুখ-কষ্ট আৰু বিপদ-আপদৰ পৰা সুৰক্ষিত থাকিব, লগতে মৃত্যুৰ পৰাও সুৰক্ষিত থাকিব। আল্লাহে যাক ইচ্ছা কৰে দ্বীন ইছলাম মানি চলাৰ তাওফীক প্ৰদান কৰে, আৰু এই ইছলামেই তাক শান্তিৰ ঘৰলৈ লৈ যাব।"
    },
    {
      "resource_id": 790,
      "text": "যিসকলে আল্লাহে অনিবাৰ্য কৰা আনুগত্য পালন কৰি তথা তেওঁ নিষিদ্ধ কৰা পাপকৰ্মক পৰিত্যাগ কৰি সৎকৰ্ম কৰিছে, তেওঁলোকৰ বাবে আছে উত্তম প্ৰতিদান, সেয়া হৈছে জান্নাত। তথা তেওঁলোকৰ বাবে ইয়াতকৈও উত্তম এটা প্ৰতিদান আছে সেয়া হৈছে আল্লাহৰ সন্মানিত মুখমণ্ডলৰ দৰ্শন। তেওঁলোকৰ চেহেৰাত নাথাকিব কোনো ধূলি, আৰু কোনো অপমান বা তিৰস্কাৰৰ চিহ্নও নাথাকিব। নেকপৰায়ণতাৰ গুণেৰে বিভূষিত এইসকল লোকেই হৈছে জান্নাতৰ অধিবাসী, তাত তেওঁলোক চিৰকাল বসবাস কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "যিসকলে কুফৰ তথা পাপকৰ্মৰ দৰে অপকৰ্ম কৰিছে, সিহঁতে কৰা অপকৰ্মৰ প্ৰতিদান স্বৰূপে সিহঁতে আল্লাহৰ ওচৰত সেই অনুপাতেই শাস্তি ভোগ কৰিব। সিহঁতৰ চেহেৰাক তিৰস্কাৰ আৰু অপমানে আচ্ছন্ন কৰিব। আল্লাহে যেতিয়া সিহঁতৰ ওপৰত শাস্তি অৱতীৰ্ণ কৰিব, তেতিয়া কোনেও সিহঁতক তেওঁৰ শাস্তিৰ পৰা ৰক্ষা কৰিব নোৱাৰিব, এনেকুৱা লাগিব যেনিবা সিহঁতৰ মুখমণ্ডলত অন্ধকাৰ ৰাতিৰ এন্ধাৰে বেৰি ধৰিছে, কাৰণ সিহঁতক জাহান্নামৰ ধোঁৱা আৰু অন্ধকাৰে আৱৰি ৰাখিব। এনেকুৱা বৈশিষ্ট্যৰ অধিকাৰী লোকসকল হৈছে জাহান্নামৰ অধিবাসী, তাত সিহঁত চিৰস্থায়ী হ'ব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি ক্বিয়ামত দিৱসক স্মৰণ কৰক, যেতিয়া আমি সকলো সৃষ্টিক একত্ৰিত কৰিম। তেতিয়া আমি সেইসকল লোকক কম যিসকলে পৃথিৱীত আল্লাহৰ লগত অংশীদাৰ স্থাপন কৰিছিল, হে মুশ্বৰিকসকল! তোমালোক আৰু তোমালোকে আল্লাহৰ বাহিৰে যিবোৰৰ উপাসনা কৰিছিলা সেই সকলোৱে নিজ নিজ স্থানত অৱস্থান কৰা, তেতিয়া আমি উপাসনাকাৰী আৰু উপাস্যবোৰৰ মাজত তফাৎ সৃষ্টি কৰিম। ফলত উপাস্যবোৰে এই বুলি কৈ নিজকে আঁতৰাই আনিব যে, তোমালোকে পৃথিৱীত আমাৰ উপাসনাই কৰা নাছিলা।"
    },
    {
      "resource_id": 790,
      "text": "তেতিয়া সিহঁতৰ এই উপাস্যবোৰে, যিবোৰক সিহঁতে আল্লাহৰ বাহিৰে পূজা-অৰ্চনা কৰিছিল, এই বুলি কৈ পৃথক হৈ যাব যে, আল্লাহ সাক্ষী আছে –সাক্ষীৰ ক্ষেত্ৰত তেৱেঁই যথেষ্ট- আমি তোমালোকৰ উপাসনাত সন্তুষ্ট নাছিলো, আৰু আমি ইয়াৰ আদেশো দিয়া নাছিলো, আনকি তোমালোকৰ উপাসনা সম্পৰ্কে আমি অৱগতই নাছিলো।"
    },
    {
      "resource_id": 790,
      "text": "সেই মহান স্থানত, প্ৰত্যেক ব্যক্তিয়ে নিজৰ পাৰ্থিৱ জীৱনত কৰা কৰ্মবোৰক পৰীক্ষা কৰিব, আৰু মুশ্বৰিকসকলক সিহঁতৰ সত্য উপাস্য অৰ্থাৎ আল্লাহৰ ফালে প্ৰত্যাৱৰ্তন কৰোৱা হ'ব, তেওঁ সিহঁতৰ হিচাপ গ্ৰহণ কৰিব। বাতিল উপাস্য সম্পৰ্কে কৰা সিহঁতৰ মধ্যস্ততাৰ দাবী কোনো কামত নাহিব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আল্লাহৰ লগত অংশীদাৰ স্থাপন কৰা এই লোকসকলক সোধকচোন যে, আকাশৰ পৰা বৰষুণ বৰ্ষাই তোমালোকক কোনে জীৱিকা প্ৰদান কৰে? তথা ভূমিৰ পৰা উদ্ভিদ সৃষ্টি কৰি আৰু মাটিৰ তলত নিহিত থকা খনিজ সম্পদৰ দ্বাৰা কোনে তোমালোকক জীৱিকা প্ৰদান কৰে? কোনে নিৰ্জীৱৰ পৰা জীৱ সৃষ্টি কৰে? যেনে শুক্ৰাণুৰ পৰা মানুহ আৰু কণীৰ পৰা চৰাই। আৰু কোনে নিৰ্জীৱক সজীৱৰ পৰা উলিয়ায়? যেনে- জীৱৰ পৰা শুক্ৰাণু আৰু চৰাইৰ পৰা কণী। আকাশমণ্ডল আৰু পৃথিৱী আৰু ইয়াৰ মাজত থকা জীৱৰ সকলো প্ৰয়োজনীয় সা-সামগ্ৰী কোনে যোগান ধৰে? সিহঁতে উত্তৰ দিবঃ এই সকলোবোৰ আল্লাহেই সম্পাদন কৰে। তেতিয়া আপুনি সিহঁতক কৈ দিয়ক যে, তেন্তে তোমালোকে এয়া নাজানা নেকি, আৰু তোমালোকে আল্লাহৰ আদেশ পালন কৰি আৰু তেওঁৰ নিষেধকৃত বিষয়ৰ পৰা বিৰত থাকি তেওঁক ভয় নকৰা কিয়?"
    },
    {
      "resource_id": 790,
      "text": "হে মানৱজাতি! যি সত্ত্বায় এই সকলো সম্পাদন কৰি আছে, তেৱেঁই আল্লাহ তোমালোকৰ প্ৰকৃত সৃষ্টিকৰ্তা। তেৱেঁই তোমালোকৰ কৰ্মৰ তত্বাৱধায়ক। এতেকে সত্য জনাৰ পিছত সত্যৰ পৰা আঁতৰি থকা অথবা বিনাশৰ বাহিৰে আন কি থাকিব পাৰে? এতেকে এনেকুৱা স্পষ্ট সত্য ত্যাগ কৰি তোমালোকৰ বিবেক কলৈ গুচি যায়?"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! ৰূবূবিয়্যাত সম্পৰ্কে আপোনাৰ প্ৰতিপালকৰ কথা যিদৰে সত্য প্ৰমাণিত হৈছে, ঠিক সেইদৰে যিসকলে সত্যৰ পৰা আঁতৰি গৈছে সিহঁতৰ ক্ষেত্ৰতো ভাগ্য সম্পৰ্কে কৰা তোমাৰ প্ৰতিপালকৰ কথা সত্য প্ৰমাণিত হ'ব যে, সিহঁত কেতিয়াও ঈমান পোষণ নকৰিব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি এই মুশ্বৰিকসকলক কওক যে, তোমালোকে আল্লাহৰ বাহিৰে যিবোৰৰ উপাসনা কৰা সেইবোৰৰ মাজত এনেকুৱা কোনোবা আছে নেকি যিয়ে পূৰ্বৱৰ্তী কোনো উদাহৰণ নোহোৱাকৈ কিবা সৃষ্টি কৰিব পাৰিব, আৰু তাৰ মৃত্যুৰ পিছত পুনৰ্জীৱিত কৰিব পাৰিব? সিহঁতক কওঁক যে, একমাত্ৰ আল্লাহেই এই কাম কৰিবলৈ সক্ষম, আৰু তেৱেঁই মৃত্যুৰ পিছত পুনৰ্জীৱিত কৰিব। তেন্তে হে মুশ্বৰিকসকল! তোমালোক কি সত্যৰ পৰা আঁতৰি যোৱা?"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি সিহঁতক কওঁক যে, তোমালোকে অংশীদাৰ স্থাপন কৰা উপাস্যবোৰৰ মাজত, যিবোৰক তোমালোকে আল্লাহৰ বাহিৰে উপাসনা কৰা, এনেকুৱা কোনোবা আছে নেকি যিয়ে সত্যৰ পথ দেখুৱায়, আপুনি সিহঁতক জনাই দিয়ক যে, কেৱল একমাত্ৰ আল্লাহেই সত্যৰ পথ দেখুৱায়। তেন্তে কোৱাচোন, কাৰ অনুসৰণ কৰা উচিত, যিয়ে সত্যৰ পথ দেখুৱায় তাৰ, নে তোমালোকৰ সেই উপাস্যবোৰৰ যিসকলে নিজেই কোনো পথ বিচাৰি নাপায় যেতিয়ালৈকে আন কোনোৱে সিহঁতক পথ দেখুৱাই নিদিয়ে? তোমালোকৰ হৈছে কি, কেনেকৈ তোমালোকে অযথা সিদ্ধান্ত লোৱা যে, ইহঁত আল্লাহৰ অংশীদাৰ? সৰ্বশক্তিমান আল্লাহ তাআলা তোমালোকৰ এনেকুৱা অদ্ভূদ দাবীৰ পৰা বহু ঊৰ্দ্ধত।"
    },
    {
      "resource_id": 790,
      "text": "মুশ্বৰিকসকলৰ অধিকাংশই এনেকুৱা বিষয়ৰ অনুসৰণ কৰে, যি বিষয়ে সিহঁতৰ কোনো জ্ঞানেই নাই। সিহঁত কেৱল ভ্ৰম আৰু সন্দেহৰ অনুসৰণ কৰি আছে। এতেকে এই কথা নিশ্চিত যে, সন্দেহে কেতিয়াও জ্ঞানৰ স্থান লব নোৱাৰে, আনকি জ্ঞানৰ পৰা অমুখাপেক্ষীও কৰিব নোৱাৰে। সিহঁতে যি কৰিছে নিশ্চয় আল্লাহ সেই সম্পৰ্কে অৱগত। সিহঁতৰ কোনো কৰ্মই তেওঁৰ পৰা গোপন নহয়। অচিৰেই তেওঁ সিহঁতক ইয়াৰ প্ৰতিদান দিব।"
    },
    {
      "resource_id": 790,
      "text": "এই কোৰআন এনেকুৱা কোনো কিতাপ নহয় যাক মানুহে বনোৱা সম্ভৱ, লগতে আল্লাহৰ বাহিৰে আনৰ লগত ইয়াক সম্পৃক্ত কৰাও উচিত নহয়, কিয়নো মানুহে ইয়াৰ অনুৰূপ কোনো পুথি লিখা সম্ভৱ নহয়। প্ৰকৃততে এই কোৰআনে পূৰ্বে অৱতীৰ্ণ হোৱা কিতাপসমূহৰ সমৰ্থন কৰে আৰু সেই পুথিসমূহৰ বিধানৰ সংক্ষিপ্ত বিৱৰণ প্ৰস্তুত কৰে। ইয়াত কোনো সন্দেহ নাই যে, ই সৃষ্টিজগতৰ প্ৰতিপালক পৱিত্ৰ আল্লাহৰ ফালৰ পৰা অৱতীৰ্ণ হোৱা পুথি।"
    },
    {
      "resource_id": 790,
      "text": "বৰং মুশ্বৰিকসকলে কয় যে, মুহাম্মদে নিজেই এই কোৰআন ৰচনা কৰিছে, আৰু আল্লাহৰ লগত সম্পৃক্ত কৰিছে। হে ৰাছুল! আপুনি সিহঁতক প্ৰত্যুত্তৰ দি কওঁক যে, তোমালোকৰ দাবী অনুসৰি যদি মই নিজেই এই কোৰআন ৰচিছো- যদিও মই তোমালোকৰ দৰেই এজন মানুহ- তেন্তে তোমালোকেও ইয়াৰ অনুৰূপ এখন ছুৰা প্ৰস্তুত কৰা, সহায়ৰ বাবে তোমালোকে যাক ইচ্ছা মাতি আনা, যদি তোমালোকে নিজৰ এই দাবীত সত্যবাদী যে, এই কোৰআন হৈছে মনেসজা আৰু মিছা পুথি। দৰাচলতে তোমালোকে এয়া কেতিয়াও কৰিব নোৱাৰিবা। যদি তোমালোক বিশিষ্ট ভাষাবিদ হোৱাৰ পিছতো এই কাম কৰিব নোৱাৰা তেন্তে এই কথা প্ৰমাণিত যে, নিশ্চয় কোৰআন আল্লাহৰ ফালৰ পৰা অৱতীৰ্ণ।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতে কোৰআনৰ প্ৰতি সঁহাৰি জনোৱা নাছিল, বৰং বুজা আৰু চিন্তা-চৰ্চা কৰাৰ পূৰ্বেই আৰু যি শাস্তিৰ পৰা সিহঁতক সতৰ্ক কৰা হৈছিল সেই শাস্তিৰ অহাৰ পূৰ্বেই সিহঁতে ইয়াক অস্বীকাৰ কৰিবলৈ ততাতৈয়া কৰিছিল। অথচ সেই শাস্তি অহাৰ সময় সন্নিকট হৈ পৰিছিল। ইহঁতৰ দৰেই পূৰ্বৱৰ্তী সম্প্ৰদায়সকলেও অস্বীকাৰ কৰিছিল। ফলত সিহঁতে শাস্তিৰ সন্মুখীন হৈছিল। এতেকে হে ৰাছুল! চিন্তা কৰক, অস্বীকাৰকাৰী সম্প্ৰদায়ৰ শেষ পৰিণতি কেনেকুৱা আছিল? নিশ্চিতৰূপে আল্লাহে সিহঁতক ধ্বংস কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "মুশ্বৰিকসকলৰ মাজৰ কিছুমানে মৃত্যুৰ পূৰ্বে কোৰআনৰ প্ৰতি ঈমান পোষণ কৰিব, কিন্তু আন কিছুমানে অহংকাৰ আৰু স্বৈৰাচাৰীতাৰ ফলত ঈমান পোষণ নকৰিব, অৱশেষত সিহঁত সেই অৱস্থাতে মৃত্যুবৰণ কৰিব। হে ৰাছুল! কুফূুৰীক খামুচী ধৰা লোকসকলক আপোনাৰ প্ৰতিপালকে ভালদৰেই জানে। আৰু সিহঁতক সিহঁতৰ কুফুৰী কাৰ্যৰ প্ৰতিদান অৱশ্যে দিব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপোনাৰ সম্প্ৰদায়ৰ লোকসকলে যদি আপোনাক অস্বীকাৰ কৰে তেন্তে আপুনি সিহঁতক কৈ দিয়কঃ মোৰ কৰ্মৰ প্ৰতিদান মই উপভোগ কৰিম আৰু মোৰ কৰ্মৰ দায়িত্ব মই বহন কৰিব লাগিব। আনহাতে তোমালোকৰ কৰ্মৰ প্ৰতিফল তোমালোকৰ বাবে, আৰু ইয়াৰ শাস্তিও তোমালোকেই ভোগ কৰিবা। মই যি কৰি আছো সেই সম্পৰ্কে তোমালোকক সোধ-পোচ কৰা নহ'ব। আনহাতে তোমালোকৰ কৰ্মৰ শাস্তিৰ লগত মোৰ কোনো সম্পৰ্ক নাই।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! মুশ্বৰিকসকলৰ মাজত কিছুমান এনেকুৱাও আছে, যিসকলে আপুনি যেতিয়া কোৰআন তিলাৱত কৰে তেতিয়া সিহঁতে মনোযোগ সহকাৰে শুনে কিন্তু মানিবলৈ বা পালন কৰাৰ উদ্দেশ্যে নহয়। এতেকে আপুনি তাক শুনাব পাৰিবনে যাৰ পৰা শ্ৰৱণশক্তি কাঢ়ি লোৱা হৈছে? গতিকে আপুনি সিহঁতকো হিদায়তৰ পথ দেখুৱাব নোৱাৰিব, যিসকল সত্য শুনাৰ ক্ষেত্ৰত শ্ৰৱণশক্তিহীন। এতেকে সিহঁতে ইয়াক বুজি নাপায়।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! মুশ্বৰিকসকলৰ কিছুমানে আপোনাৰ প্ৰতি কেৱল বাহ্যিক দৃষ্টিৰে চায়, অন্তৰদৃষ্টিৰে নাচায়। এতেকে আপুনি সেইসকল লোকক দেখুৱাব পাৰিবনে যিসকলে নিজৰ দৃষ্টিশক্তি হেৰুৱাইছে? নিশ্চয় আপুনি এয়া কৰিবলৈ সক্ষম নহয়। এইদৰে আপুনি সেইসকল লোককো হিদায়তৰ পথ দেখুৱাব নোৱাৰিব যিসকল অন্তৰদৃষ্টিৰ পৰা বঞ্চিত।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় আল্লাহ তেওঁৰ বান্দাসকলৰ ওপৰত অত্যাচাৰ কৰাৰ পৰা পৱিত্ৰ। তেওঁ সিহঁতৰ ওপৰত অণু পৰিমাণেও অত্যাচাৰ নকৰে। কিন্তু সিহঁত নিজেই অসত্যৰ পক্ষ লৈ তথা অহংকাৰ আৰু স্বৈৰাচাৰীতাৰ মাধ্যমত নিজকে বিনাশৰ পথত পৰিচালিত কৰি নিজেই নিজৰ অন্যায় কৰে।"
    },
    {
      "resource_id": 790,
      "text": "ক্বিয়ামতৰ দিনা যেতিয়া আল্লাহে মানুহক হিচাপ-কিতাপৰ বাবে একত্ৰিত কৰিব, তেতিয়া সিহঁতৰ এনেকুৱা লাগিব যে, পৃথিৱীত আৰু কবৰত সিহঁতে কেৱল দিনৰ কিছু অংশহে অতিবাহিত কৰিছিল, ইয়াতকৈ বেছি নহয়। তাত ইজনে সিজনক চিনি পাব। কিন্তু ক্বিয়ামত দিৱসৰ কঠিন ভয়াৱহতাৰ ফলত সিহঁতৰ পৰিচয় সম্পৰ্ক বিচ্ছিন্ন হৈ যাব। প্ৰকৃততে সেইসকল লোক ক্ষতিগ্ৰস্ত হৈছে যিসকলে ক্বিয়ামতৰ দিনা নিজ প্ৰতিপালকৰ সাক্ষাতক অস্বীকাৰ কৰিছে। পৃথিৱীত সিহঁতে পুনৰুত্থানকো বিশ্বাস কৰা নাছিল যে, ক্ষতিগ্ৰস্ততাৰ পৰা ৰক্ষা পাব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আমি সিহঁতক যি শাস্তিৰ প্ৰতিশ্ৰুতি দিছো, তাৰে কিছু অংশ যদি আমি আপোনাক আপোনাৰ মৃত্যুৰ পূৰ্বেই দেখুৱাই দিওঁ অথবা তাৰ পূৰ্বেই আপোনাক মৃত্যু দিওঁ, তেন্তে দুয়ো অৱস্থাতেই সিহঁত আমাৰ ওচৰতেই প্ৰত্যাৱৰ্তন কৰিব লাগিব। সিহঁত যি যি কৰি আছে, সেই সকলো বিষয়ে আল্লাহ অৱগত। আল্লাহৰ পৰা কোনো বিষয় গোপন নহয়। অতিশীঘ্ৰেই তেওঁ সিহঁতক সিহঁতৰ কৰ্মৰ প্ৰতিফল দিব।"
    },
    {
      "resource_id": 790,
      "text": "পূৰ্বৱৰ্তী সম্প্ৰদায়সমূহৰ মাজৰ প্ৰত্যেক সম্প্ৰদায়ৰ ওচৰলৈ একোজনকৈ ৰাছুল প্ৰেৰণ কৰা হৈছিল। এতেকে সেই ৰাছুলে যেতিয়া সেই বাৰ্তা পৌঁচাই দিছিল, যিটো পৌঁচাই দিয়াৰ দায়িত্ব তেওঁক দিয়া হৈছিল, আৰু মানুহে তাক অস্বীকাৰ কৰিছিল, ফলত সিহঁতৰ আৰু ৰাছুলৰ মাজত ন্যায় অনুসাৰে ফয়চালা কৰি দিয়া হৈছিল। ইপিনে আল্লাহে নিজ অনুগ্ৰহত তেওঁৰ ৰাছুলক ৰক্ষা কৰিলে আৰু অস্বীকাৰকাৰীসকলক ন্যায় অনুসাৰে ধ্বংস কৰিলে। সিহঁতৰ কৰ্মৰ প্ৰতিফলত অকণো অন্যায় কৰা নহয়।"
    },
    {
      "resource_id": 790,
      "text": "এই কাফিৰসকলে স্বৈৰাচাৰীতা দেখুৱাই চেলেঞ্জ কৰি কয় যে, তুমি আমাক যি শাস্তিৰ প্ৰতিশ্ৰুতি দিছা, যদি তুমি নিজৰ দাবীত সত্যবাদী তেন্তে কোৱা সেই শাস্তিৰ সময় কেতিয়া আহিব?"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি সিহঁতক কওঁক, স্বয়ং মোৰ নিজৰ ক্ষতি কৰাৰ অধিকাৰ নাই যে, মই মোৰ ক্ষতি সাধন কৰিম অথবা ক্ষতিৰ পৰা নিজকে ৰক্ষা কৰিম। এইদৰে কোনো উপকাৰ কৰাৰো অধিকাৰ নাই যে, নিজৰে কিবা উপকাৰ সাধিম। তেনে ক্ষেত্ৰত, মই আনক কিদৰে উপকাৰ কৰিম বা অপকাৰ কৰিম? সেইটোৱে হয় যিটো আল্লাহে ইচ্ছা কৰে। তেন্তে অদৃশ্যৰ জ্ঞান মই কেনেকৈ আয়ত্ব কৰিম? প্ৰত্যেক সম্প্ৰদায়, যাক আল্লাহে ধ্বংস কৰিব বুলি সতৰ্ক কৰিছে, সেই সম্প্ৰদায় বিনাশৰ এটা সময় নিৰ্ধাৰিত আছে, ইয়াৰ সঠিক জ্ঞান কেৱল আল্লাহৰ ওচৰত আছে। এতেকে যেতিয়া তাৰ বিনাশৰ সময় আহি পৰে তেতিয়া অলপো আগুৱাইও নাহে আৰু অলপো পিছুৱাইয়ো নাযায়।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! অচিৰেই শাস্তি কামনা কৰা লোকসকলক সোধক, কোৱাচোন! যদি তোমালোকৰ ওপৰত ৰাতিৰ অথবা দিনৰ কোনো সময়ত আল্লাহৰ শাস্তি আহি পৰে, তেন্তে তোমালোকে এই শাস্তি কিয় ইমান সোনকালে কামনা কৰি আছা?"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকক যি শাস্তিৰ প্ৰতিশ্ৰুতি দিয়া হৈছে, সেই শাস্তি তোমালোকৰ ওপৰত আহি পৰাৰ পিছত তোমালোকে ঈমান আনিবা নেকি, অথচ সেই সময়ৰ ঈমানে কোনো ব্যক্তিক লাভান্বিত নকৰিব, যদি সি পূৰ্বে ঈমান পোষণ কৰা নাই? তোমালোকে এতিয়া ঈমান আনিবা, অথচ ইতিপূৰ্বে তোমালোকে অস্বীকাৰ কৰি শাস্তিৰ বাবে খৰধৰ কৰি আছিলা?"
    },
    {
      "resource_id": 790,
      "text": "এতেকে সিহঁতক শাস্তিত প্ৰৱেশ কৰোৱাৰ পিছত আৰু সেই শাস্তিৰ পৰা সিহঁতে যেতিয়া মুক্তি বিচাৰি আবেদন কৰিব তেতিয়া সিহঁতক কোৱা হ'বঃ আখিৰাতৰ চিৰস্থায়ী শাস্তিৰ সোৱাদ উপভোগ কৰা। তোমালোকক কেৱল তোমালোকৰ কুফুৰী আৰু পাপকৰ্মৰেই প্ৰতিদান দিয়া হ'ব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! মুশ্বৰিকসকলে আপোনাক সোধে যে, আমাক যি শাস্তিৰ প্ৰতিশ্ৰুতি দিয়া হৈছে সেয়া সত্য নে? আপুনি সিহঁতক কৈ দিয়ক যে, হয়। আল্লাহৰ শপত! নিশ্চয় এয়া সত্য। আৰু তোমালোক ইয়াৰ পৰা ৰক্ষা নাপাবা।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহৰ লগত শ্বিৰ্ক কৰা প্ৰত্যেক ব্যক্তিয়ে যদি পৃথিৱীৰ সকলো অমূল্য সম্পদ লাভ কৰে, আল্লাহৰ শাস্তিৰ পৰা নিজকে ৰক্ষা কৰাৰ বিনিময়ত সেই সকলোবোৰ সিহঁতে প্ৰদান কৰিবলৈ দ্বিধাবোধ নকৰিব, যদি এনেকুৱা কৰাৰ অৱকাশ দিয়া হয়। মুশ্বৰিকসকলে ক্বিয়ামতৰ দিনা যেতিয়া শাস্তি প্ৰত্যক্ষ কৰিব, তেতিয়া সিহঁতে কুফৰৰ প্ৰতি সিহঁতৰ অনুতাপ গোপন কৰাৰ চেষ্টা কৰিব। আল্লাহে সিহঁতৰ মাজত ন্যায়ৰ সৈতে ফয়চালা কৰিব, আৰু কাৰো প্ৰতি অন্যায় কৰা নহব, বৰং সিহঁতক সিহঁতৰ কৰ্মৰ প্ৰতিফল দিয়া হ'ব।"
    },
    {
      "resource_id": 790,
      "text": "জানি থোৱা! আকাশমণ্ডলত যি আছে আৰু পৃথিৱীত যি আছে সেই সকলোবোৰৰ একমাত্ৰ মালিক আল্লাহ তাআলা। জানি থোৱা! কাফিৰসকলক শাস্তি প্ৰদানৰ প্ৰতিশ্ৰুতি নিশ্চিতভাৱে পূৰণ হ'ব, ইয়াত কোনো সন্দেহ নাই। কিন্তু অধিকাংশ লোকে এই বিষয়টো নাজানে, সেয়ে সিহঁত সংশয়ত পতিত হৈ আছে।"
    },
    {
      "resource_id": 790,
      "text": "সেই পৱিত্ৰ সত্ত্বাই মৃতক জীৱিত কৰে, আৰু জীৱিতক মৃত্যু দান কৰে। ক্বিয়ামতৰ দিনা কেৱল তেওঁৰ ওচৰতেই তোমালোক প্ৰত্যাৱৰ্তন কৰিবা। আৰু তেওঁ তোমালোকক তোমালোকৰ কৰ্মৰ প্ৰতিদান দিব।"
    },
    {
      "resource_id": 790,
      "text": "হে মানৱজাতি! তোমালোকৰ ওচৰত কোৰআন আহি পৰিছে, য'ত আছে উপদেশ, প্ৰেৰণা আৰু সতৰ্কবাণী। ই অন্তৰত থকা সন্দেহ ও সংশয়মূলক ব্যাধি নিৰ্মূল কৰে, সত্যৰ পথ প্ৰদৰ্শন কৰে। তথা তাত মুমিনসকলৰ বাবে আছে দয়া, কিয়নো তেওঁলোকেই ইয়াৰ পৰা উপকৃত হয়।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি মানুহক জনাই দিয়ক যে, মই তোমালোকৰ ওচৰত যি কোৰআন আনিছো সেয়া হৈছে তোমালোকৰ বাবে আল্লাহৰ এটা অনুগ্ৰহ আৰু ইয়াৰ জৰিয়তে তেওঁ তোমালোকৰ ওপৰত কৃপা কৰিছে। এতেকে এই কোৰআন অৱতীৰ্ণ কৰি আল্লাহে তোমালোকৰ প্ৰতি যি অনুগ্ৰহ আৰু দয়া কৰিছে তাৰ পৰিপ্ৰেক্ষিতত তোমালোকে আনন্দ প্ৰকাশ কৰা। কিয়নো মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামে নিজ প্ৰতিপালকৰ ফালৰ পৰা যি লৈ আহিছে, সেয়া এই ধ্বংসশীল পৃথিৱীৰ সকলো সা-সামগ্ৰীতকৈ উত্তম, যিবোৰ সিহঁতে সঞ্চয় কৰি আছে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি এই মুশ্বৰিকসকলক কওঁক যে, আল্লাহে তোমালোকৰ প্ৰতি জীৱিকা অৱতীৰ্ণ কৰি যি উপকাৰ কৰিছে সেই সম্পৰ্কে কোৱাচোন, তাত তোমালোকে নিজৰ ইচ্ছা মতে কিছুমানক হাৰাম কৰিছা আৰু কিছুমানক হালাল কৰিছা। সিহঁতক সোধকঃ তোমালোকে যিবোৰক হালাল কৰিছা সেইবোৰক হালাল কৰাৰ আৰু যিবোৰক হাৰাম কৰিছা সেইবোৰক হাৰাম কৰাৰ আল্লাহে অনুমতি প্ৰদান কৰিছে নেকি? নে তোমালোকে আল্লাহৰ প্ৰতি মিছা আৰোপ লগাই আছা?"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহৰ প্ৰতি মিছা আৰোপকাৰী সকলে কি ভাৱে, ক্বিয়ামতৰ দিনা সিহঁতৰ লগত কেনেকুৱা ব্যৱহাৰ কৰা হ'ব? সিহঁতে ভাৱে নেকি যে সিহঁতক ক্ষমা কৰি দিয়া হ'ব? এয়া বহুত দূৰৰ কথা। প্ৰকৃততে আল্লাহ বৰ দয়ালু, তেওঁ মানুহক অৱকাশ দিয়ে, আৰু সিহঁতক শাস্তি দিয়াৰ ক্ষেত্ৰত খৰধৰ নকৰে। কিন্তু সিহঁতৰ মাজৰ অধিকাংশই আল্লাহৰ নিয়ামত অস্বীকাৰ কৰে। সিহঁতে তেওঁৰ প্ৰতি কৃতজ্ঞতা প্ৰকাশ নকৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি যি কৰ্মতেই নাথাকক কিয় আৰু কোৰআনৰ পৰা যিখিনিয়ে তিলাৱত নকৰক কিয়, তথা হে মুমিনসকল! তোমালোকে যি কামেই নকৰা কিয়, মই তোমালোকক দেখোঁ, তোমালোকৰ বিষয়ে জানো আৰু তোমালোকক শুনা পাওঁ যেতিয়া তোমালোকে কৰ্ম আৰম্ভ কৰা। তোমাৰ প্ৰতিপালকৰ জ্ঞানৰ পৰা আকাশ আৰু পৃথিৱীৰ কোনো বস্তুৱেই অদৃশ্য নহয়। সৰুৱেই হওঁক অথবা ডাঙৰ। প্ৰত্যেকটো বিষয় স্পষ্ট পুথিত লিপিবদ্ধ আছে। এনেকুৱা পুথি য’ত সৰু বৰ সকলো বিষয় লিপিবদ্ধ।"
    },
    {
      "resource_id": 790,
      "text": "জানি থোৱা! নিশ্চয় আল্লাহৰ অলীসকলৰ বাবে ক্বিয়ামতৰ ভয়াৱহতাৰ সন্মুখীন হোৱাৰ কোনো ভয় নাই। আনকি পৃথিৱীত এৰি থৈ যোৱা অংশৰ বিষয়েও কোনো চিন্তা নহ'ব।"
    },
    {
      "resource_id": 790,
      "text": "এওঁলোক হৈছে আল্লাহৰ সেইসকল অলী, যিসকলে আল্লাহ আৰু তেওঁৰ ৰাছুলৰ প্ৰতি ঈমান পোষণ কৰিছিল, তথা আল্লাহৰ আদেশ পালন কৰি আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকি তেওঁক ভয় কৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁলোকৰ বাবে তেওঁলোকৰ প্ৰতিপালকৰ তৰফৰ পৰা পৃথিৱীত সুসংবাদ স্বৰূপে আছে নেক সপোন আৰু মানুহৰ প্ৰশংসা। লগতে তেওঁলোকৰ বাবে সুসংবাদ আছে ফিৰিস্তাসকলৰ ফালৰ পৰা যেতিয়া তেওঁলোকৰ প্ৰাণ হৰণ কৰা হ'ব, আৰু মৃত্যুৰ পিছত আৰু হাচৰৰ ময়দানত। আল্লাহে তেওঁলোকৰ লগত যি প্ৰতিশ্ৰুতি কৰিছে তাত কোনো পৰিবৰ্তন নহ'ব। এই প্ৰতিফলেই হৈছে মহাসফলতা। কাৰণ ইয়াত আছে উদ্দেশ্যৰ প্ৰাপ্তি আৰু ভয়ৰ পৰা মুক্তি।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! ইহঁতে আপোনাৰ ধৰ্ম সম্পৰ্কে যি তিৰস্কাৰ আৰু ঠাট্টা-মস্কৰা কৰে, তাত আপুনি দুখী নহ'ব। নিশ্চয় সকলো ধৰণৰ প্ৰভুত্ব আৰু আধিপত্য কেৱল আল্লাহৰ বাবে। ইয়াক কোনেও বিৱশ কৰিব নোৱাৰে। অৱশ্যে তেওঁ সিহঁতৰ কথা শ্ৰৱণকাৰী আৰু সিহঁতৰ কৰ্ম সম্পৰ্কে অৱগত। আৰু অচিৰেই তেওঁ সিহঁতক ইয়াৰ প্ৰতিফল দিব।"
    },
    {
      "resource_id": 790,
      "text": "জানি থোৱা! আকাশমণ্ডলত যি আছে আৰু পৃথিৱীত যি আছে সেই সকলোৰে একমাত্ৰ মালিক আল্লাহ তাআলা। মুশ্বৰিকসকলে আল্লাহক এৰি যিবোৰৰ উপাসনা কৰি আছে, সিহঁতে দৰাচলতে কাৰ অনুসৰণ কৰি আছে, প্ৰকৃততে সিহঁতে ভ্ৰম আৰু সন্দেহ-সংশয়ৰহে অনুসৰণ কৰি আছে। লগতে সিহঁতে আল্লাহৰ লগত অংশীদাৰ স্থাপন কৰি কেৱল মিছা আৰোপ কৰি আছে। নিশ্চয় আল্লাহ সিহঁতৰ এই অবান্তৰ কথাৰ পৰা অতি উচ্চ আৰু মহান।"
    },
    {
      "resource_id": 790,
      "text": "হে মানৱজাতি! তেৱেঁই তোমালোকৰ বাবে ৰাতি বনাইছে যাতে তোমালোকে ভাগৰ, আমনি আৰু ক্লান্তিৰ পৰা বিশ্ৰাম লব পাৰা। আৰু দিন বনাইছে আলোকময় যাতে তোমালোকে জীৱনোপকৰণৰ বাবে লাভদায়ক বস্তুৰ সন্ধান কৰিব পাৰা। নিশ্চয় ইয়াত সেইসকল লোকৰ বাবে আছে স্পষ্ট নিদৰ্শন, যিসকলে মানিবলৈ আৰু গ্ৰহণ কৰাৰ উদ্দেশ্যে শুনে।"
    },
    {
      "resource_id": 790,
      "text": "মুশ্বৰিকসকলৰ এটা দলে কয় যে, আল্লাহে ফিৰিস্তাসকলক নিজৰ কন্যা বনাই লৈছে। আল্লাহ সিহঁতৰ এনেকুৱা অবান্তৰ কথাৰ পৰা পৱিত্ৰ। পৱিত্ৰ আল্লাহ তেওঁৰ সকলো সৃষ্টিৰ পৰা অমুখাপেক্ষী। আকাশমণ্ডলত যি আছে আৰু পৃথিৱীত যি আছে সেই সকলো তেওঁৰেই। হে মুশ্বৰিকসকল! তোমালোকৰ ওচৰত তোমালোকৰ এই কথাৰ কোনো প্ৰমাণ নাই। কোনো ধৰণৰ প্ৰমাণ নোহোৱাকৈ আল্লাহৰ সন্তান দাবী কৰি তোমালোকে যি মহা অপৰাধ কৰিছা, ইয়াৰ সত্যতা সম্পৰ্কে তোমালোকৰ জ্ঞান নাই।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! সিহঁতক কৈ দিয়ক, যিসকলে আল্লাহৰ সন্তান আছে বুলি মিছা অভিযোগ উত্থাপন কৰে, সিহঁত কেতিয়াও নিজৰ উদ্দেশ্যত সফল হ'ব নোৱাৰে, আৰু যাক সিহঁতে ভয় কৰে তাৰ পৰাও মুক্তি পাব নোৱাৰে।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে সিহঁতে পৃথিৱীৰ সুখ সামগ্ৰী আৰু নিয়ামতৰ যি আনন্দ লৈ আছে, সেয়া যেন সিহঁতক প্ৰতাৰিত নকৰে। কিয়নো এয়া হৈছে নগণ্য ভোগসামগ্ৰী, যিবোৰ ধ্বংসশীল। তাৰ পিছত ক্বিয়ামতৰ দিনা আমাৰ ওচৰলৈকেই সিহঁতে প্ৰত্যাৱৰ্তন কৰিব লাগিব। তেতিয়া আমি সিহঁতক আল্লাহৰ লগত কুফুৰী কৰাৰ আৰু তেওঁৰ ৰাছুলক অস্বীকাৰ কৰাৰ কাৰণে কঠোৰ শাস্তিৰ সোৱাদ উপভোগ কৰাম।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি এই অস্বীকাৰকাৰী মুশ্বৰিকসকলক নূহ আলাইহিছ ছালামৰ বিষয়ে শুনাওক, যেতিয়া তেওঁ নিজ সম্প্ৰদায়ক সম্বোধন কৰি কৈছিলঃ হে মোৰ সম্প্ৰদায়ৰ লোকসকল! মই তোমালোকৰ সন্মুখত থিয় হোৱাটো তোমালোকে যদি সহ্য কৰিব নোৱাৰা, আৰু আল্লাহৰ আয়াতৰ জৰিয়তে মই তোমালোকক দিয়া উপদেশ আৰু মোৰ বক্তব্য যদি তোমালোকৰ বাবে কষ্টকৰ হয়, তথা তোমালোকে যদি মোক হত্যা কৰাৰ সংকল্প লৈছাই তেন্তে শুনা! মই তোমালোকৰ চক্ৰান্তক ৰোধ কৰিবলৈ কেৱল আল্লাহৰ ওপৰতে ভৰসা কৰিছো। এতেকে তোমালোকে নিজৰ বিষয়টো সুনিশ্চিত কৰা, আৰু মোক হত্যা কৰাৰ পূৰ্ণ প্ৰতিজ্ঞা লোৱা, তথা সহায়ৰ বাবে তোমালোকৰ সকলো উপাস্যক মাতি লোৱা। তাৰ পিছত তোমালোকৰ চক্ৰান্তক গোপন ৰহস্য কৰি নাৰাখিবা, আৰু মোক হত্যা কৰাৰ তোমালোকৰ যি পৰিকল্পনা আছে সেয়া বাস্তৱায়ন কৰা, আৰু মোক অকণো অৱকাশ নিদিবা।"
    },
    {
      "resource_id": 790,
      "text": "যদি তোমালোকে মোৰ আহ্বানৰ পৰা বিমুখ হোৱা, তেন্তে তোমালোকেতো জানাই, মই মোৰ প্ৰতিপালকৰ বাৰ্তা পৌঁচাই দিয়াৰ বিনিময়ত তোমালোকৰ পৰা কোনো পাৰিশ্ৰমিক বিচৰা নাই। তোমালোকে মোৰ প্ৰতি ঈমান পোষণ কৰা বা নকৰা, মোৰ প্ৰতিদান একমাত্ৰ আল্লাহৰ অধীনত। আল্লাহে মোক আদেশ দিছে মই যেন তেওঁৰ ইবাদত কৰো আৰু সৎকৰ্মৰ জৰিয়তে তেওঁৰ আনুগত্য কৰোঁ।"
    },
    {
      "resource_id": 790,
      "text": "তথাপিও তেওঁৰ সম্প্ৰদায়ে তেওঁক অস্বীকাৰ কৰিলে, আৰু তেওঁক সমৰ্থন নকৰিলে। ফলত আমি তেওঁক আৰু তেওঁৰ সৈতে নাৱঁত আৰোহণ কৰা মুমিনসকলক ৰক্ষা কৰিলো। আৰু তেওঁলোকক পূৰ্বৱৰ্তী লোকসকলৰ উত্তৰাধিকাৰী কৰি দিলো। আৰু যিসকলে তেওঁ লৈ অহা নিদৰ্শন আৰু প্ৰমাণবোৰক অস্বীকাৰ কৰিছিল, সিহঁতক আমি তুফানৰ জৰিয়তে ধ্বংস কৰিলো। এতেকে হে ৰাছুল! চিন্তা কৰকচোন, যিসকলক নূহ আলাইহিছ ছালামে সতৰ্ক কৰিছিল কিন্তু সিহঁতে ঈমান পোষণ কৰা নাছিল, সেইসকল লোকৰ অন্তিম পৰিণাম কেনেকুৱা আছিল?"
    },
    {
      "resource_id": 790,
      "text": "নূহ আলাইহিছ ছালামৰ পিছত আমি বহুতো ৰাছুলক তেওঁলোকৰ সম্প্ৰদায়ৰ ওচৰলৈ প্ৰেৰণ কৰিছো। তথা ৰাছুলসকলে তেওঁলোকৰ জাতিৰ ওচৰত নিদৰ্শন আৰু প্ৰমাণ লৈ আহিছিল। কিন্তু ৰাছুলসকলক অস্বীকাৰ কৰাৰ সিহঁতৰ যি পুৰণি স্বভাৱ আছিল তাৰ পৰিপ্ৰেক্ষিতত সিহঁতৰ মাজত ঈমান পোষণ কৰাৰ কোনো লক্ষণ নাছিল। ফলত আল্লাহে সিহঁতৰ অন্তৰত মোহৰ মাৰি দিছিল। যিদৰে আমি পূৰ্বৱৰ্তী ৰাছুলসকলৰ অনুসাৰীসকলৰ অন্তৰত মোহৰ মাৰিছিলো, ঠিক সেইদৰে আমি প্ৰত্যেক ঠাই আৰু প্ৰত্যেক যুগৰ সেই কাফিৰসকলৰ অন্তৰত মোহৰ লগাই দিম, যিসকলে কুফৰৰ পন্থা অৱলম্বন কৰি আল্লাহৰ সীমালঙ্ঘন কৰে।"
    },
    {
      "resource_id": 790,
      "text": "এটা দীৰ্ঘ সময়ৰ অন্তত এই ৰাছুলসকলৰ পিছত আমি মূছা আৰু তেওঁৰ ভাতৃ হাৰূন আলাইহিমাছ ছালামক মিচৰৰ ৰজা ফিৰআউন আৰু তাৰ সম্প্ৰদায়ৰ নেতাসকলৰ ওচৰত প্ৰেৰণ কৰিলো। আমি তেওঁলোক দুয়োকে তেওঁলোকৰ সত্যতা প্ৰমাণকাৰী নিদৰ্শনৰ সৈতে প্ৰেৰণ কৰিছিলো। কিন্তু সিহঁতে অহংকাৰ কৰিলে আৰু তেওঁলোকে লৈ অহা বিষয়ৰ প্ৰতি ঈমান পোষণ নকৰিলে। দৰাচলতে সিহঁত আছিল অপৰাধী সম্প্ৰদায়, কাৰণ সিহঁতে আল্লাহৰ লগত কুফুৰী কৰিছিল আৰু তেওঁৰ ৰাছুলসকলক অস্বীকাৰ কৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে যেতিয়া ফিৰআউন আৰু তাৰ সম্প্ৰদায়ৰ নেতাসকলৰ ওচৰত মূছা আৰু তেওঁৰ ভাতৃয়ে লৈ অহা নিদৰ্শনসমূহ উপস্থাপন কৰা হ'ল, তেতিয়া সিহঁতে মূছা আলাইহিছ ছালামে নিজৰ সত্যতা প্ৰমাণ কৰিবলৈ লৈ অহা নিদৰ্শন সম্পৰ্কে মন্তব্য কৰি ক'লেঃ নিশ্চয় এইবোৰ স্পষ্ট যাদু, এইবোৰ বাস্তৱ নহয়।"
    },
    {
      "resource_id": 790,
      "text": "মূছা আলাইহিছ ছালামে তেতিয়া সিহঁতক নিন্দা কৰি ক'লেঃ তোমালোকৰ ওচৰত সত্য অহাৰ পিছত সেইটোক তোমালোকে যাদু বুলি কৈ আছা? কেতিয়াও নহয়, এয়া যাদু নহয়। মই ভালদৰে জানো যাদুকৰ কেতিয়াও সফল হ'ব নোৱাৰে। তেন্তে মই কিয় এনেকুৱা পন্থাত লিপ্ত হ'ম?"
    },
    {
      "resource_id": 790,
      "text": "ফিৰআউনৰ সম্প্ৰদায়ে মূছা আলাইহিছ ছালামক এই বুলি উত্তৰ দিলে যে, তোমালোকে এই যাদু লৈ আমাৰ ওচৰত এই কাৰণে আহিছা, যাতে তোমালোকে আমাক আমাৰ সেই ধৰ্মৰ পৰা আঁতৰাব পাৰা যি ধৰ্মত আমি আমাৰ আজুককাসকলক পাইছিলো, আৰু যাতে তুমি আৰু তোমাৰ ভাতৃয়ে ৰাজত্ব লাভ কৰিব পাৰা? হে মূছা আৰু হাৰূন! দৰাচলতে আমি এইটো কেতিয়াও স্বীকাৰ নকৰো যে, তোমালোকক আমাৰ ওচৰলৈ ৰাছুল হিচাপে প্ৰেৰণ কৰা হৈছে।"
    },
    {
      "resource_id": 790,
      "text": "ফিৰআউনে নিজ সম্প্ৰদায়ক আদেশ কৰি কলে, মোৰ ওচৰলৈ এনেকুৱা প্ৰত্যেক যাদুকৰসকলক উপস্থিত কৰা, যিসকল যাদুৰ ক্ষেত্ৰত পৰিপূৰ্ণ জ্ঞান ৰাখে তথা এই ক্ষেত্ৰত অতি দক্ষ।"
    },
    {
      "resource_id": 790,
      "text": ",ফিৰআউনৰ ওচৰত যেতিয়া যাদুকৰসকলক অনা হ'ল, ইপিনে মূছা আলাহিছ ছালাম পূৰ্ণ বিশ্বাসী আছিল যে সিহঁতৰ ওপৰত তেৱেঁই বিজয় লাভ কৰিব, সেয়ে তেওঁ সিহঁতক উদ্দেশি ক'লেঃ হে যাদুকৰসকল! নিক্ষেপ কৰা, তোমালোকৰ যি নিক্ষেপ কৰিবলগীয়া আছে।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতৰ ওচৰত যি নিক্ষেপ কৰিবলগীয়া আছিল, সিহঁতে যেতিয়া সেয়া নিক্ষেপ কৰিলে, তেতিয়া মূছা আলাইহিছ ছালামে সিহঁতক ক'লেঃ তোমালোকে যি দেখুৱাই আছা সেইটোহে যাদু। তোমালোকে যি দেখুৱাই আছা এইটোক আল্লাহে অৱশ্যে এনেকৈ বিনষ্ট কৰিব যে, ইয়াৰ কোনো চিহ্নও অৱশিষ্ট নাথাকিব। দৰাচলতে তোমালোকে যাদুৰ দ্বাৰা পৃথিৱীত বিপৰ্যয় সৃষ্টি কৰি আছা। অৱশ্যে আল্লাহে বিপৰ্যয় সৃষ্টিকাৰীৰ কৰ্ম সংশোধন নকৰে।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে ভাগ্য সম্পৰ্কীয় বাণীৰ দ্বাৰা আৰু চৰীয়তৰ মাজত থকা প্ৰমাণ আৰু যুক্তিৰে সত্যক সত্য বুলি প্ৰমাণিত কৰে তথা প্ৰতিষ্ঠিত কৰে। যদিও ফিৰআউন সম্প্ৰদায়ৰ অপৰাধী কাফিৰসকলে বেয়া পায়।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁত প্ৰত্যাখ্যান কৰাৰ স্থিতিত পৰিপূ্ৰ্ণভাৱে অটল আছিল। এতেকে মূছা আলাইহিছ ছালামে প্ৰকাশ্য নিদৰ্শন আৰু স্পষ্ট প্ৰমাণ অনাৰ পিছতো তেওঁৰ সম্প্ৰদায় অৰ্থাৎ বনী ইছৰাঈলৰ কেৱল কেইজন মান যুৱকেহে তেওঁক সমৰ্থন কৰিলে। তথাপিও তেওঁলোকে ফিৰআউন আৰু তাৰ সম্প্ৰদায়ৰ নেতাসকলৰ পৰা ভীত-সন্ত্ৰস্ত হৈ আছিল যে, যদি তেওঁলোকৰ বিষয়টো প্ৰকাশ পাই যায় তেন্তে সিহঁতে তেওঁলোকক শাস্তি প্ৰদান কৰি ঈমানৰ পৰা বিচলিত কৰিব। দৰাচলতে ফিৰআউন আছিল অহংকাৰী আৰু মিচৰ তথা ইয়াৰ অধিবাসীসকলৰ ওপৰত আছিল প্ৰভূত্বশালী। নিসন্দেহে সি কুফুৰীত আৰু বনী ইছৰাঈলক হত্যা কৰাৰ ক্ষেত্ৰত তথা সিহঁতক শাস্তি প্ৰদানৰ ক্ষেত্ৰত সীমালঙ্ঘনকাৰী আছিল।"
    },
    {
      "resource_id": 790,
      "text": "মূছা আলাইহিছ ছালামে নিজ সম্প্ৰদায়ক সম্বোধন কৰি ক'লেঃ হে মোৰ সম্প্ৰদায়ৰ লোকসকল! যদি তোমালোকে সঁচাই আল্লাহৰ প্ৰতি ঈমান পোষণ কৰিছা তেন্তে কেৱল তেওঁৰ ওপৰতেই ভৰসা কৰা, যদি তোমালোক প্ৰকৃত আত্মসমৰ্পনকাৰী। কাৰণ আল্লাহৰ প্ৰতি ভৰসা কৰিলে তোমালোকৰ বিপদ দূৰ হ'ব, আৰু কল্যাণ লাভ কৰিবা।"
    },
    {
      "resource_id": 790,
      "text": "তেতিয়া তেওঁলোকে মূছা আলাইহিছ ছালামক উত্তৰ দি ক'লেঃ আমি কেৱল আল্লাহৰ প্ৰতি ভৰসা কৰিছো। হে আমাৰ প্ৰতিপালক! তুমি আমাক অন্যায়কাৰীসকলৰ অধীনস্থ নকৰিবা। কাৰণ সিহঁতে আমাক শাস্তি, হত্যা আৰু প্ৰলোভন প্ৰদান কৰি ধৰ্মৰ পৰা বিচলিত কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "হে আমাৰ প্ৰতিপালক! তুমি আমাক তোমাৰ কৃপাত কাফিৰ ফিৰআউনৰ সম্প্ৰদায়ৰ হাতৰ পৰা ৰক্ষা কৰা। কাৰণ সিহঁতে আমাক দাস বনাই ৰাখিছে, লগতে আমাক শাস্তি আৰু হত্যাৰ দ্বাৰা নিৰ্যাতন চলাইছে।"
    },
    {
      "resource_id": 790,
      "text": "আমি মূছা আৰু তেওঁৰ ভাতৃ হাৰূন আলাইহিমাচ্ছালামক অহীৰ জৰিয়তে নিৰ্দেশ দিছিলোঁ যে, তোমালোকে নিজ সম্প্ৰদায়ৰ বাবে কেৱল আল্লাহৰ ইবাদত কৰিবলৈ মিচৰত কিছুমান ঘৰ নিৰ্মাণ কৰা, যিবোৰৰ দিশ কিব্লা (বাইতুল মাক্বদিছ) অভিমুখে ৰাখিবা। আৰু পৰিপূৰ্ণভাৱে ছালাত প্ৰতিষ্ঠা কৰিবা। তথা হে মূছা! আপুনি মুমিনসকলক এই আনন্দদায়ক শুভসংবাদ দিয়ক যে, আল্লাহে তেওঁলোকক সহায় কৰিব, তেওঁলোকক সমৰ্থন কৰিব, তেওঁলোকৰ শত্ৰুক ধ্বংস কৰি তেওঁলোকক পৃথিৱীত উত্তৰাধিকাৰী বনাব।"
    },
    {
      "resource_id": 790,
      "text": "মূছা আলাইহিছ ছালামে প্ৰাৰ্থনা কৰি ক'লেঃ হে আমাৰ প্ৰতিপালক! তুমি ফিৰআউন আৰু তাৰ সম্প্ৰদায়ৰ নেতাসকলক পাৰ্থিৱ জীৱনৰ মূল্যৱান সম্পদ আৰু ভোগ ও শোভা-সামগ্ৰী প্ৰদান কৰিছা আৰু সিহঁতক পৃথিৱীত ধন-সম্পত্তি প্ৰদান কৰিছা, তথাপিও সিহঁতে তুমি প্ৰদান কৰা নিয়ামতৰ কৃতজ্ঞতা প্ৰকাশ কৰা নাই। আনকি ইয়াৰ দ্বাৰা সিহঁতে মানুহক তোমাৰ পথৰ পৰা বিভ্ৰান্ত কৰিছে। হে আমাৰ প্ৰতিপালক! তুমি সিহঁতৰ ধন-সম্পদ ধ্বংস কৰি দিয়া। আৰু সিহঁতৰ অন্তৰ কঠোৰ বনাই দিয়া, যাতে সিহঁতে কঠিন শাস্তি নিজ চকুৰে নেদেখালৈকে ঈমান পোষণ নকৰে, যি সময়ত ঈমান পোষণ কৰিলে সেই ঈমানে কোনো উপকাৰ নকৰে।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে কৈছেঃ হে মূছা আৰু হাৰূন! ফিৰআউন আৰু তাৰ সম্প্ৰদায়ৰ নেতাসকলৰ বিৰুদ্ধে কৰা তোমালোকৰ বদ্দুআ মই কবূল কৰিছো। এতেকে তোমালোকে নিজ ধৰ্মত অটল থাকা, ইয়াৰ পৰা বিমুখ হৈ অজ্ঞানীসকলৰ অনুসৰণ নকৰিবা, যিসকলৰ ওচৰত সত্যৰ পথ সম্পৰ্কে একো জ্ঞান নাই।"
    },
    {
      "resource_id": 790,
      "text": "আৰু আমি সাগৰক দুভাগ কৰি বনী ইছৰাঈলৰ বাবে সাগৰ পাৰ কৰা সহজ কৰি দিছিলো, আনকি তেওঁলোক অতি সহজে সুৰক্ষিত অৱস্থাত সাগৰ পাৰ কৰিছিল। তথাপিও ফিৰআউন আৰু তাৰ সেনাবাহিনীয়ে অন্যায় অত্যাচাৰত লিপ্ত হৈ তেওঁলোকক চোঁচা ললে। কিন্তু যেতিয়া সাগৰৰ দুয়োভাগ মিলিত হ'ল আৰু সি ডুবিবলৈ ধৰিলে, আনকি তাৰ পৰা ৰক্ষা পোৱাৰ কোনো উপায় বিচাৰি নাপালে তেতিয়া সি ক'লেঃ মই ঈমান আনিলো, যাৰ বাহিৰে কোনো সত্য উপাস্য নাই, যি সত্ত্বাৰ প্ৰতি বনী ইছৰাঈলে ঈমান পোষণ কৰিছে। আৰু মই আল্লাহৰ আনুগত্যকাৰী বান্দাসকলৰ অন্তৰ্ভুক্ত হ'লো।"
    },
    {
      "resource_id": 790,
      "text": "জীৱনৰ পৰা নিৰাশ হোৱাৰ পিছত এতিয়া ঈমান আনিছা? অথচ হে ফিৰআউন! আল্লাহৰ শাস্তি অৱতীৰ্ণ হোৱাৰ পূৰ্বে তাক অস্বীকাৰ কৰিছিলা, আৰু তেওঁৰ পথৰ পৰা মানুহক বিৰত ৰাখি আল্লাহৰ অবাধ্যতা কৰিছিলা, আৰু তুমি বিপৰ্যয় সৃষ্টিকাৰীসকলৰ অন্তৰ্ভুক্তি আছিলা। কাৰণ তুমি নিজেই পথভ্ৰষ্ট আছিলা আৰু আনকো পথভ্ৰষ্ট কৰিছিলা।"
    },
    {
      "resource_id": 790,
      "text": "হে ফিৰআউন! আজি মই তোমাক সাগৰৰ পৰা উঠাই আনিম, আৰু এডোখৰ ওখ স্থানত থৈ দিম, যাতে তোমাৰ পিছত অহা লোকসকলে তোমাক দেখি শিক্ষা লাভ কৰে। দৰাচলতে অধিকাংশ মানুহ আমাৰ ক্ষমতাৰ প্ৰমাণ আৰু যুক্তি সম্পৰ্কে উদাসীন। সেই সম্পৰ্কে চিন্তা-চৰ্চা নকৰে।"
    },
    {
      "resource_id": 790,
      "text": "আৰু আমি বনী ইছৰাঈলক শ্বাম দেশৰ বৰকতময় ভূমিত এটা সুখ-দায়ক স্থান আৰু মনোমোহা, মনোৰম ভূমি প্ৰদান কৰিছিলো, আৰু তেওঁলোকক খাবলৈ হালাল তথা পৱিত্ৰ জীৱিকা দান কৰিছিলো। তেতিয়া তেওঁলোকে নিজৰ ধৰ্ম সম্পৰ্কে মতভেদ সৃষ্টি কৰা নাছিল। অৱশেষত যেতিয়া তেওঁলোকৰ ওচৰত কোৰআন আহিল, যিয়ে মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামৰ সেইসমূহ বৈশিষ্ট্যৰ সমৰ্থন কৰে যিবোৰ তেওঁলোকে তাওৰাতত পঢ়িছিল। তেওঁলোকে যেতিয়া ইয়াক অস্বীকাৰ কৰিলে তেতিয়া তেওঁলোকৰ পৰা তেওঁলোকৰ দেশ কাঢ়ি লোৱা হ'ল। হে ৰাছুল! নিশ্চয় আপোনাৰ প্ৰতিপালকে ক্বিয়ামতৰ দিনা সিহঁতৰ মাজত যি বিষয়ে মতভেদ হৈছিল তাৰ মীমাংসা কৰিব। তাৰ পিছত তেওঁ সত্যবাদী আৰু অসত্যবাদীক নিজ নিজ যোগ্যতা অনুযায়ী প্ৰতিফল দিব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপোনাৰ প্ৰতি অৱতীৰ্ণ কৰা কোৰআনৰ বাস্তৱতা সম্পৰ্কে যদি আপুনি সংশয় তথা সন্দেহত আছে তেন্তে ঈমান পোষণ কৰা সেইসকল ইয়াহুদীক সুধি চাওক যিসকলে তাওৰাত অধ্যয়ন কৰে আৰু সেইসকল খৃষ্টানক সুধি চাওক যিসকলে ঈঞ্জীল পাঠ কৰে। তেওঁলোকে আপোনাক অৱগত কৰাব যে, আপোনাৰ প্ৰতি যি অৱতীৰ্ণ হৈছে সেয়া সত্য। কিয়নো তেওঁলোকৰ কিতাপত ইয়াৰ বৈশিষ্ট্য বৰ্ণনা হৈছে। প্ৰকৃততে আপোনাৰ ওচৰত আপোনাৰ প্ৰতিপালকৰ তৰফৰ পৰা সত্য আহি পাইছে, যাৰ মাজত কোনো সন্দেহ নাই। এতেকে আপুনি কেতিয়া সন্দেহ পোষণকাৰীসকলৰ অন্তৰ্ভুক্ত নহ'ব।"
    },
    {
      "resource_id": 790,
      "text": "আপুনি কেতিয়াও সেইসকল লোকৰ অন্তৰ্ভুক্ত নহ'ব যিসকলে আল্লাহৰ স্পষ্ট প্ৰমাণ আৰু যুক্তিক অস্বীকাৰ কৰিছে। অন্যথা ইয়াৰ ফলত আপুনি সেইসকল লোকৰ অন্তৰ্ভুক্ত হৈ যাব, যিসকলে কুফুৰী কৰাৰ কাৰণে নিজে নিজকে বিনাশৰ গৰালত ঠেলি দি নিজকে ক্ষতি সাধন কৰিছে। দৰাচলতে এই সতৰ্কতা হৈছে সন্দেহ আৰু অস্বীকাৰৰ ক্ষতি তথা ভয়াৱহতা বৰ্ণনা কৰা উদ্দেশ্যে, অন্যথা নবী হৈছে নিৰ্দোষী নিৰপৰাধ, তেওঁৰ ফালৰ পৰা এনেকুৱা কোনো কৰ্ম কেতিয়াও সম্ভৱ নহয়।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় যিসকলৰ বিৰুদ্ধে আল্লাহৰ এই ফয়চালা সাব্যস্ত হৈছে যে, সিহঁত কুফুৰীৰ ওপৰত অটল থকাৰ কাৰণে কুফুৰী অৱস্থাতেই মৃত্যুবৰণ কৰিব, সেইসকল লোকে কেতিয়াও ঈমান পোষণ কৰিব নোৱাৰিব।"
    },
    {
      "resource_id": 790,
      "text": "যদিও সিহঁতৰ ওচৰত চৰীয়তি আৰু পাৰ্থিৱ সকলো ধৰণৰ নিদৰ্শন আহি পৰে (তথাপিও সিহঁতে ঈমান পোষণ নকৰিব)। কিন্তু কষ্টদায়ক শাস্তি নিজ চকুৰে দেখিলেহে সিহঁতে ঈমান পোষণ কৰিব, অথচ সেই সময়ৰ ঈমানে সিহঁতক কোনো উপকাৰ নকৰিব।"
    },
    {
      "resource_id": 790,
      "text": "আমি ৰাছুল প্ৰেৰণ কৰা এনেকুৱা কোনো জনবসতি নাই, যি জনবসতিয়ে শাস্তি প্ৰত্যক্ষ কৰি ঈমান আনিছে আৰু সিহঁতৰ ঈমানে কোনো উপকাৰ সাধিছে, কিন্তু ইউনুছ আলাইহিছ ছালামৰ সম্প্ৰদায় এই ক্ষেত্ৰত ব্যতিক্ৰম। কিয়নো তেওঁলোকে যেতিয়া সঁচা ঈমান পোষণ কৰিছিল তেতিয়া আমি তেওঁলোকৰ ওপৰৰ পৰা পাৰ্থিৱ জীৱনৰ অপমান আৰু তিৰস্কাৰমূলক শাস্তি উঠাই লৈছিলো। আৰু তেওঁলোকক মৃত্যু পৰ্যন্ত পাৰ্থিৱ জীৱনৰ সামগ্ৰীৰ দ্বাৰা উপকৃত হোৱাৰ অৱকাশ দিছিলো।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপোনাৰ প্ৰতিপালকে যদি পৃথিৱীৰ সকলো মানুহকে মুমিন বনাব বিচাৰিলেহেঁতেন, তেন্তে সকলোৱে ঈমান পোষণ কৰিলেহেঁতেন। কিন্তু তেওঁ বিশেষ হিকমত (প্ৰজ্ঞা) অনুযায়ী এয়া বিচৰা নাই। এতেকে তেওঁ যাক ইচ্ছা কৰে তেওঁৰ ন্যায় সিদ্ধান্তৰে সঠিক পথৰ পৰা আঁতৰাই দিয়ে, আৰু যাক ইচ্ছা কৰে নিজ কৃপাত সঠিক পথত পৰিচালিত কৰে। সেয়ে আপুনি মানুহক ঈমান পোষণ কৰিবলৈ বাধ্য কৰিব নোৱাৰিব। কিয়নো সিহঁতক ঈমান পোষণ কৰাৰ তাওফীক প্ৰদানকাৰী একমাত্ৰ আল্লাহ তাআলা।"
    },
    {
      "resource_id": 790,
      "text": "কোনো ব্যক্তিৰ পক্ষেই সম্ভৱ নহয় যে, সি আল্লাহৰ অনুমতি অবিহনে নিজে নিজেই ঈমান পোষণ কৰিব। যিহেতু আল্লাহৰ ইচ্ছা নোহোৱাকৈ ঈমান লাভ কৰা সম্ভৱ নহয়, সেয়ে আপুনি সিহঁতকলৈ পৰিতাপ নকৰিব। আল্লাহে সেইসকল লোকৰ ওপৰত শাস্তি আৰু অপমান জাপি দিয়ে, যিসকলে তেওঁৰ প্ৰমাণ আৰু যুক্তিসমূহ তথা তেওঁৰ আদেশ-নিষেধসমূহ বুজিবলৈ যত্ন নকৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি সেইসকল মুশ্বৰিকক কৈ দিয়ক, যিসকলে আপোনাৰ ওচৰত নিদৰ্শন সম্পৰ্কে প্ৰশ্ন কৰেঃ ভাৱি চোৱাচোন, আকাশমণ্ডল আৰু পৃথিৱীত আল্লাহৰ ক্ষমতা আৰু একত্ববাদ সাব্যস্ত কৰা প্ৰমাণসমূহ কি কি আছে। যিসকলে কুফুৰীত অটল থকাৰ কাৰণে ঈমান পোষণ কৰিবলৈ প্ৰস্তুত নহয়, সিহঁতৰ বাবে ৰাছুল প্ৰেৰণ, যুক্তি আৰু আয়াত অৱতীৰ্ণই কোনো উপকাৰ নকৰে।"
    },
    {
      "resource_id": 790,
      "text": "তেন্তে এই অস্বীকাৰকাৰীসকলে তেনেকুৱা দুৰ্ঘটনাৰ অপেক্ষাত আছে নেকি, যেনেকুৱা দুৰ্ঘটনাত আল্লাহে পূৰ্বে অতিবাহিত অস্বীকাৰকাৰী সম্প্ৰদায়ক পতিত কৰিছিল। হে ৰাছুল! আপুনি সিহঁতক কৈ দিয়কঃ তোমালোকে আল্লাহৰ শাস্তিৰ অপেক্ষা কৰা, আৰু মই তোমালোকৰ লগত মোৰ প্ৰতিপালকৰ প্ৰতিশ্ৰুতিৰ অপেক্ষাত আছো।"
    },
    {
      "resource_id": 790,
      "text": "তাৰ পিছত আমি সিহঁতক শাস্তি বিহিলো আৰু আমাৰ ৰাছুলসকলক উদ্ধাৰ কৰিলো তথা তেওঁলোকৰ লগত থকা মুমিনসকলকো ৰক্ষা কৰিলো। ফলত তেওঁলোক সিহঁতৰ দৰে ক্ষতিগ্ৰস্ত হোৱা নাছিল। যিদৰে আমি সেই ৰাছুলসকলক আৰু তেওঁলোকৰ লগত থকা মুমিনসকলক ৰক্ষা কৰিছিলো, ঠিক সেইদৰে আমি আল্লাহৰ ৰাছুল চাল্লাল্লাহু আলাইহি অছাল্লামক আৰু তেওঁৰ লগত থকা মুমিনসকলক ৰক্ষা কৰিম। আৰু এয়া বাস্তৱ তথা নিশ্চিত।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি কওঁক, হে মানৱজাতি! যদি তোমালোক মই আহ্বান কৰা দ্বীন সম্পৰ্কে সন্দেহত আছা, যিটো তাওহীতৰ ওপৰত প্ৰতিষ্ঠিত দ্বীন। তেন্তে জানি থোৱা! মই নিশ্চিত তোমালোকৰ ধৰ্ম যে ভ্ৰষ্ট, সেই কাৰণেই মই সেইটোৰ অনুসৰণ নকৰো। এতেকে মই সেইবোৰ উপাস্যৰ উপাসনা নকৰো, যিবোৰক তোমালোকে আল্লাহৰ বাহিৰে উপাসনা কৰা। কিন্তু মই সেই আল্লাহৰ ইবাদত কৰো, যিয়ে তোমালোকক মৃত্যু দান কৰিব। মোক আদেশ দিয়া হৈছে মই যেন নিষ্ঠাৱান মুমিনসকলৰ অন্তৰ্ভুক্ত হৈ যাওঁ।"
    },
    {
      "resource_id": 790,
      "text": "এইদৰে তেওঁ মোক আৰু আদেশ দিছে যে, মই যেন সত্য দ্বীনৰ ওপৰত প্ৰতিষ্ঠিত থাকোঁ। লগতে সকলো ধৰ্মৰ পৰা বিমুখ হৈ কেৱল সেই দ্বীনৰ ওপৰতেই অবিচল থাকোঁ। লগতে মোক মুশ্বৰিকসকলৰ অন্তৰ্ভুক্ত হ'বলৈ নিষেধ কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি আল্লাহৰ বাহিৰে মূৰ্তি আৰু প্ৰতিমাসমূহৰ ওচৰত প্ৰাৰ্থনা নকৰিব, সেইবোৰ কোনো উপকাৰ কৰাৰ অধিকাৰ নাৰাখে যে আপোনাক উপকাৰ কৰিব। আৰু কোনো ক্ষতি কৰাৰো অধিকাৰ নাই যে আপোনাৰ ক্ষতি সাধন কৰিব। যদি আপুনি সেইবোৰৰ উপাসনা কৰে তেন্তে আপুনি অন্যায়কাৰীসকলৰ অন্তৰ্ভুক্ত হব, যিসকলে আল্লাহৰ আৰু নিজৰ অধিকাৰ খৰ্ব কৰি সীমালঙ্ঘন কৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আল্লাহে যদি আপোনাক কোনো বিপদত পেলায়, আৰু আপুনি যদি নিজকে সেই বিপদৰ পৰা উদ্ধাৰ কৰিব বিচাৰে তেন্তে আল্লাহৰ বাহিৰে ইয়াক কোনেও দূৰ কৰিব নোৱাৰিব। এতেকে আল্লাহে যদি আপোনাৰ কল্যাণ বিচাৰে তেন্তে কোনেও তেওঁৰ অনুগ্ৰহক প্ৰতিৰোধ কৰিব নোৱাৰে। তেওঁ নিজ বান্দাসকলৰ যাক ইচ্ছা কৰে তেওঁৰ অনুগ্ৰহৰ দ্বাৰা সন্মানিত কৰে। এতেকে তেওঁক কোনেও বিৱশ কৰিব নোৱাৰে। তেওঁ তাওবাকাৰী বান্দাসকলৰ প্ৰতি অত্যন্ত ক্ষমাশীল আৰু তেওঁলোকৰ প্ৰতি অতি দয়ালু।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি কৈ দিয়কঃ হে মানৱজাতি! তোমালোকৰ ওচৰত তোমালোকৰ প্ৰতিপালকৰ তৰফৰ পৰা কোৰআন আহি পৰিছে। এতেকে যিয়ে সঠিক পথ অৱলম্বন কৰিব আৰু তাৰ প্ৰতি ঈমান পোষণ কৰিব, তাৰ উপকাৰ সি নিজেই লাভ কৰিব। কিয়নো আল্লাহ তাআলা বান্দাসকলৰ আনুগত্যৰ পৰা অমুখাপেক্ষী। আনহাতে যিয়ে পথভ্ৰষ্টতাৰ পথ অৱলম্বন কৰিব, সেই পথভ্ৰষ্টতাৰ প্ৰভাৱ অকল তাৰ ওপৰতেই পৰিব। কিয়নো বান্দাৰ অবাধ্যতাই আল্লাহৰ কোনো ক্ষতি সাধন কৰিব নোৱাৰে। মই তোমালোকৰ কৰ্মৰ নিৰীক্ষক নহয় যে সেইবোৰ মই গণনা কৰিম, আৰু তোমালোকৰ পৰা তাৰ হিচাপ-নিকাচ বিচাৰিম।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি সেই অহীৰ অনুসৰণ কৰক, যিটো আপোনাৰ প্ৰতিপালকে আপোনাৰ প্ৰতি অৱতীৰ্ণ কৰিছে, আৰু সেই অনুসৰি কৰ্ম কৰক। তথা আপুনি আপোনাৰ সম্প্ৰদায়ৰ বিৰোধী লোকসকলৰ কষ্ট প্ৰদানত ধৈৰ্য ধাৰণ কৰক, লগতে যিটো বাৰ্তা আপোনাক পৌঁচাই দিয়াৰ দায়িত্ব দিয়া হৈছে সেই ক্ষেত্ৰতো ধৈৰ্য ধাৰণ কৰক। সিহঁতৰ বিষয়ে আল্লাহে ফয়চালা নকৰালৈকে আপুনি নিৰবিচ্ছিন্নভাৱে এনেকুৱা ব্যৱহাৰত অবিচল থাকক। অৱশেষত আল্লাহে আপোনাক পৃথিৱীত সিহঁতৰ ওপৰত বিজয় প্ৰদান কৰিব, আৰু কুফুৰী অৱস্থাত যদি সিহঁত মৃত্যুবৰণ কৰে তেন্তে আখিৰাতত সিহঁতক শাস্তি প্ৰদান কৰিব।"
    }
  ],
  "meta": {
    "translation_name": "Assamese Mokhtasar",
    "author_name": "Assamese Mokhtasar",
    "filters": { "resource_id": 790, "chapter_number": "10" }
  }
}
