{
  "translations": [
    {
      "resource_id": 115,
      "text": "Lalle ne, wata mudda ta zamani tã zo a kan mutum, bai kasance kõme ba wanda ake ambata."
    },
    {
      "resource_id": 115,
      "text": "Lalle ne, Mũ Mun halitta mutum daga ɗigon ruwa garwayayye, Muna jarraba shi, sabõda haka Muka sanya shi mai ji mai gani,"
    },
    {
      "resource_id": 115,
      "text": "Lalle ne, Mũ, Mun shiryar da shi ga hanyar ƙwarai, ko ya zama mai gõdiya, kuma ko ya zama mai kãfirci."
    },
    {
      "resource_id": 115,
      "text": "Lalle ne, Mũ, Mun yi tattali, dõmin kãfirai, sarƙoƙi da ƙuƙumma da sa'ĩr."
    },
    {
      "resource_id": 115,
      "text": "Lalle ne, mutãnen kirki zã su sha daga finjãlin giya abin gaurayarta yã kãsance kãfur ne."
    },
    {
      "resource_id": 115,
      "text": "Wani marmaro ne, daga gare shi bayin Allah suke sha, suna ɓuɓɓugar da shi ɓuɓɓugarwa."
    },
    {
      "resource_id": 115,
      "text": "Suna cikãwa da alwãshin (da suka bãkanta), kuma suna tsõron wani yini wanda sharrinsa ya kasance mai tartsatsi ne."
    },
    {
      "resource_id": 115,
      "text": "Kuma suna ciyar da abinci, a kan suna bukãtarsa, ga matalauci da marãya da kãmamme."
    },
    {
      "resource_id": 115,
      "text": "(Suna cẽwa): \"Munã ciyar da ku ne dõmin nẽman yardar Allah kawai, bã mu nufin sãmun wani sakamako daga gare ku, kuma bã mu nufin gõdiya."
    },
    {
      "resource_id": 115,
      "text": "\"Lalle ne, mũ muna tsõro daga Ubangijinmu, wani yini mai gintsẽwa, mai murtukẽwa.\""
    },
    {
      "resource_id": 115,
      "text": "Sabõda haka Allah Ya tsare musu sharrin wannan yini, kuma Ya hlɗa su da annũrin huska da farin ciki,"
    },
    {
      "resource_id": 115,
      "text": "Kuma Ya sãka musu sabõda haƙurin da suka yi, da Aljanna da tufãfin alharini."
    },
    {
      "resource_id": 115,
      "text": "Sunã mãsu zaman ginciri,<sup foot_note=132725>1</sup> a cikinta, a kan karagu, bã su ganin rãnã a cikinta, kuma bã su ganin jaura."
    },
    {
      "resource_id": 115,
      "text": "Kuma, inuwõyinta suna kusa, a kansu, an hõre nunannun 'yã'yan itãcenta, hõrẽwa."
    },
    {
      "resource_id": 115,
      "text": "Kuma ana kẽwayãwa a kansu da finjãlai na azurfa da kofuna waɗanda suka kasance na ƙarau."
    },
    {
      "resource_id": 115,
      "text": "¡arau na azurfa, sun ƙaddara su ƙaddarawa, daidai bukãta."
    },
    {
      "resource_id": 115,
      "text": "Ana shayarwa da su, a cikinta, finjalan giya, wadda abin gaurayarta ya kasance zanjabil ne."
    },
    {
      "resource_id": 115,
      "text": "Wani marmaro ne, a cikinta, ana kiran sa salsabil."
    },
    {
      "resource_id": 115,
      "text": "Kuma wasu yara samãrin dindindin na kẽwayãwa, a kansu, idan ka gan su, zã ka zaci sũ lu'ulu'u ne wanda aka wãtsa."
    },
    {
      "resource_id": 115,
      "text": "Kuma idan kã ga wannan wurin, to, kã ga wata irin ni'ima da mulki babba."
    },
    {
      "resource_id": 115,
      "text": "Tufãfinsu na sama na alharĩ ni ne, kõre da mai walƙiya, kuma an ƙawãce su da mundãye na wata curin azurfa kuma Ubangijinsu, Ya shãyar da su abin sha mai tsarkakẽwar (ciki)."
    },
    {
      "resource_id": 115,
      "text": "(A ce musu) \"Lalle ne, wannan ya kasance, a gare ku sakamako, kuma aikink. ya kasance abin gõdewa.\""
    },
    {
      "resource_id": 115,
      "text": "Lalle, Mũ ne Muka saukar da Alƙur'ãni a gare ka, saukarwa."
    },
    {
      "resource_id": 115,
      "text": "Sabõda haka ka yi haƙuri ga hukuncin Ubangijinka, kuma kada ka bi, daga cikinsu, mai zunubi ko mai kãfirci."
    },
    {
      "resource_id": 115,
      "text": "Kuma ka ambaci sũnan Ubangijinka, sãfe da maraice."
    },
    {
      "resource_id": 115,
      "text": "Daga dare, sai ka yi sujũda gare Shi, kuma ka tsarkake Shi darẽ mai tsawo."
    },
    {
      "resource_id": 115,
      "text": "Lalle ne, waɗannan suna son mai gaugãwa (dũniya) kuma suna bari, a bãyansu, wani yini mai nauyi."
    },
    {
      "resource_id": 115,
      "text": "Mũ ne Muka halitta su kuma Muka, ƙarfafa halittarsu, kuma idan Mun so, za Mu musanyâ su da wasu mutane kwatankwacinsu, musanyawa."
    },
    {
      "resource_id": 115,
      "text": "Lalle ne, wannan wata tunãtarwa ce, saboda wanda ya so ya riƙa hanyar kirki zuwa ga Ubangijinsa."
    },
    {
      "resource_id": 115,
      "text": "Kuma, bã zã ku so ba, sai Allah Ya so, lalle ne Allah Yã kasance Masani' Mai hikima."
    },
    {
      "resource_id": 115,
      "text": "Yana shigar da wanda Ya so a cikin rahamarsa, kuma azzãlumai, Yã yi musu tattalin wata azãba mai raɗaɗi."
    }
  ],
  "meta": {
    "translation_name": "Abubakar Mahmood Jummi",
    "author_name": "Abubakar Mahmood Jummi",
    "filters": { "resource_id": 115, "chapter_number": "76" }
  }
}
