{
  "translations": [
    {
      "resource_id": 136,
      "text": "Ne s’est-il pas écoulé un temps très long durant lequel l’homme ne méritait même pas d’être cité ?"
    },
    {
      "resource_id": 136,
      "text": "Nous avons créé l’homme d’une goutte de sperme combinée à d’autres éléments, pour l’éprouver, et Nous l’avons fait qui entend et qui voit."
    },
    {
      "resource_id": 136,
      "text": "Nous lui avons indiqué le droit chemin, qu’il fût reconnaissant ou ingrat."
    },
    {
      "resource_id": 136,
      "text": "Nous avons préparé pour les mécréants des chaînes, des carcans et un Brasier ardent."
    },
    {
      "resource_id": 136,
      "text": "Les vertueux boiront dans une coupe dont la mixture sera d’un camphre"
    },
    {
      "resource_id": 136,
      "text": "puisé à une source dont boiront les serviteurs d’Allah et qu’ils feront jaillir comme ils le voudront."
    },
    {
      "resource_id": 136,
      "text": "(Durant leur vie en ce bas monde), ils respectaient leurs vœux et redoutaient un jour au mal envahissant."
    },
    {
      "resource_id": 136,
      "text": "Ils donnaient la nourriture, qui leur était pourtant chère, au pauvre, à l’orphelin et au prisonnier."
    },
    {
      "resource_id": 136,
      "text": "(et ils disaient) : « Nous ne vous donnons à manger que pour obtenir l’agrément d’Allah.<sup foot_note=195218>1</sup> Nous ne voulons de vous ni récompense ni reconnaissance."
    },
    {
      "resource_id": 136,
      "text": "Nous redoutons seulement, de la part de notre Seigneur, la venue d’un jour sombre et terrible."
    },
    {
      "resource_id": 136,
      "text": "Allah les préservera donc des calamités de ce jour, et leur destinera l’épanouissement et la joie. "
    },
    {
      "resource_id": 136,
      "text": "Pour leur patience, Il leur accordera en récompense le jardin du Paradis et (des vêtements) en soie."
    },
    {
      "resource_id": 136,
      "text": "Accoudés sur des couches, ils n’y sentiront ni la chaleur du soleil ni la rigueur du froid."
    },
    {
      "resource_id": 136,
      "text": "Les ombres (du Paradis) s’étendront sur eux toutes proches, et ses fruits seront à portée de leurs mains."
    },
    {
      "resource_id": 136,
      "text": "Parmi eux circuleront des plats d’argent et des coupes en cristal,"
    },
    {
      "resource_id": 136,
      "text": "(des coupes) en argent translucide et à la capacité bien déterminée."
    },
    {
      "resource_id": 136,
      "text": "Ils seront abreuvés d’une coupe dont (la boisson) sera de gingembre mêlée,"
    },
    { "resource_id": 136, "text": "puisée à une source du nom de Salsabîl." },
    {
      "resource_id": 136,
      "text": "Parmi eux, circuleront des serviteurs à la jeunesse éternelle. Quand tu les verras, tu les prendras pour des perles éparpillées."
    },
    {
      "resource_id": 136,
      "text": "Y tourneras-tu ton regard, tu y verras des délices et un immense royaume."
    },
    {
      "resource_id": 136,
      "text": "Ils seront de vert vêtus, de satin et de brocart, et parés de bracelets d’argent. Leur Seigneur leur donnera à boire un breuvage très pur."
    },
    {
      "resource_id": 136,
      "text": "Telle sera votre récompense, et tels seront reconnus vos efforts."
    },
    {
      "resource_id": 136,
      "text": "C’est Nous Qui avons graduellement fait descendre vers toi le Coran."
    },
    {
      "resource_id": 136,
      "text": "Prends donc en patience le Jugement de ton Seigneur ! N’obéis pas au pécheur d’entre eux ni à aucun mécréant obstiné."
    },
    {
      "resource_id": 136,
      "text": "Évoque le Nom de ton Seigneur au lever et au déclin du jour."
    },
    {
      "resource_id": 136,
      "text": "Pendant une partie de la nuit, prosterne-toi devant Lui, et rends-Lui alors longuement gloire."
    },
    {
      "resource_id": 136,
      "text": "Ceux-là aiment cette vie fugace et jettent derrière eux un jour lourd (de conséquences)."
    },
    {
      "resource_id": 136,
      "text": "C’est Nous Qui les avons créés et Qui les avons soutenus, et si Nous voulions, Nous les remplacerions par d’autres (êtres) similaires."
    },
    {
      "resource_id": 136,
      "text": "Voilà qui est un rappel ! Suive donc qui voudra la voie de son Seigneur !"
    },
    {
      "resource_id": 136,
      "text": "Mais vous ne voudrez rien qu’Allah n’ait voulu, car Allah est Omniscient et Sage."
    },
    {
      "resource_id": 136,
      "text": "Il reçoit en Sa miséricorde qui Il veut, et aux injustes, Il prévoit un supplice très douloureux."
    }
  ],
  "meta": {
    "translation_name": "Montada Islamic Foundation",
    "author_name": "Montada Islamic Foundation",
    "filters": { "resource_id": 136, "chapter_number": "76" }
  }
}
