{
  "translations": [
    {
      "resource_id": 144,
      "text": "Voorzeker, er is voor de mens een periode geweest waarin hij in niets gedenkwaardig was."
    },
    {
      "resource_id": 144,
      "text": "Voorwaar, Wij hebben de mens geschapen uit een gemengde druppel om hem te beproeven. Daarop gaven Wij hem het gehoor en gezichtsvermogen."
    },
    {
      "resource_id": 144,
      "text": "Voorwaar, Wij wezen hem de Weg: wordt hij dankbaar of wordt hij ondankbaar?"
    },
    {
      "resource_id": 144,
      "text": "Voorwaar, voor de ongelovigen hebben Wij kettingen, en ketens en Sa'îr (de Hel) bereid."
    },
    {
      "resource_id": 144,
      "text": "Voorwaar, de deugdzamen zullen drinken uit een beker waarvan de mengdrank van Kâfôer (kamfer) is."
    },
    {
      "resource_id": 144,
      "text": "Een bron waarvan de dienaren van Allah drinken. Zij laten deze overvloedig stromen."
    },
    {
      "resource_id": 144,
      "text": "Zij vervulden hun geloften. En zij vreesden een Dag waarvan het kwaad verschrikkelijk is."
    },
    {
      "resource_id": 144,
      "text": "En zij gaven het voedsel waarvan zij hielden aan een arme, en een wees en een gevangene."
    },
    {
      "resource_id": 144,
      "text": "(Zij zeiden:) \"Wij voeden jullie slechts omwille van het welbehagen van Allah, wij verlangen van jullie geen beloning en geen dank."
    },
    {
      "resource_id": 144,
      "text": "Voorwaar, wij vrezen van onze Heer een angstaanjagende, huiveringwekkende Dag.\""
    },
    {
      "resource_id": 144,
      "text": "Allah zal hen op die Dag beschermen voor het kwaad en hen glans en blijdschap schenken."
    },
    {
      "resource_id": 144,
      "text": "En Hij zal hen vanwege hun geduldige volharding belonen met het Paradijs en met zijde."
    },
    {
      "resource_id": 144,
      "text": "Leunend zitten zij daarin op rustbanken. Zij vinden daarin geen zon en geen kou."
    },
    {
      "resource_id": 144,
      "text": "En haar schaduwen zijn voor hen dichtbij en haar vruchten zijn vlakbij, makkelijk te plukken."
    },
    {
      "resource_id": 144,
      "text": "En onder hen wordt rondgegaan met kruiken van zilver en glazen als van kristal."
    },
    {
      "resource_id": 144,
      "text": "Kristalhelder, van zilver gemaakt, die naar wens schenken."
    },
    {
      "resource_id": 144,
      "text": "En daarin wordt er voor hen geschonken uit een beker waarvan de mengdrank gember is."
    },
    {
      "resource_id": 144,
      "text": "Er bevindt zich daarin een bron die Salsabîl genoemd wordt."
    },
    {
      "resource_id": 144,
      "text": "En onder hen wordt rondgegaan door eeuwig jeugdigen. Als jij hen ziet, dan denk jij dat zij verstrooide parels zijn."
    },
    {
      "resource_id": 144,
      "text": "En als jij rondkijkt dan zie jij een genieting en een geweldig koninkrijk."
    },
    {
      "resource_id": 144,
      "text": "Zij dragen kleren van fijne groene zijde en brokaat en zij zullen gesierd worden met zilveren armbanden. En hun Heer zal hen een pure drank schenken."
    },
    {
      "resource_id": 144,
      "text": "(Er wordt gezegd:) \"Voorwaar, dat is een beloning voor jullie en jullie daden zijn aanvaard.\""
    },
    {
      "resource_id": 144,
      "text": "Voorwaar, Wij zijn het Die de Koran in fasen tot jou neergezonden hebben."
    },
    {
      "resource_id": 144,
      "text": "Wees dan geduldig met de wetten van jouw Heer en volg niet de zondaar of de ongelovige onder hen."
    },
    {
      "resource_id": 144,
      "text": "En gedenk (in jouw shalât) de Naam van jouw Heer, in de ochtend en de avond."
    },
    {
      "resource_id": 144,
      "text": "En in een gedeelte van de nacht, en kniel je neer voor Hem en prijs Zijn Glorie tijdens een lang deel van de nacht."
    },
    {
      "resource_id": 144,
      "text": "Voorwaar, zij (de ongelovigen) houden van het voorbijgaande en leggen achter hun rug een zware Dag."
    },
    {
      "resource_id": 144,
      "text": "Wij hebben hen geschapen en Wij hebben hun gestel stevig gemaakt. En als Wij het gewild hadden, dan zouden Wij hen vervangen door gelijksoortigen."
    },
    {
      "resource_id": 144,
      "text": "Voorwaar, dit is een Vermaning. Wie het dan wil, laat hij een Weg naar zijn Heer nemen."
    },
    {
      "resource_id": 144,
      "text": "En jullie zullen het niet willen, behalve als Allah het wil: voorwaar, Allah is Alwetend, Alwijs."
    },
    {
      "resource_id": 144,
      "text": "Hij doet in Zijn Barmhartigheid binnengaan wie Hij wil. En Hij heeft een pijnlijke bestraffing bereid voor de onrechtvaardigen."
    }
  ],
  "meta": {
    "translation_name": "Sofian S. Siregar",
    "author_name": "Sofian S. Siregar",
    "filters": { "resource_id": 144, "chapter_number": "76" }
  }
}
