{
  "translations": [
    {
      "resource_id": 158,
      "text": "کیا انسان پر اس زمانے میں ایک ایسا وقت بھی گزرا ہے جبکہ وہ کوئی قابل ذکر شے نہ تھا ؟"
    },
    {
      "resource_id": 158,
      "text": "ہم نے انسان کو پیدا کیا ہے ملے جلے نطفے سے  ہم اس کو الٹتے پلٹتے رہے  پھر ہم نے اس کو بنا دیا سننے والا دیکھنے والا۔"
    },
    {
      "resource_id": 158,
      "text": "ہم نے اس کو راہ سجھا دی اب چاہے تو وہ شکر گزار بن کر رہے چاہے ناشکرا ہوکر۔"
    },
    {
      "resource_id": 158,
      "text": "یقینا کافروں کے لیے ہم نے تیار کر رکھی ہیں زنجیریں اور طوق اور دہکتی ہوئی آگ۔"
    },
    {
      "resource_id": 158,
      "text": "یقینا نیکوکار بندے ایسی شراب کے جام نوش کریں گے جس میں کافور کی ملونی ہوگی۔"
    },
    {
      "resource_id": 158,
      "text": "یہ ایک چشمہ ہے جس میں سے اللہ کے خاص بندے پئیں گے اور جدھر چاہیں گے اس کی شاخیں نکال لے جائیں گے۔"
    },
    {
      "resource_id": 158,
      "text": "وہ نذر کو پورا کرتے ہیں اور ڈرتے رہتے ہیں اس دن سے جس کا شر ہر ُ سو پھیل جائے گا۔"
    },
    {
      "resource_id": 158,
      "text": "اور وہ کھانا کھلاتے ہیں اللہ کی محبت میں مسکین کو یتیم کو اور قیدی کو۔"
    },
    {
      "resource_id": 158,
      "text": "(اور کہتے ہیں کہ) ہم تو آپ کو یہ کھانا کھلا رہے ہیں صرف اللہ (کی رضا) کے لیے ہم آپ سے نہ تو کوئی بدلہ چاہتے ہیں اور نہ ہی شکریہ۔"
    },
    {
      "resource_id": 158,
      "text": "ہم تو ڈرتے ہیں اپنے رب کی طرف سے ایک ایسے دن سے جس کی اداسی بڑی ہولناک ہوگی۔"
    },
    {
      "resource_id": 158,
      "text": "تو اللہ انہیں بچا لے گا اس دن کے شر سے  اور بخش دے گا انہیں تروتازگی اور مسرت۔"
    },
    {
      "resource_id": 158,
      "text": "اور بدلے میں دے گا انہیں ان کے صبر کے سبب جنت اور ریشم کا لباس۔"
    },
    {
      "resource_id": 158,
      "text": "وہ تکیے لگائے بیٹھے ہوئے ہوں گے اس میں تختوں کے اوپر۔  نہیں دیکھیں گے وہ اس میں دھوپ کی حدت اور نہ سخت سردی۔"
    },
    {
      "resource_id": 158,
      "text": "اور جنت کے سائے ان کے اوپر جھکے ہوئے ہوں گے  اور اس کے پھلوں کے خوشے نیچے جھکے ہوئے لٹک رہے ہوں گے۔"
    },
    {
      "resource_id": 158,
      "text": "اور گردش میں ہوں گے ان پر (خدامِ جنت) چاندی کے برتنوں اور شیشے کے پیالوں کے ساتھ۔"
    },
    {
      "resource_id": 158,
      "text": "ایسا شیشہ جو چاندی کا ہوگا ان کو (ساقیانِ جنت نے) بھرا ہوگا بھرپور اندازے کے مطابق۔"
    },
    {
      "resource_id": 158,
      "text": "اور ان کو پلایا جائے گا اس میں ایساجام کہ جس میں ملونی ہوگی سونٹھ کی۔"
    },
    {
      "resource_id": 158,
      "text": "یہ ایک چشمہ ہے اس (جنت) میں جس کا نام سلسبیل ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اور ان پر گردش میں رہیں گے ایسے لڑکے (خدامِ جنت) جو ہمیشہ اسی عمر (اور شکل) میں رہیں گے۔ جب تم انہیں دیکھو گے تو محسوس کرو گے کہ جیسے وہ موتی ہیں بکھرے ہوئے۔"
    },
    {
      "resource_id": 158,
      "text": "اور تم جہاں بھی دیکھو گے وہیں نعمتیں ہی نعمتیں اور بہت بڑی بادشاہی دیکھو گے۔"
    },
    {
      "resource_id": 158,
      "text": "ان کے اوپر لباس ہوں گے باریک سبز ریشم کے اور گاڑھے ریشم کے  اور انہیں کنگن پہنائے جائیں گے چاندی کے۔  اور پلائے گا انہیں ان کا پروردگار نہایت پاکیزہ مشروب۔"
    },
    {
      "resource_id": 158,
      "text": "(اور کہا جائے گا :) یہ تم لوگوں کے لیے بدلہ ہے اور تمہاری جدوجہد مقبول ہوچکی ہے۔"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ ہم نے ہی نازل کیا ہے آپ پر قرآن تھوڑا تھوڑا کر کے۔"
    },
    {
      "resource_id": 158,
      "text": "تو آپ انتظار کیجیے اپنے رب کے حکم کا  اور آپ ﷺ ان میں سے کسی گناہگار یا ناشکرے کی باتوں پر دھیان نہ دیجیے۔"
    },
    {
      "resource_id": 158,
      "text": "اور اپنے رب کے نام کا ذکر کیجیے صبح و شام۔"
    },
    {
      "resource_id": 158,
      "text": "اور رات کے ایک حصے میں اس کے لیے سجدہ کیا کیجیے  اور رات کے بڑے حصے میں اس کی تسبیح کیا کیجیے۔"
    },
    {
      "resource_id": 158,
      "text": "یقینا یہ لوگ فوری ملنے والی چیز (دنیا) سے محبت کرتے ہیں اور ایک بھاری دن جو ان کے پیچھے آنے والا ہے اس کا دھیان چھوڑے بیٹھے ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "ہم نے ہی ان کو تخلیق فرمایا ہے اور ان کے جوڑ بند مضبوط کیے ہیں۔ اور ہم جب چاہیں گے ان جیسے بدل کر اور لے آئیں گے۔"
    },
    {
      "resource_id": 158,
      "text": "یقینا یہ تو ایک یاد دہانی ہے۔ تو جو چاہے اپنے ربّ کی طرف راستہ اختیار کرلے۔"
    },
    {
      "resource_id": 158,
      "text": "اور تمہارے چاہے کچھ نہیں ہوسکتا جب تک کہ اللہ نہ چاہے۔  یقینا اللہ سب کچھ جاننے والا کمال حکمت والا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "وہ داخل کرے گا اپنی رحمت میں جس کو چاہے گا۔ اور رہے ظالم تو ان کے لیے اس نے بہت دردناک عذاب تیار کر رکھا ہے۔"
    }
  ],
  "meta": {
    "translation_name": "Bayan-ul-Quran",
    "author_name": "Dr. Israr Ahmad",
    "filters": { "resource_id": 158, "chapter_number": "76" }
  }
}
