{
  "translations": [
    {
      "resource_id": 172,
      "text": "İnsanoğlunun henüz var olmadığı ve bu dönemde kendisinden bahsedilmeyen çok uzun bir zaman geçti."
    },
    {
      "resource_id": 172,
      "text": "Biz insanı, erkek ve kadının meni karışımından olan bir damla sudan yarattık. Üzerine yüklediğimiz sorumluluklarla onu imtihan ederiz. Din olarak onu mükellef kıldıklarımızı yerine getirsin diye onu işiten ve gören bir kimse kıldık."
    },
    {
      "resource_id": 172,
      "text": "Biz ona, peygamberlerimizin dilleriyle hidayet yolunu açıkladık. Bundan sonra o, ya dosdoğru yolu bularak Allah’a şükreden Mü'min bir kul olur ya da yoldan saparak Allah’ın ayetlerini inkâr eden kâfir bir kul olur."
    },
    {
      "resource_id": 172,
      "text": "Elbette biz, Allah’a ve peygamberlerine karşı inkârcı olanlara, Cehennem ateşine sürüklenecekleri zincirler, orada boyunlarına vurulacak prangalar ve tutuşturulmuş bir ateş hazırladık."
    },
    {
      "resource_id": 172,
      "text": "Allah’a karşı itaatkâr olan Mü'minler ise kıyamet günü güzel kokması için kâfûr karıştırılmış içki dolu bardaklardan içecekler."
    },
    {
      "resource_id": 172,
      "text": "Bu içecek; itaatkâr kimseler için hazırlanmış, içimi kolay, suyu bol, kurumayan bir pınardandır. Onun suyundan Allah’a kulluk edenler içer. Onu, diledikleri gibi akıtır ve diledikleri yere taşıyıp götürürler."
    },
    {
      "resource_id": 172,
      "text": "O pınardan su içecek olan kulların özellikleri ise, onlar kendilerine zorunlu kıldıkları ibadetlere vefa gösterirler. Kötülüğü her yana yayılmış acımasız bir gün olan kıyamet gününden de korkarlar."
    },
    {
      "resource_id": 172,
      "text": "Ona ihtiyaç duymaları ve açlıklarından ötürü yemeği sevdikleri halde onu fakir, yetim ve esir olan ihtiyaç sahibi kimselere yedirirler."
    },
    {
      "resource_id": 172,
      "text": "Onlar, kendi içlerinden yalnız Allah’ın rızası için doyurduklarını bilirler. Onlardan herhangi bir karşılık istemez veya onları doyurmalarına karşılık bir övgü beklemezler."
    },
    {
      "resource_id": 172,
      "text": "\"Doğrusu biz, şiddeti ve dayanılmaz olması sebebiyle bedbaht kimselerin yüzlerinin asıldığı o günde, Rabbimizden korkuyoruz.\""
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah, keremiyle o büyük günün şerrinden onları koruyacak ve onlara ikram olarak yüzlerine parlaklık ve aydınlık, kalplerine de mutluluk verecektir."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah'a itaat etmeye sabır göstermeleri, Allah’ın takdirlerine sabretmeleri ve günahlardan uzak durmaya karşı sabırlı olmaları sebebiyle onları içinde nimetlenecekleri bir Cennet ve giyecekleri ipeklerle ödüllendirmiştir."
    },
    {
      "resource_id": 172,
      "text": "Orada süslü döşekler üzerinde uzanmışlardır. Cennet'te ışınları sıkıntı veren bir Güneş ve de şiddetli bir soğuk görmezler. Aksine onlar, sıcağın ve soğuğun olmadığı devamlı bir gölgeliktedirler."
    },
    {
      "resource_id": 172,
      "text": "Onun gölgelikleri onlara çok yakındır. Meyveleri, yemek isteyenlerin hizmetindedir. Uzanmış yatan, oturan ve ayakta duranların ulaşabileceği bir şekilde onları kolayca ve rahat rahat yerler."
    },
    {
      "resource_id": 172,
      "text": "İçmek istedikleri zaman, etraflarında gümüşten kapları ve billur renkli bardaklarıyla hizmetçiler dolanır."
    },
    {
      "resource_id": 172,
      "text": "O kâseler, gümüşten fakat cam gibi billur renktedir. Onlar; ne fazla ne eksik, isteyenlerin tam istediği miktarda takdir edilmiştir."
    },
    {
      "resource_id": 172,
      "text": "İkram edilen bu kimselere zencefille karıştırılmış kadehlerde içkiler sunulur."
    },
    {
      "resource_id": 172,
      "text": "Onlar Cennet'te, Selsebil olarak isimlendirilen bir pınardan içerler."
    },
    {
      "resource_id": 172,
      "text": "Cennet'te onların etraflarında sürekli genç kalacak hizmetçiler dolanır. Onları görsen, yüzlerinin parlaklığından, renklerinin güzelliğinden, sayılarının çokluğundan ve farklılıklarından dolayı onları saçılmış inci taneleri zannedersin."
    },
    {
      "resource_id": 172,
      "text": "Cennet'te bulunanları bir görsen, tarifi mümkün olmayan nimetler ve hiçbir zenginliğin kendisi ile kıyaslanamayacağı kadar büyük bir zenginlik görürsün."
    },
    {
      "resource_id": 172,
      "text": "Bedenlerine ince ipekten ve parlak atlastan yeşil lüks elbiseler giymişlerdir. Orada onlara gümüş bilezikler giydirilir ve Yüce Allah onlara, rahatsızlık veren her şeyden arınmış bir içecek sunar."
    },
    {
      "resource_id": 172,
      "text": "Onurlandırmak için onlara şöyle denir: \"Şüphesiz bu nimetler, sizlere salih amellerinizin karşılığı olarak verilen mükâfatlardır. Amelleriniz, Allah’ın katında makbuldür.\""
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Şüphesiz Kur'an’ı sana bölüm bölüm indiren biziz. Onu sana tek bir seferde indirmedik."
    },
    {
      "resource_id": 172,
      "text": "Allah’ın kader ve şeriat olarak takdir ettiği hükümlere sabret! Sakın günaha davet eden günahkârlara ve küfre davet eden kâfirlere itaat etme!"
    },
    {
      "resource_id": 172,
      "text": "Rabbini sabahın başında sabah namazıyla, öğle namazıyla ve sonunda ikindi namazıyla zikret."
    },
    {
      "resource_id": 172,
      "text": "Onu, akşam ve yatsı namazı olan iki gece namazıyla zikret. Bu ikisinin sonrasında ise gece namazı kıl."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz bu müşrikler, dünya hayatını seviyorlar ve ona karşı çok hırslı davranıyorlar. Ardından gelecek olan kıyamet gününü ise arkalarında geride bırakıyorlar. O gün, içinde bulunan sıkıntılar ve musibetler sebebiyle çok ağır bir gündür."
    },
    {
      "resource_id": 172,
      "text": "Onları biz yarattık. Sonra da eklemlerini, organlarını ve diğer azalarını güçlendirerek onların yaratılışını pekiştirdik. Onları helâk ederek benzerleriyle yerlerini değiştirmek istersek, onları helâk eder ve onları benzerleriyle değiştiririz."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz bu sure, size bir öğüt ve hatırlatmadır. Artık her kim, onu Rabbinin rızasına ulaştıran bir yolu tutabilirse onu yol edinsin."
    },
    {
      "resource_id": 172,
      "text": "Allah sizin için bunu dilemedikçe, siz Allah’ın rızasına ulaşan yolu tutmayı dileyemezsiniz. Her şey ona bağlıdır. Şüphesiz Allah, kulları için neyin doğru olduğunu ve neyin olmadığını en iyi bilendir. Yaratmasında, takdirinde ve hükümlerinde hikmet sahibidir."
    },
    {
      "resource_id": 172,
      "text": "Kullarından dilediğini rahmetinin içine alıverir ve onları imana ve salih amellere muvaffak kılar. Küfür ve günahlarla kendilerine zulmeden kimseler için ise ahirette acı veren bir azap olan Cehennem azabını hazırlamıştır."
    }
  ],
  "meta": {
    "translation_name": "Turkish Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 172, "chapter_number": "76" }
  }
}
