{
  "translations": [
    {
      "resource_id": 175,
      "text": "Čovjeku je prošao dugi dio vremena u kojem nije bio ništa, i u kojem je bio bez spomena."
    },
    {
      "resource_id": 175,
      "text": "Mi smo čovjeka stvorili od smjese muške i ženske tečnosti, kako bismo ga iskušali obavezama, i dali smo mu i sluh i vid kako bi mogao izvršiti te obaveze."
    },
    {
      "resource_id": 175,
      "text": "Preko poslanika mi smo čovjeku pojasnili pravi put, čime je upoznat i sa putem zablude. Nakon toga on, ili slijedi Pravi put pa bude zahvalni Allahov rob i vjernik ili skrene s tog puta pa bude nevjernik koji negira Allahove ajete."
    },
    {
      "resource_id": 175,
      "text": "Mi smo za one koji ne vjeruju u Allaha i Njegove poslanike pripremili lance i okove u kojima će biti vezani u Vatri, a pripremili smo im i vatru razbuktalu."
    },
    {
      "resource_id": 175,
      "text": "Doista će vjernici koji su pokorni Allahu, na Sudnjem danu piti vino iz čaša koje će biti pomiješano sa kamforom i lijepo će mirisati."
    },
    {
      "resource_id": 175,
      "text": "Ovo piće koje je pripremljeno za pokorne Allahove robove dolazit će sa izvora iz kojeg će se moći s lahkoćom piti, koji će biti obilan i nepresušan. Sa tog izvora pit će Allahovi robovi i moći će da ga razvode gdje god hoće."
    },
    {
      "resource_id": 175,
      "text": "Jedna od osobina robova koji će piti ovo piće jeste da su se oni pridržavali preuzetih obaveza, da su bili pokorni, te da su se bojali dana čije strahote će posvuda biti raširene, a to je Sudnji dan."
    },
    {
      "resource_id": 175,
      "text": "Oni su davali hranu iako su za njom bili u potrebi. Hranili su siromahe, nevoljnike i zarobljenike."
    },
    {
      "resource_id": 175,
      "text": "U sebi su skrivali svoju namjeru, a to je da hranu ne dijele osim radi Allahova Lica, ne želeći pri tome od njih nikakvu naknadu niti pohvalu."
    },
    {
      "resource_id": 175,
      "text": "Mi se bojimo našeg Gospodara na Dan kada će lica nesretnika biti smrtknuta zbog žestine i strahota toga Dana."
    },
    {
      "resource_id": 175,
      "text": "Allah će njih Svojom dobrotom sačuvati zla toga Dana i na licima njihovim dat će svjetlost, kao vid počasti, a dat će im i radost u srcima njihovim."
    },
    {
      "resource_id": 175,
      "text": "Zbog njihove stpljivosti u pokornosti Allahu, na Allahovim odredbama i ustručavanja od grijeha, Allah ih je nagradio Džennetom u kojem će uživati i svilom koju će odijevati."
    },
    {
      "resource_id": 175,
      "text": "U njemu će na ukrašenim krevetima naslonjeni biti, i u njemu vrućinu Sunca neće osjećati, niti će im biti hladno. Oni će biti u stalnom hladu, bez vrućine i hladnoće."
    },
    {
      "resource_id": 175,
      "text": "Hladovina će im biti blizu, a plodovi nadohvat ruke, pa će ih s lahkoćom uzimati i onaj ko leži, kao i onaj ko sjedi i stoji."
    },
    {
      "resource_id": 175,
      "text": "Oko njih će kružiti sluge sa srebrenim čašama i čistim posudama kroz koje će se vidjeti prilikom pijenja."
    },
    {
      "resource_id": 175,
      "text": "Biće po čistoći boje poput stakla, ali će biti od srebra i biće upravo onakve kakvim ih oni budu htjeli, bez dodavanja ili oduzimanja."
    },
    {
      "resource_id": 175,
      "text": "Ovi počašćeni Allahovi robovi pit će vino iz čaša koje će biti pomiješano sa đumbirom."
    },
    {
      "resource_id": 175,
      "text": "Oni će u Džennetu piti sa džennetskog izvora po imenu Selsebil"
    },
    {
      "resource_id": 175,
      "text": "Oko njih će u Džennetu biti vječno mladi mladići, za koje kada vidiš njihovu blistavost na licima, pomisliš da su biseri razasuti."
    },
    {
      "resource_id": 175,
      "text": "Kada pogledaš po Džennetu, vidjećeš blagodati koje nije moguće opisati i videćeš veliko carstvo sa kojim se nijedno ne može porediti."
    },
    {
      "resource_id": 175,
      "text": "Na njihovim tijelima bit će odijela od najkvalitetnije tanke zelene svile i od brokata, biće nakićeni narukvicama od srebra, i Allah će ih napojiti čistim pićem."
    },
    {
      "resource_id": 175,
      "text": "Kao vid počasti, kazat će im se: Ova blagodat koja vam je podarena je nagrada za vaša dobra djela i vaš trud kod Allaha je prihvaćen."
    },
    {
      "resource_id": 175,
      "text": "O Poslaniče, mi ti Kur'an objavljujemo u fazama, a ne od jednom."
    },
    {
      "resource_id": 175,
      "text": "Strpi se do Allahove odredbe, kosmičke ili vjerske, i ne budi pokoran griješniku koji te u grijeh poziva niti nevjerniku koji te u nevjerovanje poziva."
    },
    {
      "resource_id": 175,
      "text": "Spominji Allaha početkom dana, na sabah namazu i na podne i ikindiji, krajem dana."
    },
    {
      "resource_id": 175,
      "text": "I spominji Ga na dva noćna namaza, akšamu i jaciji, a i na namazima nakon toga."
    },
    {
      "resource_id": 175,
      "text": "Ovi mušrici vole ovaj svijet i žude za njim, a ne vode brigu o Sudnjem danu, a to će biti veoma težak dan zbog strašnih iskušenja i nedaća."
    },
    {
      "resource_id": 175,
      "text": "Mi smo ih stvorili i ojačali smo njihove zglobove i organe, a ako hoćemo možemo ih uništiti i zamijeniti njima sličnim."
    },
    {
      "resource_id": 175,
      "text": "Ova sura je opomena i podsjećanje, pa ko hoće naći će put koji vodi do zadovoljstva svoga Gospodara."
    },
    {
      "resource_id": 175,
      "text": "Vi nećete moći naći put do Allahovog zadovoljstva, osim ako to Allah bude htio, jer sve zavisi od Njega koji zna šta je najbolje za Svoje robove i On je mudar u stvaranju, određivanju i propisivanju."
    },
    {
      "resource_id": 175,
      "text": "On od svojih robova uvodi koga hoće u milost, pa ga uputi ka vjerovanju i dobrim djelima, a nepravednicima koji sebi nepravdu čine kroz nevjerovanje i griješenje pripremio je strašnu kaznu u Vatri."
    }
  ],
  "meta": {
    "translation_name": "Bosnian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 175, "chapter_number": "76" }
  }
}
