{
  "translations": [
    {
      "resource_id": 178,
      "text": "Прошел для человека тот долгий срок, когда его не было совсем, и о нем даже не упоминали."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Мы сотворили человека из капли, смешанной с мужской и женской жидкостью, подвергая его испытанию, возложив на него обязанности, и Мы сделали его слышащим и видящим, чтобы он мог выполнять то, что Мы узаконили для него в Шариате."
    },
    {
      "resource_id": 178,
      "text": "Мы разъяснили ему языком Наших посланников прямой путь, и для него стал ясен путь заблуждения, и после этого он либо последует прямому пути и станет верующим рабом, благодарным Аллаху, либо впадает в заблуждение и станет неверующим рабом, отрицающим знамения Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Мы уготовили неверующим в Аллаха и в Его посланников цепи, которыми их поволокут в Огонь, оковы, в которые они будут закованы, и горящее пламя."
    },
    {
      "resource_id": 178,
      "text": "Поистине, верующие, повинующиеся Аллаху, в Судный день из переполненной чаши будут пить вино, смешанное с камфарой, имеющий самый приятный запах."
    },
    {
      "resource_id": 178,
      "text": "Этот напиток, что уготован повинующимся [рабам], будет из источника, приятного для питься, обильного и неиссякаемого. Рабы Аллаха будут утолять им свою жажду, и будут направлять его [источник] и заставлять литься туда, куда сами пожелают."
    },
    {
      "resource_id": 178,
      "text": "Те рабы, которые будут пить из него, совершают поклонение, которое на них возложено, и боятся дня, зло которого распространяется, - Судного дня."
    },
    {
      "resource_id": 178,
      "text": "Они кормят  нуждающихся бедняков, сирот и пленных, несмотря на собственную потребность в пище и любовь к ней."
    },
    {
      "resource_id": 178,
      "text": "Они говорят про себя, что кормят их [нуждающихся] только ради Лика Аллаха, и не ждут от них ни награды за это, ни благодарности."
    },
    {
      "resource_id": 178,
      "text": "«Мы боимся от нашего Господа того дня, в котором помрачнеют лица несчастных [людей] из-за его ужаса»."
    },
    {
      "resource_id": 178,
      "text": ". Аллах, по Своей милости, защитит их от зла этого дня, и одарит их лица красотой и светом (сиянием), оказав им почет и вселив радость в их сердца."
    },
    {
      "resource_id": 178,
      "text": "И Аллах вознаградил их за их терпеливое повиновение, за терпение при предопределении Аллаха, и за их терпение в оставлении грехов – садом, в котором они наслаждаются благами, и шелком, который они одевают."
    },
    {
      "resource_id": 178,
      "text": "Они будут лежать там, на разукрашенных ложах, облокотившись, и в этом саду они не увидят ни солнца, причиняющего им неудобство, ни сильного холода. Они будут находиться в постоянной тени, в которой нет ни жары, ни холода."
    },
    {
      "resource_id": 178,
      "text": "Тени его [сада] будут близки к ним, а плоды его будут подчинены тем, кто ест их. Достать их [плоды] будет легко лежащему на боку, сидящему и стоящему."
    },
    {
      "resource_id": 178,
      "text": "Над ними будут кружиться слуги с сосудами из серебра и с хрустальными чашами, когда они пожелают пить."
    },
    {
      "resource_id": 178,
      "text": "По своей чистоте они будут подобны хрусталю с одной лишь разницей, что будут сделаны из серебра, и они [чаши] будут измерены так, что в них будет ровно столько [напитка], сколько они [обитатели Рая] желают, ни больше, ни меньше."
    },
    {
      "resource_id": 178,
      "text": "Этих почтенных там будут поить из чаш вином, смешанным с имбирем."
    },
    {
      "resource_id": 178,
      "text": "Они будут пить из источника в Раю, который называется «Сальсабиль»."
    },
    {
      "resource_id": 178,
      "text": "Над ними в Раю будут кружиться юные отроки, остающиеся вечно молодыми. Если ты увидишь их, то подумаешь, что они – рассыпанный жемчуг, из-за блеска их лиц, красоты их цвета и из-за их разнообразия."
    },
    {
      "resource_id": 178,
      "text": "И когда ты взглянешь в Рай, то ты увидишь там такие блага, которые невозможно описать, и ты увидишь великое царство, с которым не сравнится никакое другое царство."
    },
    {
      "resource_id": 178,
      "text": "На их телах будут одеяния из ярко зеленого цвета из тонкого шелка и плотной парчи, и на них будут надеты серебряные браслеты, а Господь их напоит их напитком, чистым от всего отравляющего."
    },
    {
      "resource_id": 178,
      "text": "Им скажут с почтением: «Поистине, эти блага, что дарованы вам, являются наградой для вас за ваши праведные деяния, и ваши деяния были приняты Аллахом»."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Мы ниспослали тебе, о Посланник, Коран частями, и не ниспослали его тебе одним разом."
    },
    {
      "resource_id": 178,
      "text": "Терпи же решение Аллаха – предопределение это или закон, и не повинуйся грешнику в грехе, к которому он призывает, и неверующему в неверии, к которому он призывает."
    },
    {
      "resource_id": 178,
      "text": "Поминай своего Господа, совершая предрассветный намаз в начале дня, и совершая обеденный и предзакатный намазы в конце дня."
    },
    {
      "resource_id": 178,
      "text": "И поминай Его двумя ночными намазами – вечерним и ночным, и совершай дополнительные желательные намазы после них."
    },
    {
      "resource_id": 178,
      "text": "Поистине, эти многобожники любят мирскую жизнь и стремятся к ней, оставляя позади себя Судный день, являющийся тяжким днем, поскольку в нем будут трудности и испытания."
    },
    {
      "resource_id": 178,
      "text": "Мы сотворили их и сделали их прочными, укрепив их суставы, органы и другое, и если Мы пожелаем погубить их и заменить их другими людьми, подобными им, то Мы уничтожим и заменим их."
    },
    {
      "resource_id": 178,
      "text": "Поистине, эта сура – наставление и напоминание, и тот, кто желает встать на путь, ведущий к довольству своего Господу, тот встанет на него."
    },
    {
      "resource_id": 178,
      "text": "Но вы пожелаете встать на путь к довольству Аллаха только в том случае, если этого от вас пожелает Аллах, ибо решение полностью принадлежит Ему. Поистине, Аллах – Знающий о том, что приносит больше пользы Его рабам, Мудрый в Своем сотворении, предопределении и установлении Шариата."
    },
    {
      "resource_id": 178,
      "text": "Он вводит в Свою милость того из рабов, кого пожелает, и оказывает ему помощь уверовать и совершать праведные деяния. Он уготовил тем, кто поступает несправедливо по отношению к самим себе, совершая неверие и грехи, болезненное мучение в вечной жизни, и это – наказание в Аду."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "76" }
  }
}
