{
  "translations": [
    {
      "resource_id": 179,
      "text": "May dumaan nga sa tao na isang mahabang panahon na siya dati roon ay isang wala na walang pagbanggit sa kanya."
    },
    {
      "resource_id": 179,
      "text": "Tunay na Kami ay lumikha sa tao mula sa isang patak na magkahalo sa pagitan ng likido ng lalaki at likido ng babae upang sumulit Kami sa pamamagitan ng inoobliga Namin sa kanya na mga inaatang na tungkulin, saka gumawa Kami sa kanya na isang madinigin, na nakakikita upang magsagawa siya ng iniatang Namin sa kanya na batas."
    },
    {
      "resource_id": 179,
      "text": "Tunay na Kami ay naglinaw para sa kanya, sa pamamagitan ng mga dila ng mga sugo Namin, ng daan ng kapatnubayan kaya luminaw para sa kanya dahil doon ang daan ng pagkaligaw. Kaya siya matapos niyon ay maaaring mapatnubayan sa landasing tuwid para siya ay maging isang lingkod na mananampalataya na mapagpasalamat kay Allāh, o maaaring maligaw palayo roon para maging isang lingkod na tagatangging sumampalataya na mapagkaila sa mga tanda ni Allāh."
    },
    {
      "resource_id": 179,
      "text": "Tunay na Kami ay naghanda para sa mga tagatangging sumampalataya kay Allāh at sa mga sugo Niya ng mga tanikala na ipanghihila sa kanila sa Apoy, mga kulyar na ipangkukulyar sa kanila roon, at isang apoy na nagsisiklab."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga mananampalataya na tumatalima kay Allāh ay iinom sa Araw ng Pagbangon mula sa kopa ng alak na pinuno na hinaluan ng Kāfūr dahil sa kabanguhan ng amoy nito."
    },
    {
      "resource_id": 179,
      "text": "Ang inuming inihandang ito para sa mga alagad ng pagtalima ay mula sa isang bukal na madaling maabot, na masagana, na hindi natutuyuan, na iinom doon ang mga lingkod ni Allāh, na magpapaagos sila niyon at magpapadaloy sila niyon saan man nila loobin."
    },
    {
      "resource_id": 179,
      "text": "Ang mga katangian ng mga lingkod na iinom doon ay na sila ay tumutupad sa inobliga nila sa mga sarili nila na mga pagtalima at nangangamba sa isang araw na ang kasamaan niyon ay magiging kumakalat na lumalaganap. Iyon ay ang Araw ng Pagbangon."
    },
    {
      "resource_id": 179,
      "text": "Nagpapakain sila ng pagkain sa kabila ng kanilang pagiging nasa isang kalagayang naiibigan nila ito dahil sa pangangailangan nila rito at pagnanasa nila rito. Nagpapakain sila nito sa mga nangangailangan kabilang sa mga maralita, mga ulila, at mga bilanggo."
    },
    {
      "resource_id": 179,
      "text": "Ipinagtatapat nila sa mga sarili nila na sila ay hindi nagpapakain sa mga iyon malibang para sa [ikalulugod ng] mukha ni Allāh sapagkat hindi sila nagnanais mula sa mga iyon ng isang gantimpala ni isang pagbubunyi dahil sa pagpapakain nila sa mga iyon."
    },
    {
      "resource_id": 179,
      "text": "Tunay na kami ay nangangamba sa Panginoon Namin sa isang araw na iismid doon ang mga mukha ng mga malumbay dahil sa tindi niyon at rimarim niyon.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya magsasanggalang sa kanila si Allāh, dahil sa kabutihang-loob Niya, sa kasamaan ng dakilang Araw na iyon at magbibigay Siya sa kanila ng karilagan at liwanag sa mga mukha nila bilang pagpaparangal sa kanila at bilang galak sa mga puso nila."
    },
    {
      "resource_id": 179,
      "text": "Maggagantimpala sa kanila si Allāh – dahilan sa pagtitiis nila sa mga pagtalima, pagtitiis nila sa mga itinakda ni Allāh, at pagtitiis nila sa paglayo sa mga pagsuway – ng hardin na magiginhawahan sila roon at sutla na isusuot nila."
    },
    {
      "resource_id": 179,
      "text": "Mga nakasandal doon sa mga kamang ginayakan, hindi sila makakikita sa paraisong ito ng araw na makasasakit sa kanila ang sinag nito ni ng lamig na matindi, bagkus sila ay nasa isang lilim na mamamalagi na walang init doon at walang lamig."
    },
    {
      "resource_id": 179,
      "text": "Malapit mula sa kanila ang mga lilim nito, pagsisilbihin ang mga bunga nito para sa sinumang kukuha ng mga ito kaya kukunin ang mga ito nang may kadalian at kagaanan yayamang maaabot ito ng nakahiga, nakaupo, at nakatayo."
    },
    {
      "resource_id": 179,
      "text": "Papaligid sa kanila ang mga alila ng may mga pinggang pilak at may mga baso ng mga ito na malinaw ang kulay ng mga ito, sa sandali ng pagnanais nila ng pag-inom."
    },
    {
      "resource_id": 179,
      "text": "Ang mga ito, sa kalinawan ng kulay ng mga ito, ay tulad ng mga salamin gayong ang mga ito ay yari sa pilak. Ang mga ito ay nasukat alinsunod sa ninanais nila, na hindi nadaragdagan at hindi nababawasan."
    },
    {
      "resource_id": 179,
      "text": "Paiinumin ang mga pinararangalang ito ng isang kopa ng alak na hinaluan ng luya."
    },
    {
      "resource_id": 179,
      "text": "Iinom sila mula sa isang bukal sa Paraiso, na pinangangalanang Salsabīl."
    },
    {
      "resource_id": 179,
      "text": "May papaligid sa kanila sa Paraiso na mga batang lalaki na mga nananatili sa kabataan nila. Kapag nakita mo sila ay magpapalagay kang sila ay mga mutyang isinabog dahil sa kasariwaan ng mga mukha nila, ganda ng mga kulay nila, dami nila, at pagkalat-kalat nila."
    },
    {
      "resource_id": 179,
      "text": "Kapag nakakita ka ng naroroon sa Paraiso ay makakikita ka ng isang kaginhawahang hindi maaaring mailarawan at isang paghaharing dakilang walang nakapapantay na isang paghahari."
    },
    {
      "resource_id": 179,
      "text": "Pumaibabaw nga sa mga katawan nila ang mga kasuutang luntiang magara. Ang mga ito ay yari sa sutlang manipis at sutlang makapal. Pasusuutin sila roon ng mga pulseras na yari sa pilak. Magpapainom sa kanila si Allāh ng inuming walang anumang panligalig."
    },
    {
      "resource_id": 179,
      "text": "Sasabihin sa kanila bilang pagpaparangal para sa kanila: \"Tunay na ang kaginhawahang ito na ibinigay sa inyo ay naging isang gantimpala para sa inyo sa mga gawa ninyong maayos. Ang gawain ninyo ay naging tanggap sa ganang kay Allāh.\""
    },
    {
      "resource_id": 179,
      "text": "Tunay na Kami ay nagpababa sa iyo, O Sugo, ng Qur’ān na pinagbaha-bahagi, at hindi nagpababa nito sa iyo sa nag-iisang kabuuan."
    },
    {
      "resource_id": 179,
      "text": "Kaya magtiis ka sa anumang inihahatol ni Allāh sa isang pagtatakda o sa isang batas, at huwag kang tumalima sa isang nagkakasala sa anumang inaanyaya nito na kasalanan ni sa isang tagatangging sumampalataya sa anumang inaanyaya nito na kawalang-pananampalataya."
    },
    {
      "resource_id": 179,
      "text": "Alalahanin mo ang Panginoon mo sa dasal sa madaling-araw sa unang bahagi ng maghapon at sa dasal sa tanghali at hapon sa huling bahagi nito."
    },
    {
      "resource_id": 179,
      "text": "Alalahanin mo Siya sa dalawang dasal sa gabi: ang dasal sa pagkalubog ng araw at ang dasal sa gabi, at magsagawa ka ng tahajjud matapos ng dalawang ito."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga tagapagtambal na ito ay umiibig sa buhay na pangmundo, nagsisigasig dito, at nag-iiwan sa likuran nila ng Araw ng Pagbangon, na siyang araw na mabigat dahil sa taglay nito na mga kapahamakan at mga kasawiang-palad."
    },
    {
      "resource_id": 179,
      "text": "Kami ay lumikha sa kanila at nagpalakas sa pagkalikha sa kanila sa pamamagitan ng pagpapalakas sa mga kasukasuan nila, mga bahagi ng katawan nila, at iba pa. Kapag niloob Namin ang pagpapahamak sa kanila at ang pagpapalit sa kanila ng mga tulad nila ay magpapahamak Kami sa kanila at magpapalit Kami sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang kabanatang ito ay isang pangaral at isang pagpapaalaala, kaya ang sinumang lumuob ng paggawa ng isang daan na magpaparating sa kanya tungo sa pagkalugod ng Panginoon niya ay gumawa siya nito."
    },
    {
      "resource_id": 179,
      "text": "Hindi ninyo loloobin ang paggawa ng daan tungo sa pagkalugod ni Allāh maliban na loobin ni Allāh iyon mula sa inyo sapagkat ang utos sa kabuuan nito ay nasa Kanya. Tunay na si Allāh ay laging Maalam sa anumang nababagay para sa mga lingkod Niya at sa anumang hindi nababagay para sa kanila, Marunong sa paglikha Niya, pagtatakda Niya, at batas Niya."
    },
    {
      "resource_id": 179,
      "text": "Magpapapasok Siya ng sinumang niloloob Niya mula sa mga lingkod Niya sa awa Niya kaya magtutuon Siya sa kanila sa pananampalataya at gawang maayos samantalang naghanda naman Siya para sa mga tagalabag sa katarungan sa mga sarili nila dahil sa kawalang-pananampalataya at mga pagsuway ng isang pagdurusang nakasasakit sa Kabilang-buhay: ang pagdurusa sa Apoy."
    }
  ],
  "meta": {
    "translation_name": "Tagalog Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 179, "chapter_number": "76" }
  }
}
