{
  "translations": [
    {
      "resource_id": 180,
      "text": "১. মানুষের উপর এমন এক সুদীর্ঘ সময় অতিক্রান্ত হয়েছে যাতে সে অনুল্লেখযোগ্য নিরুদ্দেশ ছিলো।"
    },
    {
      "resource_id": 180,
      "text": "২. আমি মানুষকে পুরুষ ও নারীর মিশ্রিত বীর্য থেকে সৃষ্টি করেছি। আমি তার উপর যে সব বিধিবিধান আরোপ করি এ সবের মাধ্যমে আমি তাকে পরীক্ষা করে থাকি। ফলে আমার অবধারিত শরীয়তের বিধান পালনের উদ্দেশ্যে আমি তাকে শ্রবণকারী ও দর্শনকারী বানিয়েছি।"
    },
    {
      "resource_id": 180,
      "text": "৩. আমি তাকে আমার রাসূলগণের যবানীতে হিদায়েতের পথ সুস্পষ্টরূপে বাতলে দিয়েছি। যার মাধ্যমে তার নিকট ভ্রষ্টতার পথ পরিষ্কার হয়ে উঠেছে। ফলে সে হয় সরল পথ অনুসরণ করে হিদায়েত লাভ করতঃ আল্লাহর শোকরগুজার মুমিন বান্দায় পরিণত হবে। না হয় সে তা থেকে ভ্রষ্ট হয়ে আল্লাহর আয়াতগুলো অস্বীকারকারী কাফির ও আল্লাহর অকৃতজ্ঞ বান্দায় পরিণত হবে।"
    },
    {
      "resource_id": 180,
      "text": "৪. আমি আল্লাহ ও তদীয় রাসূলদেরকে অবিশ্বাসকারীদের জন্য শিকল তৈরি করেছি। যদ্বারা টেনে-হেঁচড়ে তাদেরকে জাহান্নামে নিয়ে যাওয়া হবে। আরো তৈরি করেছি লাগাম। যদ্বারা তাদেরকে বেঁধে রাখা হবে। আরো প্রস্তুত করা হয়েছে তাদের উদ্দেশ্যে প্রজ্বলিত আগুন।"
    },
    {
      "resource_id": 180,
      "text": "৫. আল্লাহর অনুগত মুমিনরা কিয়ামত দিবসে সুগন্ধিযুক্ত কাফুর মিশ্রিত সুরাপূর্ণ গøাস থেকে পান করবে।"
    },
    {
      "resource_id": 180,
      "text": "৬. অনুগতদের উদ্দেশ্যে প্রস্তুত এ সুরা হবে সহজলভ্য ঝর্নার। যার পরিমাণ হবে এতো বেশী যে, তা কখনো শুকাবে না। এ থেকে আল্লাহর বান্দারা পিপাসা নিবারণ করবে। তারা এটিকে যথেচ্ছ গতিশীল ও প্রবাহিত করবে।"
    },
    {
      "resource_id": 180,
      "text": "৭. যে সব বান্দা তা পান করবে তাদের বৈশিষ্ট্য হলো, তারা আনুগত্যের কাজে নিজেদের মানত পূর্ণ করে এবং এমন এক দিনকে ভয় করে যার অনিষ্ট হলো অনেক বিস্তীর্ণ। আর তা হলো কিয়ামত দিবস।"
    },
    {
      "resource_id": 180,
      "text": "৮. তারা নিজেদের প্রয়োজন ও আশক্তি সাপেক্ষে আগ্রহ থাকা সত্তে¡ও মুখাপেক্ষী ফকীর, ইয়াতীম ও বন্দীদেরকে খাবার খাওয়ায়।"
    },
    {
      "resource_id": 180,
      "text": "৯. তারা নিজেদের মনে এ বাসনা গোপন রাখে যে, তারা কেবল আল্লাহর সন্তুষ্টির উদ্দেশ্যে খাবার খাওয়ায়। তারা ওদের নিকট কোন প্রতিদান কামনা করে না। না তাদেরকে খাবার খাওয়ানোর পর তাদের নিকট কোন প্রতিদান কিংবা প্রশংসা কামনা করে।"
    },
    {
      "resource_id": 180,
      "text": "১০. তারা বলে: আমরা এমন এক দিনকে ভয় করি যে দিনের কাঠিন্য ও ভয়াবহতার ফলে হতভাগাদের চেহারা বীভৎস হয়ে যাবে।"
    },
    {
      "resource_id": 180,
      "text": "১১. তাই আল্লাহ নিজ অনুগ্রহে তাদেরকে এ কঠিন দিবসের অনিষ্ট থেকে রক্ষা করলেন এবং তাদের সম্মানার্থে ও অন্তরের আনন্দের স্বার্থে তাদের চেহারায় উজ্জ্বলতা ও সৌন্দর্য দিয়ে দিলেন।"
    },
    {
      "resource_id": 180,
      "text": "১২. আনুগত্য ও ভাগ্যে নির্ধারিত কষ্টকর বস্তুর উপর এবং পাপ থেকে বাঁচার জন্য ধৈর্য ধারণের ফলে আল্লাহ তাদেরকে এমন জান্নাত দান করেছেন যথায় তারা উপভোগে মত্ত থাকবে এবং রেশমী কাপড় পরবে।"
    },
    {
      "resource_id": 180,
      "text": "১৩. তারা তথায় সুসজ্জিত পালঙ্কে হেলান দিয়ে থাকবে। তারা সে জান্নাতে কষ্টদায়ক সূর্যের কিরণ কিংবা কঠিন শীতল জাতীয় কোন কিছুই দেখতে পাবে না। বরং তারা স্থায়ী ছায়াতলে থাকবে। যথায় না কোন ঠাÐা থাকবে। আর না কোন গরম থাকবে। তথা তা হবে মূলতঃ নাতিশীতোষ্ণ।"
    },
    {
      "resource_id": 180,
      "text": "১৪. এর ছায়া তাদের অতি নিকটবর্তী থাকবে এবং গ্রহণকারীর উদ্দেশ্যে এর ফলফলাদি সর্বদা সেবায় নিয়োজিত থাকবে। ফলে সে তা অতি সহজে গ্রহণ করতে পারবে। বলতে কি সে শুয়ে, বসে ও দাঁড়িয়ে তথা সর্বাবস্থায় তা গ্রহণ করতে পারবে।"
    },
    {
      "resource_id": 180,
      "text": "১৫. যখনই তারা পান করতে চাইবে তখনই তাদের পাশ দিয়ে সেবকরা রুপার পেয়ালা ও স্বচ্ছ পান পাত্র নিয়ে প্রদক্ষিণ করবে।"
    },
    {
      "resource_id": 180,
      "text": "১৬. এটি নিজ স্বচ্ছতায় কাচের ন্যায়। তবে সেটি হবে রুপার। তাদের চাহিদামতোই তা পরিবেশন করা হবে। তাতে কোনরূপ কম-বেশী করা হবে না।"
    },
    {
      "resource_id": 180,
      "text": "১৭. এ সম্মানীদেরকে আদা মিশ্রিত সুরার পেয়ালা থেকে পান করানো হবে।"
    },
    {
      "resource_id": 180,
      "text": "১৮. তারা জান্নাতের সালসাবীল নামক ঝর্না থেকে পান করবে।"
    },
    {
      "resource_id": 180,
      "text": "১৯. তাদের পাশ দিয়ে প্রদক্ষিণ করবে নব যৌবনপ্রাপ্ত কিশোররা। আপনি যখন তাদের দিকে তাকাবেন তখন তাদের চেহারার সজীবতা, বর্ণের শুভ্রতা, সংখ্যাধিক্য ও বিক্ষিপ্ত থাকা পরিদৃষ্টে মনে হবে তারা যেন ছড়ানো মুক্তাদানা।"
    },
    {
      "resource_id": 180,
      "text": "২০. আপনি জান্নাতে সেখানকার এমন নিয়ামত প্রদর্শন করবেন যা বর্ণনাতীত। এমনকি আপনি এমন রাজত্ব দেখবেন যার সাথে কোন রাজত্বের তুলনা নেই।"
    },
    {
      "resource_id": 180,
      "text": "২১. তাদের শরীরের উপর উন্নত মানের সবুজ চিকন ও মোটা রেশমী জামা শোভা পাবে। তথায় তাদেরকে আরো পরানো হবে রুপার চুড়িসমূহ এবং আল্লাহ তাদেরকে পান করাবেন নিষ্কলুষ পানীয়।"
    },
    {
      "resource_id": 180,
      "text": "২২. আর তাদের সম্মানার্থে বলা হবে: তোমাদেরকে যে নিয়ামত প্রদান করা হয়েছে তা মূলতঃ তোমাদের নেক আমলের বিনিময় স্বরূপ। বস্তুতঃ তোমাদের আমলসমূহ আল্লাহর নিকট গ্রহণযোগ্য ছিলো।"
    },
    {
      "resource_id": 180,
      "text": "২৩. হে রাসূল! আমি আপনার উপর কুরআনকে একবারে নয় বরং বিভিন্ন সময়ে কিছু কিছু করে অবতীর্ণ করেছি।"
    },
    {
      "resource_id": 180,
      "text": "২৪. তাই আল্লাহর শরীয়ত ও অমীয় বিধানগুলোর উপর ধৈর্য ধারণ করুন। আর আপনি পাপ ও কুফরীর প্রতি আহŸানে কোন পাপী কিংবা কাফিরের ডাকে সাড়া দিবেন না।"
    },
    {
      "resource_id": 180,
      "text": "২৫. আর আপনি ফজরের নামাযের মাধ্যমে দিনের শুরুতে এবং জোহর ও আসরের নামাযের মাধ্যমে দিনের শেষে নিজ প্রতিপালককে স্মরণ করুন।"
    },
    {
      "resource_id": 180,
      "text": "২৬. আপনি রাতের দু’ নামায তথা মাগরিব ও এশার মাধ্যমে তাঁকে স্মরণ করুন এবং এতদুভয়ের পর রাতে দীর্ঘ সময় তাহাজ্জুদের নামায পড়–ন।"
    },
    {
      "resource_id": 180,
      "text": "২৭. এ সব মুশরিক দুনিয়ার জীবনকে ভালোবাসে ও এর ব্যাপারে অনুরাগী হয়। আর নিজেদের পেছনে কিয়ামত দিবসকে ফেলে রাখে। অথচ কাঠিন্য ও ভয়াবহতার দিক দিয়ে সেটি হলো একটি ভারী কঠিন দিন।"
    },
    {
      "resource_id": 180,
      "text": "২৮. আমি তাদেরকে সৃষ্টি করেছি এবং তাদের জোড়া, অঙ্গ ইত্যাদিকে দৃঢ় করার মাধ্যমে তাদের অবয়বকে সুদৃঢ় করেছি। আমি যদি চাই, তাদেরকে ধ্বংস করে তাদের পরিবর্তে অনুরূপ জাতি সৃষ্টি করতে তাহলে আমি তা করতে পারি।"
    },
    {
      "resource_id": 180,
      "text": "২৯. এ সূরাটি উপদেশ ও শিক্ষা মূলক। তাই যে স্বীয় রবের সন্তুষ্টি লাভের পথ ধরতে ইচ্ছে করে সে যেন তা অবলম্বন করে।"
    },
    {
      "resource_id": 180,
      "text": "৩০. তোমরা আল্লাহর সন্তুষ্টির পথ ধরতে চাইলেও তা পারবে না যদি আল্লাহ তোমাদের ব্যাপারে তা না চান। বস্তুতঃ সকল বিষয় আল্লাহর প্রতি ন্যস্ত। আল্লাহ বান্দাদের জন্য কোন্ বস্তু সুবিধাজনক আর কোন্টি অসুবিধাজনক সে ব্যাপারে অবগত। তিনি তাঁর সৃষ্টি, ফায়সালা ও বিধান রচনায় প্রজ্ঞাবান।"
    },
    {
      "resource_id": 180,
      "text": "৩১. তিনি নিজ বান্দাদের মধ্যে যাদেরকে ইচ্ছা তাঁর রহমতে প্রবিষ্ট করেন। ফলে তাদেরকে ঈমান ও নেক আমলের তাওফীক প্রদান করেন। আর নিজেদের উপর কুফরী ও পাপের মাধ্যমে অবিচারকারীদের জন্য তিনি প্রস্তুত করে রেখেছেন পরকালের কষ্টদায়ক শাস্তি। যা হলো জাহান্নামের আগুন।"
    }
  ],
  "meta": {
    "translation_name": "Bengali Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 180, "chapter_number": "76" }
  }
}
