{
  "translations": [
    {
      "resource_id": 19,
      "text": "Hath there come upon man (ever) any period of time in which he was a thing unremembered?"
    },
    {
      "resource_id": 19,
      "text": "Lo! We create man from a drop of thickened fluid to test him; so We make him hearing, knowing."
    },
    {
      "resource_id": 19,
      "text": "Lo! We have shown him the way, whether he be grateful or disbelieving."
    },
    {
      "resource_id": 19,
      "text": "Lo! We have prepared for disbelievers manacles and carcans and a raging fire."
    },
    {
      "resource_id": 19,
      "text": "Lo! the righteous shall drink of a cup whereof the mixture is of Kafur,"
    },
    {
      "resource_id": 19,
      "text": "A spring wherefrom the slaves of Allah drink, making it gush forth abundantly,"
    },
    {
      "resource_id": 19,
      "text": "(Because) they perform the vow and fear a day whereof the evil is wide-spreading,"
    },
    {
      "resource_id": 19,
      "text": "And feed with food the needy wretch, the orphan and the prisoner, for love of Him,"
    },
    {
      "resource_id": 19,
      "text": "(Saying): We feed you, for the sake of Allah only. We wish for no reward nor thanks from you;"
    },
    {
      "resource_id": 19,
      "text": "Lo! we fear from our Lord a day of frowning and of fate."
    },
    {
      "resource_id": 19,
      "text": "Therefor Allah hath warded off from them the evil of that day, and hath made them find brightness and joy;"
    },
    {
      "resource_id": 19,
      "text": "And hath awarded them for all that they endured, a Garden and silk attire;"
    },
    {
      "resource_id": 19,
      "text": "Reclining therein upon couches, they will find there neither (heat of) a sun nor bitter cold."
    },
    {
      "resource_id": 19,
      "text": "The shade thereof is close upon them and the clustered fruits thereof bow down."
    },
    {
      "resource_id": 19,
      "text": "Goblets of silver are brought round for them, and beakers (as) of glass"
    },
    {
      "resource_id": 19,
      "text": "(Bright as) glass but (made) of silver, which they (themselves) have measured to the measure (of their deeds)."
    },
    {
      "resource_id": 19,
      "text": "There are they watered with a cup whereof the mixture is of Zanjabil,"
    },
    {
      "resource_id": 19,
      "text": "(The water of) a spring therein, named Salsabil."
    },
    {
      "resource_id": 19,
      "text": "There wait on them immortal youths, whom, when thou seest, thou wouldst take for scattered pearls."
    },
    {
      "resource_id": 19,
      "text": "When thou seest, thou wilt see there bliss and high estate."
    },
    {
      "resource_id": 19,
      "text": "Their raiment will be fine green silk and gold embroidery. Bracelets of silver will they wear. Their Lord will slake their thirst with a pure drink."
    },
    {
      "resource_id": 19,
      "text": "(And it will be said unto them): Lo! this is a reward for you. Your endeavour (upon earth) hath found acceptance."
    },
    {
      "resource_id": 19,
      "text": "Lo! We, even We, have revealed unto thee the Qur'an, a revelation;"
    },
    {
      "resource_id": 19,
      "text": "So submit patiently to thy Lord's command, and obey not of them any guilty one or disbeliever."
    },
    {
      "resource_id": 19,
      "text": "Remember the name of thy Lord at morn and evening."
    },
    {
      "resource_id": 19,
      "text": "And worship Him (a portion) of the night. And glorify Him through the livelong night."
    },
    {
      "resource_id": 19,
      "text": "Lo! these love fleeting life, and put behind them (the remembrance of) a grievous day."
    },
    {
      "resource_id": 19,
      "text": "We, even We, created them, and strengthened their frame. And when We will, We can replace them, bringing others like them in their stead."
    },
    {
      "resource_id": 19,
      "text": "Lo! this is an Admonishment, that whosoever will may choose a way unto his Lord."
    },
    {
      "resource_id": 19,
      "text": "Yet ye will not, unless Allah willeth. Lo! Allah is Knower, Wise."
    },
    {
      "resource_id": 19,
      "text": "He maketh whom He will to enter His mercy, and for evil-doers hath prepared a painful doom."
    }
  ],
  "meta": {
    "translation_name": "English Translation (Pickthall)",
    "author_name": "Mohammed Marmaduke William Pickthall",
    "filters": { "resource_id": 19, "chapter_number": "76" }
  }
}
