{
  "translations": [
    {
      "resource_id": 206,
      "text": "Was there not a period of time when man was not a thing [even] mentioned?"
    },
    {
      "resource_id": 206,
      "text": "Indeed, We created man from a drop of mixed fluids, in order to test him. So We gave him hearing and sight."
    },
    {
      "resource_id": 206,
      "text": "Indeed, We showed him the way, whether he is grateful or ungrateful."
    },
    {
      "resource_id": 206,
      "text": "We have surely prepared for the disbelievers chains, shackles, and a Blazing Fire."
    },
    {
      "resource_id": 206,
      "text": "Indeed, the righteous will drink from a cup [of wine] flavored with camphor,"
    },
    {
      "resource_id": 206,
      "text": "a spring from which Allah’s slaves will drink, which will flow as they wish."
    },
    {
      "resource_id": 206,
      "text": "They fulfill their vows and fear a Day whose evil will spread far and wide,"
    },
    {
      "resource_id": 206,
      "text": "and they give food, despite their love for it, to the needy, the orphans, and the captives,"
    },
    {
      "resource_id": 206,
      "text": "[saying to themselves] “We feed you only for the sake of Allah; we seek from you neither reward nor gratitude."
    },
    {
      "resource_id": 206,
      "text": "We fear from our Lord a grim and distressful Day.”"
    },
    {
      "resource_id": 206,
      "text": "So Allah will protect them from the evil of that Day, and will grant them radiance and delight,"
    },
    {
      "resource_id": 206,
      "text": "and will reward them for their perseverance with Paradise and garments of silk."
    },
    {
      "resource_id": 206,
      "text": "They will recline therein on adorned couches; neither feeling scorching heat nor freezing cold."
    },
    {
      "resource_id": 206,
      "text": "with shady branches spread above them, and clusters of fruit will be made within their reach."
    },
    {
      "resource_id": 206,
      "text": "They will be served frequently with silver vessels and crystal cups,"
    },
    {
      "resource_id": 206,
      "text": "crystalline goblets of silver, filled precisely as desired."
    },
    {
      "resource_id": 206,
      "text": "They will be given a glass [of wine] flavored with ginger"
    },
    { "resource_id": 206, "text": "from a spring therein called Salsabīl." },
    {
      "resource_id": 206,
      "text": "They will be served by eternal young boys; if you see them, you would think that they are scattered pearls."
    },
    {
      "resource_id": 206,
      "text": "If you were to look around, you would see bliss and a vast dominion."
    },
    {
      "resource_id": 206,
      "text": "They will be dressed in garments of fine green silk and rich brocade, and will be adorned with bracelets of silver, and their Lord will give them a pure drink."
    },
    {
      "resource_id": 206,
      "text": "[And they will be told,] “Indeed, this is your reward, and your efforts have been appreciated.”"
    },
    {
      "resource_id": 206,
      "text": "Indeed, it is We Who have sent down the Qur’an to you in stages."
    },
    {
      "resource_id": 206,
      "text": "So be patient with your Lord’s decree, and do not obey any sinner or disbeliever from among them."
    },
    {
      "resource_id": 206,
      "text": "And remember the Name of your Lord morning and evening,"
    },
    {
      "resource_id": 206,
      "text": "and prostrate to Him at night, and glorify Him at length by night."
    },
    {
      "resource_id": 206,
      "text": "Indeed, these [pagans] love this fleeting life and pay no heed to a heavy Day ahead of them."
    },
    {
      "resource_id": 206,
      "text": "It is We Who created them and strengthened their build. If We will, We can replace them with others like them."
    },
    {
      "resource_id": 206,
      "text": "Indeed, this is a reminder; so let anyone who wills may take a way to his Lord."
    },
    {
      "resource_id": 206,
      "text": "But you cannot will unless Allah wills. Indeed, Allah is All-Knowing, All-Wise."
    },
    {
      "resource_id": 206,
      "text": "He admits whom He wills into His mercy, but for the wrongdoers He has prepared a painful punishment."
    }
  ],
  "meta": {
    "translation_name": "Ruwwad Center",
    "author_name": "Ruwwad Center",
    "filters": { "resource_id": 206, "chapter_number": "76" }
  }
}
