{
  "translations": [
    {
      "resource_id": 207,
      "text": "Has a period in [this] age not come over (every) man when he was nothing worth mentioning?"
    },
    {
      "resource_id": 207,
      "text": "We have created man from a drop of semen [forming] cells so We might test him; thus We made him alert, observant."
    },
    {
      "resource_id": 207,
      "text": "We have guided him along the [right] path, whether he is thankful or thankless."
    },
    {
      "resource_id": 207,
      "text": "We have prepared chains, shackles and a Blaze for disbelievers!"
    },
    {
      "resource_id": 207,
      "text": "The virtuous will drink from a cup which will be mixed with camphor,"
    },
    {
      "resource_id": 207,
      "text": "a freely gushing spring where Allah (God)'s servants will drink."
    },
    {
      "resource_id": 207,
      "text": "They [always] keep their word, and fear a day whose evil tends to spread around."
    },
    {
      "resource_id": 207,
      "text": "They offer food to the needy, the orphan and the captive out of love for Him:"
    },
    {
      "resource_id": 207,
      "text": "\"We are only feeding you for Allah (God)'s sake. We want no reward from you nor any thanks."
    },
    {
      "resource_id": 207,
      "text": "We fear a gloomy, dismal day from our Lord.\""
    },
    {
      "resource_id": 207,
      "text": "Allah (God) will shield them from that day's evil, and procure them splendor and happiness."
    },
    {
      "resource_id": 207,
      "text": "Their compensation for being patient will be a garden and silk (clothing],"
    },
    {
      "resource_id": 207,
      "text": "relaxing on couches there where they will see neither sun nor any frost."
    },
    {
      "resource_id": 207,
      "text": "Close over them will hang its awnings, while its clusters of fruit will droop low."
    },
    {
      "resource_id": 207,
      "text": "Silver pitchers will be passed around them, and glasses made from crystal,"
    },
    {
      "resource_id": 207,
      "text": "crystal [set] with silver, which they will measure out just as they please,"
    },
    {
      "resource_id": 207,
      "text": "and be allowed to drink from them a cup flavored with ginger,"
    },
    {
      "resource_id": 207,
      "text": "[from] a spring there that is called Salsabil (like a Nectar)."
    },
    {
      "resource_id": 207,
      "text": "Immortal youths will stroll around them; whenever you see them, you will think they are scattered pearls."
    },
    {
      "resource_id": 207,
      "text": "Wherever you look, you will see bliss and vast control."
    },
    {
      "resource_id": 207,
      "text": "They will wear clothing made from green brocade and cloth of gold, and will be dressed up with silver bracelets, while their Lord will offer them a pure drink:"
    },
    {
      "resource_id": 207,
      "text": "\"This is your reward, and your effort has been appreciated.\""
    },
    {
      "resource_id": 207,
      "text": "It is We Who have sent the Quran down to you as a revelation"
    },
    {
      "resource_id": 207,
      "text": "so be patient concerning your Lord's decision and do not obey any wicked or ungrateful person among them."
    },
    {
      "resource_id": 207,
      "text": "Remember your Lord's name both in the early morning and late afternoon,"
    },
    {
      "resource_id": 207,
      "text": "and during the night; bow down on your knees before Him and glorify Him all night long."
    },
    {
      "resource_id": 207,
      "text": "Those people love a fleeting show, and leave a heavy day behind them."
    },
    {
      "resource_id": 207,
      "text": "We too have created them and strengthened their sinews. Whenever We wish, We will replace them with others like them in exchange."
    },
    {
      "resource_id": 207,
      "text": "This is merely a Reminder; anyone who wishes, may adopt a way to [meet] his Lord."
    },
    {
      "resource_id": 207,
      "text": "Anything you (all) wish is only if Allah (God) so wishes too; Allah (God) is Aware, Wise!"
    },
    {
      "resource_id": 207,
      "text": "He will admit anyone He wishes into His mercy, while He has prepared painful torment for wrongdoers."
    }
  ],
  "meta": {
    "translation_name": "Dr. T. B. Irving",
    "author_name": "Dr. T. B. Irving",
    "filters": { "resource_id": 207, "chapter_number": "76" }
  }
}
