{
  "translations": [
    {
      "resource_id": 221,
      "text": "Phải chăng con người đã trải qua một thời kỳ mà y không là một cái gì đáng nói đến hay sao?"
    },
    {
      "resource_id": 221,
      "text": "TA đã tạo hóa con người từ một dung dịch để TA có thể thử thách y. Bởi thế, TA đã làm cho y nghe được và thấy được"
    },
    {
      "resource_id": 221,
      "text": "TA đã chỉ dẫn cho y con đường xem y biết ơn hay bội ơn."
    },
    {
      "resource_id": 221,
      "text": "TA đã chuẩn bị cho những kẻ bội ơn sợi dây xích, gông cùm và lửa ngọn."
    },
    {
      "resource_id": 221,
      "text": "Người đức hạnh sẽ uống từ một tách nước chứa dung hợp thơm tho."
    },
    {
      "resource_id": 221,
      "text": "(Múc từ) một ngọn suối mà những người bề tôi của Allah sẽ uống, vì thế nó sẽ phun ra dồi dào."
    },
    {
      "resource_id": 221,
      "text": "Họ đã hoàn tất lời thề và lo sợ Ngày mà sự xấu xa sẽ lan tràn khắp nơi."
    },
    {
      "resource_id": 221,
      "text": "Và vì thương yêu Ngài (Allah), họ đã chu cấp thực phẩm cho người nghèo, trẻ mồ côi, và tù binh."
    },
    {
      "resource_id": 221,
      "text": "(Và bảo:) “Chúng tôi chu cấp quí vị là vì sắc Diện (Hài Lòng) của Allah thôi. Chúng tôi không mong quí vị tưởng thưởng hoặc đền ơn.\""
    },
    {
      "resource_id": 221,
      "text": "“Chúng tôi sợ một Ngày cau mặt nhăn nhó và buồn thảm từ Thượng Đế của chúng tôi.”"
    },
    {
      "resource_id": 221,
      "text": "Bởi thế, Allah sẽ giải cứu họ khỏi sự xấu xa của Ngày đó và làm cho họ sáng rỡ và vui sướng."
    },
    {
      "resource_id": 221,
      "text": "Và vì đã kiên nhẫn chịu đựng nên Ngài sẽ ban thưởng họ thiên đàng và lụa là,"
    },
    {
      "resource_id": 221,
      "text": "Nằm nghỉ trên những chiếc tràng kỷ trong đó (thiên đàng), không cảm thấy (sức nóng bức của) mặt trời và cảnh giá lạnh."
    },
    {
      "resource_id": 221,
      "text": "Và bóng mát của nó (thiên đàng) che họ sát bên trên và trái cây từng chùm của nó lủng lẳng sa xuống gần tầm tay hái;"
    },
    {
      "resource_id": 221,
      "text": "Và những bình chứa bằng bạc và những chiếc ly cao chân bằng thủy tinh sẽ được chuyền đi quanh giữa họ."
    },
    {
      "resource_id": 221,
      "text": "(Bình chứa) bằng bạc trong như pha lê; họ sẽ định mức lượng của chúng."
    },
    {
      "resource_id": 221,
      "text": "Và trong đó, họ sẽ được cho uống từ một cái cốc chứa dung hợp gừng,"
    },
    {
      "resource_id": 221,
      "text": "Một ngọn suối trong đó được gọi là Salsabil."
    },
    {
      "resource_id": 221,
      "text": "Và có những thiếu niên vĩnh viễn tươi trẻ đi vòng quanh họ (để hầu hạ). Khi thấy chúng, Ngươi ngỡ đó là những hạt trân châu rải rác."
    },
    {
      "resource_id": 221,
      "text": "Và khi nhìn, Ngươi sẽ thấy nơi đó niềm hạnh phúc và một vương quốc vĩ đại."
    },
    {
      "resource_id": 221,
      "text": "Họ sẽ mặc áo lụa mịn màu xanh, có thêu trổ xinh đẹp. Họ sẽ đeo vòng tay bằng bạc. Và Thượng Đế của họ sẽ cho họ uống một loại nước tinh khiết."
    },
    {
      "resource_id": 221,
      "text": "Quả thật, đây là quà tặng ban cho các ngươi như một phần thưởng; và sự cố gắng của các ngươi đã được chấp nhận."
    },
    {
      "resource_id": 221,
      "text": "TA là Đấng đã ban Qur'an xuống cho Ngươi theo từng giai đoạn."
    },
    {
      "resource_id": 221,
      "text": "Do đó, hãy kiên nhẫn chịu đựng với Mệnh Lệnh của Thượng Đế của Ngươi và chớ nghe theo tên tội lỗi hay kẻ không tin nào của bọn chúng."
    },
    {
      "resource_id": 221,
      "text": "Và hãy tụng niệm Tên của Thượng Đế của Ngươi vào buổi sáng và buổi tối."
    },
    {
      "resource_id": 221,
      "text": "Và hãy phủ phục trước Ngài ban đêm và tán dương Ngài thâu đêm."
    },
    {
      "resource_id": 221,
      "text": "Quả thật, những người (Quraish) này yêu đời sống hiện tại và bỏ quên sau lưng chúng một Ngày sẽ rất cực nhọc."
    },
    {
      "resource_id": 221,
      "text": "TA đã tạo hóa chúng và làm cho cơ thể của chúng cường tráng nhưng khi muốn, TA có thể đưa những người tương tự đến thay thế chúng toàn bộ."
    },
    {
      "resource_id": 221,
      "text": "Quả thật, Qur'an này là một Lời Nhắc Nhở. Bởi thế, để cho người nào muốn tự chọn lấy con đường đi đến với Thượng Đế của y."
    },
    {
      "resource_id": 221,
      "text": "Nhưng các ngươi không muốn đặng trừ phi Allah muốn (hướng dẫn). Quả thật, Allah Toàn Tri và Rất Mực Cao Minh."
    },
    {
      "resource_id": 221,
      "text": "Ngài (Allah) sẽ khoan dung người nào Ngài muốn. Và Ngài đã chuẩn bị cho những kẻ làm điều sai quấy một sự trừng phạt đau đớn"
    }
  ],
  "meta": {
    "translation_name": "Hasan Abdul-Karim",
    "author_name": "Hasan Abdul-Karim",
    "filters": { "resource_id": 221, "chapter_number": "76" }
  }
}
