{
  "translations": [
    {
      "resource_id": 230,
      "text": "[1] แน่นอนกาลเวลาที่ยาวนานได้เกิดขึ้นแก่มนุษย์ เมื่อเขามิได้เป็นสิ่งที่ถูกกล่าวถึงเลย"
    },
    {
      "resource_id": 230,
      "text": "[2] แท้จริงเราได้สร้างมนุษย์จากน้ำเชื้อผสมหยดหนึ่ง เพื่อเราได้ทดสอบเขา ดังนั้นเราจึงทำให้เขาเป็นผู้ได้ยิน เป็นผู้ได้เห็น"
    },
    {
      "resource_id": 230,
      "text": "[3] แท้จริงเราได้ชี้แนะแนวทางให้แก่เขาแล้ว บางทีเขาก็เป็นผู้กตัญญู และบางทีเขาก็เป็นผู้เนรคุณ"
    },
    {
      "resource_id": 230,
      "text": "[4] แท้จริงเราได้เตรียมโซ่ตรวน และกุญแจมือ และไฟที่ลุกโชติช่วงไว้สำหรับบรรดาผู้ปฏิเสธศรัทธา"
    },
    {
      "resource_id": 230,
      "text": "[5] แท้จริงบรรดาผู้ทรงคุณธรรมนั้น จะได้ดื่มจากแก้วน้ำ ซึ่งผสมด้วยการบูรหอม"
    },
    {
      "resource_id": 230,
      "text": "[6] เป็นตาน้ำพุที่ปวงบ่าวของอัลลอฮฺจะได้ดื่ม พวกเขาทำให้มันพวยพุ่งออกมาอย่างล้นเหลือ"
    },
    {
      "resource_id": 230,
      "text": "[7] พวกเขาปฏิบัติตามคำสัตย์สาบาน และกลัวต่อวันหนึ่งที่ความชั่วร้ายของมันจะกระจายไปทั่ว"
    },
    {
      "resource_id": 230,
      "text": "[8] และพวกเขาให้อาหารเนื่องด้วยความรักต่อพระองค์แก่คนยากจน เด็กกำพร้าและเชลยศึก"
    },
    {
      "resource_id": 230,
      "text": "[9] (พวกเขากล่าวว่า) แท้จริงเราให้อาหารแก่พวกท่าน โดยหวังความโปรดปรานของอัลลอฮฺ เรามิได้หวังการตอบแทนและการขอบคุณจากพวกท่านแต่ประการใด"
    },
    {
      "resource_id": 230,
      "text": "[10] แท้จริงเรากลัวต่อพระเจ้าของเรา ซึ่งเป็นวันแห่งหน้านิ่วคิ้วขมวดและแสนสาหัส"
    },
    {
      "resource_id": 230,
      "text": "[11] ดังนั้น อัลลอฮฺจะทรงปกป้องพวกเขาให้พ้นจากความชั่วร้ายของวันนั้น และจะทรงให้พวกเขาพบกับความสดชื่นและความปิติ"
    },
    {
      "resource_id": 230,
      "text": "[12] และพระองค์จะทรงตอบแทนแก่พวกเขาด้วยสวนสวรรค์ และอาภรณ์ไหมแพร เนื่องเพราะพวกเขาอดทน"
    },
    {
      "resource_id": 230,
      "text": "[13] นอนเอกเขนกอยู่บนเก้าอี้นวมยาวในสวนสวรรค์ พวกเขาจะไม่พบเห็นแสงอาทิตย์ และความหนาวเหน็บ"
    },
    {
      "resource_id": 230,
      "text": "[14] และร่มเงาของสวนสวรรค์จะปกคลุมพวกเขาอย่างใกล้ชิด และผลไม้ในสวนสวรรค์ถูกโน้มต่ำลงมาใกล้พวกเขา"
    },
    {
      "resource_id": 230,
      "text": "[15] และมีภาชนะที่ทำด้วยเงิน และแก้วน้ำที่ทำด้วยแก้วใสถูกวนเวียนรอบ ๆ พวกเขา"
    },
    {
      "resource_id": 230,
      "text": "[16] แก้วที่ทำด้วยเงินโดยพวกเขาจะเติมมันตามสัดส่วนที่พวกเขาต้องการ"
    },
    {
      "resource_id": 230,
      "text": "[17] และในสวนสวรรค์นั้น พวกจะได้รับเครื่องดื่มจากแก้วซึ่งผสมด้วยขิง"
    },
    {
      "resource_id": 230,
      "text": "[18] ในสวนสวรรค์มีตาน้ำพุที่มีชื่อว่าซัลสะบีล"
    },
    {
      "resource_id": 230,
      "text": "[19] และมีเด็กวัยรุ่นวนเวียนรอบ ๆ พวกเขา เมื่อเจ้าเห็นพวกเขา เจ้าคิดว่าพวกเขาเป็นไข่มุกที่เรียงราย"
    },
    {
      "resource_id": 230,
      "text": "[20] และเมื่อเจ้ามองไปยังที่นั่น เจ้าจะพบแต่ความสุข และอาณาจักรอันกว้างใหญ่ไพศาล"
    },
    {
      "resource_id": 230,
      "text": "[21] บนพวกเขามีอาภรณ์สีเขียวทำด้วยผ้าไหมละเอียด และผ้าไหมหยาบ และถูกประดับด้วยกำไลเงิน และพระเจ้าของพวกเขาจะทรงให้พวกเขาได้ดื่มเครื่องดื่มอันบริสุทธิ์ยิ่ง"
    },
    {
      "resource_id": 230,
      "text": "[22] แท้จริงนี่คือ การตอบแทนแก่พวกเจ้า และการบากบั่นของพวกเจ้านั้นเป็นที่ยอมรับด้วยความยินดี"
    },
    {
      "resource_id": 230,
      "text": "[23] แท้จริงเราได้ประทานอัลกุรอานให้แก่เจ้าเป็นขั้นตอน"
    },
    {
      "resource_id": 230,
      "text": "[24] ดังนั้น เจ้าจงอดทนคอยข้อตัดสินของพระเจ้าของเจ้า และอย่าเชื่อฟังผู้ประพฤติชั่ว และผู้ปฏิเสธศรัทธาคนใดในหมู่พวกเขา"
    },
    {
      "resource_id": 230,
      "text": "[25] และจงรำลึกถึงพระนามของพระเจ้าของเจ้าทั้งในยามเช้าและยามเย็น"
    },
    {
      "resource_id": 230,
      "text": "[26] และจากส่วนหนึ่งของกลางคืนก็จงสุญดต่อพระองค์ และจงแซ่ซ้องสดุดีพระองค์ ในยามกลางคืนอันยาวนาน"
    },
    {
      "resource_id": 230,
      "text": "[27] แท้จริง ชนเหล่านี้ (พวกปฏิเสธศรัทธา) รักชีวิตชั่วคราว และปล่อยทิ้งวันอันหนักหน่วงไว้เบื้องหลังพวกเขา"
    },
    {
      "resource_id": 230,
      "text": "[28] เราได้บังเกิดพวกเขา และเราได้ทำให้เรือนร่างของพวกเขามั่นคงแข็งแรง และหากเราประสงค์ เราก็จะเปลี่ยนพวกอื่นเยี่ยงพวกเขา"
    },
    {
      "resource_id": 230,
      "text": "[29] แท้จริงนี่คือข้อเตือนสติ ดังนั้นผู้ใดต้องการก็ให้เขายึดแนวทางสู่พระเจ้าของเขา"
    },
    {
      "resource_id": 230,
      "text": "[30] แต่พวกเจ้าจะไม่สมความปรารถนาได้ เว้นแต่ที่อัลลอฮ์ทรงประสงค์ แท้จริงอัลลอฮฺเป็นผู้ทรงรอบรู้ ผู้ทรงปรีชาญาณ"
    },
    {
      "resource_id": 230,
      "text": "[31] พระองค์จะทรงให้ผู้ที่พระองค์ทรงประสงค์เข้าสู่ความเมตตาของพระองค์ แต่บรรดาผู้อธรรมนั้น พระองค์ทรงเตรียมการลงโทษอันเจ็บปวดไว้สำหรับพวกเขา"
    }
  ],
  "meta": {
    "translation_name": "Society of Institutes and Universities",
    "author_name": "Society of Institutes and Universities",
    "filters": { "resource_id": 230, "chapter_number": "76" }
  }
}
