{
  "translations": [
    {
      "resource_id": 234,
      "text": "بےشک انسان پر زمانے میں ایک ایسا وقت بھی آچکا ہے کہ وہ کوئی چیز قابل ذکر نہ تھی"
    },
    {
      "resource_id": 234,
      "text": "ہم نے انسان کو نطفہٴ مخلوط سے پیدا کیا تاکہ اسے آزمائیں تو ہم نے اس کو سنتا دیکھتا بنایا"
    },
    {
      "resource_id": 234,
      "text": "(اور) اسے رستہ بھی دکھا دیا۔ (اب) وہ خواہ شکرگزار ہو خواہ ناشکرا"
    },
    {
      "resource_id": 234,
      "text": "ہم نے کافروں کے لئے زنجیر اور طوق اور دہکتی آگ تیار کر رکھی ہے"
    },
    {
      "resource_id": 234,
      "text": "جو نیکو کار ہیں اور وہ ایسی شراب نوش جان کریں گے جس میں کافور کی آمیزش ہوگی"
    },
    {
      "resource_id": 234,
      "text": "یہ ایک چشمہ ہے جس میں سے خدا کے بندے پئیں گے اور اس میں سے (چھوٹی چھوٹی) نہریں نکالیں گے"
    },
    {
      "resource_id": 234,
      "text": "یہ لوگ نذریں پوری کرتے ہیں اور اس دن سے جس کی سختی پھیل رہی ہوگی خوف رکھتے ہیں"
    },
    {
      "resource_id": 234,
      "text": "اور باوجود یہ کہ ان کو خود طعام کی خواہش (اور حاجت) ہے فقیروں اور یتیموں اور قیدیوں کو کھلاتے ہیں"
    },
    {
      "resource_id": 234,
      "text": "(اور کہتے ہیں کہ) ہم تم کو خالص خدا کے لئے کھلاتے ہیں۔ نہ تم سے عوض کے خواستگار ہیں نہ شکرگزاری کے (طلبگار)"
    },
    {
      "resource_id": 234,
      "text": "ہم کو اپنے پروردگار سے اس دن کا ڈر لگتا ہے (جو چہروں کو) کریہہ المنظر اور (دلوں کو) سخت (مضطر کر دینے والا) ہے"
    },
    {
      "resource_id": 234,
      "text": "تو خدا ان کو اس دن کی سختی سے بچالے گا اور تازگی اور خوش دلی عنایت فرمائے گا"
    },
    {
      "resource_id": 234,
      "text": "اور ان کے صبر کے بدلے ان کو بہشت (کے باغات) اور ریشم (کے ملبوسات) عطا کرے گا"
    },
    {
      "resource_id": 234,
      "text": "ان میں وہ تختوں پر تکیے لگائے بیٹھے ہوں گے۔ وہاں نہ دھوپ (کی حدت) دیکھیں گے نہ سردی کی شدت"
    },
    {
      "resource_id": 234,
      "text": "ان سے (ثمردار شاخیں اور) ان کے سائے قریب ہوں گے اور میوؤں کے گچھے جھکے ہوئے لٹک رہے ہوں گے"
    },
    {
      "resource_id": 234,
      "text": "خدام) چاندی کے باسن لئے ہوئے ان کے اردگرد پھریں گے اور شیشے کے (نہایت شفاف) گلاس"
    },
    {
      "resource_id": 234,
      "text": "اور شیشے بھی چاندی کے جو ٹھیک اندازے کے مطابق بنائے گئے ہیں"
    },
    {
      "resource_id": 234,
      "text": "اور وہاں ان کو ایسی شراب (بھی) پلائی جائے گی جس میں سونٹھ کی آمیزش ہوگی"
    },
    {
      "resource_id": 234,
      "text": "یہ بہشت میں ایک چشمہ ہے جس کا نام سلسبیل ہے"
    },
    {
      "resource_id": 234,
      "text": "اور ان کے پاس لڑکے آتے جاتے ہوں گے جو ہمیشہ (ایک ہی حالت پر) رہیں گے۔ جب تم ان پر نگاہ ڈالو تو خیال کرو کہ بکھرے ہوئے موتی ہیں"
    },
    {
      "resource_id": 234,
      "text": "اور بہشت میں (جہاں) آنکھ اٹھاؤ گے کثرت سے نعمت اور عظیم (الشان) سلطنت دیکھو گے"
    },
    {
      "resource_id": 234,
      "text": "ان (کے بدنوں) پر دیبا سبز اور اطلس کے کپڑے ہوں گے۔ اور انہیں چاندی کے کنگن پہنائے جائیں گے اور ان کا پروردگار ان کو نہایت پاکیزہ شراب پلائے گا"
    },
    {
      "resource_id": 234,
      "text": "یہ تمہارا صلہ اور تمہاری کوشش (خدا کے ہاں) مقبول ہوئی"
    },
    {
      "resource_id": 234,
      "text": "اے محمد(ﷺ) ہم نے تم پر قرآن آہستہ آہستہ نازل کیا ہے"
    },
    {
      "resource_id": 234,
      "text": "تو اپنے پروردگار کے حکم کے مطابق صبر کئے رہو اور ان لوگوں میں سے کسی بد عمل اور ناشکرے کا کہا نہ مانو"
    },
    {
      "resource_id": 234,
      "text": "اور صبح وشام اپنے پروردگار کا نام لیتے رہو"
    },
    {
      "resource_id": 234,
      "text": "اور رات کو بڑی رات تک سجدے کرو اور اس کی پاکی بیان کرتے رہو"
    },
    {
      "resource_id": 234,
      "text": "یہ لوگ دنیا کو دوست رکھتے ہیں اور (قیامت کے) بھاری دن کو پس پشت چھوڑے دیتے ہیں"
    },
    {
      "resource_id": 234,
      "text": "ہم نے ان کو پیدا کیا اور ان کے مقابل کو مضبوط بنایا۔ اور اگر ہم چاہیں تو ان کے بدلے ان ہی کی طرح اور لوگ لے آئیں"
    },
    {
      "resource_id": 234,
      "text": "یہ تو نصیحت ہے۔ جو چاہے اپنے پروردگار کی طرف پہنچنے کا رستہ اختیار کرے"
    },
    {
      "resource_id": 234,
      "text": "اور تم کچھ بھی نہیں چاہ سکتے مگر جو خدا کو منظور ہو۔ بےشک خدا جاننے والا حکمت والا ہے"
    },
    {
      "resource_id": 234,
      "text": "جس کو چاہتا ہے اپنی رحمت میں داخل کرلیتا ہے اور ظالموں کے لئے اس نے دکھ دینے والا عذاب تیار کر رکھا ہے"
    }
  ],
  "meta": {
    "translation_name": "Fatah Muhammad Jalandhari",
    "author_name": "Fatah Muhammad Jalandhari",
    "filters": { "resource_id": 234, "chapter_number": "76" }
  }
}
