{
  "translations": [
    {
      "resource_id": 235,
      "text": "Er is voor de mens een bepaalde tijd geweest waarin hij in niets gedenkwaardig was."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, Wij hebben de mens geschapen uit een gemengde druppel om hem te beproeven. Daarop gaven Wij hem het gehoor en gezichtsvermogen."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, Wij hebben hem de Weg getoond, of hij nu dankbaar of ondankbaar zal zijn."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, Wij hebben voor de ongelovigen ijzeren ketenen, halsbanden en een laaiend Vuur bereid."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, de vromen zullen drinken uit een beker waarvan de mengdrank ‘Kafoer’ (kamfer) is."
    },
    {
      "resource_id": 235,
      "text": "Een bron waarvan de dienaren van Allah zullen drinken. Zij laten deze overvloedig stromen."
    },
    {
      "resource_id": 235,
      "text": "Zij vervulden hun belofte en zij vreesden een Dag waarvan het kwaad wijdverspreid zal zijn."
    },
    {
      "resource_id": 235,
      "text": "En zij geven voedsel ondanks dat zij het liefhebben aan de armen, de wees en de gevangenen."
    },
    {
      "resource_id": 235,
      "text": "(Zeggende): “Wij voeden jullie slechts om Allah’s genoegen te zoeken, Wij wensen geen beloning of dankbaarheid van jullie."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, wij vrezen van (onze Heer een moeilijke en pijnlijke Dag.”"
    },
    {
      "resource_id": 235,
      "text": "Allah zal hen op die Dag beschermen voor het kwaad en hen glans en blijdschap schenken."
    },
    {
      "resource_id": 235,
      "text": "En Hij zal hen vanwege hun geduldige volharding belonen met het Paradijs en met zijde."
    },
    {
      "resource_id": 235,
      "text": "Leunend zitten zij daarin op verheven tronen. Zij vinden daarin geen zon en geen kou."
    },
    {
      "resource_id": 235,
      "text": "En haar schaduwen zijn voor hen dichtbij en de trossen fruit daarvan hangen laag, binnen hun bereik."
    },
    {
      "resource_id": 235,
      "text": "En onder hen wordt rondgegaan met zilveren schalen en glazen van kristal."
    },
    {
      "resource_id": 235,
      "text": "Kristalhelder, gemaakt van zilver. Zij zullen de maat daarvan bepalen volgens hun wensen."
    },
    {
      "resource_id": 235,
      "text": "En daarin wordt er voor hen geschonken uit een beker waarvan de mengdrank gember is."
    },
    {
      "resource_id": 235,
      "text": "Er bevindt zich daarin een bron die Salsabil genoemd wordt."
    },
    {
      "resource_id": 235,
      "text": "En onder hen wordt rondgegaan door eeuwig jeugdigen. Als jij hen ziet, dan denk jij dat zij verstrooide parels zijn."
    },
    {
      "resource_id": 235,
      "text": "En als jij rondkijkt, dan zie jij een vreugde en een groot koninkrijk."
    },
    {
      "resource_id": 235,
      "text": "Hun kleding zal van fijne groene zijde en goud borduursel zijn. Zij zullen versierd worden met zilveren armbanden en hun Heer zal hen een zuivere drank geven."
    },
    {
      "resource_id": 235,
      "text": "(En er zal tegen hen gezegd worden): “Waarlijk, dit is een beloning voor jullie en jullie inspanningen zijn aanvaard.”"
    },
    {
      "resource_id": 235,
      "text": "Waarlijk! Wij zijn het die de Koran aan jou in gedeelten hebben neergezonden."
    },
    {
      "resource_id": 235,
      "text": "Wees daarom geduldig volgens de wetten van jouw Heer, en volg niet de zondaar of de ongelovige onder hen."
    },
    {
      "resource_id": 235,
      "text": "En gedenk (in jouw gebed) de Naam van jouw Heer, in de ochtend en in de avond."
    },
    {
      "resource_id": 235,
      "text": "En in een gedeelte van de nacht, en kniel je neer voor Hem en verheerlijk Hem tijdens een lang deel van de nacht."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk! Deze (ongelovigen) houden van de voorbijgaande wereld en leggen achter hun rug een zware Dag."
    },
    {
      "resource_id": 235,
      "text": "Wij hebben hen geschapen hebben en Wij hebben hun gestel sterk gebouwd. En als Wij het gewild hadden, dan zouden Wij hen vervangen door gelijksoortigen."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk! Dit is een Vermaning, wie het dan wil, zal het Pad naar zijn Heer nemen."
    },
    {
      "resource_id": 235,
      "text": "Maar jullie zullen het niet willen tenzij Allah het wil. Waarlijk, Allah is Alwetend, Alwijs."
    },
    {
      "resource_id": 235,
      "text": "Hij zal Zijn Genade toekennen aan wie Hij wil en voor de onrechtvaardigen heeft Hij een pijnlijke bestraffing voorbereid."
    }
  ],
  "meta": {
    "translation_name": "Malak Faris Abdalsalaam",
    "author_name": "Malak Faris Abdalsalaam",
    "filters": { "resource_id": 235, "chapter_number": "76" }
  }
}
