{
  "translations": [
    {
      "resource_id": 26,
      "text": "Zdaž uběhla nad člověkem chvíle času, kdy nebyl věcí pojmenovanou?"
    },
    {
      "resource_id": 26,
      "text": "Věru jsme člověka stvořili z kapky semene, ze směsí, zkoušejíce jej. A slyšícím a vidoucím jsme jej učinili"
    },
    {
      "resource_id": 26,
      "text": "a na správnou cestu - ať vděčný je, či nevděčný - jsme jej uvedli."
    },
    {
      "resource_id": 26,
      "text": "Pro nevěřící jsme pak řetězy, okovy a plamen šlehající připravili,"
    },
    {
      "resource_id": 26,
      "text": "zatímco zbožní popíjet z poháru budou, v němž kafr je přimísen,"
    },
    {
      "resource_id": 26,
      "text": "z pramene, z něhož služebníci Boží pijí jen, a v hojnosti tryskajícím ven."
    },
    {
      "resource_id": 26,
      "text": "A oni důsledně své přísliby plnili a obávali se dne, jehož zlo se rozletí široce,"
    },
    {
      "resource_id": 26,
      "text": "a krmili jídlem přes lásku svou k němu chuďasa, sirotka i zajatce."
    },
    {
      "resource_id": 26,
      "text": "\"My krmíme vás z lásky k Bohu a nechceme od vás ani odměny, ani díku velkého,"
    },
    {
      "resource_id": 26,
      "text": "my obáváme se od Pána svého dne mračného, pohrom plného.\""
    },
    {
      "resource_id": 26,
      "text": "Avšak Bůh je ochránil přede zlem dne toho a zahrnul je jasem a radostí"
    },
    {
      "resource_id": 26,
      "text": "a odměnil je za to, co vytrpěli, zahradou rajskou a oděvy z hedvábí;"
    },
    {
      "resource_id": 26,
      "text": "tam na poduškách odpočívat budou a nespatří tam ani slunce žár, ani mráz spalující"
    },
    {
      "resource_id": 26,
      "text": "a blízko nad nimi budou stromů stíny a nízko budou se sklánět plody visící"
    },
    {
      "resource_id": 26,
      "text": "a mezi nimi kolovat budou nádoby stříbrné a poháry křišťálové"
    },
    {
      "resource_id": 26,
      "text": "z křišťálu stříbrného, mírou vhodnou naplněné."
    },
    {
      "resource_id": 26,
      "text": "Napájeni budou z číší, v nichž zázvor je přimíchán,"
    },
    {
      "resource_id": 26,
      "text": "z pramene rajského, jenž Salsabíl je nazýván."
    },
    {
      "resource_id": 26,
      "text": "Mezi nimi obcházet budou chlapci mládí věčného; při pohledu na ně bys myslil, že jsou to perly rozsypané."
    },
    {
      "resource_id": 26,
      "text": "A když tam pohlédneš, uzříš slasti rozličné a panství rozlehlé."
    },
    {
      "resource_id": 26,
      "text": "Oděni budou do šatů z atlasu zeleného a z brokátu a ozdobeni budou náramky stříbrnými a Pán jejich napájet je bude nápojem čirým."
    },
    {
      "resource_id": 26,
      "text": "\"Toto vše věru je vám dáno za odměnu a z vděčnosti za vaše úsilí.\""
    },
    { "resource_id": 26, "text": "Zajisté jsme ti seslali Korán sesláním;" },
    {
      "resource_id": 26,
      "text": "vytrvej tedy do rozsudku Pána svého a neposlouchej mezi nimi toho, kdo hříšníkem je či nevěřícím!"
    },
    {
      "resource_id": 26,
      "text": "Jména Pána svého za jitra a za večera vzpomínej,"
    },
    {
      "resource_id": 26,
      "text": "i v části noci! A před Ním na zem padej a za noci dlouho Jeho slávu pěj!"
    },
    {
      "resource_id": 26,
      "text": "Ti, kdož milují tento svět pomíjivý, nedbají na den obtížný, jejž mají před sebou."
    },
    {
      "resource_id": 26,
      "text": "My jsme je stvořili a jejich údy posílili; a kdybychom chtěli, vystřídali bychom vás vám podobnými snadnou výměnou."
    },
    {
      "resource_id": 26,
      "text": "Toto je věru připomenutí; a kdo si přeje, ať k Pánu svému cestu nastoupí,"
    },
    {
      "resource_id": 26,
      "text": "však přát si toho nebudete, pokud Bůh tak nebude chtíti. A Bůh věru je vševědoucí, moudrý,"
    },
    {
      "resource_id": 26,
      "text": "koho chce, do milosti Své uvádí, zatímco pro nespravedlivé trest připravil bolestný!"
    }
  ],
  "meta": {
    "translation_name": "Czech",
    "author_name": "Czech",
    "filters": { "resource_id": 26, "chapter_number": "76" }
  }
}
