{
  "translations": [
    {
      "resource_id": 28,
      "text": "¿Ha pasado el hombre por un período de tiempo en que no era nada digno de mención?"
    },
    {
      "resource_id": 28,
      "text": "Hemos creado al hombre de una gota, de ingredientes, para ponerle a prueba. Le hemos dado el oído, la vista."
    },
    {
      "resource_id": 28,
      "text": "Agradecido o desagradecido, le hemos dirigido por el Camino."
    },
    {
      "resource_id": 28,
      "text": "Para los infieles hemos preparado cadenas, argollas y fuego de gehena."
    },
    {
      "resource_id": 28,
      "text": "Los justos beberán de copas de una mezcla alcanforada."
    },
    {
      "resource_id": 28,
      "text": "de una fuente de la que beberán los siervos de Alá y que harán manar en abundancia."
    },
    {
      "resource_id": 28,
      "text": "Fueron fieles a sus promesas y temieron un día cuyo mal será de alcance universal."
    },
    {
      "resource_id": 28,
      "text": "Por mucho amor que tuvieran al alimento, se lo daban al pobre, al huérfano y al cautivo:"
    },
    {
      "resource_id": 28,
      "text": "«Os damos de comer sólo por agradar a Alá. No queremos de vosotros retribución ni gratitud."
    },
    {
      "resource_id": 28,
      "text": "Tememos, de nuestro Señor, un día terrible, calamitoso»."
    },
    {
      "resource_id": 28,
      "text": "Alá les preservará del mal de ese día y les llenará de esplendor y alegría."
    },
    {
      "resource_id": 28,
      "text": "Les retribuira, por haber tenido paciencia, con un Jardín y con vestiduras de seda."
    },
    {
      "resource_id": 28,
      "text": "Reclinados allí en sofás, estarán resguardados allí del calor y del frío excesivo."
    },
    {
      "resource_id": 28,
      "text": "Cerca de ellos, les cubrirán sus sombras; sus frutos podrán ser cogidos muy fácilmente."
    },
    {
      "resource_id": 28,
      "text": "Se harán circular entre ellos vasijasa de plata y copas de cristal,"
    },
    {
      "resource_id": 28,
      "text": "de un cristal de plata, de medidas determinadas."
    },
    {
      "resource_id": 28,
      "text": "Allí se les servirá una copa que contendrá una mezcla de jengibre,"
    },
    {
      "resource_id": 28,
      "text": "tomada de una fuente de allí, que se llama Salsabil."
    },
    {
      "resource_id": 28,
      "text": "Y circularán entre ellos criados jóvenes de eterna juventud. Viéndoles, se les creería perlas desparramadas."
    },
    {
      "resource_id": 28,
      "text": "Cuando se mira allá, no se ve sino delicia y suntuosidad."
    },
    {
      "resource_id": 28,
      "text": "Vestirán de verde satén y de brocado y llevarán brazaletes de plata. Su Señor les servirá una bebida pura."
    },
    {
      "resource_id": 28,
      "text": "«Esto se os ha dado como retribución. Vuestro esfuerzo ha sido agradecido»."
    },
    {
      "resource_id": 28,
      "text": "Somos Nosotros Quienes te llemos revelado el Corán de hecho."
    },
    {
      "resource_id": 28,
      "text": "Espera, pues, paciente, la decisión f de tu Señor y no obedezcas a quien de ellos sea pecador o desagradecido."
    },
    {
      "resource_id": 28,
      "text": "¡Y menciona el nombre de tu Señor mañana y tarde!"
    },
    {
      "resource_id": 28,
      "text": "¡Por la noche, prostérnate ante Él! ¡Glorifícale largamente por la noche!"
    },
    {
      "resource_id": 28,
      "text": "Éstos aman la vida fugaz y descuidan un día grave."
    },
    {
      "resource_id": 28,
      "text": "Nosotros los hemos creado y hemos fortalecido su constitución. Si quisiéramos, podríamos sustituirlos por otros semejantes."
    },
    {
      "resource_id": 28,
      "text": "Esto es un Recuerdo. El que quiera ¡que emprenda camino hacia su Señor!"
    },
    {
      "resource_id": 28,
      "text": "Pero vosotros no lo querréis, a menos que Alá quiera. Alá es omnisciente, sabio."
    },
    {
      "resource_id": 28,
      "text": "lntroduce en Su misericordia a quien Él quiere. Pero a los impíos les ha preparado un castigo doloroso."
    }
  ],
  "meta": {
    "translation_name": "Spanish Translation(Cortes)",
    "author_name": "Julio Cortes",
    "filters": { "resource_id": 28, "chapter_number": "76" }
  }
}
