{
  "translations": [
    {
      "resource_id": 46,
      "text": "Dhab ahaan waxaa dadka soo maray waqti wax la sheego uusan ahayn (uusan jirin)."
    },
    {
      "resource_id": 46,
      "text": "Annagaa ka abuuray dadka dhibic isku Dheehan, Imtixaan Dartiis, waxaana ka yeellay wax maqle wax arka ah."
    },
    {
      "resource_id": 46,
      "text": "Annagaa Dadka tusinnay Jidka, waxayna Noqdeen mid Shukriya (mahadiya) iyo mid Gaalnimo Badan."
    },
    {
      "resource_id": 46,
      "text": "Annagaa u darabnay Gaalada silsilado iyo katinado iyo naarta Saciira."
    },
    {
      "resource_id": 46,
      "text": "kuwa Baarriyiinta ah waxay ka cabbi weel Buuxa oo lagu Dheehay kaafuur."
    },
    {
      "resource_id": 46,
      "text": "Waa il ay ka Cabbaan Addoomada Eebe, ayna ujiidaan say Doonaan,"
    },
    {
      "resource_id": 46,
      "text": "Wayna oofiyaan Nadarka, waxayna ka yaabi maalin sharkeedu fidi (qiyaamada)."
    },
    {
      "resource_id": 46,
      "text": "Waxayna Quudiyaan iyagoo jecel miskiinka Agoonka iyo kan xabbisan (Dhibban)."
    },
    {
      "resource_id": 46,
      "text": "Iyagoo Dhihi waxaan idiin quudinnay dar Eebe, mana idinka doonaynno Abaalmarin iyo Mahadnaq Midna."
    },
    {
      "resource_id": 46,
      "text": "Waxaan ka Yabaynaa Eebahanno Maalin (wajigu) doorsoomi oo Daran."
    },
    {
      "resource_id": 46,
      "text": "Eebana waa ka Dhawray sharka Maalintaas, wuxuuna siiyay nuur iyo Farax."
    },
    {
      "resource_id": 46,
      "text": "Wuxuuna ku abaal Mariyay Samirkooda Dartiis jano iyo Xariir."
    },
    {
      "resource_id": 46,
      "text": "Waxayna ku Dangiigsan Sariiro Sare, iyagoon ku arkayn qorrax iyo Dhaxan midna."
    },
    {
      "resource_id": 46,
      "text": "Waxaana u dhaw hooska jannada, waxaana loo soo Raariciyay Midheheeda."
    },
    {
      "resource_id": 46,
      "text": "Waxaa lala kor socon weelal Fidda ah iyo Koobab Quruurado ah."
    },
    {
      "resource_id": 46,
      "text": "Quruuradahaas oo fidda ah si fiicanna u Qiyaasan."
    },
    {
      "resource_id": 46,
      "text": "Waxaana laga Waraabiyaa Ehlu jannaha Sharaab macaan oo lugu Dheehay sinjibiil."
    },
    {
      "resource_id": 46,
      "text": "Waana il lugu Magacaabo Salsabiil (ay ka cabbi)."
    },
    {
      "resource_id": 46,
      "text": "Waxaana u adeegi wiilal waari, Haddaad Aragtana aad u malayn Jawhar la saydhay."
    },
    {
      "resource_id": 46,
      "text": "Haddaad Aragto halkaas waxaad arki nicmo iyo sharaf wayn."
    },
    {
      "resource_id": 46,
      "text": "Dharkooduna (Ehlu Jannaha) waa xariir Jilicsan oo cagaaran iyo Xariir adagba, waxaana loo xidhi fiddo Gacmaha la Gashado, Eebana wuxuu ka waraabiyaa sharaab nadiifah."
    },
    {
      "resource_id": 46,
      "text": "Kaasi waa Abaalmarintiinii Falkiiniina wuxuu Noqday mid la Mahadiyay."
    },
    {
      "resource_id": 46,
      "text": "Annagaa Quraanka Nabiyow kugu soo Dajinnay."
    },
    {
      "resource_id": 46,
      "text": "Ee ku Samir Xukunka Eebe, hana Maqlin Dambiile iyo Gaalnima Badane (warkiis)."
    },
    { "resource_id": 46, "text": "Xus magaca Eebe subax iyo Galabba." },
    {
      "resource_id": 46,
      "text": "Habeenkana Eebe u sujuud, una tasbiixso Habeenkii (u tuko) waqti Dheer."
    },
    {
      "resource_id": 46,
      "text": "Kuwaasi waxay Jecelyihiin tan soo Dagdagaysa (Adduunyada) waxay kaga Tagayaan Gadaashoodana Maalin Culus (Qiaamada)."
    },
    {
      "resource_id": 46,
      "text": "Annagaa Abuurray Dadka, Adkaynayna xubnohooda, Haddaan Doonnana waxaan ku Baddalaynaa kuwa la mid ah."
    },
    {
      "resource_id": 46,
      "text": "Suuraddani waa waano, Ee Ruuxii Doona ha ka yeesho Eebe Xaggiisa waddo."
    },
    {
      "resource_id": 46,
      "text": "Waxna ma dooni kartaan in Eebe doona mooyee, Eebana waa wax walba oge falsan."
    },
    {
      "resource_id": 46,
      "text": "Wuxuu galiyaa naxariistiisa ruuxuu doono, daalimiintana wuxuu u darbay cadaab daran."
    }
  ],
  "meta": {
    "translation_name": "Mahmud Muhammad Abduh",
    "author_name": "Mahmud Muhammad Abduh",
    "filters": { "resource_id": 46, "chapter_number": "76" }
  }
}
