{
  "translations": [
    {
      "resource_id": 78,
      "text": "Прошел определённый срок времени до того, как в человека Аллах вдохнул дух. Он был ничтожен, без имени, не знал, для чего он создан. [[Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Медине. Она состоит из 31 айата. В этой суре говорится о сотворении человека и об испытании, которому он подвергается, и о том, что человек приготовлен к тому, чтобы быть верующим, благодарным (Аллаху) или неверующим. В суре коротко указывается на воздаяние, уготованное неверным, и подробно рассказывается о блаженстве, которое Аллах по Своей милости дарует верующим. Далее в суре речь обращена к посланнику - да благословит его Аллах и приветствует! В ней говорится, что Аллах был милостив к нему, ниспослав Коран; ему повелено проявлять терпение и постоянно повиноваться Аллаху. В суре также - предостережение тем, которые любят эту жизнь, предпочитая её жизни будущей, рассказывается о назидании, содержащемся в этих айатах, и указывается, что людям не поможет это назидание, если на то не будет воли Аллаха Всевышнего, и что милосердие Аллаха и Его наказание подчинены Его воле и решению.]]"
    },
    {
      "resource_id": 78,
      "text": "Поистине, Мы создали человека из капли, смеси разных веществ. Затем Мы подвергли его испытанию, предписав ему религиозные обязанности. Поэтому Мы даровали ему слух и зрение, чтобы он слушал айаты и видел знамения."
    },
    {
      "resource_id": 78,
      "text": "Мы ведь указали ему прямой путь, чтобы он выбрал: стать верующим или неверным."
    },
    {
      "resource_id": 78,
      "text": "Поистине, Мы приготовили для неверных цепи для ног, оковы для их рук и шей и пылающий огонь."
    },
    {
      "resource_id": 78,
      "text": "Поистине, те, которые искренне уверовали, пьют напиток, смешанный с камфарной водой,"
    },
    {
      "resource_id": 78,
      "text": "из источника, из которого пьют рабы Аллаха, легко заставляя её течь везде, где они хотят."
    },
    {
      "resource_id": 78,
      "text": "Они исполняют те обеты, которые дали, повинуясь Аллаху, и страшатся Великого Дня, зло и ужасы которого распространятся повсюду."
    },
    {
      "resource_id": 78,
      "text": "Они дают пищу, хотя сами в ней нуждаются, бедному, неспособному заработать себе на хлеб, сироте, потерявшему отца своего, и пленнику, который ничего не имеет,"
    },
    {
      "resource_id": 78,
      "text": "и говорят в душе: \"Поистине, мы кормим вас, ища награды у Аллаха и не прося у вас за эту пищу ни возмещения, ни подарка, ни благодарности."
    },
    {
      "resource_id": 78,
      "text": "Поистине, Мы боимся от нашего Господа Дня, когда лица будут сильно нахмурены и угрюмы, а лбы будут сморщены\"."
    },
    {
      "resource_id": 78,
      "text": "И спас их Аллах от ужасов этого Дня и вместо угрюмости нечестивцев, Он сделал их лица сияющими, наполнил их сердца радостью и счастьем"
    },
    {
      "resource_id": 78,
      "text": "и даровал им за то, что они терпели, райские сады, где они будут жить в блаженстве и одеваться в шёлковые нежные одеяния."
    },
    {
      "resource_id": 78,
      "text": "Они будут возлежать на ложах, не испытывая ни знойной жары солнца, ни сильного холода."
    },
    {
      "resource_id": 78,
      "text": "Он воздаст им раем, тень деревьев которого будет осенять их, и плоды будут к ним опускаться, чтобы им легко было достать их."
    },
    {
      "resource_id": 78,
      "text": "И будут их обходить слуги с серебряными сосудами для питья и тонкими чашами"
    },
    { "resource_id": 78, "text": "из серебра соразмерно с желанием пьющих." },
    {
      "resource_id": 78,
      "text": "В саду праведников будут поить напитком, смешанным с чем-то, по вкусу напоминающим имбирь,"
    },
    {
      "resource_id": 78,
      "text": "из источника, названного благодаря тому, что его напиток полезен, приятен и вкусен, Салсабилем."
    },
    {
      "resource_id": 78,
      "text": "Чтобы служить им и приносить им счастье и радость, их обходят вечно юные отроки. Если посмотришь на них, когда они легко и живо обходят праведников, подумаешь из-за их красоты и чистоты, что они - рассыпанный, блестящий вокруг тебя жемчуг, потому что они прекрасны, и от них исходит чистое сияние."
    },
    {
      "resource_id": 78,
      "text": "В любом месте, куда ни посмотришь, в раю великое блаженство и великая власть Аллаха."
    },
    {
      "resource_id": 78,
      "text": "Они одеты в одежду из зелёного тонкого шёлка и плотного атласа, а украшения, которые они носят на руках, - серебряные браслеты, и напоил их Господь ещё другим напитком: чистым, свободным от грязи и скверны."
    },
    {
      "resource_id": 78,
      "text": "Поистине, всё это блаженство - воздаяние за ваши деяния, а ваше усердие в земной жизни - похвально, одобрено и принято Аллахом."
    },
    {
      "resource_id": 78,
      "text": "Поистине, Мы по Своему милосердию и Своей мудрости ниспослали тебе Коран таким образом, чтобы успокоить твоё сердце, чтобы он запечатлелся в твоей груди и чтобы ты не забыл его никогда!"
    },
    {
      "resource_id": 78,
      "text": "Так терпи, подчиняясь решению твоего Господа, отсрочку твоей победы над твоими врагами и вред, который они тебе причиняют, и не повинуйся никому из многобожников - грешнику или упорствующему в неверии."
    },
    {
      "resource_id": 78,
      "text": "Постоянно поминай имя твоего Господа, совершая утреннюю молитву на заре, полуденную и послеполуденную молитвы,"
    },
    {
      "resource_id": 78,
      "text": "а ночью совершай, поклоняясь Ему, молитву при закате солнца и вечернюю молитву и проводи долгое время ночи в поминании Аллаха, совершая молитву и восхваляя Его."
    },
    {
      "resource_id": 78,
      "text": "Поистине, эти неверные любят эту преходящую жизнь, предпочитая её жизни будущей, и пренебрегают тяжким, полным ужаса Днём, не совершая благочестивых деяний, которые могли бы спасти их от ужасов этого Дня."
    },
    {
      "resource_id": 78,
      "text": "Мы их сотворили в совершенстве, и если Мы пожелаем, то погубим их и заменим их другими людьми, которые будут повиноваться Аллаху."
    },
    {
      "resource_id": 78,
      "text": "Эта сура - назидание для обитателей миров. И тот, кто желает, избирает путь к своему Господу, веруя в Аллаха и придерживаясь богобоязненности. Этот путь приведёт его к прощению Аллаха, в Его рай."
    },
    {
      "resource_id": 78,
      "text": "Но не пожелаете вы ничего, пока на это не будет воли Аллаха. Ведь Он - Знающий, ведает все ваши дела и мудрый во всём, что Он желает и выбирает."
    },
    {
      "resource_id": 78,
      "text": "Он введёт, кого пожелает, в Свой рай. Ведь войти в рай можно только по милости Аллаха и Его милосердию. Он унизит нечестивцев, уготовив им мучительное наказание."
    }
  ],
  "meta": {
    "translation_name": "Ministry of Awqaf, Egypt",
    "author_name": "Ministry of Awqaf, Egypt",
    "filters": { "resource_id": 78, "chapter_number": "76" }
  }
}
