{
  "translations": [
    {
      "resource_id": 819,
      "text": "کبھی انسان پرزمانہ میں ایک وقت گزرا ہے کہ وہ کوئی قابلِ ذکر چیز نہ تھا"
    },
    {
      "resource_id": 819,
      "text": "ہم نے انسان کو ایک مخلوط بوند سے پیدا کیا،ہم اس کو پلٹتے رہےپھر ہم نے اس کو سننے والا،دیکھنے والا بنادیا"
    },
    {
      "resource_id": 819,
      "text": "ہم نے اس کو راہ سمجھائی،چاہے وہ شکر کرنے والا بنے یا انکار کرنے والا"
    },
    {
      "resource_id": 819,
      "text": "ہم نے منکروں  کے لیے زنجیریں اور طوق اور بھڑکتی ہوئی آگ تیار کر رکھی ہے"
    },
    {
      "resource_id": 819,
      "text": "نیک لوگ ایسے پیالے سے پئیں گے جس میں کافور کی آمیزش ہوگی"
    },
    {
      "resource_id": 819,
      "text": "اس چشمہ سے اللہ کے بندے پئیں گےوہ اس کی شاخیں نکالیں گے"
    },
    {
      "resource_id": 819,
      "text": "وہ لوگ واجبات کو پورا کرتے ہیں اور ایسے دن سے ڈرتے ہیں جس کی سختی عام ہوگی"
    },
    {
      "resource_id": 819,
      "text": "اور اس کی محبت پر کھانا کھلاتے ہیں محتاج کو اور یتیم کواور قیدی کو"
    },
    {
      "resource_id": 819,
      "text": "ہم جوتم کو کھلاتے ہیں تو اللہ کی خوشی چاہنے کے لیےہم نہ تم سے بدلہ چاہتے ہیں اور نہ شکرگزاری"
    },
    {
      "resource_id": 819,
      "text": "ہم اپنے رب کی طرف سے ایک سخت اور تلخ دن کا اندیشہ رکھتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "پس اللہ نے ان کواس دن کی سختی سے بچالیااور ان کو تازگی اور خوشی عطا فرمائی"
    },
    {
      "resource_id": 819,
      "text": "اور ان کے صبر کے بدلہ میں ان کوجنت اور ریشمی لباس عطاکیا"
    },
    {
      "resource_id": 819,
      "text": "ٹیک لگائے ہوں گے وہ اس میں تختوں پر، اس میں نہ وہ گرمی سے دوچار ہوں گے اور نہ سردی سے"
    },
    {
      "resource_id": 819,
      "text": "جنت کے سائے ان پر جھکے ہوئے ہوں گے اور اس کے پھل ان کے بس میں ہوں گے"
    },
    {
      "resource_id": 819,
      "text": "اور ان کے آگے چاندی کے برتن اور شیشے کے پیالے گردش میں ہوں گے"
    },
    {
      "resource_id": 819,
      "text": "شیشے چاندی کے ہوں گے،جن کو بھرنے والوں نے مناسب انداز سے بھرا ہوگا"
    },
    {
      "resource_id": 819,
      "text": "اور وہاں ان کو ایک اور جام پلایا جائے گا جس میں سونٹھ کی آمیزش ہوگی"
    },
    {
      "resource_id": 819,
      "text": "یہ اس میں ایک چشمہ ہے جس کو سلسبیل کہا جاتا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور ان کے پاس پھر رہے ہوں گے ایسے بچے جو ہمیشہ بچے ہی رہیں گےتم انھیں دیکھو تو سمجھو کہ موتی ہیں جو بکھیردئے گئے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور تم جہاں دیکھوگے، وہیں عظیم نعمت اورعظیم بادشاہی دیکھوگے"
    },
    {
      "resource_id": 819,
      "text": "ان کے اوپر باریک ریشم کے سبز کپڑے ہوں گے اور دبیز ریشم کے کپڑے بھیاور ان کو چاندی کے کنگن پہنائے جائیں گےاور ان کا رب ان کو پاکیزہ مشروب پلائے گا"
    },
    {
      "resource_id": 819,
      "text": "بے شک یہ تمھارا صلہ ہے اور تمھاری کوشش مقبول ہوئی"
    },
    {
      "resource_id": 819,
      "text": "ہم نے تم پرقرآن تھوڑا تھوڑا کرکے اُتارا ہے"
    },
    {
      "resource_id": 819,
      "text": "پس تم اپنے رب کے حکم پر صبر کرو اور ان میں سے کسی گناہ گار یا ناشکر کی بات نہ مانو"
    },
    { "resource_id": 819, "text": "اور اپنے رب کانام صبح وشام یادکرو" },
    {
      "resource_id": 819,
      "text": "اور رات کوبھی اس کوسجدہ کرواور اس کی تسبیح کرو رات کے طویل حصہ میں"
    },
    {
      "resource_id": 819,
      "text": "یہ لوگ جلدی ملنے والی چیز کو چاہتے ہیں اور انھوں نے چھوڑ رکھا ہے اپنے پیچھے ایک بھاری دن کو"
    },
    {
      "resource_id": 819,
      "text": "ہم ہی نے ان کو پیداکیا اور ہم ہی نے ان کے جوڑ بند مضبوط کيے،اور جب ہم چاہیں گے انھیں جیسے لوگ ان کی جگہ بدل لائیں گے"
    },
    {
      "resource_id": 819,
      "text": "یہ ایک نصیحت ہے پس جو شخص چاہے، اپنے رب کی طرف راستہ اختیار کرلے"
    },
    {
      "resource_id": 819,
      "text": "اور تم نہیں چاہ سکتے مگر یہ کہ اللہ چاہےبے شک اللہ جاننے والا، حکمت والا ہے"
    },
    {
      "resource_id": 819,
      "text": "وہ جس کو چاہتا ہے اپنی رحمت میں داخل کرتا ہے، اور ظالموں کے لیے اس نے دردناک عذاب تیار کررکھا ہے"
    }
  ],
  "meta": {
    "translation_name": "Maulana Wahiduddin Khan",
    "author_name": "Maulana Wahiduddin Khan",
    "filters": { "resource_id": 819, "chapter_number": "76" }
  }
}
