{
  "translations": [
    {
      "resource_id": 88,
      "text": "Vallë, a nuk ka kaluar një periudhë kohore, kur njeriu nuk ka qenë qenie e denjë për t’u përmendur?!<sup foot_note=195870>1</sup>"
    },
    {
      "resource_id": 88,
      "text": "Në të vërtetë, Ne e krijuam njeriun nga një pikë fare e përzier, për ta sprovuar dhe e bëmë që të dëgjojë dhe të shohë."
    },
    {
      "resource_id": 88,
      "text": "Natyrisht që Ne i treguam atij rrugën e drejtë, që ai të jetë ose mirënjohës, ose mosmirënjohës."
    },
    {
      "resource_id": 88,
      "text": "Pa dyshim, Ne kemi përgatitur për jobesimtarët zinxhirë, pranga dhe zjarr flakërues."
    },
    {
      "resource_id": 88,
      "text": "Sigurisht, të ndershmit besimtarë do të pinë (në Xhenet) kupa me pije të përzier me Kafur,<sup foot_note=195871>1</sup>"
    },
    {
      "resource_id": 88,
      "text": "nga burimi që vetëm robtë e Allahut pinë dhe të cilin mund ta çojnë nga të duan."
    },
    {
      "resource_id": 88,
      "text": "Ata e zbatojnë premtimin dhe i frikësohen Ditës (së Kiametit), tmerri i së cilës përhapet gjithkund."
    },
    {
      "resource_id": 88,
      "text": "Ata i ushqejnë të varfrit, jetimët dhe të zënët robër edhe pse vetë janë nevojtarë,"
    },
    {
      "resource_id": 88,
      "text": "duke thënë: “Ne ju ushqejmë vetëm për hir të Zotit. Për këtë, nuk duam shpërblim e as falënderim!"
    },
    {
      "resource_id": 88,
      "text": "Ne i frikësohemi Zotit tonë në një Ditë të ashpër, që do t’i bëjë fytyrat të jenë të vrenjtura.”"
    },
    {
      "resource_id": 88,
      "text": "Por Allahu do t’i ruajë ata nga tmerret e asaj Dite e do t’u japë shkëlqim dhe gëzim"
    },
    {
      "resource_id": 88,
      "text": "dhe, për durimin e tyre, Ai do t’i shpërblejë me Xhenet dhe petka të mëndafshta."
    },
    {
      "resource_id": 88,
      "text": "Të mbështetur në divane, ata nuk do të kenë as vapë dhe as të ftohtë."
    },
    {
      "resource_id": 88,
      "text": "Hija e pemëve të tij (Xhenetit) është afër mbi kokat e tyre, ndërsa frutat e tyre do t’i kenë afër sa t’i arrijnë me dorë."
    },
    {
      "resource_id": 88,
      "text": "Aty do t’u shërbehet me enë të argjendta dhe kupa kristali,"
    },
    {
      "resource_id": 88,
      "text": "kupa të tejdukshme argjendi, madhësinë e të cilave (do ta zgjedhin) sipas dëshirës."
    },
    {
      "resource_id": 88,
      "text": "Aty do të pinë gota me pije të përzier me xhenxhefil,"
    },
    { "resource_id": 88, "text": "prej një burimi të quajtur Selsebil." },
    {
      "resource_id": 88,
      "text": "Atyre do t’u shërbejnë djem përherë të rinj, që, kur i shikon, të duken si margaritarë të shpërndarë."
    },
    {
      "resource_id": 88,
      "text": "Ngado që të hedhësh sytë, do të shohësh lumni dhe një mbretëri të madhe."
    },
    {
      "resource_id": 88,
      "text": "Ata do të jenë të veshur me petka të holla mëndafshi të gjelbër dhe me armaç mëndafshi të trashë, të stolisur me byzylykë të argjendtë. Zoti i tyre do t’u japë të pinë pije të pastër."
    },
    {
      "resource_id": 88,
      "text": "Ky do të jetë me të vërtetë shpërblimi juaj; përpjekjet tuaja do të jenë të pranuara."
    },
    {
      "resource_id": 88,
      "text": "Në të vërtetë, Ne ta kemi shpallur Kuranin ty hap pas hapi."
    },
    {
      "resource_id": 88,
      "text": "Prandaj ki durim për vendimin e Zotit tënd e mos dëgjo asnjë gjynahqar apo jobesimtar prej tyre!"
    },
    {
      "resource_id": 88,
      "text": "Përmende emrin e Zotit tënd në mëngjes dhe në mbrëmje."
    },
    {
      "resource_id": 88,
      "text": "Në një pjesë të natës<sup foot_note=195873>1</sup> bëji sexhde Atij dhe, natën falju gjatë<sup foot_note=195872>2</sup> Atij."
    },
    {
      "resource_id": 88,
      "text": "Vërtet që jobesimtarët e duan jetën e këtushme dhe nuk e përfillin një Ditë të vështirë, që do t’u vijë."
    },
    {
      "resource_id": 88,
      "text": "Ne i krijuam ata dhe ua forcuam strukturën, por, nëse duam, i ndërrojmë plotësisht me të tjerë si ata."
    },
    {
      "resource_id": 88,
      "text": "Në të vërtetë, kjo është këshillë, prandaj, kush të dojë, le të ndjekë rrugën që e shpie te Zoti i tij."
    },
    {
      "resource_id": 88,
      "text": "Por ju nuk mund të dëshironi, përveçse me vullnetin e Allahut! Ai është vërtet i Gjithëdijshëm e i Urtë."
    },
    {
      "resource_id": 88,
      "text": "Ai pranon në mëshirën e Vet kë të dojë, ndërsa për keqbërësit ka përgatitur një dënim të dhembshëm."
    }
  ],
  "meta": {
    "translation_name": "Hasan Efendi Nahi",
    "author_name": "Hasan Efendi Nahi",
    "filters": { "resource_id": 88, "chapter_number": "76" }
  }
}
