{
  "translations": [
    { "resource_id": 103, "text": "Pelos ventos que dispersam intensamente." },
    { "resource_id": 103, "text": "Pelas carregadoras de carga!" },
    { "resource_id": 103, "text": "Pelas corredoras, facilmente!" },
    { "resource_id": 103, "text": "Pelos distribuidores de ordem!" },
    {
      "resource_id": 103,
      "text": "Por certo, o que vos é prometido é verídico,"
    },
    { "resource_id": 103, "text": "E, por certo, o Juízo sobrevirá." },
    { "resource_id": 103, "text": "Pelo céu de vias perfeitas!" },
    {
      "resource_id": 103,
      "text": "Por certo, vós estais divididos em ditos divergentes."
    },
    {
      "resource_id": 103,
      "text": "Distancia-se dele quem se distancia da Fé."
    },
    { "resource_id": 103, "text": "Malditos sejam os impostores!" },
    { "resource_id": 103, "text": "Os que estão em confusão, alheados." },
    {
      "resource_id": 103,
      "text": "Perguntam: \"Quando será o Dia do Juízo?\""
    },
    {
      "resource_id": 103,
      "text": "Um dia, quando forem provados sobre o Fogo,"
    },
    {
      "resource_id": 103,
      "text": "Dir-se-á: \"Experimentai vossa provação. Isto é o que apressáveis.\""
    },
    {
      "resource_id": 103,
      "text": "Por certo, os piedosos estarão entre jardins e fontes."
    },
    {
      "resource_id": 103,
      "text": "Tomando o que seu Senhor lhes conceder. Por certo, antes disso, eram benfeitores:"
    },
    { "resource_id": 103, "text": "De noite, dormiam pouco," },
    {
      "resource_id": 103,
      "text": "E, nas madrugadas, imploravam perdão de Allah"
    },
    {
      "resource_id": 103,
      "text": "E, em suas riquezas, havia, de direito, parte para o mendigo e para o desprovido."
    },
    {
      "resource_id": 103,
      "text": "E, na terra, há sinais para os que estão convictos da Fé,"
    },
    {
      "resource_id": 103,
      "text": "E há-os em vós mesmos. Então, não os enxergais?"
    },
    {
      "resource_id": 103,
      "text": "E, no céu, há vosso sustento e o que vos é prometido."
    },
    {
      "resource_id": 103,
      "text": "Então, pelo Senhor do céu e da terra, por certo, isto é uma verdade tanto quanto o fato que vos falais."
    },
    {
      "resource_id": 103,
      "text": "Chegou-te o relato dos honrados hóspedes de Abraão?"
    },
    {
      "resource_id": 103,
      "text": "Quando entraram junto dele e disseram: \"Salam!\", Paz! Disse ele: \"Salam, povo desconhecido.\""
    },
    {
      "resource_id": 103,
      "text": "Então, foi ele ter, sorrateiramente, com sua família, e chegou com um bezerro gordo,"
    },
    {
      "resource_id": 103,
      "text": "E aproximou-o deles. Disse: \"Não comeis?\""
    },
    {
      "resource_id": 103,
      "text": "Então, teve medo deles. Disseram: \"Não te atemorizes!\" E alvissararam-lhe um filho sapiente."
    },
    {
      "resource_id": 103,
      "text": "E sua mulher dirigiu-se, aos gritos, e bateu na sua face e disse: \"Eu? Uma anciã estéril!\""
    },
    {
      "resource_id": 103,
      "text": "Disseram: \"Assim, teu Senhor disse. Por certo, Ele é O Sábio, O Onisciente.\""
    },
    {
      "resource_id": 103,
      "text": "Disse ainda: \"Qual é vosso intuito, ó Mensageiros?\""
    },
    {
      "resource_id": 103,
      "text": "Disseram: \"Por certo, estamos sendo enviados a um povo criminoso\""
    },
    { "resource_id": 103, "text": "Para lançar, sobre eles, pedras de barro," },
    {
      "resource_id": 103,
      "text": "\"Marcadas junto de teu Senhor, para os entregues a excessos.\""
    },
    {
      "resource_id": 103,
      "text": "Então, fizemos sair dela quem nela estava dos crentes,"
    },
    {
      "resource_id": 103,
      "text": "E, nela, não encontramos senão uma casa de muçulmanos,"
    },
    {
      "resource_id": 103,
      "text": "E, nela, deixamos um sinal, para os que temem o doloroso castigo."
    },
    {
      "resource_id": 103,
      "text": "E, em Moisés, deixamos um sinal, quando o enviamos, com evidente comprovação, a Faraó,"
    },
    {
      "resource_id": 103,
      "text": "E, ele, com seu esteio, lhe voltou as costas e disse: \"É mágico ou louco!\""
    },
    {
      "resource_id": 103,
      "text": "Então, apanhamo-lo, a ele e a seu exército, e deitamo-los fora, na onda, enquanto censurado."
    },
    {
      "resource_id": 103,
      "text": "E, no povo de Ãd, deixamos um sinal, quando enviamos contra eles o vento estéril."
    },
    {
      "resource_id": 103,
      "text": "Que não deixa cousa alguma, pela qual passe, sem fazer dela resquício."
    },
    {
      "resource_id": 103,
      "text": "E, no povo de Thamud, deixamos um sinal, quando lhes foi dito: \"Gozai, até certo tempo!\""
    },
    {
      "resource_id": 103,
      "text": "E transgrediram desmesuradamente, a ordem de seu Senhor; então, o raio apanhou-os, enquanto olhavam."
    },
    {
      "resource_id": 103,
      "text": "E não puderam levantar-se, e não foram socorridos."
    },
    {
      "resource_id": 103,
      "text": "E, antes, aniquiláramos o povo de Noé. Por certo, era um povo perverso."
    },
    {
      "resource_id": 103,
      "text": "E o céu, edificamo-lo com vigor e, por certo, somos Nós Que o estamos ampliando."
    },
    {
      "resource_id": 103,
      "text": "E a terra, estendemo-la; então, que Excelente Aplainador somos Nós!"
    },
    {
      "resource_id": 103,
      "text": "E, de cada cousa, criamos um casal, para meditardes."
    },
    {
      "resource_id": 103,
      "text": "Dize-lhes, Muhammad: \"Então, refugiai-vos em Allah. Por certo, dEle, sou-vos evidente admoestador.\""
    },
    {
      "resource_id": 103,
      "text": "\"E não façais, junto de Allah, outro deus. Por certo, dEle, sou-vos evidente admoestador.\""
    },
    {
      "resource_id": 103,
      "text": "Assim, não chegou aos que foram antes deles Mensageiro algum sem que dissessem: \"É mágico ou louco!\""
    },
    {
      "resource_id": 103,
      "text": "Recomendaram-no um ao outro? Não. Mas eles são um povo rebelde."
    },
    {
      "resource_id": 103,
      "text": "Então, volta-lhes as costas e não serás censurado."
    },
    {
      "resource_id": 103,
      "text": "E adverte, pois a advertência beneficia os crentes."
    },
    {
      "resource_id": 103,
      "text": "E não criei os jinns e os humanos senão para Me adorarem."
    },
    {
      "resource_id": 103,
      "text": "Não desejo deles sustento algum, e não desejo que Me alimentem."
    },
    {
      "resource_id": 103,
      "text": "Por certo, Allah é O Sustentador, O Possuidor da força, O Fortíssimo."
    },
    {
      "resource_id": 103,
      "text": "E, por certo, há, para os que são injustos, porção de castigo igual à porção de seus companheiros das outras nações; então, que não Me apressem quanto ao castigo."
    },
    {
      "resource_id": 103,
      "text": "E ai dos que renegam a Fé, por seu dia, que lhes é prometido!"
    }
  ],
  "meta": {
    "translation_name": "Helmi Nasr",
    "author_name": "Helmi Nasr",
    "filters": { "resource_id": 103, "chapter_number": "51" }
  }
}
