{
  "translations": [
    { "resource_id": 122, "text": "शपथ है (बादलों को) बिखेरने वालियों की!" },
    { "resource_id": 122, "text": "फिर (बादलों का) बोझ लादने वालियों की!" },
    { "resource_id": 122, "text": "फिर धीमी गति से चलने वालियों की!" },
    {
      "resource_id": 122,
      "text": "फिर (अल्लाह का) आदेश बाँटने वाले (फ़रिश्तों की)!"
    },
    {
      "resource_id": 122,
      "text": "निश्चय जिस (प्रलय) से तुम्हें डराया जा रहा है, वह सच्ची है।[ <sup foot_note=134549>1</sup>"
    },
    { "resource_id": 122, "text": "तथा कर्मों का फल अवश्य मिलने वाला है।" },
    { "resource_id": 122, "text": "शपथ है रास्तों वाले आकाश की!" },
    {
      "resource_id": 122,
      "text": "वास्तव में, तुम विभिन्न[ बातों में हो। <sup foot_note=134550>1</sup>"
    },
    {
      "resource_id": 122,
      "text": "उससे वही फेर दिया जाता है, जो (सत्य से) फिरा हुआ हो।"
    },
    { "resource_id": 122, "text": "नाश कर दिये गये अनुमान लगाने वाले।" },
    { "resource_id": 122, "text": "जो अपनी अचेतना में भूले हुए हैं।" },
    {
      "resource_id": 122,
      "text": "वे प्रश्न[ करते हैं कि प्रतिकार का दिन कब है? <sup foot_note=134551>1</sup>"
    },
    {
      "resource_id": 122,
      "text": "(उस दिन है) जिस दिन वह अग्नि पर तपाये जायेंगे।"
    },
    {
      "resource_id": 122,
      "text": "(उनसे कहा जायेगाः) स्वाद चखो अपने उपद्रव का। यही वह है, जिसकी तुम शीघ्र माँग कर रहे थे।"
    },
    {
      "resource_id": 122,
      "text": "वास्तव में, आज्ञाकारी स्वर्गों तथा जल स्रोतों में होंगे।"
    },
    {
      "resource_id": 122,
      "text": "लेते हुए जो कुछ प्रदान किया है उनहें, उनके पालनहारन ने। वस्तुतः, वे इससे पहले (संसार में) सदाचारी थे।"
    },
    {
      "resource_id": 122,
      "text": "वे रात्रि में बहुत कम सोया करते थे।[ <sup foot_note=134552>1</sup>"
    },
    {
      "resource_id": 122,
      "text": "तथा भोरों[ में क्षमा माँगते थे। <sup foot_note=134553>1</sup>"
    },
    {
      "resource_id": 122,
      "text": "और उनके धनों में माँगने वाले[ तथा न पाने वाले का ह़क़ था। <sup foot_note=134554>1</sup>"
    },
    {
      "resource_id": 122,
      "text": "तथा धरती में बहुत-सी निशानियाँ हैं विश्वास करने वालों के लिए।"
    },
    {
      "resource_id": 122,
      "text": "तथा स्वयं तुम्हारे भीतर (भी)। फिर क्यों तुम देखते नहीं?"
    },
    {
      "resource_id": 122,
      "text": "और आकाश में तुम्हारी जीविका[ है तथा जिसका तुम्हें वचन दिया जा रहा है। <sup foot_note=134555>1</sup>"
    },
    {
      "resource_id": 122,
      "text": "तो शपथ है आकाश एवं धरती के पालनहार की! ये (बात) ऐसे ही सच है, जैसे तुम बोल रहे हो।[ <sup foot_note=134556>1</sup>"
    },
    {
      "resource_id": 122,
      "text": "(हे नबी!) क्या आयी आपके पास इब्राहीम के सम्मानित अतिथियों की सूचना?"
    },
    {
      "resource_id": 122,
      "text": "जब वे आये उसके पास, तो सलाम किया। इब्राहीम ने (भी) सलाम किया (तथा कहाः) अपरिचित लोग हैं।"
    },
    {
      "resource_id": 122,
      "text": "फिर चुपके से अपने परिजनों की ओर गया और एक मोटा (भुना हुआ) बछड़ा लाया।"
    },
    {
      "resource_id": 122,
      "text": "फिर रख दिया उनके पास, उसने कहाः तुम क्यों नहीं खाते हो?"
    },
    {
      "resource_id": 122,
      "text": "फिर अपने दिल में उनसे कुछ डरा, उन्होंने कहाः डरो नहीं और उसे शुभ सूचना दी एक ज्ञानी पुत्र की।"
    },
    {
      "resource_id": 122,
      "text": "तो सामने आयी उसकी पत्नी और उसने मार लिया (आश्चर्य से) अपने मुँह पर हाथ तथा कहाः मैं बाँझ बुढ़िया हूँ।"
    },
    {
      "resource_id": 122,
      "text": "उन्होंने कहाः इसी प्रकार, तेरे पालनहार ने कहा है। वास्तव में, वह सब गुण और सब कुछ जानने वाला है।"
    },
    {
      "resource_id": 122,
      "text": "उस (इब्राहीम) ने कहाः तो तुम्हारा क्या अभियान है, हे भेजे हुए (फ़रिश्तो)!"
    },
    {
      "resource_id": 122,
      "text": "उन्होंने कहाः वास्तव में, हम भेजे गये हैं एक अपरीधी जाति की ओर।"
    },
    { "resource_id": 122, "text": "ताकि हम बरसायें उनपर पत्थर की कंकरी।" },
    {
      "resource_id": 122,
      "text": "नामांकित[ तुम्हारे पालनहार की ओर से उल्लंघनकारियों के लिए। <sup foot_note=134557>1</sup>"
    },
    {
      "resource_id": 122,
      "text": "फिर हमने निकाल दिया जो भी उस (बस्ती) में ईमान वाले थे।"
    },
    {
      "resource_id": 122,
      "text": "और हमने उसमें मोमिनों का केवल एक ही घर[ पाया। <sup foot_note=134558>1</sup>"
    },
    {
      "resource_id": 122,
      "text": "तथा छोड़ दी हमने उस (बस्ती) में एक निशानी उनके लिए, जो डरते हों दुःखदायी यातना से।"
    },
    {
      "resource_id": 122,
      "text": "तथा मूसा (की कथा) में, जब हमने भेजा उसे फ़िरऔन की ओर प्रत्यक्ष (खुले) प्रमाण के साथ।"
    },
    {
      "resource_id": 122,
      "text": "तो वह विमुख हो गया अपने बल-बूते के कारण और कह दिया कि जादूगर अथवा पागल है।"
    },
    {
      "resource_id": 122,
      "text": "अन्ततः, हमने पकड़ लिया उसको तथा उसकी सेनाओं को, फिर फेंक दिया उन्हें सागर में और वह निन्दित होकर रह गया।"
    },
    {
      "resource_id": 122,
      "text": "तथा आद में (शिक्षाप्रद निशानी है)। जब हमने भेज दी उनपर बाँझ[ आँधी। <sup foot_note=134559>1</sup>"
    },
    {
      "resource_id": 122,
      "text": "वह नहीं छोड़ती थी किसी वस्तु को जिसपर गुज़रती, परन्तु उसे बना देती थी जीर्ण चूर-चूर हड्डी के समान।"
    },
    {
      "resource_id": 122,
      "text": "तथा समूद में जब उनसे कहा गया कि लाभान्वित हो लो, एक निश्चित समय तक।"
    },
    {
      "resource_id": 122,
      "text": "तो उन्होंने अवज्ञा की अपने पालनहार के आदेश की, तो सहसा पकड़ लिया उन्हें कड़क ने और वे देखते रह गये।"
    },
    {
      "resource_id": 122,
      "text": "तो वे न खड़े हो सके और न (हमसे) बदला ले सके।"
    },
    {
      "resource_id": 122,
      "text": "तथा नूह़[ की जाति को इससे पहले (याद करो)। वास्तव में, वे अवज्ञाकारी जाति थे। <sup foot_note=134560>1</sup>"
    },
    {
      "resource_id": 122,
      "text": "तथा आकाश को हमने बनाया है हाथों[ से और हम निश्चय विस्तार करने वाले हैं। <sup foot_note=134561>1</sup>"
    },
    {
      "resource_id": 122,
      "text": "तथा धरती को हमने बिछाया है, तो हम क्या[ ही अच्छे बिछाने वाले हैं। <sup foot_note=134562>1</sup>"
    },
    {
      "resource_id": 122,
      "text": "तथा प्रत्येक वस्तु को हमने उत्पन्न किया है जोड़ा, ताकि तुम शिक्षा ग्रहण करो।"
    },
    {
      "resource_id": 122,
      "text": "तो तुम दौड़ो अल्लाह की ओर, वास्तव में, मैं तुम्हें उसकी ओर से प्रत्यक्ष रूप से (खुला) सावधान कर ने वाला हूँ।"
    },
    {
      "resource_id": 122,
      "text": "और मत बनाओ अल्लाह के साथ कोई दूसरा पूज्य। वास्तव में, मैं तुम्हें इससे खुला सावधान करने वाला हूँ।"
    },
    {
      "resource_id": 122,
      "text": "इसी प्रकार नहीं आया उनके पास जो इन (मक्का वासियों) से पूर्व रहे कोई रसूल, परन्तु उन्होंने कहा कि जादूगर या पागल है।"
    },
    {
      "resource_id": 122,
      "text": "क्या वे एक-दूसरे को वसिय्यत[ कर चुके हैं इसकी? बल्कि वे उल्लंघनकारी लोग हैं। <sup foot_note=134563>1</sup>"
    },
    {
      "resource_id": 122,
      "text": "तो आप मुख फेर लें उनसे। आपकी कोई निन्दा नहीं है।"
    },
    {
      "resource_id": 122,
      "text": "और आप शिक्षा देते रहें। इसलिए कि शिक्षा लाभप्रद है इमान वालों के लिए।"
    },
    {
      "resource_id": 122,
      "text": "और नहीं उत्पन्न किया है मैंने जिन्न तथा मनुष्य को, परन्तु ताकि मेरी ही इबादत करें।"
    },
    {
      "resource_id": 122,
      "text": "मैं नहीं चाहता हूँ उनसे कोई जीविका और न चाहता हूँ कि वे मुझे खिलायें।"
    },
    {
      "resource_id": 122,
      "text": "अवश्य अल्लाह ही जीविका दाता, शक्तिशाली, बलवान् है।"
    },
    {
      "resource_id": 122,
      "text": "तो इन अत्याचारियों के पाप हैं इनके साथियों के पापों के समान, अतः उतावले न बनें।"
    },
    {
      "resource_id": 122,
      "text": "अन्ततः, विनाश है काफ़िरों के लिए उनके उस दिन[ से, जिससे हे डराये जा रहे हैं। <sup foot_note=134564>1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Maulana Azizul Haque al-Umari",
    "author_name": "Maulana Azizul Haque al-Umari",
    "filters": { "resource_id": 122, "chapter_number": "51" }
  }
}
