{
  "translations": [
    {
      "resource_id": 125,
      "text": "Allāhu fi atẹ́gùn tó ń tu erùpẹ̀ jáde nílẹ̀ ní títu-jáde tààrà búra."
    },
    {
      "resource_id": 125,
      "text": "Allāhu fi àwọn ẹ̀ṣújò tó ru òjò tó wúwo búra."
    },
    {
      "resource_id": 125,
      "text": "Allāhu fi àwọn ọkọ̀ ojú-omi tó ń rìn pẹ̀lú ìrọ̀rùn búra."
    },
    {
      "resource_id": 125,
      "text": "Allāhu fi àwọn mọlāika tó ń pín n̄ǹkan tí Ó ti pín fún ẹ̀dá búra."
    },
    {
      "resource_id": 125,
      "text": "Òdodo mà ni ohun tí À ń ṣe ní àdéhùn fún yín."
    },
    { "resource_id": 125, "text": "Àti pé dájúdájú ẹ̀san iṣẹ́ máa ṣẹlẹ̀." },
    {
      "resource_id": 125,
      "text": "Allāhu tún fi sánmọ̀ ọlọ́ṣọ̀ọ́ tó gún régé búra."
    },
    {
      "resource_id": 125,
      "text": "Dájúdájú ẹ̀yin wà lórí ọ̀rọ̀ tó ń takora wọn (nípa al-Ƙur’ān)."
    },
    {
      "resource_id": 125,
      "text": "Ẹni tí wọ́n ń ṣẹ́ lórí kúrò níbi al-Ƙur’ān ni ẹni tí Wọ́n ti ṣẹ́ lórí kúrò níbẹ̀ (láti inú Laohul-Mahfūṭḥ)."
    },
    { "resource_id": 125, "text": "Ègbé ni fún àwọn òpùrọ́;" },
    {
      "resource_id": 125,
      "text": "àwọn tí wọ́n wà nínú àìmọ̀kan tó gbópọn tí wọ́n ti gbàgbéra."
    },
    { "resource_id": 125, "text": "tí wọ́n ń bèèrè ìgbà tí Ọjọ́ Ẹ̀san máa ṣẹlẹ̀." },
    {
      "resource_id": 125,
      "text": "Ní ọjọ́ náà sì ni wọn yóò máa fi Iná jẹ wọ́n níyà."
    },
    {
      "resource_id": 125,
      "text": "Ẹ tọ́ ìyà yín wò. Èyí ni n̄ǹkan tí ẹ ti ń wá pẹ̀lú ìkánjú."
    },
    {
      "resource_id": 125,
      "text": "Dájúdájú àwọn olùbẹ̀rù (Allāhu) yóò wà nínú àwọn Ọgbà Ìdẹ̀ra pẹ̀lú àwọn omi odò ìṣẹ́lẹ̀rú (ní ìsàlẹ̀ rẹ̀)."
    },
    {
      "resource_id": 125,
      "text": "Wọn yóò máa gba n̄ǹkan tí Olúwa wọn bá fún wọn. Dájúdájú wọ́n ti jẹ́ olùṣe-rere ṣíwájú ìyẹn."
    },
    { "resource_id": 125, "text": "Wọ́n máa ń sun oorun díẹ̀ nínú òru." },
    { "resource_id": 125, "text": "Wọ́n máa ń tọrọ àforíjìn ní àfẹ̀mọ́júmọ́." },
    {
      "resource_id": 125,
      "text": "Nínú dúkìá wọn, wọ́n ní ojúṣe tí wọ́n ń ṣe fún alágbe àti ẹni tí A ṣe arísìkí ní èèwọ̀ fún."
    },
    {
      "resource_id": 125,
      "text": "Àwọn àmì wà ní orí ilẹ̀ fún àwọn alámọ̀dájú."
    },
    {
      "resource_id": 125,
      "text": "Nínú ẹ̀mí ara yín gan-an (àmì ìyanu wà nínú rẹ̀). Ṣé ẹ kò ríran ni?"
    },
    {
      "resource_id": 125,
      "text": "Arísìkí yín àti ohun tí À ń ṣe ní àdéhùn fún yín wà nínú sánmọ̀."
    },
    {
      "resource_id": 125,
      "text": "Nítorí náà, Mó fi Olúwa sánmọ̀ àti ilẹ̀ búra, dájúdájú òdodo ni (ọ̀rọ̀ náà) gẹ́gẹ́ bí ó ṣe jẹ́ òdodo pé ẹ̀ ń fẹnu sọ̀rọ̀."
    },
    {
      "resource_id": 125,
      "text": "Ǹjẹ́ ọ̀rọ̀ àwọn àlejò (Ànábì) ’Ibrọ̄hīm, àwọn alápọ̀n-ọ́nlé, ti dé ọ̀dọ̀ rẹ?"
    },
    {
      "resource_id": 125,
      "text": "(Rántí) nígbà tí wọ́n wọlé tọ̀ ọ́ wá, wọ́n sì sọ pé: “Àlàáfíà (fún ọ).” Òun náà sọ pé: “Àlàáfíà (fún yín), ẹ̀yin àjòjì ènìyàn.”"
    },
    {
      "resource_id": 125,
      "text": "Ó lọ sí ọ̀dọ̀ àwọn ará ilé rẹ̀, ó sì dé pẹ̀lú ọmọ màálù tó ní ọ̀rá (tí wọ́n ti yangbẹ)."
    },
    {
      "resource_id": 125,
      "text": "Ó gbé e súnmọ́ ọ̀dọ̀ wọn. Ó sì sọ pé: “Ṣé ẹ kò níí jẹun ni?”"
    },
    {
      "resource_id": 125,
      "text": "Nígbà náà, ìbẹ̀rù wọn sì mú un. Wọ́n sọ pé: “Má ṣe páyà.” Wọ́n sì fún un ní ìró ìdùnnú nípa bíbí ọmọkùnrin kan tí ó máa ní ìmọ̀. <sup foot_note=147960>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Nígbà náà, ìyàwó rẹ̀ wọlé pẹ̀lú igbe, ó sì gbára rẹ̀ lójú, ó sọ pé: “Arúgbó, àgàn (mà ni mí)!”"
    },
    {
      "resource_id": 125,
      "text": "Wọ́n sọ pé: “Báyẹn ni Olúwa rẹ sọ. Dájúdájú Òun ni Ọlọ́gbọ́n, Onímọ̀.”"
    },
    {
      "resource_id": 125,
      "text": "(Ànábì ’Ibrọ̄hīm) sọ pé: “Kí tún ni ọ̀rọ̀ tí ẹ bá wá, ẹ̀yin Òjíṣẹ́?”"
    },
    {
      "resource_id": 125,
      "text": "Wọ́n sọ pé: “Dájúdájú Wọ́n rán wa níṣẹ́ sí ìjọ ẹlẹ́ṣẹ̀ ni"
    },
    {
      "resource_id": 125,
      "text": "nítorí kí á lè fi òkúta amọ̀ (sísun) ránṣẹ́ sí wọn."
    },
    {
      "resource_id": 125,
      "text": "Wọ́n ti fi àmì sí i lára lọ́dọ̀ Olúwa rẹ fún àwọn alákọyọ.”"
    },
    {
      "resource_id": 125,
      "text": "Nítorí náà, A mú àwọn tó jẹ́ onígbàgbọ́ òdodo jáde kúrò nínú (ìlú náà)."
    },
    {
      "resource_id": 125,
      "text": "A kò sì rí nínú (ìlú náà) yàtọ̀ sí ilé kan tó jẹ́ ti àwọn mùsùlùmí."
    },
    {
      "resource_id": 125,
      "text": "A sì fi àmì kan sílẹ̀ nínú (ìlú náà) fún àwọn tó ń páyà ìyà ẹlẹ́ta-eléro."
    },
    {
      "resource_id": 125,
      "text": "(Àmì tún wà) lára (Ànábì) Mūsā. Nígbà tí A fi ẹ̀rí pọ́nńbélé rán an níṣẹ́ sí Fir‘aon."
    },
    {
      "resource_id": 125,
      "text": "Ṣùgbọ́n ó lo gbogbo agbára rẹ̀ láti kẹ̀yìn sí òdodo. Ó sì wí pé: “Òpìdán tàbí wèrè kan (nìyí).”"
    },
    {
      "resource_id": 125,
      "text": "Nítorí náà, A mú òun àti àwọn ọmọ ogun rẹ̀. A sì jù wọ́n sínú agbami odò nígbà tí ó jẹ́ alábùkù."
    },
    {
      "resource_id": 125,
      "text": "(Àmì tún wà) lára ìjọ ‘Ād. (Rántí) nígbà tí A rán atẹ́gùn ìparun sí wọn."
    },
    {
      "resource_id": 125,
      "text": "Kò fi kiní kan tó fẹ́ sí lára sílẹ̀ bẹ́ẹ̀ àfi kí ó sọ ọ́ di n̄ǹkan tó kẹfun.1 <sup foot_note=147961>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "(Àmì tún wà) lára ìjọ Thamūd. (Rántí) nígbà tí A sọ fún wọn pé: “Ẹ jayé fún ìgbà díẹ̀ ná.”"
    },
    {
      "resource_id": 125,
      "text": "Wọ́n ṣègbéraga sí àṣẹ Olúwa wọn. Nítorí náà, iná láti ojú sánmọ̀ gbá wọn mú; wọ́n sì ń wò bọ̀ọ̀."
    },
    {
      "resource_id": 125,
      "text": "Wọn kò lè dìde nàró. Wọn kò sì lè ran ara wọn lọ́wọ́."
    },
    {
      "resource_id": 125,
      "text": "Àti ìjọ Nūh tí ó ṣíwájú (wọn), dájúdájú wọ́n jẹ́ ìjọ arúfin."
    },
    {
      "resource_id": 125,
      "text": "Àti pé sánmọ̀, A mọ ọ́n (sí òkè yín) pẹ̀lú agbára. Dájúdájú Àwa sì ni Alágbára (tí a mú un tóbi)."
    },
    {
      "resource_id": 125,
      "text": "Àti ilẹ̀, A ṣe é ní ìtẹ́. (Àwa sì ni) olùtẹ́-ilẹ̀ sílẹ̀ tó dára."
    },
    {
      "resource_id": 125,
      "text": "Àti pé gbogbo n̄ǹkan ni A ṣẹ̀dá rẹ̀ ní oríṣi méjì-méjì nítorí kí ẹ lè lo ìrántí.1 <sup foot_note=147962>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Nítorí náà, ẹ sá lọ sí ọ̀dọ̀ Allāhu (nípa ìronúpìwàdà). Dájúdájú èmi ni olùkìlọ̀ pọ́nńbélé fún yín láti ọ̀dọ̀ Rẹ̀."
    },
    {
      "resource_id": 125,
      "text": "Ẹ má ṣe mú ọlọ́hun mìíràn mọ́ Allāhu. Dájúdájú èmi ni olùkìlọ̀ pọ́nńbélé fún yín láti ọ̀dọ̀ Rẹ̀."
    },
    {
      "resource_id": 125,
      "text": "Báyẹn ni (ọ̀rọ̀ ṣe rí)! Òjíṣẹ́ kan kò wá bá àwọn tó ṣíwájú wọn àfi kí wọ́n wí pé: “Òpìdán tàbí wèrè ni.”"
    },
    {
      "resource_id": 125,
      "text": "Ṣé wọn sọ àsọọ́lẹ̀ nípa rẹ̀ láààrin ara wọn ni? Rárá o! Ìjọ olùtayọ-ẹnu-ààlà ni wọ́n ni."
    },
    {
      "resource_id": 125,
      "text": "Nítorí náà, ṣẹ́rí kúrò lọ́dọ̀ wọn ná. Ìwọ kì í ṣe ẹni tí A máa bá wí."
    },
    {
      "resource_id": 125,
      "text": "Ṣèrántí nítorí pé, dájúdájú ìrántí máa wúlò fún àwọn onígbàgbọ́ òdodo."
    },
    {
      "resource_id": 125,
      "text": "Àti pé Èmi kò ṣẹ̀dá àlùjànnú àti ènìyàn bí kò ṣe pé kí wọ́n lè jọ́sìn fún Mi."
    },
    {
      "resource_id": 125,
      "text": "Èmi kò gbèrò arísìkí kan láti ọ̀dọ̀ wọn. Èmi kò sì gbèrò pé kí wọ́n máa bọ́ Mi."
    },
    {
      "resource_id": 125,
      "text": "Dájúdájú Allāhu, Òun ni Olùpèsè, Alágbára líle."
    },
    {
      "resource_id": 125,
      "text": "Dájúdájú ìpín ìyà tí ó máa jẹ àwọn tó ṣàbòsí (wọ̀nyí) ni irú ìpín ìyà tí ó jẹ ìjọ ẹlẹ́ṣẹ̀ (irú) wọn. Nítorí náà, kí wọ́n má ṣe kán Mi lójú (nípa ìyà wọn)."
    },
    {
      "resource_id": 125,
      "text": "Nítorí náà, ègbé ni fún àwọn tó ṣàì gbàgbọ́ ní ọjọ́ wọn tí À ń ṣe ní àdéhùn fún wọn."
    }
  ],
  "meta": {
    "translation_name": "Shaykh Abu Rahimah Mikael Aykyuni",
    "author_name": "Shaykh Abu Rahimah Mikael Aykyuni",
    "filters": { "resource_id": 125, "chapter_number": "51" }
  }
}
