{
  "translations": [
    {
      "resource_id": 156,
      "text": "قسم ہے ان ہواؤں کی جو گرد اڑانے والی ہیں ،"
    },
    {
      "resource_id": 156,
      "text": "پھر پانی سے لدے ہوئے بادل اٹھانے والی ہیں ،"
    },
    {
      "resource_id": 156,
      "text": "پھر قسم ہے سبک رفتاری کے ساتھ چلنے والی کشتیوں کی ،"
    },
    {
      "resource_id": 156,
      "text": "پھر ایک بڑے کام (بارش) کی تقسیم کرنے والوں کی ،"
    },
    {
      "resource_id": 156,
      "text": "حق یہ ہے کہ جس چیز کا تمہیں خوف دلایا جارہا ہے وہ سچی ہے"
    },
    { "resource_id": 156, "text": "اور جزائے اعمال ضرور پیش آنی ہے۔ “" },
    { "resource_id": 156, "text": "قسم ہے بنے ہوئے آسمان کی ،" },
    {
      "resource_id": 156,
      "text": "(آخرت کے بارے میں) تمہاری بات ایک دوسرے سے مختلف ہے"
    },
    {
      "resource_id": 156,
      "text": "اس سے وہی برگشتہ ہوتا ہے جو حق سے پھرا ہوا ہے۔ “"
    },
    { "resource_id": 156, "text": "مارے گئے قیاس و گمان سے حکم لگانے والے" },
    { "resource_id": 156, "text": "جو جہالت میں غرق اور غفلت میں مدہوش ہیں۔" },
    { "resource_id": 156, "text": "پوچھتے ہیں آخر وہ روز جزاء کب آئے گا ؟" },
    {
      "resource_id": 156,
      "text": "وہ اس روز آئے گا جب یہ لوگ آگ پر تپائے جائیں گے۔"
    },
    {
      "resource_id": 156,
      "text": "(ان سے کہا جائے گا) اب چکھو مزا اپنے فتنے کا ، یہ وہی چیز ہے جس کے لئے تم جلدی مچا رہے تھے۔ “"
    },
    {
      "resource_id": 156,
      "text": "البتہ متقی لوگ اس روز باغوں اور چشموں میں ہوں گے ،"
    },
    {
      "resource_id": 156,
      "text": "جو کچھ ان کا رب انہیں دے گا اسے خوشی خوشی لے رہے ہوں گے۔ وہ اس دن کے آنے سے پہلے نیکوکار تھے ،"
    },
    { "resource_id": 156, "text": "راتوں کو کم ہی سوتے تھے ،" },
    {
      "resource_id": 156,
      "text": "پھر وہی رات کے پچھلے پہروں میں معافی مانگتے تھے ،"
    },
    {
      "resource_id": 156,
      "text": "اور ان کے مالوں میں حق تھا سائل اور محروم کے لئے۔ “"
    },
    {
      "resource_id": 156,
      "text": "زمین میں بہت سی نشانیاں ہیں یقین لانے والوں کے لئے"
    },
    {
      "resource_id": 156,
      "text": "اور خود تمہارے اپنے وجود میں ہیں۔ کیا تم کو سوجھتا نہیں ؟"
    },
    {
      "resource_id": 156,
      "text": "آسمان ہی میں ہے تمہارا رزق اور وہ چیز بھی جس کا تم سے وعدہ کیا جارہا ہے۔"
    },
    {
      "resource_id": 156,
      "text": "پس قسم ہے آسمان اور زمین کے مالک کی ، یہ بات حق ہے۔ ایسی ہی یقینی جیسے تم بول رہے ہو “۔"
    },
    {
      "resource_id": 156,
      "text": "اے نبی ! ابراہیم کے معزز مہمانوں کی حکایت بھی تمہیں پہنچی ہے ؟"
    },
    {
      "resource_id": 156,
      "text": "جب وہ اس کے ہاں آئے تو کہا آپ کو سلام ہے۔ اس نے کہا آپ لوگوں کو بھی سلام ہے .... کچھ ناآشنا سے لوگ ہیں۔ “"
    },
    {
      "resource_id": 156,
      "text": "پھر وہ چپکے سے اپنے گھر والوں کے پاس گیا اور ایک بھنا ہوا “ موٹا تازہ بچھڑا"
    },
    {
      "resource_id": 156,
      "text": "لاکر مہمانوں کے آگے پیش کیا۔ اس نے کہا آپ حضرات کھاتے نہیں ؟"
    },
    {
      "resource_id": 156,
      "text": "پھر وہ اپنے دل میں ان سے ارا۔ انہوں نے کہا ڈریئے نہیں اور اسے ایک ذی علم لڑکے کی پیدائش کا مژدہ سنایا۔"
    },
    {
      "resource_id": 156,
      "text": "یہ سن کر اس کی بیوی چیختی ہوئی آگے بڑھی اور اس نے اپنا منہ پیٹ لیا اور کہنے لگی ، بوڑھی ، بانجھ ،"
    },
    {
      "resource_id": 156,
      "text": "انہوں نے کہا یہی کچھ فرمایا ہے تیرے رب نے۔ وہ حکیم ہے اور سب کچھ جانتا ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "ابراہیم نے کہا اے فرستاد گان الٰہی ، کیا مہم آپ کو درپیش ہے ؟ “"
    },
    {
      "resource_id": 156,
      "text": "انہوں نے کہا ہم ایک مجرم قوم کی طرف بھیجے گئے ہیں"
    },
    { "resource_id": 156, "text": "تاکہ اس پر پکی ہوئی مٹی کے پتھر برسا دیں" },
    {
      "resource_id": 156,
      "text": "جو آپ کے رب کے ہاں حد سے گزر جانے والوں کے لئے نشان زدہ ہیں۔ “"
    },
    {
      "resource_id": 156,
      "text": "پھر ہم نے ان سب لوگوں کو نکال لیا جو اس بستی میں مومن تھے"
    },
    {
      "resource_id": 156,
      "text": "اور وہاں ہم نے ایک گھر کے سوا مسلمانوں کا کوئی گھر نہ پایا۔"
    },
    {
      "resource_id": 156,
      "text": "اسکے بعد ہم نے وہاں بس ایک نشانی ان لوگوں کے لئے چھوڑ دی جو درد ناک عذاب سے ڈرتے ہوں۔ “"
    },
    {
      "resource_id": 156,
      "text": "اور تمہارے لئے نشانی ہے موسیٰ کے قصے میں جب ہم نے اسے صریح سند کے ساتھ فرعون کے پاس بھیجا"
    },
    {
      "resource_id": 156,
      "text": "تو وہ اپنے بل بوتے پر اکڑ گیا اور بولا یہ جادوگر ہے یا مجنون ہے۔"
    },
    {
      "resource_id": 156,
      "text": "آخر کار ہم نے اس اور اس کے لشکروں کو پکڑا اور سب کو سمندر میں پھینک دیا اور وہ ملامت زدہ ہوکر رہ گیا۔"
    },
    {
      "resource_id": 156,
      "text": "اور (تمہارے لئے نشانی ہے) عاد میں ، جبکہ ہم نے ان پر ایک ایسی بےخیر ہوا بھیج دی"
    },
    {
      "resource_id": 156,
      "text": "کہ جس چیز پر بھی وہ گزر گئی اسے بوسیدہ کرکے رکھ دیا۔"
    },
    {
      "resource_id": 156,
      "text": "اور (تمہارے لئے نشانی ہے) ثمود میں جب ان سے کہا گیا تھا کہ ایک خاص وقت تک مزے کرلو"
    },
    {
      "resource_id": 156,
      "text": "مگر اس تنبیہ پر بھی انہوں نے اپنے رب کے حکم سے سرتابی کی۔ آخر کار ان کے دیکھتے دیکھتے اچانک ٹوٹ پڑنے والے عذاب نے ان کو آلیا۔"
    },
    {
      "resource_id": 156,
      "text": "پھر نہ ان میں اٹھنے کی سکت تھی اور نہ وہ اپنا بچاؤ کرسکتے تھے۔"
    },
    {
      "resource_id": 156,
      "text": "اور ان سب سے سے پہلے ہم نے نوح کی قوم کو ہلاک کیا کیونکہ وہ فاسق لوگ تھے۔ “"
    },
    {
      "resource_id": 156,
      "text": "آسمان کو ہم نے اپنے زور سے بنایا ہے اور ہم اس کی وسعت رکھتے ہیں۔"
    },
    {
      "resource_id": 156,
      "text": "زمین کو ہم نے بچھایا ہے اور ہم بڑے اچھے ہموار کرنے والے ہیں"
    },
    {
      "resource_id": 156,
      "text": "اور ہر چیز کے ہم نے جوڑے بنائے ہیں۔ شاید کہ تم اس سے سبق لو۔"
    },
    {
      "resource_id": 156,
      "text": "پس دوڑو اللہ کی طرف میں تمہارے لئے اس کی طرف سے صاف صاف خبردار کرنے والا ہوں۔"
    },
    {
      "resource_id": 156,
      "text": "اور نہ بناؤ اللہ کے ساتھ کوئی دوسرا معبود ، میں تمہارے لئے اس کی طرف سے صاف صاف خبردار کرنے والوں ہوں۔"
    },
    {
      "resource_id": 156,
      "text": "یونہی ہوتا رہا ہے ان سے پہلے کی قوموں کے پاس بھی کوئی رسول ایسا نہیں آیا جسے انہوں نے یہ نہ کہا ہو کہ یہ ساحر ہے یا مجنون۔"
    },
    {
      "resource_id": 156,
      "text": "کیا ان سب نے آپس میں اس پر کوئی سمجھوتہ کرلیا ہے ؟ نہیں بلکہ یہ سب سرکش لوگ ہیں۔"
    },
    {
      "resource_id": 156,
      "text": "پس اے نبی ان سے رخ پھیر لو تم پر کچھ ملامت نہیں۔"
    },
    {
      "resource_id": 156,
      "text": "البتہ نصیحت کرتے رہو کیونکہ نصیحت ایمان لانے والوں کے لئے نافع ہے۔"
    },
    {
      "resource_id": 156,
      "text": "میں نے جن اور انسانوں کو اس کے سوا کسی کام کے لئے پیدا نہیں کیا ہے کہ وہ میری بندگی کریں۔"
    },
    {
      "resource_id": 156,
      "text": "میں ان سے کوئی رزق نہیں چاہتا اور نہ یہ چاہتا ہوں کہ وہ مجھے کھلائیں۔"
    },
    {
      "resource_id": 156,
      "text": "اللہ تو خود ہی رزاق ہے بڑی قوت والا اور زبردست ۔"
    },
    {
      "resource_id": 156,
      "text": "پس جن لوگوں نے ظلم کیا ہے ان کے حصے کا بھی ویسا ہی عذاب تیار ہے جیسا انہی جیسے لوگوں کو ان کے حصے کا مل چکا ہے ، اس کے لئے یہ لوگ مجھ سے جلدی نہ مچائیں۔"
    },
    {
      "resource_id": 156,
      "text": "آخر کو تباہی ہے کفر کرنے والوں کے لئے اس روز جس کا انہیں خوف دلایا جارہا ہے۔ “"
    }
  ],
  "meta": {
    "translation_name": "Fe Zilal al-Qur'an",
    "author_name": "Sayyid Ibrahim Qutb",
    "filters": { "resource_id": 156, "chapter_number": "51" }
  }
}
