{
  "translations": [
    { "resource_id": 161, "text": "শপথ সেই বাতাসের যা ধূলাবালি উড়ায়," },
    { "resource_id": 161, "text": "আর যা উঠিয়ে নেয় আর বহন করে ভারী বোঝা," },
    { "resource_id": 161, "text": "আর যা ধীর ও শান্ত গতিতে বয়ে চলে" },
    { "resource_id": 161, "text": "আর যারা কর্ম বণ্টন করে," },
    {
      "resource_id": 161,
      "text": "তোমাদেরকে যার ও‘য়াদা দেয়া হয়েছে তা অবশ্যই সত্য।"
    },
    { "resource_id": 161, "text": "কর্মফল দিবস অবশ্যই আসবে।" },
    { "resource_id": 161, "text": "বহু পথ বিশিষ্ট আকাশের শপথ।" },
    {
      "resource_id": 161,
      "text": "(পরকাল সম্পর্কে) তোমরা অবশ্যই রয়েছ মতভেদের মধ্যে।"
    },
    {
      "resource_id": 161,
      "text": "যারা সেই (সত্য) মানতে ভুল করে তারাই গুমরাহ।"
    },
    { "resource_id": 161, "text": "অনুমানকারীরা ধ্বংস হোক," },
    { "resource_id": 161, "text": "যারা অজ্ঞতা ও উদাসীনতার মধ্যে রয়েছে।" },
    { "resource_id": 161, "text": "তারা জিজ্ঞেস করে- ‘প্রতিফল দিবস কবে হবে?’" },
    {
      "resource_id": 161,
      "text": "(তা হবে সেদিন) যেদিন তাদেরকে আগুনে শাস্তি দেয়া হবে।"
    },
    {
      "resource_id": 161,
      "text": "(তাদেরকে বলা হবে) তোমরা তোমাদের (কৃতকর্মের) শাস্তি ভোগ কর, এটা হচ্ছে তাই যার জন্য তোমরা তাড়াহুড়া করছিলে।"
    },
    {
      "resource_id": 161,
      "text": "মুত্তাকীরা থাকবে জান্নাত আর ঝর্ণাধারার মাঝে।"
    },
    {
      "resource_id": 161,
      "text": "তাদের প্রতিপালক যা তাদেরকে দিবেন তা তারা ভোগ করবে, কারণ তারা পূর্বে (দুনিয়ার জীবনে) ছিল সৎকর্মশীল,"
    },
    { "resource_id": 161, "text": "তারা রাত্রিকালে খুব কমই শয়ন করত।" },
    {
      "resource_id": 161,
      "text": "আর তারা রাত্রির শেষ প্রহরে ক্ষমা প্রার্থনা করত।"
    },
    {
      "resource_id": 161,
      "text": "এবং তাদের ধন-মালে আছে যাঞ্ঝাকারী ও বঞ্চিতদের অধিকার (যা তারা আদায় করত)।"
    },
    {
      "resource_id": 161,
      "text": "নিশ্চিত বিশ্বাসীদের জন্য পৃথিবীতে আছে নিদর্শন,"
    },
    {
      "resource_id": 161,
      "text": "আর (নিদর্শন আছে) তোমাদের মাঝেও, তোমরা কি দেখ না?"
    },
    {
      "resource_id": 161,
      "text": "এবং আকাশে আছে তোমাদের রিযক আর আছে যার ও‘য়াদা তোমাদেরকে দেয়া হয়েছে।"
    },
    {
      "resource_id": 161,
      "text": "আকাশ ও যমীনের প্রতিপালকের শপথ! এ সব অবশ্যই সত্য, এমনই দৃঢ় সত্য যেমন তোমরা (যে কথাবার্তা) বলে থাক (সেই কথাবার্তা বলার ব্যাপারটা যেমন নিঃসন্দেহে সত্য)।"
    },
    {
      "resource_id": 161,
      "text": "তোমার কাছে ইবরাহীমের সম্মানিত মেহমানদের খবর পৌঁছেছে কি?"
    },
    {
      "resource_id": 161,
      "text": "যখন তারা তার সামনে উপস্থিত হল তখন বলল, ‘সালাম’। সে উত্তর দিল- ‘সালাম’। (ইবরাহীম মনে মনে ভাবল এদেরকে তো দেখছি) অপরিচিত লোক।"
    },
    {
      "resource_id": 161,
      "text": "তখন সে তাড়াতাড়ি তার ঘরের লোকেদের নিকট চলে গেল এবং একটি মোটাতাজা (ভাজা) বাছুর নিয়ে আসল।"
    },
    {
      "resource_id": 161,
      "text": "অতঃপর সেটিকে তাদের সামনে রেখে দিল এবং বলল- ‘তোমরা খাচ্ছ না কেন?’"
    },
    {
      "resource_id": 161,
      "text": "(যখন তারা খেল না) তখন সে তাদের ব্যাপারে মনে ভয় পেয়ে গেল। তারা বলল- ‘তুমি ভয় পেও না’, অতঃপর তারা তাকে এক জ্ঞানবান পুত্রের সুসংবাদ দিল।"
    },
    {
      "resource_id": 161,
      "text": "তখন তার স্ত্রী চিৎকার করতে করতে এগিয়ে আসল। সে নিজের কপালে আঘাত করে বলল ‘(আমি) এক বৃদ্ধা, বন্ধ্যা’ (আমার কীভাবে সন্তান হবে?)"
    },
    {
      "resource_id": 161,
      "text": "তারা বলল- ‘‘তোমার প্রতিপালক এ রকমই বলেছেন, তিনি মহা প্রজ্ঞাময়, সর্বজ্ঞ\"।"
    },
    {
      "resource_id": 161,
      "text": "ইবরাহীম বলল- ‘ওহে আল্লাহর দূতগণ (ফেরেশতারা)! তোমাদের কাজ কী (এখন)?’"
    },
    {
      "resource_id": 161,
      "text": "তারা বলল- ‘আমাদেরকে এক অপরাধী জাতির কাছে পাঠানো হয়েছে'।"
    },
    { "resource_id": 161, "text": "যেন তাদের উপর মাটির পাথর বর্ষণ করি" },
    {
      "resource_id": 161,
      "text": "যা তোমার প্রতিপালকের নিকট চিহ্নিত হয়ে আছে সীমালঙ্ঘনকারীদের জন্য।"
    },
    {
      "resource_id": 161,
      "text": "সেখানে যারা মু’মিন ছিল আমি তাদেরকে বের করে এনেছিলাম,"
    },
    {
      "resource_id": 161,
      "text": "আমি সেখানে মুসলিমদের একটি পরিবার ছাড়া আর পাইনি।"
    },
    {
      "resource_id": 161,
      "text": "আর তাদের জন্য সেখানে একটা নিদর্শন রেখে দিলাম যারা অত্যন্ত পীড়াদায়ক ‘আযাবের ভয় করে।"
    },
    {
      "resource_id": 161,
      "text": "আর মূসার ঘটনাতেও (নিদর্শন আছে) যখন আমি তাকে স্পষ্ট প্রমাণসহ ফেরাউনের কাছে পাঠিয়েছিলাম,"
    },
    {
      "resource_id": 161,
      "text": "তখন সে তার ক্ষমতার দাপটে মুখ ফিরিয়ে নিল আর বলল- ‘এ লোক একটা যাদুকর না হয় পাগল।’"
    },
    {
      "resource_id": 161,
      "text": "শেষে আমি তাকে আর তার সৈন্য সামন্তকে পাকড়াও করলাম আর তাদেরকে সমুদ্রে নিক্ষেপ করলাম। সে ছিল ধিকৃত নিন্দিত।"
    },
    {
      "resource_id": 161,
      "text": "আর ‘আদ-এর ঘটনাতেও (নিদর্শন আছে)। আমি তাদের কাছে পাঠিয়েছিলাম অকল্যাণের বাতাস।"
    },
    {
      "resource_id": 161,
      "text": "তা যা কিছুর উপর দিয়ে বয়ে গিয়েছিল তাকে চূর্ণ-বিচূর্ণ ও ধ্বংসস্তুপে পরিণত না করে ছাড়েনি।"
    },
    {
      "resource_id": 161,
      "text": "আর সামূদের ঘটনাতেও (নিদর্শন আছে) যখন তাদেরকে বলা হয়েছিল, ‘একটা নির্দিষ্ট সময় পর্যন্ত ভোগ করে লও।’"
    },
    {
      "resource_id": 161,
      "text": "কিন্তু তারা ধৃষ্টতার সঙ্গে তাদের প্রতিপালকের আদেশ অমান্য করল। ফলে বজ্রাঘাত তাদেরকে পাকড়াও করল যা তারা চেয়ে চেয়ে দেখছিল।"
    },
    {
      "resource_id": 161,
      "text": "তারা (পায়ের ভরে) উঠে দাঁড়াতেও পারল না আর আত্মরক্ষা করতেও পারল না।"
    },
    {
      "resource_id": 161,
      "text": "ইতোপূর্বে আমি নূহের জাতিকে ধ্বংস করেছিলাম, তারা ছিল এক পাপাচারী জাতি।"
    },
    {
      "resource_id": 161,
      "text": "আমি নিজ হাত দ্বারা আসমান সৃষ্টি করেছি আর আমি অবশ্যই মহা প্রশস্তকারী।"
    },
    {
      "resource_id": 161,
      "text": "আর যমীন- তাকে আমিই বিছিয়েছি, আমি কতই না সুন্দর (সমতল) প্রসারণকারী!"
    },
    {
      "resource_id": 161,
      "text": "আমি প্রত্যেকটি বস্তু সৃষ্টি করেছি জোড়ায় জোড়ায়, যাতে তোমরা শিক্ষা গ্রহণ কর।"
    },
    {
      "resource_id": 161,
      "text": "অতএব দৌড়াও আল্লাহর দিকে, আমি তোমাদের জন্য তাঁর পক্ষ হতে স্পষ্ট সতর্ককারী।"
    },
    {
      "resource_id": 161,
      "text": "তোমরা আল্লাহর সঙ্গে কোন ইলাহ স্থির করো না, আমি তাঁর পক্ষ থেকে তোমাদের জন্য স্পষ্ট সতর্ককারী।"
    },
    {
      "resource_id": 161,
      "text": "এভাবে যখনই তাদের আগের লোকেদের মধ্যে কোন রসূল এসেছে, তখনই তারা বলেছে- ‘সে যাদুকর না হয় উন্মাদ।’"
    },
    {
      "resource_id": 161,
      "text": "তারা কি বংশ পরম্পরায় এরই অসিয়ত (অর্থাৎ অন্তিম সবক) দিয়ে আসছে, বরং তারা সীমালঙ্ঘনকারী জাতি।"
    },
    {
      "resource_id": 161,
      "text": "কাজেই তুমি তাদের দিক থেকে মুখ ফিরিয়ে লও, তার জন্য তুমি তিরস্কৃত হবে না।"
    },
    {
      "resource_id": 161,
      "text": "আর তুমি উপদেশ দিতে থাক, কেননা উপদেশ মু’মিনদের উপকার করবে।"
    },
    {
      "resource_id": 161,
      "text": "আমি জ্বিন ও মানবকে সৃষ্টি করেছি একমাত্র এ কারণে যে, তারা আমারই ‘ইবাদাত করবে।"
    },
    {
      "resource_id": 161,
      "text": "আমি তাদের থেকে রিযক চাই না, আর আমি এও চাই না যে, তারা আমাকে খাওয়াবে।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহই তো রিযকদাতা, মহা শক্তিধর, প্রবল পরাক্রান্ত।"
    },
    {
      "resource_id": 161,
      "text": "কাজেই যারা যুলম করেছে তাদের প্রাপ্য তাই যে প্রাপ্য পূর্বে ছিল তাদের মত লোকেদের; কাজেই (নিজেদের প্রাপ্য পাওয়ার জন্য) তারা যেন তাড়াহুড়া না করে।"
    },
    {
      "resource_id": 161,
      "text": "কাফিরদের জন্য ধ্বংস (নেমে আসবে) তাদের সেদিনের যেদিনের ভয় তাদেরকে দেখানো হয়েছে।"
    }
  ],
  "meta": {
    "translation_name": "Taisirul Quran",
    "author_name": "Tawheed Publication",
    "filters": { "resource_id": 161, "chapter_number": "51" }
  }
}
