{
  "translations": [
    {
      "resource_id": 172,
      "text": "Allah Teâlâ; toprağı savuran rüzgârlara yemin etmiştir."
    },
    {
      "resource_id": 172,
      "text": "Bol olan suları taşıyan bulutlara (yemin etmiştir)."
    },
    { "resource_id": 172, "text": "Denizde kolaylıkla yüzüp giden gemilere." },
    {
      "resource_id": 172,
      "text": "Yüce Allah'ın kulların işlerinden taksim etmelerini emrettiği şeyleri taksim eden meleklere."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz Rabbinizin size vadettiği hesap ve karşılık, içerisinde şüphe olmayan bir gerçektir."
    },
    {
      "resource_id": 172,
      "text": "Kıyamet günü kulların, hesaba çekilmeleri kesinlikle ve şüphesiz vuku bulacaktır."
    },
    {
      "resource_id": 172,
      "text": "Allah Teâlâ, yolları olan ve güzel bir yaratılışa sahip olan göğe yemin etmiştir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Mekke halkı!- Şüphesiz sizler, çelişkili sözler söylüyorsunuz. Sizler bazen Kur'an bir sihirdir diyorsunuz, bazen ise bir şiirdir diyorsunuz. Aynı şekilde bazen Muhammed -sallallahu aleyhi ve sellem- sihirbazdır diyorsunuz, bazen ise o, bir şairdir diyorsunuz."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah'ın ilminde Kur'an-ı Kerim ve Nebi -sallallahu aleyhi ve sellem-'e iman etmekten çevrilen çevrilir. Bu; o kimsenin iman etmeyeceğini Allah’ın ilmi ile bilmesindendir. Bu kimse doğruya iletilmek hususunda muvaffak kılınmaz."
    },
    {
      "resource_id": 172,
      "text": "Kur’an ve peygamberleri hakkında yalan konuşan o yalancılar kahrolsun."
    },
    {
      "resource_id": 172,
      "text": "Onlar, ahiret yurdu hakkında cehalet içerisinde kalmış gafillerdir. Onlar, ahireti umursamazlar."
    },
    {
      "resource_id": 172,
      "text": "\"Ceza/karşılık günü ne zamandır?\" diye soruyorlar. Onlar, o gün için amel etmezler."
    },
    {
      "resource_id": 172,
      "text": "Allah Teâlâ, onların sorularına şöyle cevap verir: \"O gün, onların ateşte yakılarak azap görecekleri gündür.\""
    },
    {
      "resource_id": 172,
      "text": "Onlara şöyle denir: \"Azabınızı tadın! Kendisi ile uyarıldığınızda sizin, alay ederek gelmesi için acele edip durduğunuz şey işte budur!\""
    },
    {
      "resource_id": 172,
      "text": "Emirlerini yerine getirip yasaklarından kaçınarak Rablerinden sakınanlar var ya; şüphesiz kıyamet günü onlar, bahçelerde ve pınarlardadırlar."
    },
    {
      "resource_id": 172,
      "text": "Rablerinden güzel karşılığı almışlardır. Şüphesiz onlar, dünyada iken bu güzel karşılıktan önce de iyi kimseler idiler."
    },
    {
      "resource_id": 172,
      "text": "Onlar; geceleyin namaz kılarlardı ve geceleyin az bir zamandan başka uyumazlardı."
    },
    {
      "resource_id": 172,
      "text": "Seher vakitlerinde ise Rablerinden günahları için bağışlanmayı dilerlerdi."
    },
    {
      "resource_id": 172,
      "text": "Onların mallarında gönüllü olarak isteyenler ve istemeyenler için maddi imkanlar bulamayanlara bir hak vardır."
    },
    {
      "resource_id": 172,
      "text": "Yeryüzünde ve Allah'ın orada koyduğu dağlarda, denizlerde, ağaçlarda, bitkilerde ve hayvanlarda kesin olarak inananlar için Allah'ın kudretine, O'nun yaratan ve şekil veren olduğuna delalet eden nice deliller vardır."
    },
    {
      "resource_id": 172,
      "text": "-Ey insanlar!- Sizin kendi nefislerinizde de Allah'ın kudretine delalet eden nice deliller vardır. İbret almak için bakmaz mısınız?"
    },
    {
      "resource_id": 172,
      "text": "Gökte de sizin dünyevî ve dinî rızkınız, bir de hayır ve şer olarak size vadedilen şeyler vardır."
    },
    {
      "resource_id": 172,
      "text": "Göğün ve yerin Rabbine andolsun ki, yeniden dirilme tıpkı sizin konuşmanız gibi içinde şüphe olmayan bir haktır."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber! Sana-, İbrahim -aleyhisselam-'ın kendilerine ikramda bulunduğu meleklerden olan şerefli ve değerli misafirlerinin haberi geldi mi?"
    },
    {
      "resource_id": 172,
      "text": "Onlar, İbrahim'in yanına girdiklerinde ona şöyle demişlerdi: \"Selam!\" İbrahim de onların selamını almış ve o da onlara karşılık olarak şöyle demiştir: \"Selâm!\" Kendi nefsinde şöyle demişti: \"Bunlar kendilerini tanımadığımız kimselerdir.\""
    },
    {
      "resource_id": 172,
      "text": "Hemen gizlice ailesinin yanına gitti ve gelen misafirlerin insan olduklarını zannederek ailesinin yanından besili bir buzağı getirdi."
    },
    {
      "resource_id": 172,
      "text": "Buzağıyı onlara yaklaştırdı ve onlara yumuşak bir şekilde hitap ederek: \"Sizin için sunulan bu yemekten yemez misiniz?\" dedi."
    },
    {
      "resource_id": 172,
      "text": "Onlar yemeyince İbrahim -aleyhisselam-'ın nefsinde bir korku meydana geldi. Melekler bunu farkettiler ve ona güven vererek; \"Korkma! Bizler Allah katından gönderilmiş olan elçileriz.\" dediler. Sonra İbrahim -aleyhisselam-'a kendisini sevindirecek olan; çokça ilmi olacak olan erkek bir çocuğun doğum müjdesi haberini verdiler. Onun, kendisi ile müjdelendiği (çocuk), İshâk -aleyhisselam- idi."
    },
    {
      "resource_id": 172,
      "text": "İbrahim -aleyhisselam-'ın karısı bu müjdeyi işitince sevinci sebebi ile çığlık attı ve ellerini yüzüne çarparak şaşırmış bir şekilde şöyle dedi: \"Bir kocakarı doğurur mu?\" Aslında o; kısır bir kadın idi."
    },
    {
      "resource_id": 172,
      "text": "Melekler ona şöyle dediler: \"Sana haber verdiğimiz şeyi Rabbin böyle buyurdu. O'nun buyurduğunu geri çevirecek yoktur. Şüphesiz O, yaratmasında ve takdir etmesinde çok hikmet sahibidir ve yarattıklarını ve neyin yarattıkları için yararlı olacağını hakkıyla bilendir.''"
    },
    {
      "resource_id": 172,
      "text": "İbrahim -aleyhisselam- meleklere şöyle dedi: \"Sizin işiniz/göreviniz nedir? Maksadınız nedir?\""
    },
    {
      "resource_id": 172,
      "text": "Melekler ona cevap olarak şöyle dediler: \"Şüphesiz Yüce Allah, bizi çirkin günahları işleyen günahkâr bir topluluğa gönderdi.\""
    },
    {
      "resource_id": 172,
      "text": "\"Onların üzerlerine balçıktan yapılmış taşlar atacağız.\""
    },
    {
      "resource_id": 172,
      "text": "-Ey İbrahim!- (Bu taşlar) Rabbinin katında küfürde ve günahlarda aşırıya gidip Yüce Allah'ın sınırlarını aşanlar için belirlenmiş (taşlardır)."
    },
    {
      "resource_id": 172,
      "text": "Lût'un kavminden Mü'min olanları, günahkârlara isabet edecek azap onlara isabet etmesin diye o beldeden çıkardık."
    },
    {
      "resource_id": 172,
      "text": "Bu beldede bir ev halkından başka Müslüman bulamadık. Onlar, Lût -aleyhisselam-'ın ev halkıdır."
    },
    {
      "resource_id": 172,
      "text": "Lût kavminin yaşadığı beldede onlara azabın isabet ettiğine dair izler bıraktık ki, onlara isabet eden elem dolu azaptan ibret alsınlar. Ki o azaptan kurtulmak için onların yaptıklarını yapmasınlar."
    },
    {
      "resource_id": 172,
      "text": "Musa'yı apaçık deliller ile Firavun'a göndermemizde de elem dolu azaptan korkanlar için ibretler vardır."
    },
    {
      "resource_id": 172,
      "text": "Firavun gücüne ve askerlerine güvenerek haktan yüz çevirdi ve Musa -aleyhisselam- hakkında şöyle dedi: \"O, insanları büyüleyen bir sihirbaz ya da ne dediğini akletmeyen delidir.\""
    },
    {
      "resource_id": 172,
      "text": "Onu ve askerlerinin hepsini yakalamış ve denize atmıştık. Bunun akabinde boğulup helâk oldular. Firavun kendini ilah olarak atfetmesinden ve yalanlamasından dolayı suçlu olarak kınanmış bir şekilde gelecektir."
    },
    {
      "resource_id": 172,
      "text": "Hûd'un kavmi Âd kavminde de elem verici azaptan korkanlar için ibretler vardır. Onlara yağmur taşımayan, ağaçları aşılamayan içinde bereket olmayan bir rüzgâr göndermiştik."
    },
    {
      "resource_id": 172,
      "text": "Uğradığı hiçbir canlıyı ve malı yok etmeden gitmiyordu ve paramparça çürümüş hale getiriyordu."
    },
    {
      "resource_id": 172,
      "text": "Salih -aleyhisselam-'ın kavmi Semûd'da da elem verici azaptan korkanlar için ibretler vardır. Onlara şöyle demişti: \"Ecelleriniz bitmeden önce hayatınızdan istidafe edin.\""
    },
    {
      "resource_id": 172,
      "text": "Rablerinin emrine karşı kibirlendiler, iman ve itaat etmeye karşı büyüklenip kibirlendiler. Bunun akabinde azabın inmesini bekliyorlar iken azap yıldırımları onları yakalayıverdi. Zira yıldırım inmeden üç gün önce azap ile vadolunmuşlardı."
    },
    {
      "resource_id": 172,
      "text": "Kendilerine inen azabı def etmeye güç yetiremediler. Onların bundan korunacak güçleri de olmadı."
    },
    {
      "resource_id": 172,
      "text": "Bu zikredilenlerden önce de Nuh kavmini boğulmayla helâk ettik. Çünkü onlar, Allah'a itaat etmekten uzaklaşmış bir topluluktu. Bu yüzden cezayı hak ettiler."
    },
    {
      "resource_id": 172,
      "text": "Gökyüzünü biz bina ettik, kuvvetimizle onu kusursuz inşa ettik. Onun etrafını da genişletmekteyiz."
    },
    {
      "resource_id": 172,
      "text": "Yeryüzünü, üzerinde yaşayanlar için yatak gibi döşedik. Biz ne güzel döşeyicileriz. Öyle ki yeryüzünü onlar için döşedik."
    },
    {
      "resource_id": 172,
      "text": "Biz yeryüzü, gökyüzü, kara ve denizi ve her şeyi çift çift, erkek ve dişi olarak yarattık. Böylece her şeyi çifter çifter yaratan Allah'ın birliğini ve kudretini düşünüp öğüt alasınız."
    },
    {
      "resource_id": 172,
      "text": "Allah'a itaat ederek ve O'na karşı gelmekten sakınarak azabından mükâfatına kaçın. -Ey insanlar!- O'nun cezalandırmasından sizi sakındıran apaçık bir uyarıcıyım."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah ile beraber kendisine ibadet ettiğiniz başka ilahlar edinmeyin. Şüphesiz ben, size O'nun tarafından (gönderilmiş) açık bir uyarıcıyım."
    },
    {
      "resource_id": 172,
      "text": "Mekke ehlinin yalanladığı gibi geçmiş ümmetler de yalanlamıştı. Kendilerine bir peygamber geldiğinde: \"O, büyücüdür ya da mecnundur.\" dediler."
    },
    {
      "resource_id": 172,
      "text": "Rasûlleri yalanlama hususunda geçmiş dönemde yaşayan kâfirler ve sonradan gelenler bunları birbirine vasiyet mi ettiler? Doğrusu! Onlar bu azgınlıkları üzere idiler."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Bu yalanlayanlardan yüz çevir. Sen bundan dolayı kınanacak değilsin. Onlara gönderildiğin şeyi hakkıyla ulaştırdın."
    },
    {
      "resource_id": 172,
      "text": "Onlardan yüz çevirmen, seni onlara öğüt vermekten ve hatırlatmalarda bulunmaktan alıkoymasın. Onlara öğüt ver ve hatırlat. Çünkü öğüt, Allah'a iman edenlere fayda verir."
    },
    {
      "resource_id": 172,
      "text": "Ben cinleri ve insanları yalnızca bana ibadet etsinler diye yarattım. Bana şirk koşmaları için yaratmadım."
    },
    {
      "resource_id": 172,
      "text": "Onlardan rızık istemiyorum, beni doyurmalarını da istemiyorum."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah, kullarını rızıklandırandır. Bütün mahlûkat, O'nun rızkına muhtaçtır. Hiç kimsenin kendisine galip gelemeyeceği güç kuvvet sahibidir. Bütün cinler ve insanlar Allah -Subhanehu ve Teâlâ-'nın kuvvetine boyun eğmişlerdir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Seni yalanlayarak kendi nefislerine zulmedenlerin de geçmişteki arkadaşlarını payı gibi azaptan payları vardır. O azabın belirli bir vakti vardır. Onun vakti gelmeden bir an önce gelmesini benden talep etmeyin."
    },
    {
      "resource_id": 172,
      "text": "Hüsrana uğramalarından ve helâk olmalarından dolayı Allah'a iman etmeyip, kâfir olanların vay hallerine! Onlar, üzerilerine azap indirilmek ile tehdit olundukları kıyamet gününe iman etmeyerek rasûllerini yalanladılar."
    }
  ],
  "meta": {
    "translation_name": "Turkish Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 172, "chapter_number": "51" }
  }
}
