{
  "translations": [
    {
      "resource_id": 173,
      "text": "Allah fait serment par les vents qui éparpillent la poussière."
    },
    {
      "resource_id": 173,
      "text": "Par les nuages qui portent une eau abondante."
    },
    {
      "resource_id": 173,
      "text": "Par les bateaux qui parcourent la mer avec aisance."
    },
    {
      "resource_id": 173,
      "text": "Par les anges qui distribuent aux serviteurs ce qu’Allah leur ordonne de distribuer."
    },
    {
      "resource_id": 173,
      "text": "La Reddition de Comptes et la Rétribution que vous promet votre Seigneur sont des vérités indubitables."
    },
    {
      "resource_id": 173,
      "text": "De même, les serviteurs rendront assurément compte à Allah le Jour de la Résurrection."
    },
    {
      "resource_id": 173,
      "text": "Allah fait serment pas le Ciel bien créé et strié de voies."
    },
    {
      "resource_id": 173,
      "text": "Ô habitants de la Mecque, vous vous contredisez lorsque vous qualifiez le Coran tantôt de magie, tantôt de poésie et lorsque vous traitez Muḥammad tantôt de magicien et tantôt de poète."
    },
    {
      "resource_id": 173,
      "text": "Est détourné de la croyance au Coran et au Prophète celui qu’Allah en a détourné par Sa connaissance du qu'il ne sera pas croyant et Allah ne lui facilite donc pas la guidée."
    },
    {
      "resource_id": 173,
      "text": "Que ces menteurs qui disent cela du Coran et de leur Prophète soient maudits."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui sont ignorants et indifférents en ce qui concerne l’au-delà et ne s’en soucient pas."
    },
    {
      "resource_id": 173,
      "text": "Ils demandent « Quand aura lieu le Jour de la Rétribution? » sans s’y préparer"
    },
    {
      "resource_id": 173,
      "text": "Allah leur répondra:\nCe sera le Jour où ils seront châtiés dans le Feu."
    },
    {
      "resource_id": 173,
      "text": "On leur dira: Goûtez à votre châtiment. Voici ce que vous vouliez hâter et que vous tourniez en dérision lorsqu’on vous en avertissait."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui craignent leur Seigneur en se conformant à Ses commandements et en renonçant à Ses interdits seront le Jour de la Résurrection dans des vergers où coulent des sources d’eau."
    },
    {
      "resource_id": 173,
      "text": "Ils recevront en effet la rétribution généreuse de leur Seigneur, car dans le bas monde:"
    },
    {
      "resource_id": 173,
      "text": "Ils veillaient pour prier la nuit et ne dormaient que très peu."
    },
    {
      "resource_id": 173,
      "text": "Et peu avant l’aube, ils imploraient le pardon d’Allah pour leurs péchés."
    },
    {
      "resource_id": 173,
      "text": "Par ailleurs, ils prélevaient volontairement de leurs biens pour en donner aux mendiants et à d’autres nécessiteux qui ne mendient pas et qui sont privés de subsistance pour une raison quelconque."
    },
    {
      "resource_id": 173,
      "text": "Les montagnes, les mers, les rivières, les arbres et les plantes et les animaux qu’Allah a placés sur la Terre sont autant de preuves du pouvoir d’Allah adressées à ceux qui croient avec certitude qu’Allah est le Créateur qui donne forme à ce qu’Il crée."
    },
    {
      "resource_id": 173,
      "text": "Ô gens, vous trouvez en vous-mêmes des preuves du pouvoir d’Allah. Ne les voyez-vous pas afin de tirer des enseignements."
    },
    {
      "resource_id": 173,
      "text": "Dans le Ciel se trouve votre subsistance terrestre et religieuse et c’est là que se trouve ce qui vous a été promis comme bien ou comme mal."
    },
    {
      "resource_id": 173,
      "text": "Par le Seigneur du Ciel et de la Terre, la Ressuscitation est une vérité aussi indubitable que votre faculté de parler."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, t’est-il parvenu le récit des honorables anges qui rendirent visite à Abraham?"
    },
    {
      "resource_id": 173,
      "text": "Lorsqu’ils entrèrent chez lui et lui dirent « Paix », Abraham répondit à leur salutation et dit en lui-même: Ce sont-là des gens que nous ne connaissons pas."
    },
    {
      "resource_id": 173,
      "text": "Puis il alla discrètement apporter de sa famille un veau gras, pensant que ses visiteurs étaient des humains."
    },
    {
      "resource_id": 173,
      "text": "Il approcha ce veau d’eux et leur dit avec gentillesse: Ne mangerez-vous pas de la nourriture qui vous a été servie?"
    },
    {
      "resource_id": 173,
      "text": "Voyant qu’ils refusaient de manger, il prit peur d’eux et ils s’en aperçurent. Ils le rassurèrent alors en lui disant: N’aies pas peur. Nous sommes des messagers envoyés par Allah. Puis ils lui annoncèrent la nouvelle réjouissante de la naissance prochaine d’un fils plein de savoir. Ce fils annoncé est Isaac."
    },
    {
      "resource_id": 173,
      "text": "Lorsque son épouse entendit cette annonce, elle s’avança en criant de joie et en se frappant le visage, et dit:\nUne vieille femme, et de surcroit stérile, est-elle capable d’enfanter?"
    },
    {
      "resource_id": 173,
      "text": "Ils dirent: “Ainsi a dit ton Seigneur. C'est Lui vraiment le Sage, l'Omniscient”. Les anges lui dirent: Ce que nous t’avons annoncé a été dit par ton Seigneur. Or ce qu’Il dit n’est pas repoussé. Il est Sage dans ce qu’Il crée et détermine, Connaisseur de Ses créatures et de ce qui est dans leur intérêt."
    },
    {
      "resource_id": 173,
      "text": "Abraham dit aux anges:\nQu’est-ce qui vous amène et quelle est votre finalité?"
    },
    {
      "resource_id": 173,
      "text": "Les anges lui répondirent:\nAllah nous a envoyés à un peuple de criminels qui commettent des péchés ignobles."
    },
    {
      "resource_id": 173,
      "text": "Afin que nous envoyions sur eux des pierres de glaise endurcie."
    },
    {
      "resource_id": 173,
      "text": "Ô Abraham, ces pierres sont marquées auprès de ton Seigneur et sont envoyées sur ceux qui transgressent les limites d’Allah et exagèrent en mécréance et en péchés."
    },
    {
      "resource_id": 173,
      "text": "Nous fîmes alors sortir de la cité du peuple de Loth les croyants qui s’y trouvaient afin qu’ils ne soient pas atteints par le châtiment réservé aux criminels."
    },
    {
      "resource_id": 173,
      "text": "Seulement, Nous n’avons trouvé dans cette cité qu’une seule famille de musulmans, la famille de Loth."
    },
    {
      "resource_id": 173,
      "text": "Nous avons laissé dans la cité du peuple de Loth des traces du châtiment qui s’abattit sur lui, afin qu’en tire des enseignements chaque personne redoutant ce châtiment douloureux dans la finalité de ne pas commettre pas les mêmes méfaits et d'y échapper."
    },
    {
      "resource_id": 173,
      "text": "Il y a en Moïse, lorsque Nous l’avons envoyé muni des arguments clairs, un signe adressé à ceux qui redoutent le châtiment douloureux."
    },
    {
      "resource_id": 173,
      "text": "Pharaon se détourna de la vérité, confiant qu’il était en sa puissance et en ses soldats, et dit de Moïse:\nC’est un magicien qui ensorcelle les gens et un fou qui dit ce dont il n’a pas conscience."
    },
    {
      "resource_id": 173,
      "text": "Nous le saisîmes alors lui et tous ses soldats et les précipitâmes dans les flots où ils se sont noyés car Pharaon avait traité Moïse de menteur et prétendit qu’il était un dieu."
    },
    {
      "resource_id": 173,
      "text": "Il y a aussi dans les ‘Âd, le peuple de Hûd, un signe adressé à ceux qui redoutent le châtiment douloureux, lorsque Nous envoyâmes sur eux un vent ne transportant pas de pluie, n’ensemençant pas les arbres ni ne comportant de bénédiction."
    },
    {
      "resource_id": 173,
      "text": "Ce vent ne laisse aucune vie, aucun bien ni aucune chose sans qu’elle ne les détruise et ne les réduise en poussière."
    },
    {
      "resource_id": 173,
      "text": "Il y a également dans les Thamûd, le peuple de Şâliħ, un signe adressé à ceux qui craignent le châtiment douloureux, lorsqu’on leur dit: Jouissez de vos vies avant qu’elles n’arrivent à terme."
    },
    {
      "resource_id": 173,
      "text": "Ils défièrent le commandement de leur Seigneur et dédaignèrent avoir la foi et obéir. La foudre du châtiment les saisit alors pendant qu’ils attendaient qu’ils s’abattent sur eux, puisqu’ils en avaient été avisés trois jours avant le moment fatidique."
    },
    {
      "resource_id": 173,
      "text": "Ils ne purent repousser ce châtiment ni ne disposer d’une force les rendant invincibles."
    },
    {
      "resource_id": 173,
      "text": "Nous anéantîmes le peuple de Noé par la noyade auparavant. C’était un peuple qui désobéissait à Allah et qui mérita donc Son châtiment."
    },
    {
      "resource_id": 173,
      "text": "Nous avons bâti le Ciel avec application et puissance et Nous en étendons les bords."
    },
    {
      "resource_id": 173,
      "text": "Nous avons nivelé la Terre d’une manière à ce qu’elle soit semblable à une literie pour ses habitants, et de quelle excellente façon Nous l’avons nivelée !"
    },
    {
      "resource_id": 173,
      "text": "De toute chose, Nous avons créé une paire, comme le mâle et la femelle, le Ciel et la Terre, la terre ferme et la mer, afin que que vous vous rappeliez l’Unicité d’Allah qui créa toute chose par paire et que vous vous rappeliez Son pouvoir."
    },
    {
      "resource_id": 173,
      "text": "Fuyez donc le châtiment d’Allah vers Sa rétribution, en Lui obéissant et en ne Lui désobéissant pas. Ô gens, je vous avertis explicitement contre Son châtiment."
    },
    {
      "resource_id": 173,
      "text": "Ne prenez pas avec Allah une divinité que vous adorez en dehors de Lui, je vous en avertis de manière explicite."
    },
    {
      "resource_id": 173,
      "text": "Les habtitans de la Mecque étaient aussi dénégateurs que leurs prédécesseurs. Aucun messager ne venait en effet à ces derniers de la part d’Allah sans qu’ils ne le traitent de magicien ou d’aliéné."
    },
    {
      "resource_id": 173,
      "text": "Les anciens mécréants ont-ils transmis aux contemporains l’injonction de traiter les messagers de menteurs? Non, c’est plutôt leur tyrannie qui les a menés à cela."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, détourne-toi de ces dénégateurs. On ne te blâmera pas à leur sujet, car tu leur a transmis ce qu’on t’a envoyé leur transmettre."
    },
    {
      "resource_id": 173,
      "text": "Cependant, ne cesse de les exhorter et de leur faire le rappel, car le rappel est bénéfique à ceux qui croient en Allah."
    },
    {
      "resource_id": 173,
      "text": "Je n’ai créé les djinns et les humains que pour qu’ils M’adorent Seul et non pour qu’ils M'attribuent un associé."
    },
    {
      "resource_id": 173,
      "text": "Je ne cherche pas d’eux une subsistance et Je ne veux pas qu’ils Me nourrissent."
    },
    {
      "resource_id": 173,
      "text": "C’est Allah qui pourvoit Ses serviteurs et toutes les créatures nécessitent Sa subsistance. Il est le Détenteur de la Force, l’Inébranlable et l’Invincible. Tous les djinns et les humains sont soumis à Sa force, exalté soit-Il."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui ont été injustes envers eux-mêmes en te traitant de menteur, ô Messager, auront une part du châtiment comme leurs prédécesseurs. Ce châtiment aura lieu à une échéance déterminée. Qu'ils ne cherchent donc pas à la hâter."
    },
    {
      "resource_id": 173,
      "text": "L’anéantissement et la perdition attendent le Jour de la Résurrection ceux qui mécroient en Allah et traitent leur Messager de menteur. Ce jour-là s’abattra sur eux le châtiment dont on les a menacés."
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "51" }
  }
}
