{
  "translations": [
    {
      "resource_id": 175,
      "text": "Allah, džellešanuhu, zaklinje se vjetrovima koji raznose prašinu."
    },
    {
      "resource_id": 175,
      "text": "I zaklinje se teškim oblacima koji nose kišu."
    },
    {
      "resource_id": 175,
      "text": "I zaklinje se lađama koje bez poteškoće i napora plove po morskoj površini."
    },
    {
      "resource_id": 175,
      "text": "I zaklinje se melekima koji vrše Božije naredbe u vezi s raspodjelom nafake i svega drugog među ljudima."
    },
    {
      "resource_id": 175,
      "text": "Neumitni su oživljenje poslije smrti i polaganje računa, čime vam, o ljudi, Allah, džellešanuhu, prijeti."
    },
    {
      "resource_id": 175,
      "text": "U Dan konačnog polaganja računa nema nikakve sumnje, nastupanje tog Dana neumitno je."
    },
    {
      "resource_id": 175,
      "text": "Sveznajući Allah zaklinje se nebom, savršenim zdanjem, punim zvjezdanih staza."
    },
    {
      "resource_id": 175,
      "text": "O mekanski nevjernici, vi govorite kontradiktorno o Kur’anu i o Poslaniku, sallallahu alejhi ve sellem, niste dosljedni u svojim izjavama, mijenjate ih. Ponekad govorite da je Kur’an čarolija, a katkad da je poezija. U vezi s Poslanikom islama nekad reknete da je čarobnjak, a gdje kad tvrdite da je pjesnik."
    },
    {
      "resource_id": 175,
      "text": "Od vjerovanja u veličanstveni Kur’an i Vjerovjesnika, sallallahu 'alejhi ve sellem, bit će odvraćen onaj za koga je Allah u praiskonu odredio da neće vjerovati. Allah je to znao, pa je tako odredio. Eto, takav neće biti na Pravi put izveden."
    },
    {
      "resource_id": 175,
      "text": "Prokleti neka su ti poricatelji, koji o Kur’anu i Poslaniku govore to što govore."
    },
    {
      "resource_id": 175,
      "text": "Koji su utonuli u tmine poricanja i nevjerovanja, pa tumaraju nehajni i otuđeni od istine."
    },
    {
      "resource_id": 175,
      "text": "Pitaju: “Kad će nastupiti taj Sudnji dan, u kojem će ljudi polagati račun?” Oni se za njega uopće ne pripremaju."
    },
    {
      "resource_id": 175,
      "text": "Allah im odgovara na njihovo pitanje, te kaže da je to Dan polaganja računa u kojem će oni biti izloženi patnji."
    },
    {
      "resource_id": 175,
      "text": "Kad se budu patili u Vatri, nevjernicima će biti rečeno: “Iskusite ovu kaznu, koju ste požurivali kad bi vas neko na nju upozorio!” Tako su govorili rugajući se."
    },
    {
      "resource_id": 175,
      "text": "Bogobojazni, oni koji su činili dobro, a sustezali se od zla, nalazit će se u velikim, predivnim, zanosnim rajskim baščama i među pitkim, tekućim izvorima."
    },
    {
      "resource_id": 175,
      "text": "Allah će ih darovati raznoraznim užicima i svakojakim radostima, jer su prije, na dunjaluku, bili iskreni vjernici i robovali Allahu kao da Ga vide."
    },
    {
      "resource_id": 175,
      "text": "Dobročinitelji o kojima je riječ noću su tek malo spavali – klanjali su dobrovoljni namaz."
    },
    {
      "resource_id": 175,
      "text": "A u praskozorje su molili Gospodara za oprost."
    },
    {
      "resource_id": 175,
      "text": "U imecima dobrih na dunjaluku je bio obavezni i dobrovoljni udio za prosjake koji su tražili, a i za one koji su se iz stida ustručavali tražiti milostinju, a koji su potrebiti iz bilo kojeg razloga."
    },
    {
      "resource_id": 175,
      "text": "Na Zemlji su očiti i neosporni dokazi, kao npr. planine, mora, rijeke, šume, bilje, životinje... To su za one koji su uvjereni jasni dokazi da je Allah Onaj Koji stvara i oblikuje."
    },
    {
      "resource_id": 175,
      "text": "I u stvaranju čovjeka nalaze se dokazi koji upućuju na Allahovu moć. Zar ih ne vidite, pa da pouku izvučete!?"
    },
    {
      "resource_id": 175,
      "text": "Na nebu je, u Ploči pomno čuvanoj, zapisano koliko će koji čovjek imati opskrbe u životu na ovom svijetu. Na nebu se također nalaze nagrada i kazna, dobro i zlo, blagostanje i nesreće – sve je zapisano i određeno."
    },
    {
      "resource_id": 175,
      "text": "Allah, džellešanuhu, zakleo se Svojim veličanstvenim Bićem da je neumitna istina ono što je obećao, kao što je istina da mi, ljudi, govorimo, a u to niko ne sumnja."
    },
    {
      "resource_id": 175,
      "text": "Poslaniče, je li do tebe došla vijest o Ibrahimovim, alejhis-selam, gostima melekima koje je poslanik Ibrahim izuzetno lijepo ugostio?"
    },
    {
      "resource_id": 175,
      "text": "Oni su ušli u Ibrahimovu kuću i nazvali mu selam, pa im je odgovorio na pozdrav, a pomislio je: “Ja vas ne poznajem!”"
    },
    {
      "resource_id": 175,
      "text": "Nedugo zatim Ibrahim, alejhis-selam, krišom ode svojoj porodici i zakla debelo tele te ga ispeče. Tako je postupio misleći da su njegovi gosti ljudi."
    },
    {
      "resource_id": 175,
      "text": "No, kad je donio meso, stavio ga pred goste i ponudio ih, izrazivši im i time dobrodošlicu, vidio je da ne jedu pa ih je, blago im se obraćajući, upitao s tim u vezi."
    },
    {
      "resource_id": 175,
      "text": "Ibrahima je, usto, obuzela zebnja, pa mu gosti, primijetivši to, rekoše: “Ne boj se, mi smo Božiji izaslanici, donosimo ti vijest da ćeš imati u vjeri učena sina!” Ovaj se ajet odnosi na Ishaka."
    },
    {
      "resource_id": 175,
      "text": "Pošto je Ibrahimova žena čula radosnu vijest melekā da će steći sina, prišla je i uzviknula zaluđeno udarivši se po licu: “Starica sam i, k tome, nerotkinja, pa kako ću roditi!?”"
    },
    {
      "resource_id": 175,
      "text": "Na to meleki rekoše Sari: “Tvoj je Gospodar odredio da bude upravo ovako kako smo rekli. Allah sve može, ništa ne izlazi iz okvira Njegove moći. Allah je mudar u davanju i određivanju, sve stvari postavlja tamo gdje one spadaju, dobro zna u čemu se nalaze dobrobiti i koristi za ljude.”"
    },
    {
      "resource_id": 175,
      "text": "Ibrahim, neka je na njega mir, obratio se melekima, kazavši: Šta vi hoćete i koga tražite?"
    },
    {
      "resource_id": 175,
      "text": "Meleki su mu odgovorili: Nas je Allah poslao narodu koji čini najgore grijehe."
    },
    {
      "resource_id": 175,
      "text": "Poslani smo da na njih sručimo tvrdo grumenje i kamenje."
    },
    {
      "resource_id": 175,
      "text": "O Ibrahime, ono je poznato i obilježeno kod tvoga Gospodara i biće bačeno na one koji prelaze Allahove granice i pretjeruju u nevjerovanju i grijesima."
    },
    {
      "resource_id": 175,
      "text": "Mi smo izbavili vjernike koji su bili u Lutovom naselju, kako ih ne bi pogodila kazna pripremljena za griješnike."
    },
    {
      "resource_id": 175,
      "text": "U tom naselju nismo našli ni jednu muslimansku kuću, osim kuće Luta, neka je na njega mir."
    },
    {
      "resource_id": 175,
      "text": "U mjestu gdje je živio narod Lutov ostavili smo tragove kazne koji ukazuju da se ona desila, kako bi pouku uzeli oni koji strahuju od bolne patnje koja ih je pogodila i kako ne bi činili djela koja su ih do nje dovela."
    },
    {
      "resource_id": 175,
      "text": "I u Musau kojeg smo poslali faraonu sa jasnim dokazima i znamenjima, znak je za onoga ko se boji strašne kazne."
    },
    {
      "resource_id": 175,
      "text": "Faraon se, oholeći svojom snagom i vojskom, okrenuo od istine i za Musaa kazao: On je čarobnjak koji je opsihrio ljude, ili je luđak koji ne razumije šta govori."
    },
    {
      "resource_id": 175,
      "text": "Mi smo i njega i vojsku njegovu u moru potopili i uništili, a faraon je zaslužio svaku osudu jer je negirao istinu i za sebe tvrdio da je Bog."
    },
    {
      "resource_id": 175,
      "text": "I u Adu, Hudovom narodu, je znak za one koji se boje strašne kazne, kada smo na njih poslali vjetar koji im nije donio kišu niti oprašio stabla, a nije u njemu bilo niti bilo kakvog drugog dobra."
    },
    {
      "resource_id": 175,
      "text": "Koje god je živo biće, imanje ili nešto drugo obuhvatio, uništio ga je i potpuno razorio."
    },
    {
      "resource_id": 175,
      "text": "I u Semudu, Salihovom alejhi selam, narodu je znak za onoga ko se boji strašne kazne, kada im je rečeno: Uživajte u vašem životu do roka određenog."
    },
    {
      "resource_id": 175,
      "text": "Oni su se uzoholili i odbili naredbu svoga Gospodara da vjeruju i da se pokore, pa ih je kao kazna zadesio strašan krik i patnja koju su svojim očima gledali. Ta kazna im je obećana tri dana prije njenog dešavanja."
    },
    {
      "resource_id": 175,
      "text": "Nisu bili u stanju da tu kaznu od sebe odbace niti su imali snage i moći da je spriječe."
    },
    {
      "resource_id": 175,
      "text": "Prije ovih spomenutih naroda, uništili smo poplavom Nuhov narod, jer su oni bili nepokorni Allahu i zaslužili su Njegovu kaznu."
    },
    {
      "resource_id": 175,
      "text": "Mi smo našom snagom i moći nebo sazadali i usavršili ga i mi proširujemo njegove krajeve."
    },
    {
      "resource_id": 175,
      "text": "Zemlju smo prostrli da bude kao prostirka onima koji na njoj stanuju i borave, pa divno li smo je prostrli kada smo to uradili."
    },
    {
      "resource_id": 175,
      "text": "U svakoj vrsti stvorili smo par, kao npr. muško i žensko, nebo i Zemlju, kopno i more, a to smo učinili s ciljem da vas podsjeti na jednoću Allaha koji je u svemu dao par i da se prisjetitNjegove snage i moći."
    },
    {
      "resource_id": 175,
      "text": "Bježite od Allahove kazne ka Njegovoj nagradi na način da Mu budete pokorni i da ne griješite. O ljudi, ja vas opominjem na tu Njegovu kaznu."
    },
    {
      "resource_id": 175,
      "text": "Pored Allaha nemojte nikoga obožavati, ja vas opominjem i upozoravam."
    },
    {
      "resource_id": 175,
      "text": "Isto kao što su mekkelije poricale istinu, i prijašnji narodi su to činili. Njima nije došao nijedan poslanik od Allaha, a da nisu kazali da je vračar ili luđak."
    },
    {
      "resource_id": 175,
      "text": "Da li su prijašnji nevjernici oporukom ostavili da oni poslije njih poriču poslanike? Nisu, nego im je zajednička karakteristika da granice prelaze."
    },
    {
      "resource_id": 175,
      "text": "Okreni se o Poslaniče, od ovih koji istinu poriču i ti nisi ukoren i nećeš biti, jer si im istinu dostavio."
    },
    {
      "resource_id": 175,
      "text": "Nemoj da te tvoje okretanje od njih spriječi da ih savjetuješ i opominješ. Ti opominji, a pouku će uzeti vjernici u Allaha."
    },
    {
      "resource_id": 175,
      "text": "Ja nisam stvorio ni džinne ni ljude, osim da samo Mene obožavaju. Nisam ih stvorio da Mi sudruga pripisuju."
    },
    {
      "resource_id": 175,
      "text": "Ja od njih ne tražim nikakvu opskrbu, niti tražim da oni Mene hrane."
    },
    {
      "resource_id": 175,
      "text": "Doista je Allah taj koji mnogo opskrbljuje Svoje robove, svi oni su ovisni od onoga što im On daje, On posjeduje snagu i moć, Njega ništa ne može nadvladati. Svi ljudi i džini su potčinjeni Njegovoj snazi."
    },
    {
      "resource_id": 175,
      "text": "Onima koji su prema sebi činili nepravdu, negirajući tvoju istinitost, o Poslaniče, pripada kazna kao i onima koji su bili prije njih. Rok za tu kaznu je određen i neka Me ne požuruju da je spustim, prije nego taj rok dođe."
    },
    {
      "resource_id": 175,
      "text": "Propast čeka one koji su negirali Allaha i poricali poslanike. Na Sudnjem danu će ih zadesiti obećana kazna."
    }
  ],
  "meta": {
    "translation_name": "Bosnian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 175, "chapter_number": "51" }
  }
}
