{
  "translations": [
    {
      "resource_id": 177,
      "text": "Allah thề bởi những cơn gió thổi cát bụi bay đi."
    },
    {
      "resource_id": 177,
      "text": "Allah thề bởi những đám mây chứa nước mưa."
    },
    {
      "resource_id": 177,
      "text": "Allah thề bởi những con tàu, thuyền vượt trùng dương một cách nhẹ nhàng, êm ái."
    },
    {
      "resource_id": 177,
      "text": "Allah thề bởi các vị Thiên Thần được giao nhiệm vụ phân phối theo mệnh lệnh của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, điều mà Thượng Đế của các ngươi đã hứa với các người từ việc phán xét, thưởng phạt là thật, chắc chắn sẽ xảy ra, không có gì phải hoài nghi và ngờ vực cả."
    },
    {
      "resource_id": 177,
      "text": "Quả thật việc phán xử các bề tôi vào Ngày Phục Sinh là điều chắc chắn xảy ra."
    },
    {
      "resource_id": 177,
      "text": "Allah thề bởi bầu trời tốt đẹp chứa đầy những con đường."
    },
    {
      "resource_id": 177,
      "text": "Hỡi cư dân Makkah, quả thật các ngươi không có sự thống nhất trong lời nói. Có lúc các ngươi nói Qur'an là thứ bùa chú, có lúc các ngươi nói Qur'an là thơ ca; có lúc các ngươi nói Muhammad là một tên thầy bùa và có lúc các ngươi lại nói Y là một nhà thơ."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ lánh xa Qur'an và Thiên Sứ Muhammad là những kẻ lánh xa sự chỉ đạo và hướng dẫn."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ phủ nhận, những kẻ mà chúng đã nói không đúng về Qur'an và Thiên Sứ Muhammad, bị nguyền rủa."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ mà chúng không quan tâm và nghĩ đến cuộc sống cõi Đời Sau."
    },
    {
      "resource_id": 177,
      "text": "Chúng hỏi bao giờ Ngày Thưởng Phạt sẽ đến ý muốn phủ nhận."
    },
    {
      "resource_id": 177,
      "text": "Allah trả lời cho câu hỏi của chúng: Đó là Ngày mà chúng sẽ bị trừng phạt trên Lửa."
    },
    {
      "resource_id": 177,
      "text": "Rồi đây sẽ có lời bảo chúng: Các ngươi hãy nếm mùi của sự trừng phạt dành cho các ngươi. Đây là cái mà các ngươi cứ thường hối thúc nó mau đến bằng những câu hỏi chế giễu khi các ngươi được cảnh báo."
    },
    {
      "resource_id": 177,
      "text": "Quả thật những người kính sợ Thượng Đế của họ qua việc chấp hành các mệnh lệnh của Ngài và tránh xa những điều Ngài nghiêm cấm, vào Ngày Phán Xét, sẽ được ở trong các Ngôi Vườn bên những con suối chảy nơi Thiên Đàng."
    },
    {
      "resource_id": 177,
      "text": "Họ sẽ thụ hưởng những gì mà Thượng Đế của họ ban thưởng cho họ. Quả thật, trên thế gian họ đã làm tốt và đó là phần thưởng dành cho họ."
    },
    {
      "resource_id": 177,
      "text": "Họ thường dâng lễ nguyện Salah trong đêm, họ chỉ ngủ một chút ít trong đêm."
    },
    {
      "resource_id": 177,
      "text": "Và vào khoảng thời gian cuối của đêm trước lễ nguyện Salah Fajr, họ thường cầu xin Allah tha thứ cho tội lỗi của họ."
    },
    {
      "resource_id": 177,
      "text": "Họ luôn trích một phần trong tài sản của họ như một nghĩa vụ bắt buộc dành cho những người ăn xin trong thiên hạ cũng như những người túng thiếu nhưng không xin xỏ thiên hạ."
    },
    {
      "resource_id": 177,
      "text": "Và trên trái đất, nơi mà Allah đã đặt lên đó núi non, biển cả, sông ngòi, cây cối, động vật, là những bằng chứng về quyền năng của Allah cho những người có đức tin kiên định rằng Allah là Đấng Tạo Hóa."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những nhân loại, các bằng chứng về quyền năng của Allah có cả trong bản thân của các ngươi, thế các ngươi không nhìn thấy và suy ngẫm ư?!"
    },
    {
      "resource_id": 177,
      "text": "Và trên bầu trời có những nguồn bổng lộc cho cuộc sống thế tục và cho tôn giáo của các ngươi, và còn có những thứ mà các ngươi đã được hứa từ điều xấu và điều tốt."
    },
    {
      "resource_id": 177,
      "text": "Do vậy, thề bởi Thượng Đế của bầu trời và trái đất, quả thật sự Phục Sinh là sự thật, nó chắc chắn sẽ xảy ra, không phải nghi ngờ gì về việc đó, giống như không có sự nghi ngờ trong lời nói của các ngươi khi các ngươi nói chuyện."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, Ngươi có biết về câu chuyện của những vị khách của Ibrahim được cử phái đến với Y từ các Thiên Thần vinh dự chưa?"
    },
    {
      "resource_id": 177,
      "text": "Khi họ (các Thiên Thần) vào nhà Ibrahim, họ đã chào Salam và Ibrahim đáp lại lời Salam. Ibrahim đã nói trong lòng: những người này lạ quá, mình không biết họ."
    },
    {
      "resource_id": 177,
      "text": "Sau đó, Ibrahim lặng lẽ vào gặp người nhà rồi mang ra một con bò non mập béo để tiếp đãi các vị khách vì nghĩ rằng họ người phàm tục."
    },
    {
      "resource_id": 177,
      "text": "Ibrahim mang con bò ra tiếp đãi họ (nhưng họ không ăn) nên Ibrahim nói: sao quí ngài không ăn?"
    },
    {
      "resource_id": 177,
      "text": "Khi thấy họ không ăn, Ibrahim lo sợ trong lòng. Các Thiên Thần trấn an: Ngươi đừng sợ, chúng tôi là các Sứ Giả được Allah cử đến. Rồi họ báo tin vui cho Ibrahim về đứa con trai hiểu biết mà Allah sẽ ban cho Y, đó là Is-haq."
    },
    {
      "resource_id": 177,
      "text": "Khi nghe báo tin, vợ Ibrahim bước lên và lớn tiếng trong sự vui mừng thốt lên một lời lẽ ngạc nhiên: một bà lão già nua và hiếm muộn sẽ sinh con ư?!"
    },
    {
      "resource_id": 177,
      "text": "Các Thiên Thần nói với vợ Ibrahim: Những gì chúng tôi thông báo cho bà ta là những gì mà Thượng Đế của bà ta đã phán, và những gì Ngài đã phán là chắc chắn. Quả thật Ngài là Đấng Sáng Suốt trong việc tạo hóa và định đoạt, và Ngài là Đấng Hằng Biết điều gì cải thiện cho đám bề tôi của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Ibrahim hỏi các Thiên Thần: Các ngài có nhiệm vụ gì? Các ngài đến đây với mục đích gì?"
    },
    {
      "resource_id": 177,
      "text": "Các Thiên Thần đáp: Allah cử phái chúng tôi đến với đám người tội lỗi làm những điều thối nát."
    },
    { "resource_id": 177, "text": "Để đổ lên họ trận mưa đá bằng đất nung." },
    {
      "resource_id": 177,
      "text": "Đã được Thượng Đế của Ngươi - hỡi Ibrahim - giáng xuống trừng phạt đám người vượt quá giới luật của Allah về sự vô đức tin và tội lỗi."
    },
    {
      "resource_id": 177,
      "text": "Bọn ta cứu những người có đức tin bình an rời khỏi ngôi làng của Lut, họ không bị trừng phạt cùng những đám người tội lỗi."
    },
    {
      "resource_id": 177,
      "text": "Tiếc là bọn ta chỉ tìm thấy một gia đình Muslim duy nhất, đó là gia đình của Nabi Lut."
    },
    {
      "resource_id": 177,
      "text": "Và TA (Allah) đã bỏ lại ngôi làng mà dân chúng của Lut đã ở dấu hiệu của hình phạt, chứng minh hình phạt đã giáng lên họ để làm bài học cho những ai biết sợ hình phạt kinh hoàng đã giáng lên dân chúng nơi đó để họ không làm những hành động mà dân chúng đó đã làm."
    },
    {
      "resource_id": 177,
      "text": "Và Musa, TA đã cử phái Y đến gặp Fir'awn với các bằng chứng rõ ràng, dấu hiệu đó dành cho người biết khiếp sợ về hình phạt đau đớn."
    },
    {
      "resource_id": 177,
      "text": "Fir'awn dựa vào sức mạnh và quân lực đã phủ nhận chân lý, hắn nói về Musa: Đây là tên phù thủy chuyên mê hoặc thiên hạ hoặc là tên thần kinh không kiểm soát được mình đang nói gì."
    },
    {
      "resource_id": 177,
      "text": "Thế là TA đã túm bắt lấy hắn và đám thuộc hạ của hắn, ném tất cả chúng xuống biển cho chúng chết chìm, và Fir'awn là tên đáng bị khiển trách vì ngông cuồng tự xưng là thượng đế."
    },
    {
      "resource_id": 177,
      "text": "Và về 'Ad dân chúng của Hud là bài học cho ai biết lo sợ về hình phạt đau đớn khi TA gởi đến họ một cơn giông tố, không mang mưa đến, không giúp cây thụ phấn được cũng không mang đến bất cứ điều tốt nào."
    },
    {
      "resource_id": 177,
      "text": "Nó không chừa lại bất cứ thứ gì, con người, tài sản hay những thứ gì khác, mỗi khi nó đi qua."
    },
    {
      "resource_id": 177,
      "text": "Và về Thamud, dân chúng của Saleh, là một bài học dành cho những ai biết lo sợ về hình phạt đau đớn, khi có lời bảo họ: Các ngươi hãy tận dụng cuộc đời mình làm điều hữu ích trước khi hết tuổi thọ."
    },
    {
      "resource_id": 177,
      "text": "Nhưng họ đã ngông cuồng kháng lại lệnh của Thượng Đế của họ, thể hiện sự tự cao, vô đức tin và bất tuân, thế là họ đã bị lưỡi tầm sét giáng xuống trong lúc họ chỉ biết trố mắt ra nhìn một cách bất lực. Bởi trước đó ba ngày họ được cho biết rằng sự trừng phạt sẽ đến."
    },
    {
      "resource_id": 177,
      "text": "Dù đã biết trước hình phạt sắp đến nhưng họ vẫn bất lực tránh khỏi hình phạt, cũng như không đủ sức mạnh ngăn cản hình phạt đang dần đến hủy diệt họ."
    },
    {
      "resource_id": 177,
      "text": "Và TA cũng đã tiêu diệt cộng đồng của Nuh bằng trận Đại Hồng Thủy trước đám người đã được nhắc trên đây. Quả thật, chúng là đám người không biết tuân lệnh Allah và chúng đáng bị trừng phạt."
    },
    {
      "resource_id": 177,
      "text": "Và bầu trời do TA tạo dựng nó, TA trang hoàng nó được chỉnh chu bằng sức mạnh và TA kéo dãn nó ra rộng bao la."
    },
    {
      "resource_id": 177,
      "text": "Và mặt đất được TA trải bằng phẳng cho cư dân trú ngụ tựa như chiếc thảm, thật hồng phúc thay cho việc trải rộng đó."
    },
    {
      "resource_id": 177,
      "text": "Và tất cả mọi thứ TA đều tạo ra theo từng cặp như: bầu trời và trái đất, đại dương và đất liền mong rằng các ngươi biết tin tưởng vào Allah duy nhất, Đấng đã tạo ra mọi thứ đều có cặp đôi cũng như mong rằng các ngươi biết ghi nhớ quyền năng của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Vì vậy các ngươi hãy chạy khỏi hình phạt của Allah để đến với phần thưởng của Ngài, các ngươi hãy phục tùng Ngài, các ngươi chớ đừng bất tuân Ngài, quả thật, Ta đối với các ngươi - hỡi nhân loại - chỉ là người cảnh báo về hình phạt của Ngài mà thôi."
    },
    {
      "resource_id": 177,
      "text": "Và các ngươi đừng có tạo dựng cùng với Allah một thần linh để thờ phượng thay vì thờ Ngài duy nhất, quả thật, Ta đối với các ngươi chỉ là người công khai cảnh báo các ngươi về hình phạt của Ngài mà thôi."
    },
    {
      "resource_id": 177,
      "text": "Các thế hệ trước đây cũng phủ nhận sứ mạng của Thiên Sứ giống như thị dân Makkah vậy, bất cứ Thiên Sứ nào được Allah phái đến gặp họ đều bị họ bảo là tên phù thủy hoặc là thằng điên."
    },
    {
      "resource_id": 177,
      "text": "Hay là các thế hệ trước truyền di chúc lại cho thế hệ sau là phải phủ nhận Thiên Sứ thì phải? Không, đúng hơn tất cả bọn chúng là đám người ngông cuồng quá mức."
    },
    {
      "resource_id": 177,
      "text": "Do vậy, Ngươi - hỡi Thiên Sứ - hãy lánh xa những kẻ phủ nhận đó đi. Ngươi không bị khiển trách gì đâu, bởi Ngươi đã truyền đạt hết thông tin mà Ngươi đã nhận."
    },
    {
      "resource_id": 177,
      "text": "Và không cấm Ngươi nhắc nhở họ, Ngươi hãy khuyên bảo họ bởi quả thật lời nhắc nhở rất hữu dụng đối với tín đồ có đức tin nơi Allah."
    },
    {
      "resource_id": 177,
      "text": "Và TA đã tạo ra loài Jinn và loài người chỉ với mục đích để chúng thờ phượng TA duy nhất, chứ không phải để chúng tổ hợp cùng với TA."
    },
    {
      "resource_id": 177,
      "text": "TA không cần họ ban bổng lộc hay nuôi ăn TA."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, Allah là Đấng cung cấp bổng lộc cho đám nô lệ của Ngài, tất cả vạn vật đều cần đến bổng lộc của Ngài để sống, Đấng có sức mạnh tuyệt đối không thế lực nào thắng được Ngài, tất cả loài Jinn và loài người đều hạ mình phủ phục trước sức mạnh của Ngài Toàn Năng."
    },
    {
      "resource_id": 177,
      "text": "Đối với đám người tự bất công với bản thân họ bằng cách phủ nhận sứ mạng của Ngươi - hỡi Thiên Sứ - họ sẽ bị trừng phạt giống như đám người của những thế hệ trước đây, họ sẽ có một giới hạn nhất định, thế nên họ đừng vội vàng thúc giục TA ban hình phạt đến với họ sớm hơn thời gian đã định."
    },
    {
      "resource_id": 177,
      "text": "Đáng bị tiêu diệt và bị thất bại đối với đám người phủ nhận đức tin nơi Allah và bác bỏ sứ mạng của Thiên Sứ của Ngài, những người mà họ đã được hứa hẹn về một sự trừng phạt giáng lên họ trong Ngày Tận Thế."
    }
  ],
  "meta": {
    "translation_name": "Vietnamese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 177, "chapter_number": "51" }
  }
}
