{
  "translations": [
    {
      "resource_id": 181,
      "text": "الله به بادهایی که خاک را برافراشته و پراکنده می‌کنند سوگند یاد می‌فرماید."
    },
    { "resource_id": 181, "text": "و به ابرهایی که آب فراوانی حمل می‌کنند." },
    {
      "resource_id": 181,
      "text": "وبه کشتی‌هایی که به سهولت و آسانی در دریاها در حرکت هستند."
    },
    {
      "resource_id": 181,
      "text": "و به فرشتگانی که امور بندگان را که طبق فرمان الله تقسیم می‌کنند."
    },
    {
      "resource_id": 181,
      "text": "که حساب و جزایی که پروردگارتان آن را به شما وعده می‌دهد به‌طور قطع حقیقت است و هیچ تردیدی در آن راه ندارد."
    },
    {
      "resource_id": 181,
      "text": "و حساب بندگان در روز قیامت بدون تردید رخ خواهد داد."
    },
    {
      "resource_id": 181,
      "text": "و الله به آسمان که آفرینش زیبا و راه‌هایی دارد سوگند یاد می‌فرماید."
    },
    {
      "resource_id": 181,
      "text": "که شما - ای ساکنان مکه- به‌طور قطع در سخنی متضاد و ضد و نقیض هستید، گاهی می‌گویید: قرآن سحر است، گاهی می‌گویید: شعر است، و گاهی می‌گویید: محمد ساحری است، و گاهی می‌گویید شاعری است."
    },
    {
      "resource_id": 181,
      "text": "از ایمان به قرآن و پیامبر صلی الله علیه وسلم بازداشته می‌شود کسی‌که بر اساس علم الله از ایمان به آن بازداشته شده باشد؛ زیرا او تعالی می‌داند که او ایمان نمی‌آورد، پس او را به هدایت توفیق نمی‌دهد."
    },
    {
      "resource_id": 181,
      "text": "لعنت بر این دروغگویان که در مورد قرآن و پیامبرشان آن سخنان را گفتند."
    },
    {
      "resource_id": 181,
      "text": "همان کسانی‌که در جهالت، از سرای آخرت غافل هستند، و به آن اهمیت نمی‌دهند."
    },
    {
      "resource_id": 181,
      "text": "می‌پرسند: روز جزا چه زمانی است؟ درحالی‌که برای آن عمل نمی‌کنند."
    },
    {
      "resource_id": 181,
      "text": "الله این‌گونه به سوال آنها پاسخ می‌دهد: روزی‌که آنها روی آتش عذاب می‌شوند."
    },
    {
      "resource_id": 181,
      "text": "به آنها گفته می‌شود: عذابتان را بچشید، این همان روزی است که وقتی به آن انذار داده می‌شدید، از روی تمسخر خواستار تعجیل آن بودید."
    },
    {
      "resource_id": 181,
      "text": "قطعاً کسانی که به‌خاطر پروردگارشان با اجرای اوامر و اجتناب از نواهی‌اش پرهیزکاری نموده‌اند در روز قیامت در باغ‌ها و چشمه‌هایی جاری هستند."
    },
    {
      "resource_id": 181,
      "text": "پاداش گرامی‌ای را که پروردگارشان به آنها عطا فرموده می‌گیرند، زیرا قبل ازاین پاداش گرامی در دنیا نیکوکار بودند."
    },
    {
      "resource_id": 181,
      "text": "شب نماز می‌گزاردند، و جز زمانی اندک نمی‌خوابیدند."
    },
    {
      "resource_id": 181,
      "text": "و در سحرگاهان برای گناهان‌شان از الله آمرزش می‌طلبیدند."
    },
    {
      "resource_id": 181,
      "text": "و در اموال‌شان برای گدایان، و برای کسانی‌که به هر سببی از رزق و روزی محروم شده بودند اما از آنها گدایی نمی‌کردند، حقی بود - که داوطلبانه آن را می‌بخشیدند-."
    },
    {
      "resource_id": 181,
      "text": "و در زمین و کوه‌ها و دریاها و رودها و درختان و گیاهان و حیواناتی که الله در آن قرار داده است، دلالت‌هایی بر قدرت الله برای یقین ‌کنندگان است که الله همان آفریننده و شکل‌دهنده است."
    },
    {
      "resource_id": 181,
      "text": "و -ای مردم- در خودتان دلالت‌هایی بر قدرت الله است، پس مگر نمی‌بینید که پند بگیرید؟!"
    },
    {
      "resource_id": 181,
      "text": "و در آسمان روزی دنیوی و دینی شماست، و در آن خیر و یا شری را که به آن وعده داده می‌شوید است."
    },
    {
      "resource_id": 181,
      "text": "پس سوگند به پروردگار آسمان و زمین که رستاخیز به‌طور قطع حقیقتی بدون تردید است، همان‌گونه که در سخن شما هیچ تردیدی نیست آن‌گاه که سخن می‌گویید."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- آیا خبر فرشتگان مهمان ابراهیم علیه السلام که آنها را گرامی داشت به تو رسید؟"
    },
    {
      "resource_id": 181,
      "text": "آن‌گاه که بر او وارد شدند و به او گفتند: سلام. ابراهیم علیه السلام در پاسخ آنها گفت: سلام. و با خودش گفت: اینها مردمی هستند که آنها را نمی‌شناسیم."
    },
    {
      "resource_id": 181,
      "text": "پس پنهانی به‌سوی خانواده‌اش رفت، و گوساله‌ای سالم و فربه که داشتند آورد؛ به این گمان که آنها انسان هستند."
    },
    {
      "resource_id": 181,
      "text": "پس گوساله را نزدیک آنها گذاشت، و با مهربانی آنها را مورد خطاب قرار داد: آیا غذایی را که برای‌تان تقدیم شده است نمی‌خورید؟"
    },
    {
      "resource_id": 181,
      "text": "وقتی که دید نمی‌خورند ترسی از آنها را در وجود خویش پنهان کرد و آنها به ترسش پی بردند. آن‌گاه برای آرام‌کردن او گفتند: نترس، زیرا ما فرستادگانی از جانب الله هستیم، و او را از آنچه خوشحالش می‌کرد باخبر کردند به اینکه پسری صاحب علم فراوان برایش متولد می‌شود. شخص مورد مژده در اینجا اسحاق علیه السلام است."
    },
    {
      "resource_id": 181,
      "text": "وقتی همسر ابراهیم علیه السلام این مژده را شنید درحالی‌که از شادی فریاد و به صورتش سیلی می‌زد جلو آمد، و با تعجب گفت: آیا پیرزنی می‌زاید، به‌علاوه اینکه اساساً نازا بوده است!"
    },
    {
      "resource_id": 181,
      "text": "فرشتگان به او گفتند: آنچه را به تو خبر دادیم پروردگارت گفته است، و آنچه را که او تعالی بگوید هیچ بازدارنده‌ای برایش نیست؛ زیرا او تعالی در آفرینش و تقدیر خویش بسیار دانا و از مخلوقاتش و مصالح آنها بسیار آگاه است."
    },
    {
      "resource_id": 181,
      "text": "ابراهیم علیه السلام به فرشتگان گفت: ماموریت شما چیست؟ و چه هدفی دارید؟"
    },
    {
      "resource_id": 181,
      "text": "فرشتگان در پاسخ او گفتند: الله ما را به‌سوی مردمی ستمکار که گناهان زشتی مرتکب می‌شوند فرستاده است."
    },
    {
      "resource_id": 181,
      "text": "تا سنگ‌هایی از گِل سخت‌شده بر آنها فرو فرستیم."
    },
    {
      "resource_id": 181,
      "text": "که - ای ابراهیم- نزد پروردگارت نشانه‌گذاری شده هستند و بر متجاوزان از حدود الله و سرسختان در کفر و گناهان فرستاده می‌شوند."
    },
    {
      "resource_id": 181,
      "text": "پس مؤمنانی را که در شهر قوم لوط بودند بیرون کردیم تا عذابی را که به مجرمان می‌رسد به آنها نرسد."
    },
    {
      "resource_id": 181,
      "text": "ولی در این شهر آنها جز یک خانواده مسلمان، یعنی اعضای خانوادۀ لوط علیه السلام، نیافتیم."
    },
    {
      "resource_id": 181,
      "text": "و در شهر قوم لوط، آثاری از عذاب را که بر وقوع عذاب بر آنها دلالت می‌کند باقی گذاشتیم تا هرکس از عذاب رنج‌آوری که به آنها رسید می‌ترسد پند بگیرد، و عمل آنها را مرتکب نشود و از این عذاب نجات یابد."
    },
    {
      "resource_id": 181,
      "text": "و در موسی علیه السلام آن‌گاه که او را با حجت‌های روشن به‌سوی فرعون فرستادیم، نشانه‌ای است برای کسی که از عذاب دردناک می‌ترسد."
    },
    {
      "resource_id": 181,
      "text": "اما فرعون با اعتماد به نیرو و لشکریانش از حق روی گرداند، و در مورد موسی علیه السلام گفت: او ساحری است که مردم را سحر می‌کند، یا دیوانه‌ای است که در آنچه می‌گوید نمی‌اندیشد."
    },
    {
      "resource_id": 181,
      "text": "پس او و تمام لشکریانش را گرفتیم و در دریا افکندیم، آن‌گاه غرق و نابود شدند، و فرعون به‌سبب تکذیب و ادعای معبود بودن، سزاوار سرزنش بود."
    },
    {
      "resource_id": 181,
      "text": "و در عاد، قوم هود علیه السلام نشانه‌ای است برای کسی‌که از عذاب دردناک می‌ترسد آن‌گاه که بادی را که هیچ بارانی نداشت، و هیچ درختی را بارور نمی‌ساخت، و هیچ برکتی در آن نبود بر آنها فرو فرستادیم."
    },
    {
      "resource_id": 181,
      "text": "هیچ‌کس یا مال یا غیر آن دو را که بر آن می‌گذشت باقی نمی‌گذاشت مگر آن را ویران می‌کرد، و آن را چون استخوان‌های پوسیده و ریز ریز شده بر جای می‌گذاشت."
    },
    {
      "resource_id": 181,
      "text": "و در ثمود، قوم صالح علیه السلام نشانه‌ای است برای کسی‌که از عذاب دردناک می‌ترسد آن‌گاه که به آنها گفته شد: قبل ازاینکه اجل‌های‌تان به سر رسد از زندگی خویش بهره ببرید."
    },
    {
      "resource_id": 181,
      "text": "آن‌گاه از فرمان پروردگارشان سر باز زدند، و در برابر ایمان و طاعت بسیار تکبر ورزیدند، تا اینکه صاعقۀ عذاب آنها را فراگرفت درحالی‌که منتظر نزول آن بودند؛ زیرا سه روز قبل از نزول عذاب به آن وعده داده شده بودند."
    },
    {
      "resource_id": 181,
      "text": "پس نتوانستند عذابی را که پروردگارشان بر آنها نازل کرد از خودشان دفع کنند، و هیچ نیرویی نداشتند که به آن پناه برند."
    },
    {
      "resource_id": 181,
      "text": "و به تحقیق که قبل از اینها، قوم نوح را با غرق ‌کردن نابود کرده‌ایم، زیرا آنها مردم فاسق و نافرمان بودند، پس سزاوار کیفر او تعالی گشتند."
    },
    {
      "resource_id": 181,
      "text": "و آسمان را بسیار محکم بنا کردیم، و قطعاً ما اطرافش را وسعت بخشیدیم."
    },
    {
      "resource_id": 181,
      "text": "و زمین را برای ساکنانش مانند بستری گستردیم، و با این کار چه گسترانندگان خوبی هستیم."
    },
    {
      "resource_id": 181,
      "text": "و از هر چیزی دو گونه آفریدیم: مانند نر و ماده، آسمان و زمین، خشکی و دریا؛ تا یگانگی و قدرت الله را که هر چیزی را دو گونه آفرید، به یاد آورید."
    },
    {
      "resource_id": 181,
      "text": "و با فرمان‌برداری از الله و عدم نافرمانی از او، از کیفر الله به‌سوی پاداش او تعالی بگریزید، زیرا - ای مردم- من برای شما انذاردهنده‌ای آشکار از کیفر او هستم."
    },
    {
      "resource_id": 181,
      "text": "و با الله معبود دیگری قرار ندهید تا او را به جای الله عبادت کنید، زیرا من برای شما انذاردهنده‌ای آشکار از این کار هستم."
    },
    {
      "resource_id": 181,
      "text": "مانند این تکذیبِ ساکنان مکه، امت‌های پیشین تکذیب کردند، چنان‌که هیچ رسولی از جانب الله نزدشان نیامد مگر اینکه در مورد او گفتند: ساحر، یا دیوانه‌ای است."
    },
    {
      "resource_id": 181,
      "text": "آیا کافران پیشین و متاخر، یکدیگر را بر تکذیب رسولان سفارش می‌کنند؟! نه، بلکه طغیان‌شان آنها را بر این کار جمع می‌کند (و وحدت عمل می‌دهد)."
    },
    {
      "resource_id": 181,
      "text": "پس - ای رسول- از این تکذیب‌ کنندگان روی بگردان، که تو سزاوار نکوهش نیستی، چون آنچه را به‌سوی آنها رسالت یافتی به آنها رسانده‌ای."
    },
    {
      "resource_id": 181,
      "text": "ولی نباید رویگردانی تو از آنها تو را از پند و اندرز دادن آنها بازدارد، پس آنها را پند و اندرز بده، زیرا اندرز دادن به کسانی‌که به الله ایمان دارند سود می‌رساند."
    },
    {
      "resource_id": 181,
      "text": "و جن و انس را نیافریدم جز برای عبادت من به یگانگی، و آنها را نیافریدم تا شریکی برایم قرار دهند."
    },
    {
      "resource_id": 181,
      "text": "و از آنها رزق و روزی نمی‌خواهم، و از آنها نمی‌خواهم که به من غذا بدهند."
    },
    {
      "resource_id": 181,
      "text": "زیرا الله خود روزی‌دهندۀ بندگانش است، پس همگی به روزی او نیازمندند. ذات نیرومند استواری است که هیچ‌چیز بر او چیره نمی‌شود، و تمام جن‌ها و انسان‌ها در برابر نیروی او سبحانه فروتن هستند."
    },
    {
      "resource_id": 181,
      "text": "پس - ای رسول- برای کسانی‌که با تکذیب تو بر خودشان ستم کرده‌اند سهمی از عذاب مانند سهم یاران قبلی آنها است، که این عذاب سررسید مشخصی دارد، پس نباید قبل از فرا رسیدن سررسید عذاب از من بخواهند که آن را به تعجیل اندازم."
    },
    {
      "resource_id": 181,
      "text": "پس نابودی و تباهی باد بر کسانی‌که به الله کفر ورزیدند، و رسول‌شان را تکذیب کردند از روز قیامت که به فروفرستاده شدن عذاب بر آنها در آن روز وعده داده می‌شوند."
    }
  ],
  "meta": {
    "translation_name": "Persian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 181, "chapter_number": "51" }
  }
}
