{
  "translations": [
    { "resource_id": 206, "text": "By the winds that scatters [dust]," },
    {
      "resource_id": 206,
      "text": "and by the heavily-laden clouds with water,"
    },
    { "resource_id": 206, "text": "and by the ships that sail with ease," },
    {
      "resource_id": 206,
      "text": "and by the angels who distribute [blessings] by His command."
    },
    { "resource_id": 206, "text": "Indeed, what you are promised is true," },
    {
      "resource_id": 206,
      "text": "and the Judgment will surely come to pass."
    },
    { "resource_id": 206, "text": "By the heaven with its pathways," },
    {
      "resource_id": 206,
      "text": "Indeed, you [Makkans] have conflicting views [about the truth]."
    },
    {
      "resource_id": 206,
      "text": "He who is diverted from it is destined to be diverted."
    },
    {
      "resource_id": 206,
      "text": "Doomed are those who base their beliefs on conjecture."
    },
    {
      "resource_id": 206,
      "text": "those who are steeped in ignorance heedlessly."
    },
    {
      "resource_id": 206,
      "text": "They ask [mockingly], “When is the Day of Judgment?”"
    },
    {
      "resource_id": 206,
      "text": "It is the Day when they will be punished by the Fire."
    },
    {
      "resource_id": 206,
      "text": "[It will be said], “Taste your punishment! This is what you were seeking to hasten.”"
    },
    {
      "resource_id": 206,
      "text": "Indeed, the righteous will be in gardens and springs,"
    },
    {
      "resource_id": 206,
      "text": "receiving what their Lord will give them, for they were indeed doers of good beforehand."
    },
    { "resource_id": 206, "text": "They used to sleep but little at night," },
    {
      "resource_id": 206,
      "text": "and before dawn they would seek forgiveness,"
    },
    {
      "resource_id": 206,
      "text": "and in their wealth, there was a share for the beggar and the destitute."
    },
    {
      "resource_id": 206,
      "text": "On earth there are signs for those who are certain in faith,"
    },
    {
      "resource_id": 206,
      "text": "and also in your own selves. Do you not see?"
    },
    {
      "resource_id": 206,
      "text": "And in the heaven is your provision and all that you are promised."
    },
    {
      "resource_id": 206,
      "text": "By the Lord of the heaven and earth, this [resurrection] is certainly as true as the fact that you can speak."
    },
    {
      "resource_id": 206,
      "text": "Has there come to you the story of Abraham’s honored guests?"
    },
    {
      "resource_id": 206,
      "text": "When they came to him and said, “Peace.” He said, “Upon you be peace.” [saying to himself] “Unknown people!”"
    },
    {
      "resource_id": 206,
      "text": "Then he went quickly to his household, and came with a fat [roasted] calf,"
    },
    {
      "resource_id": 206,
      "text": "and placed it before them and said, “Will you not eat?”"
    },
    {
      "resource_id": 206,
      "text": "He perceived a fear of them. They said, “Do not be afraid,” and gave him glad tidings of a knowledgeable son."
    },
    {
      "resource_id": 206,
      "text": "His wife cried out loud, and struck her face [in astonishment] and said, “[I am] a barren old woman!”"
    },
    {
      "resource_id": 206,
      "text": "They said, “This is what your Lord said. Indeed, He is the All-Wise, All-Knowing.”"
    },
    {
      "resource_id": 206,
      "text": "Abraham said, “Then what is your mission, O messengers?”"
    },
    {
      "resource_id": 206,
      "text": "They said, “We have been sent to a wicked people,"
    },
    { "resource_id": 206, "text": "to send down upon them stones of clay," },
    {
      "resource_id": 206,
      "text": "marked by your Lord for the transgressors.”"
    },
    {
      "resource_id": 206,
      "text": "We brought out those believers who were there,"
    },
    {
      "resource_id": 206,
      "text": "but We only found in it one Muslim household [Lot's family]."
    },
    {
      "resource_id": 206,
      "text": "And We left there a sign [as a lesson] for those who fear the painful punishment."
    },
    {
      "resource_id": 206,
      "text": "And [there is a sign in the story of] Moses when We sent him to Pharaoh with compelling proofs,"
    },
    {
      "resource_id": 206,
      "text": "But he and his supporters turned away, and he said about [Moses], “A magician or a madman!”"
    },
    {
      "resource_id": 206,
      "text": "So We seized him and his soldiers, and cast them into the sea while he was blameworthy."
    },
    {
      "resource_id": 206,
      "text": "And [there is a sign in the story of] ‘Ād, when We sent against them the devastating barren wind."
    },
    {
      "resource_id": 206,
      "text": "It spared nothing it came upon except that it reduced it to ruin and decay."
    },
    {
      "resource_id": 206,
      "text": "And [there is a sign in the story of] Thamūd, when they were told, “Enjoy yourselves for a while.”"
    },
    {
      "resource_id": 206,
      "text": "But they rebelled against the command of their Lord, so the thunderbolt seized them, while they were looking on."
    },
    {
      "resource_id": 206,
      "text": "They could not withstand it, nor could they ward it off."
    },
    {
      "resource_id": 206,
      "text": "And the people of Noah [were also destroyed] before them. They were indeed a rebellious people."
    },
    {
      "resource_id": 206,
      "text": "We built the heaven with might, and We are indeed expanding it."
    },
    {
      "resource_id": 206,
      "text": "And We spread out the earth. How well did We smooth it out!"
    },
    {
      "resource_id": 206,
      "text": "And We have created everything in pairs, so that you may take heed."
    },
    {
      "resource_id": 206,
      "text": "So flee to Allah. Indeed, I am a clear warner to you from Him."
    },
    {
      "resource_id": 206,
      "text": "And do not set up another god with Allah. Indeed, I am a clear warner to you from Him.”"
    },
    {
      "resource_id": 206,
      "text": "Likewise, no messenger came to those before them without being told: “A magician, or a madman!”"
    },
    {
      "resource_id": 206,
      "text": "Did they suggest this to one another? Rather they are a transgressing people."
    },
    {
      "resource_id": 206,
      "text": "So turn away from them [O Prophet], for you are not to blame."
    },
    {
      "resource_id": 206,
      "text": "But keep reminding them, for reminder benefits the believers."
    },
    {
      "resource_id": 206,
      "text": "I have not created the jinn and mankind except to worship Me."
    },
    {
      "resource_id": 206,
      "text": "I seek no provision from them, nor do I want them to feed Me."
    },
    {
      "resource_id": 206,
      "text": "Indeed, it is Allah Who is the All-Provider, Lord of Power, the Mighty."
    },
    {
      "resource_id": 206,
      "text": "Indeed, those who do wrong will have a share [of [punishment] like that of their predecessors, so let them not ask Me to hasten it."
    },
    {
      "resource_id": 206,
      "text": "So woe to those who disbelieve from [the punishment of] the Day which they are promised."
    }
  ],
  "meta": {
    "translation_name": "Ruwwad Center",
    "author_name": "Ruwwad Center",
    "filters": { "resource_id": 206, "chapter_number": "51" }
  }
}
