{
  "translations": [
    { "resource_id": 209, "text": "Per i venti che smuovono la polvere;" },
    { "resource_id": 209, "text": "per le nuvole cariche di pioggia;" },
    { "resource_id": 209, "text": "per le navi che corrono fluentemente" },
    {
      "resource_id": 209,
      "text": "e per gli angeli che distribuiscono gli ordini:"
    },
    { "resource_id": 209, "text": "in verità ciò che vi è promesso è vero," },
    {
      "resource_id": 209,
      "text": "e in verità è certo che il Rendiconto arriverà!"
    },
    { "resource_id": 209, "text": "E il cielo delle orbite!" },
    {
      "resource_id": 209,
      "text": "In verità siete discordi su ciò di cui parlate:"
    },
    {
      "resource_id": 209,
      "text": "si allontanerà dal vero chi ne sarà deviato."
    },
    { "resource_id": 209, "text": "Maledetti i bugiardi," },
    {
      "resource_id": 209,
      "text": "quelli che sono distratti in un abisso d'ignoranza!"
    },
    {
      "resource_id": 209,
      "text": "Chiedono quando verrà il Giorno del Giudizio."
    },
    { "resource_id": 209, "text": "Il giorno in cui bruceranno nel Fuoco." },
    {
      "resource_id": 209,
      "text": "\"Assaggiate questa prova che avete affrettato!\""
    },
    {
      "resource_id": 209,
      "text": "In verità i devoti saranno in Paradisi e fonti,"
    },
    {
      "resource_id": 209,
      "text": "dove riceveranno ciò che li ha dato il loro Dio: in verità in passato erano pii:"
    },
    { "resource_id": 209, "text": "dormivano poco nella notte" },
    {
      "resource_id": 209,
      "text": "e nell'ultima parte della notte imploravano perdono,"
    },
    {
      "resource_id": 209,
      "text": "e parte dei loro beni era diritto dei mendicanti e dei bisognosi."
    },
    { "resource_id": 209, "text": "E per i devoti ci sono segni sulla terra" },
    { "resource_id": 209, "text": "e in voi stessi: non vedete?" },
    {
      "resource_id": 209,
      "text": "E nei cieli è il vostro sostentamento e ciò che vi è stato promesso."
    },
    {
      "resource_id": 209,
      "text": "Per il Dio del cielo e della terra, in verità questa è la pura verità, com'è vero che parlate."
    },
    {
      "resource_id": 209,
      "text": "Non ti è arrivata notizia degli illustri ospiti d'Ibrahīm?"
    },
    {
      "resource_id": 209,
      "text": "Quando entrarono da lui, dissero: \"Pace!\" Disse: \"Pace, gente sconosciuta!\""
    },
    {
      "resource_id": 209,
      "text": "Poi se ne andò con discrezione e ritornò con un vitello grasso."
    },
    {
      "resource_id": 209,
      "text": "che avvicinò loro. Disse: \"Non mangiate?\""
    },
    {
      "resource_id": 209,
      "text": "E ne ebbe timore. Dissero: \"Non temere\". E gli annunciarono la nascita di un bambino sapiente."
    },
    {
      "resource_id": 209,
      "text": "E sua moglie venne avanti, gridando, poi batté il viso. Disse: \"Vecchia e sterile?\""
    },
    {
      "resource_id": 209,
      "text": "Dissero: \"Così ha ordinato il tuo Dio: in verità Lui è il Saggio, il Sapiente.\""
    },
    {
      "resource_id": 209,
      "text": "۞ Disse: \"Qual è la vostra missione, o messaggeri?\""
    },
    {
      "resource_id": 209,
      "text": "Dissero: \"In verità siamo inviati a un popolo criminale"
    },
    {
      "resource_id": 209,
      "text": "per scagliare su di loro pietre di argilla"
    },
    { "resource_id": 209, "text": "marchiate dal tuo Dio per i perversi." },
    { "resource_id": 209, "text": "E facemmo uscire da essa i credenti," },
    { "resource_id": 209, "text": "ma trovammo solo una casa di musulmani," },
    {
      "resource_id": 209,
      "text": "così ne facemmo un esempio per quelli che temevano la dolorosa punizione\"."
    },
    {
      "resource_id": 209,
      "text": "E un altro esempio è Mūsā ﴾مُوسَى﴿, quando lo inviammo al Faraone con prove evidenti."
    },
    {
      "resource_id": 209,
      "text": "Ma quello e i suoi soldati si rifiutarono di credere, e disse: \"Lui è ` un mago o un posseduto!\""
    },
    {
      "resource_id": 209,
      "text": "E lo prendemmo col suo esercito e li buttammo in mare, tanto era colpevole!"
    },
    {
      "resource_id": 209,
      "text": "E così per A'ad, su cui mandammo un vento devastatore,"
    },
    {
      "resource_id": 209,
      "text": "che non lascia nulla di ciò su cui si abbatte senza ridurlo in polvere."
    },
    {
      "resource_id": 209,
      "text": "E così dei Thamùditi, quando si disse loro: \"Godete per un periodo!\""
    },
    {
      "resource_id": 209,
      "text": "Ma furono superbi verso l'ordine del loro Dio, e li prese l'Urlo mentre guardavano."
    },
    {
      "resource_id": 209,
      "text": "Così non poterono più risollevarsi, né vincere."
    },
    {
      "resource_id": 209,
      "text": "E in precedenza il popolo di Nūħ ﴾نُوح﴿: erano trasgressori."
    },
    {
      "resource_id": 209,
      "text": "E il cielo lo abbiamo costruito con le Nostre mani, e in verità ne siamo capaci."
    },
    {
      "resource_id": 209,
      "text": "E stendemmo la terra come solo Noi siamo capaci di fare,"
    },
    {
      "resource_id": 209,
      "text": "e di ogni cosa abbiamo fatto una coppia, perché possiate riflettere."
    },
    {
      "resource_id": 209,
      "text": "Accorrete ad Allāh: in verità io sono per voi, da parte Sua, un chiaro ammonitore."
    },
    {
      "resource_id": 209,
      "text": "E non associate ad Allāh altre divinità: in verità io sono per voi, da parte Sua, un chiaro ammonitore."
    },
    {
      "resource_id": 209,
      "text": "Così per i popoli che li avevano preceduti: non venne loro un Messaggero di cui non dissero: “È un mago o un posseduto”."
    },
    {
      "resource_id": 209,
      "text": "Si sono forse passati la parola? Ma loro sono gente prepotente."
    },
    {
      "resource_id": 209,
      "text": "Allontanati da loro, non sarai rimproverato."
    },
    {
      "resource_id": 209,
      "text": "E ammoniscili, in verità l'avvertimento è utile ai credenti."
    },
    {
      "resource_id": 209,
      "text": "E non creai i demoni e gli umani se non per adorarMi."
    },
    {
      "resource_id": 209,
      "text": "Non mi aspetto da loro nessun sostentamento, né desidero che mi nutrano."
    },
    {
      "resource_id": 209,
      "text": "In verità Allāh, Lui è il Dispensatore, ed è saldo nella Sua Potenza."
    },
    {
      "resource_id": 209,
      "text": "In verità gli ingiusti hanno avuto una punizione simile a quella dei loro compagni: che non si affrettino!"
    },
    {
      "resource_id": 209,
      "text": "Guai ai miscredenti dal Giorno che è stato loro promesso!"
    }
  ],
  "meta": {
    "translation_name": "Othman al-Sharif",
    "author_name": "Othman al-Sharif",
    "filters": { "resource_id": 209, "chapter_number": "51" }
  }
}
