{
  "translations": [
    { "resource_id": 23, "text": "(Toz-torpağı) sovurub-dağıdan küləklərə;" },
    { "resource_id": 23, "text": "Yağış yüklü buludlara;" },
    { "resource_id": 23, "text": "Asanlıqla üzüb gedən gəmilərə;" },
    {
      "resource_id": 23,
      "text": "Və ruzi bölən (hərəsi bir işə müvəkkil olan) mələklərə and olsun ki,"
    },
    {
      "resource_id": 23,
      "text": "Sizə və’d olunan (qiyamət) həqiqətdir (mütləq vaqe olacaqdır)."
    },
    {
      "resource_id": 23,
      "text": "Haqq-hesab (əmələ görə cəza və mükafat) da labüddür!"
    },
    {
      "resource_id": 23,
      "text": "(Cürbəcür ulduz) yolları olan göyə and olsun ki,"
    },
    {
      "resource_id": 23,
      "text": "(Ey müşriklər!) Sizin (Qur’an və Muhəmməd əleyhissəlam barəsində) sözləriniz müxtəlifdir (bə’ziniz Qur’ana şe’r, Peyğəmbərə şair, bə’ziniz də Qur’ana kahinlik əsəri, Peyğəmbərə kahin deyirsiniz)."
    },
    {
      "resource_id": 23,
      "text": "Ondan (Qur’andan, yaxud Muhəmməd əleyhissəlamdan) zatında dönüklük olan kimsə dönər! (Allahın əzəli elmində imandan kim dönmüşdürsə, Qur’andan və Peyğəmbərdən də elə o dönər!)"
    },
    {
      "resource_id": 23,
      "text": "Məhv olsun yalançılar! (Allah onlara lə’nət eləsin!)"
    },
    {
      "resource_id": 23,
      "text": "O kəslər ki, cəhalət girdabına düşüb (haqdan) qafil olmuşlar!"
    },
    {
      "resource_id": 23,
      "text": "Onlar (səndən istehza ilə) haqq-hesab gününün nə vaxt olacağını soruşarlar."
    },
    {
      "resource_id": 23,
      "text": "O gün onlara cəhənnəm odunda əzab veriləcəkdir."
    },
    {
      "resource_id": 23,
      "text": "(Mələklər onlara deyəcəklər: ) “Dadın əzabınızı! Bu sizin (dünyada) tez-tələsik gəlməsini istədiyiniz şeydir (əzabdır)!”"
    },
    {
      "resource_id": 23,
      "text": "Həqiqətən, müttəqilər cənnətlərdə və çeşmələr başında olacaqlar;"
    },
    {
      "resource_id": 23,
      "text": "Rəbbinin onlara verdiyini alacaqlar. Çünki onlar bundan əvvəl yaxşı əməllər etmişdilər."
    },
    {
      "resource_id": 23,
      "text": "Onlar gecələr (ibadətlə məşğul olub) az yatırdılar."
    },
    {
      "resource_id": 23,
      "text": "Səhərlər isə (Allahdan) bağışlanmalarını diləyirdilər."
    },
    {
      "resource_id": 23,
      "text": "Mallarında da dilənçinin və (abrına qısılıb dilənməyən) yoxsulun haqqı (payı) var idi."
    },
    {
      "resource_id": 23,
      "text": "Yerdə (Allaha) tam yəqinliklə inananlar üçün (Onun əzəmət və qüdrətinə, vəhdaniyyətinə dəlalət edən) əlamətlər vardır."
    },
    {
      "resource_id": 23,
      "text": "Sizin özünüz də (sizi yaradanın birliyini sübut edən) əlamətlər vardır. Məgər görmürsünüz?"
    },
    {
      "resource_id": 23,
      "text": "Göydə də ruzinin (yağış, qar) və və’d olunduğunuz şey (mükafat, cəza) vardır! (Sizə və’d olunan mükafat, yaxud cəza Allah dərgahındakı lövhi-məhfuzda yazılmışdır)."
    },
    {
      "resource_id": 23,
      "text": "Göyün və yerin Rəbbinə (sahibinə) and olsun ki, bu (deyilənlər) sizin danışığınız (dediyiniz sözün öz sözünüz olması) kimi həqiqətdir."
    },
    {
      "resource_id": 23,
      "text": "(Ya Rəsulum!) İbrahimin möhtərəm qonaqlarının (mələklərin) söhbəti sənə gəlib çatdımı?"
    },
    {
      "resource_id": 23,
      "text": "Onlar (İbrahimin) yanına gəlib salam verdikdə (İbrahim) salamı alıb (öz-özünə): “Bunlar tanımadığım kimsələrdir!” –dedi."
    },
    {
      "resource_id": 23,
      "text": "O (bir bəhanə ilə) ailəsinin yanına getdi və bir buzov (kəsib qızardaraq) gətirdi."
    },
    {
      "resource_id": 23,
      "text": "Onu qabaqlarına (qonaqların qabağına) qoyub: “Bəlkə, yeyəsiniz!” – dedi."
    },
    {
      "resource_id": 23,
      "text": "(İbrahim qonaqların yeməyə əl uzatmadıqlarını gördükdə) onlardan qorxuya düşdü. Onlar: “Qorxma!” – dedilər və ona çox bilikli bir oğlan uşağı (İshaqın dünyaya gələcəyi) ilə müjdə verdilər."
    },
    {
      "resource_id": 23,
      "text": "(Bunu eşidən) zövcəsi (Sara) çağır-bağır salıb (təəccübündən əlini) üzünə çırparaq dedi: “Mən qoca, qısır bir qarıyam! (Mənim necə uşağım ola bilər?)”"
    },
    {
      "resource_id": 23,
      "text": "Onlar: “Sənin Rəbbin belə buyurmuşdur. Şübhəsiz ki, O, hikmət sahibidir, (hər şeyi) biləndir!” – dedilər."
    },
    {
      "resource_id": 23,
      "text": "(Sonra İbrahim) dedi: “Ey elçilər! Sizin işiniz nədir?”"
    },
    {
      "resource_id": 23,
      "text": "Onlar dedilər: “Biz günahkar bir qövmə (Lut tayfasına cəza verməyə) göndərilmişik."
    },
    {
      "resource_id": 23,
      "text": "Onların başına gildən daşlar yağdırmaq üçün (gəlmişik)."
    },
    {
      "resource_id": 23,
      "text": "(Elə daşlar ki, onlara pozğunluqla məşğul olub) həddi aşanlar üçün sənin Rəbbinin dərgahında xüsusi nişan qoyulmuşdur!”"
    },
    {
      "resource_id": 23,
      "text": "Nəhayət, (Lut qövmünü məhv etmək üçün) orada (Sədumda) olan mö’minləri çıxartdıq."
    },
    {
      "resource_id": 23,
      "text": "Lakin orada bir evdən (Lutun ailəsindən) başqa müsəlman (tövhid dinində olan) tapmadıq."
    },
    {
      "resource_id": 23,
      "text": "Və orada (axirətdəki) şiddətli əzabdan qorxanlar üçün bir nişanə qoyduq. (Lut qövmünün Şamla Hicaz arasında yerləşən yurdunu xaraba qoyub altını üstünə çevirdik. Bu, Məkkə müşrikləri üçün də bir ibrət dərsi olmalıdır)."
    },
    {
      "resource_id": 23,
      "text": "Musanın hekayətində də (bir ibrət dərsi vardır). O zaman Biz onu Fir’onun yanına açıq-aşkar bir dəlillə göndərmişdik."
    },
    {
      "resource_id": 23,
      "text": "O, bütün ə’yanları (və qoşunu) ilə birlikdə (imandan) üz döndərib (Musa barəsində): “Bu sehrbazdır, yaxud da dəlidir!” – demişdi."
    },
    {
      "resource_id": 23,
      "text": "Nəhayət, onu və əsgərlərini tutub dənizə atdıq. O, məzəmmətə layiq bir iş görmüşdü (allahlıq iddiasına düşmüşdü)."
    },
    {
      "resource_id": 23,
      "text": "Adın (Ad qövmünün) başına gələnlərdə də (bir ibrət dərsi vardır). O zaman Biz onların üstünə hər şeyi qurudub məhv edən (xeyirsiz) bir külək göndərmişdik."
    },
    {
      "resource_id": 23,
      "text": "O, qarşısına çıxan heç bir şeyi buraxmır, onu sovurub külə (çör-çöpə) döndərirdi."
    },
    {
      "resource_id": 23,
      "text": "Səmudun (Səmud qövmünün) başına gələnlərdə də (bir ibrət dərsi vardır). O zaman onlara: “Hələ bir müddət (üç gün) kef çəkib ləzzət alın!” – deyilmişdi."
    },
    {
      "resource_id": 23,
      "text": "Onlar öz Rəbbinin əmrinə (tabe olmağa) təkəbbür göstərmiş və onları gözləri baxa-baxa ildırım vurmuşdu."
    },
    {
      "resource_id": 23,
      "text": "Onların nə (yıxıldıqları yerdən) qalxmağa gücləri çatmış, nə də (bir kimsədən özlərinə) kömək istəyə bilmişdilər (yaxud nə də özlərinə cəza verəndən intiqam ala bilmişdilər)."
    },
    {
      "resource_id": 23,
      "text": "Daha əvvəl Nuh qövmünü (məhv etmişdik). Çünki onlar (Allahın itaətindən çıxmış) fasiqlər idilər."
    },
    {
      "resource_id": 23,
      "text": "Biz göyü qüdrətimizlə (qüdrət əlimizlə) yaratdıq və Biz (istədiyimiz hər şeyi yaratmağa) qadirik. (Və ya: Biz göyü qüdrətimizlə yaratdıq və Biz onu genişləndirməkdəyik)."
    },
    {
      "resource_id": 23,
      "text": "Yeri də Biz döşədik. (Onu) döşəyənlər necə də gözəldir! (Biz necə də gözəl döşəyənlərik!)"
    },
    {
      "resource_id": 23,
      "text": "Biz hər şeydən (erkək və dişi, bir-birinin əksi olmaqla) cüt-cüt yaratdıq. Bəlkə, bir düşünüb ibrət alasınız!"
    },
    {
      "resource_id": 23,
      "text": "(Ya Rəsulum! Bu insanlara de: ) “Allaha tərəf qaçın! (Allahın qəzəbindən qaçıb Onun mərhəmətinə sığının, küfrü atıb imana gəlin!) Mən sizi Ondan (Allahın əzabından) açıq-aşkar qorxudan bir peyğəmbərəm!"
    },
    {
      "resource_id": 23,
      "text": "Allahla yanaşı başqa bir tanrı qəbul etməyin. Mən sizi Ondan (Allahın əzabından) açıq-aşkar qorxudan bir peyğəmbərəm!”"
    },
    {
      "resource_id": 23,
      "text": "(Ya Rəsulum! Sənin qövmün sənə şair, sehrbaz, divanə dediyi kimi) eləcə də onlardan əvvəlkilər özlərinə bir peyğəmbər gələr-gəlməz ona sehrbaz, divanə dedilər."
    },
    {
      "resource_id": 23,
      "text": "Görəsən, onlar bunu (bu dediklərini) bir-birinə vəsiyyətmi etmişlər?! (Hamısı eyni şeyi deyir). Xeyr, onlar azğın bir qövmdürlər!"
    },
    {
      "resource_id": 23,
      "text": "(Ya Rəsulum!) Artıq onlardan üz döndər! Sən buna görə qınanası deyilsən (çünki sənə həvalə olunmuş risaləti layiqincə təbliğ etdin)."
    },
    {
      "resource_id": 23,
      "text": "Sən (onlara Qur’anla) öyüd-nəsihət ver. Çünki öyüd-nəsihət mö’minlərə fayda verir."
    },
    {
      "resource_id": 23,
      "text": "Mən cinləri və insanları yalnız Mənə ibadət etmək üçün yaratdım!"
    },
    {
      "resource_id": 23,
      "text": "Mən onlardan ruzi istəmirəm. Mən onlardan Məni (ehtiyacı olan bəndələrimi) yedirtmələrini də istəmirəm!"
    },
    {
      "resource_id": 23,
      "text": "Şübhəsiz ki, ruzi verən də, qüvvət sahibi də, yenilməz olan da Allahdır!"
    },
    {
      "resource_id": 23,
      "text": "Həqiqət, zülm edənlərin (özlərindən əvvəlki) yoldaşlarının qisməti kimi bir qisməti vardır! (Allaha şərik qoşmaqla özlərinə zülm edən Məkkə müşriklərini də əvvəlki ümmətlər kimi şiddətli bir əzab gözləyir!) Qoy onlar Məni (özlərinə əzab verməyə) tələsdirməsinlər!"
    },
    {
      "resource_id": 23,
      "text": "Və’d olunduqları gündən (qiyamət günündən) dolayı vay kafirlərin halına!"
    }
  ],
  "meta": {
    "translation_name": "Azerbaijani",
    "author_name": "Azerbaijani",
    "filters": { "resource_id": 23, "chapter_number": "51" }
  }
}
