{
  "translations": [
    {
      "resource_id": 230,
      "text": "[1] ขอสาบานต่อลมที่พัด (ฝุ่นให้) กระจัดกระจายอย่างปลิวว่อน"
    },
    { "resource_id": 230, "text": "[2] ขอสาบานต่อเมฆที่พยุง (ฝน) อย่างหนัก" },
    {
      "resource_id": 230,
      "text": "[3] ขอสาบานต่อนาวา ที่แล่นไปอย่างสะดวกสบาย"
    },
    { "resource_id": 230, "text": "[4] ขอสาบานต่อมะลาอิกะฮฺผู้จัดสรรการงาน" },
    {
      "resource_id": 230,
      "text": "[5] แท้จริงสิ่งที่พวกเจ้าถูกสัญญาไว้นั้นเป็นความจริงอย่างแน่นอน"
    },
    {
      "resource_id": 230,
      "text": "[6] และแท้จริงการตอบแทนจะเกิดขึ้นอย่างแน่นอน"
    },
    {
      "resource_id": 230,
      "text": "[7] ขอสาบานต่อฟากฟ้าที่มีวิถีทางโคจรอย่างมากมาย"
    },
    {
      "resource_id": 230,
      "text": "[8] แท้จริงพวกเจ้าอยู่ในคำพูดที่ขัดแย้งกัน"
    },
    {
      "resource_id": 230,
      "text": "[9] ผู้ที่หันเหออกจากสัจธรรมนั้นเขาจะถูกให้หันเหออกจากการศรัทธา"
    },
    {
      "resource_id": 230,
      "text": "[10] ผู้ที่กล่าวเท็จแก่ท่านนะบี จะถูกสาปแช่ง"
    },
    {
      "resource_id": 230,
      "text": "[11] คือบรรดาผู้ที่พวกเขาอยู่ในการสับสนหลงลืม (เรื่องของวันอาคิเราะฮฺ)"
    },
    {
      "resource_id": 230,
      "text": "[12] พวกเขาจะถามว่า วันแห่งการตอบแทนจะมีขึ้นเมื่อใด"
    },
    { "resource_id": 230, "text": "[13] วันที่พวกเขาจะถูกทดสอบ ด้วยไฟนรก" },
    {
      "resource_id": 230,
      "text": "[14] พวกเจ้าจงลิ้มรสการทดสอบของพวกเจ้าเถิด นี่คือสิ่งที่พวกเจ้าเร่งเร้ามัน"
    },
    {
      "resource_id": 230,
      "text": "[15] แท้จริงบรรดาผู้ยำเกรงจะได้อยู่ในสวนสวรรค์มากหลาย และตาน้ำพุ"
    },
    {
      "resource_id": 230,
      "text": "[16] พวกเขาปิติยินดีในสิ่งที่พระเจ้าของพวกเขาได้ประทานให้แก่พวกเขา แท้จริงพวกเขาก่อนหน้านั้นเป็นผู้กระทำความดี"
    },
    {
      "resource_id": 230,
      "text": "[17] พวกเขาเคยหลับนอนแต่เพียงส่วนน้อยของเวลากลางคืน"
    },
    {
      "resource_id": 230,
      "text": "[18] และในยามรุ่งสางพวกเขาขออภัยโทษ (ต่อพระองค์)"
    },
    {
      "resource_id": 230,
      "text": "[19] และในทรัพย์สมบัติของพวกเขาจัดไว้เป็นส่วนของผู้เอ่ยขอ และผู้ไม่เอ่ยขอ"
    },
    {
      "resource_id": 230,
      "text": "[20] และในแผ่นดินนี้มีสัญญาณต่าง ๆ สำหรับผู้ศรัทธาเชื่อมั่น"
    },
    {
      "resource_id": 230,
      "text": "[21] และในตัวของพวกเจ้าเอง พวกเจ้าไม่เห็นดอกหรือ"
    },
    {
      "resource_id": 230,
      "text": "[22] และในฟากฟ้ามีปัจจัยยังชีพของพวกเจ้าและสิ่งที่พวกเจ้าถูกสัญญาไว้"
    },
    {
      "resource_id": 230,
      "text": "[23] ดังนั้น จึงขอสาบานต่อพระเจ้าแห่งชั้นฟ้า และแผ่นดินนี้ว่า แท้จริง (สิ่งที่ถูกสัญญาไว้นั้น) เป็นความจริงอย่างแน่นอน เสมือนกับที่พวกเจ้าสนทนากัน"
    },
    {
      "resource_id": 230,
      "text": "[24] เรื่องราวของแขกผู้มีเกียรติของอิบรอฮีมได้มาถึงเจ้าบ้างไหม"
    },
    {
      "resource_id": 230,
      "text": "[25] เมื่อพวกเขาได้เข้ามาหาเขา (อิบรอฮีม) พวกเขากล่าวว่า ศานติ เขากล่าวว่า (ตอบ)ว่าศานติ (พวกท่านเป็น) หมู่ชนผู้แปลกหน้า"
    },
    {
      "resource_id": 230,
      "text": "[26] แล้วเขาก็รีบเข้าไปหาครอบครัวของเขา แล้วได้นำลูกวัวอ้วน (ซึ่งย่างเสร็จแล้ว)ออกมา"
    },
    {
      "resource_id": 230,
      "text": "[27] และได้วางมันไว้ข้างหน้าพวกเขา เขากล่าวว่า พวกท่านไม่รับประทานหรือ"
    },
    {
      "resource_id": 230,
      "text": "[28] (เมื่อพวกเขาไม่รับประทานอาหาร) ดังนั้น เขารู้สึกกลัวพวกเขา พวกเขากล่าวว่า อย่ากลัวเลย และได้แจ้งข่าวดีแก่เขาเกี่ยวกับลูกคนหนึ่งที่มีความรู้"
    },
    {
      "resource_id": 230,
      "text": "[29] แล้วภริยาของเขาก็ได้ออกมาตะโกนพลางตบหน้าของนาง (ด้วยความประหลาดใจ) แล้วกล่าวว่า (ฉัน)เป็นหญิงแก่(และ)เป็นหมัน"
    },
    {
      "resource_id": 230,
      "text": "[30] พวกเขากล่าวว่า เช่นนั้นแหละพระเจ้าของเธอได้ตรัสไว้เช่นนั้น แท้จริงพระองค์เป็นผู้ทรงปรีชาญาณ ผู้ทรงรอบรู้เสมอ"
    },
    {
      "resource_id": 230,
      "text": "[31] เขากล่าวว่า ดังนั้นความมุ่งหมายของพวกท่านคืออะไรเล่า โอ้บรรดาทูตเอ๋ย"
    },
    {
      "resource_id": 230,
      "text": "[32] พวกเขากล่าวว่า แท้จริงเราถูกส่งมายังหมู่ชน ผู้กระทำผิด"
    },
    {
      "resource_id": 230,
      "text": "[33] เพื่อเราจะได้โยนก้อนหินทำด้วยดินเหนียวแข็งลงบนพวกเขา"
    },
    {
      "resource_id": 230,
      "text": "[34] ถูกตราเป็นเครื่องหมายไว้แล้ว ณ ที่พระเจ้าของเจ้าสำหรับพวกที่ละเมิดขอบเขต"
    },
    {
      "resource_id": 230,
      "text": "[35] ดังนั้น เราได้นำผู้ที่อยู่ในเมืองนั้นจากหมู่ ผู้ศรัทธาออกมาให้พ้น"
    },
    {
      "resource_id": 230,
      "text": "[36] และเราไม่พบผู้ใดในเมืองนั้น นอกจากบ้านหลังหนึ่งของปวงผู้นอบน้อม"
    },
    {
      "resource_id": 230,
      "text": "[37] และเราได้เหลือสัญญาณหนึ่งไว้ สำหรับบรรดาผู้ที่กลัวต่อการลงโทษอันเจ็บปวด"
    },
    {
      "resource_id": 230,
      "text": "[38] และในเรื่องของมูซา เมื่อเราส่งเขาไปยังฟิรเอานฺพร้อมด้วยหลักฐานอันชัดแจ้ง"
    },
    {
      "resource_id": 230,
      "text": "[39] แต่ฟิรเอานฺได้ผินหลังออกไปพร้อมกับบริวารของเขา แล้วกล่าว (ถึงการทำหน้าที่ของมูซา) ว่า นักเล่นกล หรือคนบ้า"
    },
    {
      "resource_id": 230,
      "text": "[40] ดังนั้น เราได้เอาเขามา และไพร่พลของเขาแล้วเราได้โยนพวกเขาลงไปในทะเล และตัวเขาก็ถูกประณาม"
    },
    {
      "resource_id": 230,
      "text": "[41] และในเรื่องของอ๊าด เมื่อเราได้ส่งลมพายุที่ทำลายล้างมายังพวกเขา"
    },
    {
      "resource_id": 230,
      "text": "[42] มันมิได้เหลืออะไรทิ้งไว้เลย เมื่อมันได้พัดกระหน่ำมา นอกจากจะทำให้สิ่งนั้นพินาศย่อยยับ"
    },
    {
      "resource_id": 230,
      "text": "[43] และในเรื่องของษะมูด เมื่อมีผู้กล่าวแก่พวกเขาว่าพวกท่านจงสนุกร่าเริงไปชั่วขณะหนึ่งเถิด"
    },
    {
      "resource_id": 230,
      "text": "[44] แต่พวกเขาได้ท้าทายโอหังต่อพระบัญชาของพระเจ้าของพวกเขา ดังนั้นเสียงกัมปนาทก็ได้คร่าชีวิตพวกเขาขณะที่พวกเขาจ้องมองดูอยู่"
    },
    {
      "resource_id": 230,
      "text": "[45] แล้วพวกเขาไม่สามารถจะลุกขึ้นยืนได้ และพวกเขาก็ไม่สามารถช่วยเหลือตัวเองได้"
    },
    {
      "resource_id": 230,
      "text": "[46] และหมู่ชนของนูหฺก่อนหน้านี้ แท้จริงพวกเขาเป็นหมู่ชนที่ฝ่าฝืน"
    },
    {
      "resource_id": 230,
      "text": "[47] และชั้นฟ้า เราได้สร้างมันด้วยความแข็งแกร่ง  และแท้จริงเราได้แผ่ให้กว้างไพศาล"
    },
    {
      "resource_id": 230,
      "text": "[48] และแผ่นดินนั้น เราได้แผ่ขยายมันออกไป ดังนั้นเราเป็นผู้แผ่ขยายที่ยอดเยี่ยม"
    },
    {
      "resource_id": 230,
      "text": "[49] และจากทุก ๆ สิ่งนั้น เราได้สร้าง (มัน) ขึ้นเป็นคู่ ๆเพื่อพวกเจ้าจะได้ใคร่ครวญ"
    },
    {
      "resource_id": 230,
      "text": "[50] ดังนั้นพวกท่านจงเร่งรีบไปหาอัลลอฮฺเถิด แท้จริงฉันเป็นผู้ตักเตือนอย่างเปิดเผยจากพระองค์แก่พวกท่าน"
    },
    {
      "resource_id": 230,
      "text": "[51] และพวกท่านอย่าตั้งพระเจ้าอื่นใดเป็นภาคีกับอัลลอฮฺ แท้จริงฉันเป็นผู้ตักเตือนอย่างเปิดเผยจากพระองค์แก่พวกท่าน"
    },
    {
      "resource_id": 230,
      "text": "[52] เช่นนั้นแหละ ไม่มีรอซูลคนใดมายังบรรดา (หมู่ชน) ก่อนหน้าพวกเขา เว้นแต่พวกเขากล่าวว่าเป็นนักเล่นกลหรือคนบ้า"
    },
    {
      "resource_id": 230,
      "text": "[53] พวกเขาได้สั่งเสียในเรื่องนี้แก่กันกระนั้นหรือ เปล่าเลย แต่ว่าพวกเขาเป็นหมู่ชนผู้ละเมิดเกินขอบเขต"
    },
    {
      "resource_id": 230,
      "text": "[54] ดังนั้น เจ้าจงผินหลังออกจากพวกเขาเถิด แล้ว เจ้าจะไม่เป็นผู้ถูกตำหนิ"
    },
    {
      "resource_id": 230,
      "text": "[55] และจงตักเตือนเถิด เพราะแท้จริงการตักเตือนนั้นจะให้ประโยชน์แก่บรรดาผู้ศรัทธา"
    },
    {
      "resource_id": 230,
      "text": "[56] และข้ามิได้สร้างญิน และมนุษย์เพื่ออื่นใด เว้นแต่เพื่อเคารพภักดีต่อข้า"
    },
    {
      "resource_id": 230,
      "text": "[57] ข้าไม่ต้องการปัจจัยยังชีพจากพวกเขา และข้าก็ไม่ต้องการให้พวกเขาให้อาหารแก่ข้า"
    },
    {
      "resource_id": 230,
      "text": "[58] แท้จริงอัลลอฮฺ คือผู้ประทานปัจจัยยังชีพอันมากหลาย ผู้ทรงพลัง ผู้ทรงมั่นคง"
    },
    {
      "resource_id": 230,
      "text": "[59] ดังนั้นแท้จริง สำหรับบรรดาผู้ประพฤติผิดนั้น เขาจะได้รับส่วนของการลงโทษเยี่ยงส่วนการลงโทษพวกเพื่อน ๆ ของพวกเขา ดังนั้นพวกเขาอย่าได้รีบเร่งให้ข้า (ลงโทษ) เลย"
    },
    {
      "resource_id": 230,
      "text": "[60] ดังนั้น ความหายนะจะประสบแด่บรรดาผู้ปฏิเสธศรัทธาในวันของพวกเขา ซึ่งได้ถูกสัญญาไว้"
    }
  ],
  "meta": {
    "translation_name": "Society of Institutes and Universities",
    "author_name": "Society of Institutes and Universities",
    "filters": { "resource_id": 230, "chapter_number": "51" }
  }
}
