{
  "translations": [
    {
      "resource_id": 231,
      "text": "Mwenyezi Mungu, Aliyetukuka, Anaapa kwa upepo wenye kurusha mchanga,"
    },
    {
      "resource_id": 231,
      "text": "na mawingu yenye kubeba uzito mkubwa wa maji,"
    },
    {
      "resource_id": 231,
      "text": "na jahazi zinazopita baharini na kutembea kwa upesi na usahali,"
    },
    {
      "resource_id": 231,
      "text": "na Malaika wenye kugawanya amri za Mwenyezi Mungu kwa viumbe Vyake,"
    },
    {
      "resource_id": 231,
      "text": "kwamba mnayoahidiwa, enyi watu, ya kufufuliwa na kuhesabiwa ni tukio lenye kuwa kwa kweli na yakini,"
    },
    {
      "resource_id": 231,
      "text": "na kwamba kuhesabiwa na kulipwa mema kwa amali njema ni jambo lisilo na budi."
    },
    {
      "resource_id": 231,
      "text": "Na Anaapa Mwenyezi Mungu, Aliyetukuka, kwa mbingu zenye umbo zuri, kwamba nyinyi, enyi wakanushaji,"
    },
    {
      "resource_id": 231,
      "text": "mko kwenye neno linalogongana kuhusu Qur’ani na kuhusu Mtume, rehema ya Mwenyezi Mungu na amani zimshukie."
    },
    {
      "resource_id": 231,
      "text": "Anaepushwa na Qur’ani na Mtume yule aliyeepushwa na lile la kuviamini hivyo viwili kwa kuzipa mgongo dalili za Mwenyezi Mungu na hoja Zake za yakini, na kwa hivyo haafikiwi kwenye kheri."
    },
    {
      "resource_id": 231,
      "text": "Wamelaaniwa warongo wenye dhana zisizo za kweli,"
    },
    {
      "resource_id": 231,
      "text": "waliomo ndani ya dimbwi la ukafiri na upotevu hali ya kuwa wameghafilika na kujikita kwenye ubatilifu wao."
    },
    {
      "resource_id": 231,
      "text": "Wanauliza hawa wenye kukanusha suali la kuonyesha kuwa ni jambo lisilowezekana na la kuonyesha ukanushaji, «Ni lini Siku ya kuhesabiwa na kulipwa?»"
    },
    {
      "resource_id": 231,
      "text": "Siku ya Malipo ni Siku ya wao kuadhibiwa kwa kuchomwa kwa Moto na waambiwe,"
    },
    {
      "resource_id": 231,
      "text": "«Onjeni adhabu yenu ambayo mlikuwa mkiifanyia haraka duniani.»"
    },
    {
      "resource_id": 231,
      "text": "Hakika ya wale wanaomcha Mwenyezi Mungu watakuwa kwenye mabustani ya Pepo makubwa na chemchemi za maji yenye kutembea. Mwenyezi Mungu Atawapa yote wanayoyatamani ya aina mbalimbali za starehe."
    },
    {
      "resource_id": 231,
      "text": "Watazipokea neema hizo wakiwa wameridhika nazo na nafsi zao zina furaha. Hakika wao, kabla ya kupata sterehe hizo, walikuwa wema duniani kwa matendo yao mema."
    },
    {
      "resource_id": 231,
      "text": "Wema hawa walikuwa wakilala kipindi kichache usiku, wakiswali kwa Mola wao wakimnyenyekea,"
    },
    {
      "resource_id": 231,
      "text": "na katika nyakati za mwisho wa usiku, kabla ya alfajiri kwa muda mchache, walikuwa wakimuomba Mwenyezi Mungu msamaha wa dhambi zao."
    },
    {
      "resource_id": 231,
      "text": "Na katika mali yao kulikuwa na haki ya lazima na ya kupendekezwa kupewa wahitaji wanaowaomba watu na wasiowaomba kwa kuona haya."
    },
    {
      "resource_id": 231,
      "text": "Na katika ardhi kuna mazingatio na dalili waziwazi za uweza wa Mwenyezi Mungu kwa watu wenye yakini kuwa Mwenyezi Mungu Ndiye Mola wa haki, Aliye Peke Yake na asiye na mshirika, na wenye kumuamini Mtume Wake. rehema ya Mwenyezi Mungu na amani zimshukie."
    },
    {
      "resource_id": 231,
      "text": "Na katika kuwaumba nyinyi kuna dalili za uweza wa Mwenyezi Mungu Aliyetukuka, na kuna mazingatio ya kuwaonyesha nyinyi upweke wa Muumba wenu na kwamba Yeye hakuna Mola Anayestahiki kuabudiwa isipokuwa Yeye. Je, mumeghafilika na hilo mkawa hamlioni mkazingatia kwalo?"
    },
    {
      "resource_id": 231,
      "text": "Na mbinguni kuna riziki yenu na yale mnayoahidiwa ya kheri na shari, na thawabu na mateso na yasiyokuwa hayo. Yote yameandikwa na kukadiriwa."
    },
    {
      "resource_id": 231,
      "text": "Anaapa Mwenyezi Mungu kwa dhati Yake tukufu kwamba kile Alichowaahidi ni kweli, msikifanyie shaka kama ambavyo hamshuku kuwa nyinyi mnasema."
    },
    {
      "resource_id": 231,
      "text": "Je imekujia wewe, ewe Mtume, habari ya wageni wa Ibrāhīm aliyewakirimu"
    },
    {
      "resource_id": 231,
      "text": "na walikuwa ni miongoni mwa Malaika watukufu- wakati walipomjia nyumbani kwake, wakamwamkia kwa kumwambia, «Salama!»Akawarudishia maamkizi kwa kusema, «Salama ni kwenu! Nyinyi ni watu wageni hatuwajui.»"
    },
    {
      "resource_id": 231,
      "text": "Akaondoka kwa siri na akaelekea kwa watu wa nyumbani kwake akamlenga ndama mnono akamchinja, akamchoma"
    },
    {
      "resource_id": 231,
      "text": "kisha akamuweka mbele yao na akawakaribisha kwa upole kwa kusema, «Si mle»."
    },
    {
      "resource_id": 231,
      "text": "Alipowaona hawali aliingiwa na kicho cha kuwaogopa, na hapo wakamwambia, «Usiogope! Sisi ni wajumbe wa Mwenyezi Mungu. Na wakampa bishara kwamba mkewe Sarah atamzalia mtoto atakayekuwa ni miongoni mwa watu wanaomjua Mwenyezi Mungu na kuijua Dini Yake, naye ni Isḥāq, amani imshukie."
    },
    {
      "resource_id": 231,
      "text": "Aliposikia mke wa Ibrāhīm maneno ya bishara ya hao Malaika, alielekea upande wao na ukelele, akajipiga uso wake kwa kulionea ajabu jambo hili na akasema, «Vipi nitazaa na mimi ni tasa sizai?»"
    },
    {
      "resource_id": 231,
      "text": "Malaika wa Mwenyezi Mungu wakamwambia, «Hivyo ndivyo Alivyosema Mola wako kama tulivyokwambia. Na Yeye Muweza wa hilo, hapana la ajabu kutokana na uweza Wake. Hakika Yeye, Aliyetakasika na kutukuka, Ndiye Mwenyew hekima Anayeviweka vitu mahali pake, Ndiye Mwenye kuyajua maslahi ya waja Wake."
    },
    {
      "resource_id": 231,
      "text": "Akasema Ibrāhīm, amani imshukie, kuwaambia Malaika wa Mwenyezi Mungu «Mna jambo gani na mmetumwa na ujumbe gani?"
    },
    {
      "resource_id": 231,
      "text": "Wakasema, «Mwenyezi Mungu Ametutuma tuende kwa watu waliofanya uhalifu kwa kumkanusha Mwenyezi Mungu,"
    },
    {
      "resource_id": 231,
      "text": "ili tuwaangamize kwa mawe ya udongo uliokuwa mkavu kama mawe,"
    },
    {
      "resource_id": 231,
      "text": "uliotiwa alama kutoka kwa Mola wako ya hawa waliokiuka mpaka katika uchafu na uasi."
    },
    {
      "resource_id": 231,
      "text": "Tukamtoa kila aliyekuwa kwenye mji wa watu wa Lūṭ katika watu walioamini."
    },
    {
      "resource_id": 231,
      "text": "Hatukupata kwenye mji huo isipokuwa nyumba moja ya Waislamu, nayo ni nyumba ya Lūṭ, amani imshukie."
    },
    {
      "resource_id": 231,
      "text": "Na tukaacha kwenye mji huo uiliotajwa athari iliyosalia ya adhabu iwe ni alama ya uweza wa Mwenyezi Mungu Aliyetukuka na vile alivyowatesa makafiri. Ili hilo liwe ni zingatio kwa wale wanaoiogopa adhabu ya Mwenyezi Mungu iliyo kali na yenye kuumiza."
    },
    {
      "resource_id": 231,
      "text": "Na katika kumtumiliza kwetu Mūsā, aende kwa Fir'awn na wakuu wa utawala wake, kwa aya na miujiza yenye kushinda, kuna alama kwa wanaoogopa adhabu kali."
    },
    {
      "resource_id": 231,
      "text": "Fir'awn akayapa mgongo akighurika nguvu zake na wasaidizi wake na akasema kuhusu Mūsā, «Yeye ni mchawi au ni mwendawazimu,»"
    },
    {
      "resource_id": 231,
      "text": "Tukamchukua Fir'awn na askari wake tukawatupa baharini, na hali ameleta jambo la kulaumiwa kwa sababu ya ukafiri wake, kukanusha kwake na ubaya wake."
    },
    {
      "resource_id": 231,
      "text": "Na kuhusu mambo ya watu wa kabila la 'Ād na kuwaangamiza wao kuna dalili na mazingatio kwa mwenye kutia mambo akilini, tulipowapelekea wao upepo usiokuwa na baraka na usioleta kheri yoyote,"
    },
    {
      "resource_id": 231,
      "text": "hauachi kitu chochote unachokipitia isipokuwa hukifanya ni kama kitu kilichochakaa."
    },
    {
      "resource_id": 231,
      "text": "Na kuhusu watu wa kabila la Thamūd na kuangamizwa kwao kuna dalili na mazingatio, walipoambiwa-na msemaji hapa ni Nabii wao Ṣāliḥ, amani imshukie-, «Jistarehesheni mjini kwenu siku tatu mpaka muda wenu wa kuishi ukome."
    },
    {
      "resource_id": 231,
      "text": "Wakaasi amri ya Mola wao, wakapatikana na ukelele wa adhabu, na huku wanayaangalia mateso yao kwa macho yao."
    },
    {
      "resource_id": 231,
      "text": "Haikumkinika wao kukimbia wala kusimama kwa adhabu waliokuwa nayo, na hawakuwa ni wenye kujitetea nafsi zao."
    },
    {
      "resource_id": 231,
      "text": "Na tuliwaangamiza watu wa Nūḥ kabla ya hawa, hakika wao walikuwa ni watu wenye kuenda kinyume na amri ya Mwenyezi Mungu, wenye kutoka nje ya utiifu Kwake."
    },
    {
      "resource_id": 231,
      "text": "Na mbingu tuliziumba na tukazitengeneza vizuri, na tukazifanya ni sakafu ya ardhi kwa nguvu na uweza mkubwa, na sisi tutayapanua maeneo yake na pande zake."
    },
    {
      "resource_id": 231,
      "text": "Na ardhi tuliifanya ni tandiko la viumbe wapate kutulia juu yake, Basi bora wa wenye kutandika ni sisi."
    },
    {
      "resource_id": 231,
      "text": "Na kutokana na kila kitu katika jinsi ya vitu vilivyoko tumeumba aina mbili tafauti, ili mjikumbushe uweza wa Mwenyezi Mungu na mzingatie."
    },
    {
      "resource_id": 231,
      "text": "Basi kimbieni, enyi watu , kutoka kwenye mateso ya Mwenyezi Mungu na muelekee kwenye rehema Yake kwa kumuamini Yeye na Mtume Wake, kufuata amri Yake na kufanya mambo ya utiifu Kwake. Hakika mimi, kwenu nyinyi, ni muonyaji ambaye maonyo yake yako waziwazi. Na Mtume, rehema ya Mwenyezi Mungu na amani zimshukie, alikuwa akizungukwa na mambo hukimbilia Swala, na huku ndiko kumkimbilia Mwenyezi Mungu."
    },
    {
      "resource_id": 231,
      "text": "Na msimfanye pamoja na Mwenyezi Mungu muabudiwa mwingine, Hakika mimi kwenu nyinyi ni muonyaji amabaye uonyaji wake uko waziwazi."
    },
    {
      "resource_id": 231,
      "text": "Kama walivyomkanusha Makureshi Mtume wao Muhammad, rehema ya Mwenyezi  Mungu na amani zimshukie, wakasema, «Yeye ni mshairi, au mchawi, au mwendawazimu.», ndivyo walivyofanya ummah waliowakanusha Mitume wao kabla ya Makureshi, na Mwenyezi Mungu Akawashushia mateso Yake."
    },
    {
      "resource_id": 231,
      "text": "Je, waliusiana wa mwanzo na wa mwisho kumkanusha Mtume waliposema hivyo kwa umoja wao? Bali wao ni watu wenye kukiuka mipaka kwa uhalifu, nyoyo zao zimefanana na vitendo vyao kwa ukafiri na ukiukaji mipaka, ndipo waliokuja nyuma wakasema hayo kama walivyosema waliotangulia."
    },
    {
      "resource_id": 231,
      "text": "Wapuuze hao washirikina, ewe Mtume, mpaka itakapokujia wewe amri ya Mwenyezi Mungu kuhusu wao, hapatakuwa na yoyote mwenye kukulaumu, kwani ushafikisha yale uliyotumilizwa kwayo."
    },
    {
      "resource_id": 231,
      "text": "Pamoja na kuwapuuza wao, ewe Mtume, na kutoshughulika na ufidhuli wao, endelea kuwaidhia wale uliotumilizwa kwao, kwani kukumbusha na kuwaidhia watanufaika nako wale wenye nyoyo zenye kuamini, na katika kufanya mawili hayo kuna kusimamisha hoja kwa wenye kupa mgongo."
    },
    {
      "resource_id": 231,
      "text": "Na sikuumba majini na binadamu na kutumiliza Mitume wote isipokuwa kwa lengo tukufu, nalo niabudiwe mimi Peke Yangu, na sio asiyekuwa mimi."
    },
    {
      "resource_id": 231,
      "text": "Sitaki kutoka kwao riziki wala sitaki wanilishe, kwani mimi Ndiye Mpaji Mwenye kuruzuku. Kwani Yeye, Aliyetakasika na kila sifa za upungufu, hawahitaji viumbe Vyake, bali wao ndio wahitaji Kwake katika hali zao zote, Yeye Ndiye Mwenye kuwaumba na kuwaruzuku na Aliyejikwasisha nao kwa kutowahitajia."
    },
    {
      "resource_id": 231,
      "text": "Hakika Mwenyezi Mungu , Peke Yake, Ndiye Mwenye kuviruzuku viumbe Vyake, Ndiye Anayedhamini chakula chao, Mwenye nguvu Aliye Thabiti, Hatendeshwi nguvu wala hakuna Mwenye kushindana Naye. Ni Wake Yeye uweza wote na nguvu."
    },
    {
      "resource_id": 231,
      "text": "Hakika wale waliodhulumu kwa kumkanusha kwao Mtume Muhammad, rehema ya Mwenyezi Mungu na amani zimshukie, wana fungu la adhabu ya Mwenyezi Mungu mfano wa fungu la wenzi wao waliopita kabla yao. Basi wasiifanyie haraka adhabu , kwani hapana budi ni yenye kuwajia."
    },
    {
      "resource_id": 231,
      "text": "maangamivu na usumbufu ni wa wale waliomkanusha Mwenyezi Mungu na Mtume Wake, kutokana na Siku yao wanayoahidiwa kuteremkiwa na adhabu, nayo ni Siku ya Kiyama."
    }
  ],
  "meta": {
    "translation_name": "Dr. Abdullah Muhammad Abu Bakr and Sheikh Nasir Khamis",
    "author_name": "Dr. Abdullah Muhammad Abu Bakr and Sheikh Nasir Khamis",
    "filters": { "resource_id": 231, "chapter_number": "51" }
  }
}
