{
  "translations": [
    {
      "resource_id": 234,
      "text": "بکھیرنے والیوں کی قسم جو اُڑا کر بکھیر دیتی ہیں"
    },
    { "resource_id": 234, "text": "پھر (پانی کا) بوجھ اٹھاتی ہیں" },
    { "resource_id": 234, "text": "پھر آہستہ آہستہ چلتی ہیں" },
    { "resource_id": 234, "text": "پھر چیزیں تقسیم کرتی ہیں" },
    {
      "resource_id": 234,
      "text": "کہ جس چیز کا تم سے وعدہ کیا جاتا ہے وہ سچا ہے"
    },
    { "resource_id": 234, "text": "اور انصاف (کا دن) ضرور واقع ہوگا" },
    { "resource_id": 234, "text": "اور آسمان کی قسم جس میں رسے ہیں" },
    {
      "resource_id": 234,
      "text": "کہ (اے اہل مکہ) تم ایک متناقض بات میں (پڑے ہوئے) ہو"
    },
    {
      "resource_id": 234,
      "text": "اس سے وہی پھرتا ہے جو (خدا کی طرف سے) پھیرا جائے"
    },
    { "resource_id": 234, "text": "اٹکل دوڑانے والے ہلاک ہوں" },
    { "resource_id": 234, "text": "جو بےخبری میں بھولے ہوئے ہیں" },
    { "resource_id": 234, "text": "پوچھتے ہیں کہ جزا کا دن کب ہوگا؟" },
    {
      "resource_id": 234,
      "text": "اُس دن (ہوگا) جب ان کو آگ میں عذاب دیا جائے گا"
    },
    {
      "resource_id": 234,
      "text": "اب اپنی شرارت کا مزہ چکھو۔ یہ وہی ہے جس کے لئے تم جلدی مچایا کرتے تھے"
    },
    {
      "resource_id": 234,
      "text": "بےشک پرہیزگار بہشتوں اور چشموں میں (عیش کر رہے) ہوں گے"
    },
    {
      "resource_id": 234,
      "text": "اور) جو جو (نعمتیں) ان کا پروردگار انہیں دیتا ہوگا ان کو لے رہے ہوں گے۔ بےشک وہ اس سے پہلے نیکیاں کرتے تھے"
    },
    { "resource_id": 234, "text": "رات کے تھوڑے سے حصے میں سوتے تھے" },
    { "resource_id": 234, "text": "اور اوقات سحر میں بخشش مانگا کرتے تھے" },
    {
      "resource_id": 234,
      "text": "اور ان کے مال میں مانگنے والے اور نہ مانگنے والے (دونوں) کا حق ہوتا تھا"
    },
    {
      "resource_id": 234,
      "text": "اور یقین کرنے والوں کے لئے زمین میں (بہت سی) نشانیاں ہیں"
    },
    {
      "resource_id": 234,
      "text": "اور خود تمہارے نفوس میں تو کیا تم دیکھتے نہیں؟"
    },
    {
      "resource_id": 234,
      "text": "اور تمہارا رزق اور جس چیز کا تم سے وعدہ کیا جاتا ہے آسمان میں ہے"
    },
    {
      "resource_id": 234,
      "text": "تو آسمانوں اور زمین کے مالک کی قسم! یہ (اسی طرح) قابل یقین ہے جس طرح تم بات کرتے ہو"
    },
    {
      "resource_id": 234,
      "text": "بھلا تمہارے پاس ابراہیمؑ کے معزز مہمانوں کی خبر پہنچی ہے؟"
    },
    {
      "resource_id": 234,
      "text": "جب وہ ان کے پاس آئے تو سلام کہا۔ انہوں نے بھی (جواب میں) سلام کہا (دیکھا تو) ایسے لوگ کہ نہ جان نہ پہچان"
    },
    {
      "resource_id": 234,
      "text": "تو اپنے گھر جا کر ایک (بھنا ہوا) موٹا بچھڑا لائے"
    },
    {
      "resource_id": 234,
      "text": "(اور کھانے کے لئے) ان کے آگے رکھ دیا۔ کہنے لگے کہ آپ تناول کیوں نہیں کرتے؟"
    },
    {
      "resource_id": 234,
      "text": "اور دل میں ان سے خوف معلوم کیا۔ (انہوں نے) کہا کہ خوف نہ کیجیئے۔ اور ان کو ایک دانشمند لڑکے کی بشارت بھی سنائی"
    },
    {
      "resource_id": 234,
      "text": "تو ابراہیمؑ کی بیوی چلاّتی آئی اور اپنا منہ پیٹ کر کہنے لگی کہ (اے ہے ایک تو) بڑھیا اور (دوسرے) بانجھ"
    },
    {
      "resource_id": 234,
      "text": "(انہوں نے) کہا (ہاں) تمہارے پروردگار نے یوں ہی فرمایا ہے۔ وہ بےشک صاحبِ حکمت (اور) خبردار ہے"
    },
    {
      "resource_id": 234,
      "text": "ابراہیمؑ نے کہا کہ فرشتو! تمہارا مدعا کیا ہے؟"
    },
    {
      "resource_id": 234,
      "text": "انہوں نے کہا کہ ہم گنہگار لوگوں کی طرف بھیجے گئے ہیں"
    },
    { "resource_id": 234, "text": "تاکہ ان پر کھنگر برسائیں" },
    {
      "resource_id": 234,
      "text": "جن پر حد سے بڑھ جانے والوں کے لئے تمہارے پروردگار کے ہاں سے نشان کردیئے گئے ہیں"
    },
    {
      "resource_id": 234,
      "text": "تو وہاں جتنے مومن تھے ان کو ہم نے نکال لیا"
    },
    {
      "resource_id": 234,
      "text": "اور اس میں ایک گھر کے سوا مسلمانوں کا کوئی گھر نہ پایا"
    },
    {
      "resource_id": 234,
      "text": "اور جو لوگ عذاب الیم سے ڈرتے ہیں ان کے لئے وہاں نشانی چھوڑ دی"
    },
    {
      "resource_id": 234,
      "text": "اور موسیٰ (کے حال) میں (بھی نشانی ہے) جب ہم نے ان کو فرعون کی طرف کھلا ہوا معجزہ دے کر بھیجا"
    },
    {
      "resource_id": 234,
      "text": "تو اس نے اپنی جماعت (کے گھمنڈ) پر منہ موڑ لیا اور کہنے لگا یہ تو جادوگر ہے یا دیوانہ"
    },
    {
      "resource_id": 234,
      "text": "تو ہم نے اس کو اور اس کے لشکروں کو پکڑ لیا اور ان کو دریا میں پھینک دیا اور وہ کام ہی قابل ملامت کرتا تھا"
    },
    {
      "resource_id": 234,
      "text": "اور عاد (کی قوم کے حال) میں بھی (نشانی ہے) جب ہم نے ان پر نامبارک ہوا چلائی"
    },
    {
      "resource_id": 234,
      "text": "وہ جس چیز پر چلتی اس کو ریزہ ریزہ کئے بغیر نہ چھوڑتی"
    },
    {
      "resource_id": 234,
      "text": "اور (قوم) ثمود (کے حال) میں (نشانی ہے) جب ان سے کہا گیا کہ ایک وقت تک فائدہ اٹھالو"
    },
    {
      "resource_id": 234,
      "text": "تو انہوں نے اپنے پروردگار کے حکم سے سرکشی کی۔ سو ان کو کڑک نے آ پکڑا اور وہ دیکھ رہے تھے"
    },
    {
      "resource_id": 234,
      "text": "پھر وہ نہ تو اُٹھنے کی طاقت رکھتے تھے اور نہ مقابلہ ہی کرسکتے تھے"
    },
    {
      "resource_id": 234,
      "text": "اور اس سے پہلے (ہم) نوح کی قوم کو (ہلاک کرچکے تھے) بےشک وہ نافرمان لوگ تھے"
    },
    {
      "resource_id": 234,
      "text": "اور آسمانوں کو ہم ہی نے ہاتھوں سے بنایا اور ہم کو سب مقدور ہے"
    },
    {
      "resource_id": 234,
      "text": "اور زمین کو ہم ہی نے بچھایا تو (دیکھو) ہم کیا خوب بچھانے والے ہیں"
    },
    {
      "resource_id": 234,
      "text": "اور ہر چیز کی ہم نے دو قسمیں بنائیں تاکہ تم نصیحت پکڑو"
    },
    {
      "resource_id": 234,
      "text": "تو تم لوگ خدا کی طرف بھاگ چلو میں اس کی طرف سے تم کو صریح رستہ بتانے والا ہوں"
    },
    {
      "resource_id": 234,
      "text": "اور خدا کے ساتھ کسی اَور کو معبود نہ بناؤ۔ میں اس کی طرف سے تم کو صریح رستہ بتانے والا ہوں"
    },
    {
      "resource_id": 234,
      "text": "اسی طرح ان سے پہلے لوگوں کے پاس جو پیغمبر آتا وہ اس کو جادوگر یا دیوانہ کہتے"
    },
    {
      "resource_id": 234,
      "text": "کیا یہ کہ ایک دوسرے کو اسی بات کی وصیت کرتے آئے ہیں بلکہ یہ شریر لوگ ہیں"
    },
    {
      "resource_id": 234,
      "text": "تو ان سے اعراض کرو۔ تم کو (ہماری) طرف سے ملامت نہ ہوگی"
    },
    {
      "resource_id": 234,
      "text": "اور نصیحت کرتے رہو کہ نصیحت مومنوں کو نفع دیتی ہے"
    },
    {
      "resource_id": 234,
      "text": "اور میں نے جنوں اور انسانوں کو اس لئے پیدا کیا ہے کہ میری عبادت کریں"
    },
    {
      "resource_id": 234,
      "text": "میں ان سے طالب رزق نہیں اور نہ یہ چاہتا ہوں کہ مجھے (کھانا) کھلائیں"
    },
    {
      "resource_id": 234,
      "text": "خدا ہی تو رزق دینے والا زور آور اور مضبوط ہے"
    },
    {
      "resource_id": 234,
      "text": "کچھ شک نہیں کہ ان ظالموں کے لئے بھی (عذاب کی) نوبت مقرر ہے جس طرح ان کے ساتھیوں کی نوبت تھی تو ان کو مجھ سے (عذاب) جلدی نہیں طلب کرنا چاہیئے"
    },
    {
      "resource_id": 234,
      "text": "جس دن کا ان کافروں سے وعدہ کیا جاتا ہے اس سے ان کے لئے خرابی ہے"
    }
  ],
  "meta": {
    "translation_name": "Fatah Muhammad Jalandhari",
    "author_name": "Fatah Muhammad Jalandhari",
    "filters": { "resource_id": 234, "chapter_number": "51" }
  }
}
