{
  "translations": [
    { "resource_id": 43, "text": "Pelos ventos disseminadores e impetuosos," },
    { "resource_id": 43, "text": "Que carregam pesos enormes," },
    { "resource_id": 43, "text": "Que fluem com moderação e suavidade," },
    {
      "resource_id": 43,
      "text": "E que são distribuidores, segundo a ordem (divina),"
    },
    { "resource_id": 43, "text": "Que o que vos é prometido é verídico," },
    { "resource_id": 43, "text": "E que o Juízo é infalível!" },
    { "resource_id": 43, "text": "Pelo céu, pleno de sendas," },
    { "resource_id": 43, "text": "Que seguis palavras discordantes," },
    { "resource_id": 43, "text": "As quais vos desencaminharão." },
    { "resource_id": 43, "text": "Que pereçam os inventores de mentiras!" },
    {
      "resource_id": 43,
      "text": "Que estão descuidados, submersos na confusão!"
    },
    {
      "resource_id": 43,
      "text": "Perguntaram: Quando chegará o Dia do Juízo?"
    },
    {
      "resource_id": 43,
      "text": "(Será) o dia em que serão testados no fogo!"
    },
    {
      "resource_id": 43,
      "text": "(Ser-lhes-á dito): Provai o vosso teste! Eis aqui o que pretendestes apressar!"
    },
    {
      "resource_id": 43,
      "text": "Em verdade, os tementes habitarão entre jardins e mananciais,"
    },
    {
      "resource_id": 43,
      "text": "Desfrutando de tudo com que o seu Senhor os agraciar, porque foram benfeitores."
    },
    {
      "resource_id": 43,
      "text": "Porque possuíram o hábito de pouco dormir à noite."
    },
    {
      "resource_id": 43,
      "text": "E, ao amanhecer, imploravam o perdão de suas faltas."
    },
    {
      "resource_id": 43,
      "text": "E há em seus bens uma parte para o mendigo e o desafortunado"
    },
    {
      "resource_id": 43,
      "text": "E na terra, há sinais para os que estão seguros na fé."
    },
    {
      "resource_id": 43,
      "text": "E também (os há) em vós mesmos. Não vedes, acaso?"
    },
    {
      "resource_id": 43,
      "text": "E no céu está o vosso sustento, bem como tudo quanto vos tem sido prometido."
    },
    {
      "resource_id": 43,
      "text": "Pelo Senhor dos céus e da terra, que isto é tão verdadeiro como é certo que falais!"
    },
    {
      "resource_id": 43,
      "text": "Tens ouvido (ó Mensageiro) a história dos honoráveis hóspedes de Abraão?"
    },
    {
      "resource_id": 43,
      "text": "Quando se apresentaram a ele e disseram: Paz!, respondeu-lhes: Paz! (E pensou): &quot;É gente desconhecida&quot;."
    },
    {
      "resource_id": 43,
      "text": "E voltou rapidamente para os seus, e trouxe (na volta) um bezerro cevado."
    },
    {
      "resource_id": 43,
      "text": "Que lhes ofereceu... Disse (ante a hesitação deles): Não comeis?"
    },
    {
      "resource_id": 43,
      "text": "Então sentiu medo deles. Disseram-lhe: Não temas! E anunciaram-lhe (o nascimento de) uma criança, que seria sábia."
    },
    {
      "resource_id": 43,
      "text": "E sua mulher irrompeu, (rindo) em voz alta; e, batendo na própria face, disse: Eu, uma anciã estéril!"
    },
    {
      "resource_id": 43,
      "text": "Disseram-lhe: Assim prescreveu teu Senhor, porque Ele é o Prudente, o Sapientíssimo."
    },
    {
      "resource_id": 43,
      "text": "Perguntou Abraão: Qual é, então, a vossa incumbência, ó mensageiro?"
    },
    {
      "resource_id": 43,
      "text": "Responderam-lhe: Em verdade, fomos enviados a um povo de pecadores,"
    },
    {
      "resource_id": 43,
      "text": "Para que lançássemos sobre eles pedras de argila,"
    },
    {
      "resource_id": 43,
      "text": "Destinados, da parte do teu Senhor, aos transgressores."
    },
    {
      "resource_id": 43,
      "text": "E evacuamos os fiéis que nela (Sodoma) havia."
    },
    {
      "resource_id": 43,
      "text": "Porém, encontramos nela uma só casa de muçulmanos."
    },
    {
      "resource_id": 43,
      "text": "E deixamos lá um sinal, para aqueles que temem o doloroso castigo."
    },
    {
      "resource_id": 43,
      "text": "E em Moisés (também, havia um sinal), quando o enviamos ao Faraó, com uma autoridade evidente."
    },
    {
      "resource_id": 43,
      "text": "Porém, (o Faraó) o rechaçou, com os seus chefes, dizendo: É um mago ou um energúmeno!"
    },
    {
      "resource_id": 43,
      "text": "Porém, apanhamo-lo, juntamente com as suas hostes, e os precipitamos no mar, porque eram réprobos."
    },
    {
      "resource_id": 43,
      "text": "E (na história do povo de) Ad há um exemplo; desencadeamos contra eles um vento assolador,"
    },
    {
      "resource_id": 43,
      "text": "Que não passava sobre aquilo a que ia de encontro, sem o reduzir a cinzas."
    },
    {
      "resource_id": 43,
      "text": "E (no povo de) Tamud tendes um exemplo, ao lhes ser dito: Desfrutai transitoriamente!"
    },
    {
      "resource_id": 43,
      "text": "Porém, desacataram insolentemente a ordem de seu Senhor, e a centelha os fulminou, enquanto observavam."
    },
    {
      "resource_id": 43,
      "text": "E não puderam manter-se de pé, nem socorrer-se mutuamente."
    },
    {
      "resource_id": 43,
      "text": "E anteriormente a eles houve o povo de Noé; em verdade, era um povo depravado."
    },
    {
      "resource_id": 43,
      "text": "E construímos o firmamento com poder e perícia, e Nós o estamos expandindo."
    },
    {
      "resource_id": 43,
      "text": "E dilatamos a terra; e que excelente Dilatador tendes em Nós!"
    },
    {
      "resource_id": 43,
      "text": "E criamos um casal de cada espécie, para que mediteis."
    },
    {
      "resource_id": 43,
      "text": "Apressai-vos, pois, para Deus, porque sou, da Sua parte, um elucidativo admoestador para vós."
    },
    {
      "resource_id": 43,
      "text": "E não coloqueis outra divindade junto a Deus, porque sou da Sua parte, um elucidativo admoestador para vós."
    },
    {
      "resource_id": 43,
      "text": "Mesmo assim, não se apresentou mensageiro algum àquelas que vos precederam, sem que dissessem: É um mago ou umenergúmeno!"
    },
    {
      "resource_id": 43,
      "text": "Acaso, tê-la-ão eles transmitido (a expressão), de um para o outro? Qual! São um povo de transgressores."
    },
    {
      "resource_id": 43,
      "text": "Afasta-te, pois, deles, porque não serás reprovado."
    },
    {
      "resource_id": 43,
      "text": "E admoesta-os, porque a admoestação será proveitosa para os fiéis."
    },
    {
      "resource_id": 43,
      "text": "Não criei os gênios e os humanos, senão para Me adorarem."
    },
    {
      "resource_id": 43,
      "text": "Não lhes peço sustento algum, nem quero que Me alimentam."
    },
    {
      "resource_id": 43,
      "text": "Sabei que Deus é o Sustentador por excelência, Potente, Inquebrantabilíssimo."
    },
    {
      "resource_id": 43,
      "text": "Em verdade, os iníquos auferirão a mesma sorte que os seus antepassados. Assim, que não Me constranjam a apressar (ocastigo)!"
    },
    {
      "resource_id": 43,
      "text": "Ai, pois, dos incrédulos no dia que lhes tem sido prometido!"
    }
  ],
  "meta": {
    "translation_name": "Portuguese Translation( Samir )",
    "author_name": "Samir El-Hayek",
    "filters": { "resource_id": 43, "chapter_number": "51" }
  }
}
