{
  "translations": [
    {
      "resource_id": 774,
      "text": "Ndahiye imiyaga ihuha cyane igatatanya (ibicu, ikazamura ivumbi, umusenyi n’ibindi)."
    },
    {
      "resource_id": 774,
      "text": "N’ibyikoreye imitwaro (ibicu biremereye bitwara imvura)."
    },
    {
      "resource_id": 774,
      "text": "N’ibigenda mu buryo bworoshye (amato agenda mu nyanja)."
    },
    {
      "resource_id": 774,
      "text": "N’abashinzwe gukwirakwiza igeno (abamalayika)."
    },
    {
      "resource_id": 774,
      "text": "Mu by’ukuri ibyo musezeranywa (izuka n’ibindi bizaba ku munsi w’imperuka) ni impamo."
    },
    {
      "resource_id": 774,
      "text": "Kandi rwose, kuzagororerwa (cyangwa guhanwa ku bakoze ibibi) bizabaho nta kabuza."
    },
    {
      "resource_id": 774,
      "text": "Ndahiye ikirere kirimo amayira gikoze neza."
    },
    {
      "resource_id": 774,
      "text": "Rwose mufite imvugo zitandukanye (ku byerekeye intumwa Muhamadi ndetse n’iyi Qur’an)."
    },
    {
      "resource_id": 774,
      "text": "Uteshwa (gukurikira Qur’an n’intumwa Muhamadi) ni uwateshejwe (gukurikira ukuri)."
    },
    { "resource_id": 774, "text": "Abanyabinyoma baravumwe," },
    { "resource_id": 774, "text": "Ba bandi bari mu bujiji, barangaye," },
    { "resource_id": 774, "text": "Barabaza igihe umunsi w’ibihembo uzabera," },
    {
      "resource_id": 774,
      "text": "(Uzaba ari) umunsi bazaba bari mu muriro bahanwa."
    },
    {
      "resource_id": 774,
      "text": "(Bazabwirwa bati) “Ngaho nimwumve ibihano byanyu; ibi ni byo mwajyaga musaba ko byihutishwa.”"
    },
    {
      "resource_id": 774,
      "text": "Mu by’ukuri abagandukira Allah bazaba bari mu busitani n’amariba (yo mu Ijuru),"
    },
    {
      "resource_id": 774,
      "text": "Bakira ibyo Nyagasani wabo yabahaye. Mu by’ukuri mbere bari abakora ibyiza;"
    },
    {
      "resource_id": 774,
      "text": "Bajyaga baryama gake mu ijoro (kubera ko babaga basali, basingiza Nyagasani wabo),"
    },
    {
      "resource_id": 774,
      "text": "No mu gicuku (mu rukerera babaga) basaba imbabazi (Allah),"
    },
    {
      "resource_id": 774,
      "text": "No mu mitungo yabo, habagamo umugabane bagenera abakene basaba n’abihishira."
    },
    {
      "resource_id": 774,
      "text": "No ku isi hari ibimenyetso ku bemera badashidikanya,"
    },
    {
      "resource_id": 774,
      "text": "Ndetse no muri mwe ubwanyu (ibyo bimenyetso birimo). Ese ntimubona?"
    },
    {
      "resource_id": 774,
      "text": "No mu kirere hari amafunguro yanyu ndetse n’ibyo musezeranywa."
    },
    {
      "resource_id": 774,
      "text": "Bityo, ndahiye ku izina rya Nyagasani w’ikirere n’isi ko (ibyo musezeranywa) ari ukuri nko kuvuga kwanyu."
    },
    {
      "resource_id": 774,
      "text": "Ese wamenye iby’inkuru y’abashyitsi ba Aburahamu b’abanyacyubahiro?"
    },
    {
      "resource_id": 774,
      "text": "Ubwo binjiraga iwe bakavuga bati “mugire amahoro (salamu!)” Nuko akavuga ati “Salamu, bantu batazwi.”"
    },
    {
      "resource_id": 774,
      "text": "Nuko arinyabya asanga ab’iwe, azana inyana ibyibushye (inyama z’inyana yokeje)."
    },
    {
      "resource_id": 774,
      "text": "Maze arazibegereza, (abonye batarambura amaboko ngo barye) aravuga ati “Ese nta bwo murya?”"
    },
    {
      "resource_id": 774,
      "text": "Nuko arabishisha (abonye batariye). Baravuga bati “Humura!” Hanyuma bamuha inkuru nziza (yo kuzabyara umwana) w’umuhungu uzaba afite ubumenyi (ku bijyanye na Allah)."
    },
    {
      "resource_id": 774,
      "text": "Nuko umugore we aza yiyamira, akubita agashyi mu buranga bwe (atangara), aravuga ati “Umukecuru w’urubereri!”"
    },
    {
      "resource_id": 774,
      "text": "Baravuga bati “Uko ni ko Nyagasani wawe yavuze. Mu by’ukuri ni Nyirubugenge buhambaye, Umumenyi uhebuje.”"
    },
    {
      "resource_id": 774,
      "text": "(Aburahamu) aravuga ati “None ni iki kibagenza yemwe mwa ntumwa mwe?”"
    },
    {
      "resource_id": 774,
      "text": "Baravuga bati “Rwose twoherejwe ku bantu b’inkozi z’ibibi”,"
    },
    {
      "resource_id": 774,
      "text": "Kugira ngo tubamanurireho amabuye y’ibumba (yacaniriwe)."
    },
    {
      "resource_id": 774,
      "text": "(Ayo mabuye) yashyizweho ibimenyetso kwa Nyagasani wawe, akaba ari igihano ku barengera (imbago za Allah)."
    },
    {
      "resource_id": 774,
      "text": "Nuko abemeramana (bari mu mudugudu w’inkozi z’ibibi) tuwubakuramo (kugira ngo ibihano bitabageraho)."
    },
    {
      "resource_id": 774,
      "text": "Ariko nta n’abo twasanzemo uretse inzu imwe y’Abayisilamu (urugo rw’Intumwa Loti)."
    },
    {
      "resource_id": 774,
      "text": "Nuko (nyuma yo kuwurimbura) tuwusigamo ikimenyetso ku batinya ibihano bibabaza."
    },
    {
      "resource_id": 774,
      "text": "No mu nkuru ya Musa (harimo isomo), ubwo twamwoherezaga kwa Farawo tumuhaye ibimenyetso n’ububasha bigaragara."
    },
    {
      "resource_id": 774,
      "text": "Ariko Farawo yishingikirije ububasha yari afite, atera umugongo (yanga kwemera ubutumwa yari azaniwe), aravuga ati “Uyu ni umurozi cyangwa umusazi.”"
    },
    {
      "resource_id": 774,
      "text": "Nuko tumufatana n’ingabo ze maze tubajugunya mu nyanja kandi agayitse (kubera ibikorwa bye by’ubuhakanyi)."
    },
    {
      "resource_id": 774,
      "text": "No mu nkuru y’aba Adi (harimo isomo), ubwo twabohererezaga umuyaga ugumbahaye (udafite icyiza na kimwe, usenya nta cyo usize),"
    },
    {
      "resource_id": 774,
      "text": "Nta cyo wasigaga mu byo wahuraga na byo utakigize umuyonga."
    },
    {
      "resource_id": 774,
      "text": "No mu nkuru y’aba Thamudu (harimo isomo) ubwo babwirwaga bati “Nimwishimishe by’igihe gito.”"
    },
    {
      "resource_id": 774,
      "text": "Ariko bigometse ku itegeko rya Nyagasani wabo, maze bakubitwa n’ikibatsi cy’umuriro w’inkuba bareba."
    },
    {
      "resource_id": 774,
      "text": "Ntibashoboraga guhaguruka (ngo bahunge) cyangwa ngo bitabare."
    },
    {
      "resource_id": 774,
      "text": "N’abantu ba Nuhu (ni uko twabagenje) mbere. Mu by’ukuri bari abantu b’ibyigomeke."
    },
    {
      "resource_id": 774,
      "text": "Kandi ikirere twacyubakanye imbaraga, kandi mu by’ukuri nitwe tucyagura."
    },
    {
      "resource_id": 774,
      "text": "N’isi twarayishashe; kandi ni twe dusasa neza!"
    },
    {
      "resource_id": 774,
      "text": "No muri buri kintu twaremyemo amoko abiri (ikigabo n’ikigore, iburyo n’ibumoso, hasi no hejuru,…) kugira ngo mwibuke (ubushobozi bwa Allah)."
    },
    {
      "resource_id": 774,
      "text": "Bityo, nimuhungire kwa Allah. Mu by’ukuri njye (Muhamadi) ndi umuburizi wanyu ugaragara umuturutseho."
    },
    {
      "resource_id": 774,
      "text": "Kandi ntimuzabangikanye Allah n’ikigirwamana icyo ari cyo cyose. Mu by’ukuri njye (Muhamadi) ndi umuburizi wanyu ugaragara umuturutseho."
    },
    {
      "resource_id": 774,
      "text": "Ni nk’uko, nta ntumwa n’imwe yageze ku babayeho mbere yabo ngo babure kuvuga bati “Ni umurozi cyangwa umusazi!”"
    },
    {
      "resource_id": 774,
      "text": "Ese (imvugo nk’izi) barazihererekanyaga? (Oya, si uko bimeze), ahubwo bose bari abantu barengera (imbibi za Allah)."
    },
    {
      "resource_id": 774,
      "text": "Bityo (yewe Muhamadi) birengagize kandi ntuzabigayirwa (kuko wamaze gusohoza ubutumwa)."
    },
    {
      "resource_id": 774,
      "text": "Unibutse kuko mu by’ukuri urwibutso rugirira akamaro abemeramana."
    },
    {
      "resource_id": 774,
      "text": "Kandi nta kindi naremeye amajini n’abantu bitari ukugira ngo bangaragire."
    },
    {
      "resource_id": 774,
      "text": "Simbakeneyeho amafunguro, ndetse nta n’ubwo mbakeneyeho ko bangaburira."
    },
    {
      "resource_id": 774,
      "text": "Mu by’ukuri Allah ni We Utanga amafunguro, Nyirimbaraga, Ukomeye bihebuje."
    },
    {
      "resource_id": 774,
      "text": "Kandi rwose abakora ibibi bazagira umugabane (w’ibihano) umeze nk’umugabane wa bagenzi babo (abababanjirije); bityo, bareke kunsaba kwihutisha (kubahana)."
    },
    {
      "resource_id": 774,
      "text": "Ibihano bikomeye bizaba kuri ba bandi bahakanye bitewe n’umunsi basezeranyijwe."
    }
  ],
  "meta": {
    "translation_name": "The Rwanda Muslims Association team",
    "author_name": "The Rwanda Muslims Association team",
    "filters": { "resource_id": 774, "chapter_number": "51" }
  }
}
