{
  "translations": [
    {
      "resource_id": 779,
      "text": "Par les vents qui dispersent la poussière violemment !"
    },
    { "resource_id": 779, "text": "Par les nuages chargés lourdement !" },
    {
      "resource_id": 779,
      "text": "Par les vaisseaux qui voguent légèrement !"
    },
    {
      "resource_id": 779,
      "text": "Par les anges qui répartissent les commandements !"
    },
    {
      "resource_id": 779,
      "text": "Ce qui vous est promis s’accomplira certainement,"
    },
    {
      "resource_id": 779,
      "text": "le Jugement des hommes aura lieu inéluctablement."
    },
    { "resource_id": 779, "text": "Par le ciel si magnifiquement structuré !" },
    {
      "resource_id": 779,
      "text": "Vos avis sont divergents au sujet du Messager"
    },
    {
      "resource_id": 779,
      "text": "dont seuls se détournent ceux qui ont été égarés."
    },
    {
      "resource_id": 779,
      "text": "Que soient maudits les menteurs invétérés,"
    },
    {
      "resource_id": 779,
      "text": "qui vivent dans l’insouciance et l’impiété,"
    },
    {
      "resource_id": 779,
      "text": "et demandent : « Quand viendra le Jour dernier ? »"
    },
    {
      "resource_id": 779,
      "text": "Jour où, dans le Feu, ils seront pourtant tourmentés"
    },
    {
      "resource_id": 779,
      "text": "et où il leur sera lancé : « Goûtez le châtiment que vous avez mérité ! Voici les tourments dont vous vouliez hâter l’arrivée ! »"
    },
    {
      "resource_id": 779,
      "text": "Ceux qui craignent leur Seigneur seront, quant à eux, au milieu de jardins et de sources,"
    },
    {
      "resource_id": 779,
      "text": "jouissant de tous les délices que leur Seigneur aura mis à leur disposition. Ils étaient, en effet, sur terre prompts à accomplir le bien,"
    },
    {
      "resource_id": 779,
      "text": "ne goûtant au sommeil qu’une petite partie de la nuit,"
    },
    {
      "resource_id": 779,
      "text": "implorant le pardon de leur Seigneur peu avant l’aube,"
    },
    {
      "resource_id": 779,
      "text": "réservant une partie de leurs biens au mendiant et au démuni."
    },
    {
      "resource_id": 779,
      "text": "Il est sur terre bien des signes pour ceux qui croient avec certitude,"
    },
    {
      "resource_id": 779,
      "text": "mais aussi en vous-mêmes. Ne voyez-vous donc pas ?"
    },
    {
      "resource_id": 779,
      "text": "Dans le ciel se trouvent votre subsistance<sup foot_note=205217>1</sup> et ce qui vous est promis<sup foot_note=205218>2</sup>."
    },
    {
      "resource_id": 779,
      "text": "Par le Seigneur du ciel et de la terre, cette promesse est aussi vraie que le fait pour vous de parler."
    },
    {
      "resource_id": 779,
      "text": "Le récit des hôtes d’honneur d’Abraham t’est-il parvenu ?"
    },
    {
      "resource_id": 779,
      "text": "S’étant présentés à lui, ils le saluèrent : « La paix soit avec vous ! » Il leur répondit : « La paix soit avec vous, visiteurs inconnus ! »<sup foot_note=205219>1</sup>"
    },
    {
      "resource_id": 779,
      "text": "Il alla discrètement trouver les siens et revint avec un veau gras."
    },
    {
      "resource_id": 779,
      "text": "Leur ayant présenté le plat, il s’étonna : « Ne mangez-vous pas ?<sup foot_note=205220>1</sup> »"
    },
    {
      "resource_id": 779,
      "text": "Abraham commença à avoir peur. « Ne crains rien », le rassurèrent-ils, avant de lui annoncer la naissance d’un fils doté d’un grand savoir<sup foot_note=205221>1</sup>."
    },
    {
      "resource_id": 779,
      "text": "Poussant des cris et se frappant le visage<sup foot_note=205222>1</sup>, son épouse s’approcha : « Moi, une vieille femme stérile<sup foot_note=205223>2</sup> », s’étonna-t-elle."
    },
    {
      "resource_id": 779,
      "text": "Ils dirent : « Ainsi en a décidé ton Seigneur, Lui l’infiniment Sage, l’Omniscient. »"
    },
    {
      "resource_id": 779,
      "text": "Abraham leur demanda : « Quel est l’objet de votre visite, messagers du Seigneur ? »"
    },
    {
      "resource_id": 779,
      "text": "Ils répondirent : « Nous avons été envoyés à un peuple pervers<sup foot_note=205224>1</sup>"
    },
    {
      "resource_id": 779,
      "text": "afin de déchaîner contre lui une tempête de pierres d’argile"
    },
    {
      "resource_id": 779,
      "text": "marquées auprès de ton Seigneur à l’intention des transgresseurs. »"
    },
    {
      "resource_id": 779,
      "text": "Nous avons donc fait sortir de la ville les croyants qui s’y trouvaient,"
    },
    {
      "resource_id": 779,
      "text": "mais n’y avons trouvé qu’une seule famille soumise au Seigneur<sup foot_note=205225>1</sup>."
    },
    {
      "resource_id": 779,
      "text": "Nous avons fait de leur sort une leçon pour ceux qui redoutent le châtiment douloureux. "
    },
    {
      "resource_id": 779,
      "text": "De même qu’il y a une leçon dans le récit de Moïse que Nous avons envoyé à Pharaon, assisté de miracles prodigieux."
    },
    {
      "resource_id": 779,
      "text": "Mais, sûr de son autorité, Pharaon tourna le dos à la vérité, disant : « C’est un magicien ou un possédé ! »"
    },
    {
      "resource_id": 779,
      "text": "Nous l’avons alors saisi avec ses armées et l’avons englouti sous les eaux où il a péri en réprouvé."
    },
    {
      "resource_id": 779,
      "text": "Il y a également une leçon dans le sort subi par les ‘Ad contre lesquels Nous avons déchaîné un vent destructeur"
    },
    {
      "resource_id": 779,
      "text": "qui ne laissait rien sur son passage sans le réduire en poussière."
    },
    {
      "resource_id": 779,
      "text": "Il y a aussi une leçon dans le sort subi par les Thamoud auxquels il fut dit : « Jouissez quelque temps encore de cette vie ! »"
    },
    {
      "resource_id": 779,
      "text": "Pour avoir orgueilleusement transgressé les ordres de leur Seigneur, ils furent foudroyés tandis qu’ils regardaient<sup foot_note=205226>1</sup>."
    },
    {
      "resource_id": 779,
      "text": "Ils ne purent ni se lever pour s’échapper, ni être sauvés."
    },
    {
      "resource_id": 779,
      "text": "Le même sort fut, avant cela, réservé au peuple de Noé qui vivait dans la désobéissance."
    },
    {
      "resource_id": 779,
      "text": "Le ciel, Nous l’avons édifié à l’aide d’une force prodigieuse et ne cessons de repousser ses limites<sup foot_note=205227>1</sup>."
    },
    {
      "resource_id": 779,
      "text": "Quant à la terre, Nous en avons fait, en habile artisan, une vaste étendue."
    },
    {
      "resource_id": 779,
      "text": "Nous avons créé toute chose par couple afin de vous inciter à réfléchir<sup foot_note=205228>1</sup>."
    },
    {
      "resource_id": 779,
      "text": "« Fuyez donc vers Allah qui m’a chargé de vous mettre en garde de la manière la plus claire<sup foot_note=205229>1</sup>."
    },
    {
      "resource_id": 779,
      "text": "Gardez-vous d’associer d’autres divinités à Allah qui m’a chargé de vous avertir de façon explicite. »"
    },
    {
      "resource_id": 779,
      "text": "De même, aucun Messager ne s’est présenté aux peuples du passé sans être traité de magicien ou de possédé."
    },
    {
      "resource_id": 779,
      "text": "Se seraient-ils passé le mot ? Non, ils partagent seulement la même impiété."
    },
    {
      "resource_id": 779,
      "text": "Détourne-toi donc d’eux sans craindre d’être blâmé<sup foot_note=205230>1</sup>,"
    },
    {
      "resource_id": 779,
      "text": "mais continue d’exhorter les hommes, car tes exhortations profiteront aux croyants."
    },
    {
      "resource_id": 779,
      "text": "Je n’ai créé les djinns et les hommes que pour qu’ils M’adorent."
    },
    {
      "resource_id": 779,
      "text": "Je n’attends de leur part ni dons, ni nourriture<sup foot_note=205231>1</sup>."
    },
    {
      "resource_id": 779,
      "text": "C’est Allah, en vérité, qui est le Dispensateur de toute grâce et le Détenteur de la force et de la toute-puissance."
    },
    {
      "resource_id": 779,
      "text": "Aux mécréants est réservée la même part de tourment qu’à leurs devanciers. Qu’ils ne soient donc pas trop pressés !"
    },
    {
      "resource_id": 779,
      "text": "Malheur aux impies qui auront à affronter le Jour dont ils sont aujourd’hui menacés !"
    }
  ],
  "meta": {
    "translation_name": "Rashid Maash",
    "author_name": "Rashid Maash",
    "filters": { "resource_id": 779, "chapter_number": "51" }
  }
}
