{
  "translations": [
    {
      "resource_id": 78,
      "text": "Клянусь ветрами, рассеивающими тучи и разгоняющими их, [[Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Мекке. Она состоит из 60 айатов. Сура начинается с клятвы, что воскресение и воздаяние - непреложная истина. Затем следует клятва, что те, которые отвергают посланника, противоречивы в том, что они говорят о посланнике Аллаха и о Священном Коране. В суре содержится предупреждение неверным о том, что их конец в будущей жизни будет очень скверным, и описывается воздаяние, уготованное в ней богобоязненным, за их праведные деяния в земном мире. В суре также обращается внимание на то, что необходимо размышлять о знамениях Аллаха во Вселенной и в душах людей и о чудесном совершенстве их создания Всевышним. В суре рассказывается история посланника Ибрахима и его гостей-ангелов, а также о некоторых прежних народах и постигшей их гибели за то, что они отвергли своих пророков. Далее в суре вкратце указывается на некоторые знамения во Вселенной. Сура призывает обратиться к Аллаху и поклоняться только Ему одному: ведь Аллах создал джиннов и людей, чтобы они поклонялись Ему. В конце суры те, которые отвергли посланника Аллаха - да благословит его Аллах и приветствует! - предупреждаются, что их поразит наказание, подобное наказанию, постигшему прежние народы.]]"
    },
    {
      "resource_id": 78,
      "text": "тучами, несущими тяжёлое бремя дождевой воды,"
    },
    { "resource_id": 78, "text": "и (кораблями) идущими легко по воде," },
    {
      "resource_id": 78,
      "text": "и (ангелами), распределяющими удел, которым Аллах наделяет, кого пожелает!"
    },
    {
      "resource_id": 78,
      "text": "Поистине, то, что вам обещано Аллахом: воскресение и все остальное - непреложная истина, которая непременно осуществится,"
    },
    {
      "resource_id": 78,
      "text": "и вам, несомненно, будет воздано за ваши деяния."
    },
    {
      "resource_id": 78,
      "text": "Клянусь небосводом, по которому проложены совершенные (звёздные) дороги,"
    },
    {
      "resource_id": 78,
      "text": "в том, что вы говорите (о Мухаммаде) - противоречивый вздор!"
    },
    {
      "resource_id": 78,
      "text": "От веры в это истинное обещание и непреложное воздаяние отвернётся только тот, кто отвращён от веры из-за того, что следовал своим страстям, а не разуму."
    },
    { "resource_id": 78, "text": "Да погибнут лжецы," },
    {
      "resource_id": 78,
      "text": "которые говорят о Судном часе одни измышления и ложные предположения, которые погрязли в невежестве и не замечают доказательств истинности веры."
    },
    {
      "resource_id": 78,
      "text": "Они спрашивают, издеваясь и считая его невозможным: \"Когда настанет День воздаяния?"
    },
    {
      "resource_id": 78,
      "text": "День воздаяния - тот День, когда они будут ввергнуты в адский огонь и сожжены им."
    },
    {
      "resource_id": 78,
      "text": "Им будет сказано: \"Вкусите ваше наказание. Это - то, что вы в земном мире просили ускорить\"."
    },
    {
      "resource_id": 78,
      "text": "Поистине, те, которые повиновались Аллаху, боялись Его, будут блаженствовать в райских садах среди источников, не поддающихся описанию словами,"
    },
    {
      "resource_id": 78,
      "text": "получая награды и почтение, которые их Господь даровал им. Ведь они в земном мире наилучшим образом исполнили всё, что им было повелено."
    },
    { "resource_id": 78, "text": "Они спали только малую часть ночи," },
    {
      "resource_id": 78,
      "text": "большую же её часть они посвящали поклонению Аллаху, а последнюю часть ночи (на заре) они проводили, взывая к Аллаху о прощении грехов."
    },
    {
      "resource_id": 78,
      "text": "Они выделяли определённую долю из своего достояния для нуждающихся: просящих и бедных, которые воздерживаются просить подаяние."
    },
    {
      "resource_id": 78,
      "text": "На земле есть много ясных знамений, приводящих к искренней вере в Аллаха, для тех, кто наставлен на путь веры и идёт по нему."
    },
    {
      "resource_id": 78,
      "text": "И в ваших душах тоже есть ясные знамения. Неужели вы их не замечаете и не видите, на что они указывают?!"
    },
    {
      "resource_id": 78,
      "text": "И в небе уготован ваш удел и предопределено то, что вам обещано."
    },
    {
      "resource_id": 78,
      "text": "Клянусь Господом небес и земли, что всё, что вы отвергаете: наступление воскресения, воздаяние, наказание неверных, вознаграждение богобоязненных - непреложная истина, такая же, как то, что вы обладаете даром речи, в чём вы не сомневаетесь."
    },
    {
      "resource_id": 78,
      "text": "Дошёл ли до тебя рассказ об ангелах - почтенных гостях Ибрахима,"
    },
    {
      "resource_id": 78,
      "text": "которые пришли к нему и сказали: \"Мир!\" И он ответил им: \"И вам мир, люди незнакомые!\""
    },
    {
      "resource_id": 78,
      "text": "Он вышел незаметно для своих гостей к домочадцам, принёс им жирного телёнка"
    },
    {
      "resource_id": 78,
      "text": "и пригласил их кушать, но они не притронулись к нему. Тогда он, выражая своё недовольство этим, сказал им: \"Не покушаете ли?\""
    },
    {
      "resource_id": 78,
      "text": "Он почувствовал в себе страх перед ними. Они ему сказали: \"Не бойся!\" - и обрадовали его доброй вестью о рождении у него сына, который будет обладать большим знанием."
    },
    {
      "resource_id": 78,
      "text": "Услышав эту добрую весть, его жена подошла к ним с криком и шумом, ударяя себя по лицу, удивляясь и не веря, и сказала: \"Я бесплодная старуха. Как я могу родить?\""
    },
    {
      "resource_id": 78,
      "text": "Тогда ангелы ответили ей: \"Так решил твой Господь. Ведь Он мудр во всех Своих решениях и всезнающ - от Него ничто не скроется\"."
    },
    {
      "resource_id": 78,
      "text": "Ибрахим спросил: \"После того, как вы, о посланцы, обрадовали меня доброй вестью, в чём ваша миссия сейчас?\""
    },
    {
      "resource_id": 78,
      "text": "Они ответили: \"Поистине, мы посланы к народу, упорствующему в ослушании Аллаха,"
    },
    {
      "resource_id": 78,
      "text": "чтобы забросать их камнями из глины, сущность которой ведома только Аллаху."
    },
    {
      "resource_id": 78,
      "text": "Эти камни, меченные у твоего Господа, предназначены Им для мерзких, упорных нечестивцев\"."
    },
    {
      "resource_id": 78,
      "text": "Мы повелели вывести из этого селения верующих."
    },
    {
      "resource_id": 78,
      "text": "Но Мы нашли в нём лишь один дом, жители которого предались Аллаху и повиновались Ему."
    },
    {
      "resource_id": 78,
      "text": "Мы оставили в этом селении след, доказывающий гибель его обитателей, чтобы извлекли урок те, которые страшатся мучительного наказания."
    },
    {
      "resource_id": 78,
      "text": "В сказании о Мусе - поучение, а ведь Мы послали его к Фараону, поддержав его ясным доводом."
    },
    {
      "resource_id": 78,
      "text": "Но Фараон, опираясь на свою мощь, отказался уверовать в Мусу и сказал: \"Колдун он или одержимый!\""
    },
    {
      "resource_id": 78,
      "text": "Тогда Мы взяли его и войско, на которое он опирался, и ввергли их в море. Он был неверным и упрямым, за что он заслужил осуждение."
    },
    {
      "resource_id": 78,
      "text": "И в истории об адитах - наставление. Мы послали на них ветер, в котором нет никакого блага,"
    },
    {
      "resource_id": 78,
      "text": "который не оставляет ничего, над чем пройдёт, не превратив его в прах."
    },
    {
      "resource_id": 78,
      "text": "В сказании о самудянах - знамение. Ведь им было сказано: \"Наслаждайтесь преходящими земными благами до определённого Аллахом времени\"."
    },
    {
      "resource_id": 78,
      "text": "Но они вели себя высокомерно и горделиво отказались повиноваться повелению их Господа. Тогда они были погублены молнией, а они смотрели, как она поражает их."
    },
    {
      "resource_id": 78,
      "text": "И не могли они встать на ноги и не могли избавить себя от наказания."
    },
    {
      "resource_id": 78,
      "text": "А до них Мы погубили народ Нуха, ведь этот народ не повиновался Аллаху."
    },
    {
      "resource_id": 78,
      "text": "Мы Своим могуществом воздвигли совершенным образом небо, и Мы в силах творить больше и совершеннее - Мы - расширяющие [[В этом Священном айате заключено много научных мыслей. Одна из них заключается в том, что Аллах - хвала Ему Всевышнему! - создал Своей мощью эту бескрайнюю Вселенную, и Он властен над всем сущим и делает всё, что желает. А слово небо в этом айате значит всё, что находится над небесными телами и укрывает их. Всё, что окружает небесные тела: планеты, звёзды, солнечные системы, Галактики - небо. Эта видимая часть Вселенной так необъятна, что непостижима для человеческого разума и не подлежит определению. Ведь расстояния в ней измеряются миллионами световых лет, а световой год, как указала наука в двадцатом веке, - расстояние, которое проходит свет со скоростью 300000 км/сек. Фраза \"И Мы - расширяющие\" в этом Священном айате указывает на удивительную бескрайность Вселенной с самого начала её сотворения. Она указывает также на продолжение процесса расширения с течением времени, что также доказала современная наука. Ведь в начале этого века стала научным фактом теория расширения (растягивания). Согласно этой теории, туманности вне нашей Галактики удаляются от нас с различными скоростями. Даже небесные тела в одной Галактике удаляются друг от друга.]],"
    },
    {
      "resource_id": 78,
      "text": "и землю Мы разостлали, и как прекрасно Мы расстелили и расширили!"
    },
    {
      "resource_id": 78,
      "text": "Из всякой вещи Мы сотворили два вида - пару, - может быть, вы образумитесь и уверуете в Наше могущество!"
    },
    {
      "resource_id": 78,
      "text": "Так спешите же повиноваться Аллаху, ведь я увещеватель от Аллаха для вас, предупреждающий вас о последствиях многобожия."
    },
    {
      "resource_id": 78,
      "text": "И не поклоняйтесь другому богу наряду с Ним. Ведь я увещеватель от Аллаха для вас, предупреждающий вас о последствиях многобожия."
    },
    {
      "resource_id": 78,
      "text": "Так же поступали прежние народы со своими посланниками. Не приходил ни один посланник к народам, бывшим до вашего народа, чтобы они не сказали о нём: \"Колдун или бесноватый!\""
    },
    {
      "resource_id": 78,
      "text": "Уж не завещали ли эти слова одни народы другим, чтобы они повторяли одно и то же?! Нет, они - нечестивцы, преступившие все пределы дозволенного, и их объединило то, что они отвергали посланников и порочили их."
    },
    {
      "resource_id": 78,
      "text": "Отвернись же от этих упрямых! Ведь ты не будешь порицаем за то, что они не последовали за тобой и не уверовали."
    },
    {
      "resource_id": 78,
      "text": "И постоянно напоминай людям, наставляя их. Ведь наставление усиливает сознательность у верующих и утверждает веру в их сердцах."
    },
    {
      "resource_id": 78,
      "text": "Я не создал джиннов и людей, чтобы они принесли Мне какую-либо пользу, а лишь для того, чтобы они Мне поклонялись. А ведь поклонение приносит им же пользу."
    },
    {
      "resource_id": 78,
      "text": "Я не желаю от них никакого надела. Ведь Я не нуждаюсь ни в ком из обитателей миров и не надобно Мне, чтобы они Меня кормили. Я же кормлю их и не нуждаюсь в кормлении."
    },
    {
      "resource_id": 78,
      "text": "Поистине, только один Аллах наделяет Своих рабов средствами к существованию. Он Всемогущ, Всесилен и над всем сущим властен!"
    },
    {
      "resource_id": 78,
      "text": "Поистине, тем, которые причинили вред себе, не уверовав в Аллаха и отвергнув посланника, уготована доля наказания, подобная доле их товарищей по неверию из прежних народов. Так пусть же они не торопят Меня, чтобы Я ускорил им наказание раньше предопределённого Мною срока."
    },
    {
      "resource_id": 78,
      "text": "Тем, которые не уверовали, - гибель в День воскресения, который Аллах им обещал. Ведь в этот День их постигнут беды и ужасы."
    }
  ],
  "meta": {
    "translation_name": "Ministry of Awqaf, Egypt",
    "author_name": "Ministry of Awqaf, Egypt",
    "filters": { "resource_id": 78, "chapter_number": "51" }
  }
}
