{
  "translations": [
    {
      "resource_id": 791,
      "text": "പൊടിമണ്ണ് വിതറുന്ന കാറ്റുകളെ കൊണ്ട് അല്ലാഹു സത്യം ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ധാരാളം വെള്ളം വഹിക്കുന്ന മേഘങ്ങളെ കൊണ്ടും അല്ലാഹു സത്യം ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "എളുപ്പത്തിലും നിഷ്പ്രയാസമായും സമുദ്രത്തിലൂടെ സഞ്ചരിക്കുന്ന കപ്പലുകളെ കൊണ്ടും അല്ലാഹു സത്യം ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "സൃഷ്ടികളുടെ കാര്യത്തിൽ അല്ലാഹു വിഭജിച്ചു നൽകാൻ ഏൽപ്പിച്ചിരിക്കുന്ന കാര്യങ്ങൾ വിഭജിച്ചു നൽകുന്ന മലക്കുകളെ കൊണ്ടും അവൻ സത്യം ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും നിങ്ങളുടെ രക്ഷിതാവ് നിങ്ങളോട് വാഗ്ദാനം നൽകിയിട്ടുള്ള വിചാരണയും പ്രതിഫലവുമെല്ലാം യാഥാർഥ്യം തന്നെയാകുന്നു. അതിൽ യാതൊരു സംശയവുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "സൃഷ്ടികളുടെ വിചാരണ പരലോകത്ത് സംഭവിക്കുക തന്നെ ചെയ്യുന്നതാണ്; തീർച്ച. അതിൽ യാതൊരു സംശയവുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "മനോഹരമായ സൃഷ്ടിപ്പുള്ള, വ്യത്യസ്ത (നക്ഷത്ര) പഥങ്ങളുള്ള ആകാശത്തെ കൊണ്ട് അല്ലാഹു സത്യം ചെയ്യുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലയോ മക്കക്കാരേ! തീർച്ചയായും വൈരുദ്ധ്യം നിറഞ്ഞ എതിരഭിപ്രായങ്ങളിലാണ് നിങ്ങൾ നിലകൊള്ളുന്നത്. ചിലപ്പോൾ നിങ്ങൾ പറയുന്നു: ഖുർആൻ ഒരു മാരണമാണെന്ന്. മറ്റു ചിലപ്പോൾ അതൊരു കവിതയാണെന്നും. മുഹമ്മദ് -ﷺ- മാരണക്കാരനാണെന്ന് ചിലപ്പോൾ പറയും. കവിയാണെന്ന് ചിലപ്പോൾ പറയും."
    },
    {
      "resource_id": 791,
      "text": "ഖുർആനിലും നബി -ﷺ- യിലും വിശ്വസിക്കുന്നതിൽ നിന്ന് അകറ്റപ്പെടണമെന്ന് അല്ലാഹുവിൻ്റെ അറിവിൽ നിശ്ചയിക്കപ്പെട്ടവർ അവയിൽ നിന്ന് അകറ്റപ്പെടുന്നു. കാരണം അവൻ വിശ്വസിക്കില്ലെന്ന് അല്ലാഹുവിന് അറിയാം. അതിനാൽ അവന് സന്മാർഗത്തിലേക്ക് സൗകര്യം ചെയ്യപ്പെടുകയുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "ഖുർആനിനെ കുറിച്ചും തങ്ങളുടെ നബിയെ കുറിച്ചും തോന്നിയതെല്ലാം പറഞ്ഞു പരത്തിയ ഈ കള്ളന്മാർ ശപിക്കപ്പെടട്ടെ."
    },
    {
      "resource_id": 791,
      "text": "തങ്ങളുടെ അജ്ഞതയിൽ, അന്ത്യനാളിനെ കുറിച്ച് അശ്രദ്ധരായി കഴിച്ചു കൂട്ടുന്നവർ. അതിന് യാതൊരു പരിഗണനയും അവർ നൽകുന്നില്ല."
    },
    {
      "resource_id": 791,
      "text": "എന്നാണീ പ്രതിഫലനാൾ?; അവർ ചോദിക്കുന്നു. എന്നാൽ അതിന് വേണ്ടി ഒന്നും അവർ പ്രവർത്തിക്കുന്നില്ല!"
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു അവരുടെ ചോദ്യത്തിന് ഉത്തരം നൽകുന്നു: നരകത്തിൽ അവർ കത്തിയെരിക്കപ്പെടുന്ന ദിനമത്രെ അത്."
    },
    {
      "resource_id": 791,
      "text": "അവരോട് പറയപ്പെടും: നിങ്ങളുടെ ശിക്ഷ രുചിച്ചു കൊള്ളുക! ഇതിനെ കുറിച്ച് താക്കീത് നൽകപ്പെടുമ്പോഴെല്ലാം പരിഹസിച്ചു കൊണ്ട് നിങ്ങൾ നേരത്തെയാക്കാൻ ആവശ്യപ്പെട്ടിരുന്ന ശിക്ഷയാണിത്."
    },
    {
      "resource_id": 791,
      "text": "തങ്ങളുടെ രക്ഷിതാവിൻ്റെ കൽപ്പനകൾ പാലിച്ചും, അവൻ്റെ വിലക്കുകൾ ഉപേക്ഷിച്ചും അവനെ സൂക്ഷിച്ചു ജീവിച്ചവർ പരലോകത്ത് പൂന്തോട്ടങ്ങൾക്കും ഒഴുകുന്ന ഉറവകൾക്കുമിടയിലായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു അവർക്ക് നൽകിയ മാന്യമായ പ്രതിഫലം ഏറ്റുവാങ്ങുന്നവരായി കൊണ്ട്. ഈ പ്രതിഫലം നൽകപ്പെടുന്നതിന് മുൻപ് - ഇഹലോകത്ത് - അവർ സൽകർമ്മങ്ങൾ പ്രവർത്തിക്കുന്നവരായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അവർ രാത്രിയിൽ നിന്നുള്ള നിശ്ചിതസമയം നിസ്കരിക്കുന്നവരായിരുന്നു. വളരെ കുറഞ്ഞ സമയമല്ലാതെ അവർ ഉറങ്ങാറില്ലായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "രാത്രിയുടെ അന്ത്യഭാഗമായ - നോമ്പിൻ്റെ അത്താഴ സമയങ്ങളിൽ - തങ്ങളുടെ തിന്മകൾ പൊറുത്തു നൽകാൻ അല്ലാഹുവിനോട് പാപമോചനം തേടുന്നവരായിരുന്നു അവർ."
    },
    {
      "resource_id": 791,
      "text": "ജനങ്ങളിൽ ഉപജീവനം തടയപ്പെട്ടവർക്ക് - അവരിൽ സഹായം ചോദിക്കുന്നവർക്കും അല്ലാത്തവർക്കുമായി - തങ്ങളുടെ സമ്പാദ്യത്തിൽ ഒരു നിശ്ചിത ഭാഗം ഐഛികമായി അവർ മാറ്റിവെച്ചിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവാണ് സർവ്വതിൻ്റെയും സൃഷ്ടാവും അവയ്ക്കെല്ലാം രൂപം നൽകിയവനെന്നും ഉറച്ചു വിശ്വസിക്കുന്നവർക്ക് അല്ലാഹുവിൻ്റെ ശക്തി ബോധ്യപ്പെടുത്തി നൽകുന്ന അനേകം ദൃഷ്ടാന്തങ്ങൾ ഭൂമിയിലും അതിലുള്ള പർവ്വതങ്ങളിലും സമുദ്രങ്ങളിലും നദികളിലും വൃക്ഷങ്ങളിലും ചെടികളിലും മൃഗങ്ങളിലുമെല്ലാമുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "ജനങ്ങളേ! നിങ്ങളിൽ തന്നെയും അല്ലാഹുവിൻ്റെ ശക്തി ബോധ്യപ്പെടുത്തുന്ന അനേകം തെളിവുകളുണ്ട്. നിങ്ങൾ കാണുന്നില്ലേ?! ഗുണപാഠമുൾക്കൊള്ളുന്നില്ലേ?!"
    },
    {
      "resource_id": 791,
      "text": "ആകാശത്ത് നിന്നാകുന്നു നിങ്ങൾക്കുള്ള ഐഹികവും ആത്മീയവുമായ ഉപജീവനം (ഇറക്കപ്പെടുന്നത്). നിങ്ങൾക്ക് വാഗ്ദാനം ചെയ്യപ്പെട്ട നന്മയും തിന്മവും അവിടെയുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "ആകാശത്തിൻ്റെയും ഭൂമിയുടെയും രക്ഷിതാവിനെ തന്നെ സത്യം! നിങ്ങൾ സംസാരിക്കുമ്പോൾ അതെത്ര യാഥാർഥ്യമാണോ അതു പോലെ പുനരുത്ഥാനവും ഉറപ്പായും യാഥാർഥ്യം തന്നെയാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ഇബ്രാഹീം നബി -عَلَيْهِ السَّلَامُ- ആദരവോടെ സ്വീകരിച്ച അദ്ദേഹത്തിൻ്റെ മലക്കുകളിൽ പെട്ട അതിഥികളെ കുറിച്ചുള്ള വാർത്ത താങ്കൾക്കെത്തിയോ?!"
    },
    {
      "resource_id": 791,
      "text": "അവർ അദ്ദേഹത്തിൻ്റെ അടുക്കൽ പ്രവേശിച്ചപ്പോൾ ഇബ്രാഹീമിന് സലാം പറഞ്ഞു. ഇബ്രാഹീം അവർക്ക് മറുപടിയായും സലാം പറഞ്ഞു. അദ്ദേഹം മനസ്സിൽ പറഞ്ഞു: \"നമുക്കറിയാത്ത ആളുകളാണല്ലോ ഇത്.\""
    },
    {
      "resource_id": 791,
      "text": "ഉടനെ അദ്ദേഹം രഹസ്യമായി തൻ്റെ ഭാര്യയുടെ അടുക്കലേക്ക് ചെന്നു. അവരുടെ അടുക്കൽ നിന്ന് ഒരു തടിച്ച കാളക്കുട്ടിയെ മുഴുവനായി (വേവിച്ചു) കൊണ്ടു വന്നു. അവർ മനുഷ്യരാണെന്നായിരുന്നു അദ്ദേഹം ധരിച്ചത്."
    },
    {
      "resource_id": 791,
      "text": "ഭക്ഷണം അവരുടെ അടുത്തേക്ക് നീക്കിവെച്ചു കൊണ്ട്, വളരെ സൗമ്യമായി അദ്ദേഹം പറഞ്ഞു: നിങ്ങൾക്ക് കൊണ്ടു വന്ന ഭക്ഷണം കഴിക്കുന്നില്ലേ?!"
    },
    {
      "resource_id": 791,
      "text": "അവർ ഭക്ഷണം കഴിക്കുന്നില്ലെന്ന് കണ്ടപ്പോൾ അദ്ദേഹത്തിന് അവരെ കുറിച്ച് മനസ്സിൽ ഭയമുടലെടുത്തു. അദ്ദേഹത്തിൻറെ ഭയം അവർ മനസ്സിലാക്കി. അപ്പോൾ അവർ അദ്ദേഹത്തെ സമാശ്വസിപ്പിച്ചു കൊണ്ട് പറഞ്ഞു: താങ്കൾ ഭയക്കേണ്ടതില്ല. ഞങ്ങൾ അല്ലാഹുവിൽ നിന്നുള്ള ദൂതന്മാരാകുന്നു. ഇബ്രാഹീമിന് ജനിക്കാനിരിക്കുന്ന, വലിയ ജ്ഞാനമുള്ള ഒരു മകനെ കുറിച്ച് - ഇസ്ഹാഖ് -عَلَيْهِ السَّلَامُ- നെ കുറിച്ചുള്ള - സന്തോഷകരമായ വാർത്ത അവർ അദ്ദേഹത്തെ അറിയിച്ചു."
    },
    {
      "resource_id": 791,
      "text": "അദ്ദേഹത്തിൻ്റെ ഭാര്യ ഈ സന്തോഷവാർത്ത കേട്ടപ്പോൾ സന്തോഷം കൊണ്ട് ശബ്ദമുണ്ടാക്കി കൊണ്ട് അവിടേക്ക് വന്നു. അത്ഭുതത്തോടെ - സ്വയം മുഖത്തടിച്ചു കൊണ്ട് - അവർ പറഞ്ഞു: പ്രായമേറെയെത്തിയ കിളവി - അതും മുൻപ് വന്ധ്യയായിരുന്നവൾ - പ്രസവിക്കുകയോ?"
    },
    {
      "resource_id": 791,
      "text": "മലക്കുകൾ അവരോട് പറഞ്ഞു: ഞങ്ങൾ നിങ്ങളെ അറിയിച്ച കാര്യം അല്ലാഹു പറഞ്ഞ കാര്യമാണ്. അവൻ പറഞ്ഞതിന് യാതൊരു തടസ്സവുമുണ്ടാകില്ല. തീർച്ചയായും തൻ്റെ സൃഷ്ടിപ്പിലും തീരുമാനത്തിലും അങ്ങേയറ്റം യുക്തമായത് ചെയ്യുന്ന 'ഹകീമും', തൻ്റെ സൃഷ്ടികളെ കുറിച്ചും അവർക്ക് അനുയോജ്യമായതെന്തെന്നും അങ്ങേയറ്റം അറിയുന്ന 'അലീമു'മത്രെ അവൻ."
    },
    {
      "resource_id": 791,
      "text": "ഇബ്രാഹീം -عَلَيْهِ السَّلَامُ- മലക്കുകളോട് പറഞ്ഞു: എന്താണ് നിങ്ങളുടെ കാര്യം?! എന്താണ് നിങ്ങളുടെ ഉദ്ദേശം?"
    },
    {
      "resource_id": 791,
      "text": "മലക്കുകൾ അദ്ദേഹത്തോട് മറുപടിയായി പറഞ്ഞു: വളരെ മ്ലേഛമായ തിന്മകൾ ചെയ്തു കൂട്ടുന്ന ഒരു സമൂഹത്തിലേക്ക് അല്ലാഹു നിയോഗിച്ചതാകുന്നു ഞങ്ങളെ."
    },
    {
      "resource_id": 791,
      "text": "ഉറച്ച കളിമൺ കല്ലുകൾ അവർക്ക് മേൽ ഞങ്ങൾ അയക്കുന്നതിന് വേണ്ടി."
    },
    {
      "resource_id": 791,
      "text": "അല്ലയോ ഇബ്രാഹീം! അല്ലാഹുവിൻ്റെ അതിർവരമ്പുകൾ മറികടക്കുകയും, നിഷേധത്തിലും തിന്മകളിലും അതിരുവിടുകയും ചെയ്തവർക്ക് മേൽ അയക്കപ്പെടുന്ന, നിൻ്റെ രക്ഷിതാവിങ്കൽ അടയാളപ്പെടുത്തിയ കല്ലുകൾ."
    },
    {
      "resource_id": 791,
      "text": "അപ്പോൾ ലൂത്വിൻ്റെ സമൂഹം വസിച്ചിരുന്ന നാട്ടിൽ നിന്ന് അദ്ദേഹത്തിൽ വിശ്വസിച്ചിരുന്നവരെ നാം പുറത്തു കൊണ്ടു വന്നു; അതിക്രമികൾക്ക് വന്നുഭവിക്കാനിരിക്കുന്ന ശിക്ഷ അവരെ ബാധിക്കാതിരിക്കുന്നതിന് വേണ്ടി."
    },
    {
      "resource_id": 791,
      "text": "അവരുടെ നാട്ടിൽ മുസ്ലിംകളിൽ പെട്ട ഒരാളുടെയും വീട് നാം കണ്ടില്ല; ഒരൊറ്റ വീടൊഴികെ. ലൂത് -عَلَيْهِ السَّلَامُ- യുടെ വീടായിരുന്നു അത്."
    },
    {
      "resource_id": 791,
      "text": "ലൂത്വിൻ്റെ സമൂഹം വസിച്ചിരുന്ന നാട്ടിൽ അവർക്ക് വന്നു ഭവിച്ച ശിക്ഷയുടെ തെളിവായി അതിൻ്റെ അടയാളങ്ങൾ നാം അവശേഷിപ്പിച്ചു. അവർക്ക് ബാധിച്ചതു പോലുള്ള, വേദനയേറിയ ശിക്ഷ തങ്ങളെ ബാധിക്കുന്നത് ഭയക്കുന്നവർക്ക് ഗുണപാഠം ഉൾക്കൊള്ളുന്നതിനും, അവരുടേതിന് സമാനമായ പ്രവർത്തനങ്ങൾ ഇവർ ചെയ്യാതിരിക്കുന്നതിനുമാണത്."
    },
    {
      "resource_id": 791,
      "text": "വ്യക്തമായ തെളിവുകളുമായി ഫിർഔനിൻ്റെ അടുക്കലേക്ക് മൂസ -عَلَيْهِ السَّلَامُ- യെ നിയോഗിച്ചതിലും വേദനയേറിയ ശിക്ഷയെ ഭയക്കുന്നവർക്ക് ദൃഷ്ടാന്തങ്ങളുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "തൻ്റെ ശക്തിയും സൈന്യവും ഉപയോഗപ്പെടുത്തി, സത്യത്തിൽ നിന്ന് അതിക്രമിയായി കൊണ്ടവൻ തിരിഞ്ഞു കളഞ്ഞു. മൂസ -عَلَيْهِ السَّلَامُ- യെ കുറിച്ച് അവൻ പറഞ്ഞു: ജനങ്ങളെ മാരണത്തിൽ അകപ്പെടുത്തുന്ന ഒരു മാരണക്കാരനോ, പറയുന്നതെന്തെന്ന് വകതിരിവില്ലാത്ത ഭ്രാന്തനോ ആണ് ഇവൻ."
    },
    {
      "resource_id": 791,
      "text": "അപ്പോൾ നാം അവനെയും അവൻ്റെ സർവ്വ സൈന്യത്തെ ഒരുമിച്ചു പിടികൂടി. അവരെയെല്ലാം നാം കടലിലെറിഞ്ഞു. അവരതിൽ മുങ്ങിച്ചാവുകയും നശിച്ചു പോവുകയും ചെയ്തു. ഫിർഔനാകട്ടെ; (അല്ലാഹുവിൻ്റെ ദൂതന്മാരെ) കളവാക്കിയും, താനാണ് ആരാധ്യനെന്ന് സ്വയം ജൽപ്പിച്ചും ആക്ഷേപാർഹനായിരുന്നു താനും."
    },
    {
      "resource_id": 791,
      "text": "ഹൂദ് -عَلَيْهِ السَّلَامُ- യുടെ സമൂഹമായ ആദ് ഗോത്രത്തിലും വേദനയേറിയ ശിക്ഷ ഭയക്കുന്നവർക്ക് ദൃഷ്ടാന്തമുണ്ട്. മഴ വഹിച്ചു കൊണ്ടു വരുകയോ, വൃക്ഷങ്ങളുടെ പരാഗണത്തിന് സഹായിക്കുകയോ ചെയ്യാത്ത, ഒരു അനുഗ്രഹവും ഉൾക്കൊള്ളാത്ത ഒരു കാറ്റ് നാം അവർക്ക് മേൽ അയച്ച സന്ദർഭം."
    },
    {
      "resource_id": 791,
      "text": "അതിൻ്റെ മുന്നിൽ പെട്ട ഏതൊരു വ്യക്തിയോ സമ്പത്തോ -എന്തുമാകട്ടെ- അതിനെ തകർത്തു കളയുകയും, പിന്നിച്ചീന്തിയ വൈക്കോൽ തുരുമ്പു പോലെയാക്കുകയും ചെയ്യാതെ അത് വിട്ടു കളഞ്ഞിട്ടില്ല."
    },
    {
      "resource_id": 791,
      "text": "സ്വാലിഹ് -عَلَيْهِ السَّلَامُ- യുടെ സമൂഹമായ ഥമൂദ് ഗോത്രത്തിലും വേദനയേറിയ ശിക്ഷ ഭയക്കുന്നവർക്ക് ദൃഷ്ടാന്തമുണ്ട്. അവരോട് പറയപ്പെട്ടു: നിങ്ങളുടെ ആയുസ്സ് അവസാനിക്കുന്നത് വരെ ജീവിതം കൊണ്ട് സുഖിച്ചു കൊള്ളുക."
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ അവർ തങ്ങളുടെ രക്ഷിതാവിൻ്റെ കൽപ്പന സ്വീകരിക്കുന്നതിൽ നിന്ന് അഹങ്കാരം നടിക്കുകയും, അല്ലാഹുവിൽ വിശ്വസിക്കുകയും അവനെ അനുസരിക്കുകയും ചെയ്യുന്നതിൽ നിന്ന് അഹങ്കാരത്തോടെ ഔന്നത്യം നടിക്കുകയും ചെയ്തു. അപ്പോൾ ഘോരനാദം കൊണ്ടുള്ള ശിക്ഷ അവരെ പിടികൂടി. മൂന്ന് ദിവസങ്ങൾക്ക് മുൻപ് ശിക്ഷ അവരെ പിടികൂടുമെന്ന താക്കീത് ലഭിച്ചതിനാൽ അവർ ശിക്ഷ ഇറങ്ങുന്നത് കാത്തിരിക്കുന്നവരായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അപ്പോൾ അവർക്ക് തങ്ങളുടെ മേൽ ഇറങ്ങിയ ശിക്ഷയെ പ്രതിരോധിക്കാൻ കഴിഞ്ഞില്ല. അതിനെ തടുക്കാൻ ഒരു ശക്തിയും അവർക്കുണ്ടായിരുന്നതുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "ഈ പറയപ്പെട്ടവർക്കെല്ലാം മുൻപ് നൂഹിൻ്റെ സമൂഹത്തെ നാം മുക്കി നശിപ്പിച്ചിട്ടുണ്ട്. അല്ലാഹുവിനെ അനുസരിക്കുന്നതിൽ വിസമ്മതം പ്രകടിപ്പിച്ച, ശിക്ഷക്ക് എന്തു കൊണ്ടും അർഹരായ ഒരു സമുദായമായിരുന്നു അവർ."
    },
    {
      "resource_id": 791,
      "text": "ആകാശത്തെ നാം സൃഷ്ടിച്ചിരിക്കുന്നു. അതിൻ്റെ സൃഷ്ടിപ്പ് നാം ശക്തിയോടെ സൂക്ഷ്മമാക്കുകയും ചെയ്തിരിക്കുന്നു. നാം അതിൻ്റെ അറ്റങ്ങളെ വികസിപ്പിക്കുന്നവനാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഭൂമിയെ അതിന് മുകളിൽ താമസിക്കുന്നവർക്ക് -ഒരു വിരിപ്പ് പോലെ- നാം താമസയോഗ്യമാക്കിയിരിക്കുന്നു. അവർക്ക് ഇപ്രകാരം ഒരുക്കി കൊടുത്ത നാം എത്ര നല്ലവൻ!"
    },
    {
      "resource_id": 791,
      "text": "എല്ലാ വസ്തുക്കളിൽ നിന്നും നാം രണ്ട് ഇനങ്ങൾ സൃഷ്ടിച്ചിരിക്കുന്നു; പുരുഷനും സ്ത്രീയും പോലെ. ആകാശവും ഭൂമിയും പോലെ. കടലും കരയും പോലെ. എല്ലാ വസ്തുക്കളിൽ നിന്നും രണ്ട് ഇനങ്ങളെ സൃഷ്ടിച്ച അല്ലാഹുവിൻ്റെ ഏകത്വത്തെ കുറിച്ച് നിങ്ങൾ സ്മരിക്കാനും, അവൻ്റെ ശക്തി നിങ്ങൾ ഓർക്കാനുമത്രെ അത്."
    },
    {
      "resource_id": 791,
      "text": "അതിനാൽ നിങ്ങൾ അല്ലാഹുവിൻ്റെ ശിക്ഷയിൽ നിന്ന് അവൻ്റെ പ്രതിഫലത്തിലേക്ക് ഓടിയണയുക. അവനെ അനുസരിച്ചും, ധിക്കരിക്കാതെയുമാണ് അത് ചെയ്യേണ്ടത്. അല്ലയോ ജനങ്ങളേ! തീർച്ചയായും ഞാൻ നിങ്ങൾക്ക് അവൻ്റെ ശിക്ഷയിൽ നിന്ന് വ്യക്തമായ താക്കീത് നൽകുന്ന ഒരു താക്കീതുകാരനാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിന് പുറമെ ആരാധനകൾ സമർപ്പിക്കാൻ മറ്റൊരു ആരാധ്യനെയും നിങ്ങൾ സ്വീകരിച്ചു പോകരുത്! തീർച്ചയായും ഞാൻ നിങ്ങൾക്ക് അവൻ്റെ ശിക്ഷയിൽ നിന്ന് വ്യക്തമായ താക്കീത് നൽകുന്ന ഒരു താക്കീതുകാരനാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "മക്കക്കാർ നബി -ﷺ- യെ നിഷേധിച്ചത് പോലെ തന്നെ മുൻപുള്ള സമുദായങ്ങളും നിഷേധിച്ചിട്ടുണ്ട്. അല്ലാഹുവിങ്കൽ നിന്ന് ഏതൊരു ദൂതൻ അവരിലേക്ക് ചെന്നപ്പോഴും 'ഇയാൾ മാരണക്കാരനോ ഭ്രാന്തനോ' ആണെന്ന് അവരെല്ലാം പറയാതിരുന്നിട്ടില്ല."
    },
    {
      "resource_id": 791,
      "text": "നിഷേധികളുടെ ആദ്യ തലമുറക്കാർ പിൻതലമുറക്കാർക്ക് അല്ലാഹുവിൻ്റെ ദൂതന്മാരെ നിഷേധിക്കണമെന്ന അന്തിമോപദേശം നൽകിയിരിക്കുകയാണോ?! അല്ല! അവർ ചെയ്തു വെച്ച അതിക്രമങ്ങളാണ് അവരെ ഒരു പോലെ നിഷേധികളാക്കിയത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ഈ നിഷേധികളെ നീ അവഗണിച്ചേക്കുക. നീ ആക്ഷേപാർഹനല്ല. അവരിലേക്ക് എത്തിച്ചു കൊടുക്കാൻ ബാധ്യത ഏൽപ്പിക്കപ്പെട്ടത് അവർക്ക് നീ എത്തിച്ചു നൽകിയിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അവർ തിരിഞ്ഞു കളയുന്നു എന്നത് അവരെ ഉപദേശിക്കുന്നതിൽ നിന്നും, അവർക്ക് ഉൽബോധനം നൽകുന്നതിൽ നിന്നും നിന്നെ തടയാതിരിക്കട്ടെ. അതിനാൽ നീ അവരെ ഉപദേശിക്കുകയും ഉൽബോധിപ്പിക്കുകയും ചെയ്യുക. തീർച്ചയായും ഉപദേശം അല്ലാഹുവിൽ വിശ്വസിച്ചവർക്ക് ഉപകാരം ചെയ്യും."
    },
    {
      "resource_id": 791,
      "text": "എന്നെ മാത്രം ആരാധിക്കാൻ വേണ്ടിയല്ലാതെ ഞാൻ ജിന്നിനെയോ മനുഷ്യരെയോ സൃഷ്ടിച്ചിട്ടില്ല. എനിക്ക് പങ്കുകാരെ നിശ്ചയിക്കുന്നതിനല്ല ഞാൻ അവരെ സൃഷ്ടിച്ചത്."
    },
    {
      "resource_id": 791,
      "text": "അവരിൽ നിന്ന് ഒരു ഉപജീവനവും ഞാൻ ആഗ്രഹിക്കുന്നില്ല. അവർ എനിക്ക് ഭക്ഷണം നൽകണമെന്നും ഞാൻ ഉദ്ദേശിക്കുന്നില്ല."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും അല്ലാഹുവാകുന്നു അവൻ്റെ അടിമകൾക്ക് ഉപജീവനം നൽകുന്നവൻ. അതിനാൽ എല്ലാവരും അവൻ്റെ ഉപജീവനത്തിന് ആവശ്യക്കാരാണ്. ശക്തിയുള്ളവനും, ആർക്കും പരാജയപ്പെടുത്താൻ കഴിയാത്ത സർവ്വ ശക്തനുമായുള്ളവൻ. അവൻ്റെ ശക്തിക്ക് കീഴൊതുങ്ങിയവരാണ് സർവ്വ ജിന്നുകളും മനുഷ്യരും."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! അങ്ങയെ നിഷേധിച്ചു കൊണ്ട് സ്വന്തങ്ങളോട് അതിക്രമം പ്രവർത്തിച്ചവർ അവരുടെ മുൻകാല കൂട്ടാളികൾക്ക് ലഭിച്ചതിന് സമാനമായ ശിക്ഷയുടെ പങ്കുണ്ട്. അതിന് നിശ്ചയിക്കപ്പെട്ട ഒരു അവധിയുണ്ട്. അതിനാൽ അതിൻ്റെ സമയം എത്തുന്നതിന് മുൻപ് അവർ തിരക്കു കൂട്ടേണ്ടതില്ല."
    },
    {
      "resource_id": 791,
      "text": "അപ്പോൾ അല്ലാഹുവിനെ നിഷേധിക്കുകയും, തങ്ങളിലേക്ക് വന്ന ദൂതന്മാരെ കളവാക്കുകയും ചെയ്തവർക്ക് പരലോകത്ത് നാശവും നഷ്ടവുമുണ്ടാകട്ടെ! അന്നേ ദിവസം അവരുടെ മേൽ ശിക്ഷ വന്നിറങ്ങുമെന്ന് അവർക്ക് താക്കീത് നൽകപ്പെട്ടിട്ടുണ്ട്."
    }
  ],
  "meta": {
    "translation_name": "Malayalam Mokhtasar",
    "author_name": "Malayalam Mokhtasar",
    "filters": { "resource_id": 791, "chapter_number": "51" }
  }
}
