{
  "translations": [
    {
      "resource_id": 798,
      "text": "Ngujilumbila (mbungo) jajikututumya luwundu (lwamesi ni kuŵelekasya mawunde gawula)."
    },
    {
      "resource_id": 798,
      "text": "Ni (ngugalumbila soni mawunde) gagakutwichila mesi gausito."
    },
    {
      "resource_id": 798,
      "text": "Ni (yombo) yaikwenda (m’mbwani) mwakutulalila.<sup foot_note=195451>1</sup>"
    },
    {
      "resource_id": 798,
      "text": "Ni (Achimalaika) ŵaakugaŵanya chilamusi (cha Allah, mpela wula ni malisiki gane)."
    },
    {
      "resource_id": 798,
      "text": "Chisimu yankupedwa chilanga iŵele yakuonaonape."
    },
    {
      "resource_id": 798,
      "text": "Soni chisimu malipilo gaŵele gakupatikana."
    },
    {
      "resource_id": 798,
      "text": "Ngulilumbila liwunde lyalikwete kagumbidwe kambone."
    },
    {
      "resource_id": 798,
      "text": "Chisimu ŵanganyammwe n’di pa maloŵe gakutindana (gakwamba Qur’an ni Muhammadi ﷺ)."
    },
    {
      "resource_id": 798,
      "text": "Akugalawusyidwa ni galakwego (kuleka kujikulupilila Qur’an ni Muhammadi ﷺ) jwagalawusyidwe (kuleka chikulupi cha Tauhidi)."
    },
    { "resource_id": 798, "text": "Pamasile palaniwe ŵaunami." },
    {
      "resource_id": 798,
      "text": "Aŵala ŵaatiŵiile mu ujinga, achikwanjilaga (ya Akhera)."
    },
    {
      "resource_id": 798,
      "text": "Akuwusyaga (mwachipongwe): “Ni chakachi (kwika kwakwe lyele) Lisiku Lyamalipilo?”"
    },
    {
      "resource_id": 798,
      "text": "(Lyele ni) lisiku lyatachilagasyidwa (pakuchomedwa) ku Moto."
    },
    {
      "resource_id": 798,
      "text": "(Tachisalilidwa kuti): “Pasyani kulagasyidwa kwenu, ayi ni ayila yamwaliji nkuijanguya (kuti iyicheje, sano ni iyiche).”"
    },
    {
      "resource_id": 798,
      "text": "Chisimu ŵawoga (wakun’jogopa Allah) tachiŵa m’Matimbe ga ku Mbepo ni achitutumule."
    },
    {
      "resource_id": 798,
      "text": "Achipochelaga yaŵapele Ambuje ŵao (Allah). Chisimu ŵanganyao nkaniyiŵe yalakweyo (ku duniya) ŵaliji ŵakolosya (masengo)."
    },
    { "resource_id": 798, "text": "Ŵaliji nkugona panandipe chilo." },
    {
      "resource_id": 798,
      "text": "Soni kumasikusiku ŵanganyao ŵaliji nkuŵenda chikululuko (kwa Allah)."
    },
    {
      "resource_id": 798,
      "text": "Ni m’chipanje mwao mwaliji mwana liwunjili lyakumpa nkuŵenda ni nkwimidwa (ligongo lya kulisiŵilila kuŵenda)."
    },
    {
      "resource_id": 798,
      "text": "Ni petaka pana ilosyo (yakulosya ukombosi wa Allah) kwa ŵakusimichisya (chikulupi chao)."
    },
    {
      "resource_id": 798,
      "text": "Ni mu (kagumbidwe ka) jenumanja ŵakwe, ana ngankulola?"
    },
    {
      "resource_id": 798,
      "text": "Soni kwinani ni kwalili lisiki lyenu ni yankupedwa chilanga."
    },
    {
      "resource_id": 798,
      "text": "Basi ngunnumbila M’mbuje jwa kwinani ni pasi, chisimu yalakweyi yakuona, mpela muyiŵelele (yakuona) yanti jenumanja nkuŵechetaga."
    },
    {
      "resource_id": 798,
      "text": "Ana jinyyiche abali ja achalendo ŵa Ibrahima ŵakuchimbichikwa?"
    },
    {
      "resource_id": 798,
      "text": "Pa ndema jaŵajinjile kukwakwe ni ŵatite: “Ntendele!” Jwalakwe jwatite: “Ntendele!” (Ni jwatite soni chamuntima: “Jenumanja ni) ŵandu ŵangamanyika (kukwangu).”"
    },
    {
      "resource_id": 798,
      "text": "Ni ŵagalauchile ku ŵapeŵasa ŵakwe (mwangalolechela), ni ŵayiche nako kan’gombe kakunakana (kejoche)."
    },
    {
      "resource_id": 798,
      "text": "Ni jwakaŵandichisye kukwao. (Pajwagaweni magasa gao kuti ngagakujigala kulya) jwatite: “Ana uli ngankulya?”"
    },
    {
      "resource_id": 798,
      "text": "Basi ni wampatile woga wakwajogopa ŵanganyao. Ŵanyao ŵatite: “Nkajogopa.” Ni ŵampele abali jakusengwasya janti chakole mwanache jwakumanyilila nnope."
    },
    {
      "resource_id": 798,
      "text": "Ni ŵayiche ŵankwakwe (ŵali Sara) ni masegwe, aku ali nkuliputa kungope (ligongo lya usimongo), ni ŵatite: “Jwanchekulupe, jwampalale (timbeleche chinauli)!”"
    },
    {
      "resource_id": 798,
      "text": "Ŵanganyao ŵatite: “Iyyoyopeyo (tim’beleche mwam’belelemo), Ambuje ŵenu (Allah) niyatite, chisimu Ŵalakweo ni Ŵalunda lwakusokoka, Ŵakumanyilila nnope.”"
    },
    {
      "resource_id": 798,
      "text": "(Kaneka Ibrahima) jwatite: “Abali jao (jine) jaichile nijapi jaomanja akutumidwa?”"
    },
    {
      "resource_id": 798,
      "text": "Ŵanganyao ŵatite: “Chisimu uwwe tutumisyidwe ku ŵandu ŵakuleŵa.”"
    },
    {
      "resource_id": 798,
      "text": "“Kuti tukaatumichisye sakalawe syelongo (lya ku Moto).”"
    },
    {
      "resource_id": 798,
      "text": "“Syeŵichidwe chimanyilo kwa Ambuje ŵenu (Allah) kwaŵichila akusumba mpika (pasambi).”"
    },
    {
      "resource_id": 798,
      "text": "Basi ni twaakopwesye ŵaŵaliji mwalakwemo mwa akukulupilila."
    },
    {
      "resource_id": 798,
      "text": "Nambo nganitujisimana mwalakwemo ikaŵeje nyumba jimpepe ja Asilamu (Lutwi ni ŵanache ŵakwe ŵaŵili ŵachikongwe)."
    },
    {
      "resource_id": 798,
      "text": "Ni twalesile mwalakwemo chilosyo (cha ipotesi jajili mbwani jajiwe) kwa ŵandu ŵaakuijogopa ilagasyo yakupoteka nnope."
    },
    {
      "resource_id": 798,
      "text": "Nombe mu (abali ja) Musa (muŵele mwana chilosyo cha ipotesi), pandema jatwantumisye kwa Firiauna ni umboni wakuonechela."
    },
    {
      "resource_id": 798,
      "text": "Basi (Firiauna) jwanyosyisye ligongo lya machili gakwe, ni jwatite: “(Aju ni) nsaŵi kapena jwamasoka.”"
    },
    {
      "resource_id": 798,
      "text": "Ni twankwembekenye jwalakwe ni asilikali ŵakwe ni twaaponyisye m’mbwani, jwalakwe juli jwagambidwa."
    },
    {
      "resource_id": 798,
      "text": "Nombe mu (abali ja) achina Adi (muŵele mwana chilosyo cha ipotesi), pandema jatwatumichisye mbungo (jachimbunga) jakonanga."
    },
    {
      "resource_id": 798,
      "text": "Nganijichilekaga chindu chilichose chajichipujiile ikaŵeje kuchitenda mpela chepukuswe."
    },
    {
      "resource_id": 798,
      "text": "Nombe mu (abali ja) achina Samuda (muŵele mwana chilosyo cha ipotesi), pandema jaŵasalilidwe kuti: “Sengwagani kwakandaŵi kannono.”"
    },
    {
      "resource_id": 798,
      "text": "Ni ŵalikwesisye kuleka lilamusi lya M’mbuje gwao (Allah), ni wakwembekenye n’gumilo (wa ipotesi) aku ali nkulola."
    },
    {
      "resource_id": 798,
      "text": "Ni nganakombola kwima (kuti atile), soni nganaŵa ŵanti nikulikulupusya (achimisyene)."
    },
    {
      "resource_id": 798,
      "text": "Ni (twajonasile) ŵandu ŵa Nuhu kalakala (nkanaŵe ŵasalidweo), chisimu ŵanganyao ŵaliji ŵandu ŵakunyosya."
    },
    {
      "resource_id": 798,
      "text": "Sano liwunde twalitaŵile mwamachili, soni chisimu Uwwe tuŵele Ŵakulisapangula (liwundelyo)."
    },
    {
      "resource_id": 798,
      "text": "Ni litaka twalitandiche, basi ni Ŵambone nnope mwa akwasasya (twaliji Uwwe)!"
    },
    {
      "resource_id": 798,
      "text": "Ni mu chindu chilichose tugumbile iŵili-iŵili (mpela chachilume ni chachikongwe), kuti jenumanja nkumbuchile (ukoto wa Allah)."
    },
    {
      "resource_id": 798,
      "text": "Basi (mwasalilani yanti): “Tililani kwa Allah, chisimu une (Muhammadi ﷺ) kukwenu ni nkutetela jwakuonechela jwakuuma Kukwakwe.”"
    },
    {
      "resource_id": 798,
      "text": "“Soni ngasim’biika pamo ni Allah nnungu jwine, chisimu une (Muhammadi ﷺ) kukwenu ni nkutetela jwakuonechela jwakuuma Kukwakwe.”"
    },
    {
      "resource_id": 798,
      "text": "Iyyoyopeyo (yaakuti pakuntenda mmwe Muhammadi ﷺ kuti nsaŵi kapena jwamasoka), nganijwaichilileje aŵala ŵapaujo pao ntenga jwalijose ikaŵeje ŵanganyao ŵatiji: “(Aju ni) nsaŵi kapena jwamasoka.”"
    },
    {
      "resource_id": 798,
      "text": "Ana ate kulechelana gele (maloŵega)? (Ngwamba), nambo ŵanganyao ni ŵandu ŵakusumba mpika (pa ukafili)."
    },
    {
      "resource_id": 798,
      "text": "Basi mwatundumalilani ŵanganyao (mmwe Muhammadi ﷺ), soni mmwe ngam’ba ŵagambidwa (nkwatundumalilamo)."
    },
    {
      "resource_id": 798,
      "text": "Soni kumbusyani, basi chisimu kumbusya tikwakamuchisye ŵakulupilila."
    },
    {
      "resource_id": 798,
      "text": "Soni nganingamba gumba majini ni ŵandu ikaŵeje kuti angalagatileje Une (Jikape)."
    },
    {
      "resource_id": 798,
      "text": "Ngangusaka kuumila kukwao lisiki, soni ngangusaka kuti andiisyeeje (kapena kuliisya iwumbe Yangu)."
    },
    {
      "resource_id": 798,
      "text": "Chisimu Allah ni Nkupeleka lisiki nnope, Nsyene machili gakulimbangana."
    },
    {
      "resource_id": 798,
      "text": "Sano chisimu akwete kupata aŵala ŵalitendele lupuso chipande cha ilagasyo chanti mpela chipande chailagasyo cha achimijao (ŵakala), basi ngasanjanguya (kuti napeje ilagasyoyo ndaŵi jakwe nkanijikwane)."
    },
    {
      "resource_id": 798,
      "text": "Basi ipotesi tiyichiŵa kwa aŵala ŵaakufuulu pa lisiku lyao alila lyaakupedwa chilanga (cha kwika kwakwe)."
    }
  ],
  "meta": {
    "translation_name": "Abdul Hamid Silika",
    "author_name": "Abdul Hamid Silika",
    "filters": { "resource_id": 798, "chapter_number": "51" }
  }
}
