{
  "translations": [
    { "resource_id": 819, "text": "قسم ہے ان ہواؤں کی جوگرداُڑانے والی ہیں" },
    { "resource_id": 819, "text": "پھر وہ اٹھالیتی ہیں بوجھ" },
    { "resource_id": 819, "text": "پھر وہ چلنے لگتی ہیں آہستہ" },
    { "resource_id": 819, "text": "پھرالگ الگ کرتی ہیں معاملہ" },
    { "resource_id": 819, "text": "بے شک تم سے جو وعدہ کیاجارہا ہے وہ سچ ہے" },
    { "resource_id": 819, "text": "اور بے شک انصاف ہوناضرورہے" },
    { "resource_id": 819, "text": "قسم ہے جال دار آسمان کی" },
    { "resource_id": 819, "text": "بے شک تم ایک اختلاف میں پڑے ہوئے ہو" },
    { "resource_id": 819, "text": "اس سے وہی پھرتا ہے جوپھیرا گیا" },
    { "resource_id": 819, "text": "مارے گئے اٹکل سے باتیں کرنے والے" },
    { "resource_id": 819, "text": "جو غفلت میں بھولے ہوئے ہیں" },
    { "resource_id": 819, "text": "وہ پوچھتے ہیں کہ کب ہے بدلہ کادن" },
    { "resource_id": 819, "text": "جس دن وہ آگ پررکھے جائیں گے" },
    {
      "resource_id": 819,
      "text": "چکھومزہ اپنی شرارت کا، یہ ہے وہ چیز جس کی تم جلدی کررہے تھے"
    },
    {
      "resource_id": 819,
      "text": "بے شک ڈرنے والے لوگ باغوں میں اور چشموں میں ہوں گے"
    },
    {
      "resource_id": 819,
      "text": "لےرہے ہوں گے جو کچھ ان کے رب نے ان کو دیا، وہ اس سے پہلے نیکی کرنے والے تھے"
    },
    { "resource_id": 819, "text": "وہ راتوں کو کم سوتے تھے" },
    { "resource_id": 819, "text": "اور صبح کے وقتوں میں وہ معافی مانگتے تھے" },
    {
      "resource_id": 819,
      "text": "اور ان کے مال میں سائل اور محروم کاحصہ تھا"
    },
    {
      "resource_id": 819,
      "text": "اور زمین میں نشانیاں ہیں یقین کرنے والوں کے لیے"
    },
    {
      "resource_id": 819,
      "text": "اور خود تمھارے اندر بھی،کیا تم دیکھتے نہیں"
    },
    {
      "resource_id": 819,
      "text": "اور آسمان میں تمھاری روزی ہے اور وہ چیز بھی جس کاتم سے وعدہ کیا جارہا ہے"
    },
    {
      "resource_id": 819,
      "text": "پس آسمان اور زمین کے رب کی قسم، وہ یقینی ہے جیسا کہ تم بولتے ہو"
    },
    {
      "resource_id": 819,
      "text": "کیا تم کو ابراہیم کے معزز مہمانوں کی بات پہنچی"
    },
    {
      "resource_id": 819,
      "text": "جب وہ اس کے پاس آئےپھر ان کوسلام کیا اس نے کہا تم لوگوں کو بھی سلام ہے— کچھ اجنبی لوگ ہیں"
    },
    {
      "resource_id": 819,
      "text": "پھروہ اپنے گھر کی طرف چلا اور ایک بچھڑا بھنا ہوالے آیا"
    },
    {
      "resource_id": 819,
      "text": "پھر اس کو ان کے پاس رکھا،اس نے کہا، آپ لوگ کھاتے کیوں نہیں"
    },
    {
      "resource_id": 819,
      "text": "پھر وہ دل میں ان سے ڈرا انھوں نے کہا کہ ڈرو متاور ان کو ذی علم لڑکے کی بشارت دی"
    },
    {
      "resource_id": 819,
      "text": "پھر اس کی بیوی بولتی ہوئی آئی،پھر ماتھے پر ہاتھ مارا اور کہنے لگی کہ بوڑھی،بانجھ"
    },
    {
      "resource_id": 819,
      "text": "انھوں نے کہا کہ ایسا ہی فرمایا ہے تیرے رب نے بے شک وہ حکمت والا جاننے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "ابراہیم نے کہا کہ اے فرشتو، تم کو کیا مہم درپیش ہے"
    },
    {
      "resource_id": 819,
      "text": "انھوں نے کہا کہ ہم ایک مجرم قوم (قوم لوط)کی طرف بھیجے گئے ہیں"
    },
    { "resource_id": 819, "text": "تاکہ هم اس پرپکی ہوئی مٹی کے پتھر برسائیں" },
    {
      "resource_id": 819,
      "text": "جو نشان لگائے ہوئے ہیں تمھارے رب کے پاس ان لوگوں کے لیے جو حد سے گزرنے والے ہیں"
    },
    {
      "resource_id": 819,
      "text": "پھر وہاں جتنے ایمان والے تھے ان کو ہم نے نکال لیا"
    },
    {
      "resource_id": 819,
      "text": "پس وہاں ہم نے ایک گھر کے سوا کوئی مسلم گھر نہ پایا"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے اس میں ایک نشانی چھوڑی ان لوگوں کے لیے جو دردناک عذاب سے ڈرتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور موسیٰ میں بھی نشانی ہے جب کہ ہم نے اس کو فرعون کے پاس ایک کھلی ہوئی دلیل کے ساتھ بھیجا"
    },
    {
      "resource_id": 819,
      "text": "تو وہ اپنی قوت کے ساتھ پھر گیااور کہا کہ یہ جادو گر هے يا مجنون هے"
    },
    {
      "resource_id": 819,
      "text": "پس ہم نے اس کو اور اس کی فوج کو پکڑا،پھر ان کو سمندر میں پھینک دیا اور وہ سزاوارِ ملامت تھا"
    },
    {
      "resource_id": 819,
      "text": "اور عاد میں بھی نشانی ہے جب کہ ہم نے ان پر ایک بے نفع ہوا بھیج دی"
    },
    {
      "resource_id": 819,
      "text": "وہ جس چیز پر سے بھی گزری، اس کو ریزہ ریزہ کرکے چھوڑدیا"
    },
    {
      "resource_id": 819,
      "text": "اور ثمود میں بھی نشانی ہے جب کہ ان سے کہا گیا کہ تھوڑی مدت تک کے لیے فائدہ اُٹھالو"
    },
    {
      "resource_id": 819,
      "text": "پس انھوں نے اپنے رب کے حکم سے سرکشی کی، پس ان کو کڑک نے پکڑلیا اور وہ دیکھ رہے تھے"
    },
    {
      "resource_id": 819,
      "text": "پھر وہ نہ اُٹھ سکے اور نہ اپنا بچاؤ کرسکے"
    },
    {
      "resource_id": 819,
      "text": "اور نوح کی قوم کو بھی اس سے پہلے، بے شک وہ نافرمان لوگ تھے"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے آسمان کو اپنی قدرت سے بنایا اور ہم کشادہ کرنے والے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اورزمین کوہم نے بچھایا، پس کیاہی ہم خوب بچھانے والے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے ہر چیز کو جوڑا جوڑا بنایا ہے تاکہ تم دھیان کرو"
    },
    {
      "resource_id": 819,
      "text": "پس دوڑو اللہ کی طرف، میں ا س کی طرف سے ایک کھلا ہوا ڈرانے والاہوں"
    },
    {
      "resource_id": 819,
      "text": "اور اللہ کے ساتھ کوئی اور معبود نہ بناؤ، میں اس کی طرف سے تمھارے لیے کھلا ہواڈرانے والا ہوں"
    },
    {
      "resource_id": 819,
      "text": "اسی طرح ان کے اگلوں کے پاس کوئی پیغمبر ایسا نہیں آیا جس کو انھوں نے ساحریا مجنون نہ کہاہو"
    },
    {
      "resource_id": 819,
      "text": "کیا یہ ایک دوسرے کو اس کی وصیت کرتے چلے آرہے ہیں ، بلکہ یہ سب سرکش لوگ ہیں"
    },
    {
      "resource_id": 819,
      "text": "پس تم ان سے اعراض کرو،تم پر کچھ الزام نہیں"
    },
    {
      "resource_id": 819,
      "text": "اور سمجھاتے رہو کیوں کہ سمجھاناایمان والوں کونفع دیتا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور میں نے جن اور انسان کوصرف اسی لیے پیدا کیا ہے کہ وہ میری عبادت کریں"
    },
    {
      "resource_id": 819,
      "text": "میں ان سے رزق نہیں چاہتا اور نہ یہ چاہتا ہوں کہ وہ مجھ کو کھلائیں"
    },
    {
      "resource_id": 819,
      "text": "بے شک اللہ ہی روزی دینے والا،زور آور،زبردست ہے"
    },
    {
      "resource_id": 819,
      "text": "پس جن لوگوں نے ظلم کیا، ان کا ڈول بھر چکا ہے جیسے ان کے ساتھیوں کے ڈول بھرے تھے،پس وہ جلدی نہ کریں"
    },
    {
      "resource_id": 819,
      "text": "پس منکروں  کے لیے خرابی ہے ان کے اس دن سے جس کا ان سے وعدہ کیا جارہا ہے"
    }
  ],
  "meta": {
    "translation_name": "Maulana Wahiduddin Khan",
    "author_name": "Maulana Wahiduddin Khan",
    "filters": { "resource_id": 819, "chapter_number": "51" }
  }
}
