{
  "translations": [
    {
      "resource_id": 106,
      "text": "ХIай ийман диллинарш! Ма лийца Сан мостагI а‚ шун мостагI а доттагIий<sup foot_note=114197>1</sup>‚ аш цаьрга безам а кхийдабеш. Цара керста ма дина шуьга деана долу бакъдерг‚ шаьш аравоккхуш элча а‚ шу а /цIеношкара/ деккъа шу Делах − шаьш Кхиош-кхобуш волчух тешаш долу дела. Шу арадевлича гIазотана Сан новкъахь‚ Сан реза хилар лоьхуш /ма лийцалаш керстанаш шайна доттагIий/. Аш /дегнашкахь/ хьулбора цаьрга безам, Со дика хууш ву аш хьулдинарг а‚ аш дIахьединарг а. Шух иза деш верг тилавелла ву нийсачу некъах."
    },
    {
      "resource_id": 106,
      "text": "Шуна тIехь шайна аьтто баьлча – шуна мостагIий хуьлу царах‚ шуна тIекхийдадо шайн куьйгаш а‚ шайн меттанаш а /шуна/ зен дарца‚ царна лиира аш /и бакъдерг/ керстадойла."
    },
    {
      "resource_id": 106,
      "text": "Банне а шуна пайда бийр ма бац шун гергарлонаша а‚ шун доьзалша а<sup foot_note=114198>1</sup>къематдийнахь: Цо къастам бийр бу шуна юккъехь. И Дела аш дийриг гуш ма ву."
    },
    {
      "resource_id": 106,
      "text": "Хаза масал ма хилира шуна ИбрахIимехь а‚ цуьнца хиллачаьргахь а‚ цара аьлча шайн нахе: \"Тхо цIени ду шух а‚ аш шайна, Дела а витина, Iибадат дечу хIуманех а. Оха шуна керстаналла дина. Тхуний‚ шуний юккъехь мостагIалла ю‚ оьгIазло а ю гуттарена аш веккъа цхьана Деле ийман диллалц\". ИбрахIиман шен дега аьлла цхьа дош доцург /цунах масал ма эца/: \"Данне а хьуна гечдар доьхур ду ас Деле‚ /хIетте а/ Делера хьуна цхьанна хIуманна доладеш-м вац со\". /Цара − ИбрахIима а‚ цуьнан накъосташа а доIа дора/: \"Тхо Кхиош-кхобуш волу тхан Дела! Хьуна тIетевжи тхо‚ Хьуна тIедирзи тхо‚ Хьуна тIе ду-кх тхан дIадерзар а."
    },
    {
      "resource_id": 106,
      "text": "Тхо Кхиош-кхобуш волу тхан Дела! Тхьох питна ма делахь цатешначарна‚ Ахь гечделахь тхуна‚ тхо Кхиош-кхобуш волу тхан Дела. Баккъалла а, Хьо ву-кх веза верг а‚ хьукам /нийса/ деш верг а\"."
    },
    {
      "resource_id": 106,
      "text": "Шуна хили цаьргахь хаза масал − Деле а‚ къематдийне а дог дохуш волчунна. /Оцунах/ милла а дIаверзахь − баккъалла а, и Дела хьал долуш а ву‚ хастаме а ву."
    },
    {
      "resource_id": 106,
      "text": "Тарло Дала шуна а‚ царах аш шайца мостагIалла лелош йолчарна а юккъехь безам хилийта. Дела ницкъ кхочуш ву. И Дела гечдийриг а ву‚ къинхетаме верг а ву."
    },
    {
      "resource_id": 106,
      "text": "Дала ца магош дац шуна дин бахьанехь шуьца тIом ца бинчарна а‚ шу шайн цIеношкара ара ца даьхначарна а диканиг дан а‚ аш цаьрца нийсо ян а. Баккъалла а, Далла беза нийсо еш берш<sup foot_note=114199>1</sup>."
    },
    {
      "resource_id": 106,
      "text": "Боккъалла а, Дала ца маго шуна дин бахьанехь шуьца тIом биначарах‚ шу шайн цIеношкара арадаьхначарах‚ шу арадахарна тIехь гIодиначарах аш шайна доттагIий лийца. Царах доттагIий луьйцуш берш − уьш зуламхой бу."
    },
    {
      "resource_id": 106,
      "text": "ХIай ийман диллинарш! Шуьга баьхкича бевдда муъмин зударий − зēлаш уьш, Далла-м дика хаьа церан ийман. Шайна хааделча уьш муъмин буйла, − уьш керстанашка дIа ма берзабелаш<sup foot_note=114200>1</sup>. Уьш (и муъмин зударий) царна (керстанашна) хьанал бац. И (керста нах) а бац царна (зударшна) хьанал. ДIало царна (цу зударийн хиллачу керста марошна) цара йина харж (цара зударшна делла хилла долу урдо). Къа дац шуна аш уьш шайна балийча, царна шайн мах (урдо) дIа а делла. Аш ма лийца ца тешаш болчу зударшца /зудчун-майрачун/ уьйранаш (аш ма кхаба и керста зударий). Аш еха цаьргара шаьш йина харж<sup foot_note=114201>2</sup>. Цара а юьхийла шаьш йина харж /шуьга<sup foot_note=114202>3</sup>/. Иза ду Делан хьукам: Цо до шуна юккъехь хьукам. Дела хууш верг а ву‚ хьукам /нийса/ деш верг а ву."
    },
    {
      "resource_id": 106,
      "text": "Шун зударех цхьаъ дIаяхча цатешачаьрга‚ ткъа аш тIом бина хIонс яккхинехь − дIало шайгара зударий дIабаханчарна цара йина харжаца нислург /хIонсах/<sup foot_note=114203>1</sup>. Шу кхералаш /и нийсо ца ян/ Делах‚ шаьш Цунах тешаш долчу."
    },
    {
      "resource_id": 106,
      "text": "ХIай пайхамар! Хьуна тIе баьхкича муъмин зударий хьоьца дуйца барт бан /динан агIонаш ларъян/ шаьш Делаца цхьанна хIуманца накъост цалацарна тIехь‚ шаьш /хIума/ цалачъкъорна тIехь, зина цадарна тIехь‚ шаьш шайн бераш цадайарна<sup foot_note=114204>1</sup>тIехь‚ шаьш цадахьарна тIехь эладита, шаьш иза кхуллуш шайн куьйгий а‚ когий а хьалха (шен майрачунна дина доцу бер цунна тIе ца кхуссуш<sup foot_note=114205>2</sup>)‚ шаьш дикачу хIуманна тIехь хьуна Iесалла цаярна тIехь − царца и дуйца барт бе‚ царна Деле гечдар деха. Баккъалла а, и Дела гечдийриг ву‚ къинхетаме верг ву."
    },
    {
      "resource_id": 106,
      "text": "ХIай ийман диллинарш! Аш доттагIий ма лийца шайна Дела оьгIазваьлла къам. Цара дог диллина эхартах‚ цатешачара дог диллина хиларх терра кешнийн дайх (уьш денбина гIовторах)."
    }
  ],
  "meta": {
    "translation_name": "Magomed Magomedov",
    "author_name": "Magomed Magomedov",
    "filters": { "resource_id": 106, "chapter_number": "60" }
  }
}
