{
  "translations": [
    {
      "resource_id": 149,
      "text": "O you who have attained faith, do not take My enemies and your enemies as guardians, extending love towards them when they have denied what has come to you of the truth, evicting the Messenger and yourselves because you believe in Allah, your Lord—if you have set out to strive in My way and to seek My pleasure. How can you secretly express love towards them while I know better what you have hidden and what you have made public? And whoever of you does that has certainly strayed from the right way."
    },
    {
      "resource_id": 149,
      "text": "If they encounter you<a class=\"sup\"><sup>pl </sup></a>, they are enemies to you and they extend their hands and tongues against you with malice, for they would love that you become deniers."
    },
    {
      "resource_id": 149,
      "text": "Neither your relatives<sup foot_note=\"81314\">1</sup>nor your children will benefit you; on the Day of Resurrection <span class=\"h\">He</span><span class=\"h\">will decide<sup foot_note=\"81315\">2</sup> </span><span class=\"h\">between</span>you, for Allah is All-Seeing of what you do."
    },
    {
      "resource_id": 149,
      "text": "Surely, there has always been an excellent role model for you<a class=\"sup\"><sup>pl </sup></a>in <span class=\"h\">Abraham<sup foot_note=\"81316\">1</sup> </span>and those with him, when they said to their people, “We disown you and what you worship apart from Allah. We have disbelieved<sup foot_note=\"81317\">2</sup>in you, and enmity and hatred have surfaced between us and you forever until you believe in Allah alone.” Except for the words of Abraham to his father, “I will ask forgiveness for you, though I cannot protect you from Allah.” “Our Lord, in You we have placed our trust, and to You we have turned penitent, for to You is the destiny."
    },
    {
      "resource_id": 149,
      "text": "Our Lord, do not make us a means of trial for those who have denied, and forgive us, our Lord; You are indeed the Almighty, the All-Wise.”"
    },
    {
      "resource_id": 149,
      "text": "Indeed, there has always been an excellent role model in them for you<a class=\"sup\"><sup>pl </sup></a><i class=\"s\">(and) </i>for anyone who has been putting hope in Allah and<i class=\"s\">(expecting) </i>the Last Day. But whoever turns away—indeed, Allah is the Self-Sufficient, the Praiseworthy."
    },
    {
      "resource_id": 149,
      "text": "Hopefully, Allah will produce love between you and those of them whom you took for enemies, for Allah is All-Powerful, and Allah is Oft-Forgiving, Bestowing of mercy."
    },
    {
      "resource_id": 149,
      "text": "Allah does not forbid you<a class=\"sup\"><sup>pl </sup></a>from those who have neither combated you over religion nor evicted you from your homes—that you deal with them very kindly and equitably. Indeed, Allah loves the equitable."
    },
    {
      "resource_id": 149,
      "text": "Rather, Allah forbids you<a class=\"sup\"><sup>pl </sup></a>from<sup foot_note=\"81318\">1</sup>those who combated you over religion and evicted you from your homes and backed up<i class=\"s\">(your enemies) </i>in your eviction. And whoever takes them as guardians—those are the unjust."
    },
    {
      "resource_id": 149,
      "text": "O you who have attained faith, when believing women come to you immigrating, test them; Allah knows better about their faith. And if you<a class=\"sup\"><sup>pl </sup></a>find them to be faithful, do not send them back to the deniers; they are not lawful for them<sup foot_note=\"81319\">1</sup>nor are they lawful for them<sup foot_note=\"81320\">2</sup>. But give them what they have spent<sup foot_note=\"81321\">3</sup>. And no sin is committed by you if you marry them, provided you give them their compensation<a class=\"sup\"><sup>g </sup></a>. And do not hold on to ties with unbelieving women, but demand what you have spent and let them demand what they have spent. This is Allah’s judgment—He judges among you, for Allah is All-Knowing, All-Wise."
    },
    {
      "resource_id": 149,
      "text": "And if any of your<a class=\"sup\"><sup>pl </sup></a>wives should go over to the deniers and then you punish<i class=\"s\">(them in retaliation) </i>, then give those whose wives have gone away the equivalent of what they had spent. And be mindful of Allah in whom you are believers."
    },
    {
      "resource_id": 149,
      "text": "O Prophet, if believing women come to you pledging allegiance to you that they will not associate anything with Allah, nor steal, nor fornicate, nor kill their children, nor commit perjury as to parenthood, nor disobey you in anything righteous—then accept their allegiance and ask Allah’s forgiveness for them; indeed, Allah is Oft-Forgiving, Bestowing of mercy."
    },
    {
      "resource_id": 149,
      "text": "O you who have attained faith, do not take for guardians people upon whom is Allah’s wrath—they have indeed despaired of the Hereafter as the deniers have despaired of the fellows of the graves."
    }
  ],
  "meta": {
    "translation_name": "Fadel Soliman, Bridges’ translation",
    "author_name": "Fadel Soliman",
    "filters": { "resource_id": 149, "chapter_number": "60" }
  }
}
