{
  "translations": [
    {
      "resource_id": 151,
      "text": "[ا] اے ایمان والو نہ پکڑو میرےاور اپنے دشمنوں کو دوست تم اُنکو پیغام بھیجتےہو دوستی سے <sup foot_note=88019>1</sup> اور وہ منکر ہوئے ہیں اُس سے جو تمہارے پاس آیا سچا دین <sup foot_note=88020>2</sup> نکالتے ہیں رسول کو اور تم کو اس بات پر کہ تم مانتے ہو اللہ کو جو رب ہے تمہارا <sup foot_note=88021>3</sup> اگر تم نکلے ہو لڑنے کو میری راہ میں اور طلب کرنے کو میری رضامندی <sup foot_note=88022>4</sup> تم اُنکو چھپا کر بھیجتے ہو دوستی کے پیغام اور مجھ کو خوب معلوم ہے جو چھپایا تم نے اور جو ظاہر کیا تم نے <sup foot_note=88023>5</sup> اور جو کوئی تم میں یہ کام کرے تو وہ بھول گیا سیدھی راہ <sup foot_note=88024>6</sup>"
    },
    {
      "resource_id": 151,
      "text": "اگر تم اُنکے ہاتھ آ جاؤ  ہو جائیں تمہارے دشمن اور چلائیں تم پر اپنے ہاتھ اور اپنی زبانیں برائی کے ساتھ اور چاہیں کہ کسی طرح تم بھی منکر ہو جاؤ <sup foot_note=88025>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "ہرگز کام نہ آئیں گے تمہارے کنبے والے اور نہ تمہاری اولاد قیامت کے دن وہ فیصلہ کرے گا تم میں اور اللہ جو تم کرتے ہو دیکھتا ہے <sup foot_note=88026>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "تم کو چال چلنی چاہئیے اچھی ابراہیم کی اور جو اُسکے ساتھ تھے جب انہوں نے کہا اپنی قوم کو ہم الگ ہیں تم سے اور  اُن سے کہ جنکو  تم پوجتے ہو  اللہ کے سوائے <sup foot_note=88027>1</sup> ہم منکر ہوئے تم سے <sup foot_note=88028>2</sup> اور کھل پڑی ہم میں اور تم میں دشمنی اور بیر ہمیشہ کو یہاں تک کہ تم یقین لاؤ اللہ  اکیلے  پر <sup foot_note=88029>3</sup> مگر ایک کہنا ابراہیم کا اپنے باپ کو کہ میں مانگوں گا معافی تیرے لئے اور مالک نہیں میں تیرے نفع کا اللہ کے ہاتھ سے کسی چیز کا <sup foot_note=88030>4</sup> اے رب ہمارے ہم نے تجھ پر بھروسہ کیا اور تیری طرف رجوع ہوئے اور تیری طرف ہے سب کو پھر آنا <sup foot_note=88031>5</sup>"
    },
    {
      "resource_id": 151,
      "text": "اے رب ہمارے مت جانچ ہم پر کافروں کو <sup foot_note=88032>1</sup> اور ہم کو معاف کر اے رب ہمارے <sup foot_note=88033>2</sup> تو ہی ہے زبردست حکمت والا <sup foot_note=88034>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "البتہ تم کو بھلی چال چلنی چاہئے اُنکی جو کوئی امید رکھتا ہو اللہ کی اور پچھلے دن کی اور جو کوئی منہ پھیرے تو اللہ وہی ہے بے پروا سب تعریفوں والا <sup foot_note=88035>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "امید ہے کہ کر دے اللہ تم میں اور جو دشمن ہیں تمہارے اُن میں دوستی اور اللہ سب کچھ کر سکتا ہے اور اللہ بخشنے والا مہربان ہے <sup foot_note=88036>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اللہ تم کو منع نہیں کرتا اُن لوگوں سے جو لڑے نہیں تم سے دین پر اور نکالا نہیں تم کو تمہارےگھروں سے کہ اُن سے کرو بھلائی اور انصاف کا سلوک بیشک اللہ چاہتا ہے انصاف والوں کو <sup foot_note=88037>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اللہ تو منع کرتا ہے تم کو اُن سے جو لڑے تم سے دین پر اور نکالا تم کو تمہارے گھروں سے اور شریک ہوئے تمہارے نکالنے میں کہ اُن سے کرو دوستی اور جو کوئی ان سے دوستی کرے سو وہ لوگ وہی ہیں گنہگار <sup foot_note=88038>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اے ایمان والو جب آئیں تمہارے پاس ایمان والی عورتیں وطن چھوڑ کر تو ان کو جانچ لو اللہ خوب جانتا ہے انکے ایمان کو <sup foot_note=88039>1</sup> پھر اگر جانو کہ وہ ایمان پر ہیں تو مت پھیرو اُنکو کافروں کی طرف نہ یہ عورتیں حلال ہیں اُن کافروں کو اور نہ وہ کافر حلال ہیں ان عورتوں کو اور دیدو اُن کافروں کو جو ان کا خرچ ہوا ہو اور گناہ نہیں تم کو کہ نکاح کر لو اُن عورتوں سے جب اُنکو دو انُکے مہر <sup foot_note=88040>2</sup> اور نہ رکھو اپنے قبضہ میں ناموس کافر  عورتوں کے اور تم مانگ لو جو تم نے خرچ کیا اور وہ کافر مانگ لیں جو انہوں نے خرچ کیا یہ اللہ کا فیصلہ ہے تم میں فیصلہ کرتا ہے اور اللہ سب کچھ جاننے والا حکمت والا ہے <sup foot_note=88041>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اگر جاتی رہیں تمہارے ہاتھ سے کچھ عورتیں کافروں کی طرف پھر تم ہاتھ مارو تو دیدو اُنکو جن کی عورتیں جاتی رہی ہیں جتنا انہوں نے خرچ کیا تھا اور ڈرتے رہو اللہ سے جس پر تم کو یقین ہے <sup foot_note=88042>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اے نبی جب آئیں تیرے پاس مسلمان عورتیں بیعت کرنے کو اس بات پر کہ شریک نہ ٹھہرائیں اللہ کا کسی کو اور چوری نہ کریں اور بدکاری نہ کریں اور اپنی اولاد کو نہ مار ڈالیں <sup foot_note=88043>1</sup> اور طوفان نہ لائیں باندھ کر اپنے ہاتھوں اور پاؤں میں <sup foot_note=88044>2</sup> اور تیری نافرمانی نہ کریں کسی بھلے کام میں تو اُنکو بیعت کر لے <sup foot_note=88045>3</sup> اور معافی مانگ اُنکے واسطے اللہ سے بیشک اللہ بخشنے والا مہربان ہے <sup foot_note=88046>4</sup>"
    },
    {
      "resource_id": 151,
      "text": "اے ایمان والو مت دوستی کرو  اُن لوگوں سے کہ غصہ ہوا ہے اللہ اُن پر <sup foot_note=88047>1</sup> وہ آس توڑ چکے ہیں پچھلے گھر سے جیسے آس توڑی منکروں نے قبر والوں سے <sup foot_note=88048>2</sup>"
    }
  ],
  "meta": {
    "translation_name": "Shaykh al-Hind Mahmud al-Hasan(with Tafsir E Usmani)",
    "author_name": "Shaykh al-Hind Mahmud al-Hasan",
    "filters": { "resource_id": 151, "chapter_number": "60" }
  }
}
