{
  "translations": [
    {
      "resource_id": 161,
      "text": "হে ঈমানদারগণ! তোমরা আমার ও তোমাদের শত্রুদেরকে বন্ধুরূপে গ্রহণ করো না, তোমরা তাদের কাছে বন্ধুত্বের খবর পাঠাও, অথচ যে সত্য তোমাদের কাছে এসেছে তারা তা প্রত্যাখ্যান করেছে। তারা রসূলকে আর তোমাদেরকে শুধু এ কারণে বের করে দিয়েছে যে, তোমরা তোমাদের প্রতিপালক আল্লাহয় বিশ্বাস কর। তোমরা যদি আমার সন্তুষ্টি কামনায় আমার পথে জিহাদে বের হয়ে থাক, তাহলে তোমরা কেন গোপনে তাদের সাথে বন্ধুত্ব করছ? তোমরা যা গোপন কর আর তোমরা যা প্রকাশ কর, তা আমি খুব ভাল করেই জানি। তোমাদের মধ্যে যে তা করে সে সরল পথ থেকে ভ্রষ্ট হয়ে গেছে।"
    },
    {
      "resource_id": 161,
      "text": "তারা তোমাদেরকে জব্দ করতে পারলেই শত্রুর আচরণ করবে, আর তোমাদের অনিষ্ট করার জন্য তারা তাদের হাত ও মুখের ভাষা সম্প্রসারিত করবে আর তারা চাইবে যে, তোমরাও যেন কুফুরী কর।"
    },
    {
      "resource_id": 161,
      "text": "ক্বিয়ামতের দিন তোমাদের আত্মীয়-স্বজন ও সন্তানাদি তোমাদের কোনই উপকারে আসবে না। (নিজ নিজ ‘আমালের ভিত্তিতে) আল্লাহ তোমাদের মধ্যে ফয়সালা করে দিবেন; তোমরা যা কর আল্লাহ তা দেখেন।"
    },
    {
      "resource_id": 161,
      "text": "ইবরাহীম ও তার সঙ্গী-সাথীদের মধ্যে তোমাদের জন্য আছে উত্তম আদর্শ। যখন তারা তাদের সম্প্রদায়কে বলেছিল- ‘তোমাদের সঙ্গে আর আল্লাহকে বাদ দিয়ে তোমরা যাদের ‘ইবাদাত কর তাদের সঙ্গে আমাদের কোন সম্পর্ক নেই। আমরা তোমাদেরকে প্রত্যাখ্যান করছি। আমাদের আর তোমাদের মাঝে চিরকালের জন্য শত্রুতা ও বিদ্বেষ শুরু হয়ে গেছে যতক্ষণ তোমরা এক আল্লাহর প্রতি ঈমান না আনবে। তবে ইবরাহীম যে তার পিতাকে বলেছিল- ‘আমি অবশ্য অবশ্যই তোমার জন্য ক্ষমা প্রার্থনা করব আর আমি তোমার জন্য আল্লাহর কাছ থেকে কোন কিছু করারই অধিকার রাখি না’’- এটা একটা ব্যতিক্রম। (আর ইবরাহীম ও তার সঙ্গী সাথীরা প্রার্থনা করেছিল) ‘হে আমাদের প্রতিপালক! আমরা তোমারই উপর নির্ভর করছি, তোমারই অভিমুখী হচ্ছি, আর (সব কিছুর) প্রত্যাবর্তন তো তোমারই পানে।"
    },
    {
      "resource_id": 161,
      "text": "হে আমাদের প্রতিপালক! আমাদেরকে কাফিরদের উৎপীড়নের পাত্র করো না, হে আমাদের প্রতিপালক! তুমি আমাদেরকে ক্ষমা কর, তুমি মহা পরাক্রান্ত, মহা বিজ্ঞানী।"
    },
    {
      "resource_id": 161,
      "text": "তোমরা যারা আল্লাহ (’র রহমত) ও শেষ দিবসের (সাফল্যের) প্রত্যাশী তাদের জন্য উত্তম আদর্শ রয়েছে তাদের [অর্থাৎ ইবরাহীম (আঃ) তাঁর অনুসারীদের] মধ্যে। আর কেউ মুখ ফিরিয়ে নিলে (সে জেনে রাখুক) আল্লাহ অমুখাপেক্ষী, প্রশংসিত।"
    },
    {
      "resource_id": 161,
      "text": "সম্ভবত আল্লাহ তোমাদের মধ্যে আর তাদের মধ্যেকার যাদেরকে তোমরা শত্রু বানিয়ে নিয়েছ তাদের মধ্যে বন্ধুত্ব সৃষ্টি করে দিবেন (তাদের মুসলিম হয়ে যাওয়ার মাধ্যমে)। আল্লাহ বড়ই শক্তিমান, আল্লাহ অতি ক্ষমাশীল, অতীব দয়ালু।"
    },
    {
      "resource_id": 161,
      "text": "দীনের ব্যাপারে যারা তোমাদের সাথে যুদ্ধ করেনি, আর তোমাদেরকে তোমাদের ঘর-বাড়ী থেকে বের ক’রে দেয়নি তাদের সঙ্গে সদয় ব্যবহার করতে আর ন্যায়নিষ্ঠ আচরণ করতে আল্লাহ নিষেধ করেন নি। আল্লাহ ন্যায়পরায়ণদেরকে ভালবাসেন।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ তোমাদেরকে কেবল তাদের সঙ্গে বন্ধুত্ব করতে নিষেধ করেছেন যারা তোমাদের সঙ্গে দীনের ব্যাপারে যুদ্ধ করেছে, তোমাদেরকে তোমাদের ঘর-বাড়ী থেকে বের করে দিয়েছে আর তোমাদেরকে বের করে দেয়ার ব্যাপারে সাহায্য করেছে। যারা তাদের সঙ্গে বন্ধুত্ব করে তারাই যালিম।"
    },
    {
      "resource_id": 161,
      "text": "হে মু’মিনগণ! ঈমানদার নারীরা যখন তোমাদের কাছে হিজরাত করে আসে তখন তাদেরকে পরখ করে দেখ (তারা সত্যিই ঈমান এনেছে কি না)। তাদের ঈমান সম্বন্ধে আল্লাহ খুব ভালভাবেই জানেন। অতঃপর তোমরা যদি জানতে পার যে, তারা মু’মিনা, তাহলে তাদেরকে কাফিরদের কাছে ফেরত পাঠিও না। মু’মিনা নারীরা কাফিরদের জন্য হালাল নয়, আর কাফিররাও মু’মিনা নারীদের জন্য হালাল নয়। কাফির স্বামীরা (মোহর স্বরূপ) যা তাদের জন্য খরচ করেছিল তা কাফিরদেরকে ফেরত দিয়ে দাও। অতঃপর তোমরা তাদেরকে মোহর প্রদান করতঃ বিয়ে করলে তাতে তোমাদের কোন অপরাধ হবে না। তোমরা কাফির নারীদেরকে (বিবাহের) বন্ধনে আটকে রেখ না। তোমরা (তাদের মোহর স্বরূপ) যা ব্যয় করেছ তা ফেরত চেয়ে নাও, আর কাফিররাও ফেরত চেয়ে নিবে যা তারা ব্যয় করেছে (তাদের মু’মিনা স্ত্রীদের মোহর স্বরূপ)। এটা আল্লাহর নির্দেশ। তিনি তোমাদের মাঝে ফয়সালা করে দেন। আল্লাহ সর্ব জ্ঞানের অধিকারী, মহা বিজ্ঞানী।"
    },
    {
      "resource_id": 161,
      "text": "তোমাদের স্ত্রীদের মধ্যে কেউ যদি (কাফির হওয়ার কারণে তোমাদের) হাতছাড়া হয়ে কাফিরদের নিকট থেকে যায় এবং (তাদের কোন স্ত্রীলোক তোমাদের কাছে চলে আসার ফলে) তোমাদের যদি সুযোগ আসে, তখন (তোমাদের মধ্যে) যাদের স্ত্রীগণ হাতছাড়া হয়ে গেছে তাদেরকে তারা (তাদের স্ত্রীদের মোহর স্বরূপ) যা ব্যয় করেছে তার সমপরিমাণ অর্থ প্রদান করবে। তোমরা আল্লাহকে ভয় কর যার প্রতি তোমরা ঈমান এনেছ।"
    },
    {
      "resource_id": 161,
      "text": "হে নবী! যখন মু’মিনা নারীরা তোমার কাছে এসে বাই‘আত করে যে, তারা আল্লাহর সঙ্গে কোন কিছুকে শরীক করবে না, চুরি করবে না, যিনা করবে না, নিজেদের সন্তান হত্যা করবে না, জেনে শুনে কোন অপবাদ রচনা ক’রে রটাবে না এবং কোন ভাল কাজে তোমার অবাধ্যতা করবে না- তাহলে তুমি তাদের বাই‘আত (অর্থাৎ তোমার প্রতি আনুগত্যের শপথ) গ্রহণ কর এবং তাদের জন্য আল্লাহর নিকট ক্ষমা প্রার্থনা কর; আল্লাহ অতি ক্ষমাশীল, বড়ই দয়ালু।"
    },
    {
      "resource_id": 161,
      "text": "হে মু’মিনগণ! তোমরা এমন সম্প্রদায়ের সঙ্গে বন্ধুত্ব করো না আল্লাহ যাদের প্রতি রাগান্বিত। তারা পরকাল সম্পর্কে তেমনি নিরাশ যেমন কবরবাসী কাফিররা নিরাশ (কারণ তারা পরকালকে অবিশ্বাস করার কারণে তার জন্য কোন প্রস্তুতি গ্রহণ করেনি।)"
    }
  ],
  "meta": {
    "translation_name": "Taisirul Quran",
    "author_name": "Tawheed Publication",
    "filters": { "resource_id": 161, "chapter_number": "60" }
  }
}
