{
  "translations": [
    {
      "resource_id": 171,
      "text": "O those who have faith in Allah and act upon what He has legislated for them! Do not take My enemies and your enemies as intimate friends who you befriend and love, when they have disbelieved in the religion that has come to you at the hands of your Messenger. They also drove the Messenger out of his home in Makkah, and drove you out of your homes in Makkah too. They do not consider the bonds of kinship nor blood in your regard; not due to anything except that you have brought faith in Allah who is your Lord. So if you have truly gone out to strive in My path and to seek My pleasure, do not befriend them while also secretly sending the information about the Muslims, out of your love for them. I know better of what you conceal in that regard, and what you disclose; nothing is hidden from me in any case. And whoever intimately befriends and loves the disbelievers has verily strayed from the middle path, deviated from the truth and avoided that which is right."
    },
    {
      "resource_id": 171,
      "text": "If they get their chance, they will disclose the enmity they harbour in their hearts towards you and will stretch their hands out to you to harm and beat you, while swearing and abusing you with their tongues. They will also desire that you disbelieve in Allah and His Messenger so that you become just like them."
    },
    {
      "resource_id": 171,
      "text": "Your ties of kinship will never benefit you, nor your offspring, if you intimately befriend the disbelievers due to them. On the Day of Judgement, Allah will separate between you and enter the people of Paradise into Paradise and the people of the hellfire into the hellfire, so you will be of no use to one another. And Allah is watchful of your actions; none of them are hidden from Him (may He be glorified) and He will soon requite you for them."
    },
    {
      "resource_id": 171,
      "text": "O believers! You have a beautiful example to follow in Abraham (peace be upon him) and the believers who were with him, when they said to their disbelieving people: “We have nothing to do with you and the idols you worship instead of Allah. We have disbelieved in the religion you are upon; enmity and dislike has become apparent between us and you until you bring faith in Allah alone and do not ascribe anyone as partner to Him.” So it is necessary for you to proclaim innocence from your disbelieving nation just like they did, except for the statement Abraham (peace be upon him) made to his father: “I will definitely seek forgiveness on your behalf from Allah”: do not follow him in that because it was before Abraham lost hope in his father bringing faith. It is therefore not allowed for a believer to seek forgiveness on behalf of an idolater. Neither can you prevent any punishment of Allah coming upon yourself. O our Lord! Upon You we rely in all our affairs, to You we return in repentance, and to you is our return on the Day of Judgement."
    },
    {
      "resource_id": 171,
      "text": "O our Lord! Do not make us a trial for the disbelievers by giving them power over us, so they can say: “If they were on the truth we would not have been given power over them”, and O our Lord forgive our sins for us, because indeed, You are the Almighty who can never be overpowered; the Wise in your creation, legislation and decree."
    },
    {
      "resource_id": 171,
      "text": "This good example is only followed by those who have hope for good from Allah in the world and afterlife. Those who turn away from this good example, then Allah is in no need of His servants. He does not require their obedience and He is worthy of praise in every state."
    },
    {
      "resource_id": 171,
      "text": "Perhaps Allah will bring about affection between you, O believers, and those disbelievers whom you oppose by guiding them to Islam and they will become your brothers in religion. Allah has power to turn their hearts to faith. Allah Forgiving towards those of His servants who repent and He is merciful towards them."
    },
    {
      "resource_id": 171,
      "text": "Allah does not prohibit you from those who have not fought you on account of your Islam, and who have not expelled you from your homes, that you be good and fair to them by giving them any right they have against you. An example of this is how Asma bint Abu Bakr Al-Siddiq behaved with her disbelieving mother when she came to visit her after she had taken permission from the Prophet (peace be upon him) for this and he instructed her to join family ties. Allah loves those who are just to themselves, their families and what they are in charge of."
    },
    {
      "resource_id": 171,
      "text": "Allah only prohibits you from those who fought you on account of your faith, expelled you from your homes and aided in your expulsion. He prohibits you from aligning yourselves with them. Those of you who align themselves with them, they are the ones who wrong themselves by bringing them to the point of destruction on account of their going against Allah’s instruction."
    },
    {
      "resource_id": 171,
      "text": "O you who have faith in Allah, and who act on what He has ordained for you, when believing women come to you as emigrants from the land of disbelief to the land of Islam, then test them with respect to the sincerity of their faith. Allah knows best about their faith - nothing of what their hearts contain is hidden from Him. If you are sure of their being believers after such a test that makes their sincerity apparent to you, then do not send them back to their disbelieving husbands. It is not lawful for believing women to be married to disbelievers and it is not lawful for disbelievers to marry believing women. Give their husbands the dowry that they paid. There is no sin on you, O believers, if you marry them after their waiting period is over if you give them their dowry. The person whose wife is a disbeliever or who turned away from Islam, then he should not retain her, because their marriage has terminated by her disbelief. Ask the disbelievers for the dowry you paid to your renegade wives and let them ask for the dowry of their wives who accepted Islam. That - which has been mentioned about your and their returning the dowry - is Allah’s judgment. He (may He be glorified) passes judgment amongst you as He wills. Allah knows the states and actions of His servants. Nothing of that is hidden from Him. He is Wise in what He ordains for His servants."
    },
    {
      "resource_id": 171,
      "text": "If it happens that some of your women leave you for the disbelievers as renegades and you demand your dowry from the disbelievers but they do not give it to you, and thereafter you acquire booty from the disbelievers, then give those husbands whose wives left as renegades the equivalent of the dowry they paid. Be mindful of Allah, in Whom you have faith, by fulfilling His instructions and avoiding His prohibitions."
    },
    {
      "resource_id": 171,
      "text": "O prophet, when believing women come to pledge allegiance to you - as occurred at the time of the conquest of Makkah - that they will not associate anything as partner to Allah, but they will worship Him alone, nor steal, nor commit adultery, nor kill their children in accordance with the custom of the people of ignorance, nor attribute to their husbands their children from adultery, no go against you in any righteous thing such as His prohibition from wailing, shaving off hair and tearing garments: - then accept their pledge of allegiance, and seek forgiveness for them from Allah for their sins after they pledge allegiance to you. Allah Forgiving to those servants of His who repent to him and He is merciful to them."
    },
    {
      "resource_id": 171,
      "text": "Since the Sūrah commenced with a warning against becoming allies with Allah’s enemies, it ends with a warning against the same to reiterate what was said previously. Allah said: O you who have faith in Allah, and who act on what He has ordained for you, do not take as allies a people with whom Allah is angry. They do not have conviction in the afterlife. Instead they despair of it just like their despair of the return of their dead to them, because they reject resurrection."
    }
  ],
  "meta": {
    "translation_name": "Abridged Explanation of the Quran",
    "author_name": "Tafsir Center of Quranic Studies",
    "filters": { "resource_id": 171, "chapter_number": "60" }
  }
}
