{
  "translations": [
    {
      "resource_id": 172,
      "text": "Ey Allah'a iman edip, kendilerine gönderdiği din ile amel edenler! Benim düşmanım ve sizin de düşmanınız olanlara sevgi göstererek, gizli muhabbet besleyerek onları dost edinmeyin. Onlar, Peygamberiniz aracılığı ile dinden size gelen şeyleri inkâr etmişler, Peygamberi yurdundan çıkarmışlardır. Rabbiniz Allah'a iman ettiniz diye Peygamberi de sizi de yurdunuzdan çıkarıyorlar. Aynı şekilde sizleri de yurdunuz Mekke'den çıkarıyorlar. Size karşı ne bir akrabalık ve ne de bir yakınlık gözetiyorlar. Eğer sizler, benim yolumda cihad etmek ve benim rızamı kazanmak için çıkmış iseniz onlara karşı bir dostluk olarak Müslümanların haberlerini gizlice yollamayın. Ben, sizin bu hususta saklı tuttuğunuzu da, açığa vurduğunuzu da en iyi bilenim. Sizden kim kâfirlerle dostluk yapar ve onlara karşı bir sevgi beslerse; o, doğru yoldan ve haktan sapmış ve doğru olandan uzaklaşmış olur."
    },
    {
      "resource_id": 172,
      "text": "Eğer onlar size üstün gelirlerse, içlerinde size karşı gizledikleri düşmanlıklarını ortaya koyarlar. Eziyet ve vurma ile ellerini size uzatırlar ve dilleri ile size söverler. Onlar sizin de tıpkı kendileri gibi Allah'ı ve Rasûlünü inkâr edip kâfir olmanızı arzu ederler."
    },
    {
      "resource_id": 172,
      "text": "Eğer yakınlarınız ve çocuklarınız için kâfirleri dost edinirseniz; kıyamet günü, ne yakınlığınız ve ne de çocuklarınız size fayda verir. Allah; sizin aranızı ayrırır da onlardan Cennet ehli olanlar Cennet'e, ateş ehli olanlar ise ateşe girer. Birbirinize hiçbir fayda sağlayamazsınız. Yüce Allah, yaptıklarınızı hakkıyla görendir. Yaptıklarınızdan hiçbir şey O'na gizli kalmaz. Ona karşılık olarak sizi mükâfatlandıracaktır."
    },
    {
      "resource_id": 172,
      "text": "-Ey Mü'minler!- Şüphesiz, sizin için İbrahim -aleyhisselam-'da ve onunla beraber olan Mü'minlerde güzel bir örnek vardır. Hani onlar kâfir olan toplumlarına şöyle demişlerdi: \"Biz, şüphesiz sizden ve sizin Allah’tan başka ibadet ettiğiniz putlarınızdan uzağız. Sizin üzerine olduğunuz inancı kabul etmiyoruz. Sizinle bizim aramızda Yüce Allah’a tek olarak iman edinceye ve Allah'a herhangi bir kimseyi ortak koşmayı bırakıncaya kadar sürecek olan bir düşmanlık ve nefret belirmiştir.\" Sizin üzerinize düşen de onlar gibi kâfir olan toplumunuzdan uzak durmanızdır. Bu; İbrahim’in babasına söylediği şu söz hariçtir (İbrahim şöyle dedi): \"Senin için Allah'tan bağışlanma dileyeceğim. Allah'ın rahmetinden ümit kesmeyin.\" Bu, İbrahim'in babası hakkında ümidi kesmesinden önce idi. Çünkü Mü'min bir kimse, müşrik bir kimse için af dileyemez. İbrahim şöyle dedi: \"Benim, Allah’tan sana gelecek azabı savmaya gücüm yetmez. Rabbimiz! Biz, bütün işlerimizde sana dayandık ve tevbe ederek sana yöneldik ve kıyamet günü dönüş de sanadır!\""
    },
    {
      "resource_id": 172,
      "text": "Rabbimiz! Kâfirleri bize musallat ederek bizi küfre sapanlar için bir deneme kılma. (Eğer bize musallat olurlarsa) Onlar (kâfirler) şöyle diyeceklerdir: \"Eğer onlar hak üzerinde olsalardı, biz onlara hakim güç kılınmazdık. Rabbimiz! Bizim günahlarımızı bağışla. Şüphesiz sen; hiç kimsenin kendisine galip gelemeyeceği Azîz/mutlak galipsin. Yaratmanda, şeriatinde ve takdir etmende çok hikmet sahibisin.\""
    },
    {
      "resource_id": 172,
      "text": "İşte bu güzel örneği ancak Allah'tan dünya ve ahiretin hayrını isteyenler alır. Her kim de bu güzel örnekten yüz çevirirse; şüphesiz ki Allah, kullarına muhtaç değildir. O'nun, kullarının taatine ihtiyacı yoktur. O her halukârda çokça övülendir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Mü'minler!- Olur ki Allah, kendileri ile aranızda düşmanlık bulunan kâfirler ile aranıza onları İslam'a hidayet ederek bir sevgi koyar da onlar sizin dinde kardeşleriniz olurlar. Allah her şeye kadirdir, onların kalplerini imana doğru çevirir. Allah, tevbe eden kullarına karşı çok bağışlayıcıdır, çok merhametlidir."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah, Müslümanlığınız sebebi ile sizinle savaşmayan ve sizi yurdunuzdan çıkarmayan kimselere iyilik etmenizi, onlara sizin üzerinizdeki haklarını vererek adaletli davranmanızı yasaklamaz. Tıpkı Ebu Bekir -radıyallahu anh-'ın kızı Esma -radıyallahu anhâ-'nın, kâfir olan annesine ihsanda bulunmak için Nebi -sallallahu aleyhi ve sellem-'den izin talep ettikten sonra olduğu gibidir. Nebi -sallallahu aleyhi ve sellem- annesine sıla-i rahim yapması için Esma'ya izin vermiştir. Şüphesiz Yüce Allah; kendi nefislerine, ailelerine ve üzerlerine idareci oldukları kimselere karşı adil olanları sever."
    },
    {
      "resource_id": 172,
      "text": "Allah; ancak iman etmeniz sebebi ile sizinle savaşan, sizi yurtlarınızdan çıkaran ve çıkarılmanıza yardım edenlerle dost olmanızı yasaklar. Sizden kim onları dost edinirse, işte Allah'ın emrine karşı gelmeleri sebebi ile kendi nefislerini helâka sürükleyerek kendilerine zulmetmiş olanlar onlardır."
    },
    {
      "resource_id": 172,
      "text": "Ey Allah’a iman edenler ve Allah’ın dini (şeriati) ile amel edenler! Mü'min kadınlar, küfür diyarından hicret edip de İslam diyarına gelirlerse, onları imanlarının doğruluğunda imtihan edin. Allah, onların imanlarını en iyi bilendir. Onların kalplerinin barındırdığı şey gizli kalmaz. İmtihandan sonra onların imanlarında sadık kimseler olduklarına dair alametlerin ortaya çıkmasından sonra onların Mü'min kadınlar olduğunu anlarsanız bu durumda onları kâfir olan eşlerine iade etmeyin. Mü'mine kadınların kâfir erkeklerle evlenmesi helal değildir. Aynı şekilde kâfir olan erkeklerin de iman eden kadınlarla evlenmesi helal değildir. İman eden kadınların kâfir kocalarına verdikleri mehirlerini (geri) verin. -Ey Mü'minler!- İddetlerini bitirdikten sonra mehirlerini vererek o kadınlarla evlenmenizde bir günah yoktur. Kimin hanımı kâfir ise yahut dininden dönmüş ise küfür sebebi ile nikah bağı koptuğu için artık o kadını yanında tutmasın. Mehir olarak onlara sarfettiğinizi geri isteyin. Dininden dönen kadınlarınızın mehirlerini o kâfirlerden isteyin. Mü'min olan kadınlar da verdiklerini istesinler. Mehirler ile alakalı olarak sizin tarafınızdan ve onların tarafından mehirlerin geri verilmesine dair burada zikredilen hüküm Allah -Subhanehu ve Teâlâ-’nın hükmüdür. O sizin aranızda dilediği gibi hüküm verir. Allah kullarının hallerini ve yaptıklarını en iyi bilendir. Onların yaptıklarından hiçbir şey O’na gizli kalmaz. O, kulları için koymuş olduğu hükümlerde çok hikmet sahibidir."
    },
    {
      "resource_id": 172,
      "text": "Eşleriniz için sarfettiklerinizden bir şey eğer onların dinden çıkmaları sebebiyle kâfirlere gider, siz de onlara gâlip gelirseniz; ganimetten, eşleri dinden çıkarak giden erkeklere mehir olarak sarfettikleri kadarını verin. Emirlerini yerine getirip yasaklarından sakınarak iman ettiğiniz Allah'a karşı gelmekten de sakının."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Mü'min kadınlar, -Mekke’nin fethinde olduğu gibi- Allah’a hiçbir şeyi şirk koşmamak, bilâkis sadece O’na kulluk etmek, hırsızlık etmemek, zina etmemek, cahiliye adeti olarak çocuklarını öldürmemek, yalan uydurarak eşlerine zinadan çocuklar isnat etmemek ve ağıt yakıp saç baş yolarak ağlamaktan yasaklaman gibi iyi ve doğru işlerde sana isyan etmemek üzere sana beyat etmek için geldiklerinde onların beyatını kabul et. Sana beyat etmelerinden sonra onların günahlarının bağışlanması için Allah’tan af dile. Şüphesiz Allah, tevbe eden kullarının günahlarını çokça örtüp bağışlayandır. Onlara karşı çok merhametlidir."
    },
    {
      "resource_id": 172,
      "text": "Ey Allah'a iman edip, Allah'ın kendilerine gönderdiği din ile amel edenler! Ahirete iman etmeyen ve Allah'ın kendilerine gazap ettiği bir kavmi dost edinmeyin. Zira onlar, ahireti inkâr etmeleri sebebi ile kabirlerdekilerin yeniden dirilmesinden ümit kestikleri gibi ahiretten ümit kesmişlerdir."
    }
  ],
  "meta": {
    "translation_name": "Turkish Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 172, "chapter_number": "60" }
  }
}
