{
  "translations": [
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang beriman kepada Allah dan mengamalkan apa yang disyariatkan kepada mereka! Janganlah kalian menjadikan musuh-musuh-Ku dan musuh-musuh kalian sebagai teman setia yang kalian loyal kepada mereka dan mencintai mereka, sementara mereka telah kafir terhadap agama yang datang kepada kalian melalui tangan Rasul kalian. Mereka telah mengusir Rasul dari rumahnya dan mereka pun mengusir kalian dari rumah-rumah kalian di Makkah, tanpa memperdulikan kekerabatan maupun ikatan keluarga di antara kalian. Tidak lain karena kalian beriman kepada Allah, Rabb kalian. Janganlah kalian lakukan itu, jika kalian keluar untuk tujuan jihad di jalan-Ku dan untuk mencari keridaan-Ku. Kalian secara sembunyi-sembunyi menyebarkan berita tentang kaum muslimin kepada mereka karena cinta kepada mereka, sementara Aku mengetahui apa yang kalian sembunyikan dari hal itu dan apa yang kalian tampakkan, tidak ada sesuatu pun dari hal itu ataupun dari yang lain yang luput dari-Ku. Dan barangsiapa menjadikan orang-orang kafir sebagai teman setia dan saling berkasih sayang dengan mereka maka ia telah melenceng dari tengah jalan dan telah tersesat dari yang haq dan meleset dari kebenaran."
    },
    {
      "resource_id": 174,
      "text": "Jika mereka menang atas kalian, mereka menampakkan permusuhan yang selama ini mereka sembunyikan di hati mereka, menjulurkan tangan-tangan mereka kepada kalian untuk menyakiti dan memukul kalian, mengeluarkan dari mulut-mulut mereka celaan dan cibiran serta mereka berangan-angan kiranya kalian kafir kepada Allah dan Rasul-Nya, sehingga kalian menjadi seperti mereka."
    },
    {
      "resource_id": 174,
      "text": "Kekerabatan kalian tidak berguna bagi kalian, anak-anak kalian tidak berguna bagi kalian jika kalian loyal kepada orang-orang kafir demi keuntungan mereka. Pada hari Kiamat nanti, Allah akan memisahkan antara kalian dan Dia memasukkan penghuni Surga dari kalian ke dalam surga dan penduduk Neraka ke dalam Neraka. Sebagian dari kalian tidak membawa manfaat bagi sebagian yang lain, dan Allah Maha Mengetahui apa yang kalian kerjakan, tidak ada sedikitpun dari amal perbuatan kalian yang luput dari-Nya dan Dia akan membalas kalian atas perbuatan tersebut."
    },
    {
      "resource_id": 174,
      "text": "Dan sungguh telah ada bagi kalian -wahai orang-orang yang beriman- suri teladan yang baik pada Ibrahim-'alaihissalām- dan orang-orang beriman yang bersamanya, tatkala mereka berkata kepada kaumnya yang kafir, “Sesungguhnya kami berlepas diri dari kalian dan dari berhala-berhala yang kalian sembah selain Allah. Kami mengingkari agama yang kalian anut dan telah tampak nyata permusuhan dan kebencian di antara kita, sampai kalian mau beriman kepada Allah semata dan tidak menyekutukan seorang pun dengan-Nya.\" Maka kalian harus berlepas diri dari kaum kalian yang kafir seperti mereka. Kecuali ucapan Ibrahim -'alaihissalām- kepada ayahnya, “Sungguh aku akan meminta ampunan untukmu kepada Allah,\" maka janganlah kalian mencontoh hal tersebut darinya, karena hal ini terjadi sebelum Ibrahim putus asa atas ayahnya, dan seorang mukmin tidak boleh memintakan ampunan untuk orang musyrik-, dan aku tidak mampu sedikitpun mencegah siksa Allah dari dirimu. Wahai Rabb kami, kepada-Mu-lah kami bersandar di dalam seluruh urusan kami, kepada-Mu-lah kami kembali dengan bertobat, dan kepada-Mu-lah tempat kembali pada Hari Kiamat."
    },
    {
      "resource_id": 174,
      "text": "Wahai Rabb kami, janganlah Engkau jadikan kami sasaran fitnah bagi orang-orang yang kafir dengan menjadikan mereka berkuasa atas kami, sehingga mereka berkata, \"Seandainya mereka berada dalam kebenaran, niscaya kami tidak akan menguasai mereka.\" Dan ampunilah dosa-dosa kami wahai Rabb kami, sesungguhnya Engkau Maha Perkasa, tidak bisa dikalahkan dan Maha Bijaksana dalam penciptaan-Mu, syariat-Mu dan takdir-Mu.”"
    },
    {
      "resource_id": 174,
      "text": "Suri teladan yang baik ini hanyalah berguna bagi orang yang mengharapkan kebaikan dari Allah di dunia dan di Akhirat. Barangsiapa berpaling dari suri teladan yang baik ini, sesungguhnya Allah tidak butuh kepada hamba-hamba-Nya, tidak butuh kepada ketaatan mereka, Dia Maha Terpuji dalam segala hal."
    },
    {
      "resource_id": 174,
      "text": "Semoga Allah menjadikan rasa cinta di antara kalian -wahai orang-orang yang beriman- dan orang-orang kafir yang kalian musuhi, di mana Allah memberi petunjuk kepada mereka untuk masuk Islam, sehingga mereka menjadi saudara-saudara kalian seagama. Dan Allah Mahakuasa, mampu membalik hati mereka menjadi beriman. Sungguh Allah Maha Pengampun bagi orang yang bertobat dari hamba-hamba-Nya serta Maha Penyayang terhadap mereka."
    },
    {
      "resource_id": 174,
      "text": "Allah tidak melarang kalian dari orang-orang yang tidak memerangi kalian karena keislaman kalian dan tidak mengusir kalian dari rumah-rumah kalian untuk berbuat baik kepada mereka dan adil di antara mereka dengan cara memberikan kepada mereka apa yang menjadi hak mereka atas kalian. Sebagaimana yang dilakukan Asma` binti Abu Bakar aṣ-Ṣiddiq terhadap ibunya ketika ia mengunjunginya setelah minta izin dari Nabi -ṣallallāhu 'alaihi wa sallam-, lalu beliau memerintahkannya untuk menyambung silaturrahim dengannya. Sesungguhnya Allah mencintai orang-orang yang adil, yang berbuat adil terhadap diri mereka sendiri, keluarga mereka dan orang-orang yang berada dibawah tanggung jawabnya."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Allah hanyalah melarang kalian dari orang-orang yang memerangi kalian karena keimanan kalian dan mengusir kalian dari rumah-rumah kalian dan membantu untuk mengusir kalian, Allah melarang kalian untuk menjadikan mereka sebagai teman setia. Barangsiapa di antara kalian menjadikan mereka teman setia maka mereka adalah orang-orang yang menganiaya diri mereka sendiri dengan meletakkan dirinya pada sumber-sumber kehancuran disebabkan karena membangkang kepada perintah Allah."
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang beriman kepada Allah dan menjalankan syariat yang di tetapkan untuk mereka, jika datang kepada kalian wanita-wanita yang beriman berhijrah dari negeri kafir menuju negeri Islam maka ujilah kejujuran iman mereka. Allah lebih mengetahui keimanan mereka, tidak ada sesuatu pun yang luput dari-Nya terkait apa yang tersembunyi di hati mereka. Jika kalian mengetahui mereka benar-benar wanita-wanita yang beriman setelah kalian uji dengan apa yang nampak begi kalian terkait kejujuran mereka maka janganlah kalian kembalikan mereka kepada suami-suami mereka yang kafir. Tidak halal bagi wanita-wanita yang beriman untuk menikah dengan orang-orang kafir, dan tidak halal bagi orang-orang kafir untuk menikahi wanita-wanita yang beriman, lalu berikanlah kepada suami-suami mereka apa yang telah mereka keluarkan untuk mahar mereka. Dan kalian -wahai orang-orang yang beriman- tidak berdosa untuk menikahi mereka setelah selesai iddah mereka jika kalian memberikan mahar mereka. Istri siapa saja yang menjadi kafir atau murtad dari Islam maka janganlah ia menahannya, karena nikah keduanya sudah terputus dengan kekufurannya. Dan mintalah kepada orang-orang kafir apa yang telah kalian berikan untuk mahar istri-istri kalian yang murtad, dan hendaklah mereka meminta apa yang telah mereka keluarkan untuk mahar istri-istri mereka yang masuk Islam. Yang disebutkan itu -yaitu mengembalikan mahar dari pihak kalian dan dari pihak mereka- adalah hukum Allah. Allah menghukum di antara kalian dengan apa yang dikehendaki-Nya. Allah Mahatahu dengan kondisi hamba-hamba-Nya dan amal perbuatan mereka, tidak ada sesuatu pun dari hal itu yang luput dari-Nya, Allah Maha Bijaksana atas apa yang disyariatkan-Nya untuk hamba-hamba-Nya."
    },
    {
      "resource_id": 174,
      "text": "Jika ditakdirkan sebagian dari istri-istri kalian lari kepada orang-orang kafir dalam keadaan murtad dan kalian meminta mahar mereka kepada orang-orang kafir, tapi mereka tidak mau memberikannya, lalu kalian berhasil mendapatkan harta rampasan perang dari orang-orang kafir, maka berikanlah suami-suami yang istri-istri mereka lari dalam keadaan murtad tersebut harta senilai dengan mahar yang telah mereka berikan. Dan bertakwalah kepada Allah yang kepada-Nya kalian beriman dengan mengerjakan segala perintah-perintah-Nya dan menjauhi segala larangan-larangan-Nya."
    },
    {
      "resource_id": 174,
      "text": "Wahai Rasul! Jika datang kepadamu wanita-wanita yang beriman untuk membaiatmu -sebagaimana yang terjadi pada penaklukan kota Makkah- untuk tidak menyekutukan sesuatu dengan Allah, hanya menyembah Allah semata, tidak mencuri, tidak berzina, tidak membunuh anak-anak mereka karena mengikuti adat jahiliyah, tidak menasabkan anak-anak hasil zina kepada suami-suami mereka dan tidak mendurhakaimu dalam perkara yang baik seperti larangan untuk meratap, menjambak rambut dan merobek baju maka baiatlah mereka dan mohonkan ampunan untuk mereka dari Allah atas dosa-dosa mereka setelah baiat mereka kepadamu. Sesungguhnya Allah Maha Pengampun atas orang yang bertobat dari hamba-hamba-Nya, Maha Penyayang terhadap mereka."
    },
    {
      "resource_id": 174,
      "text": "\"Wahai orang-orang yang beriman kepada Allah dan menjalankan syariat yang ditetapkan untuk mereka! Janganlah kalian jadikan (penolong) kaum yang dimurkai Allah, mereka tidak percaya kepada Akhirat, bahkan mereka berputus asa dari Akhirat sebagaimana keputus asaan mereka dari kembalinya orang-orang mereka yang telah meninggal kepada mereka dikarenakan kekufuran mereka terhadap kebangkitan.\""
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "60" }
  }
}
