{
  "translations": [
    {
      "resource_id": 182,
      "text": "信仰真主并依据其律法行事的人们啊！你们不要以我和你们的敌人为相互支持和相互友爱的朋友，他们不信仰你们的使者所带来的教诲，他们将使者从其家园逐出，也将你们从麦加城逐出，他们不顾及你们的亲情和怜悯，这只因为你们信仰你们的主-真主，如果你们从故乡迁徙是为我奋斗，是为获取我的喜悦的话，就不要那样做。你们悄悄向他们汇报穆斯林的消息以求他们的友谊，我全知你们隐瞒的和显现的，其中丝毫不能隐瞒于我。谁对不信道者表示友爱和善意，他确已脱离正道、迷失真理、偏离正确。"
    },
    {
      "resource_id": 182,
      "text": "他们一旦发现你们，便会暴露出他们内心的敌意，并对你们加以迫害和杀戮，或从言语中谩骂和欺辱你们，他们希望你们和他们一样不信仰真主及其使者。"
    },
    {
      "resource_id": 182,
      "text": "假若你们为他们而援助不信道者，你们的亲属和子嗣对于你们是无济于事，你们中乐园的居民将进乐园，火狱的居民将进火狱，对于你们的行为真主是彻知的，你们的行为丝毫不能隐瞒于真主，祂将依其报酬你们。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！易卜拉欣和跟随他的信士们是你们的优秀模范，当时他们对不信道的族人说：“我们与你们和你们舍真主崇拜的偶像无干系，我们否认你们的宗教，我们彼此间有敌意和仇恨，直到你们归信独一的真主，不以任何人匹配祂。”你们当像他们一样脱离你们不信道的民众，除易卜拉欣（愿主赐其平安）对他父亲说的‘我将为你向真主求饶’这句话外，你们不要以这点为榜样，因为这是易卜拉欣在对其父亲失望之前所说的。任何信士都不得为以物配主者求饶，那是不会为你们抵御真主的丝毫惩罚的，“我们的主啊！我们将所有事物依托于你，我们向你忏悔，复活日我们只归于你。"
    },
    {
      "resource_id": 182,
      "text": "我们的主啊！求你不要使我们受到不信道者的蛊惑，不要给予他们掌控我们的权力，他们会说：‘假若他们曾经是正确的，我们就不会被赋予掌控他们的权力。’求你饶恕我们的罪过，你确是不可战胜的、万能的，祂的创造、律例和裁夺确是至睿的。”"
    },
    {
      "resource_id": 182,
      "text": "这个优秀模范，是希望获得真主赐予今世和后世恩惠的美好者的榜样，谁拒绝效仿，真主无需于他的敬拜，也无需于他的顺从，真主在任何情况下都是被赞颂的。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！或许真主在你们和你们所敌视的不信道者之间设置了一种友爱，真主引导他们皈依伊斯兰，他们便成为你们的教胞，真主是万能的，能够将他们的心翻转至信仰，真主是饶恕忏悔的仆人，是对他们至慈的主。"
    },
    {
      "resource_id": 182,
      "text": "真主没有禁止你们善待未对你们因伊斯兰而作战的人，以及未将你们逐出家园的人，你们当公正对待他们，给予他们你们应尽的义务，就如艾布•伯克尔的女儿艾斯玛对待她不信道的母亲一样，（艾布•伯克尔一生共娶过四个妻子，第一位妻子古泰伊莱在蒙昧时代已经被休，是非穆斯林，艾斯玛是她为艾布•伯克尔所生的大女儿。）艾斯玛请示先知（愿主福安之），先知命令她联系其母，并与之往来。真主喜欢对自己和家人公正的人。"
    },
    {
      "resource_id": 182,
      "text": "真主只禁止你们结交因你们的信仰而向你们作战、把你们逐出家园，协助他人驱赶你们的人。你们中和他们结交者是自欺的不义者，他们违反真主的命令，并招来毁灭的因素。"
    },
    {
      "resource_id": 182,
      "text": "信真主并依据其律法行事的人们啊！如果有信士的妇女从不信道的地方迁至伊斯兰之地投靠你们，你们当考验她们信仰的真诚，真主至知她们的信仰，她们心中的任何事情都不能隐瞒祂，考验后，如果她们向你们显露真诚，你们确知她们是信士，就不要将她们迁回不信道的丈夫那里，不信道者娶信士的妇女是非法的，你们当支付她们的丈夫为其支付的聘金。信士们啊！在她们待婚期结束后，你们支付她们聘金后娶她们为妻是无罪过，谁的妻室是不信道者，或背叛了伊斯兰，他不得挽留她，因他们俩的婚约以她的不信道而结束，然后当向不信道者索回你们曾为叛教的妻子支付的聘金，让不信道者索回他们为他们归信伊斯兰教的妻子支付的聘金，上述-你们或他们退回聘金是真主的判决，清高的真主以祂的意欲在你们间判决，真主是全知祂的众仆的情况和行为的，任何事不能隐瞒于祂，祂是至睿于为众仆制定律法的。"
    },
    {
      "resource_id": 182,
      "text": "如果你们中有的女人叛教而不信道，你们向不信道者索取聘金，他们未退给你们聘金，你们当把从不信道者获取的战利品给予其妻已叛教的人们，以补偿他们曾付出的聘金。你们当敬畏真主，遵循祂的命令，远离祂的禁戒。"
    },
    {
      "resource_id": 182,
      "text": "先知啊！如果信士的妇女来向你宣誓效忠，如解放麦加时所发生的一样，她们发誓不匹配真主、只崇拜真主、不偷盗、不淫荡、不跟随蒙昧时代的习俗杀害她们的孩子、不以私生子充当自己丈夫的孩子、不违背你如禁止为死人嚎哭、剃发和撕扯衣领（这是蒙昧时期阿拉伯人的习俗，即妇女为刚刚去世的亲属大声嚎哭、剃发、打自己脸和撕扯衣领等）等善的命令，你当与她们盟约，在她们发誓效忠后，你当为她们祈祷真主饶恕她们的罪过，真主确是至赦和怜悯众仆中的忏悔者的。"
    },
    {
      "resource_id": 182,
      "text": "“信真主并依据其律法行事的人们啊！你们不要援助真主恼怒的民众，他们不信后世，绝望于后世，就像他们不信复活而绝望于他们的死人能返回他们一样。”"
    }
  ],
  "meta": {
    "translation_name": "Chinese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 182, "chapter_number": "60" }
  }
}
