{
  "translations": [
    {
      "resource_id": 218,
      "text": "信仰する者たちよ、わが敵と、あなた方の敵を盟友としてはならない。あなた方は（彼らに対する）愛情ゆえ、彼らに（使徒*の情報とムスリム*間の秘密を、）軽々しく流している¹。彼らは、あなた方のもとに到来した真理²を、確かに否定したというのに。（信仰者たちよよ、）彼らは、あなた方が自分たちの主*アッラー*を信仰するがゆえ、使徒*とあなた方のことを（マッカ*から）追い出したのだ。あなた方がわが道における奮闘と、わが喜びへの希求ゆえに（、移住*に）出たのだとしたら（、彼らを盟友とするのではない）。あなた方は（彼らへの）愛情ゆえ、彼らに秘密裏に伝えているーーわれはあなた方が隠したことも、露わにしたことも、最もよく知っているのだーー。あなた方の内、そうする者は誰でも、真っ当な道から確かに迷い去ってしまっている。³"
    },
    {
      "resource_id": 218,
      "text": "もし、彼ら（われとあなた方の敵）があなた方に優勢に立てば、彼らはあなた方に対する（公然の）敵となり、あなた方に悪意をもってその手と口を伸ばして来よう¹。あなた方が（彼ら同様）、不信仰に陥ることを望みつつ。"
    },
    {
      "resource_id": 218,
      "text": "（彼ら不信仰者*たちを盟友としても、）あなた方に近親の絆も、あなた方の子供たちも、あなた方の役に立つことはない。復活の日*、かれはあなた方の間をお分けにな（り、信仰者は天国へ、不信仰者*は地獄へ入）るのだ。アッラー*は、あなた方が行うことをご覧にあるお方。"
    },
    {
      "resource_id": 218,
      "text": "（信仰者たちよ、）イブラーヒーム*と、彼と共にあった（信仰）者の内には、確かにあなた方へのよき模範があった。彼らが（不信仰者*である）自分たちの民に、（こう）言った時のこと。「本当に私たちは、あなた方と、あなた方がアッラー*をよそに崇めているものとは無縁です。私たちはあなた方を否定し、あなた方がアッラー*だけを信仰するまで、私たちとあなた方との間には、永遠の敵意と憎悪が現れたのです」。但し、イブラーヒーム*の彼の父親に対する、「私は必ずや、あなたのために、赦しを乞いましょう。私はあなたのために、アッラー*（のご意思）に対して、何（の力）も有してはいませんが」という言葉は別（で、模範としてはならない）¹。（イブラーヒーム*とその仲間たちは、言った。）「我らが主*よ、私たちはあなたにこそ全てを委ね*、あなたにこそ（悔悟して）立ち返りました。そしてあなたにこそ、帰り所はあります。"
    },
    {
      "resource_id": 218,
      "text": "我らが主*よ、私たちを不信仰に陥った者*たちの試練とはしないで下さい¹。また、私たちのために（私たちの罪を）お赦し下さい、我らが主*よ。本当にあなたこそは、偉力ならびない*お方、英知あふれる*お方なのですから」。"
    },
    {
      "resource_id": 218,
      "text": "（信仰者たちよ、）彼ら（イブラーヒーム*と、彼と共にあった者たち）の内には、確かにあなた方、アッラー*と最後の日*を望む¹者への、よき模範があった。そして背く者²があろうと（、そのつけは自分自身に返って来るだけである）、本当にアッラー*にこそは満ち足りた*お方、称賛されるべき*お方なのだから。"
    },
    {
      "resource_id": 218,
      "text": "（信仰者たちよ、）もしかするとアッラー*は、あなた方と、彼ら（近親であるシルク*の徒）の内であなた方が敵対した者たちの間に、（彼らがイスラーム*を受け入れることによって、）愛情を芽生えさせられるかもしれない。アッラー*は全能のお方であり、アッラー*は赦し深いお方、慈愛深い*おかたなのだから。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*は、宗教においてあなた方と戦ってもおらず、あなた方をあなた方の家から追い出してもいない者たちに、あなた方が善行を施し、公正に接することを禁じていらっしゃるわけではない¹。本当にアッラー*は、公正な者たちをお好みになるのだから。"
    },
    {
      "resource_id": 218,
      "text": "実にアッラー*があなた方に禁じられるのは、宗教においてあなた方と戦い、あなた方をあなた方の家から追い出し、あなた方の追放に手を貸した者たちを盟友とすることなのである。彼らを盟友とする者、それらの者たちこそは不正*者なのだから。"
    },
    {
      "resource_id": 218,
      "text": "信仰する者たちよ、あなた方のもとに信仰者の女たちが（不信仰者*の世界から、イスラーム*世界へと）移住*者としてやって来たら、（その信仰心を確かめるべく）彼女らを試問せよ¹ーーアッラー*が彼女らの信仰心を、最もよくご存知であるーー。そして、もし彼女らが信仰者だと分かったならば、あなた方は彼女らを不信仰者*たち（である彼女らの夫のもと）に消してはならない。彼女らは彼らにとって（妻として）合法ではなく、彼らも彼女らにとって（夫として）合法ではないのだから。また、彼ら（自分の妻がイスラーム*に改宗した、不信仰者*の夫たち）には、彼らが（彼女らに）費やしたもの²を与えよ。そして、あなた方が彼女らに（イッダ*の後、）彼女らの婚資金*を与えたならば、あなた方が彼女らと結婚しても、あなた方に罪はない。また、不信仰者*の女性たちの絆に、しがみ付いてはならない³。そしてあなた方が（自分たちの妻に）費やしたものを請求させよ⁴。それが、あなた方の間を裁くアッラー*の法。アッラー*は全知者、英知あふれる*お方であられる。"
    },
    {
      "resource_id": 218,
      "text": "また、もしあなた方の妻たちの一部が、（イスラーム*を棄てて）あなた方から不信仰者*たちのところへと逃れ、その後にあなた方が（彼ら不信仰者*たちに勝利を収め、戦利品*という）戦果を得た¹ならば、妻たちに去られてしまった者たちに、彼らが（彼女らに婚資金*として）費やしたものを与えよ。そしてあなた方が信じているアッラー*をこそ、畏れる*のだ。"
    },
    {
      "resource_id": 218,
      "text": "預言者*よ、信仰者の女たちが、あなたと誓約ーーアッラー*に何も並べ（て崇拝*せ）ず¹、盗まず、姦通せず、（出産前でも後でも）自分の子供たちを殺さず²、自分たちの手と足の間で捏造をでっち上げず³、善事⁴においてあなたに逆らわない、との（誓約）ーーを交わしに、あなたのもとにやって来たら、彼女らと誓約を交わし、彼女らのためにアッラー*にお赦しを乞え⁵。本当にアッラー*は、赦し深いお方、慈愛深い*お方なのだから。"
    },
    {
      "resource_id": 218,
      "text": "信仰する者たちよ、アッラー*がお怒りになった民を盟友とするのではない。彼らは、墓の住人である不信仰者*たちが（、来世でアッラー*のご慈悲を受けることに対して）失望しているように¹、来世（での褒美を得ること）に対して、確かに失望するのだから。"
    }
  ],
  "meta": {
    "translation_name": "Saeed Sato",
    "author_name": "Saeed Sato",
    "filters": { "resource_id": 218, "chapter_number": "60" }
  }
}
