{
  "translations": [
    {
      "resource_id": 235,
      "text": "O, jullie die geloven. Neem niet Mijn vijanden en\" jullie vijanden tot vrienden, aan wie jullie genegenheid betonen. Zij geloofden niet in wat tot jullie is gekomen van de Waarheid. Zij hebben de Boodschapper en jullie verdreven, omdat jullie in Allah, jullie Heer geloven. Als jullie uittrekken, strijdend op Mijn weg, Mijn welbehagen zoekend, (neem dan niet de ongelovigen tot jullie vrienden). Jullie tonen in het geheim jullie vriendschap aan hen, maar Ik weet het beste wat jullie verborgen hielden en wat jullie openbaar maakten. En wie van jullie dit doet, waarlijk, die is afgedwaald van het rechte Pad."
    },
    {
      "resource_id": 235,
      "text": "Als zij de macht over jullie krijgen, dan zullen zij jullie als hun vijanden behandelen, en hun handen en hun tongen tegen jullie gebruiken in het kwaad en zij wensen dat jullie ongelovig zullen zijn."
    },
    {
      "resource_id": 235,
      "text": "Op de Dag der Opstanding zullen jullie kinderen noch jullie verwanten jullie van nut zijn. Hij zal over jullie oordelen. En Allah is Alziende over wat jullie doen."
    },
    {
      "resource_id": 235,
      "text": "Voorwaar, er was een uitmuntend voorbeeld voor jullie in Ibrahim en degenen die met hem waren, toen zij tegen hun volk zeiden: “Waarlijk, wij zijn niet verantwoordelijk voor jullie en voor wat jullie naast Allah aanbidden. Wij geloven jullie niet en er is tussen jullie en ons een vijandschap en haat ontstaan, voor altijd, tot jullie alleen in Allah geloven.” Behalve de uitspraak van Ibrahim tegen zijn vader: “Waarlijk, ik zal om vergeving voor u vragen, maar ik heb er voor u bij Allah niets over te zeggen.” (Zij zeiden:) “Onze Heer! In U (alleen) leggen wij ons vertrouwen en tot U (alleen) keren wij ons in berouw en tot U (alleen) is (onze) uiteindelijke terugkeer."
    },
    {
      "resource_id": 235,
      "text": "Onze Heer! Maak ons niet tot een beproeving voor de ongelovigen en vergeef ons. Onze Heer! Waarlijk U bent de \"Almachtige, de Alwijze.”"
    },
    {
      "resource_id": 235,
      "text": "Zeker, er was voor jullie in hen een uitmuntend voorbeeld, voor degenen die zich op Allah verheugen en de Laatste Dag. Maar wie zich afkeert: waarlijk, Allah is de Behoefteloze, de Geprezene."
    },
    {
      "resource_id": 235,
      "text": "Misschien sticht Allah vriendschap tussen jullie en degenen die jullie als jullie vijanden houden. En Allah heeft macht en is Vergevingsgezind, Genadevol."
    },
    {
      "resource_id": 235,
      "text": "Allah verbiedt jullie niet om met degenen die jullie niet bestrijden vanwege jullie godsdienst, en die jullie niet uit jullie huizen dreven, goed en rechtvaardig om te gaan. Waarlijk, Allah houdt van de rechtvaardigen."
    },
    {
      "resource_id": 235,
      "text": "Allah verbied jullie wel degenen te bevrienden die jullie vanwege de godsdienst bestreden en die jullie uit jullie huizen dreven, en die (anderen) hebben geholpen om jullie te verdrijven. En wie hen tot vriend neemt: dat zijn de onrechtvaardigen."
    },
    {
      "resource_id": 235,
      "text": "O, jullie die geloven! Als er gelovige vrouwen, als emigranten, tot jullie gekomen zijn, ondervraag hen dan. Allah kent hun geloof het beste. Als jullie dan zeker weten dat zij ware gelovigen zijn, stuur hen dan niet terug naar de ongelovigen. Zij zijn geen wettige (echtgenotes) voor de ongelovigen, noch zijn de ongelovigen wettige (echtgenoten) voor hen. Maar geeft de ongelovige mannen (het geldbedrag) wat zij uitgegeven hebben (aan de bruidsschat). En is geen zonde voor jullie hun hun bruidschat geven om hen te huwen. En houdt niet vast aan de huwelijksbanden met ongelovige vrouwen. En vraag terug van wat jullie hebben uitgegeven (aan bruidsschat aan de ongelovige vrouwen) en laat hen (de ongelovige mannen) terugvragen wat zij hebben uitgegeven. Dat is het Oordeel van Allah. Hij oordeelt tussen jullie. En Allah is Alwetend, Alwijs."
    },
    {
      "resource_id": 235,
      "text": "En als een van jullie echtgenotes is weggelopen naar de ongelovigen, en jullie (de ongelovigen) vervolgens hebben gestraft, geef dan (van de oorlogsbuit) aan hen wiens vrouwen zijn weggelopen, het gelijkwaardige bedrag van wat zij uitgegeven hebben (aan bruidsschat). En vrees Allah, Degene in Wie jullie geloven."
    },
    {
      "resource_id": 235,
      "text": "O, Profeet! Als de gelovige vrouwen tot jou gekomen zijn om de belofte af te leggen dat zij niemand in de aanbidding met Allah zullen verenigen, dat zij niet zullen stelen, dat zij geen overspel zullen plegen, dat zij hun kinderen niet zullen doden, dat zij niet zullen lasteren, niet zullen liegen en jou niet in het goede ongehoorzaam zullen zijn, accepteer dan hun belofte en vraag Allah hen te vergeven. Waarlijk, Allah is Vergevingsgezind, Genadevol."
    },
    {
      "resource_id": 235,
      "text": "O, jullie die geloven! Neem geen volk waarop Allah vertoornd is tot vrienden. Zeker, zij wanhopen aan het Hiernamaals zoals de ongelovigen wanhopen aan (de opwekking van) de bewoners van de graven."
    }
  ],
  "meta": {
    "translation_name": "Malak Faris Abdalsalaam",
    "author_name": "Malak Faris Abdalsalaam",
    "filters": { "resource_id": 235, "chapter_number": "60" }
  }
}
