{
  "translations": [
    {
      "resource_id": 55,
      "text": "Ey, iymon keltirganlar! Agar Mening yo`limda jihod qilib va roziligimni so`rab chiqqan bo`lsangiz, Mening dushmanlarimni va o`zingizning dushmanlaringizni do`st tutmanglar. Sizlar ularga do`stlik qilasizlar, ular bo`lsa, sizlarga kelgan haqqa kufr keltirurlar. Robbingiz bo`lmish Allohga iymon keltirganingiz uchun, Payg`ambarni va sizni haydab chiqarurlar. Siz ularga do`stlik qilib sir aytursiz. Holbuki, Men nimani maxfiy tutganingizniyu nimani oshkor qilganingizni juda yaxshi bilurman. Oralaringizda kim o`sha ishni qilsa, to`g`ri yo`ldan adashgan bo`lur.<sup foot_note=\"170529\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Agar ular sizdan ustun kelsalar, sizga dushman bo`lurlar va sizlarga qo`llariyu tillari bilan yomonlik yetkazishga intilurlar. Va sizlarning kofir bo`lishlaringizni xohlarlar."
    },
    {
      "resource_id": 55,
      "text": "Qarindoshlaringiz va farzandlaringiz sizga hech manfaat bera olmaslar. Qiyomat kuni U zot oralaringizni bo`ladir. Alloh nima qilayotganingizni ko`rib turguvchidir."
    },
    {
      "resource_id": 55,
      "text": "Haqiqatan, sizlarga Ibrohim va u bilan birga bo`lganlarda yaxshi o`rnak bor. Ular: «Biz sizdan va siz ibodat qilayotgan narsadan bezormiz, sizga kufr keltirdik, endi, toki yagona Allohga iymon keltirmagunlaringizcha, oramizda doimiy adovat va kuchli nafrat paydo bo`ldi», dedilar. Ammo, Ibrohimning otasiga qarata: «Albatta, sen uchun istig`for aytaman. Sendan Alloh(azobi)dan biror narsa qaytarishga molik emasman», degan so`zida (o`rnak yo`q). «Ey Robbimiz, faqat Senga tavakkal qildik, faqat Sengagina qaytdik va qaytib boradigan joy ham faqat Sengaginadir».<sup foot_note=\"170530\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "«Ey Robbimiz, bizni kofirlarga fitna qilib qo`ymagin va bizni kechirgin. Ey Robbimiz, albatta Sen, O`zing o`olibsan va Hakiymsan»."
    },
    {
      "resource_id": 55,
      "text": "Albatta, kimning Allohdan va qiyomat kunidan umidi bo`lsa, shular uchun ularda yaxshi o`rnak bor edi. Lekin kim yuz o`girsa (bilib qo`ysinki), Alloh behojat, maqtalgan Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Shoyadki, Alloh sizlar bilan ular ichidagi dushmanlaringiz o`rtasida do`stlik paydo qilsa, Alloh bunga qodirdir. Alloh kechiruvchi va rahiymlidir.<sup foot_note=\"171241\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Alloh sizlarni diniy urush qilmagan va diyorlaringizdan quvib chiqarmaganlarga yaxshilik va adolat qilishdan qaytarmas. Albatta, Alloh adolat qiluvchilarni yaxshi ko`radir."
    },
    {
      "resource_id": 55,
      "text": "Albatta, Alloh sizlarni diniy urush qiluvchilar, diyoringizdan chiqaruvchilar va chiqarilishingizga yordam berganlarga do`stlik qilishdan qaytaradir. Ularni do`st tutganlar zolim kishilardir.<sup foot_note=\"171242\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ey, iymon keltirganlar! Agar sizlarga mo`minalar hijrat qilib kelsalar, ularni imtihon qilib ko`ringlar. Alloh ularning iymonini bilguvchidir. Bas, mo`minaliklarini bilsangiz, ularni kofirlarga qaytarib yubormang. Bu(ayol)lar ularga halol emas va ular ham bularga halol bo`lmaslar. Va u(kofir)larga nafaqa qilgan narsalarini beringlar. Va agar u(ayol)larni mahrlarini berib, nikohlab olsangizlar, sizlarga gunoh bo`lmas. Kofir xotinlaringizni nikohlaringizda ushlab turmanglar. Nafaqa qilgan narsalaringizni so`ranglar, ular ham nafaqa qilgan narsalarini so`rasinlar. Bu, sizlarga Allohning hukmidir. U, orangizda hukm qiladir. Alloh bilguvchi va hikmatlidir.<sup foot_note=\"170531\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Agar ayollaringizdan birortasi kofirlarga o`tib ketsa, urushda tushirilgan o`ljadan xotini ketib qolganga u nafaqa qilgan miqdorni beringiz. O`zingiz iymon keltirgan Allohdan qo`rqing."
    },
    {
      "resource_id": 55,
      "text": "Ey Nabiy! Agar mo`minalar senga Allohga hech narsani shirk keltirmaslik, o`g`rilik qilmaslik, zino qilmaslik, bolalarini o`ldirmaslik, qo`llari va oyoqlari orasidan bo`hton to`qib keltirmaslik va senga yaxshilik ishda isyon qilmaslikka bay'at qilib kelsalar, ularning bay'atini qabul qil. Va Allohdan ularning gunohini kechishni so`ra. Albatta, Alloh gunohlarni kechiruvchi va mehribondir.<sup foot_note=\"170532\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ey, iymon keltirganlar! Allohning g`azabiga uchragan qavmni do`st tutmanglar. Kofirlar qabr egalaridan umid uzganlaridek, ular ham oxiratdan umid uzganlar."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Sodiq Muhammad Yusuf (Latin) ",
    "author_name": "Muhammad Sodiq Muhammad Yusuf",
    "filters": { "resource_id": 55, "chapter_number": "60" }
  }
}
