{
  "translations": [
    {
      "resource_id": 782,
      "text": "O, voi cei care credeţi! Nu‑i luaţi ca aliaţi<sup foot_note=203353>1</sup> pe duşmanul Meu şi pe duşmanul vostru, arătându‑le lor prietenie, în vreme ce ei au tăgăduit Adevărul ce a venit la voi<sup foot_note=203354>2</sup>! Ei îl alungă pe Trimis, precum şi pe voi<sup foot_note=203355>3</sup> pentru că voi credeţi în Allah, Stăpânul vostru. Dacă aţi ieşit<sup foot_note=203356>4</sup> pe calea Mea şi căutând mulţumirea Mea, [atunci nu‑i luaţi pe ei aliaţi şi nu] vorbiţi cu ei întru ascuns<sup foot_note=203357>5</sup>, din cauza prieteniei, în vreme ce Eu ştiu atât ceea ce tăinuiţi, cât şi ceea ce mărturisiţi pe faţă. Acela dintre voi care face aceasta rătăceşte de la drumul cel drept.<sup foot_note=203358>6</sup>"
    },
    {
      "resource_id": 782,
      "text": "Dacă ei vor pune stăpânire peste voi<sup foot_note=203359>1</sup>, vor fi ei duşmani<sup foot_note=203360>2</sup> şi vor întinde mâinile şi limbile lor întru rău spre voi şi vor voi ei să fiţi tăgăduitori<sup foot_note=203361>3</sup>."
    },
    {
      "resource_id": 782,
      "text": "Nu vă vor fi de folos nici rudele voastre, nici copiii voştri. În Ziua Învierii El va judeca între voi, iar Allah vede bine ceea ce faceţi."
    },
    {
      "resource_id": 782,
      "text": "Aţi avut voi o pildă frumoasă în Avraam şi în aceia care au fost alături de el<sup foot_note=203362>1</sup>, atunci când ei au zis către neamul lor: „Noi ne lepădăm de voi şi de cele pe care voi le veneraţi în locul lui Allah. Ne lepădăm de voi. Duşmănia şi vrajba s‑au ivit între noi pentru totdeauna, până când voi veţi crede numai în Allah!”<sup foot_note=203363>2</sup> Dar [nu vă ţineţi] de cuvântul lui Avraam<sup foot_note=203364>3</sup> către tatăl său: „Mă voi ruga de iertare pentru tine cu toate că eu nu voi avea nici o putere pentru tine la Allah!” Doamne, în Tine ne încredem, şi la Tine ne întoarcem cu căinţă şi la Tine este întoarcerea [în Ziua de Apoi],"
    },
    {
      "resource_id": 782,
      "text": "Doamne, nu ne face pe noi încercare pentru cei care nu cred şi iartă‑ne nouă, Doamne, căci Tu eşti Cel Puternic [şi] Înţelept [Al‑’Aziz, Al -Hakim]!”<sup foot_note=203365>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Voi aţi avut în ei o pildă frumoasă, pentru cel ce nădăjduieşte în Allah<sup foot_note=203366>1</sup> şi în Ziua de Apoi. Dacă, însă, cineva întoarce spatele, [să se ştie că] Allah este Deajuns pentru Sine [şi este] Demn de Laudă [Al‑Ghaniyy, Al‑Hamid]."
    },
    {
      "resource_id": 782,
      "text": "Se poate ca Allah să aducă prietenie între voi şi între aceia pe care voi i‑aţi ţinut ca duşmani<sup foot_note=203367>1</sup>, căci Allah este Atotputernic şi Allah este Iertător, Îndurător [Qadir, Ghafur, Rahim]."
    },
    {
      "resource_id": 782,
      "text": "Allah nu vă opreşte să faceţi bine acelora care nu au luptat împotriva voastră, din pricina religiei, şi nu v‑au alungat din căminele voastre, [ba din contră] să fiţi foarte buni şi drepţi, căci Allah îi iubeşte pe cei drepţi.<sup foot_note=203368>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Însă Allah vă opreşte să‑i luaţi ca aliaţi pe aceia care au luptat împotriva voastră, din pricina religiei, şi v‑au alungat din căminele voastre şi au ajutat la alungarea voastră. Iar aceia care şi‑i iau ca aliaţi sunt nelegiuiţi."
    },
    {
      "resource_id": 782,
      "text": "O, voi cei care credeţi! Dacă vin la voi muieri credincioase în pribegie<sup foot_note=203369>1</sup>, încercaţi‑le pe ele! Allah ştie mai bine credinţa lor. Şi dacă aflaţi că ele sunt credincioase, nu le mai trimiteţi înapoi la necredincioşi<sup foot_note=203370>2</sup>. Ele nu mai sunt îngăduite pentru ei şi nici ei nu mai sunt îngăduiţi pentru ele [ca soţi]. Daţi‑le lor înapoi<sup foot_note=203371>3</sup> ceea ce au cheltuit [ca zestre] şi nu este nici un păcat pentru voi să vă căsătoriţi cu ele, dacă le daţi zestrea ce li se cuvine lor. Şi nu le ţineţi [ca soaţe] pe cele necredincioase! Cereţi înapoi ceea ce aţi cheltuit şi să ceară şi ei înapoi ceea ce au cheltuit! Aceasta este hotărârea cu care Allah judecă între voi, iar Allah este Atoateştiutor [şi] Înţelept [‘Alim, Hakim]."
    },
    {
      "resource_id": 782,
      "text": "Dacă vreunele din soaţele voastre fug de la voi la necredincioşi<sup foot_note=203372>1</sup> şi voi îi pedepsiţi<sup foot_note=203373>2</sup>, atunci daţi‑le acelora ale căror soaţe au fugit<sup foot_note=203374>3</sup> atât cât au cheltuit ei<sup foot_note=203375>4</sup>! Şi fiţi cu frică de Allah, în care voi credeţi!"
    },
    {
      "resource_id": 782,
      "text": "O, Profetule! Dacă vin la tine muieri credincioase şi îţi fac jurământ de credinţă, făgăduind că nu vor pune nimic în rând cu Allah, nu vor fura, nu vor curvi<sup foot_note=203376>1</sup>, nu‑i vor omorî pe copiii lor<sup foot_note=203377>2</sup>, nu vor săvârşi nici o ticăloşie cu mâinile lor şi cu picioarele lor<sup foot_note=203378>3</sup>, şi nu ţi se vor arăta cu nesupunere faţă de ceea ce se cuvine, atunci primeşte jurământul lor de credinţă şi roagă‑L pe Allah de iertare pentru ele, căci Allah este Iertător, Îndurător [Ghafur, Rahim]!"
    },
    {
      "resource_id": 782,
      "text": "O, voi cei care credeţi! Nu vă aliaţi cu un neam [de oameni] pe care Allah este mâniat şi care deznădăjduiesc în privinţa Vieţii de Apoi, întocmai aşa cum deznădăjduiesc necredincioşii în privinţa celor aflaţi în morminte!"
    }
  ],
  "meta": {
    "translation_name": "Islamic and Cultural League",
    "author_name": "Islamic and Cultural League",
    "filters": { "resource_id": 782, "chapter_number": "60" }
  }
}
