{
  "translations": [
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിക്കുകയും, അവൻ്റെ മതനിയമങ്ങൾ പ്രാവർത്തികമാക്കുകയും ചെയ്യുന്നവരേ! എൻ്റെയും നിങ്ങളുടെയും ശത്രുക്കളെ സ്നേഹിച്ചും, അവരുമായി ആത്മബന്ധം സ്ഥാപിച്ചും നിങ്ങളവരെ ഉറ്റമിത്രങ്ങളാക്കരുത്. നിങ്ങളുടെ നബി നിങ്ങൾക്ക് എത്തിച്ചു തന്ന മതത്തെ അവർ നിഷേധിച്ചിരിക്കുന്നു. നബിയെ അദ്ദേഹത്തിൻ്റെ നാട്ടിൽ നിന്നും, അതു പോലെ നിങ്ങളെ നിങ്ങളുടെ നാടായ മക്കയിൽ നിന്നും അവർ പുറത്താക്കുന്നു. അവർക്ക് നിങ്ങളുമായുള്ള കുടുംബബന്ധമോ അടുപ്പമോ ഒന്നും അവർ പരിഗണിക്കുന്നില്ല. നിങ്ങളുടെ രക്ഷിതാവായ അല്ലാഹുവിൽ നിങ്ങൾ വിശ്വസിച്ചു എന്നതു കൊണ്ട് മാത്രമാണിതെല്ലാം. എൻ്റെ മാർഗത്തിൽ കഠിനപരിശ്രമത്തിൽ ഏർപ്പെടാനും, എൻ്റെ തൃപ്തി അന്വേഷിച്ചു കൊണ്ടുമാണ് നിങ്ങൾ വന്നിട്ടുള്ളതെങ്കിൽ. അവരോടുള്ള സ്നേഹത്താൽ മുസ്ലിംകളുടെ രഹസ്യവാർത്തകൾ നിങ്ങൾ അവർക്കെത്തിച്ചു കൊടുക്കുന്നു. അതിൽ നിങ്ങൾ പരസ്യമാക്കിയതും രഹസ്യമാക്കിയതും എന്തെല്ലാമാണെന്ന് എനിക്ക് നന്നായി അറിയാം. ഇതോ ഇതല്ലാത്ത മറ്റു കാര്യങ്ങളോ ഒന്നും എനിക്ക് അവ്യക്തമാവുകയില്ല. ഈ പറയപ്പെട്ട സ്നേഹബന്ധവും മൈത്രീബന്ധവും (ഇസ്ലാമിനെ) നിഷേധിച്ചവരുമായി ആരെങ്കിലും വെച്ചു പുലർത്തുന്നെങ്കിൽ അവൻ മദ്ധ്യമനിലപാടിൽ നിന്ന് വ്യതിചലിച്ചിരിക്കുകയും, സത്യത്തിൽ നിന്ന് വഴിതെറ്റുകയും, ശരിയിൽ നിന്ന് തെന്നി മാറുകയും ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങളുടെ മേൽ അവർക്ക് സ്വാധീനശക്തി ഉണ്ടായിക്കഴിഞ്ഞാൽ മനസ്സിൽ ഒളിപ്പിച്ചു വെച്ച ശത്രുത അവർ പുറത്തെടുക്കും. ഉപദ്രവങ്ങൾ അഴിച്ചു വിട്ടും, മർദ്ധനങ്ങൾ ചൊരിഞ്ഞും നിങ്ങളുടെ നേർക്ക് അവരുടെ കൈകൾ നീട്ടുകയും ചെയ്യും. നിങ്ങളെ ആക്ഷേപിക്കാനും ചീത്ത പറയാനുമായി അവരുടെ നാവുകൾ അവർ കെട്ടഴിച്ചു വിടും. അല്ലാഹുവിലും റസൂലിലും നിങ്ങൾ അവിശ്വസിക്കുകയും, അങ്ങനെ നിങ്ങളും അവരെ പോലെയാവുകയും ചെയ്തിരുന്നെങ്കിൽ എന്ന് അവർ ദിവാസ്വപ്നം മെനയുകയും ചെയ്യും."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങളുടെ കുടുംബബന്ധങ്ങളോ സന്താനങ്ങളോ നിങ്ങൾക്ക് യാതൊരു ഉപകാരവും ചെയ്യില്ല; അതിൻ്റെ പേരിലാണ് നിങ്ങൾ അവരുമായി സ്നേഹബന്ധം സ്ഥാപിക്കുന്നതെങ്കിൽ. പരലോകത്ത് അല്ലാഹു നിങ്ങളെ വേർതിരിച്ചു നിർത്തുന്നതാണ്. അങ്ങനെ സ്വർഗക്കാർ സ്വർഗത്തിലും, നരകക്കാർ നരകത്തിലും പ്രവേശിക്കുന്നതാണ്. നിങ്ങൾക്ക് പരസ്പരം ഒരുപകാരവും ചെയ്യാൻ സാധിക്കുകയില്ല. അല്ലാഹു നിങ്ങൾ പ്രവർത്തിക്കുന്നതെല്ലാം കണ്ടറിയുന്നവനാകുന്നു. നിങ്ങളുടെ ഒരു പ്രവർത്തനവും അവന് അവ്യക്തമാവുകയില്ല. അവക്കുള്ള പ്രതിഫലം അവൻ നിങ്ങൾക്ക് നൽകുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലയോ (ഇസ്ലാമിൽ) വിശ്വസിച്ചവരേ! തീർച്ചയായും ഇബ്രാഹീമിലും അദ്ദേഹത്തോടൊപ്പമുണ്ടായിരുന്ന വിശ്വാസികളിലും നിങ്ങൾക്ക് ഉത്തമമായ മാതൃകയുണ്ടായിട്ടുണ്ട്. നിഷേധികളായ തങ്ങളുടെ സമൂഹത്തോട് അവർ പറഞ്ഞ സന്ദർഭം: തീർച്ചയായും ഞങ്ങൾ നിങ്ങളിൽ നിന്നും, നിങ്ങൾ അല്ലാഹുവിന് പുറമെ ആരാധിക്കുന്ന വിഗ്രഹങ്ങളിൽ നിന്നും ഒഴിവാകുന്നു. നിങ്ങൾ നിലകൊള്ളുന്ന നിങ്ങളുടെ മതത്തിൽ ഞങ്ങൾ അവിശ്വസിച്ചിരിക്കുന്നു. നിങ്ങൾ അല്ലാഹുവിൽ മാത്രം വിശ്വസിക്കുകയും, അവനിൽ പങ്കുചേർക്കാതിരിക്കുകയും ചെയ്യുന്നത് വരെ നമുക്കും നിങ്ങൾക്കുമിടയിൽ ശത്രുതയും വെറുപ്പും പ്രകടമായിരിക്കുന്നു. അതിനാൽ അവരെ പോലെ (ഇസ്ലാമിനെ) നിഷേധിച്ച നിങ്ങളുടെ സമൂഹത്തിൽ നിന്ന് നിങ്ങളും ഒഴിവാകണമായിരുന്നു. ഇബ്രാഹീം തൻ്റെ പിതാവിനോട് 'ഞാൻ താങ്കൾക്ക് വേണ്ടി അല്ലാഹുവിനോടു പാപമോചനം തേടുക തന്നെ ചെയ്യും' എന്നു പറഞ്ഞ അദ്ദേഹത്തിൻ്റെ വാക്കിലൊഴികെ. അതിൽ അദ്ദേഹത്തെ നിങ്ങൾ പിൻപറ്റരുത്. കാരണം ഇബ്രാഹീം തൻ്റെ പിതാവിൻ്റെ കാര്യത്തിൽ നിരാശനാകുന്നതിന് മുൻപായിരുന്നു അദ്ദേഹം അങ്ങനെ പറഞ്ഞത്. അതിനാൽ ഒരു മുസ്ലിമിന് ഒരു ബഹുദൈവാരാധകന് വേണ്ടി പാപമോചനം തേടാൻ പാടില്ല. (ഇബ്രാഹീം പറഞ്ഞു:) അല്ലാഹുവിൻ്റെ ശിക്ഷയിൽ നിന്ന് ഒന്നും തന്നെ നിങ്ങളിൽ നിന്ന് എനിക്ക് തടയാനാകില്ല.'ഞങ്ങളുടെ രക്ഷിതാവേ! ഞങ്ങളുടെ എല്ലാ കാര്യത്തിലും നിൻ്റെ മേലാണ് ഞങ്ങൾ ഭരമേൽപ്പിച്ചിരിക്കുന്നത്. നിന്നിലേക്ക് ഞങ്ങൾ പശ്ചാത്താപവിവശരായി മടങ്ങിയിരിക്കുന്നു. പരലോകത്ത് നിന്നിലേക്ക് തന്നെയാണ് ഞങ്ങളുടെ മടക്കവും."
    },
    {
      "resource_id": 791,
      "text": "ഞങ്ങൾക്ക് മേൽ (ഇസ്ലാമിനെ) നിഷേധിച്ചവർക്ക് അധികാരം നൽകിക്കൊണ്ട് ഞങ്ങളെ അവർക്കൊരു പരീക്ഷണമാക്കി നീ മാറ്റരുതേ! 'ഇക്കൂട്ടർ സത്യമുള്ളവരായിരുന്നെങ്കിൽ നമുക്ക് അവരുടെ മേൽ അധികാരമുണ്ടാകില്ലായിരുന്നല്ലോ' എന്നവർ പറയാൻ അത് വഴിയൊരുക്കും. ഞങ്ങളുടെ രക്ഷിതാവേ! ഞങ്ങളുടെ തിന്മകൾ നീ ഞങ്ങൾക്ക് പൊറുത്തു തരണമേ! തീർച്ചയായും നീ തന്നെയാണ് ഒരിക്കലും പരാജയപ്പെടാത്ത 'അസീസും', നിൻ്റെ സൃഷ്ടിപ്പിലും മതനിയമങ്ങളിലും വിധിനിർണ്ണയത്തിലുമെല്ലാം ഏറ്റവും മഹത്തരമായ ലക്ഷ്യമുള്ള 'ഹകീമും'."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ നിന്ന് ഇഹലോകത്തും പരലോകത്തും നന്മ പ്രതീക്ഷിക്കുന്നവർ മാത്രമേ ഈ നന്മ നിറഞ്ഞ മാതൃക പിൻപറ്റുകയുള്ളൂ. എന്നാൽ ഈ മഹത്തരമായ മാതൃകയിൽ നിന്ന് ആരെങ്കിലും തിരിഞ്ഞു കളഞ്ഞാൽ അല്ലാഹു അവൻ്റെ സൃഷ്ടികളിൽ നിന്ന് പരിപൂർണ്ണ ധന്യതയുള്ള 'ഗനിയ്യാ'കുന്നു; അവന് അവരുടെ അനുസരണത്തിൻ്റെ ആവശ്യമൊന്നുമില്ല. എല്ലാ നിലക്കും സ്തുത്യർഹനായ 'ഹമീദു'മത്രെ അവൻ."
    },
    {
      "resource_id": 791,
      "text": "(ഇസ്ലാമിൽ) വിശ്വസിച്ചവരേ! അല്ലാഹു നിങ്ങൾക്കും നിങ്ങളോട് ശത്രുത വെച്ചു പുലർത്തുന്ന നിഷേധികൾക്കുമിടയിൽ -അവർക്ക് ഇസ്ലാമിലേക്ക് മാർഗദർശനം നൽകുക വഴി- സ്നേഹബന്ധമുണ്ടാക്കിയേക്കാം. അങ്ങനെ അവരും മതത്തിലെ നിങ്ങളുടെ സഹോദരങ്ങളായി തീർന്നേക്കാം. അല്ലാഹു അവരുടെ ഹൃദയങ്ങളെ ഇസ്ലാമിൽ വിശ്വസിക്കുന്നതിലേക്ക് മാറ്റിമറിക്കാൻ കഴിവുള്ളവനാണ്. പശ്ചാത്തപിക്കുന്ന തൻ്റെ അടിമകൾക്ക് പൊറുത്തു കൊടുക്കുന്ന 'ഗഫൂറും', അവർക്ക് അങ്ങേയറ്റം കാരുണ്യം ചൊരിയുന്ന 'റഹീമു'മാണവൻ."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങൾ ഇസ്ലാം സ്വീകരിച്ചതിൻ്റെ പേരിൽ നിങ്ങളോട് യുദ്ധത്തിൽ ഏർപ്പെടുകയോ, നിങ്ങളുടെ വീടുകളിൽ നിന്ന് നിങ്ങളെ പുറത്താക്കുകയോ ചെയ്യാത്തവരോട് നന്മയിൽ വർത്തിക്കുന്നതിൽ നിന്ന് അല്ലാഹു നിങ്ങളെ വിലക്കുന്നില്ല. അവരോട് നിങ്ങൾക്കുള്ള ബാധ്യതകൾ നൽകിക്കൊണ്ട് അവരുമായി നീതിപൂർവ്വം വർത്തിക്കുന്നതും അല്ലാഹു വിലക്കുന്നില്ല. തീർച്ചയായും തങ്ങളുടെ സ്വദേഹങ്ങളിലും കുടുംബത്തിലും ഏറ്റെടുത്ത കാര്യങ്ങളിലും നീതി പാലിക്കുന്ന നീതിമാന്മാരെ അല്ലാഹു ഇഷ്ടപ്പെടുന്നു."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങൾ ഇസ്ലാമിൽ വിശ്വസിച്ചു എന്നതിൻ്റെ പേരിൽ നിങ്ങളോട് യുദ്ധം ചെയ്യുകയും, അതിൻ്റെ പേരിൽ നിങ്ങളുടെ വീടുകളിൽ നിന്ന് നിങ്ങളെ പുറത്താക്കുകയും, നിങ്ങളെ പുറത്താക്കാൻ സഹായിക്കുകയും ചെയ്തവരുടെ കാര്യത്തിൽ മാത്രമാണ് അല്ലാഹു നിങ്ങളെ വിലക്കുന്നത്. അവരോട് സ്നേഹബന്ധം പുലർത്തുന്നത് അല്ലാഹു നിങ്ങളോട് വിരോധിക്കുന്നു. നിങ്ങളുടെ കൂട്ടത്തിൽ നിന്ന് ആരെങ്കിലും അല്ലാഹുവിൻ്റെ കൽപ്പനക്ക് വിരുദ്ധമായി, അവരോട് മൈത്രീബന്ധം പുലർത്തിയാൽ അവർ തന്നെയാകുന്നു സ്വന്തത്തെ നാശത്തിൻ്റെ പടുകുഴിയിൽ വീഴ്ത്തിയിട്ടുള്ളത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിക്കുകയും അവൻ്റെ നിയമനിർദേശങ്ങൾ പ്രാവർത്തികമാക്കുകയും ചെയ്തവരേ! (ഇസ്ലാമിൽ) വിശ്വസിച്ച സ്ത്രീകൾ അനിസ്ലാമിക നാടുകളിൽ നിന്ന് നിങ്ങളുടെ അടുത്തേക്ക് -ഇസ്ലാമിക നാടുകളിലേക്ക്- പാലായനം ചെയ്തു വന്നാൽ അവരുടെ വിശ്വാസത്തിൻ്റെ സത്യസന്ധത നിങ്ങൾ പരിശോധിക്കുക. അവരുടെ വിശ്വാസത്തെ കുറിച്ച് ഏറ്റവും അറിയുന്നത് അല്ലാഹുവിനാകുന്നു. ഹൃദയങ്ങളിൽ അവർ ഒളിപ്പിച്ചു വെക്കുന്നതൊന്നും അല്ലാഹുവിന് അവ്യക്തമാവുകയില്ല. നിങ്ങളുടെ പരിശോധനക്ക് ശേഷം അവർ (ഇസ്ലാമിൽ) സത്യസന്ധമായി വിശ്വസിച്ചവരാണെന്ന് നിങ്ങൾക്ക് ബോധ്യപ്പെട്ടാൽ പിന്നെ അവരുടെ അമുസ്ലിംകളായ ഭർത്താക്കന്മാരുടെ അടുത്തേക്ക് അവരെ നിങ്ങൾ പറഞ്ഞയക്കരുത്. മുസ്ലിംകളായ സ്ത്രീകൾക്ക് അമുസ്ലിമായ പുരുഷനെ വിവാഹം കഴിക്കുക എന്നത് അനുവദനീയമല്ല. മുസ്ലിംകളായ പുരുഷന്മാർക്ക് അമുസ്ലിംകളായ സ്ത്രീകളെ വിവാഹം കഴിക്കുക എന്നതും അനുവദനീയമല്ല. അവരുടെ -മുസ്ലിംകളായ സ്ത്രീകളുടെ- ഭർത്താക്കന്മാർ ഇവർക്ക് നൽകിയ 'മഹ്ർ' (ഭർത്താവ് ഭാര്യക്ക് വിവാഹസമയം നൽകുന്ന സമ്പാദ്യം) നിങ്ങൾ അവർക്ക് തിരിച്ചു നൽകുക. (ഇസ്ലാമിൽ) വിശ്വസിച്ചവരേ! (ഇസ്ലാം സ്വീകരിച്ച) സ്ത്രീകളെ അവരുടെ 'ഇദ്ദ' (ഭർത്താവ് മരിച്ച ശേഷം സ്ത്രീ വിവാഹിതയാകാതെ മാറിയിരിക്കുന്ന കാലാവധി) കഴിഞ്ഞ ശേഷം, അവർക്ക് 'മഹ്ർ' നൽകിക്കൊണ്ട് നിങ്ങൾക്ക് വിവാഹം കഴിക്കാം; അതിൽ തെറ്റില്ല. എന്നാൽ ആരുടെയെങ്കിലും ഭാര്യ അമുസ്ലിമോ, ഇസ്ലാമിൽ നിന്ന് മതഭ്രഷ്ടയായവളോ ആണെങ്കിൽ അവളെ നിങ്ങൾ പിടിച്ചു വെക്കരുത്. കാരണം ഇസ്ലാമിൽ നിന്ന് പുറത്തു പോയതോടെ അവളുമായുള്ള വിവാഹബന്ധവും മുറിഞ്ഞു പോയിരിക്കുന്നു. നിങ്ങൾ (അമുസ്ലിംകളായ) ഇവർക്ക് വേണ്ടി ചിലവാക്കിയ 'മഹ്ർ' അമുസ്ലിംകളോട് നിങ്ങൾ ചോദിക്കുക. അവർ (ഇസ്ലാം സ്വീകരിച്ച) അവരുടെ ഭാര്യമാർക്ക് വേണ്ടി ചിലവഴിച്ചത് നിങ്ങളോടും ചോദിച്ചു കൊള്ളട്ടെ. -അവരും നിങ്ങളും മഹ്ർ മടക്കി കൊടുക്കുക- എന്ന ഈ വിധി അല്ലാഹുവിൻ്റെ വിധിയാകുന്നു. അവൻ ഉദ്ദേശിക്കുന്നത് പ്രകാരം നിങ്ങൾക്കിടയിൽ വിധി നിശ്ചയിക്കുന്നു. അല്ലാഹു അവൻ്റെ സൃഷ്ടികളുടെ അവസ്ഥകളും പ്രവർത്തനങ്ങളും ഏറ്റവും അറിയുന്ന 'അലീമാ'കുന്നു. അവന് ഒരു കാര്യവും അവ്യക്തമാവുകയില്ല. തൻ്റെ അടിമകൾക്ക് നിശ്ചയിക്കുന്ന നിയമങ്ങളിൽ അങ്ങേയറ്റം മഹത്തരമായ ലക്ഷ്യമുള്ള 'ഹകീമു'മാകുന്നു അവൻ."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങളുടെ ഭാര്യമാരിൽ പെട്ട ആരെങ്കിലും ഇസ്ലാം ഉപേക്ഷിച്ചു കൊണ്ട് അമുസ്ലിംകളുടെ അടുക്കലേക്ക് പോവുകയും, അവർക്ക് വേണ്ടി ചിലവഴിച്ച മഹ്ർ (അമുസ്ലിംകളോട്) നിങ്ങൾ ചോദിക്കുകയും, അവർ നിങ്ങൾക്കത് തന്നില്ലെന്നും വിചാരിക്കുക; അങ്ങനെയെങ്കിൽ പിന്നീട് അമുസ്ലിംകളിൽ നിന്ന് യുദ്ധാർജ്ജിതസ്വത്ത് നിങ്ങൾക്ക് ലഭിച്ചാൽ ഇസ്ലാം ഉപേക്ഷിച്ചു പോയ, ഭാര്യമാരെ നഷ്ടപ്പെട്ട നിങ്ങളിലെ ഭർത്താക്കന്മാർക്ക് അവർ ചിലവഴിച്ചത് പോലുള്ള മഹ്ർ നിങ്ങൾ അതിൽ നിന്ന് നൽകുക. അല്ലാഹുവിൻ്റെ കൽപ്പനകൾ അനുസരിച്ചും, അവൻ്റെ വിലക്കുകളിൽ നിന്ന് വിട്ടും നിന്നും അവനെ നിങ്ങൾ സൂക്ഷിക്കുക; അവനിലാണല്ലോ നിങ്ങൾ വിശ്വസിച്ചിട്ടുള്ളത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലയോ നബിയേ! മക്ക വിജയദിവസം സംഭവിച്ചതു പോലെ, നിൻ്റെയടുക്കൽ (ഇസ്ലാമിൽ) വിശ്വസിച്ച സ്ത്രീകൾ അല്ലാഹുവിൽ ഒന്നിനെയും പങ്കു ചേർക്കില്ലെന്നും, അല്ലാഹുവിനെ മാത്രമേ ആരാധിക്കൂ എന്നും, മോഷ്ടിക്കുകയോ വ്യഭിചരിക്കുകയോ ചെയ്യില്ലെന്നും, ജാഹിലിയ്യ സമ്പ്രദായം പിന്തുടർന്നു കൊണ്ട് മക്കളെ കൊലപ്പെടുത്തുകയില്ലെന്നും, തങ്ങളുടെ ഭർത്താക്കന്മാരിലേക്ക് ജാരസന്തതികളെ ചേർക്കുകയില്ലെന്നും, -മരണസമയത്ത് അട്ടഹസിക്കുക, വസ്ത്രം വലിച്ചു കീറുക പോലുള്ള തിന്മകളിൽ നിന്ന് വിലക്കിയത് പോലുള്ള- നിൻ്റെ നന്മ നിറഞ്ഞ കൽപ്പനകളോട് എതിരാവില്ലെന്നും 'ബയ്അത്' (ഇസ്ലാമികകരാർ) ചെയ്യുന്നതിനായി വന്നാൽ; നീ അവർക്ക് 'ബയ്അത്' നൽകുക. അവർ നിന്നോട് കരാറിലേർപ്പെട്ടതിന് ശേഷം അവരുടെ തെറ്റുകൾ അല്ലാഹു പൊറുത്തു നൽകാൻ നീ അവർക്ക് വേണ്ടി പാപമോചനം തേടുകയും ചെയ്യുക. തീർച്ചയായും അല്ലാഹു പശ്ചാത്തപിക്കുന്ന തൻ്റെ അടിമകൾക്ക് പൊറുത്തു കൊടുക്കുന്ന 'ഗഫൂറും', അവരോട് അങ്ങേയറ്റം കാരുണ്യം ചൊരിയുന്ന 'റഹീമു'മാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിക്കുകയും അവൻ്റെ നിയമനിർദേശങ്ങൾ പ്രാവർത്തികമാക്കുകയും ചെയ്തവരേ! അല്ലാഹു കോപിച്ച -അന്ത്യനാളിൽ ഉറച്ച വിശ്വാസമില്ലാത്ത- ഒരു സമൂഹത്തോട് നിങ്ങൾ സ്നേഹബന്ധം സ്ഥാപിക്കരുത്. പുനരുത്ഥാനത്തെ നിഷേധിക്കുന്നവരാണ് എന്നതിനാൽ, തങ്ങളിലെ മരിച്ചു പോയവർ ഇനി തിരിച്ചു വരുമെന്നതിൽ നിരാശയടഞ്ഞതു പോലെ പരലോകത്തെ കുറിച്ചും അവർ നിരാശയടഞ്ഞിരിക്കുന്നു."
    }
  ],
  "meta": {
    "translation_name": "Malayalam Mokhtasar",
    "author_name": "Malayalam Mokhtasar",
    "filters": { "resource_id": 791, "chapter_number": "60" }
  }
}
