{
  "translations": [
    {
      "resource_id": 792,
      "text": "ឱបណ្ដាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងបានអនុវត្តន៍នូវប្រការទាំងឡាយដែលទ្រង់បានដាក់បញ្ញត្តិច្បាប់ទៅលើពួកគេ! ចូរពួកអ្នកកុំយកសត្រូវរបស់យើងនិងសត្រូវរបស់ពួកអ្នក ធ្វើជាអ្នកគាំពារ ដោយពួកអ្នកគាំពារពួកគេ និងស្រឡាញ់ទៅចំពោះពួកគេឲ្យសោះ ខណៈដែលពួកគេប្រឆាំងនឹងសាសនាដែលអ្នកនាំសាររបស់ពួកអ្នក(ព្យាការីមូហាំម៉ាត់)បាននាំមក ។ ពួកគេបានបណ្តេញអ្នកនាំសារ(មូហាំម៉ាត់)ចេញពីលំនៅដ្ឋានរបស់គាត់ ហើយក៏ដូចគ្នានោះដែរ ពួកគេបានបណ្តេញពួកអ្នកចេញពីលំនៅដ្ឋានរបស់ពួកអ្នកឯទីក្រុងម៉ាក្កះ ដោយពួកគេមិនខ្វល់ថា ពួកអ្នកគឺជាសាច់ញាតិ ឬជាសាច់សាលោហិត(របស់ពួកគេ)នោះឡើយ។ ពួកគេបណ្តេញពួកអ្នកចេញបែបនេះ គឺគ្មានមូលហេតុអ្វីក្រៅពីដោយសារតែពួកអ្នកមានជំនឿចំពោះអល់ឡោះដែលជាម្ចាស់របស់ពួកអ្នកនោះឡើយ។ ចូរពួកអ្នកកុំធ្វើដូច្នោះ(យកពួកគេធ្វើជាគាំពារ និងស្រឡាញ់ទៅចំពោះពួកគេ) ដោយពួកអ្នកយកដំណឹងសម្ងាត់របស់អ្នកមូស្លីមទៅប្រាប់ពួកគេដោយសារតែកាស្រឡាញ់(របស់ពួកអ្នក)ចំពោះពួកគេឲ្យសោះ ប្រសិនបើពួកអ្នកចាកចេញដើម្បីតស៊ូក្នុងមាគ៌ារបស់យើង និងស្វែងរកការពេញចិត្តពីយើងនោះ។ ហើយពិតប្រាកដណាស់ យើងដឹងនូវអ្វីដែលអ្នករាល់គ្នាកំពុងធ្វើដោយលាក់បាំង និងបើកចំហចំពោះរឿងនេះ។ គ្មានអ្វីមួយអំពីរឿងនោះ ឬរឿងអ្វីផ្សេងទៀតក្រៅពីនេះអាចលាក់បាំងនឹងយើងបានឡើយ។ ជនណាហើយដែលបានគាំពារ និងស្រឡាញ់ទៅចំពោះពួកដែលប្រឆាំងនោះ ពិតប្រាកដណាស់ គឺរូបគេបានដើរចេញពីមាគ៌ាកណ្តាល ហើយវង្វេងចេញអំពីការពិត និងង្វេងចេញពីមាគ៌ាដែលត្រឹមត្រូវហើយ។"
    },
    {
      "resource_id": 792,
      "text": "ប្រសិនបើពួកគេជួបពួកអ្នកនោះ គឺពួកគេបង្ហាញនូវភាពជាសត្រូវដែលលាក់ទុកក្នុងដួងចិត្តរបស់ពួកគេ។ ហើយពួកគេបានលើកដៃរបស់ពួកគេធ្វើទុក្ខបុកម្នេញនិងវាយដុំចំពោះពួកអ្នក ថែមទាំងជេរប្រទេច និងប្រមាថចំពោះពួកអ្នកដោយអណ្តាតរបស់ពួកគេ ហើយពួកគេប្រាថ្នាថា ប្រសិនបើពួកអ្នកប្រឆាំងនឹងអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់ នោះពួកអ្នកនឹងដូចពួកគេដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ញាតិសណ្តានរបស់ពួកអ្នក និងកូនចៅរបស់ពួកអ្នក មិនអាចជួយជាប្រយោជន៍អ្វីដល់ពួកអ្នកឡើយ ប្រសិនបើពួកអ្នកគាំពារពួកដែលប្រឆាំងដោយសារតែពួកគេនោះ។ នៅថ្ងៃបរលោក ទ្រង់នឹងបំបែកពួកអ្នកចេញពីគ្នា។ ពេលនោះ អ្នកដែលត្រូវចូលឋានសួគ៌ក្នុងចំណោមពួកអ្នក គឺទ្រង់នឹងបញ្ចូលទៅក្នុងឋានសួគ៌ ហើយអ្នកដែលត្រូវចូលឋាននរក គឺទ្រង់នឹងបញ្ចូលទៅក្នុងឋាននរក។ ដូចនេះ គ្មាននរណាអាចជួយនរណាបានឡើយ។ ហើយអល់ឡោះជាម្ចាស់ទ្រង់ដឹងបំផុតនូវអ្វីដែលពួកអ្នកប្រព្រឹត្ត។ គ្មានទង្ចើណាមួយរបស់ពួកអ្នកអាចលាក់បាំងនឹងទ្រង់បានឡើយ ហើយទ្រង់នឹងតបស្នងដល់ពួកអ្នកទៅតាមអ្វីដែលអ្នកបានសាង។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ ពួកអ្នក(ឱបណ្តាអ្នកមានជំនឿ) គឺមានព្យាការីអ៊ីព្រហ៊ីម និងបណ្ដាអ្នកដែលរួមជំនឿជាមួយគាត់ ជាគំរូដ៏ល្អ ខណៈពេលដែលពួកគេបានពោលទៅកាន់ក្រុមរបស់ពួកគេដែលជាពួកគ្មានជំនឿថាៈ ពិតប្រាកដណាស់ ពួកយើងមិនពាក់ព័ន្ធជាមួយនឹងពួកអ្នក ក៏ដូចជាជាមួយនឹងរូបបដិមាទាំងឡាយដែលពួកអ្នកកំពុងតែគោរពសក្ការៈ(ចំពោះពួកវា)ផេ្សងពីអល់ឡោះជាម្ចាស់នោះឡើយ ដោយពួកយើងប្រឆាំងនឹងសាសនារបស់ពួកអ្នកដែលពួកអ្នកគោរពនោះ។ ហើយវាបានស្ដែងឱ្យឃើញថាៈ រវាងពួកយើងនិងពួកអ្នក គឺជាសត្រូវនឹងគ្នា និងស្អប់ខ្ពើមគ្នាជាដរាប លុះត្រាតែពួកអ្នកមានជំនឿលើអល់ឡោះជាម្ចាស់តែមួយគត់ ហើយពួកអ្នកមិនយកអ្វីផ្សេងមកគោរពសក្ការៈរួមជាមួយទ្រង់។ ដូច្នេះ ពួកអ្នកមិនត្រូវពាក់ព័ន្ធជាមួយនឹងក្រុមរបស់ពួកអ្នកដែលជាពួកគ្មានជំនឿទៀតឡើយ លើកលែងតែសម្ដីរបស់ព្យាការីអ៊ីព្រហ៊ីមដែលបាននិយាយទៅកាន់ឪពុកគាត់ថាៈ “ខ្ញុំនឹងសុំការអភ័យទោសពីអល់ឡោះជាម្ចាស់ឲ្យលោកឪពុក”ប៉ុណ្ណោះ។ ត្រង់នេះ ពួកអ្នកមិនត្រូវយកគំរូតាមឡើយ ពីព្រោះនេះ គឺកើតឡើងមុននឹងព្យាការីអ៊ីព្រហ៊ីមអស់សង្ឃឹម(ក្នុងការអំពាវនាវ)ចំពោះឪពុករបស់គាត់។ ដូចនេះ សម្រាប់អ្នកដែលមានជំនឿ គឺមិនត្រូវសុំការអភ័យទោសឱ្យពួកមុស្ហរីគីន(អ្នកដែលធ្វើពហុទេពនិយម)នោះទេ។ ហើយអ្នកក៏មិនមែនជាអ្នកដែលអាចការពារខ្លួនអ្នកផ្ទាល់ពីទណ្ឌកម្មអល់ឡោះបន្តិចណានោះដែរ។ ឱម្ចាស់របស់ពួកយើង! ចំពោះទ្រង់ហើយដែលពួកយើងប្រគល់ការទុកចិត្ដនូវរាល់កិច្ចការទាំងឡាយរបស់ពួកយើង ហើយចំពោះទ្រង់ដែលពួកយើងវិលត្រឡប់ទៅកាន់ក្នុងនាមជាអ្នកសារភាពកំហុស ហើយចំពោះទ្រង់(តែមួយគត់)ដែលជាកន្លែងវិលត្រឡប់(របស់ពួកយើង)នៅថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "ឱម្ចាស់របស់ពួកយើង!សូមទ្រង់មេត្ដាកុំធ្វើឱ្យពួកយើងក្លាយជាការសាកល្បងចំពោះពួកគ្មានជំនឿ ដោយឲ្យពួកគេគ្រប់គ្រងលើពួកយើងឡើយ ព្រោះពេលនោះ ពួកគេនឹងនិយាយថាៈ ប្រសិនបើពួកគេ(អ្នកមានជំនឿ)ស្ថិតនៅលើការពិតមែននោះ ម្ល៉ោះពួកយើងនឹងមិនអាចគ្រប់គ្រងលើពួកគេបានឡើយ។ ឱម្ចាស់របស់ពួកយើង! សូមទ្រង់មេត្ដាអភ័យទោសដល់ពួកយើងចំពោះបាបកម្មទាំងឡាយរបស់ពួកយើងផងចុះ។ ពិតប្រាកដណាស់ ទ្រង់មហាខ្លាំងពូកែដែលគ្មាននរណាម្នាក់អាចយកឈ្នះទ្រង់បានឡើយ ហើយទ្រង់មហាគតិបណ្ឌិតក្នុងការបង្កើត ការដាក់បញ្ញត្តិច្បាប់ និងការកំណត់របស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "តាមពិត អ្នកដែលដើរតាមគំរូដ៏ល្អនេះ គឺមានតែជនណាដែលសង្ឃឹមថា នឹងទទួលបានផលល្អពីអល់ឡោះ ទាំងនៅក្នុងលោកិយ និងថ្ងៃបរលោកប៉ុណ្ណោះ។ រីឯជនណាហើយបែរចេញពីគំរូដ៏ល្អនេះពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់មហាមានលើសលប់មិនត្រូវការអ្វីមួយពីខ្ញុំបម្រើរបស់ទ្រង់ឡើយ។ ទ្រង់មិនត្រូវការនោះឡើយនូវការគោរពប្រតិបត្តិរបស់ពួកគេ ហើយទ្រង់ជាអ្នកដែលត្រូវបានគេកោតសរសើរបំផុតគ្រប់ស្ថានភាពទាំងអស់។"
    },
    {
      "resource_id": 792,
      "text": "សង្ឃឹមថាអល់ឡោះជាម្ចាស់នឹងធ្វើពួកអ្នក(ឱអ្នកមានជំនឿ) ហើយនិងពួកសត្រូវរបស់ពួកអ្នកមានក្តីស្រលាញ់(ចំពោះគ្នាវិញ) ដោយទ្រង់ចង្អុលបង្ហាញពួកគេឱ្យចូលកាន់សាសនាឥស្លាម។ ពេលនោះ ពួកគេនឹងក្លាយជាបងប្អូនរួមសាសនាជាមួយនឹងពួកអ្នក។ ហើយអល់ឡោះជាម្ចាស់ទ្រង់មានសមត្ថភាពបំផុត ដោយទ្រង់អាចបង្វែរដួងចិត្តរបស់ពួកគេទៅកាន់សេចក្តីជំនឿវិញបាន។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់មហាអភ័យទោសបំផុតចំពោះជនណាដែលបានសារភាពកំហុសក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់ មហាអាណិតស្រឡាញ់បំផុតចំពោះពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់ទ្រង់មិនបានហាមឃាត់ពួកអ្នកនោះទេក្នុងការធ្វើល្អ និងផ្តល់ភាពយុត្តិធម៌ដល់ពួកដែលមិនបានធ្វើសង្រ្គាមប្រឆាំងនឹងពួកអ្នកដោយសារតែការចូលសាសនាឥស្លាមរបស់ពួកអ្នក និងមិនបានបណ្តេញពួកអ្នកចេញពីលំនៅឋានរបស់ពួកអ្នកទេនោះ ដោយពួកអ្នកប្រគល់ជូនពួកគេនូវអ្វីដែលជាសិទ្ធិរបស់ពួកគេមកលើពួកអ្នក។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់ស្រលាញ់បណ្តាអ្នកដែលប្រកាន់នូវភាពយុត្តិធម៌ គឺអ្នកដែលបានផ្តល់ភាពយុត្តិធម៌ដល់ខ្លួនរបស់គេ ក្រុមគ្រួសាររបស់គេ និងអ្នកដែលស្ថិតក្រោមការគ្រប់គ្រងរបស់គេ។"
    },
    {
      "resource_id": 792,
      "text": "តាមពិត អល់ឡោះជាម្ចាស់ទ្រង់ហាមឃាត់ពួកអ្នកមិនឲ្យយកពួកគ្មានជំនឿដែលបានធ្វើ់សង្រ្គាមប្រឆាំងនឹងពួកអ្នក ព្រោះតែការមានជំនឿរបស់ពួកអ្នក និងបានបណ្តេញពួកអ្នកចេញពីលំនៅឋានរបស់ពួកអ្នក ហើយនិងអ្នកដែលបានជួយគាំទ្រ(ពួកគេ)ក្នុងការបណ្តេញពួកអ្នកនោះ ធ្វើជាអ្នកគាំពារឡើយ។ ជនណាហើយក្នុងចំណោមពួកអ្នកដែលយកពួកគេធ្វើជាអ្នកគាំពារនោះ ពិតប្រាកដណាស់ អ្នកទាំងនោះហើយ គឺជាពួកដែលបំពានលើខ្លួនឯងតាមរយៈការបណ្តោយខ្លួនឲ្យធ្លាក់ទៅក្នុងណ្តៅនៃភាពអន្តរាយ ដោយសារតែ(ពួកគេ)ប្រព្រឹត្តផ្ទុយនឹងបទបញ្ជារបស់អល់ឡោះ។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្ដាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងបានអនុវត្តន៍នូវអ្វីដែលទ្រង់បានដាក់បញ្ញត្តិច្បាប់! នៅពេលដែលក្រុមស្ដ្រីជាអ្នកមានជំនឿដែលបានភៀសខ្លួនចេញពីទឹកដីគ្មានជំនឿមកកាន់ទឹកដីឥស្លាមបានមកដល់ពួកអ្នកនោះ ចូរពួកអ្នកសាកល្បងពួកនាងពីភាពសច្ចៈនៃសេចក្តីជំនឿរបស់ពួកនាងចុះ។ អល់ឡោះជាម្ចាស់ទ្រង់ដឹងបំផុតចំពោះសេចក្តីជំនឿរបស់ពួកនាង។ គ្មានអ្វីមួយនៃប្រការអាក្រក់ដែលនៅក្នុងដួងចិត្តរបស់ពួកនាងអាចលាក់បាំងនឹងទ្រង់បានឡើយ។ ប្រសិនបើពួកអ្នកបានដឹងថា ពួកនាង គឺជាអ្នកដែលមានជំនឿបន្ទាប់ពីការសាកល្បង(ចំពោះពួកនាង) តាមរយៈអ្វីដែលបានស្តែងចេញឲ្យពួកអ្នកបានដឹងពីភាពសច្ចៈនៃសេចក្តីជំនឿរបស់ពួកនាងហើយនោះ ចូរពួកអ្នកកុំបញ្ជូនពួកនាងត្រឡប់ទៅកាន់ស្វាមីរបស់ពួកនាងដែលជាពួកគ្មានជំនឿវិញឲ្យសោះ។ សម្រាប់ស្ត្រីដែលជាអ្នកមានជំនឿនោះ គឺគេមិនអនុញ្ញាតឲ្យពួកនាងរៀបការជាមួយបុរសដែលជាពួកគ្មានជំនឿឡើយ ហើយសម្រាប់ពួកគ្មានជំនឿដែលជាបុរសវិញ ក៏គេមិនអនុញ្ញាតឲ្យរៀបការជាមួយនឹងស្ត្រីដែលជាអ្នកមានជំនឿនោះដែរ។ ហើយចូរពួកអ្នកផ្តល់ឲ្យស្វាមីរបស់ពួកនាង(ដែលជាពួកគ្មានជំនឿ)នោះ នូវអ្វីដែលពួកគេបានចំណាយអំពីប្រាក់ខាន់ស្លារបស់ពួកនាង។ ហើយពុំមានបាបកម្មអ្វីឡើយចំពោះពួកអ្នក(ឱបណ្តាអ្នកមានជំនឿ)ដែលពួកអ្នករៀបការជាមួយនឹងពួកនាង ក្រោយពីពួកនាងបានផុតរយៈពេលរង់ចាំ(អ៊ិតហ្ទះ)របស់ពួកនាងហើយនោះ នៅពេលណាដែលពួកអ្នកបានផ្តល់ថ្លៃខាន់ស្លាដល់ពួកនាង។ ហើយចំពោះជនណាដែលប្រពន្ធរបស់គេ គឺជាអ្នកដែលគ្មានជំនឿ ឬត្រឡប់(ចាកចេញ)ពីសាសនាឥស្លាមវិញនោះ គឺគេមិនអាចរួមរស់ជាមួយនាងបានឡើយ ពីព្រោះចំណងអាពាហ៍ពិពាហ៍របស់ពួកគេទាំងពីរត្រូវបានកាត់ផ្តាច់ដោយសារតែភាពគ្មានជំនឿរបស់នាង។ ហើយចូរពួកអ្នកសុំយកពីពួកគ្មានជំនឿនោះមកវិញ នូវអ្វីដែលពួកអ្នកបានចំណាយជាខាន់ស្លាចំពោះប្រពន្ធរបស់ពួកអ្នកដែល(ពួកនាង)បានបោះបង់សាសនាឥស្លាមនោះ។ ហើយពួកគេ(ពួកគ្មានជំនឿ)ក៏ត្រូវសុំយកមកវិញនូវអ្វីដែលពួកគេបានចំណាយអំពីប្រាក់ខាន់ស្លារបស់ប្រពន្ធពួកគេដែលបានចូលឥស្លាមនោះវិញ(ដូចគ្នា)ដែរ។ អ្វីដែលបានលើកឡើងទាំងនោះ (ពោលគឺការយកមកវិញនូវខាន់ស្លាទាំងពីខាងពួកអ្នក និងពីខាងពួកគេនោះ) គឺជាច្បាប់របស់អល់ឡោះ។ ទ្រង់កាត់សេចក្ដីរវាងពួកអ្នកតាមអ្វីដែលទ្រង់មានចេតនា។ ហើយអល់ឡោះជាម្ចាស់ទ្រង់ដឹងបំផុតពីស្ថានភាពខ្ញុំបម្រើរបស់ទ្រង់។ គ្មានអ្វីមួយអំពីវាអាចលាក់បាំងពីទ្រង់បានឡើយ ហើយទ្រង់មហាគតិបណ្ឌិតចំពោះអ្វីដែលទ្រង់ដាក់បញ្ញត្តិច្បាប់សម្រាប់ខ្ញុំបម្រើរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ប្រសិនបើភរិយារបស់ពួកអ្នកមួយចំនួនបានបោះបង់សាសនាឥស្លាមត្រលប់ទៅរកភាពគ្មានជំនឿវិញ ហើយពួកអ្នកសុំយកមកវិញនូវខាន់ស្លារបស់ពួកនាងពីពួកគ្មានជំនឿ តែពួកគេមិនព្រមផ្ដល់វា(ឱ្យពួកអ្នក)ទេនោះ ដូច្នេះ ទ្រព្យជ័យភណ្ឌដែលពួកអ្នករឹបអូសបានពីពួកគ្មានជំនឿនោះ គឺពួកអ្នកត្រូវផ្ដល់(នូវទ្រព្យជ័យភណ្ឌដែលពួកអ្នករឹបអូសបាននោះ)ឱ្យទៅស្វាមីរបស់អ្នកដែលភរិយាពួកគេវិលទៅរកភាពគ្មានជំនឿ(ចេញពីសាសនាឥស្លាម)វិញ ស្មើនឹងអ្វីដែលពួកគេបានចំណាយទៅលើខាន់ស្លារបស់ពួកនាង។ ហើយចូរពួកអ្នកកោតខ្លាចអល់ឡោះជាម្ចាស់ដែលពួកអ្នកជាអ្នកដែលមានជំនឿលើទ្រង់ ដោយអនុវត្តន៍តាមនូវបទបញ្ជាទាំងឡាយរបស់ទ្រង់ និងចៀសវាងឱ្យឆ្ងាយពីប្រការទាំងឡាយដែលទ្រង់បានហាមឃាត់។"
    },
    {
      "resource_id": 792,
      "text": "ឱព្យាការីមូហាំម៉ាត់! នៅពេលដែលបណ្ដាស្ដ្រីដែលមានជំនឿបានមកកាន់អ្នក ដោយពួកនាងធ្វើការសច្ចាប្រណិធានជាមួយអ្នក(ដូចអ្វីដែលបានកើតឡើងក្នុងពេលរំដោះទីក្រុងម៉ាក្កះ)ថាៈ ពួកនាងនឹងមិនធ្វើស្ហ៊ីរិកនឹងអល់ឡោះនូវអ្វីមួយជាដាច់ខាត ហើយពួកនាងនឹងមិនលួច មិនប្រព្រឹត្តអំពើហ្ស៊ីណា និងមិនសម្លាប់កូនចៅរបស់ពួកនាងដូចជាទង្វើរបស់ស្រ្តីទាំងឡាយនៅសម័យកាលអវិជ្ជា(ជើហ៊ីលីយ៉ះ) ហើយនិងមិនក្លែងបន្លំកូនអ្នកដទៃថាកូនប្តីរបស់ខ្លួន ព្រមទាំងពួកនាងមិនប្រព្រឹត្តល្មើសនឹងអ្នកចំពោះប្រការល្អទាំងឡាយ ក្នុងនោះ ដូចជាការហាមឃាត់មិនឲ្យយំទួញសោករៀបរាប់ ហែកសម្លៀកបំពាក់ បោចសក់ និងហែកហោប៉ៅ(នៅពេលជួបគ្រោះ)ជាដើមនោះ ចូរអ្នកទទួលយកនូវការធ្វើសច្ចាប្រណិធានរបស់ពួកនាងចុះ។ហើយចូរអ្នកសុំការអភ័យទោសពីអល់ឡោះឱ្យពួកនាងចំពោះបាបកម្មទាំងឡាយរបស់ពួកនាងចុះ បន្ទាប់ពីពួកនាងបានសច្ចាប្រណិធាននឹងអ្នករួចហើយនោះ។ ពិតប្រាកដណាស់ អល់ឡោះមហាអភ័យទោសបំផុតចំពោះជនណាដែលសារភាពកំហុសក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់ និងមហាអាណិតស្រឡាញ់បំផុតចំពោះពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្ដាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងបានអនុវត្តន៍នូវអ្វីដែលទ្រង់បានដាក់បញ្ញត្តិច្បាប់លើពួកគេ! ចូរពួកអ្នកកុំយកក្រុមដែលអល់ឡោះជាម្ចាស់ទ្រង់ខឹងសម្បាចំពោះពួកគេ ដែលពួកគេមិនជឿចំពោះថ្ងៃបរលោកនោះ ធ្វើជាអ្នកគាំពារឱ្យសោះ។ ជាការពិតណាស់ ពួកគេអស់សង្ឃឹមចំពោះផលបុណ្យរបស់អល់ឡោះនៅថ្ងៃបរលោក ដូចជាការអស់សង្ឃឹមរបស់ពួកគេចំពោះការវិលត្រឡប់មកវិញនៃអ្នកដែលបានស្លាប់ហើយរបស់ពួកគេមកកាន់ពួកគេវិញ ព្រោះតែការប្រឆាំង(បដិសេធ)របស់ពួកគេចំពោះការពង្រស់ឡើងវិញដូច្នោះដែរ។"
    }
  ],
  "meta": {
    "translation_name": "Khmer Mokhtasar",
    "author_name": "Khmer Mokhtasar",
    "filters": { "resource_id": 792, "chapter_number": "60" }
  }
}
