{
  "translations": [
    {
      "resource_id": 819,
      "text": "اے ایمان والو، تم میرے دشمنوں اوراپنے دشمنوں کودوست نہ بناؤ،تم ان سے دوستی کااظہار کرتے ہو حالاں کہ انھوں نے اس حق کاانکار کیا جوتمھارے پاس آیا، وہ رسول کواور تم کو اس بنا پر جلاوطن کرتے ہیں کہ تم اپنے رب ، اللہ پر ایمان لائے— اگر تم میری راہ میں جہاد اور میری رضا مندی کی طلب کے لیے نکلے ہو تم چھپا کر انھیں دوستی کاپیغام بھيجتے ہواورمیں جانتا ہوں جو کچھ تم چھپاتے ہواور جو کچھ تم ظاہر کرتے ہواور جو شخص تم میں سے ایسا کرے گا وہ راہ راست سے بھٹک گیا"
    },
    {
      "resource_id": 819,
      "text": "اگر وہ تم پر قابو پاجائیں تو وہ تمھارے دشمن بن جائیں گے اور وہ اپنے ہاتھ اور اپنی زبان سے تم کو آزار پہنچائیں گےاور چاہیں گے کہ تم بھی کسی طرح منکر ہوجاؤ"
    },
    {
      "resource_id": 819,
      "text": "تمھارے رشتہ دار اور تمھاری اولاد قیامت کے دن تمھارے کام نہ آئیں گے، وہ تمھارے درمیان فیصلہ کرے گا،اور اللہ دیکھنے والا ہے جو کچھ تم کرتے ہو"
    },
    {
      "resource_id": 819,
      "text": "تمھارے لیے ابراہیم اور اس کے ساتھیوں میں اچھا نمونہ ہے، جب کہ انھوں نے اپنی قوم سے کہا کہ ہم الگ ہیں تم سے اور ان چیزوں سے جن کی تم اللہ کے سوا عبادت کرتے ہو، ہم تمھارے منکر ہیں اور ہمارے اور تمھارے درمیان ہمیشہ کے لیے عداوت اور بیزاری ظاہر ہوگئی، یہاں تک کہ تم اللہ واحد پر ایمان لاؤمگر ابراہیم کا اپنے باپ سے یہ کہنا کہ میں آپ کے لیے معافی مانگوں گا، اور میں آپ کے لیے اللہ کے آگے کسی بات کا اختیار نہیں رکھتااے ہمارے رب، ہم نے تیرے اوپر بھروسہ کیااورہم تیری طرف رجوع ہوئے اور تیری ہی طرف لوٹنا ہے"
    },
    {
      "resource_id": 819,
      "text": "اے ہمارے رب، ہم کو منکروں کے لیے فتنہ نہ بنا، اور اے ہمارے رب ہم کو بخش دے، بے شک تو زبردست ہے، حکمت والا ہے"
    },
    {
      "resource_id": 819,
      "text": "بے شک تمھارے لیے ان کے اندر اچھا نمونہ ہے، اس شخص کے لیے جواللہ کا اور آخرت کے دن کاامید وار ہو اور جو شخص روگردانی کرے گا تو اللہ بے نیاز ہے، تعریفوں والا ہے"
    },
    {
      "resource_id": 819,
      "text": "امید ہے کہ اللہ تمھارے اور ان لوگوں کے درمیان دوستی پیدا کردے جن سے تم نے دشمنی کی اور اللہ سب کچھ کرسکتا ہے، اور اللہ بخشنے والا، مہربان ہے"
    },
    {
      "resource_id": 819,
      "text": "اللہ تم کو ان لوگوں سے نہیں روکتا جنھوں نے دین کے معاملہ میں تم سے جنگ نہیں کیاور تم کو تمھارے گھروں سے نہیں نکالا کہ تم ان سے بھلائی کرو اور تم ان کے ساتھ انصاف کروبے شک اللہ انصاف کرنے والوں کو پسند کرتا ہے"
    },
    {
      "resource_id": 819,
      "text": "اللہ بس ان لوگوں سے تم کو منع کرتا ہے جو دین کے معاملہ میں تم سے لڑے اور تم کو تمھارے گھروں سے نکالا اور تمھارے نکالنے میں مدد کی کہ تم ان سے دوستی کرو، اور جو ان سے دوستی کرے تو وہی لوگ ظالم ہیں"
    },
    {
      "resource_id": 819,
      "text": "اے ایمان والو، جب تمھارے پاس مسلمان عورتیں ہجرت کرکے آئیں تو تم ان کو جانچ لو اللہ ان کے ایمان کو خوب جانتا ہےپس اگر تم جان لوکہ وہ مومن ہیں تو ان کو منکروں کی طرف نہ لوٹاؤنہ وہ عورتیں ان کے لیے حلال ہیں اور نہ وہ ان عورتوں کے لیے حلال ہیں اور منکر شوہروں نے جو کچھ خرچ کیا وہ ان کو ادا کر دو اور تم پر کوئی گناہ نہیں اگر تم ان سے نکاح کرلو جب کہ تم ان کے مہران کوادا کردو اور تم منکر عورتوں کو اپنے نکاح میں نہ روکے رہواور جو کچھ تم نے خرچ کیا ہے اس کو مانگ لو اور جو کچھ منکروں  نے خرچ کیا وہ بھی تم سے مانگ لیں  یہ اللہ کا حکم ہے، وہ تمھارے درمیان فیصلہ کرتا ہے،اور اللہ جاننے والا، حکمت والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور اگر تمھاری بیویوں کے مہر میں سے کچھ منکروں  کی طرف رہ جائے ، پھر تمھاری نوبت آئے تو جن کی بیویاں گئی ہیں ان کو ادا کردو جو کچھ انھوں نے خرچ کیا اور اللہ سے ڈرو جس پر تم ایمان لائے ہو"
    },
    {
      "resource_id": 819,
      "text": "اے نبی، جب تمھارے پاس مومن عورتیں اس بات پر بیعت کے لیے آئیں کہ وہ اللہ کے ساتھ کسی چیز کو شریک نہ کریں گیاور وہ چوری نہ کریں گیاور وہ بدکاری نہ کریں گیاور وہ اپنی اولاد کو قتل نہ کریں گےاور وہ اپنے ہاتھ اور پاؤں کے آگے کوئی بہتان گھڑکر نہ لائیں گیاور وہ کسی معروف میں تمھاری نافرمانی نہ کریں گی تو تم ان سے بیعت لے لو اور ان کے لیے اللہ سے بخشش کی دعا کرو، بے شک اللہ بخشنے والا، مہربان ہے"
    },
    {
      "resource_id": 819,
      "text": "اے ایمان والو، تم ان لوگوں کو دوست نہ بناؤ جن کے اوپر اللہ کا غضب ہوا، وہ آخرت سے ناامید ہوگئے ہیں جس طرح قبروں میں پڑے ہوئے منکر ناامید ہیں"
    }
  ],
  "meta": {
    "translation_name": "Maulana Wahiduddin Khan",
    "author_name": "Maulana Wahiduddin Khan",
    "filters": { "resource_id": 819, "chapter_number": "60" }
  }
}
