{
  "translations": [
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Bütün varlıkları yaratan Rabbinin adıyla başlayarak Allah’ın sana vahyettiklerini oku!"
    },
    {
      "resource_id": 172,
      "text": "O insanı, bir damla meni olduktan sonra donmuş kandan yarattı."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Allah’ın sana vahyettiklerini oku! Senin Rabbin hiçbir kerem sahibinin O'nun cömertliğine yaklaşamayacağı en büyük kerem sahibi olandır. O, çok büyük cömertlik ve ihsan sahibidir."
    },
    {
      "resource_id": 172,
      "text": "Kalemle harfleri ve yazı yazmayı öğretendir."
    },
    { "resource_id": 172, "text": "İnsana bilmediklerini öğretti." },
    {
      "resource_id": 172,
      "text": "Gerçekten Ebu Cehil gibi facir insanlar, Allah’ın sınırlarını ihlâl ederek çiğner."
    },
    {
      "resource_id": 172,
      "text": "İnsan sahip olduğu makam ve maldan ötürü kendisini yeterli gördüğü için azgınlık eder."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Muhakkak kıyamet günü dönüş Rabbine olacak ve O da herkese hak ettiği karşılığı verecektir."
    },
    {
      "resource_id": 172,
      "text": "Engel olmaya çalışan Ebu Cehil’in yaptığından daha çok şaşılacak bir şey gördün mü?"
    },
    {
      "resource_id": 172,
      "text": "Kulumuz Muhammed -sallallahu aleyhi ve sellem- Kâbe’de namaz kıldığı zaman."
    },
    {
      "resource_id": 172,
      "text": "Bu engellenen kimse, Rabbinden hidayet ve basiret üzerineyse ne dersin?"
    },
    {
      "resource_id": 172,
      "text": "Veya insanlara emirlerini yerine getirip, yasaklarından sakınarak Allah’tan korkmalarını emreden bir kimse engellenir mi?"
    },
    {
      "resource_id": 172,
      "text": "Ona engel olan kişinin de, Peygamber'in getirdiğini yalanlayıp, ondan yüz çevirmesine ne dersin? Allah’tan hiç korkmuyor mu?"
    },
    {
      "resource_id": 172,
      "text": "Bu kulu namazdan alıkoyan kimse, Allah’ın onun ne yaptığını gördüğünü, bunlardan hiç birinin O'na gizli kalmadığını bilmiyor mu?"
    },
    {
      "resource_id": 172,
      "text": "Durum hiç de bu cahilin tasavvur ettiği gibi değildir. Eğer kulumuza eziyet etmeyi ve onu yalanlamayı bırakmazsa, onu başının önünden/perçeminden yakalayıp zorla Cehennem'in içine çekeceğiz."
    },
    {
      "resource_id": 172,
      "text": "Bu perçemin sahibi sözünde yalancı, yaptıklarında ise günahkârdır."
    },
    {
      "resource_id": 172,
      "text": "Başının önünden Cehennem'e doğru yakaladığımızda, aile halkını ve aşiretini onu azaptan kurtarmaları için onlardan yardım isteyerek çağırsın bakalım."
    },
    {
      "resource_id": 172,
      "text": "Biz de Allah Teâlâ'nın kendilerine yapmalarını emrettiklerinde O'na karşı gelmeyen ve emredileni yerine getiren Cehennem'in sert yapılı meleklerinden olan muhafızlarını çağıracağız. Bir baksın bakalım hangi taraf daha güçlü ve daha kudretlidir."
    },
    {
      "resource_id": 172,
      "text": "İş, bu zalimin kötülük yaparak sana zarar vermeyi hayâl ettiği gibi değildir. Sakın ola onun emir ve yasaklarına itaat etme! Allah Teâlâ’ya secde et ve O'na ibadet ederek yaklaş. Şüphesiz bunlar, O'na yakınlaşma sebebidir."
    }
  ],
  "meta": {
    "translation_name": "Turkish Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 172, "chapter_number": "96" }
  }
}
