{
  "translations": [
    {
      "resource_id": 174,
      "text": "Bacalah -wahai Rasul- apa yang diwahyukan Allah kepadamu, dimulai dengan membaca nama Rabbmu yang telah menciptakan seluruh makhluk."
    },
    {
      "resource_id": 174,
      "text": "Yang telah menciptakan manusia dari sepotong darah padat setelah sebelumnya berupa air mani."
    },
    {
      "resource_id": 174,
      "text": "Bacalah -wahai Rasul- apa yang diwahyukan Allah kepadamu, dan Rabbmu itu Mahamulia, tidak ada kemuliaan yang mendekati kemuliaan-Nya, Dia telah berbuat banyak derma dan kebaikan."
    },
    {
      "resource_id": 174,
      "text": "Yang telah mengajarkan tulisan dan cara menulis dengan pena."
    },
    {
      "resource_id": 174,
      "text": "Mengajari manusia apa-apa yang sebelumnya tidak diketahuinya."
    },
    {
      "resource_id": 174,
      "text": "Sungguh, orang yang jahat semisal Abu Jahal telah melampaui batas dalam melanggar batasan-batasan Allah."
    },
    {
      "resource_id": 174,
      "text": "Karena ia melihat dirinya telah merasa cukup dengan martabat dan harta yang dimilikinya."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya kepada Rabbmu -wahai manusia- tempat kembali di hari Kiamat, lalu Allah membalas masing-masing sesuai dengan bagiannya."
    },
    {
      "resource_id": 174,
      "text": "Apakah kamu melihat perkara yang lebih aneh dari perkara Abu Jahal yang melarang,"
    },
    {
      "resource_id": 174,
      "text": "hamba Kami Muhammad -ṣallallāhu 'alaihi wa sallam- ketika dia melakukan salat di sisi Kakbah."
    },
    {
      "resource_id": 174,
      "text": "Bagaimana pendapatmu apabila orang yang dilarang ini ternyata berada di atas petunjuk dan ilmu dari Rabbnya?"
    },
    {
      "resource_id": 174,
      "text": "Atau dia memerintahkan manusia untuk bertakwa kepada Allah dengan menjalankan segala perintah-Nya dan menjauhi segala larangan-Nya, apakah orang yang seperti ini harus dilarang?"
    },
    {
      "resource_id": 174,
      "text": "Bagaimana pendapatmu apabila orang yang melarang ini ternyata mendustakan apa yang dibawa oleh Rasul dan berpaling darinya, tidakkah ia takut kepada Allah?"
    },
    {
      "resource_id": 174,
      "text": "Tidakkah orang yang melarang seorang hamba dari salat ini tahu bahwa Allah mengetahui perbuatannya, Tidak ada sedikitpun yang tersembunyi dari-Nya?"
    },
    {
      "resource_id": 174,
      "text": "Perkaranya tidak seperti apa yang dibayangkan oleh orang bodoh ini, jika ia tidak berhenti menyakiti hamba-Ku dan mendustakannya, niscaya Kami seret ubun-ubun kepalanya dengan paksa menuju Neraka."
    },
    {
      "resource_id": 174,
      "text": "Pemilik ubun-ubun itu dusta dalam ucapan dan salah dalam perbuatan."
    },
    {
      "resource_id": 174,
      "text": "Tatkala Kami tarik ubun-ubun kepalanya menuju Neraka, silakan ia memanggil teman-temannya dan anggota kelompoknya, mintalah pertolongan kepada mereka untuk menyelamatkannya dari siksa."
    },
    {
      "resource_id": 174,
      "text": "Kami akan memanggil Malaikat penjaga Neraka Jahanam yang kasar, yang tidak pernah mendurhakai perintah Allah terhadap mereka dan selalu mengerjakan apa yang diperintahkan kepada mereka. Lalu hendaknya ia melihat, mana dari kedua golongan ini yang lebih kuat dan lebih kuasa."
    },
    {
      "resource_id": 174,
      "text": "Perkaranya tidak sebagaimana yang dikira oleh orang yang zalim ini bahwa ia bisa menimpakan keburukan kepadamu. Maka janganlah engkau menaati perintah ataupun larangannya, bersujudlah kepada Allah dan mendekatlah kepada-Nya dengan ketaatan, sesungguhnya ketaatan itu mendekatkanmu kepada-Nya."
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "96" }
  }
}
