{
  "translations": [
    {
      "resource_id": 178,
      "text": "Читай, о Посланник, то, что Аллах внушает тебе в Откровении, начиная с имени твоего Господа, сотворившего все творения."
    },
    {
      "resource_id": 178,
      "text": "Он сотворил человека из сухого сгустка крови, образовавшегося после(от) капли [семени]."
    },
    {
      "resource_id": 178,
      "text": "Читай, о Посланник, то, что Аллах внушает тебе в Откровении, а Господь твой – самый Щедрейший, с щедростью Которого не сравнится ничья иная щедрость, Его великодушие и добродетель огромны,"
    },
    { "resource_id": 178, "text": "обучивший писать пером." },
    {
      "resource_id": 178,
      "text": "Он научил человека тому, чего тот не знал."
    },
    {
      "resource_id": 178,
      "text": "Но действительно, грешный человек, подобный Абу Джахлю, преступает границы Аллаха,"
    },
    {
      "resource_id": 178,
      "text": "поскольку считает, что не нуждается ни в чем, ибо имеет высокое положение и богатство."
    },
    {
      "resource_id": 178,
      "text": "Поистине, к твоему Господу, о человек, предстоит возвращение в Судный день, и Он воздаст каждому по заслугам."
    },
    {
      "resource_id": 178,
      "text": "Видел ли ты удивительное положение Абу Джахля, который мешает,"
    },
    {
      "resource_id": 178,
      "text": "Нашему рабу Мухаммаду ﷺ, когда он молится возле Каабы."
    },
    {
      "resource_id": 178,
      "text": "Думал ли ты, что тот, кому мешают, следует прямому пути согласно убеждению от своего Господа?!"
    },
    {
      "resource_id": 178,
      "text": "Или, что он призывал бояться Аллаха, следуя Его приказам и сторонясь Его запретов?! Разве мешают тем, кто так поступает?!"
    },
    {
      "resource_id": 178,
      "text": "Думал ли ты о том, что если этот мешающий тебе счел за ложь то, с чем явился Посланник, и отвернулся от него, то не боится ли он Аллаха?!"
    },
    {
      "resource_id": 178,
      "text": "Разве мешающий этому рабу совершать молитву не знает, что Аллах видит то, что он творит, и ничего из этого не скроется от Него?!"
    },
    {
      "resource_id": 178,
      "text": "Но все не так, как себе представляет этот невежда! Если он не перестанет причинять страдания Нашему рабу и считать его лжецом, то Мы схватим его за переднюю часть головы и сурово потянем в Огонь."
    },
    {
      "resource_id": 178,
      "text": "Ведь он лживый в словах и грешный в делах."
    },
    {
      "resource_id": 178,
      "text": "Когда его схватят за переднюю часть головы и потянут в Огонь, вот тогда пусть он позовет своих товарищей и людей собрания, и попросит их о помощи, чтобы они спасли его от наказания."
    },
    {
      "resource_id": 178,
      "text": "А Мы позовем стражников Геенны из числа суровых ангелов, выполняющих все приказы Аллаха и не проявляющих Ему ослушание ни в чем. Вот тогда пусть он посмотрит, какая из двух групп сильнее и мощнее?!"
    },
    {
      "resource_id": 178,
      "text": "Но все не так, как себе воображает этот беззаконник, считая, что он причинит тебе зло. Не повинуйся ему в приказе и запрете, преклоняйся ниц перед Аллахом и приближайся к Нему повиновением, ибо оно приближает к Нему."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "96" }
  }
}
