{
  "translations": [
    {
      "resource_id": 180,
      "text": "১. হে রাসূল! আপনার প্রতিপালক আপনার প্রতি যা ওহী করেন আপনি তা পাঠ করুন সেই রবের নামে শুরু করার মাধ্যমে যিনি কুল মাখলুকাত সৃষ্টি করেছেন।"
    },
    {
      "resource_id": 180,
      "text": "২. তিনি মানুষকে রক্তপিÐ থেকে সৃষ্টি করেছেন যা একদা বীর্য ছিলো।"
    },
    {
      "resource_id": 180,
      "text": "৩. হে রাসূল! আপনার প্রতিপালক আপনার প্রতি যা ওহী করেন আপনি তা পাঠ করুন। বস্তুতঃ আপনার প্রতিপালক মহা দানবীর; যাঁর বদান্যতার সাথে কোন বদান্যের বদান্যতার তুলনা হয় না। তিনি পর্যাপ্ত উদার ও অনুগ্রহশীল।"
    },
    {
      "resource_id": 180,
      "text": "৪. তিনি কলমের সাহায্যে অঙ্কন ও লিখা শিখিয়েছেন।"
    },
    {
      "resource_id": 180,
      "text": "৫. তিনি মানুষকে শিক্ষা দিয়েছেন যা সে জানতো না।"
    },
    {
      "resource_id": 180,
      "text": "৬. নিশ্চয়ই পাপিষ্ঠ মানুষ যেমন আবু জাহল আল্লাহর সীমালঙ্ঘনে সীমাহীন।"
    },
    {
      "resource_id": 180,
      "text": "৭. কারণ এই যে, সে তার সম্পদ ও মর্যাদা দেখে নিজেকে বেপরওয়া মনে করে।"
    },
    {
      "resource_id": 180,
      "text": "৮. হে মানুষ! নিশ্চয়ই তুমি নিজ প্রতিপালকের দিকে কিয়ামত দিবসে প্রত্যাবর্তিত হবে। তখন তিনি সবাইকে যার যার আমলের উপযুক্ত প্রতিদান দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "৯. তুমি কি আবু জাহলের কর্মকাÐ অপেক্ষা কোন আশ্চর্যজনক কিছু দেখেছো? যে বারণ করে।"
    },
    {
      "resource_id": 180,
      "text": "১০. আমার বান্দা মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম)কে নামায থেকে। সে বারণ করে যখন তিনি কাবার পাদদেশে নামায পড়তে শুরু করেন।"
    },
    {
      "resource_id": 180,
      "text": "১১. তুমি কি লক্ষ্য করেছো, যদি এ বারণকৃত তাঁর রব কর্তৃক হিদায়েত ও সম্যক জ্ঞানের উপর থাকে?!"
    },
    {
      "resource_id": 180,
      "text": "১২. কিংবা মানুষকে আল্লাহর আদেশ-নিষেধ মান্য করার মাধ্যমে তাক্বওয়ার নির্দেশ দেয় তাহলে কি এমন আদর্শের মানুষকে বারণ করা যায়?!"
    },
    {
      "resource_id": 180,
      "text": "১৩. তুমি কি লক্ষ্য করেছো, যদি উক্ত বারণকারী রাসূল যা নিয়ে আগমন করেছেন সেটির প্রতি মিথ্যারোপ করে এবং তা থেকে বিমুখ হয়ে যায়?! সে কি আল্লাহকে ভয় করে না?"
    },
    {
      "resource_id": 180,
      "text": "১৪. উক্ত বান্দাকে নামায থেকে বারণকারী কি জানে না যে, আল্লাহ তার আচরণ দেখছেন। তাঁর নিকট কোন কিছুই গোপন নয়।"
    },
    {
      "resource_id": 180,
      "text": "১৫. ব্যাপারটি উক্ত অর্বাচীন যেমনটি মনে করেছে সেরকম নয়। যদি সে আমার বান্দাকে কষ্ট দেয়া ও তাঁর প্রতি মিথ্যারোপ করা থেকে ক্ষান্ত না হয় তাহলে আমি অচিরেই তার সামনের ঝুঁটি শক্ত করে ধরে টেনে-হেঁচড়ে তাকে জাহান্নামের দিকে নিয়ে যাবো।"
    },
    {
      "resource_id": 180,
      "text": "১৬. এ ঝুঁটির অধিকারী নিজ কথায় মিথ্যাবাদী ও আদর্শচ্যুত।"
    },
    {
      "resource_id": 180,
      "text": "১৭. তাকে যখন তার মাথার ঝুঁটি ধরে জাহান্নামের দিকে টেনে নেয়া হবে তখন সে যেন নিজকে উদ্ধার করার জন্য সহযোগিতার তাগিদে তার সাথী ও বৈঠকের সঙ্গীদেরকে আহŸান করে।"
    },
    {
      "resource_id": 180,
      "text": "১৮. আমি অচিরেই জাহান্নামের প্রহরী রূঢ় অন্তরের ফিরিশতাদেরকে আহŸান করেবো। যারা নির্দেশ মোতাবিক কাজ করে তথা কোন অন্যথা করে না। তাই সে ভেবে দেখুক কোন পক্ষ বেশী শক্তিশালী।"
    },
    {
      "resource_id": 180,
      "text": "১৯. ব্যাপারটি তেমন নয় যেমনটি উক্ত জালিম ধারণা করেছে যে, সে আপনার অনিষ্ট করবে। তাই আপনি তার আদেশ-নিষেধ কোনটারই অনুসরণ করবেন না। বরং আল্লাহর উদ্দেশ্যে সাজদা করুন। আর আনুগত্যের মাধ্যমে তাঁর নৈকট্য লাভের চেষ্টা করুন। কেননা, এটিই তাঁর নৈকট্য লাভ করিয়ে দেয়।"
    }
  ],
  "meta": {
    "translation_name": "Bengali Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 180, "chapter_number": "96" }
  }
}
