{
  "translations": [
    {
      "resource_id": 790,
      "text": "হে ৰাছুল, আপোনাৰ প্ৰতিপালকে আপোনাৰ প্ৰতি যি প্ৰত্যাদেশ প্ৰেৰণ কৰে সেয়া পঢ়ক। আপোনাৰ সেই প্ৰতিপালকৰ নামৰ সৈতে আৰম্ভ কৰক যিজনে সকলো সৃষ্টিকে সৃজন কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "যিয়ে মানুহক এক ৰক্তপিণ্ডৰ পৰা সৃষ্টি কৰিছে, যিটো প্ৰথমতে পানীৰ টোপাল আছিল।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল, আপোনাৰ প্ৰতিপালকে আপোনাৰ প্ৰতি যি প্ৰত্যাদেশ প্ৰেৰণ কৰে সেয়া পঢ়ক। আৰু আপোনাৰ প্ৰতিপালক অতি দয়ালু। যাৰ দয়াৰ আগত কাৰো দয়াৰ তুলনা নাই। তেওঁ বহুত দাতা আৰু উপকাৰকাৰী।"
    },
    { "resource_id": 790, "text": "যিয়ে কলমৰ দ্বাৰা লিখা-মেলা কৰা শিকাইছে।" },
    { "resource_id": 790, "text": "মানুহে যি জনা নাছিল সেয়া তেৱেঁই শিকাইছে।" },
    {
      "resource_id": 790,
      "text": "সত্য কথা হৈছে এই যে, দুষ্ট মানুহ যেনে- আবু জাহাল, আল্লাহ তাআলাৰ অবাধ্যতা কৰি তেওঁৰ সীমালংঘন কৰে।"
    },
    {
      "resource_id": 790,
      "text": "তাৰ ওচৰত ধন-সম্পত্তি আছে কাৰণে সি নিজকে স্বনিৰ্ভৰশীল বুলি ভাৱে।"
    },
    {
      "resource_id": 790,
      "text": "হে মানৱ, নিশ্চয় ক্বিয়ামতৰ দিনা তোমাৰ প্ৰতিপালকৰ ফালে ওভতিব লাগিব। যত তেওঁ প্ৰত্যেক ব্যক্তিকেই তাৰ প্ৰতিদান দিব, যাৰ সি অধিকাৰী।"
    },
    {
      "resource_id": 790,
      "text": "আপুনি আবু জাহালৰ ঘটনাৰ পৰা কিবা আশ্চৰ্যজনক দেখিছে নেকি, যিয়ে বাধা দিয়ে।"
    },
    {
      "resource_id": 790,
      "text": "আমাৰ বান্দা মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামক যেতিয়া তেওঁ কাবাৰ ওচৰত ছালাত আদায় কৰে।"
    },
    {
      "resource_id": 790,
      "text": "চোৱাচোন! যি ব্যক্তিক প্ৰতিৰোধ কৰা হৈ আছে, তেওঁ যদি নিজ প্ৰতিপালকৰ হিদায়তৰ ওপৰত থাকে (তেন্তে তোমালোকে কৰা বিৰোধিতাৰ কি লাভ?"
    },
    {
      "resource_id": 790,
      "text": "অথবা মানুহক আল্লাহৰ আদেশসমূহ পালন কৰি আৰু তেওঁ নিষেধ কৰা বস্তুসমূহৰ পৰা বিৰত ৰাখি, কেৱল তেওঁকেই ভয় কৰাৰ আদেশ দিয়ে, এনেকুৱা ব্যক্তিক প্ৰতিৰোধ কৰা উচিত নে?"
    },
    {
      "resource_id": 790,
      "text": "আপোনাৰ কি ধাৰণা, যদি এই প্ৰতিৰোধকাৰী ব্যক্তিয়ে, ৰাছুলে আনা সংবাদৰ অস্বীকাৰ কৰে আৰু তাৰ পৰা মুখ ঘূৰাই লয়। সি আল্লাহক ভয় নকৰে নে?"
    },
    {
      "resource_id": 790,
      "text": "এই বান্দাক ছালাত আদায় কৰিবলৈ বাধা প্ৰদান কৰা ব্যক্তিয়ে জানেনে যে, সি যি কৰি আছে, আল্লাহে সেয়া দেখি আছে। তাৰ পৰা কোনো কৰ্ম লোকাই নাথাকে?"
    },
    {
      "resource_id": 790,
      "text": "ঘটনা তেনে নহয় যিদৰে এই মূৰ্খই ভাবিছে। যদি সি আমাৰ বান্দাক কষ্ট দিয়ে আৰু তেওঁক অস্বীকাৰ কৰাৰ পৰা বিৰত নাথাকে তেন্তে আমি তাৰ আগচুলি ধৰি চোঁচৰাই জাহান্নামত প্ৰৱেশ কৰাম।"
    },
    {
      "resource_id": 790,
      "text": "সেই আগচুলিৰ গৰাকীজনে কথা কলে, মিছা মাতে আৰু কৰ্ম কৰিলে পাপ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া তাৰ আগচুলি ধৰি অগ্নিৰ ফালে টনা হব তেতিয়া নিজৰ লগৰীয়া আৰু লগত বহা সকলক মাতিব আৰু শাস্তিৰ পৰা পৰিত্ৰাণ পাবলৈ সিহঁতৰ সহায় বিচাৰিব।"
    },
    {
      "resource_id": 790,
      "text": "আমিও জাহান্নামৰ শক্তিশালী ফিৰিস্তাসকলক আহ্বান কৰিম, যিসকলে আল্লাহৰ আদেশ লংঘন নকৰে আৰু যি কৰাৰ আদেশ পায় তাকেই কৰে। গতিকে সিহঁতে দেখা উচিত যে, উভয় পক্ষৰ কোন পক্ষই অধিক শক্তিশালী আৰু ক্ষমতাশালী।"
    },
    {
      "resource_id": 790,
      "text": "ঘটনা তেনেকুৱা নহয় যিদৰে অত্যাচাৰী সকলে ভাৱিছে যে, আপোনাক ক্ষতি কৰাত সফল হৈ যাব। আপুনি তাৰ কোনো আদেশ আৰু নিষেধ নামানিব। আল্লাহক ছাজদাহ কৰক আৰু ইবাদতৰ জৰিয়তে আল্লাহৰ নৈকট্য লাভ কৰক। কিয়নো ইবাদতৰ জৰিয়তে আল্লাহৰ নৈকট্য লাভ কৰা যায়।"
    }
  ],
  "meta": {
    "translation_name": "Assamese Mokhtasar",
    "author_name": "Assamese Mokhtasar",
    "filters": { "resource_id": 790, "chapter_number": "96" }
  }
}
