{
  "translations": [
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! അല്ലാഹു നിനക്ക് ബോധനം നൽകുന്ന കാര്യം നിൻ്റെ രക്ഷിതാവിൻ്റെ നാമം ഉച്ചരിച്ചു കൊണ്ട് വായിച്ചു തുടങ്ങുക. അവനാണ് എല്ലാത്തിനെയും സൃഷ്ടിച്ചവൻ."
    },
    {
      "resource_id": 791,
      "text": "മനുഷ്യനെ അവൻ ഒരു ബീജമായിരുന്നതിന് ശേഷം, രക്തക്കട്ടയിൽ നിന്ന് അല്ലാഹു സൃഷ്ടിച്ചിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! അല്ലാഹു നിനക്ക് ബോധനം നൽകുന്നത് വായിക്കുക! നിൻ്റെ രക്ഷിതാവ് ഏറ്റവും ഔദാര്യമുള്ളവനാകുന്നു; അവനോളം ഔദാര്യമുള്ള മറ്റൊരാളുമില്ല തന്നെ. അവൻ ധാരാളമായി നന്മ ചൊരിയുന്നവനും ദാനം നൽകുന്നവനുമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "പേന കൊണ്ട് എഴുതാനും വരക്കാനും (മനുഷ്യനെ) പഠിപ്പിച്ചവൻ."
    },
    {
      "resource_id": 791,
      "text": "മനുഷ്യന് മുൻപ് അറിയാതിരുന്നത് അവൻ പഠിപ്പിച്ചു നൽകിയിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "സത്യം! തീർച്ചയായും അബൂ ജഹ്ലിനെ പോലെ തെമ്മാടിയായ മനുഷ്യർ അല്ലാഹുവിൻ്റെ വിധിവിലക്കുകളെ ധിക്കരിക്കുന്നതിൽ അങ്ങേയറ്റം അതിരു കവിയുന്നു."
    },
    {
      "resource_id": 791,
      "text": "തനിക്കുള്ള സ്ഥാനവും സമ്പാദ്യവും എന്തിനും മതിയായതാണെന്ന ചിന്ത കാരണത്താൽ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലയോ മനുഷ്യാ! തീർച്ചയായും നിൻ്റെ രക്ഷിതാവിങ്കലേക്കാണ് അന്ത്യനാളിൽ മടങ്ങാനുള്ളത്. ശേഷം എല്ലാവർക്കും അർഹമായ പ്രതിഫലം തന്നെ അവൻ നൽകും."
    },
    {
      "resource_id": 791,
      "text": "വിലക്കുകയും വിരോധിക്കുകയും ചെയ്യുന്ന അബൂ ജഹ്ലിൻ്റെ കാര്യത്തെക്കാൾ അത്ഭുതകരമായ എന്തെങ്കിലും നീ കണ്ടിട്ടുണ്ടോ?"
    },
    {
      "resource_id": 791,
      "text": "നമ്മുടെ അടിമയായ മുഹമ്മദ് -ﷺ- കഅ്ബയുടെ അരികിൽ നിസ്കരിക്കുമ്പോൾ (അവൻ അദ്ദേഹത്തെ അതിൽ നിന്ന് തടയുന്നു)."
    },
    {
      "resource_id": 791,
      "text": "തൻ്റെ രക്ഷിതാവിൽ നിന്നുള്ള സന്മാർഗത്തിലും ഉറച്ച ബോധ്യത്തിലുമാണ് (നിസ്കരിക്കുന്നതിൽ നിന്ന്) വിലക്കപ്പെടുന്ന അദ്ദേഹം നിലകൊള്ളുന്നതെങ്കിലോ?"
    },
    {
      "resource_id": 791,
      "text": "അല്ലെങ്കിൽ അദ്ദേഹം ജനങ്ങളോട് അല്ലാഹുവിൻ്റെ കൽപ്പനകൾ പാലിച്ചു കൊണ്ടും, അവൻ്റെ വിലക്കുകളിൽ നിന്ന് വിട്ടുനിന്നും അല്ലാഹുവിനെ സൂക്ഷിക്കണമെന്നാണ് കൽപ്പിക്കുന്നതെങ്കിലോ? ഈ രൂപത്തിലുള്ള ഒരാൾ (കഅ്ബയുടെ സമീപത്ത് ആരാധിക്കുന്നതിൽ നിന്ന്) വിലക്കപ്പെടേണ്ടതുണ്ടോ?"
    },
    {
      "resource_id": 791,
      "text": "(നബി -ﷺ- യെ) വിലക്കുന്ന ഇയാൾ നബി -ﷺ- എത്തിച്ചു കൊടുത്ത (സത്യം) നിഷേധിക്കുകയും, അതിൽ നിന്ന് തിരിഞ്ഞു കളയുകയും ചെയ്യുന്നെങ്കിൽ അവൻ്റെ അവസ്ഥയെന്താണ്? അവൻ അല്ലാഹുവിനെ ഭയക്കുന്നില്ലേ?!"
    },
    {
      "resource_id": 791,
      "text": "നിസ്കാരത്തിൽ നിന്ന് തടയുന്ന ഈ വ്യക്തി അല്ലാഹു അവനെ കാണുന്നുണ്ടെന്നും, അവൻ്റെ അടുക്കൽ നിന്ന് ഒരു കാര്യവും മറഞ്ഞു പോവുകയില്ലെന്നും മനസ്സിലാക്കിയിട്ടില്ലേ?"
    },
    {
      "resource_id": 791,
      "text": "ഈ വിഡ്ഡി ധരിച്ചു വെച്ചിരിക്കുന്നത് പോലെയല്ല കാര്യം. നമ്മുടെ അടിമയായ മുഹമ്മദ് നബി -ﷺ- യെ ഉപദ്രവിക്കുന്നത് അവസാനിപ്പിക്കുകയും, അദ്ദേഹത്തെ കളവാക്കുന്നതിൽ നിന്ന് അവൻ പിന്തിരിയുകയും ചെയ്തിട്ടില്ലെങ്കിൽ, അവൻ്റെ മൂർദ്ധാവ് ശക്തിയായി പിടിച്ചു വലിച്ചു കൊണ്ട് അവനെ നരകത്തിലേക്ക് ഇടുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "ആ മൂർദ്ധാവിൻ്റെ ഉടമ സംസാരിച്ചാൽ കള്ളം പറയുന്നവനും, പ്രവർത്തനത്തിൽ തെറ്റ് സംഭവിച്ചവനുമാണ്."
    },
    {
      "resource_id": 791,
      "text": "മൂർദ്ധാവിൽ പിടിച്ച് അവനെ നരകത്തിലേക്ക് വലിക്കുന്ന വേളയിൽ ശിക്ഷയിൽ നിന്ന് രക്ഷപ്പെടാൻ അവൻ തൻ്റെ കൂട്ടുകാരെയും, സദസ്സിലെ കൂട്ടാളികളെയും വിളിച്ച് സഹായം തേടി നോക്കട്ടെ"
    },
    {
      "resource_id": 791,
      "text": "നരകത്തിൻ്റെ കാവൽക്കാരായ പരുഷരായ, അല്ലാഹുവിൻ്റെ ഒരു കൽപ്പനയും ധിക്കരിക്കാത്ത, അവൻ കൽപ്പിച്ചത് പ്രവർത്തിക്കുന്ന, മലകുകളെ നാമും വിളിക്കാം. ഏത് കൂട്ടരാണ് കൂടുതൽ ശക്തിയും കഴിവുമുള്ളവരെന്ന് അവൻ നോക്കട്ടെ."
    },
    {
      "resource_id": 791,
      "text": "നിന്നെ ഉപദ്രവമേൽപ്പിക്കാം എന്ന ഈ അതിക്രമിയുടെ ധാരണ പോലെയല്ല കാര്യം. അതിനാൽ നീ അവൻ്റെ കൽപ്പനയോ വിലക്കോ അനുസരിക്കേണ്ടതില്ല. നീ അല്ലാഹുവിന് സാഷ്ടാംഘം വീഴുകയും, നന്മകൾ പ്രവർത്തിച്ചു കൊണ്ട് അവനിലേക്ക് അടുക്കുകയും ചെയ്യുക."
    }
  ],
  "meta": {
    "translation_name": "Malayalam Mokhtasar",
    "author_name": "Malayalam Mokhtasar",
    "filters": { "resource_id": 791, "chapter_number": "96" }
  }
}
