{
  "translations": [
    {
      "resource_id": 140,
      "text": "(Al-lah) invalidará las (buenas) acciones de quienes rechacen la verdad y desvíen (a los hombres) de Su camino."
    },
    {
      "resource_id": 140,
      "text": "Y perdonará los pecados de quienes crean, actúen con rectitud y crean en lo que le ha sido revelado a Muhammad, que es la verdad procedente de su Señor; y hará que prosperen."
    },
    {
      "resource_id": 140,
      "text": "Así será, porque quienes rechazan la verdad siguen todo aquello que es falso, mientras que quienes creen siguen la verdad de su Señor. Así es cómo Al-lah expone ejemplos a los hombres."
    },
    {
      "resource_id": 140,
      "text": "Y cuando os enfrentéis contra quienes niegan la verdad(en el campo de batalla), matadlos. Después, cuando estén sometidos y derrotados, tomad prisioneros. Luego, cuando cese la guerra,podéis dejarlos en libertad o podéis pedir un rescate por ellos<sup foot_note=149944>1</sup>. Así debe ser. Si Al-lah hubiese querido, habría acabado con ellos (sin necesidad de que lucharais), pero quiere poneros a prueba (a través del combate). Y Al-lah no dejará sin recompensa las buenas acciones de quienes mueran por Su causa."
    },
    { "resource_id": 140, "text": "Los guiará y hará que prosperen." },
    {
      "resource_id": 140,
      "text": "Y hará que entren en el paraíso que les ha sido descrito."
    },
    {
      "resource_id": 140,
      "text": "¡Oh, creyentes!, si defendéis la causa de Al-lah, Él os ayudará y afianzará vuestros pasos."
    },
    {
      "resource_id": 140,
      "text": "Y quienes rechacen la verdad serán desgraciados y (Al-lah) anulará sus (buenas) acciones."
    },
    {
      "resource_id": 140,
      "text": "Así será porque despreciaron la revelación de Al-lah, y Él invalidará, en consecuencia, las (buenas) acciones que realizaron."
    },
    {
      "resource_id": 140,
      "text": "¿Acaso (quienes niegan la verdad) no recorren la tierra y observan cuál fue el final de quienes los precedieron (y reflexionan sobre ello)? Al-lah los destruyó, y lo mismo sucederá con (todos) los que la nieguen."
    },
    {
      "resource_id": 140,
      "text": "Así será, porque Al-lah es el protector de los creyentes, mientras que quienes rechazan la verdad no tienen quién los proteja."
    },
    {
      "resource_id": 140,
      "text": "Ciertamente, Al-lah hará que quienes crean y obren con rectitud entren en jardines por donde corren ríos; mientras que quienes rechacen la verdad disfrutarán (temporalmente de esta vida) y comerán como lo hacen los rebaños<sup foot_note=149945>1</sup>, y (luego) tendrán el fuegopor morada."
    },
    {
      "resource_id": 140,
      "text": "¡Y cuántas ciudades más poderosas que la que te expulsó (¡oh, Muhammad!) destruimos y no tuvieron quién los socorriera!"
    },
    {
      "resource_id": 140,
      "text": "¿Acaso puede compararse quien sigue una prueba clara de su Señor (en la que basa su fe) con aquel que se ha dejado seducir por sus malas acciones y sigue sus deseos?"
    },
    {
      "resource_id": 140,
      "text": "Esta es la descripción del paraíso prometido a los piadosos: en él hay ríos de agua de propiedades inmutables, ríos de leche cuyo sabor nunca se ve alterado, ríos de vino (no embriagador) que son una delicia para quien beba de ellos y ríos de la miel más pura. Y dispondrán allí de todo tipo de fruta y obtendrán el perdón de su Señor. ¿Acaso (su situación) puede compararse con la de quienes habitaráneternamente en el fuego y recibirán para beber un agua hirviendo que destrozará sus intestinos?"
    },
    {
      "resource_id": 140,
      "text": "Y entre (quienes rechazan la verdad) hay (hipócritas)que te escuchan (¡oh, Muhammad!, sin comprender lo que oyen ni beneficiarse de ello). Y cuando se retiran, preguntan a quienes tienen conocimiento: «¿Qué es lo que acaba de decir?». Esos son aquellos a los que Al-lah ha sellado sus corazones (por haber rechazado la verdad) y siguen sus deseos."
    },
    {
      "resource_id": 140,
      "text": "Y a quienes sigan la guía, Al-lah les aumentará la fe y les inspirará obrar con piedad (temiendo Su castigo)."
    },
    {
      "resource_id": 140,
      "text": "¿Acaso esperan a que les sorprenda la Hora? En verdad, ya han aparecido algunas de sus señales<sup foot_note=149946>1</sup>. Y cuando esta tenga lugar, ¿de qué les servirán las advertencias?"
    },
    {
      "resource_id": 140,
      "text": "Debes saber (¡oh, Muhammad!) que no existe ninguna divinidad (verdadera) con derecho a ser adorada excepto Él. Y pide perdón por tus faltas y por las de los creyentes, hombres y mujeres. Y Al-lah conoce bien vuestras actividades (durante el día) y vuestro lugar de descanso (por la noche)<sup foot_note=149947>1</sup>."
    },
    {
      "resource_id": 140,
      "text": "Y los creyentes dicen: «¿Por qué no desciende una sura (que prescriba el combate)<sup foot_note=149948>1</sup>?». Y cuando una sura concluyente es revelada con preceptos que mencionan su obligatoriedad, ves que aquellos cuyos corazones están enfermemos (de hipocresía y duda) te miran (aterrorizados) como quien está a punto de desmayarse (de miedo) ante la muerte. Más les hubiera valido"
    },
    {
      "resource_id": 140,
      "text": "obedecer y aceptar (los mandatos de Al-lah) con buenas palabras. Y cuando llegue el momento (de combatir), lo mejor para ellos será sincerarse con Al-lah (acerca de sus intenciones)."
    },
    {
      "resource_id": 140,
      "text": "¿Acaso no sería probable que, si os alejarais (del Corán y de la obediencia a Al-lah), sembraseis la corrupción en la tierra y cortaseis los lazos familiares (que Al-lah ha mandado mantener, como hacíais antes del islam)?"
    },
    {
      "resource_id": 140,
      "text": "Al-lah expulsará de Su misericordia a quienes así actúen y los volverá sordos y ciegos (ante la verdad)."
    },
    {
      "resource_id": 140,
      "text": "¿Es que no meditan sobre el Coráno tienen el corazón (y la mente) completamente cerrados(y no pueden reflexionar sobre sus aleyas)?"
    },
    {
      "resource_id": 140,
      "text": "Quienes reniegan de su fe después de habérseles mostrado con claridad el buen camino han sido engañados por el Demonio y han recibido de él falsas esperanzas."
    },
    {
      "resource_id": 140,
      "text": "Eso es así porque dijeron a quienes despreciaron la revelación de Al-lah<sup foot_note=149949>1</sup>: «Os obedeceremos en algunos asuntos». Y Al-lah conoce bien sus secretos."
    },
    {
      "resource_id": 140,
      "text": "¿Y cuál será su estado cuando los ángeles se presenten (en el momento de su muerte) para tomar sus almas y los golpeen en el rostro y en la espalda (para poder arrancárselas)?"
    },
    {
      "resource_id": 140,
      "text": "Así será porque siguieron lo que incurría en la ira de Al-lah y detestaron lo que Le complacía; y Al-lah anuló sus (buenas) acciones."
    },
    {
      "resource_id": 140,
      "text": "¿O acaso piensan,aquellos cuyos corazones están enfermos de hipocresía, que Al-lah no revelará el odio que sienten (hacia el Profeta y los creyentes)?"
    },
    {
      "resource_id": 140,
      "text": "Si hubiésemos querido, te habríamos mostrado(¡oh, Muhammad!) quiénes son (los hipócritas) y los habrías reconocido por una señal (con la que los habríamos marcado); mas los reconocerás, sin duda alguna, por su tono al hablar. Y Al-lah conoce bien sus acciones."
    },
    {
      "resource_id": 140,
      "text": "Y os pondremos a prueba hasta que se manifieste quiénes son los que luchan por la causa de Al-lah de entre vosotros y quiénes son los pacientes. Y mostraremos (la veracidad de) vuestros actos (y palabras para que se sepa quiénes son sinceros y quiénes no)."
    },
    {
      "resource_id": 140,
      "text": "Quienes rechazan la verdad, desvían a los hombres del camino de Al-lah y se oponen al Mensajero, después de habérseles mostrado el buen camino; no perjudicarán en nada a Al-lah y Él invalidará sus (buenas) acciones."
    },
    {
      "resource_id": 140,
      "text": "¡Oh, creyentes!, obedeced a Al-lah y a Su Mensajero y no echéis a perder vuestras (buenas) acciones."
    },
    {
      "resource_id": 140,
      "text": "En verdad, Al-lah no perdonará a quienes nieguen la verdad, desvíen a los hombres de Su camino y mueran en dicho estado de incredulidad."
    },
    {
      "resource_id": 140,
      "text": "No flaqueéis, pues, y pidáis la paz cuando vosotros sois superiores y contáis con el apoyo de Al-lah; Él no dejará vuestras buenas acciones sin recompensa."
    },
    {
      "resource_id": 140,
      "text": "Realmente, esta vida terrenal no es sino diversión y distracción (pasajeras); pero si creéis y tenéis temor de Al-lah, Él os concederá vuestra debida recompensay no os pedirá que sacrifiquéis todos vuestros bienes."
    },
    {
      "resource_id": 140,
      "text": "Si os los exigiera, los retendríais con avaricia y mostraríais así vuestros resentimientos."
    },
    {
      "resource_id": 140,
      "text": "Se os pide que contribuyáis con vuestros bienes a la causa de Al-lah; mas entre vosotros hay quienes actúan con avaricia. Y el avaro lo es en perjuicio propio, pues Al-lah no necesita nada de nadie, mientras que vosotros tenéis necesidad de Él. Y si os apartáis (de Él y no Lo obedecéis), os sustituirá por otras gentes que no obrarán como vosotros."
    }
  ],
  "meta": {
    "translation_name": "Montada Islamic Foundation",
    "author_name": "Montada Islamic Foundation",
    "filters": { "resource_id": 140, "chapter_number": "47" }
  }
}
