{
  "translations": [
    {
      "resource_id": 151,
      "text": "جو لوگ کہ منکر ہوئے اور  روکا اوروں کو اللہ کی راہ سے  <sup foot_note=87423>1</sup> کھو دیے اللہ نے انکے کئے کام <sup foot_note=87424>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جو یقین لائے اور کئے بھلے کام اور مانا اسکو جو اترا محمد پر اور وہی ہے سچا دین انکے رب کی طرف سے ان پر سے اتاریں انکی برائیاں اور سنورا انکا حال <sup foot_note=87425>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "یہ اس لئے کہ جو منکر ہیں وہ چلے جھوٹی بات پر اور جو یقین لائے انہوں نے مانی سچی بات اپنے رب کی طرف سے یوں بتلاتا ہے اللہ لوگوں کو انکے احوال <sup foot_note=87426>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "سو جب تم مقابل ہو منکروں کے تو مارو گردنیں یہاں تک کہ جب خوب قتل کر چکو انکو تو مضبوط باندھ لو قید پھر یا احسان کیجیو اور یا معاوضہ لیجیو <sup foot_note=87427>1</sup> جب تک کہ رکھ دے لڑائی اپنے ہتھیار <sup foot_note=87428>2</sup> یہ سن چکے اور اگر چاہے اللہ تو بدلا لے ان سے پر جانچنا چاہتا ہے تمہارے ایک سے دوسرے کو <sup foot_note=87429>3</sup> اور جو لوگ مارے گئے اللہ کی راہ میں تو نہ ضائع کرے گا وہ انکے کئے کام"
    },
    {
      "resource_id": 151,
      "text": "انکو راہ دے گا اور سنوارے گا  ان کا حال <sup foot_note=87430>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور داخل کرے گا انکو بہشت میں جو معلوم کرا دی ہے انکو <sup foot_note=87431>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اے ایمان والو اگر تم مدد کر و گے اللہ کی <sup foot_note=87432>1</sup> تو وہ تمہاری مدد کرے گا اور جما دے گا تمہارے پاؤں <sup foot_note=87433>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جو لوگ کہ منکر ہوئے وہ گرے منہ کے بل اور کھو دیے انکے کئے کام <sup foot_note=87434>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "یہ اس لئے کہ انکو پسند نہ ہوا جو اتار اللہ نے پھر اکارت کر دیے انکے کئے کام <sup foot_note=87435>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "کیا وہ پھرے نہیں ملک میں کہ دیکھیں کیسا ہوا انجام ان کا جو ان سے پہلے تھے ہلاکی  ڈالی اللہ نے ان پر اور منکروں کو ملتی رہی ہیں ایسی چیزیں <sup foot_note=87436>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "یہ اس لئے کہ اللہ رفیق ہے ان کا جو یقین لائے اور یہ کہ جو منکر ہیں ان کا رفیق نہیں کوئی <sup foot_note=87437>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "مقرر اللہ داخل کرے گا انکو جو یقین لائے اور کئے بھلے کام باغوں میں جنکے نیچے بہتی ہیں نہریں اور جو لو گ منکر ہیں برت رہے ہیں اور کھاتے ہیں جیسے کہ کھائیں چوپائے اور آگ ہے گھر ان کا <sup foot_note=87438>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور کتنی تھیں بستیاں جو زیادہ تھیں زور میں اس تیری بستی سے جس نے تجھ کو نکالا ہم نے انکو غارت کر دیا پھر کوئی نہیں ان کا مددگار <sup foot_note=87439>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "بھلا ایک جو چلتا ہے واضح رستہ پر اپنے رب کے برابر ہے اسکے جسکو  بھلا دکھلایا اس کا برا کام اور چلتے ہیں اپنی خواہشوں پر <sup foot_note=87440>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "احوال اس بہشت کا جس کا وعدہ ہوا ہے ڈرنے والوں سے اس میں نہریں ہیں پانی کی جو بو نہیں کر گیا <sup foot_note=87441>1</sup> اور نہریں ہیں دودھ کی جس کا مزہ نہیں پھرا <sup foot_note=87442>2</sup> اور نہریں ہیں شراب کی جس میں مزہ ہے پینے والوں کے واسطے <sup foot_note=87443>3</sup> اور نہریں ہیں شہد کی جھاگ اترا ہوا <sup foot_note=87444>4</sup> اور انکے لئے وہاں سب طرح کے میوےہیں <sup foot_note=87445>5</sup> اور معافی ہے انکے رب سے <sup foot_note=87446>6</sup> یہ برابر ہے اسکے جو سدا رہے آگ میں اور پلایا جائے انکو کھولتا پانی تو کاٹ نکالے انکی آنتیں <sup foot_note=87447>7</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور بعضے ان میں ہیں کہ کان رکھتے ہیں تیری طرف یہاں تک کہ جب نکلیں تیرے پاس سے کہتے ہیں انکو جنکو علم ملا ہے کیا کہا تھا اس شخص نے ابھی <sup foot_note=87448>1</sup> یہ وہی ہیں جنکے دلوں پر مہر لگا دی ہے اللہ نے اور چلے ہیں اپنی خواہشوں پر <sup foot_note=87449>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جو لوگ راہ پر آئے ہیں انکو اور بڑھ گئ اس سے سوجھ اور انکو اس سے ملا بچ کر چلنا <sup foot_note=87450>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اب یہی انتظار کرتے ہیں قیامت کا کہ آ کھڑی ہو ان  پر اچانک سو  آچکی ہیں اسکی نشانیاں پھر کہاں نصیب ہو گا انکو جب وہ آ پہنچے ان پر سمجھ پکڑنا <sup foot_note=87451>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "سو تو جان لے کہ کسی کی بندگی نہیں سوائے اللہ کے اور معافی مانگ اپنے گناہ کے  واسطے اور ایماندار مردوں اور عورتوں کے لئے <sup foot_note=87452>1</sup> اور اللہ کو معلوم ہے بازگشت تمہاری اور گھر تمہارا <sup foot_note=87453>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور کہتے ہیں ایمان والے کیوں نہ اتری ایک سورت <sup foot_note=87454>1</sup> پھر جب اتری ایک سورت جانچی ہوئی <sup foot_note=87455>2</sup> اور ذکر ہوا اس میں لڑائی کا  تو تو دیکھتا ہے انکو جنکے دل میں روگ ہے تکتے ہیں تیری طرف جیسے تکتا ہے کوئی بیہوش پڑا ہوا مرنے کے وقت سو خرابی ہے انکی <sup foot_note=87456>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "حکم ماننا ہے اور بھلی بات کہنی پھر جب تاکید ہو کام کی تو اگر سچے رہیں اللہ سے تو ان کا بھلا ہے <sup foot_note=87457>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "پھر تم سے یہ بھی توقع ہے کہ اگر تمکو حکومت مل جائے تو خرابی ڈالو ملک میں اور قطع کرو اپنی قرابتیں <sup foot_note=87458>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "ایسے لوگ ہیں جن پر لعنت کی اللہ نے پھر کردیا انکو بہرا اور اندھی کردیں اُنکی آنکھیں <sup foot_note=87459>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "کیا دھیان نہیں کرتے قرآن میں یا دلوں پر لگ رہے ہیں انکے قفل <sup foot_note=87460>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "بیشک جو لوگ الٹے پھر گئے اپنی پیٹھ پر بعد اسکے کہ ظاہر ہو چکی ان پر سیدھی راہ شیطان نے بات بنائی انکے دل میں اور دیر کے وعدے کئے <sup foot_note=87461>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "یہ اس واسطے کہ انہوں نے کہا ان لوگوں سے جو بیزار ہیں اللہ کی اتاری کتاب سے ہم تمہاری بات بھی مانیں گے بعضے کاموں میں اور اللہ جانتا ہے ان کا مشورہ کرنا <sup foot_note=87462>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "پھر کیسا ہوگا حال جبکہ فرشتے جان نکالیں گے اُنکی مارتے جاتے ہوں انکے منہ پر اور پیٹھ پر <sup foot_note=87463>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "یہ اس لئے کہ وہ چلے اس راہ جس سے اللہ بیزار ہے اور ناپسند کی اسکی خوشی پھر اس نے اکارت کردیے انکے کیے کام <sup foot_note=87464>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "کیا خیال رکھتے ہیں وہ لوگ جنکے دلوں میں روگ ہے کہ اللہ ظاہر نہ کر دے گا اُنکے کینے <sup foot_note=87465>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اگر ہم چاہیں تجھ کو دکھلا دیں وہ لوگ سو تو پہچان تو چکا ہے اُنکو اُنکے چہرہ سے اور آگے پہچان لے گا بات کے ڈھب سے <sup foot_note=87466>1</sup> اور اللہ کو معلوم ہیں تمہارے سب کام <sup foot_note=87467>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور البتہ ہم تم کو جانچیں گے تا معلوم کر لیں جو تم میں لڑائی کرنے والے ہیں اور قائم رہنے والے <sup foot_note=87468>1</sup> اور تحقیق کر لیں تمہاری خبریں  <sup foot_note=87469>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "جو لوگ منکر ہوئے اور  روکا انہوں نے اللہ کی راہ سے اور مخالف ہوگئے رسول سے بعد اس کے کہ ظاہر ہو چکی ان پر سیدھی راہ نہ  بگاڑ سکیں گے اللہ کا کچھ اور وہ اکارت کر دے گا انکے سب کام <sup foot_note=87470>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اے ایمان والو حکم پر چلو اللہ کے اور حکم پر چلو رسول کے اور ضائع مت کرو اپنے کئے ہوئے کام <sup foot_note=87471>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "جو لوگ منکر ہوئے اور روکا لوگوں کو اللہ کی راہ سے پھر مر گئے اور وہ منکر ہی رہے تو ہر گز نہ بخشے گا انکو اللہ <sup foot_note=87472>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "سو تم بودے نہ ہوئے جاؤ اور  (کہ) لگو پکارنے صلح  <sup foot_note=87473>1</sup> اور تم ہی رہو گے غالب اور اللہ تمہارے ساتھ ہے اور نقصان نہ دے گا تمکو تمہارے کاموں میں <sup foot_note=87474>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "یہ دنیا کا جینا تو کھیل ہے اور تماشا اور اگر تم یقین لاؤ گے اور بچ کر چلو گے دے گا تمکو تمہارا بدلا اور نہ مانگے گا تم سے مال تمہارے <sup foot_note=87475>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اگر مانگے تم سے وہ مال پھر تم کو تنگ کرے تو بخل کرنے لگو اور ظاہر کر دے  تمہارے دل کی خفگیاں <sup foot_note=87476>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "سنتے ہو تم لوگ تمکو بلاتے ہیں کہ خرچ کرو اللہ کی راہ میں <sup foot_note=87477>1</sup> پھر تم میں کوئی ایسا ہے کہ نہیں دیتا اور جو کوئی نہ دے گا سو نہ دے گا آپکو <sup foot_note=87478>2</sup> اور اللہ بے نیاز ہے اور تم محتاج ہو <sup foot_note=87479>3</sup> اور اگر تم پھر جاؤگے تو بدل لے گا اور لوگ تمہارے سوائے پھر وہ نہ ہوں گے تمہاری طرح کے <sup foot_note=87480>4</sup>"
    }
  ],
  "meta": {
    "translation_name": "Shaykh al-Hind Mahmud al-Hasan(with Tafsir E Usmani)",
    "author_name": "Shaykh al-Hind Mahmud al-Hasan",
    "filters": { "resource_id": 151, "chapter_number": "47" }
  }
}
