{
  "translations": [
    {
      "resource_id": 161,
      "text": "যারা কুফুরী করে এবং আল্লাহর পথে বাধা সৃষ্টি করে, আল্লাহ তাদের সকল কর্ম ব্যর্থ করে দেন।"
    },
    {
      "resource_id": 161,
      "text": "আর যারা ঈমান আনে ও সৎকর্ম করে আর মুহাম্মাদের প্রতি যা অবতীর্ণ হয়েছে তাতে বিশ্বাস স্থাপন করে- কারণ তা তাদের প্রতিপালকের প্রেরিত সত্য- তিনি তাদের মন্দ কাজগুলো মুছে দেবেন, আর তাদের অবস্থার উন্নতি ঘটাবেন।"
    },
    {
      "resource_id": 161,
      "text": "এর কারণ এই যে, যারা কুফুরী করে তারা মিথ্যার অনুসরণ করে, আর যারা ঈমান আনে তারা তাদের প্রতিপালকের প্রেরিত সত্যের অনুসরণ করে। এমনিভাবে আল্লাহ মানুষের জন্য তাদের (মধ্যেকার পাপী এবং পুণ্যবানের) দৃষ্টান্ত বর্ণনা করেন।"
    },
    {
      "resource_id": 161,
      "text": "অতঃপর যখন তোমরা কাফিরদের সঙ্গে যুদ্ধে অবতীর্ণ হও, তখন তাদের ঘাড়ে আঘাত হানো, অবশেষে যখন তাদেরকে পূর্ণরূপে পরাস্ত কর, তখন তাদেরকে শক্তভাবে বেঁধে ফেল। অতঃপর হয় তাদের প্রতি অনুগ্রহ কর, না হয় তাদের থেকে মুক্তিপণ গ্রহণ কর। তোমরা যুদ্ধ চালিয়ে যাবে, যে পর্যন্ত না শত্রুপক্ষ অস্ত্র সমর্পণ করে। এ নির্দেশই তোমাদেরকে দেয়া হল। আল্লাহ ইচ্ছে করলে (নিজেই) তাদের থেকে প্রতিশোধ নিতে পারতেন। কিন্তু তিনি তোমাদের একজনকে অন্যের দ্বারা পরীক্ষা করতে চান (এজন্য তোমাদেরকে যুদ্ধ করার সুযোগ দেন)। যারা আল্লাহর পথে শহীদ হয় তিনি তাদের কর্মফল কক্ষনো বিনষ্ট করবেন না।"
    },
    {
      "resource_id": 161,
      "text": "তিনি তাদেরকে সঠিক পথে পরিচালিত করেন আর তাদের অবস্থা ভাল করে দেন।"
    },
    {
      "resource_id": 161,
      "text": "অতঃপর তিনি তাদেরকে জান্নাতে প্রবিষ্ট করবেন যা তাদেরকে তিনি জানিয়ে দিয়েছেন।"
    },
    {
      "resource_id": 161,
      "text": "হে ঈমানদারগণ! তোমরা যদি আল্লাহকে সাহায্য কর, তিনি তোমাদেরকে সাহায্য করবেন আর তোমাদের পাগুলোকে দৃঢ়প্রতিষ্ঠ করবেন।"
    },
    {
      "resource_id": 161,
      "text": "যারা কুফরী করে তাদের জন্য দুর্ভোগ আর তিনি তাদের কর্মকে বিনষ্ট করে দেবেন।"
    },
    {
      "resource_id": 161,
      "text": "তা এজন্য যে, আল্লাহ যা অবতীর্ণ করেছেন তারা তা অপছন্দ করে, কাজেই আল্লাহ তাদের কর্ম ব্যর্থ করেন।"
    },
    {
      "resource_id": 161,
      "text": "তারা কি পৃথিবীতে ভ্রমণ করেনি অতঃপর দেখেনি তাদের আগে যারা ছিল তাদের পরিণাম কী হয়েছে? আল্লাহ তাদেরকে ধ্বংস করে দিয়েছেন, কাফিরদের জন্য আছে অনুরূপ শাস্তি।"
    },
    {
      "resource_id": 161,
      "text": "এর কারণ এই যে, যারা ঈমান আনে আল্লাহ তাদের অভিভাবক আর কাফিরদের কোন অভিভাবক নেই।"
    },
    {
      "resource_id": 161,
      "text": "যারা ঈমান আনে আর সৎকাজ করে আল্লাহ তাদেরকে প্রবিষ্ট করবেন জান্নাতে যার তলদেশে ঝর্ণাধারা প্রবাহিত। আর যারা কুফুরী করে তারা ভোগ বিলাসে মত্ত থাকে আর আহার করে যেভাবে আহার করে জন্তু জানোয়াররা। জাহান্নামই তাদের বাসস্থান।"
    },
    {
      "resource_id": 161,
      "text": "তোমার যে জনপদ থেকে তারা তোমাকে বের করে দিয়েছে তার অপেক্ষা শক্তিশালী কত জনপদকে আমি ধ্বংস করে দিয়েছি, অতঃপর কেউ ছিল না তাদের সাহায্যকারী।"
    },
    {
      "resource_id": 161,
      "text": "যে ব্যক্তি তার প্রতিপালক থেকে আগত সুস্পষ্ট প্রমাণের উপর প্রতিষ্ঠিত সে কি তার মত যার কাছে তার মন্দ কর্ম সুশোভিত করা হয়েছে আর তারা নিজেদের খেয়ালখুশির অনুসরণ করে।"
    },
    {
      "resource_id": 161,
      "text": "মুত্তাক্বীদেরকে যে জান্নাতের ও‘য়াদা দেয়া হয়েছে তার উপমা হলঃ তাতে আছে নির্মল পানির ঝর্ণা, আর আছে দুধের নদী যার স্বাদ অপরিবর্তনীয়, আছে পানকারীদের জন্য সুস্বাদু মদের নদী আর পরিশোধিত মধুর নদী। তাদের জন্য সেখানে আছে সব রকম ফলমূল আর তাদের প্রতিপালকের নিকট হতে ক্ষমা। (এরা কি) তাদের মত যারা চিরকাল থাকবে জাহান্নামে যাদেরকে পান করতে দেয়া হবে গরম পানীয় যা তাদের নাড়িভুঁড়ি ছিন্ন ভিন্ন করে ফেলবে?"
    },
    {
      "resource_id": 161,
      "text": "তাদের মধ্যে কতক লোক তোমার কথা শুনে, অতঃপর যখন তারা তোমার কাছ থেকে বেরিয়ে যায়, তখন যাদেরকে জ্ঞান দেয়া হয়েছে তাদেরকে বলে- এই মাত্র সে কী বলল? এদের অন্তরে আল্লাহ মোহর মেরে দিয়েছেন আর তারা নিজেদের খেয়ালখুশির অনুসরণ করে।"
    },
    {
      "resource_id": 161,
      "text": "যারা সঠিক পথে চলে আল্লাহ তাদের সৎপথ প্রাপ্তি বৃদ্ধি করে দেন আর তাদেরকে তাক্বওয়া দান করেন।"
    },
    {
      "resource_id": 161,
      "text": "তারা কি শুধু এ অপেক্ষায় আছে যে, ক্বিয়ামত তাদের কাছে অকস্মাৎ এসে পড়ুক? ক্বিয়ামতের লক্ষণগুলো তো এসেই গেছে। কাজেই তা এসে পড়লে তারা উপদেশ গ্রহণ করবে কেমন করে?"
    },
    {
      "resource_id": 161,
      "text": "কাজেই জেনে রেখ, আল্লাহ ছাড়া সত্যিকারের কোন ইলাহ নেই, ক্ষমা প্রার্থনা কর তোমার ভুলত্রুটির জন্য আর মু’মিন ও মু’মিনাদের জন্য, আল্লাহ তোমাদের গতিবিধি ও অবস্থান সম্পর্কে অবগত।"
    },
    {
      "resource_id": 161,
      "text": "মু’মিনরা বলে- একটি সূরাহ নাযিল হয় না কেন? অতঃপর যখন কোন সুস্পষ্ট অর্থবোধক সূরাহ অবতীর্ণ হয় আর তাতে যুদ্ধের কথা উল্লেখ থাকে, তখন যাদের অন্তরে রোগ আছে তুমি তাদেরকে দেখবে মৃত্যুর ভয়ে জ্ঞানহারা লোকের মত তোমার দিকে তাকাচ্ছে। কাজেই ধ্বংস তাদের জন্য।"
    },
    {
      "resource_id": 161,
      "text": "(আল্লাহর) আনুগত্য করা ও ন্যায়সঙ্গত কথা বলা। অতঃপর যুদ্ধের সিদ্ধান্ত হলে তারা যদি আল্লাহর নিকট দেয়া অঙ্গীকার পূর্ণ করত, তবে তা তাদের জন্য কল্যাণকর হত।"
    },
    {
      "resource_id": 161,
      "text": "ক্ষমতা পেলে সম্ভবতঃ তোমরা পৃথিবীতে বিপর্যয় সৃষ্টি করবে আর আত্মীয়তার বন্ধন ছিন্ন করবে।"
    },
    {
      "resource_id": 161,
      "text": "এদের প্রতিই আল্লাহ অভিসম্পাত করেন, অতঃপর তাদেরকে বধির করেন আর তাদের দৃষ্টিশক্তিকে করেন অন্ধ।"
    },
    {
      "resource_id": 161,
      "text": "তারা কি কুরআন সম্বন্ধে গভীরভাবে চিন্তা করে না, না তাদের অন্তরে তালা দেয়া আছে?"
    },
    {
      "resource_id": 161,
      "text": "যাদের কাছে সঠিক পথ সুস্পষ্ট হওয়ার পর তারা পিছনে ফিরে যায়, শয়ত্বান তাদের জন্য তাদের কাজকে সুন্দর করে দেখায়, আর তাদেরকে দেয় মিথ্যা আশা।"
    },
    {
      "resource_id": 161,
      "text": "এ কারণেই আল্লাহ যা অবতীর্ণ করেছেন তাকে যারা অপছন্দ করে তাদেরকে তারা বলে দিয়েছে যে, কোন কোন ব্যাপারে আমরা তোমাদেরকে মানবো। আল্লাহ তাদের গোপন কথাবার্তাকে খুব ভাল করেই জানেন।"
    },
    {
      "resource_id": 161,
      "text": "তখন কেমন দশা হবে যখন ফেরেশতারা তাদের মুখে আর পিঠে মারতে মারতে তাদের জান বের করবে।"
    },
    {
      "resource_id": 161,
      "text": "এর কারণ এই যে, তারা তারই অনুসরণ করে যা আল্লাহকে অসন্তুষ্ট করে, আর তারা তাঁর সন্তোষকে অপছন্দ করে, ফলে তিনি তাদের সমস্ত ‘আমাল নষ্ট করে দিয়েছেন।"
    },
    {
      "resource_id": 161,
      "text": "যাদের অন্তরে রোগ আছে তারা কি মনে করে যে, আল্লাহ কক্ষনো তাদের লুকানো বিদ্বেষভাব প্রকাশ করে দিবেন না?"
    },
    {
      "resource_id": 161,
      "text": "আমি যদি ইচ্ছে করতাম তাহলে আমি তোমায় ওদেরকে দেখিয়ে দিতাম। তুমি তাদের মুখ দেখে অবশ্যই চিনতে পারবে আর তাদের কথাবার্তার ধরন দেখে তুমি তাদেরকে অবশ্যই অবশ্যই চিনতে পারবে। আল্লাহ তোমাদের ‘আমাল সম্পর্কে ভালভাবেই জানেন।"
    },
    {
      "resource_id": 161,
      "text": "আমি তোমাদেরকে অবশ্য অবশ্যই পরীক্ষা করব যতক্ষণ না আমি জেনে নিতে পারি তোমাদের মধ্যে মুজাহিদ আর ধৈর্যশীলদেরকে, আর তোমাদের অবস্থা যাচাই করতে পারি।"
    },
    {
      "resource_id": 161,
      "text": "যারা কুফুরী করে আর আল্লাহর পথে চলতে বাধা সৃষ্টি করে, আর তাদের নিকট সত্য পথ স্পষ্ট হয়ে যাওয়ার পরও রসূলের বিরোধিতা করে, তারা আল্লাহর কোনই ক্ষতি করতে পারবে না। আল্লাহ তাদের যাবতীয় ‘আমাল নষ্ট করে দিবেন।"
    },
    {
      "resource_id": 161,
      "text": "হে ঈমানদারগণ! তোমরা আল্লাহর আনুগত্য কর আর রসূলের আনুগত্য কর আর তোমাদের ‘আমালগুলোকে নষ্ট করে দিও না।"
    },
    {
      "resource_id": 161,
      "text": "যারা কুফরী করে আর (মানুষকে) আল্লাহর পথে চলতে বাধা দেয় আর এভাবে কাফির অবস্থাতেই মৃত্যুবরণ করে, আল্লাহ তাদেরকে কক্ষনো ক্ষমা করবেন না।"
    },
    {
      "resource_id": 161,
      "text": "কাজেই তোমরা সাহস-হারা হয়ে যেও না আর সন্ধির আবেদন করে বসো না, প্রবল তো তোমরাই। আল্লাহ তোমাদের সঙ্গে আছেন, তিনি তোমাদের ‘আমাল কক্ষনো বিনষ্ট করবেন না।"
    },
    {
      "resource_id": 161,
      "text": "দুনিয়ার এ জীবন তো খেলা আর তামাশা মাত্র। তোমরা যদি ঈমান আন, আর আল্লাহকে ভয় করে চল, তিনি তোমাদেরকে তোমাদের প্রতিফল দিবেন (আর এর বিপরীতে) তিনি তোমাদের কাছে তোমাদের মাল ধন চাইবেন না।"
    },
    {
      "resource_id": 161,
      "text": "তিনি যদি তোমাদের কাছে তা চাইতেন আর সেজন্য চাপ দিতেন তাহলে তোমরা কৃপণতা করতে আর তাতে তিনি তোমাদের বিদ্বেষভাব প্রকাশ করে দিতেন।"
    },
    {
      "resource_id": 161,
      "text": "দেখ, তোমরা তো তারাই, তোমাদেরকে আল্লাহর পথে ব্যয় করার জন্য ডাক দেয়া হচ্ছে, তখন তোমাদের কিছু লোক কৃপণতা করছে। যে কৃপণতা করে, সে কৃপণতা করে কেবল নিজের আত্মার সাথে। আল্লাহ তো অভাবহীন আর তোমরাই অভাবী। তোমরা যদি মুখ ফিরিয়ে নাও তাহলে তিনি তোমাদের পরিবর্তে অন্য জাতিকে নিয়ে আসবেন, তখন তারা তোমাদের মত হবে না।"
    }
  ],
  "meta": {
    "translation_name": "Taisirul Quran",
    "author_name": "Tawheed Publication",
    "filters": { "resource_id": 161, "chapter_number": "47" }
  }
}
