{
  "translations": [
    {
      "resource_id": 173,
      "text": "Ceux qui mécroient en Allah et détournent les gens de la religion d’Allah, Allah invalidera leurs œuvres."
    },
    {
      "resource_id": 173,
      "text": "Quant à ceux qui croient en Allah, accomplissent de bonnes œuvres et croient en ce qu’Allah a révélé à Son Messager Muħammad (qui est la vérité provenant de leur Seigneur), alors Allah expiera leurs péchés et ne leur en tiendra pas rigueur, et améliorera leurs affaires du bas monde et de l’au-delà."
    },
    {
      "resource_id": 173,
      "text": "Cette rétribution réservée aux deux camps est ainsi, car ceux qui mécroient en Allah suivent le faux, tandis que ceux qui croient en Allah et Son Messager suivent la vérité provenant de leur Seigneur. Leur rétribution diffère donc en raison des voies qu’ils empruntent. Tout comme Allah énonce Son jugement au sujet des deux partis, les croyants et les mécréants, Il énonce aux gens des exemples afin qu’ils raisonnent par analogie."
    },
    {
      "resource_id": 173,
      "text": "Ô croyants, lorsque vous faites face aux mécréants qui vous combattent, frappez leurs cous avec vos sabres et continuez à les combattre pour en tuer le plus grand nombre et les affaiblir. Puis après en avoir tué le plus grand nombre, entravez solidement ceux parmi eux que vous avez fait prisonniers et décidez de leur sort selon ce que dicte votre intérêt: soit vous leur faites la faveur de les libérer sans contrepartie ou contre une rançon, ou alors vous prenez une autre décision en ce qui les concerne. Continuez de les combattre et de les emprisonner, jusqu’à ce que ces mécréants se convertissent ou que soit conclu un traité avec eux qui fasse cesser la guerre. Cette épreuve infligée aux croyants et l’alternance des victoires et des défaites est un jugement d’Allah, mais si Allah voulait défaire les mécréants sans combat, Il le ferait. Seulement, il a prescrit le jihâd afin de vous éprouver les uns par les autres et tester qui des croyants combattra et qui ne combattra pas. Il le prescrivit également afin que le mécréant soit éprouvé par le croyant: s’il tue le croyant, ce dernier ira au Paradis et s’il est tué par le croyant, il ira en Enfer. Allah n’invalidera pas les œuvres de ceux qui sont tués pour la cause d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Il leur facilitera de suivre la vérité dans le bas monde et améliorera leur condition."
    },
    {
      "resource_id": 173,
      "text": "Le Jour de la Résurrection, Il les fera entrer au Paradis dont Il leur a fait la description dans le bas monde et ils le reconnaîtront. Il leur fera alors connaître leurs degrés au Paradis lorsqu’ils rejoindront l’au-delà."
    },
    {
      "resource_id": 173,
      "text": "Ô vous qui croyez en Allah et œuvrez selon ce qu’Il vous prescrit, si vous faites triompher la cause d’Allah en faisant triompher Son Prophète et Sa religion par le combat contre les mécréants, Il vous secourra en vous faisant vaincre les mécréants et raffermira vos pas lorsque vous les combattrez."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui mécroient en Allah et en Son Messager seront voués à la perdition et à l’anéantissement et de plus, la récompense de leurs bonnes œuvres sera annulée."
    },
    {
      "resource_id": 173,
      "text": "Ils seront ainsi punis car ils détestaient le Coran, qu’Allah a révélé à Son Messager, à cause de la proclamation de l’Unicité d’Allah qu’il contient. Allah a rendu vaines leurs œuvres. Ils sont donc perdants dans le bas monde et dans l’au-delà."
    },
    {
      "resource_id": 173,
      "text": "Ces dénégateurs n’ont-ils pas parcouru la Terre et réfléchi à la fin des dénégateurs qui les ont précédés? Leur fin fut en effet douloureuse: Allah les ensevelit sous leurs demeures, les anéantit et anéantit leurs familles, leurs progénitures et leurs biens. Cette punition est celle qui est réservée aux mécréants de tous lieux et de toutes époques."
    },
    {
      "resource_id": 173,
      "text": "Chaque camp recevra la rétribution qui est la sienne, car Allah fait triompher ceux qui croient tandis que les mécréants n’ont aucun secoureur."
    },
    {
      "resource_id": 173,
      "text": "Le secours dont Allah fait bénéficier les croyants a pour condition qu’ils portent secours à Sa religion."
    },
    {
      "resource_id": 173,
      "text": "Combien de cités, appartenant à des peuples évolués, plus puissantes, plus riches et comptant plus d’habitants que la Mecque d’où les tiens t’ont expulsé, avons-Nous anéanties lorsqu’elles traitèrent leurs messagers de menteurs. Ils ne trouvèrent aucun secoureur pour les soustraire au châtiment d’Allah lorsqu’il s’abattit sur eux et anéantir les habitants de la Mecque ne nous est pas impossible, si Nous le voulions."
    },
    {
      "resource_id": 173,
      "text": "Celui qui détient un argument évident et une preuve claire de la part de son Seigneur et L’adore en connaissance de cause, est-il semblable à celui dont Satan lui a embelli ses mauvaises œuvres et suit ce que lui dictent ses passions, comme adorer des idoles, commettre des péchés et traiter les messagers de menteurs?"
    },
    {
      "resource_id": 173,
      "text": "Le Paradis dans lequel Allah promet de faire entrer ceux qui Le craignent en se conformant à Ses commandements et en renonçant à Ses interdits, contient des rivières où l’eau est lipide et cristalline, des rivières de lait frais, des rivières de vin délicieux à boire ainsi que des rivières de miel exempt de toute impureté. Ils auront également droit à toutes les variétés de fruits qu’ils désirent et en plus de tout cela, Allah effacera leurs péchés et ne leur en tiendra pas rigueur. Ceux qui recevront cette rétribution sont-ils égaux à ceux qui demeureront dans le Feu sans jamais en sortir et seront abreuvés d’une eau bouillonnante qui déchirera leurs entrailles?"
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, certains hypocrites t’écoutent alors qu’ils n’ont pas l’intention de répondre favorablement à ton appel, pire, avec la volonté de se détourner de toi ; et une fois sortis de chez toi, ils disent à ceux à qui Allah a accordé de la connaissance sur le ton de celui qui ne se soucie de rien et se détourne: Qu’a-t-il dit il y a peu? Ceux-là sont ceux dont Allah a scellé les cœurs auxquels aucun bien ne parvient."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui trouvent la voie de la vérité et suivent ce que le Messager a apporté, leur Seigneur les guide plus encore, leur facilite l’accès au bien et leur inspire d’œuvrer afin de se prémunir du Feu."
    },
    {
      "resource_id": 173,
      "text": "Qu’est-ce que les mécréants attendent, sinon que l’Heure survienne sans qu’ils ne s’en rendent compte? Les signes de l’Heure se sont déjà manifestés, parmi lesquels il y a: l’envoi du Prophète et la fissuration de la lune. Comment pourront-ils donc se rappeler lorsque l’Heure les surprendra?"
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, sois certain qu’il n’existe aucun dieu méritant d’être adoré hormis Allah et implore le pardon d’Allah pour tes péchés ainsi que pour les péchés des croyants et des croyantes. Allah connaît vos agissements de la journée et votre lieu de repos la nuit et rien de cela ne Lui échappe."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui croient en Allah, en souhaitant qu’Il révèle une sourate contenant l’ordre de combattre, disent: Et si Allah révélait une sourate mentionnant le combat. Puis lorsqu’Allah révèle une sourate explicite, sans équivoque, qui mentionne le combat, tu vois ô Messager, les hypocrites dont les cœurs sont emplis de doute te regarder à la manière de celui qui manque de s’évanouir de peur et de terreur. Allah les avertit que leur châtiment se rapproche d’eux pour leur refus et leur peur de combattre."
    },
    {
      "resource_id": 173,
      "text": "Il leur est préférable d’obéir à Allah et de prononcer des paroles convenables ne comportant rien de blâmable. Puis quand le combat est ordonné et que la situation devient sérieuse, il est préférable pour eux d’être sincères dans leur foi en Allah et de Lui obéir, plutôt que de faire preuve d’hypocrisie et de désobéir aux ordres d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Il est hautement probable que lorsque vous vous refusez d’avoir la foi et d’obéir à Allah, votre mécréance et vos péchés fassent de vous des corrupteurs sur Terre et que vous rompiez les liens de parenté comme cela était votre cas durant l’époque préislamique."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui sont des corrupteurs sur Terre et rompent les liens de parenté sont ceux qu’Allah a éloigné de Sa miséricorde, a rendu leurs oreilles sourdes à l’écoute de la vérité, et leur a fait refuser de l'accepter et de s'y soumettre. Il a également rendu leurs yeux incapables de voir la vérité de manière à en tirer des enseignements."
    },
    {
      "resource_id": 173,
      "text": "Pourquoi ces gens-là ne méditent-ils pas le Coran et ce qu’il contient? S’ils le méditaient, il les aurait orientés vers ce qui est bien et les aurait éloignés de ce qui est mal. Ou alors, leurs cœurs sont-ils hermétiquement scellés, réfractaires à tout sermon et insensibles au rappel?"
    },
    {
      "resource_id": 173,
      "text": "Que ceux qui apostasient et renient leur foi pour la mécréance ou l'hypocrisie, après que leur ait été explicité l’argument d’Allah et que la véracité du Prophète leur soit apparue, sachent que c’est Satan qui leur embellit la mécréance et l’hypocrisie, les leur facilite et les fourvoie en leur faisant croire qu’ils resteront impunis."
    },
    {
      "resource_id": 173,
      "text": "Ils sont ainsi égarés en raison du fait qu’ils dirent secrètement aux polythéistes qui détestaient ce qu’Allah révélait à Son Messager: Nous vous obéirons sur certains points, comme dissuader les gens de combattre par exemple. Or Allah sait ce qu’ils tiennent secret. Ceci ne Lui échappe pas et Il en dévoile la part qu’Il veut à Son Messager."
    },
    {
      "resource_id": 173,
      "text": "Quel sera donc leur châtiment et leur situation abominable lorsque les anges chargés de saisir les âmes saisiront les leurs. Ils leur frapperont le visage et le dos avec des barres de fer."
    },
    {
      "resource_id": 173,
      "text": "Ils subiront ce châtiment car ils suivaient ce qui provoque la colère d’Allah, comme la mécréance, l’hypocrisie et l’opposition à Allah et à Son Messager et détestaient ce qui les rapproche d’Allah et leur attire Son agrément, comme la foi en Lui et le suivi de Son Messager. Voilà pourquoi Il invalidera leurs œuvres."
    },
    {
      "resource_id": 173,
      "text": "Les hypocrites dont les cœurs sont emplis de doute croient-ils qu’Allah ne fera pas sortir au grand jour leurs rancunes? Si, Il les fera certainement sortir, en leur faisant subir des épreuves et des malheurs, afin que celui qui a sincèrement la foi se distingue du simulateur et que le croyant se distingue de l’hypocrite."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, si Nous voulions te donner l’identité des hypocrites, Nous l’aurions fait. Tu les reconnaîtrais alors à leurs caractéristiques et à leur manière de parler. Or Allah connaît vos œuvres. Rien ne Lui en échappe et Il vous rétribuera selon leur nature."
    },
    {
      "resource_id": 173,
      "text": "Ô croyants, Nous vous éprouverons certainement en vous imposant de lutter pour la cause d’Allah, le combat et la mort par les armes, afin que Nous sachions qui de vous lutte pour la cause d’Allah et se montre endurant dans le combat contre les ennemis d'Allah, et que Nous vous testions afin de distinguer le sincère du menteur."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui mécroient en Allah, se détournent eux-mêmes et détournent les gens de la religion d’Allah, s’opposent au Messager et lui déclarent leur hostilité après qu’il leur soit apparu qu’il est véritablement Prophète, ne nuiront en rien à Allah mais ne font que nuire à eux-mêmes. De plus, Allah invalidera les bonnes œuvres qu’ils ont accomplies."
    },
    {
      "resource_id": 173,
      "text": "Ô vous qui croyez en Allah et œuvrez selon ce qu’Il a prescrit, obéissez à Allah et au Messager, en vous conformant à Leurs commandements et en renonçant à Leurs interdits, et n’invalidez pas vos bonnes œuvres par la mécréance et l’ostentation."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui mécroient en Allah, se détournent eux-mêmes et détournent les gens de la religion d’Allah puis meurent mécréants sans s’être repentis, Allah ne dissimulera pas leurs péchés mais leur en tiendra plutôt rigueur et les fera entrer en Enfer pour l’éternité."
    },
    {
      "resource_id": 173,
      "text": "Ô croyants, ne faiblissez pas face à vos ennemis et ne leur proposez pas d’amnistie avant qu’eux ne prennent cette initiative, alors que vous les dominez et les écrasez, alors qu’Allah vous soutient et vous fait triompher, et alors qu’Il ne diminue pas votre récompense mais vous fait plutôt la faveur de l’augmenter."
    },
    {
      "resource_id": 173,
      "text": "La vie du bas monde n’est que distraction et amusement et aucun être humain raisonnable ne la laisse le distraire d’œuvrer pour sa vie dans l’au-delà. Si vous croyez en Allah et en Son Messager et Le craignez, en vous conformant à Ses commandements et en renonçant à Ses interdits, Il vous remettra la pleine récompense de vos œuvres sans que rien n’en manque. Par ailleurs, Allah ne vous demande pas de faire don de tous vos biens mais seulement d’en prélever une part correspondant à l’aumône légale."
    },
    {
      "resource_id": 173,
      "text": "Si Allah vous demandait avec insistance de faire don de tous vos biens, vous deviendriez avares et auriez en aversion de dépenser pour Sa cause. Parce qu’Il est indulgent envers vous, Il ne vous demande pas cela."
    },
    {
      "resource_id": 173,
      "text": "Voilà qu’on vous appelle à dépenser une partie de vos biens pour la cause d’Allah et qu’Allah ne vous demande pas de les dépenser dans leur totalité. Certains parmi vous s’abstiennent de faire la dépense qui leur est ordonnée par avarice, et d’autres sont avares de dépenser une partie de ce qu’ils doivent dépenser pour la cause d’Allah. Ceux-là se montrent en réalité avares envers eux-mêmes en se privant de la récompense liée à la dépense, car Allah se suffit à lui-même alors que vous avez besoin de Lui. Si vous préférez la mécréance à l’Islam, Il vous anéantira et vous remplacera par un autre peuple qui, contrairement à vous, Lui sera obéissant."
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "47" }
  }
}
