{
  "translations": [
    {
      "resource_id": 175,
      "text": "Silni će Allah poništiti djela onih koji ne vjeruju u Allaha i koji odvraćaju svijet od robovanja Allahu."
    },
    {
      "resource_id": 175,
      "text": "A oni koji vjeruju u Svevišnjeg Allaha i čine dobra djela, te vjeruju u Kur’an, istinu koju je objavio Poslaniku, sallallahu alejhi ve sellem – njihove će grijehe Plemeniti Allah sakriti i oprostiti, a neće ih kazniti, popravit će njihovo stanje na oba svijeta."
    },
    {
      "resource_id": 175,
      "text": "Allah će u zabludu odvesti nevjernike, a uputit će vjernike zato što nevjernici slijede šejtana, a vjernici, koji vjeruju u Allaha i Poslanika, slijede istinu. Eto zbog čega se njihov položaj razlikuje. Kao što je Allah objasnio položaj vjernikā i nevjernikā, tako navodi primjere ljudima. Dobri su s dobrima, a zli sa zlima."
    },
    {
      "resource_id": 175,
      "text": "Vjernici, kad se sukobite s nevjernicima, hrabro se protiv njih borite i po vratovima ih sabljama udarajte, a kad im nanesete velike gubitke i oslabite njihovu snagu, tad ih vežite, pa ih poslije dobročinstveno zarobljeništva oslobodite ili za njih otkupninu tražite, odnosno za druge ih zarobljene muslimane zamijenite, postupajući u skladu s interesima; tako postupajte sve dok rat ne prestane njihovim primanjem islama ili do mirovnog ugovora sa njima. Allah je tako propisao da bi pomoću nevjernikā vjernike iskušao; to su neki Božiji propisi u pogledu borbe. A da Svemogući Allah hoće, savladao bi nevjernike a da se vjernici uopće ne bore, međutim, propisao je vjernicima borbu protiv nevjernikā kako bi se znalo ko je iskren a ko lažac, i kako bi ukazao na one koji pomažu islam, i kako bi se očuvao princip odbrane vjere. Nagradu onog ko pogine na Allahovu putu s namjerom uzdizanja Allahove riječi – Sveznajući će Allah sačuvati, neće takvom propasti uloženi trud, a onaj nevjernik koji pogine od ruke vjernika ide u Vatru."
    },
    {
      "resource_id": 175,
      "text": "Allah će ih uputiti na slijeđenje istine na ovom svijetu te će popraviti njihove prilike."
    },
    {
      "resource_id": 175,
      "text": "I uvest će ih u Džennet na Sudnjem danu. A već ih je u Kur’anu izvijestio o džennetskim ljepotama i njegovim stupnjevima."
    },
    {
      "resource_id": 175,
      "text": "O vi koji vjerujete u Allaha i postupate u skladu sa šerijatom, ako se budete borili protiv krivovjernih pomažući islam i Poslanika svojim imecima i životima, Allah će vama pomoći protiv neprijatelja, učinit će vas ponosnim i učvrstit će vaše korake ulivajući u vas smirenost i čvrstinu prije borbe."
    },
    {
      "resource_id": 175,
      "text": "A oni koji ne vjeruju u Allaha i Poslanika nastradat će na ovom i na budućem svijetu, Allah će njihova djela poništiti."
    },
    {
      "resource_id": 175,
      "text": "Tako će biti, jer nevjernici mrze objavu, Kur’an, koji Allah objavljuje Allahovom Poslaniku, sallallahu alejhi ve sellem, tim više jer Allahova objava poziva na monoteizam. Uzvišeni će Allah poništiti njihova djela, i bit će pravi stradalnici na oba svijeta."
    },
    {
      "resource_id": 175,
      "text": "Zašto mekanski nevjernici poricatelji ne putuju po svijetu da vide kakav je koban kraj stigao one koji su prije njih poricali? Njihov je kraj bio bolan: Allah je, džellešanuhu, uništio njihova naselja, sa stanovnicima. Nevjernike u svakom vremenu i na svakom mjestu čekaju takve kazne."
    },
    {
      "resource_id": 175,
      "text": "Gospodar je takav svršetak dao vjernicima i nevjernicima upravo zato što On pomaže onima koji u Njega vjeruju i što krivovjerni zaštitnika nemaju."
    },
    {
      "resource_id": 175,
      "text": "One koji vjeruju u Allaha i Poslanika te čine dobra djela Plemeniti će Allah uvesti u džennetske bašče, kroz koje, pored kuća i palača, teku rijeke. A nevjernici na ovom svijetu odaju se strastima i jedu kao što stoka jede. Oni, dakle, žive zarad svojih strasti i naslada. Džehennem će biti prebivalište nevjernikā, u njemu će boraviti."
    },
    {
      "resource_id": 175,
      "text": "Allah je uništio mnoge gradove koji bijahu moćniji od Poslanikova, sallallahu alejhi ve sellem, grada, Meke, čiji su ga stanovnici protjerali i doveli se u položaj stradalnika koje će neizostavno stići kazna od koje ih niko neće moći sačuvati. Ukoliko Allah bude htio uništiti stanovnike Meke, niko Ga u tome neće moći spriječiti."
    },
    {
      "resource_id": 175,
      "text": "Zar ima isti status onaj koji robuje Allahu, džellešanuhu, na temelju jasnih i neoborivih dokaza i koji se susteže od zabranjenog, i onaj kome je šejtan lijepim prikazao njegova ružna djela i koji se, povodeći se za strastima svoje zle duše i prohtjeva zbog kojih luta, te robuje kipovima, čini poroke i poriče poslanike?"
    },
    {
      "resource_id": 175,
      "text": "Sveznajući Allah opisao je Džennet, koji je obećao bogobojaznim vjernicima, jer su izvršavali vjerske naredbe i sustezali se od vjerskih zabrana, rekavši da su u njemu tekuće rijeke od pitke vode čije se karakteristike nisu promijenile od dugog stajanja, i rijeke od mlijeka, čistog, ukusnog, nepromijenjenog, i rijeke od vina, koje će vjernici piti s užitkom i nasladom, a zbog čijeg konzumiranja neće spopadati glavobolja niti ružno ponašanje, i rijeke od meda procijeđenog, nadasve ukusne i iznad svega korisne. Vjernici će, osim toga, u Džennetu imati svakovrsne plodove i hranu na raspolaganju, a vrednije je od svega toga to što će Plemeniti Allah oprostiti njihove grijehe i preći preko hrđavih djela koja su učinili. Pa, jesu li isti oni koji će u tome užitku biti i oni koji će se u Džehennemu vječno pržiti, gdje će biti pojeni uzavrelom vodom koja je dostigla krajnju vrelinu, a koja će, dospjevši u utrobu, kidati njihova crijeva?"
    },
    {
      "resource_id": 175,
      "text": "Neki dvoličnjaci slušaju tvoje riječi, Poslaniče, ne razumijevajući ono što im govoriš (i zato ne prihvataju tvoj poziv) nego okreću leđa vjerovanju i ne mare za Objavom. A kad napuste sijelo na kojem si se obratio ljudima, rugajući se govore znalcima koji razumijevaju vjeru: “Šta to Muhammed maloprije reče?” Svemogući Allah zapečatio je njihova licemjerna srca pa ne shvataju, u njihova srca ne dopire istina, te oni slijede strasti koje ih odvode od istine."
    },
    {
      "resource_id": 175,
      "text": "Allah će uvećati uputu onima koji slijede Vjerovjesnika, sallallahu alejhi ve sellem, i potaknut će ih na činjenje svakog dobra, pomoću čega će se sačuvati paklene vatre."
    },
    {
      "resource_id": 175,
      "text": "Nevjernici čekaju samo da im Kijametski dan iznenada dođe, a već su se pojavili njegovi predznaci. Neki od tih predznaka jesu pojava Poslanika, sallallahu alejhi ve sellem, i raspolućenje mjeseca. A zar će pouku izvući onda kad Čas suđeni dođe?"
    },
    {
      "resource_id": 175,
      "text": "Znaj, Poslaniče, da jedino Allah zaslužuje da Mu se robuje! I moli Plemenitog Allaha da oprosti tebi, vjernicima i vjernicama! Sveznajući Allah zna vaše kretanje danju i vaše mirovanje noću, ništa Mu nije skriveno."
    },
    {
      "resource_id": 175,
      "text": "Oni koji vjeruju u Allaha i Poslanika govore: “Da Allah objavi neku suru u kojoj bi nam naredio borbu protiv nevjernikā!”, a kad Gospodar objavi suru u kojoj objasni propise u vezi s borbom protiv nevjernikā, vidiš kukavice čija su srca bolesna od licemjerstva, sumnje i poricanja, kako gledaju u tebe, Vjerovjesniče, pogledom čovjeka nasmrt onesviješćenog. Gospodar im je zaprijetio kaznom koja im se približila jer odustaju od borbe i strahuju od nje."
    },
    {
      "resource_id": 175,
      "text": "A bolje bi im bilo pokoriti se Allahu te, usto, razborite besjede, u kojima nema zla, govoriti. Ako je Svevišnji Allah zapovjedio vjernicima borbu protiv nevjernikā, bolje bi bilo da su dvoličnjaci iskreni prema Allahu i da se što prije odazovu čineći ono što je Allahu drago. Eto to bi im bilo bolje na dunjaluku i na Ahiretu nego da se suprotstavljaju Allahu."
    },
    {
      "resource_id": 175,
      "text": "Možda biste se i vi, kad biste zavladali, okrenuli od vjerovanja u Allaha i poslušnosti Njemu, te biste činili grijehe na Zemlji i prelazili granice Božijeg zakona ne vjerujući, prolivajući krv nedužnih ljudi i kidajući rodbinske veze, isto onako kako ste se ponašali u predislamskom periodu."
    },
    {
      "resource_id": 175,
      "text": "Allah je one koji tako budu radili već udaljio od Svoje milosti, gluhim ih je učinio – ne čuju ono što im koristi, i slijepim ih je učinio – ne vide jasne, nepobitne dokaze."
    },
    {
      "resource_id": 175,
      "text": "Zašto ti ljudi koji se okreću od Kur'anu ne razmisle o Kur’anu? Da o njemu razmisle, to bi ih potaknulo na činjenje svakog dobra i na sustezanje od svakog zla. Ne, njihova su srca zapečaćena, te u njih ne može prodrijeti ni opomena ni pouka."
    },
    {
      "resource_id": 175,
      "text": "Stanoviti ljudi odmetnuli su se od imana, vratili su se nevjerstvu i licemjerstvu, i to nakon što im je Pravi put jasan bio i nakon što su se uvjerili da Allahov Poslanik istinu govori. Njih je šejtan zaveo, potaknuo ih je na pogrešne postupke, njihova im nedjela lijepim predstavio i pustu im nadu u dug život ulio."
    },
    {
      "resource_id": 175,
      "text": "Šejtan je takvoj kategoriji ljudi ulio lažnu i pustu nadu zbog toga što su govorili jevrejima, zavidnicima i neprijateljima islama, mrziteljima onog što Allah objavljuje Vjerovjesniku, sallallahu alejhi ve sellem: “Mi ćemo vam se pokoravati u nekim stvarima kao što je da odustanu od borbe.” A Sveznajući Allah dobro zna njihovo tajno i javno poricanje i spletkarenje. Njemu nije ništa skriveno, te On određene pojave otkriva Svom Poslaniku."
    },
    {
      "resource_id": 175,
      "text": "U kakvim će mukama dvoličnjaci biti kad ih meleki budu usmrćivali, po licima ih njihovim i leđima mlateći željeznim maljevima!"
    },
    {
      "resource_id": 175,
      "text": "Takva će ih kazna stići zato što su, slijedeći sve ono što izaziva Božiju srdžbu, tj. čineći nevjerstvo, pokazujući da su vjernici a nisu, protiveći se Bogu i Poslaniku, te zato što su mrzili ono što ih Allahu približava i Njegovo zadovoljstvo osigurava, kao npr. vjerovanje i slijeđenje Poslanika. Eto, Allah je njihova djela poništio."
    },
    {
      "resource_id": 175,
      "text": "Štaviše, dvoličnjaci mišljahu da Allah neće pokazati Poslaniku i vjernicima zavidnost i zlobu koji se nalaze u njihovim srcima. Nisu znali da je Allah kadar pokazati svijetu, sa ispitima i kušnjama, da se pokaže ko je iskren vjernik, a osramoti dvoličnjak."
    },
    {
      "resource_id": 175,
      "text": "Da hoće, Allah bi tebi, Poslaniče, dvoličnjake pokazao i ti bi ih, zbilja, poznao po njihovim vidljivim znakovima. Ali, poznat ćeš ih po govoru i znat ćeš njihove namjere. Valja vam znati da je Allahu znano sve što Njegovi robovi čine i da će ih za to pozvati na odgovornost."
    },
    {
      "resource_id": 175,
      "text": "Allah će vas, o vjernici, na kušnju stavljati posredstvom borbe protiv nevjernikā, sve dok među vama ne ukaže na iskrene, strpljive pregaoce za islam. Allah će, također, provjeravati vaše riječi i djela stavljajući vas na kušnju siromaštvom i izobiljem, da bi se pokazalo ko je iskren, a ko lažac."
    },
    {
      "resource_id": 175,
      "text": "Oni koji ne vjeruju u Allaha i Poslanika te odvraćaju od vjerovanja sebe i druge ljude, pritom se protiveći Poslaniku islama i boreći se protiv njega, a nedvosmisleni dokazi istinitosti njegove poslanice već su im podastrijeti – doista oni neće nimalo nauditi islamu i Allah će poništiti nagradu za djela koja su učinili na ovom svijetu."
    },
    {
      "resource_id": 175,
      "text": "Vi koji vjerujete u Allaha i postupate u skladu s islamskim vjerozakonom, izvršavajte ono što su vam Allah i Poslanik zapovjedili, a sustežite se od onog što su vam oni zabranili! Usto nemojte upropaštavati nagradu za svoja djela čineći djela nevjerstva ili se pokazujući pred svijetom!"
    },
    {
      "resource_id": 175,
      "text": "Svevišnji Allah neće oprostiti grijehe onima koji ne vjeruju u Gospodara svjetova i odvraćaju od islama, pa poslije umru a nevjernici su; njih će Silni Allah u lance okovati i kaznit će ih u džehennemskoj vatri za nedjela. U Džehennemu će vječno boraviti."
    },
    {
      "resource_id": 175,
      "text": "Ne malaksavajte, vjernici, odstupajući od borbe i ne pozivajte u potpisivanje primirja s Allahovim neprijateljima, a vi ste jači i ponosniji od njih! Znajte da je Allah s vama – moraju pobijediti oni na čijoj je strani Allah i samo njih čekaju lijep kraj i sretan završetak. O pravovjerni, Uzvišeni Allah neće poništiti vašu nagradu niti će je umanjiti, već će je uvećati, iz Svoje dobrote i milosti!"
    },
    {
      "resource_id": 175,
      "text": "Valja vam znati da je život na ovom svijetu samo igra i zabava, pa mu uviđavan čovjek neće dati prednost nad Ahiretom. Ako budete vjerovali u Allaha i Njegovog Poslanika, te bili bogobojazni čineći dobro, a sustežući se od zla, Gospodar će vam dati potpunu nagradu. Uz sve to, imajte na umu i to da Plemeniti Allah od vas neće tražiti da udijelite sav svoj imetak, nego samo zekat, koji je obaveza."
    },
    {
      "resource_id": 175,
      "text": "A kad bi Sveznajući Allah ipak odlučno i uporno tražio da udijelite sve što imate, vi biste postali škrti i sustegnuli biste se od udjeljivanja, pa bi onda Uzvišeni Allah pokazao vašu kivnju zbog udjeljivanja na Njegovu putu. Eto, i u tome se ogleda Božija blagost spram vas."
    },
    {
      "resource_id": 175,
      "text": "Eto, vi se pozivate, vjernici, da dijelite dio imetka, a ne cijeli imetak, u borbi na Allahovom putu, radi uzdizanja Allahove riječi i pomoći vjere, ali neki od vas škrtare! Onaj ko škrtari, neka zna, na svoju štetu škrtari: uskraćuje sebi mogućnosti da zasluži nagradu. Nemojte zaboraviti da je Allah bogat u odnosu na ljude i da Mu ne trebaju njihovi dobrovoljni prilozi, ta Allah je stvorio sve što postoji, pa i ljude, davši im imetak; ljudi su potrebni Allahove milosti i dobrote. O ljudi, ako okrenete leđa vjerovanju i postanete nevjernici, On će vas kazniti i zamijenit će vas drugim, vjerničkim narodom koji neće biti sličan vama; bit će Allahu poslušan."
    }
  ],
  "meta": {
    "translation_name": "Bosnian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 175, "chapter_number": "47" }
  }
}
