{
  "translations": [
    {
      "resource_id": 203,
      "text": "  Those who disbelieve (in the Oneness of Allâh, and in the Message of Prophet Muhammad صلى الله عليه وسلم), and hinder (men) from the Path of Allâh (Islâmic Monotheism), He will render their deeds vain.<sup foot_note=154909>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  But those who believe and do righteous good deeds, and believe in that which is sent down to Muhammad (صلى الله عليه وسلم) - for it is the truth from their Lord - He will expiate from them their sins, and will make good their state."
    },
    {
      "resource_id": 203,
      "text": "  That is because those who disbelieve follow falsehood, while those who believe follow the truth from their Lord. Thus does Allâh set forth for mankind their parables."
    },
    {
      "resource_id": 203,
      "text": "  So, when you meet (in fight - Jihâd in Allâh’s Cause) those who disbelieve, smite (their) necks till when you have killed and wounded many of them, then bind a bond firmly (on them, i.e. take them as captives). Thereafter (is the time) either for generosity (i.e. free them without ransom), or ransom (according to what benefits Islâm), until the war lays down its burden. Thus [you are ordered by Allâh to continue in carrying out Jihâd against the disbelievers till they embrace Islâm and are saved from the punishment in the Hell-fire or at least come under your protection], but if it had been Allâh’s Will, He Himself could certainly have punished them (without you). But (He lets you fight) in order to test some of you with others. But those who are killed in the Way of Allâh, He will never let their deeds be lost.<sup foot_note=154910>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  He will guide them and set right their state."
    },
    {
      "resource_id": 203,
      "text": "  And admit them to Paradise which He has made known to them (i.e. they will know their places in Paradise better than they used to know their homes in the world).<sup foot_note=154911>1</sup> [Tafsir Ibn Kathir ]"
    },
    {
      "resource_id": 203,
      "text": "  O you who believe! If you help (in the cause of) Allâh, He will help you, and make your foothold firm."
    },
    {
      "resource_id": 203,
      "text": "  But those who disbelieve (in the Oneness of Allâh - Islâmic Monotheism), for them is destruction, and (Allâh) will make their deeds vain."
    },
    {
      "resource_id": 203,
      "text": "  That is because they hate that which Allâh has sent down (this Qur’ân and Islâmic laws, etc.); so He has made their deeds fruitless."
    },
    {
      "resource_id": 203,
      "text": "  Have they not travelled through the earth, and seen what was the end of those before them? Allâh destroyed them completely, and a similar (fate awaits) the disbelievers."
    },
    {
      "resource_id": 203,
      "text": "  That is because Allâh is the Maulâ (Lord, Master, Helper, Protector, etc.) of those who believe, and the disbelievers have no Maulâ (lord, master, helper, protector, etc.)."
    },
    {
      "resource_id": 203,
      "text": "  Certainly Allâh will admit those who believe (in the Oneness of Allâh - Islâmic Monotheism) and do righteous good deeds, to Gardens under which rivers flow (Paradise); while those who disbelieve enjoy themselves and eat as cattle eat; and the Fire will be their abode."
    },
    {
      "resource_id": 203,
      "text": "  And many a town, stronger than your town (Makkah) (O Muhammad صلى الله عليه وسلم) which has driven you out We have destroyed. And there was none to help them."
    },
    {
      "resource_id": 203,
      "text": "  Is he who is on a clear proof from his Lord, like those for whom their evil deeds that they do are beautified for them, while they follow their own lusts (evil desires)?"
    },
    {
      "resource_id": 203,
      "text": "  The description of Paradise which the Muttaqûn (the pious. See V.2:2) have been promised (is that) in it are rivers of water the taste and smell of which are not changed, rivers of milk of which the taste never changes, rivers of wine delicious to those who drink, and rivers of clarified honey (clear and pure) therein for them is every kind of fruit, and forgiveness from their Lord. (Are these) like those who shall dwell for ever in the Fire and be given to drink boiling water so that it cuts up their bowels?"
    },
    {
      "resource_id": 203,
      "text": "  And among them are some who listen to you (O Muhammad صلى الله عليه وسلم) till when they go out from you, they say to those who have received knowledge: \"What has he said just now? Such are men whose hearts Allâh has sealed, and they follow their lusts (evil desires)."
    },
    {
      "resource_id": 203,
      "text": "  While as for those who accept guidance, He increases their guidance and bestows on them their piety."
    },
    {
      "resource_id": 203,
      "text": "  Do they then await (anything) other than the Hour, that it should come upon them suddenly? But some of its portents (indications and signs) have already come; and when it (actually) is on them, how can they benefit then by their reminder?<sup foot_note=154912>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  So know (O Muhammad صلى الله عليه وسلم) that, Lâ ilâha illallâh (none has the right to be worshipped but Allâh)<sup foot_note=154913>1</sup>, and ask forgiveness for your sin, and also for (the sin of) believing men and believing women. And Allâh knows well your moving about, and your place of rest (in your homes)."
    },
    {
      "resource_id": 203,
      "text": " Those who believe say: \"Why is not a Sûrah (chapter of the Qur’ân) sent down (for us)? But when a decisive Sûrah (explaining and ordering things) is sent down, and fighting (Jihâd - holy fighting in Allâh’s cause) is mentioned (i.e. ordained) therein, you will see those in whose hearts is a disease (of hypocrisy) looking at you with a look of one fainting to death. But it was better for them (hypocrites, to listen to Allâh and to obey Him)."
    },
    {
      "resource_id": 203,
      "text": "  Obedience (to Allâh) and good words (were better for them). And when the matter (preparation for Jihâd ) is resolved on, then if they had been true to Allâh, it would have been better for them."
    },
    {
      "resource_id": 203,
      "text": "  Would you then, if you were given the authority, do mischief in the land, and sever your ties of kinship?<sup foot_note=154914>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  Such are they whom Allâh has cursed, so that He has made them deaf and blinded their sight."
    },
    {
      "resource_id": 203,
      "text": "  Do they not then think deeply in the Qur’ân, or are their hearts locked up (from understanding it)?"
    },
    {
      "resource_id": 203,
      "text": "  Verily, those who have turned back (have apostatised) as disbelievers after the guidance has been manifested to them - Shaitân (Satan) has beautified for them (their false hopes), and (Allâh) prolonged their term (age)."
    },
    {
      "resource_id": 203,
      "text": "  This is because they said to those who hate what Allâh has sent down: \"We will obey you in part of the matter.\" But Allâh knows their secrets."
    },
    {
      "resource_id": 203,
      "text": "  Then how (will it be) when the angels will take their souls at death, smiting their faces and their backs?"
    },
    {
      "resource_id": 203,
      "text": "  That is because they followed that which angered Allâh and hated that which pleased Him. So He made their deeds fruitless."
    },
    {
      "resource_id": 203,
      "text": "  Or do those in whose hearts is a disease (of hypocrisy), think that Allâh will not bring to light all their hidden ill-wills?<sup foot_note=154915>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  Had We willed, We could have shown them to you, and you should have known them by their marks; but surely, you will know them by the tone of their speech! And Allâh knows (all) your deeds."
    },
    {
      "resource_id": 203,
      "text": "  And surely, We shall try you till We test those who strive hard (for the Cause of Allâh) and As-Sâbirûn (the patient), and We shall test your facts (i.e. the one who is a liar, and the one who is truthful)."
    },
    {
      "resource_id": 203,
      "text": "  Verily, those who disbelieve, and hinder (men) from the Path of Allâh (i.e. Islâm), and oppose the Messenger (صلى الله عليه وسلم) (by standing against him and hurting him), after the guidance<sup foot_note=154916>1</sup> has been clearly shown to them, they will not harm Allâh in the least, but He will make their deeds fruitless,"
    },
    {
      "resource_id": 203,
      "text": "  O you who believe! Obey Allâh, and obey the Messenger (Muhammad صلى الله عليه وسلم) and render not vain your deeds."
    },
    {
      "resource_id": 203,
      "text": "  Verily, those who disbelieve, and hinder (men) from the Path of Allâh (i.e. Islâm); then die while they are disbelievers - Allâh will not forgive them.<sup foot_note=154917>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  So be not weak and ask not for peace (from the enemies of Islâm) while you are having the upper hand. Allâh is with you, and He will never decrease the reward of your good deeds."
    },
    {
      "resource_id": 203,
      "text": "  The life of this world is but play and pastime; but if you believe (in the Oneness of Allâh - Islâmic Monotheism), and fear Allâh, and avoid evil, He will grant you your wages, and will not ask you your wealth."
    },
    {
      "resource_id": 203,
      "text": "  If He were to ask you of it, and press you, you would covetously withhold, and He will bring out all your (secret) ill-wills."
    },
    {
      "resource_id": 203,
      "text": "  Behold! You are those who are called to spend in the Cause of Allâh, yet among you are some who are niggardly. And whoever is niggardly, it is only at the expense of his ownself. But Allâh is Rich (Free of all needs), and you (mankind) are poor. And if you turn away (from Islâm and the obedience to Allâh), He will exchange you for some other people and they will not be your likes."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Taqi-ud-Din al-Hilali & Muhammad Muhsin Khan",
    "author_name": "Muhammad Taqi-ud-Din al-Hilali & Muhammad Muhsin Khan",
    "filters": { "resource_id": 203, "chapter_number": "47" }
  }
}
