{
  "translations": [
    {
      "resource_id": 214,
      "text": "Allah će poništiti djela onih koji ne vjeruju i od puta Njegova odvraćaju."
    },
    {
      "resource_id": 214,
      "text": "A onima koji vjeruju i dobra djela čine i vjeruju u ono što se objavljuje Muhammedu – a to je istina od Gospodara njihova – On će preko hrđavih postupaka njihovih preći i prilike će njihove poboljšati…"
    },
    {
      "resource_id": 214,
      "text": "zato što nevjernici slijede neistinu, a vjernici slijede istinu od Gospodara svog. Tako Allah navodi zbog ljudi primjere njihove."
    },
    {
      "resource_id": 214,
      "text": "Kad se u borbi s nevjernicima sretnete po šijama ih udarajte sve dok ih ne oslabite, a onda ih vežite, i poslije, ili ih velikodušno sužanjstva oslobodite ili otkupninu zahtijevajte, sve dok borba ne prestane. Tako učinite! Da Allah hoće, On bi im se osvetio, ali On vas želi iskušati jedne pomoću drugih. On neće poništiti djela onih koji na Allahovu putu poginu…"
    },
    {
      "resource_id": 214,
      "text": "i On će ih, sigurno, uputiti i prilike njihove poboljšati…"
    },
    {
      "resource_id": 214,
      "text": "i u Džennet ih uvesti, o kome ih je već upoznao."
    },
    {
      "resource_id": 214,
      "text": "O vjernici, ako Allaha pomognete, i On će vama pomoći i korake vaše učvrstiti."
    },
    {
      "resource_id": 214,
      "text": "A onima koji ne vjeruju – propast njima! On neće djela njihova prihvatiti…"
    },
    {
      "resource_id": 214,
      "text": "zato što ne vole ono što Allah objavljuje, i On će djela njihova poništiti."
    },
    {
      "resource_id": 214,
      "text": "Zašto oni ne idu po svijetu da vide kakav je bio kraj onih prije njih? Njih je Allah istrijebio, a to čeka i ostale nevjernike…"
    },
    {
      "resource_id": 214,
      "text": "zato što je Allah zaštitnik onih koji vjeruju i što nevjernici zaštitnika nemaju."
    },
    {
      "resource_id": 214,
      "text": "Allah će one koji vjeruju i dobra djela čine uvesti u džennetske bašče, kroz koje rijeke teku. A oni koji ne vjeruju – koji se naslađuju i žderu kao što stoka ždere – njihovo će prebivalište Vatra biti!"
    },
    {
      "resource_id": 214,
      "text": "A koliko smo gradova razorili, mnogo moćnijih od tvog grada koji te protjerao, i nije bilo nikog da im pomogne."
    },
    {
      "resource_id": 214,
      "text": "Zar je onaj koji ima jasnu predstavu o Gospodaru svom kao onaj kojem se lijepim čine ružna djela njegova i koji se za strastima svojim povodi?"
    },
    {
      "resource_id": 214,
      "text": "Zar je Džennet, koji je obećan onima koji se Allaha boje, u kome su rijeke od vode neustajale i rijeke od mlijeka nepromijenjena okusa, i rijeke od vina, prijatna onima koji piju, i rijeke od meda procijeđenog i gdje ima voća svakovrsnog i oprosta od Gospodara njihova – zar je to isto što i patnja koja čeka one koji će u Vatri vječno boraviti, koji će se uzavrelom vodom pojiti, koja će im crijeva kidati!?"
    },
    {
      "resource_id": 214,
      "text": "Ima onih koji te dolaze slušati, a čim se od tebe udalje, pitaju one kojima je dato znanje: “Šta ono on maloprije reče?” To su oni čija je srca Allah zapečatio i koji se za strastima svojim povode."
    },
    {
      "resource_id": 214,
      "text": "A one koji su na Pravom putu On će i dalje voditi i nadahnut će ih kako će se Vatre sačuvati."
    },
    {
      "resource_id": 214,
      "text": "Zar oni čekaju da im Smak svijeta iznenada dođe, a već su predznaci njegovi tu? A šta će im koristiti opomena kad im on dođe?"
    },
    {
      "resource_id": 214,
      "text": "Znaj da nema istinskog božanstva osim Allaha! Traži oprosta za svoje grijehe i za vjernike i za vjernice! Allah zna kud se krećete i gdje boravite."
    },
    {
      "resource_id": 214,
      "text": "A oni koji vjeruju govore: “Zašto se ne objavi jedna sura?” A kad bī objavljena jedna sura i u njoj spomenuta borba, ti si mogao vidjeti one čija su srca bolesna kako te gledaju pogledom čovjeka pred smrt onesviješćenog! Teško njima!"
    },
    {
      "resource_id": 214,
      "text": "Bolje bi im bilo da su poslušni i da govore razumne besjede! A kad je borba već propisana, bolje bi im bilo da su prema Allahu iskreni."
    },
    {
      "resource_id": 214,
      "text": "Zar i vi ne biste, kad biste se vlasti dočepali, nered na Zemlji činili i rodbinske veze kidali!"
    },
    {
      "resource_id": 214,
      "text": "To su oni koje je Allah prokleo i gluhim i slijepim ih učinio."
    },
    {
      "resource_id": 214,
      "text": "Kako oni ne razmisle o Kur’anu, ili su im na srcima katanci!?"
    },
    {
      "resource_id": 214,
      "text": "One koji su od vjere svoje otpali, pošto im je bio jasan Pravi put, šejtan je na grijeh navodio i lažnu im nadu ulijevao."
    },
    {
      "resource_id": 214,
      "text": "To je zato što su govorili onima koji ne vole ono što Allah objavljuje: “Mi ćemo vam se u nekim stvarima pokoravati.” A Allah dobro zna njihove tajne."
    },
    {
      "resource_id": 214,
      "text": "A kako će tek biti kad im meleki budu duše uzimali udarajući ih po obrazima i po leđima njihovim!"
    },
    {
      "resource_id": 214,
      "text": "To će biti zato što su ono što izaziva Allahovu srdžbu slijedili, a ono čime je On zadovoljan prezirali; On će djela njihova poništiti."
    },
    {
      "resource_id": 214,
      "text": "Zar oni bolesnih srca misle da Allah zlobe njihove na vidjelo neće iznijeti?"
    },
    {
      "resource_id": 214,
      "text": "A da hoćemo, Mi bismo ti ih, uistinu, pokazali i ti bi ih, sigurno, po biljezima njihovim poznao. Ali, ti ćeš ih poznati po načinu govora njihova. – A Allah zna postupke vaše."
    },
    {
      "resource_id": 214,
      "text": "Mi ćemo vas provjeravati sve dok ne ukažemo na borce i postojane među vama, a i vijesti o vama ćemo provjeravati."
    },
    {
      "resource_id": 214,
      "text": "Oni koji ne vjeruju i od Allahovog puta odvraćaju, koji su Poslanikovi protivnici, kad im je već postao jasan Pravi put, zaista neće nimalo Allahu nauditi. On će djela njihova poništiti."
    },
    {
      "resource_id": 214,
      "text": "O vjernici, pokoravajte se Allahu i pokoravajte se Poslaniku, i ne ništite djela svoja!"
    },
    {
      "resource_id": 214,
      "text": "Onima koji ne vjeruju i od Allahova puta odvraćaju, pa poslije kao nevjernici umiru, Allah, zaista, neće oprostiti."
    },
    {
      "resource_id": 214,
      "text": "I ne budite kukavice i ne nudite primirje kad ste jači, jer Allah je s vama. On vas neće nagrada za djela vaša lišiti."
    },
    {
      "resource_id": 214,
      "text": "Život na ovom svijetu je samo igra i zabava! A ako budete vjerovali i grijehe izbjegavali, On će vas nagraditi i imanja vaša od vas neće tražiti."
    },
    {
      "resource_id": 214,
      "text": "Ako bi ih od vas tražio i prema vama uporan bio, postali biste škrti i On bi učinio vidljivim vaše kivnje."
    },
    {
      "resource_id": 214,
      "text": "Vi se, eto, pozivate da trošite na Allahovom putu, ali neki su od vas škrti – a ko škrtari, na svoju štetu škrtari, jer Allah je bogat, a vi ste siromašni. A ako glave okrenete, On će vas drugim narodom zamijeniti, koji onda kao što ste vi neće biti."
    }
  ],
  "meta": {
    "translation_name": "Dar Al-Salam Center",
    "author_name": "Dar Al-Salam Center",
    "filters": { "resource_id": 214, "chapter_number": "47" }
  }
}
