{
  "translations": [
    {
      "resource_id": 218,
      "text": "不信仰であり、アッラー*の道から（人々）を阻んだ者たち、かれ（アッラー*）は彼らの行いを無に帰させ給う。"
    },
    {
      "resource_id": 218,
      "text": "そしてかれは、信仰し、正しい行い*を行い、ムハンマド*に下されたものーーそれはかれらの主*からの真実ーーを信じる者たちの悪行を帳消しにされ、（現世と来世における）彼らの諸事を正される。"
    },
    {
      "resource_id": 218,
      "text": "それというのも、不信仰に陥った者*たちは虚妄に従い、信仰する者たちはその主*からの真実に従うためである。このようにアッラー*は、彼らの様を人々に示される。"
    },
    {
      "resource_id": 218,
      "text": "ゆえに（信仰者たちよ）、あなた方が不信仰に陥った者*たちと（戦場で）会ったならば、首への打撃を（食らわせよ）。やがて、あなた方が彼らを徹底的に痛めつけたならば、戦争が幕を引くまで（捕虜に）綱を縛りつけ、後に情けをかけて（無償で解放して）やるか、身代金（を受け取って解放する）か（、するのだ）。¹。（事は、）そうなのである。そしてアッラー*がお望みであったなら、（信仰者たちを、戦いなしで）彼ら（不信仰者*たち）に勝利させられただろう。だが（戦いが定められたのは）、あなた方の一方を別の一方で試練²におかけになるため。かれ（アッラー*）は、アッラー*の道において殺された（信仰）者たちの行い（に対する報い）を、無に帰させ給わない。"
    },
    {
      "resource_id": 218,
      "text": "かれ（アッラー*）は、彼らを導かれ、その諸事を正して下さろう。"
    },
    {
      "resource_id": 218,
      "text": "そして彼らを、天国に入れて下さる。かれはそれを、彼らにご教示されたのだ¹。"
    },
    {
      "resource_id": 218,
      "text": "信仰する者たちよ、もしあなた方がアッラー*（の宗教）を援助¹するならば、かれ（アッラー*）はあなた方を援助され、（戦いにおいて）あなた方の足を堅固にして下さろう。"
    },
    {
      "resource_id": 218,
      "text": "不信仰に陥った者*たち、彼らには没落があり、かれ（アッラー*）はその行いを無に帰させ給う。"
    },
    {
      "resource_id": 218,
      "text": "それというのも、彼らがアッラー*が下されたもの（クルアーン*）を嫌ったためである。それでかれ（アッラー*）は。彼らの行いを台無しにされたのだ。"
    },
    {
      "resource_id": 218,
      "text": "一体、彼ら（不信仰者*たち）は地上を旅して、彼ら以前の（不信仰）者*たちの結末が、どのようなものであったかを見なかったのか？アッラー*は彼らに対して破壊し尽くし給うたのであり、不信仰者*たちには（彼らを襲ったのと）同様のものがある。"
    },
    {
      "resource_id": 218,
      "text": "それというのも、アッラー*こそが信仰する者たちの庇護者*であり、不信仰者*たちには庇護者などないからなのだ。"
    },
    {
      "resource_id": 218,
      "text": "本当にアッラー*は、信仰し、正しい行い*を行う者たちを、その下から河川が流れる楽園に入れて下さる。一方、不信仰に陥った者*たちは（現世を）楽しみ、まるで家畜が食べるように（ひたすら）食べている。（地獄の）業火が、彼らの住処なのだ。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）われら*は、あなたを追い出した、あなたの町（マッカ*）よりも強力な町（の民）を、一体どれだけ滅ぼしたことか？そして彼らには、いかなる援助者もなかったのだ。"
    },
    {
      "resource_id": 218,
      "text": "その主*の御許からの明証に依拠する者は、（シャイターン*によって）自分の悪行が目映く見せられ、自分たちの欲望¹に従う者と同様であろうか？"
    },
    {
      "resource_id": 218,
      "text": "敬虔な*者たちに約束された天国の様子（とは、このようなもの）：そこには、濁ることのない水の河川、その味わいが変わらない乳の河川、飲む者にとって美味な酒の河川、純粋な蜂蜜の河川がある。また、そこには彼らのためにあらゆる果実と、彼らの主からの（罪の）お赦しがある。（一体、この天国の中にある者は、）業火に永遠に留まり、煮えたぎる湯を飲ませられて腸が散り散りになってしまう者と、同様であろうか？"
    },
    {
      "resource_id": 218,
      "text": "（預言者*よ、）彼ら（偽信者*たち）の内には、（理解することなく、ふざけ半分で）あなたに耳を傾ける者もいる。挙げ句、彼らはあなたのもとから出て行くと、（啓典の）知識を授けられた者たちに（、嘲笑してこう）言うのだ。「今、彼（ムハンマド*）は何を語ったのか？」アッラー*は、それらの者たちの心を（真理の理解から）塞がれた¹のであり、彼らは（不信仰と迷妄において）自分たちの欲望に従ったのである。"
    },
    {
      "resource_id": 218,
      "text": "一方、導かれた者たち¹はといえば、かれ（アッラー*）から導きを上乗せされ、敬虔さを授けられる。"
    },
    {
      "resource_id": 218,
      "text": "彼ら（真理を嘘呼ばわりする者たち）は、（復活の）その時が自分たちのもとに突然やって来るのを、待っているだけなのか？その予兆¹は、確かに到来したというのに。彼らのもとに（復活の時が）訪れた時、どうしても彼らの教訓（に益）があろうか？²"
    },
    {
      "resource_id": 218,
      "text": "ならば（預言者*よ）、アッラー*の外には（真に）崇拝*されるべき何ものもないことを知り、自分の罪のお赦しを乞うのだ。そして男の信仰者たちと、女の信仰者たちのためにも（罪の赦しを乞え）。アッラー*はあなた方の動作も、あなた方の住処¹もご存知であられる。"
    },
    {
      "resource_id": 218,
      "text": "信仰する者たちは、言う。「どうして、（私たちに不信仰者*たちとの戦いを命じる）スーラ*が下されないのですか？」そして明確なスーラ*が下され、そこで戦い（の命令¹）が言及された時、（預言者*よ、）あなたは心に病がある者²たちが、死（の恐怖）ゆえに気絶する者の視線で、あなたを凝視するのを目にする。彼らには先決であるのに、³"
    },
    {
      "resource_id": 218,
      "text": "（アッラー*への）服従と、適切な言葉¹が。（不信仰者*との戦いという）ご命令が決定した時、彼らがアッラー*に正直だったなら、それが彼らにとってより善いことであったのだ。"
    },
    {
      "resource_id": 218,
      "text": "あなた方は、もし（イスラーム*の教えから）背を向けたら、地上で腐敗*を働いたり、自分たちの近親関係を断絶したりするのではないか？"
    },
    {
      "resource_id": 218,
      "text": "それらの者たちは、アッラー*が呪われ¹、聾にされ、その目を盲目にされた²者たち。"
    },
    {
      "resource_id": 218,
      "text": "一体、彼ら（偽信者*たち）は、クルアーン*を熟慮しないのか？いや、心に錠がかけられているのだ。"
    },
    {
      "resource_id": 218,
      "text": "本当に、導きが明らかにされた後に及んで、背中を向けて（不信仰へと）退いた者たちに、シャイターン*は（彼らの過ちを）目映く見せ、彼らに（欺きの願望を）長引かせた¹のだ。"
    },
    {
      "resource_id": 218,
      "text": "それというのも彼らが、アッラー*が下されたものを嫌った者たちに対し、（こう）言った¹からである。「私たちはいくつかの事において、あなた方に従おう」。アッラー*は、彼らの秘密をご存知だというのに。"
    },
    {
      "resource_id": 218,
      "text": "では、天使*たちがその顔と背中を殴りつけつつ、彼ら（の魂）を取り上げる時（の状況）は、いかなるものとなろうか？¹"
    },
    {
      "resource_id": 218,
      "text": "それというのも彼らは、アッラー*を激怒させることに従い、かれのご満悦を嫌ったからなのだ。それでかれ（アッラー*）は、彼らの行い（の褒美）を台無しにされたのである。"
    },
    {
      "resource_id": 218,
      "text": "いや、心の中に病がある者たちは、アッラー*が彼らの（イスラーム*とムスリム*に対する）憎悪を（信仰者たちの眼前に）引き出されないとでも思い込んでいたのか？"
    },
    {
      "resource_id": 218,
      "text": "そして（預言者*よ）、もしわれら*が望めば、われら*はあなたに彼らを（特定して）見せ、あなたは必ずや彼らをその特徴で知るであろう。また、あなたは必ずや（彼らの意図が見え隠れする）含みを持たせた言葉によって、彼らを知るのだ。アッラー*は、あなた方の行いをご存知である。"
    },
    {
      "resource_id": 218,
      "text": "また（信仰者たちよ）、われら*は必ずや、あなた方を試練¹にかける。われら*が、あなた方の内の努力奮闘する者たちと、忍耐*ある者たちを如実に表し、あなた方の消息²を試すために。"
    },
    {
      "resource_id": 218,
      "text": "本当に不信仰であり、アッラー*の道から（人々を）阻み、自分たちに導きが明らかになった後に使徒*に歯向かった者たちは、少しもアッラー*（の宗教）を害することなどない。そしてかれ（アッラー*）はいずれ、彼らの行いを台無しにされるのである。"
    },
    {
      "resource_id": 218,
      "text": "信仰する者たちよ、アッラー*に従い、使徒*に従え。そしてあなた方の行いを、（不信仰や罪で）無駄にしてはならない。"
    },
    {
      "resource_id": 218,
      "text": "本当に不信仰であり、アッラー*の道から（人々を）阻み、それから不信仰者*のまま死んだ者たちを、アッラー*がお赦しになることはないのだ。"
    },
    {
      "resource_id": 218,
      "text": "ならば（信仰者たちよ）、あなた方が優位者であるというのに、弱気になったり、講和へと呼びかけたりしてはならない¹。アッラー*は（その勝利と援助によって）、あなた方と共にあり、あなた方の行い（の褒美）を減らしたりはされないのだ。"
    },
    {
      "resource_id": 218,
      "text": "現世の生活とは、遊興と戯れに過ぎない¹。もし、あなた方が信仰し、（アッラー*を）畏れる*なら、かれはあなた方にその褒美を授けられる。そして、あなた方の財産を（浄財*として、全て）要求されることはない。"
    },
    {
      "resource_id": 218,
      "text": "もし、かれ（アッラー*）がそれをあなた方に要求され、あなた方を無理強いさせられるならば、あなた方は出し惜しみし、かれはあなた方の憎悪を引き出されるだろう。"
    },
    {
      "resource_id": 218,
      "text": "ほら、（信仰者たちよ、）あなた方という人たちは、アッラー*の道において出費することへと招かれているのに、あなた方の内には出し惜しみする者がいる。出し惜しみする者は誰でも、自分自身に出し惜しみしているに外ならない¹。アッラー*が満ち足りた*お方なのであり、あなた方が貧しい者たちなのだ。そして、もしあなた方が（アッラー*への信仰と服従に）背を向けるなら、かれ（アッラー*）はあなた方ではない別の民と（あなた方を）交換され、それから彼らはあなた方のように（アッラー*に不服従に）なることもないであろう。"
    }
  ],
  "meta": {
    "translation_name": "Saeed Sato",
    "author_name": "Saeed Sato",
    "filters": { "resource_id": 218, "chapter_number": "47" }
  }
}
