{
  "translations": [
    {
      "resource_id": 233,
      "text": "אלה אשר כפרו ואשר מנסים להרחיק אנשים משביל אללה, יבטל את מעשיהם."
    },
    {
      "resource_id": 233,
      "text": "אך אלה אשר האמינו ועשו את המעשים הטובים, והאמינו באשר הורד אל מוחמר, אשר הוא האמת מאת ריבונם, אללה יבטל את החטאים שלהם ויטיב איתם."
    },
    {
      "resource_id": 233,
      "text": "זה מפני שאלה אשר כפרו הלכו אחרי השקר, בעוד שאלה אשר האמינו הלכו בעקבות האמת אשר באה מאת ריבונם. בדרך זאת אללה נותן משלים לאנשים."
    },
    {
      "resource_id": 233,
      "text": "ואם אתם פוגשים את אלה אשר כפרו בשדה הקרב, הכו בצווארם עד שתכניעו אותם, ואז תיקחו אותם בשבי. לאחר מכן, או שתשחררו אותם כאות לחסד, או שתאפשרו להם לפדות את עצמם עד שתסתיים המלחמה. כך תעשו, ולו רצה אללה היה בעצמו מכניע אותם, אך הוא רצה להעמידכם במבחן זה מול זה. ואלה אשר נפלו במלחמה למען אללה, המעשים שלהם לא יהיו לשווא."
    },
    {
      "resource_id": 233,
      "text": "כי הוא ידריך אותם וישפר את רוחם (בעולם הבא),"
    },
    { "resource_id": 233, "text": "ויכניס אותם לגן העדן אשר הכיר להם אותו." },
    {
      "resource_id": 233,
      "text": "הוי אלה אשר האמינו! אם תעזרו לדרך של אללה הוא יעזור לכם וייתן לכם כוח וחוזק."
    },
    {
      "resource_id": 233,
      "text": "ואלה אשר כפרו אז עצוב יהיה להם, והוא יבטל את שכר מעשיהם."
    },
    {
      "resource_id": 233,
      "text": "זה בגלל שהם שנאו את אשר הוריד אללה, ולכן הוא הכשיל את מעשיהם."
    },
    {
      "resource_id": 233,
      "text": "האם הם לא סיירו בארץ וראו מה הייתה אחריתם של אלה אשר קדמו לכם? אללה השמיד אותם, וכך תהייה גם אחרית הכופרים הללו,"
    },
    {
      "resource_id": 233,
      "text": "זה כי אללה מושיע לאלה אשר האמינו, ואכן לכופרים אין שום אדון."
    },
    {
      "resource_id": 233,
      "text": "אכן אללה יכניס את אלה אשר האמינו ועשו את הטוב לגני עדן אשר תחתיהם זורמים נהרות. אך אלה אשר כפרו יתענגו ויאכלו (בעולם הזה) כפי שאוכלות המקנה, (ובעולם הבא) האש היא משכנם."
    },
    {
      "resource_id": 233,
      "text": "וכמה ערים חזקות יותר מעירך(מכה) שהוציאה אותך השמדנו ולא היה להם כל מושיע."
    },
    {
      "resource_id": 233,
      "text": "הדומה מי שבידו הוכחה מריבונו לזה שמעשיו יפים וטובים רק בעיני עצמו והוא הלך רק אחרי יצריו?"
    },
    {
      "resource_id": 233,
      "text": "המשל של הגן אשר הובטח ליראים, בתוכו נהרות של מים אשר יישארו צלולים וטהורים, ונהרות של חלב אשר לא יחמיץ, ונהרות של יין נעים לשותים, ונהרות של דבש טהור. ויהיה להם בתוכו פיחת מכל הסוגים, והם יקבלו סליחת חטאים מאת ריבונם. האם זה דומה לאלה השוהים לנצח באש, ואשר יושקו בו מים רותחים אשר יקרעו להם את המעיים?"
    },
    {
      "resource_id": 233,
      "text": "ויש ביניהם כאלה שמקשיבים לך, אך כאשר הם עוזבים את נוכחותך, יאמרו אלה אשר נתנה להם הדעת: “מה הדבר הזה שהוא אמר כרגע?” הם אלה אשר אסם אללה את לבבותיהם והם הולכים אחרי יצריהם."
    },
    {
      "resource_id": 233,
      "text": "אולם אלה אשר קבלו את ההדרכה, אותם יוסיף אללה להדריך וייתן יראה בלבם."
    },
    {
      "resource_id": 233,
      "text": "המחכים הם ל״שעה” שתבוא עליהם לפתע? הלא כבר באו סימניה, ומה יועיל להם אם יזכרו?"
    },
    {
      "resource_id": 233,
      "text": "דע כי אין אלוה מבלעדי אללה, ובקש סליחה על חטאיך וחטאי המאמינים והמאמינות, ואללה יודע את כל אשר עושים במשך היום ובלילה."
    },
    {
      "resource_id": 233,
      "text": "אלה אשר האמינו אומרים, מדוע לא הורדה “סורה”? וכאשר הורדה “סורה” ברורה אשר נזכר בה דבר הלחימה ראית את אלה אשר חולי בלבם מביסים עליך כמתעלפים מפחד המוות. ראוי יותר היה להם,"
    },
    {
      "resource_id": 233,
      "text": "לציית ולדבר בכנות, וכאשר נחרץ הדבר, מוסב שיהיו כנים עם אללה."
    },
    {
      "resource_id": 233,
      "text": "הייתכן כי כל פעם שתפנו עורף תשחיתו בארץ ותקרעו את הקשר עם קרוביכם?"
    },
    {
      "resource_id": 233,
      "text": "אלה הם אשר קלל אותם אללה ועשה אותם חרשים, ועיוור את עיניהם."
    },
    {
      "resource_id": 233,
      "text": "למה לא יעמיקו את ההבנה בקוראן? או האם הלבבות שלהם אטומים?"
    },
    {
      "resource_id": 233,
      "text": "אלה אשר נטשו את ההדרכה והאמונה לאחר שכבר התבררה להם ההדרכה, השטן הוא שהסיתם ועוררם,"
    },
    {
      "resource_id": 233,
      "text": "שיגידו לאלה אשר כפרו באשר הוריד, נשמע לכם במקצת הדברים, ואולם אללה יודע סודותיהם."
    },
    {
      "resource_id": 233,
      "text": "איך יהיה המצב שלהם כאשר יאספו המלאכים את נשמותיהם ויכו על פניהם ואחוריהם?"
    },
    {
      "resource_id": 233,
      "text": "משום שהלכו אחרי מה שמרגיז את אללה ודחו את מה שמשביע את רצונו, ולכן יתבטל עמלם."
    },
    {
      "resource_id": 233,
      "text": "האם חשבו אלה אשר חולי בלבבותיהם, שאללה לא יגלה את שנאתם?"
    },
    {
      "resource_id": 233,
      "text": "ולו רצינו היינו מראים אותם לך והיית מכיר אותם בסימניהם ובנימה דיבורם המגונה, כי אללה יודע את כל אשר תעשו."
    },
    {
      "resource_id": 233,
      "text": "אנו נבחן אתכם עד שנדע מי מתוככם התאמצו הכי הרבה, ומי התאזר בסבלנות, ונבחן את מעשיכם."
    },
    {
      "resource_id": 233,
      "text": "אכן, אלה אשר כפרו וסטו מדרכו של אללה והתנגדו לשליח לאחר שהודרכו, לא יזיקו לאללה במאומה, והוא יכשיל את מעשיהם."
    },
    {
      "resource_id": 233,
      "text": "הוי אלה אשר האמינו! צייתו לאללה וצייתו לשליח, ואל תתנו למעשיכם להיות לשווא."
    },
    {
      "resource_id": 233,
      "text": "אכן אלה אשר כפרו והרחיקו אחרים מדרכו של אללה ומתו בעודם כופרים, לא יסלח להם אללה."
    },
    {
      "resource_id": 233,
      "text": "לא תשפילו את עצמכם והושיטו יד לשלום, כי ידכם על העליונה ואללה עמכם ולא יגרע משכר מעשיכם."
    },
    {
      "resource_id": 233,
      "text": "חיי העולם הזה הם רק משחק ושעשוע. אם תאמינו ותיראו את אללה, ייתן לכם את שכרכם ולא ישאל מכם את רכושכם."
    },
    {
      "resource_id": 233,
      "text": "אכן אם ישאלכם אותו וילחץ אתכם, הייתם מתקמצנים וזה היה חושף את חולשתכם."
    },
    {
      "resource_id": 233,
      "text": "בזאת נקראים הנכם להוציא ממון בדרכו של אללה, אך בינכם יש גם קמצנים. כל המתקמצן, מתקמצן רק על עצמו. אללה הוא העשיר ואתם הנזקקים לו. אם תפנו עורף יחליף אתכם באחרים שלא יהיו דומים לכם."
    }
  ],
  "meta": {
    "translation_name": "Dar Al-Salam Center",
    "author_name": "Dar Al-Salam Center",
    "filters": { "resource_id": 233, "chapter_number": "47" }
  }
}
