{
  "translations": [
    {
      "resource_id": 235,
      "text": "Degenen die ongelovig zijn en (de mens) tegenhouden op het Pad van Allah), Hij zal hun werken verloren doen gaan."
    },
    {
      "resource_id": 235,
      "text": "Maar degenen die geloven en goede daden verrichten, en die geloven in wat aan Mohammed is neergezonden- en het is de Waarheid van hun Heer. Hij zal hun zonden uitwissen en hun toestand verbeteren."
    },
    {
      "resource_id": 235,
      "text": "Dat is omdat de ongelovigen de leugen volgen, terwijl degenen die geloven de waarheid van hun Heer volgen. Zo geeft Allah vergelijkingen voor de mensheid."
    },
    {
      "resource_id": 235,
      "text": "Wanneer jullie ongelovigen (op het slagveld) ontmoeten, tref dan hun nek. En wanneer jullie hen verslagen hebben, bindt hen (de gevangenen) dan stevig vast of laat hen vrij (na) een losgeld, tot de oorlog voorbij is. Zo is het. En als Allah het wil, dan vernietigd hij hen zeker. Maar Hij wil een groep van jullie beproeven met een andere groep. En degenen die\" op de Weg van Allah gedood worden: Hij doet hun werk nooit verloren gaan."
    },
    { "resource_id": 235, "text": "Hij leidt hen en verbetert hun toestand." },
    {
      "resource_id": 235,
      "text": "En Hij doet hen het Paradijs binnengaan dat Hij aan hen bekend heeft gemaakt."
    },
    {
      "resource_id": 235,
      "text": "O, jullie die geloven! Als jullie hulp bieden (voor de zaak van) Allah, dan zal Hij jullie helpen en jullie voeten stevig (op het slagveld) plaatsen."
    },
    {
      "resource_id": 235,
      "text": "En degenen die niet geloofden, voor hen is de vernietiging. En (Allah) zal hun werken verloren doen gaan."
    },
    {
      "resource_id": 235,
      "text": "Dat is omdat zij haatten wat Allah heeft neergezonden, dus maakte Hij hun daden nutteloos."
    },
    {
      "resource_id": 235,
      "text": "Hebben zij niet over de aarde gereisd en gezien wat het einde was van degenen vóór hen? Allah heeft hen volledig vernietigd en hetzelfde lot wacht de ongelovigen."
    },
    {
      "resource_id": 235,
      "text": "Dat is omdat Allah de Beschermer is van degenen die geloven en voor de ongelovigen is er geen Beschermer."
    },
    {
      "resource_id": 235,
      "text": "Zeker! Allah zal degenen die geloven en goede daden verrichten, tot de Tuinen toelaten waaronder door rivieren stromen, terwijl degenen die ongelovig zijn zichzelf vermaken en eten zoals het vee eet. Het Vuur zal hun verblijfplaats zijn."
    },
    {
      "resource_id": 235,
      "text": "En hoeveel steden zijn er niet sterker dan jouw (O Mohammed) stad, welke jou verbannen heeft. Wij hebben hen vernietigd en er was geen hulp voor hen."
    },
    {
      "resource_id": 235,
      "text": "Is degene die het duidelijke bewijs van zijn Heer accepteert, gelijk aan degene wiens slechte daden schoonschijnend lijken, terwijl hij zijn eigen lusten volgt?"
    },
    {
      "resource_id": 235,
      "text": "Is het (geluk) van het Paradijs dat aan godvrezenden beloofd is, waar rivieren zijn met water waarvan de smaak en de geur niet verandert; rivieren van melk waarvan de smaak niet verandert; rivieren van wijn (zonder alcohol), heerlijk voor degenen die het drinken; en rivieren van zuivere \"honing, waarin voor hen allerlei soorten fruit zijn; en de vergiffenis van hun Heer. (Is dit) gelijk (aan de ellende van) degenen die voor altijd in het vuur zullen wonen en kokend water te drinken krijgen, zodat het in hun buiken snijdt?"
    },
    {
      "resource_id": 235,
      "text": "En onder hen zijn er die naar jou luisteren, maar wanneer zij van jou weggaan, zeggen zij tegen degenen die kennis hebben gekregen: “Wat heeft hij nu net gezegd?” Zij zijn de mensen wiens harten Allah heeft verzegeld en zij volgen hun lusten."
    },
    {
      "resource_id": 235,
      "text": "Maar degenen die Leiding accepteren: Hij vermeerdert hun Leiding, en schenkt hen rechtvaardigheid."
    },
    {
      "resource_id": 235,
      "text": "Zij (de ongelovigen) wachten slechts op het uur dat plotseling tot hen zal komen. Maar sommigen van haar voorboden zijn reeds gekomen. En als het tot hen komt, hoe kunnen zij dan nog hun vermaning krijgen?"
    },
    {
      "resource_id": 235,
      "text": "Weet dus dat er geen god is dan Allah, (vertrouw dus alléén op Hem) en vraag om vergiffenis voor jouw zonden en voor (de zonden van) de gelovige mannen en de gelovigen vrouwen. En Allah kent jullie bezigheden (op aarde) en jullie verblijfplaats (in het Hiernamaals)."
    },
    {
      "resource_id": 235,
      "text": "En degenen die geloven zeggen: “Waarom is er geen soerah neergezonden? Maar als een bepaalde soerah wordt neergezonden waarin (het bevel tot) oorlog genoemd wordt, dan zie jij degenen in wier harten een ziekte is naar jou kijken met een blik alsof zij bijna dood vallen. Wee hen!"
    },
    {
      "resource_id": 235,
      "text": "Gehoorzaamheid en goede woorden (zouden beter zijn) En wanneer de zaak (van het bevel tot oorlog) is besloten (dan hebben zij er een afkeer van). Maar als zij waarachtig zouden zijn tegenover Allah, dan zou dat beter voor hen zijn."
    },
    {
      "resource_id": 235,
      "text": "Zouden jullie dan, als jullie je afwenden onheil in het land verrichten en de familiebanden geweld\" aandoen?"
    },
    {
      "resource_id": 235,
      "text": "Zij zijn degenen die Allah vervloekt heeft, en die Hij doof en blind heeft gemaakt."
    },
    {
      "resource_id": 235,
      "text": "Denken zij dan niet diep na over de Koran, of zijn hun harten afgesloten?"
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, degenen die afvallig werden nadat de Leiding voor hen duidelijk was geworden: de Sheitan maakte (hun daden) schoonschijnend voor hen en bedroog hen."
    },
    {
      "resource_id": 235,
      "text": "Dit is omdat zij tot degenen die haatten wat Allah heeft neergezonden zeiden: “Wij zullen jullie gedeeltelijk gehoorzamen.” Maar Allah kent hun geheimen."
    },
    {
      "resource_id": 235,
      "text": "Hoe (zal het dan zijn) wanneer de Engelen hun zielen bij de dood wegnemen, en op hun gezichten en hun ruggen slaan?"
    },
    {
      "resource_id": 235,
      "text": "Dit is omdat zij dat wat Allah kwaad maakt volgen, en haten wat Hem genoegen doet. Dus maakt Hij hun daden vruchteloos."
    },
    {
      "resource_id": 235,
      "text": "Of denken degenen in wier harten een ziekte is, dat Allah hun afgunst niet zal onthullen?"
    },
    {
      "resource_id": 235,
      "text": "Als Wij het zouden willen, dan zouden Wij het jou tonen, zodat jij de tekenen ervan zeker zou kennen en jij die zeker zou herkennen door hun zinspelingen. En Allah kent al jullie daden."
    },
    {
      "resource_id": 235,
      "text": "Voorzeker, Wij zullen jullie beproeven totdat Wij toetsen wie van jullie de strijders en de geduldigen zijn. En Wij zullen jullie (daadwerkelijke) feiten onthullen."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, degenen die ongelovig zijn en die afhouden van de Weg van Allah en die de Boodschapper tegenstreven nadat de Leiding duidelijk aan hen getoond is, zij zullen Allah niet in het minst kwetsen. En Hij zal hun daden vruchteloos maken."
    },
    {
      "resource_id": 235,
      "text": "O, jullie die geloven! Gehoorzaam Allah en gehoorzaam de Boodschapper en maak jullie daden niet nutteloos."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, degenen die ongelovig zijn en die afhouden van de \"Weg van Allah en dan als ongelovigen sterven: Allah zal hen niet vergeven."
    },
    {
      "resource_id": 235,
      "text": "Wees dus niet vernederd en vraag niet om vrede, terwijl jullie de overmacht hebben. Allah is met jullie. En Hij zal nooit de beloning voor jullie goede daden verminderen."
    },
    {
      "resource_id": 235,
      "text": "Het leven van deze wereld is slechts spel en vermaak. Maar als jullie geloven en Allah vrezen en het kwaad vermijden, dan zal Hij jullie je beloningen geven, en Hij zal niet om jullie bezittingen vragen."
    },
    {
      "resource_id": 235,
      "text": "Als Hij jullie die (bezittingen) zou vragen en bij jullie zou aandringen, dan zouden jullie gierig worden en Hij zou jullie afgunst onthullen."
    },
    {
      "resource_id": 235,
      "text": "Zie! Jullie behoren tot degenen die opgeroepen zijn om voor de zaak van Allah uit te geven. En onder jullie zijn er die gierig zijn. En wie gierig is: voorwaar, dat is slechts ten koste van zichzelf. Maar Allah is Behoefteloos terwijl jullie de behoeftigen zijn. En als jullie je afkeren, zal Hij jullie door een ander volk vervangen, waarna zij niet als jullie zijn."
    }
  ],
  "meta": {
    "translation_name": "Malak Faris Abdalsalaam",
    "author_name": "Malak Faris Abdalsalaam",
    "filters": { "resource_id": 235, "chapter_number": "47" }
  }
}
