{
  "translations": [
    {
      "resource_id": 238,
      "text": "جن ڪُفر ڪيو ۽ الله جي واٽ کان جھليو تن جي عملن کي (الله) چَٽ ڪيو."
    },
    {
      "resource_id": 238,
      "text": "۽ جن ايمان آندو ۽ چڱا ڪم ڪيا ۽ جيڪي مُحمّدؑ تي نازل ڪيو ويو ۽ اُھو سندن پالڻھار وٽان سچ آھي تنھن کي مڃيائون تن جون مدايون کائن ميٽيائين ۽ سندن حال کي سُڌاريائين."
    },
    {
      "resource_id": 238,
      "text": "اِھو ھن ڪري آھي جو ڪافر ڪُوڙ جي پٺيان لڳا ۽ مؤمن پنھنجي پالڻھار جي سچي دين جي پيروي ڪئي، اھڙيءَ طرح ماڻھن لاءِ سندن احوال بيان ڪندو آھي."
    },
    {
      "resource_id": 238,
      "text": "پوءِ جڏھن اوھين ڪافرن سان جنگ ڪريو تڏھن (انھن جون) گردنون ڪٽيو، تانجو جڏھن منجھن گھڻو رت ڇاڻ ڪيوَ تڏھن مضبوطيءَ سان قيد ٻڌو وري (قيد کان) پوءِ يا ته احسان ڪرڻ (سان ڇڏڻ) يا چَٽي وٺڻ (گھُرجي) تانجو جنگ پنھنجا ھٿيار رکي، اِھو (حُڪم) آھي، ۽ جيڪڏھن الله گھري ھا ته کائن بدلو وٺي ھا پر (گھرندو آھي) ته اوھان مان ڪن کي ڪن سان پرکي، ۽ جيڪي الله جي واٽ ۾ قتل ٿيا تن جا عمل ڪڏھن چَٽ نه ڪندو."
    },
    {
      "resource_id": 238,
      "text": "کين سڌو رستو ڏيکاريندو ۽ سندن حال سڌاريندو."
    },
    {
      "resource_id": 238,
      "text": "۽ کين اُنھيءَ بھشت ۾ داخل ڪندو جيڪو کين ڄاڻايو اٿس."
    },
    {
      "resource_id": 238,
      "text": "اي ايمان وارؤ جيڪڏھن اوھين الله (جي دين) جي مدد ڪندؤ ته (الله) اوھان جي مدد ڪندو ۽ اوھان جا قدم مُحڪم ڪندو."
    },
    {
      "resource_id": 238,
      "text": "۽ جن انڪار ڪيو تن کي شال ھلاڪي ھجي ۽ الله سندن عملن کي چَٽ ڪيو."
    },
    {
      "resource_id": 238,
      "text": "اِھا (سزا) ھِن ڪري آھي جو جيڪي الله نازل ڪيو آھي تنھنکي انھن ناپسند ڪيو تنھن ڪري (الله) سندن عملن کي چٽ ڪيو."
    },
    {
      "resource_id": 238,
      "text": "زمين ۾ نه گھميا آھن ڇا ته نھارين ته جيڪي کائن اڳ ھوا تن جي پڇاڙي ڪيئن ٿي، ۽ الله مٿن ھلاڪي نازل ڪئي، ۽ ڪافرن لاءِ اھڙيون (ئي سزائون) آھن."
    },
    {
      "resource_id": 238,
      "text": "اِھو ھن ڪري آھي جو الله مؤمنن جو ڪارساز آھي ۽ (ھن ڪري) ته ڪافرن جو ڪو سڄڻ نه آھي."
    },
    {
      "resource_id": 238,
      "text": "جن ايمان آندو آھي ۽ چڱا ڪم ڪيا آھن تن کي بيشڪ الله اھڙن باغن ۾ داخل ڪندو جن جي ھيٺان واھيون وھنديون آھن، ۽ جن انڪار ڪيو (سي) دنيا جو نفعو وٺندا آھن ۽ ائين کائيندا آھن جئين ڍور کائيندا آھن ۽ سندين جاءِ باھ آھي."
    },
    {
      "resource_id": 238,
      "text": "۽ (اي پيغمبر) تنھنجي ڳوٺ جنھن (جي ماڻھن) توکي ڪڍي ڇڏيو تنھن کان وڌيڪ سگھ وارا ڪيترائي ڳوٺ ھوا، جو اُنھن کي ناس ڪيوسون پوءِ انھن جو ڪو واھرو نه ھو."
    },
    {
      "resource_id": 238,
      "text": "جيڪو پنھنجي پالڻھار کان پڌريء حُجت تي ھجي سو اُنھيءَ جھڙو آھي ڇا؟ جنھن کي سندس بڇڙا ڪم چڱا ڪري ڏيکاريا ويا ۽ پنھنجين سَڌن جي پٺيان لڳا."
    },
    {
      "resource_id": 238,
      "text": "جنھن بھشت جو پرھيزگارن کي انجام ڏنو ويو آھي تنھنجي وصف ھي آھي جو اُن ۾ اھڙي پاڻي جون واھيون آھن جو (گھڻي رھڻ ڪري) نه سينواريو آھي، ۽ اھڙي کير جون واھيون آھن جنھن جو مزو نه مَٽيو آھي، ۽ پيئندڙن کي لذت ڏيندڙ شراب جون واھيون آھن، ۽ صفا ڪيل ماکيءَ جون به واھيون آھن، ۽ اُنھن لاءِ منجھس ھر جنس جا ميوا آھن ۽ سندن پالڻھار وٽان بخشش آھي، (اھي) انھن جھڙا آھن ڇا جيڪو باھ ۾ سدائين رھڻ وارو ھجي ۽ جن کي ڪوسو پاڻي پياريو وڃي جو سندن آنڊن کي ڇِني ڇڏي."
    },
    {
      "resource_id": 238,
      "text": "۽ منجھائن ڪو اھڙو آھي جو توڏانھن ڪن ڏيندو آھي، تان جو جنھن مھل تو وٽان نڪرندا آھن (تنھن مھل) جن کي علم ڏنو ويو تن کي چوندا آھن ته ھاڻي (پيغمبر) ڇا چيو؟ اِھي اُھي آھن جن جي دلين تي الله مُھر ھنئي آھي ۽ جيڪي پنھنجي سَڌن تي ھليا."
    },
    {
      "resource_id": 238,
      "text": "۽ جن سِڌو رستو ورتو تن کي خدا ھدايت ۾ وڌايو ۽ کين سندين پرھيزگاري ڏني."
    },
    {
      "resource_id": 238,
      "text": "(ڪافر) پاڻ وٽ قيامت جي اوچتي اچڻ کانسواءِ (ٻي ڳالھ) منتظر نه آھن، پوءِ بيشڪ اُن جون نشانيون اچي چڪيون آھن، پوءِ جڏھن وٽن (قيامت) ايندي تڏھن کين نصيحت وٺڻ ڪٿان (نفعي واري ٿيندي)."
    },
    {
      "resource_id": 238,
      "text": "پوءِ ڄاڻ ته الله کانسواءِ (ٻيو) ڪو عبادت جو لائق نه آھي ۽ پنھنجن گناھن جي ۽ مؤمنن ۽ مؤمنياڻين لاءِ بخشش گھُر، ۽ الله اوھان جي اچ وڃ جو ھنڌ ۽ اوھان جي رھڻ جي جڳھ ڄاڻندو آھي."
    },
    {
      "resource_id": 238,
      "text": "۽ مؤمن چوندا آھن ته ڪا سُورة ڇونه نازل ڪئي وئي، پوءِ جڏھن پڌري معنىٰ واري سُورة نازل ڪئي وڃي ۽ اُن ۾ جھاد جو ذڪر ڪيو وڃي ته جن جي دلين ۾ بيماري آھي تن کي ڏسندين ته تو ڏانھن اُنھيءَ (ماڻھو) جي نھارڻ وانگر ڏسندا آھن جنھن کي موت (جي سڪرات) کان بيھوشي پُھتي ھجي، پوءِ اُنھن لاءِ خرابي آھي."
    },
    {
      "resource_id": 238,
      "text": "(چڱي ڳالھ ته کين) چيو وٺڻ ۽ چڱي ڳالھ چوڻ آھي، پوءِ جڏھن (جھاد جو) ڪم پڪو ٿي چڪي، ته جيڪڏھن جيڪڏھن الله سان سچا رھن ھا اُنھن لاءِ ڀلو ھجي ھا."
    },
    {
      "resource_id": 238,
      "text": "پوءِ (اي ضعيف ايمان وارؤ) جيڪڏھن اسلام کان ڦريئو ته (اوھين) ھن (ڳالھ) کي ويجھا آھيو ته زمين ۾ فساد ڪندؤ ۽ پنھنجيون مائٽيون ڇنندؤ."
    },
    {
      "resource_id": 238,
      "text": "اِھي اُھي آھن جن کي الله لعنت ڪئي پوءِ کين ٻوڙو ڪيائين ۽ سندين اکيون انڌيون ڪيائين."
    },
    {
      "resource_id": 238,
      "text": "ڇا قرآن ۾ ڌيان نه ڪندا آھن يا (سندين) دلين تي اُنھن جا قُفل لڳل آھن؟"
    },
    {
      "resource_id": 238,
      "text": "بيشڪ جيڪي (ماڻھو) اُن کانپوءِ جو کين ھدايت پڌري ٿي پنھنجين پٺين ڀر ڦريا شيطان (اھو ڪم) چڱو ڪري ڏيکاريو آھي، ۽ کين مھلت (ھجڻ) جو وعدو ڏنو اٿس."
    },
    {
      "resource_id": 238,
      "text": "اھو ھن ڪري آھي ته جيڪي الله نازل ڪيو آھي تنھن کي جن (ماڻھن) ناپسند ڪيو تن کي اُنھن (منافقن) چيو ته ڪن ڪمن ۾ اوھان جو چيو مڃينداسون، ۽ الله سندين ڳجھين ڳالھين کي ڄاڻندو آھي."
    },
    {
      "resource_id": 238,
      "text": "پوءِ (تڏھن سندن حال) ڪيئن ٿيندو جڏھن ملائڪ سندن رُوح ڪڍندا جنھن حال سندن مُنھن ۽ سندن پُٺيون ڪُٽيندا."
    },
    {
      "resource_id": 238,
      "text": "اِھا (سزا) ھن ڪري آھي ته جنھن شيء الله کي ڏمرايو تنھنجي پٺيان لڳا ۽ سندس رضامندي کي ناپسند ڪيائون تنھنڪري (خدا) سندن عملن کي چٽ ڪيو."
    },
    {
      "resource_id": 238,
      "text": "جن جي دلين ۾ بيماري آھي تن ڀانيو آھي ڇا ته الله سندن وير ڪڏھن پڌرا نه ڪندو."
    },
    {
      "resource_id": 238,
      "text": "۽ جيڪڏھن گھرون ھا ته اُھي توکي ڏيکاريون ھا پوءِ سندن چھرن مان کين سڃاڻين ھا، ۽ ضرور کين ڳالھائڻ جي ڍنگ مان معلوم ڪندين، ۽ الله اوھان جا ڪرتوت ڄاڻندو آھي."
    },
    {
      "resource_id": 238,
      "text": "۽ ضرور اوھان کي پرکينداسون ته اوھان مان مجاھدن ۽ صابرن کي معلوم ڪريون ۽ اوھان جا حال جاچيون."
    },
    {
      "resource_id": 238,
      "text": "بيشڪ جن ڪفر ڪيو ۽ الله جي واٽ کان جھليو ۽ کين ھدايت پڌري ٿي تنھن کانپوءِ پيغمبر جي مخالفت ڪيائون سي الله جو ڪجھ نقصان نه ڪندا، ۽ (الله) سندن عمل سگھوئي چٽ ڪندو."
    },
    {
      "resource_id": 238,
      "text": "اي ايمان وارؤ الله جو چيو مڃيو ۽ پيغمبر جو چيو مڃيو ۽ پنھنجا عمل نه وڃايو."
    },
    {
      "resource_id": 238,
      "text": "بيشڪ جن ڪفر ڪيو ۽ الله جي واٽ کان جھليو وري ڪافر ٿي مُئا تن کي الله ڪڏھن نه بخشيندو."
    },
    {
      "resource_id": 238,
      "text": "پوءِ سُست نه ٿيو ۽ صلح ڏانھن نه سڏيو، ۽ اوھين ئي غالب آھيو، ۽ الله اوھان ساڻ آھي ۽ اوھان جي عملن کي ڪڏھن ضايع نه ڪندو."
    },
    {
      "resource_id": 238,
      "text": "دنيا جي حياتي ته رڳو راند ۽ تماشو آھي، ۽ جيڪڏھن ايمان آڻيندؤ ۽ پرھيزگاري ڪندؤ ته اوھان جو اجر اوھان کي ڏيندو ۽ اوھان کان اوھان جو (سڀ) مال نه گھرندو."
    },
    {
      "resource_id": 238,
      "text": "جيڪڏھن اوھان کان (اوھان جو) مال گھري پوءِ (گھرڻ ۾) اوھان کي تنگ ڪري ته (انھيءَ وقت ضرور) بخيلي ڪندؤ ۽ اُھا (بخيلي) اوھان جون بدنيتون ظاھر ڪندي."
    },
    {
      "resource_id": 238,
      "text": "خبردار ھجو اوھين اُھي (ماڻھو) آھيو جو اوھان کي سڏيو وڃي ٿو ته الله جي واٽ ۾ خرچيو، پوءِ اوھان مان ڪو (ته اھڙو آھي جو) بخيلي ٿو ڪري، ۽ جيڪو بخيلي ٿو ڪري سو رڳو پاڻ سان بخيلي ڪري ٿو، ۽ الله بي پرواھ آھي ۽ اوھين محتاج آھيو، ۽ جيڪڏھن منھن موڙيندؤ ته اوھان کانسواءِ (ٻي) ڪنھن قوم کي مٽائي آڻيندو پوءِ اُھي اوھان جھڙا نه ھوندا."
    }
  ],
  "meta": {
    "translation_name": "Taj Mehmood Amroti",
    "author_name": "Taj Mehmood Amroti",
    "filters": { "resource_id": 238, "chapter_number": "47" }
  }
}
