{
  "translations": [
    {
      "resource_id": 26,
      "text": "Těm, kdož neuvěřili a odchylují jiné z cesty Boží, nechá Bůh díla jejich zbloudit."
    },
    {
      "resource_id": 26,
      "text": "Avšak těm, kdož uvěřili a zbožné skutky konali a uvěřili v to, co bylo sesláno Muhammadovi - a to pravda je od Boha pocházející - těm Bůh vymaže špatné činy jejich a napraví myšlení jejich."
    },
    {
      "resource_id": 26,
      "text": "A to proto, že ti, kdož neuvěřili, následovali nicotné, zatímco ti, kdož uvěřili, následovali pravdu od Pána jejich pocházející. A takto Bůh ukazuje lidem jejich podobenství."
    },
    {
      "resource_id": 26,
      "text": "A když se střetnete s nevěřícími, udeřte je do šíjí, a až jim způsobíte úplnou porážku, pevně je spoutejte! A potom je buď omilostněte, anebo je propusťte za výkupné, pokud válka neodloží své břímě. A tak budiž! Kdyby Bůh chtěl, pomohl by si sám proti nim, avšak nečiní tak proto, aby vás jedny druhými podrobil zkoušce. A Bůh nedopustí, aby se ztratily skutky těch, kdož byli zabiti na cestě Boží."
    },
    {
      "resource_id": 26,
      "text": "On správnou cestou je povede a napraví jejich myšlení"
    },
    {
      "resource_id": 26,
      "text": "a uvede je do zahrady rajské, o níž jim dal již vědění."
    },
    {
      "resource_id": 26,
      "text": "Vy, kteří věříte! Pomůžete-li Bohu, On zajisté pomůže vám a upevní paty vaše!"
    },
    {
      "resource_id": 26,
      "text": "Na ty však, kdož neuvěřili, nechť padne neštěstí a nechť Bůh dá zbloudit dílům jejich!"
    },
    {
      "resource_id": 26,
      "text": "A to proto, že nenáviděli to, co seslal Bůh, a marné bude jejich konání."
    },
    {
      "resource_id": 26,
      "text": "Což necestovali po zemi a neviděli, jaký byl konec těch, kdož před nimi byli? Bůh je zahubil a podobně se stane i nevěřícím."
    },
    {
      "resource_id": 26,
      "text": "A to proto, že Bůh je ochráncem těch, kdož uvěřili, zatímco nevěřící nebudou mít ochránce žádného."
    },
    {
      "resource_id": 26,
      "text": "Bůh věru uvede ty, kdož uvěřili a zbožné skutky konali, do zahrad, pod nimiž řeky tekou, zatímco nevěřící, kteří si užívají a jako dobytek se přecpávají, oheň pekelný budou mít za útulek."
    },
    {
      "resource_id": 26,
      "text": "A kolik měst, jež byla mocnější silou, než je město tvé, které tě vyhnalo, jsme již zahubili, a neměla pomocníka žádného."
    },
    {
      "resource_id": 26,
      "text": "Což je ten, jenž důkaz jasný má od Pána svého, roven tomu, jemuž byla zkrášlena špatnost činů jeho, a těm, kdož vášně své následují?"
    },
    {
      "resource_id": 26,
      "text": "Obraz zahrady rajské, jež přislíbena byla bohabojným: v ní řeky jsou s vodou, jež nezahnívá, a řeky mléka, jehož chuť je neměnná, a řeky vína, jež rozkoší je pijícím, a řeky medu očištěného. A bude tam pro ně ovoce všeho druhu i odpuštění Pána jejich. (Je snad ten, kdo bude zde,) roven těm, kdo věčně budou v ohni dlít, a těm, kdož napájeni budou vodou vroucí, jež roztrhá vnitřnosti jejich?"
    },
    {
      "resource_id": 26,
      "text": "A jsou mezi nimi někteří, kdož ti naslouchají, avšak když od tebe odejdou, ptají se těch, jimž dostalo se vědění: \"Co to vlastně před chvílí povídal?\" A to jsou ti, jichž srdce Bůh zapečetil a kteří následují učení svá scestná."
    },
    {
      "resource_id": 26,
      "text": "Však těm, kdož po cestě správné jsou vedeni, těm Bůh posílí jejich vedení a dá jim bázeň Boží."
    },
    {
      "resource_id": 26,
      "text": "Což mohou očekávat něco jiného, než že Hodina k nim znenadání přikvačí, když již se objevily její příznaky? K čemu bude jim dobré její připomínání, až na ně udeří?"
    },
    {
      "resource_id": 26,
      "text": "Věz tedy, že není božstva kromě Boha, a pros za odpuštění vin svých i vin mužů a žen věřících! Bůh dobře ví o přecházení vašem a zná i konečný příbytek váš."
    },
    {
      "resource_id": 26,
      "text": "A říkají ti, kdož uvěřili: \"Proč nebyla seslána nějaká súra?\" A když je seslána súra moudře stanovená a je v ní zmíněn boj, tu vidíš ty, v jichž srdcích je choroba, dívat se na tebe pohledem člověka obestřeného mrákotami předsmrtnými. Vhodnější pro ně by byla"
    },
    {
      "resource_id": 26,
      "text": "poslušnost a řeč vhodná. A až se věc stane vážnou, věru bude pro ně lepší, aby byli vůči Bohu upřímní."
    },
    {
      "resource_id": 26,
      "text": "A je možné, že obrátíte-li se zády, budete šířit pohoršení na zemi a narušíte pokrevní svazky své."
    },
    {
      "resource_id": 26,
      "text": "Toto jsou ti, jež Bůh proklel, hluchými je učinil a zraky jejich oslepil."
    },
    {
      "resource_id": 26,
      "text": "Což nebudou uvažovat o Koránu či jsou snad na srdcích jejich zámky?"
    },
    {
      "resource_id": 26,
      "text": "Věru ty, kdož kroky své nazpět obrátili poté, co objasněno jim bylo správné vedení, ty satan svedl a našeptal jim jejich počínání."
    },
    {
      "resource_id": 26,
      "text": "A to proto, že říkají těm, kterým se hnusí to, co Bůh seslal: \"Budeme vás poslouchat ve věcech některých.\" A Bůh dobře zná jejich tajemství."
    },
    {
      "resource_id": 26,
      "text": "A jak jim bude, až andělé je povolají, bijíce je po tvářích a po zádech jejich!"
    },
    {
      "resource_id": 26,
      "text": "A to proto, že následovali to, co hněvá Boha, a nenáviděli to, co se Mu líbí; a učinil marnými skutky jejich."
    },
    {
      "resource_id": 26,
      "text": "Či se domnívají ti, v jichž srdcích je choroba, že Bůh nenávist jejich neodkryje?"
    },
    {
      "resource_id": 26,
      "text": "Kdybychom chtěli, ukázali bychom ti je a věru bys je poznal podle známek jejich; avšak ty poznáš je určitě podle popletené řeči jejich. A Bůh dobře zná vaše konání."
    },
    {
      "resource_id": 26,
      "text": "A věru vás budeme zkoušet, abychom rozpoznali mezi vámi ty, kdož usilovně se snaží a jsou trpěliví, a abychom prozkoumali zprávy o vás."
    },
    {
      "resource_id": 26,
      "text": "Věru ti, kdož neuvěřili a od cesty Boží se odvrátili a od posla se odloučili, když už jim bylo objasněno správné vedení, neuškodí v ničem Bohu, jenž marnými učiní skutky jejich."
    },
    {
      "resource_id": 26,
      "text": "Vy, kteří věříte! Poslouchejte Boha a poslouchejte posla jeho a nečiňte nicotným konání své!"
    },
    {
      "resource_id": 26,
      "text": "Věru těm, kdož neuvěřili a od cesty Boží jiné odvraceli a potom jako nevěřící zemřou, Bůh neodpustí."
    },
    {
      "resource_id": 26,
      "text": "Neochabujte a nevybízejte k míru, když máte převahu, vždyť Bůh je s vámi a On neošidí vás o dobré skutky vaše."
    },
    {
      "resource_id": 26,
      "text": "Život pozemský je pouze hra a zábava; jestliže věříte a bojíte se Boha, On dá vám odměny vaše a nebude žádat na vás majetky vaše."
    },
    {
      "resource_id": 26,
      "text": "A kdyby je na vás žádal a nutil vás, stali byste se lakotnými a On odkryl by zlobu vaši."
    },
    {
      "resource_id": 26,
      "text": "Hle, takoví jste - jste vyzýváni, abyste rozdávali na cestě Boží, avšak mezi vámi jsou lakomci. Kdo však je lakomý, je jim ke škodě vlastní, neboť Bůh je soběstačný, zatímco vy jste potřební. A obrátíte-li se zády tedy On vás vystřídá lidem jiným, jenž vám nebude podoben."
    }
  ],
  "meta": {
    "translation_name": "Czech",
    "author_name": "Czech",
    "filters": { "resource_id": 26, "chapter_number": "47" }
  }
}
