{
  "translations": [
    {
      "resource_id": 774,
      "text": "Ba bandi bahakanye (Allah n’ubutumwa bw’Intumwa Muhamadi), ndetse bakanakumira (abantu) kugana inzira ya Allah, (Allah) azaburizamo ibikorwa byabo."
    },
    {
      "resource_id": 774,
      "text": "Naho ba bandi bemeye (Allah) bakanakora ibikorwa byiza, ndetse bakanemera ibyahishuriwe (Intumwa) Muhamadi; kuko ari ukuri guturutse kwa Nyagasani wabo, (Allah) azabahanaguraho ibyaha anabatunganyirize imibereho."
    },
    {
      "resource_id": 774,
      "text": "Ibyo ni ukubera ko abahakanyi bakurikiye ikinyoma, naho abemeye bakurikira ukuri guturutse kwa Nyagasani wabo. Uko ni ko Allah aha abantu ingero zabo."
    },
    {
      "resource_id": 774,
      "text": "Nimuramuka muhuye na ba bandi bahakanye (ku rugamba rugamije guhesha Allah icyubahiro), mujye mubakubita ku bikanu. Nimubanesha, mujye mubagira imbohe. Hanyuma mubarekure (nta cyo batanze), cyangwa batange incungu kugeza intambara irangiye. Ni uko bimeze. N’iyo Allah aza kubishaka, yari kubatsinda (nta ruhare mubigizemo); ariko ibyo yabikoze kugira ngo agerageze bamwe muri mwe akoresheje abandi. Naho ba bandi bishwe mu nzira ya Allah, ntazigera aburizamo ibikorwa byabo."
    },
    { "resource_id": 774, "text": "Azabayobora anatunganye imibereho yabo." },
    { "resource_id": 774, "text": "Maze anabinjize mu ijuru yabamenyesheje." },
    {
      "resource_id": 774,
      "text": "Yemwe abemeye! Nimuharanira inzira ya Allah, azabatabara anabakomereze igihagararo."
    },
    {
      "resource_id": 774,
      "text": "Naho ba bandi bahakanye, bazarimbuka ndetse (Allah) ibikorwa byabo azabigira imfabusa."
    },
    {
      "resource_id": 774,
      "text": "Ibyo ni ukubera ko bahakanye ibyo Allah yahishuye (Qur’an), maze na we akaburizamo ibikorwa byabo."
    },
    {
      "resource_id": 774,
      "text": "Ese (abahakanyi) ntibatambagira isi ngo barebe uko iherezo ry’abababanjirije ryagenze? Allah yarabarimbuye, kandi abahakanyi bazabona (iherezo) nka ryo."
    },
    {
      "resource_id": 774,
      "text": "Ibyo ni ibigaragaza ko Allah ari inshuti magara y’abemeramana, kandi ko abahakanyi nta nshuti magara bazagira."
    },
    {
      "resource_id": 774,
      "text": "Mu by’ukuri ba bandi bemeye bakanakora ibikorwa byiza, Allah azabinjiza mu busitani butembamo imigezi (Ijuru). Ariko ba bandi bahakanye, barinezeza (kuri iyi si by’igihe gito), bakanarya nk’uko amatungo arisha (badatekereza ku iherezo ryabo); umuriro ni wo uzaba ubuturo bwabo."
    },
    {
      "resource_id": 774,
      "text": "Ese ni imidugudu ingahe yarushaga imbaraga umudugudu wawe (wa Maka) wakumenesheje; nyamara tukaba twarayoretse? Nta n’umutabazi yigeze ibona."
    },
    {
      "resource_id": 774,
      "text": "Ese ba bandi bashingiye ku bimenyetso bigaragara biturutse kwa Nyagasani wabo, bamera kimwe nka ba bandi (Shitani) yakundishije ububi bw’ibikorwa byabo, ndetse bakanakurikira irari ryabo?"
    },
    {
      "resource_id": 774,
      "text": "Imiterere y’Ijuru ryasezeranyijwe abagandukira Allah (ni uko) ritembamo imigezi y’amazi adahindura impumuro n’uburyohe, imigezi y’amata atajya ahindura uburyohe, imigezi y’inzoga ziryoheye abanywi (zidasindisha), ndetse n’imigezi y’ubuki busukuye; kandi bateganyirijwemo buri bwoko bw’imbuto no kubabarirwa na Nyagasani wabo. Ese abo bameze kimwe nk’abazaba mu muriro ubuziraherezo, bahabwa amazi yatuye abacagagura amara?"
    },
    {
      "resource_id": 774,
      "text": "No muri bo hari abagutega amatwi (yewe Muhamadi), maze bava iwawe bakabwira abahawe ubumenyi bati “Yahoze avuga iki?” Abo ni ba bandi Allah yadanangiye imitima yabo, ndetse banakurikiye irari ryabo."
    },
    {
      "resource_id": 774,
      "text": "Naho ba bandi bayobotse, (Allah) abongerera ukuyoboka ndetse akanabaha ukuganduka."
    },
    {
      "resource_id": 774,
      "text": "Ese (abahakanyi) hari ikindi bategereje kitari ukugerwaho n’imperuka ibaguye gitumo? Nyamara ibimenyetso byayo byamaze gusohora; ese bakwibuka bate (imperuka) yamaze kubageraho?"
    },
    {
      "resource_id": 774,
      "text": "Bityo (yewe Muhamadi) menya ko nta yindi mana ikwiye gusengwa by’ukuri uretse Allah, unasabe imbabazi z’ibyaha byawe, ndetse n’iby’abemeramana n’abemeramanakazi. Kandi Allah azi neza ibyo mukora (ku manywa) ndetse (n’ibyo mukora nijoro) aho mutuye."
    },
    {
      "resource_id": 774,
      "text": "(Kubera ihohoterwa bakorerwaga), ba bandi bemeye baravuze bati “Kuki tudahishurirwa isura [(igice cya Qur’an) (iduha uburenganzira bwo kurwanya abaduhohotera)]?” Ariko iyo isura ihishuwe (igira ibyo isobanura cyangwa itegeka) hakavugwamo imirwano, ubona ba bandi bafite uburwayi mu mitima yabo bakureba indoro isa nk’iy’uwagushijwe igihumure n’urupfu. Nyamara igikwiye kuri bo"
    },
    {
      "resource_id": 774,
      "text": "Ni ukumvira (Allah) no kuvuga imvugo nziza. Nyamara biramutse bibaye ngombwa (ko bajya ku rugamba), hanyuma bakaba abanyakuri imbere ya Allah (mu byo basezeranyije), ni byo byaba ari byiza kuri bo."
    },
    {
      "resource_id": 774,
      "text": "None se muramutse muteye umugongo (mukanga kumvira Allah n’intumwa ye), ntimwaba abangizi ku isi ndetse mugaca n’imiryango yanyu?"
    },
    {
      "resource_id": 774,
      "text": "Abo ni bo Allah yavumye, abagira ibipfamatwi ndetse anabahuma amaso."
    },
    {
      "resource_id": 774,
      "text": "Ese ntibatekereza kuri Qur’an? Cyangwa imitima yabo iradanangiye (ntibasha kumva ukuri)?"
    },
    {
      "resource_id": 774,
      "text": "Mu by’ukuri ba bandi bahindukiye bagatera umugongo (ukwemera), nyuma y’uko basobanukiwe umuyoboro w’ukuri, Shitani yabakundishije (ibikorwa byabo bibi) inabizeza kubaho igihe kirekire."
    },
    {
      "resource_id": 774,
      "text": "(Uko kubizeza kubaho igihe kirekire) ni ukubera ko babwiye abanze ibyo Allah yahishuye (Abayahudi) bati “Tuzajya tubumvira ku bintu bimwe na bimwe gusa.” Nyamara Allah azi neza amabanga yabo."
    },
    {
      "resource_id": 774,
      "text": "Bizaba bimeze bite ubwo abamalayika bazabakuramo roho, babakubita mu buranga bwabo no mu migongo yabo?"
    },
    {
      "resource_id": 774,
      "text": "Ibyo (bizaba bitewe) n’uko bakurikiye ibirakaza Allah bakanga ibimushimisha, maze ibikorwa byabo akabigira imfabusa."
    },
    {
      "resource_id": 774,
      "text": "Ese ba bandi bafite uburwayi (bw’uburyarya) mu mitima yabo bibwira ko Allah atazigera agaragaza inzika zabo (bafitiye intumwa n’abemeramana)?"
    },
    {
      "resource_id": 774,
      "text": "Kandi tubishatse twabakwereka ukababwirwa n’ibimenyetso byabo, ndetse ukanababwirwa n’ikigenderewe mu mvugo (zabo). Nyamara Allah azi neza ibikorwa byanyu."
    },
    {
      "resource_id": 774,
      "text": "Kandi rwose tuzabagerageza kugeza ubwo tugaragaje abarwana (mu nzira ya Allah) n’abihangana muri mwe, ndetse tuzanagaragaza ibikorwa byanyu (byose)."
    },
    {
      "resource_id": 774,
      "text": "Mu by’ukuri ba bandi bahakanye bakanakumira (abantu) kugana inzira ya Allah, ndetse bakananyuranya n’Intumwa (Muhamadi, bakajya mu ruhande rumurwanya) nyuma y’uko basobanukiwe umuyoboro w’ukuri, nta cyo bazatwara Allah. Kandi ibikorwa byabo azabigira imfabusa."
    },
    {
      "resource_id": 774,
      "text": "Yemwe abemeye! Nimwumvire Allah, munumvire intumwa (Muhamadi). Kandi ibikorwa byanyu ntimukabigire imfabusa."
    },
    {
      "resource_id": 774,
      "text": "Mu by’ukuri ba bandi bahakanye bakanakumira (abantu) kugana inzira ya Allah, maze bagapfa ari abahakanyi, Allah ntazigera abababarira."
    },
    {
      "resource_id": 774,
      "text": "Bityo, ntimuzacike intege (ngo mugire ubwoba) maze ngo muhamagarire (abanzi banyu) guhagarika intambara kandi ari mwe muri hejuru (mufite intsinzi), kandi Allah ari kumwe namwe ndetse ntazigera agabanya ibihembo by’ibikorwa byanyu."
    },
    {
      "resource_id": 774,
      "text": "Mu by’ukuri ubuzima bw’isi nta kindi buri cyo uretse kuba ari umukino no kwinezeza (by’igihe gito). Ariko nimwemera (Allah) mukanamugandukira, azabagororera ibihembo byanyu kandi ntazigera abasaba imitungo yanyu."
    },
    {
      "resource_id": 774,
      "text": "Aramutse anayibasabye akabatitiriza, mwagira ubugugu (bwo kuyimuha), maze akagaragaza urwango rwanyu (mu kwanga kuyitanga)."
    },
    {
      "resource_id": 774,
      "text": "Dore (yemwe bemeramana) ni mwe muhamagarirwa gutanga mu nzira ya Allah, nyamara muri mwe hari abagira ubugugu. Kandi uzagira ubugugu azaba yihemukiye. Ariko Allah ni We Mukungu (ntakeneye ibyo mutanga), naho mwe muri abatindi. Kandi nimuramuka muteye umugongo (mukanga gutanga mu nzira ya Allah), azabakuraho abasimbuze abandi batari mwe, hanyuma ntibabe nkamwe."
    }
  ],
  "meta": {
    "translation_name": "The Rwanda Muslims Association team",
    "author_name": "The Rwanda Muslims Association team",
    "filters": { "resource_id": 774, "chapter_number": "47" }
  }
}
