{
  "translations": [
    {
      "resource_id": 78,
      "text": "Аллах сделал тщетными все дела тех, которые не уверовали в Аллаха и в Его посланника и отвратили других от принятия ислама. [[Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Медине. Она состоит из 38 айатов. В начале суры указано, что Аллах сделал деяния неверных тщетными за то, что они следовали лжи, а верующим отпустил грехи за то, что они следовали истине. В ней указывается на необходимость обязательной защиты истины, за что воздаянием в будущей жизни будет вход в рай. Сура также побуждает верующих поддерживать религию Аллаха и бороться на Его пути. Далее в суре говорится, что последователи лжи, которые отвернулись от веры, бесчинствуют на земле и разрывают родственные связи. Сура предупреждает о том, чтобы среди мусульман не было лицемеров и чтобы они не слушали тех лицемеров, которые стремятся подорвать их силы. В суре содержится угроза лицемерам разоблачить их, чтобы посланник Аллаха увидел их жгучую злобу. Сура запрещает мусульманам проявлять слабость в сражении против неверных, ибо мусульмане имеют превосходство над ними и одержат верх. Аллах на их стороне и не уменьшит им награду за их деяния. В конце сура призывает расходовать средства на пути Аллаха и указывает на то, что тот, кто скупится, скупится во вред себе, и на то, что отказ от следования истине принесёт гибель тем, кто отвратился от неё, и приведёт к тому, что они будут заменены другим народом, лучше их.]]"
    },
    {
      "resource_id": 78,
      "text": "А тем, которые уверовали, совершают праведные деяния и верят в то, что ниспослано Мухаммаду, - а это - Истина от их Господа, - Он отпустит все грехи и упорядочит состояние их дел в религии и в жизни."
    },
    {
      "resource_id": 78,
      "text": "Это - воздаяние за то, что неверные последовали лжи, а те, которые уверовали, последовали Истине, ниспосланной их Господом. Так Аллах ясно показывает людям их положение, чтобы они поучались."
    },
    {
      "resource_id": 78,
      "text": "А когда вы встретитесь с неверными на поле сражения, обезглавьте их ударом по шее [[В этом Священном айате именно упоминается слово \"шея\" поскольку отрубить голову, ударив по шее, - самый лучший способ прикончить человека без мучения для него и без издевательства над его телом. Ведь научно доказано, что шея - связующее звено между головой и остальным телом. Если разорвать нервную систему, то будут парализованы все основные функции тела. И если перерезать артерии и вены, прекратится снабжение мозга кровью. Если перерезать дыхательные пути, остановится дыхание. И во всех этих случаях мгновенно наступает смерть.]], а когда убив многих из них, вы ослабите их, укрепите оковы пленных. Потом, после окончания боя, либо помилуйте их, освободив без выкупа, либо освободите за выкуп, либо обменяйте их на пленных мусульман. Так поступайте с неверными, пока не кончится война. Это решение Аллаха относительно них. Если бы Аллах пожелал, Он покарал бы их, победив без боя, но Он предписал джихад (борьбу за веру на пути Аллаха), чтобы неверными испытать верующих. А те, которые погибли в борьбе на пути Аллаха, - деяния их Аллах не сделает тщетными,"
    },
    {
      "resource_id": 78,
      "text": "а поведёт их по прямому пути к раю и исправит их сердца,"
    },
    {
      "resource_id": 78,
      "text": "и введёт их в рай, о котором Он возвестил им."
    },
    {
      "resource_id": 78,
      "text": "О вы, которые уверовали! Если вы поддержите религию Аллаха, борясь за неё, Он поможет вам победить вашего врага и утвердит ваше дело."
    },
    {
      "resource_id": 78,
      "text": "А тех, которые не уверовали в Аллаха, сделает несчастными, а их дела - тщетными,"
    },
    {
      "resource_id": 78,
      "text": "за то, что они ненавидят Коран и предписания Аллаха. И Аллах сделал их деяния тщетными."
    },
    {
      "resource_id": 78,
      "text": "Неужели они отказались искать назидания и не ходили по земле, и не видели, каков был конец тех, из прежних поколений, которые отвергли посланников, и как Аллах погубил их и уничтожил их имущество и сыновей? И для неверных, которые не уверовали в Аллаха и в Его посланника, будет такой же конец."
    },
    {
      "resource_id": 78,
      "text": "Таково воздаяние - победа верующих и поражение неверных, - потому, что Аллах - Покровитель верующих и помогает им достичь победы, а у неверных нет покровителя, который может поддержать их и спасти от гибели."
    },
    {
      "resource_id": 78,
      "text": "Поистине, Аллах вводит тех, которые уверовали и творили добрые деяния в райские сады, где внизу текут реки, а те, которые не уверовали, короткий срок наслаждаются в земном мире и едят, как едят животные, не думая о своём конце и ни о чём не заботясь, кроме своих прихотей, и в будущей жизни они будут обитателями огня."
    },
    {
      "resource_id": 78,
      "text": "Многих жителей прежних селений более сильных, чем жители твоего города - Мекки, - которые заставили тебя уйти из него, о Мухаммад, Мы погубили, подвергнув разным видам наказания, и никто не избавил их от Нашего наказания."
    },
    {
      "resource_id": 78,
      "text": "Неужели они равны в воздаянии?! Разве тот, кто хорошо знает своего Творца и Наставника и повинуется Ему, таков, как тот, которому украшены его злые деяния и который руководствуется своими низменными желаниями и страстями во всём, что он творит и от чего он отказывается?!"
    },
    {
      "resource_id": 78,
      "text": "Вот описание рая, который обещан богобоязненным: там текут реки из воды, [[Этот Священный айат ещё за несколько веков до изобретения микроскопа обращает внимание на то, что стоячая, портящаяся вода вредна. Ведь сейчас ясно, что стоячая вода - среда для образования миллионов вредных бактерий и паразитов, вызывающих разные болезни у людей и животных.]] вкус которой не меняется, и реки из молока, вкус которого не портится, и реки из вина, услаждающие того, кто пьёт, и реки из прозрачного, чистого мёда. Для богобоязненных в нём все виды плодов и великое прощение от их Господа. Неужели такой рай - воздаяние богобоязненным - равен воздаянию тому, кто вечно пребывает в огне и кого поят питьём кипящим, разрывающим внутренности?"
    },
    {
      "resource_id": 78,
      "text": "Среди неверных есть такие, которые слушают тебя, о Мухаммад, не веруя в тебя и не извлекая пользы из того, что ты говоришь. И стоит им отойти от тебя, как они, издеваясь, говорят тем, кому даровано знание: \"Что это Мухаммад сказал только что?\" Это - те, на сердца которых Аллах наложил печать неверия, и они отвернулись от добра, последовав за своими низменными страстями."
    },
    {
      "resource_id": 78,
      "text": "А тех, которые пошли по пути истины, Аллах ещё больше наставил на прямой путь и вселил в их сердца богобоязненность, которая избавит их от огня."
    },
    {
      "resource_id": 78,
      "text": "А те, которые отвергли посланника Аллаха, не извлекли уроков из наказания, постигшего прежние поколения; разве дождутся чего-нибудь, кроме Судного часа, который поразит их внезапно? Ведь появились уже его приметы, но они не стали поучением для них. И к чему им напоминание, когда Судный час постигнет их внезапно?!"
    },
    {
      "resource_id": 78,
      "text": "Знай же, что нет истинного божества, которому следует поклоняться, кроме Аллаха, и проси у Него прощения за твои грехи и грехи верующих мужчин и верующих женщин. Аллах ведает всё, что вы творите, куда вы ходите и место вашего пребывания."
    },
    {
      "resource_id": 78,
      "text": "Те, которые уверовали, говорят: \"Если бы была ниспослана сура, призывающая нас бороться против неверных!\" Но когда бывает ниспослана сура, в которой предписано сражение с неверными, то ты видишь, как те, в чьих сердцах лицемерие, смотрят на тебя затуманенным от страха перед смертью и ненависти к ней взглядом. Они должны были"
    },
    {
      "resource_id": 78,
      "text": "повиноваться Аллаху и сказать слово, одобряемое шариатом. Когда дело становится серьёзным и им нужно воевать, то, если они искренне уверовали в Аллаха и повиновались Ему, это для них было бы лучше, чем лицемерие."
    },
    {
      "resource_id": 78,
      "text": "Неужели от вас следует ожидать, о лицемеры, что если вы отвратитесь от джихада, то будете распространять нечестие на земле и разрывать родственные связи?"
    },
    {
      "resource_id": 78,
      "text": "Они - те, которых Аллах проклял, лишив их Своего милосердия, - слуха, чтобы они не слышали истины, зрения, чтобы они не видели прямого пути."
    },
    {
      "resource_id": 78,
      "text": "Неужели они настолько ослепли, что не осознают Коран и не видят, что Коран - руководство к прямому пути?! На их сердца наложено то, что удерживает их от размышления о Коране."
    },
    {
      "resource_id": 78,
      "text": "Поистине, тем, которые вернулись к неверию и заблуждению после того, как им стало ясным руководство к прямому пути, шайтан представил это деяние в лучшем свете и обманул их ложными надеждами."
    },
    {
      "resource_id": 78,
      "text": "Они вернулись к неверию и заблуждению, потому что они сказали тем, которым ненавистно то, что ниспослано Аллахом: \"Мы будем повиноваться вам"
    },
    {
      "resource_id": 78,
      "text": "в некоторых делах\", - а Аллах знает тайны лицемеров. Таковы они (лицемеры) в земном мире, но каково будет их состояние, когда ангелы придут к ним, чтобы вырвать их души, и будут бить их по лицам и спинам, подвергая их унижению?!"
    },
    {
      "resource_id": 78,
      "text": "Такая ужасная смерть предстоит им за то, что они последовали за ложью, что вызвало на них гнев Аллаха, и за ненависть к истине, угодной Ему. И Аллах сделал тщетными все их деяния."
    },
    {
      "resource_id": 78,
      "text": "Неужели эти люди, в чьих сердцах лицемерие, думают, что Аллах не раскроет Своему посланнику и верующим их злобы?!"
    },
    {
      "resource_id": 78,
      "text": "Если бы Мы пожелали, Мы указали бы тебе на них, и ты непременно узнал бы их по приметам, названным Нами; и Я клянусь, ты, несомненно, узнаешь их по их речам. Аллах же знает все ваши деяния!"
    },
    {
      "resource_id": 78,
      "text": "И клянусь! Мы подвергнем вас испытанию, чтобы выявить, кто из вас борется на пути Аллаха и терпелив в беде и несчастье, и проверить ваши деяния тем, будете вы повиноваться Аллаху или ослушаетесь Его относительно джихада и других предписаний."
    },
    {
      "resource_id": 78,
      "text": "Поистине, те, которые не уверовали, отвратили людей от пути Аллаха, упрямо и настойчиво ослушиваясь и противясь посланнику, после того как им стал ясен прямой путь, не причинят никакого вреда Аллаху, а Он сделает тщетными все их дела."
    },
    {
      "resource_id": 78,
      "text": "О вы, которые уверовали! Повинуйтесь Аллаху, выполняя то, что Он повелел вам, и следуйте за посланником, придерживаясь того, к чему он призывает вас, и не делайте свои дела пустыми, обратив их в прах."
    },
    {
      "resource_id": 78,
      "text": "Поистине, тех, которые не уверовали и отвращали людей от принятия ислама, а потом умерли, будучи неверными, Аллах не простит!"
    },
    {
      "resource_id": 78,
      "text": "Не проявляйте слабости, когда вы встретитесь с вашими врагами в бою, и не просите мира с ними, испугавшись их. Ведь вы имеете превосходство и возьмёте верх над ними благодаря силе веры. Аллах на вашей стороне и поможет вам одержать победу над ними, и Он не уменьшит вам награды за ваши деяния."
    },
    {
      "resource_id": 78,
      "text": "Поистине, земной мир - всего лишь призрак и суета. Если вы уверуете, откажетесь от совершения грехов и будете вершить благие деяния, то Аллах дарует вам награду и не потребует от вас полностью израсходовать ваше имущество."
    },
    {
      "resource_id": 78,
      "text": "Если же Он потребует от вас израсходовать его полностью, то вы скупитесь, и Он покажет вашу ненависть к расходованию, поскольку вы очень любите имущество."
    },
    {
      "resource_id": 78,
      "text": "Вот вас призывают израсходовать из имущества на пути Аллаха на то, что Он вам предписал. Но некоторые из вас скупятся, и этим они причиняют вред только самим себе. Ведь только Аллах богат , ни в чём не нуждается, а вы - бедны и нуждаетесь в Его милости! Поистине, если вы откажетесь от повиновения Аллаху, то Он заменит вас другим народом, который не будет похож на вас, а уверует и будет повиноваться Аллаху."
    }
  ],
  "meta": {
    "translation_name": "Ministry of Awqaf, Egypt",
    "author_name": "Ministry of Awqaf, Egypt",
    "filters": { "resource_id": 78, "chapter_number": "47" }
  }
}
