{
  "translations": [
    {
      "resource_id": 782,
      "text": "Acelora care nu cred şi opresc de la calea lui Allah, El le va zădărnici faptele lor,"
    },
    {
      "resource_id": 782,
      "text": "Iar acelora care cred şi săvârşesc fapte bune şi cred în ceea ce i‑a fost trimis lui Muhammed – şi acesta este Adevărul de la Domnul lor! –, El le va şterge faptele lor cele rele<sup foot_note=202916>1</sup> şi va îndrepta starea lor."
    },
    {
      "resource_id": 782,
      "text": "Aceasta<sup foot_note=202917>1</sup> pentru că aceia care nu cred urmează deşertăciunea şi pentru că aceia care cred urmează Adevărul [venind] de la Domnul lor. Astfel face Allah pilde pentru oameni."
    },
    {
      "resource_id": 782,
      "text": "Atunci când îi întâlniţi [în luptă] pe aceia care nu cred, loviţi gâturile lor, iar când îi slăbiţi pe ei, legaţi‑i straşnic în lanţuri!<sup foot_note=202918>1</sup> Apoi, fie îndurare, fie răscumpărare, până ce războiul se sfârşeşte. Astfel, iar de ar voi Allah, El s‑ar răzbuna pe ei. Însă El vă încearcă pe unii prin alţii<sup foot_note=202919>2</sup>. Iar acelora care sunt ucişi pe calea lui Allah<sup foot_note=202920>3</sup> El nu le va lăsa faptele lor să fie în deşert."
    },
    {
      "resource_id": 782,
      "text": "El îi va călăuzi şi va îndrepta starea lor"
    },
    {
      "resource_id": 782,
      "text": "Şi îi va face pe ei să intre în Raiul pe care El li l‑a făcut cunoscut<sup foot_note=202921>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "O, voi cei care credeţi! Dacă voi veţi face să triumfe cauza lui Allah, vă va sprijini şi El pe voi şi va întări picioarele voastre<sup foot_note=202922>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Iar aceia care nu cred vor avea parte de nenorocire şi Allah va lăsa faptele lor să fie în deşert."
    },
    {
      "resource_id": 782,
      "text": "Aceasta fiindcă ei au pizmuit ceea ce a pogorât Allah<sup foot_note=202923>1</sup> şi, de aceea, El a zădărnicit faptele lor."
    },
    {
      "resource_id": 782,
      "text": "Oare nu au purces ei prin lume pentru ca să vadă cum a fost sfârşitul celor de dinainte de ei?<sup foot_note=202924>1</sup> A llah i ‑a n imicit<sup foot_note=202925>2</sup>. Şi asemenea [soartă] vor avea cei care nu cred<sup foot_note=202926>3</sup>."
    },
    {
      "resource_id": 782,
      "text": "Aceasta pentru că Allah este Ocrotitorul celor care cred şi pentru că aceia, care nu cred, nu au nici un ocrotitor."
    },
    {
      "resource_id": 782,
      "text": "Allah îi duce pe aceia care cred şi săvârşesc fapte bune în grădini pe sub care curg pâraie, în vreme ce aceia care nu cred se vor bucura [în această lume] şi vor mânca aşa cum mănâncă dobitoacele<sup foot_note=202927>1</sup> şi Focul le va fi lor sălaş<sup foot_note=202928>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi câte cetăţi mai puternice decât cetatea ta<sup foot_note=202929>1</sup>, care te‑a alungat, am făcut Noi să piară, fără să aibă ei nici un ajutor!"
    },
    {
      "resource_id": 782,
      "text": "Oare acela care se ţine de o dovadă limpede [venită] de la Domnul său este ca acela căruia i s‑a înfrumuseţat fapta sa rea<sup foot_note=202930>1</sup> şi a urmat poftelor lor?"
    },
    {
      "resource_id": 782,
      "text": "Iată descrierea Raiului care le‑a fost făgăduit celor cu frică de Allah: în el sunt râuri cu apă care nu este stricată<sup foot_note=202931>1</sup> şi râuri cu lapte al cărui gust nu se strică şi râuri de vin<sup foot_note=202932>2</sup> spre plăcerea celor ce beau şi râuri de miere limpede. Şi vor avea în el din toate rodurile precum şi iertare de la Domnul lor. [Oare sunt ei] ca acela care va sălăşlui veşnic în Foc şi ca aceia cărora li se va da să bea apă clocotită, ce le va mărunţi intestinele?"
    },
    {
      "resource_id": 782,
      "text": "Şi printre ei<sup foot_note=202933>1</sup> sunt unii care ascultă la tine, însă numai ce ies de la tine şi le zic ei acelora cărora li s‑a dăruit cunoaşterea<sup foot_note=202934>2</sup>: „Ce a spus el adineauri?” Aceştia sunt cei cărora Allah le‑a pecetluit inimile<sup foot_note=202935>3</sup> şi care au urmat poftelor lor<sup foot_note=202936>4</sup>."
    },
    {
      "resource_id": 782,
      "text": "Acelora care se află pe calea cea bună, El le sporeşte călăuzirea şi le dăruieşte lor evlavie."
    },
    {
      "resource_id": 782,
      "text": "Şi oare aşteaptă ei altceva decât Ceasul, să vină asupra lor pe neaşteptate? Semnele lui au şi venit! Şi cum să mai fie prevenirea lor, când va veni asupra lor?"
    },
    {
      "resource_id": 782,
      "text": "Deci să ştii<sup foot_note=202937>1</sup> că nu există altă divinitate afară de Allah şi cere iertare pentru păcatele tale şi pentru dreptcredincioşi şi dreptcredincioase! Allah cunoaşte umbletul vostru [pe pământ] şi odihna voastră<sup foot_note=202938>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Aceia care cred zic: „De‑ar fi trimisă o Sură<sup foot_note=202939>1</sup>!” Dar când este revelată o sură limpede, în care este pomenită lupta<sup foot_note=202940>2</sup>, îi vezi pe cei care au o boală<sup foot_note=202941>3</sup> în inimile lor privind spre tine cu privirea aceluia care este leşinat, la apropierea morţii<sup foot_note=202942>4</sup>. Dar mai potrivite ar fi pentru ei"
    },
    {
      "resource_id": 782,
      "text": "Ascultarea şi vorba cuviincioasă. Apoi, când lucrul este hotărât<sup foot_note=202943>1</sup>, ar fi mai bine pentru ei dacă ar trudi pentru Allah<sup foot_note=202944>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi dacă vă întoarceţi voi<sup foot_note=202945>1</sup>, nu s‑ar putea să semănaţi voi stricăciune pe pământ şi să rupeţi legăturile voastre de rudenie?<sup foot_note=202946>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Aceştia<sup foot_note=202947>1</sup> sunt cei pe care i‑a blestemat Allah şi i‑a făcut pe ei surzi şi le‑a orbit vederile lor."
    },
    {
      "resource_id": 782,
      "text": "Oare ei nu cugetă la Coran sau peste inimile lor sunt lacăte<sup foot_note=202948>1</sup>?"
    },
    {
      "resource_id": 782,
      "text": "Pe aceia care întorc spatele<sup foot_note=202949>1</sup>, după ce drumul cel drept li s‑a arătat cu limpezime, îi ispiteşte Şeitan şi‑i înşeală<sup foot_note=202950>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Aceasta<sup foot_note=202951>1</sup> pentru că ei<sup foot_note=202952>2</sup> le zic acelora care pizmuiesc<sup foot_note=202953>3</sup> ceea ce trimite Allah: „Noi voim să dăm ascultare la o parte a poruncilor voastre!”<sup foot_note=202954>4</sup> Însă Allah cunoaşte ceea ce tăinuiesc ei<sup foot_note=202955>5</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi cum [va fi] când îi vor lua îngerii şi‑i vor lovi peste feţele şi peste spatele lor?"
    },
    {
      "resource_id": 782,
      "text": "Aceasta pentru că ei urmează ceea ce Îl mâniază pe Allah<sup foot_note=202956>1</sup> şi pizmuiesc ceea ce este mulţumire a Lui şi, de aceea, El va face zadarnice faptele lor."
    },
    {
      "resource_id": 782,
      "text": "Ori îşi închipuie aceia care au boală<sup foot_note=202957>1</sup> în inimile lor că Allah nu va scoate la iveală ura lor ascunsă<sup foot_note=202958>2</sup>?"
    },
    {
      "resource_id": 782,
      "text": "Dacă am voi Noi, ţi i‑am arăta ţie şi tu i‑ai recunoaşte pe ei după semnele lor<sup foot_note=202959>1</sup>. Dar o să‑i cunoşti tu după tonul vorbei lor.<sup foot_note=202960>2</sup> Iar Allah cunoaşte faptele voastre."
    },
    {
      "resource_id": 782,
      "text": "Şi vă vom încerca până ce îi vom cunoaşte pe cei care luptă [pentru cauza lui Allah] dintre voi şi pe cei statornici şi vom încerca veştile despre voi<sup foot_note=202961>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Aceia care nu cred, împiedică de la calea lui Allah şi se împotrivesc Trimisului, după ce li s‑a arătat lor limpede calea cea dreaptă, nu‑i vor pricinui lui Allah nimic rău şi El va zădărnici faptele lor<sup foot_note=202962>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "O, voi cei care credeţi! Fiţi cu ascultare faţă de Allah şi fiţi cu ascultare faţă de Trimis şi nu faceţi ca faptele voastre să fie în deşert!"
    },
    {
      "resource_id": 782,
      "text": "Pe aceia care nu cred şi împiedică de la calea lui Allah, iar apoi mor fiind necredincioşi, Allah nu‑i va ierta<sup foot_note=202963>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Nu slăbiţi<sup foot_note=202964>1</sup> şi nu chemaţi la pace<sup foot_note=202965>2</sup>, pentru că voi sunteţi deasupra<sup foot_note=202966>3</sup>, căci Allah este alături de voi şi nu vă va lăsa niciodată să pierdeţi răsplata faptelor voastre<sup foot_note=202967>4</sup>!"
    },
    {
      "resource_id": 782,
      "text": "Iară viaţa pământească este numai joacă şi glumă<sup foot_note=202968>1</sup>. Şi de veţi crede voi şi de veţi fi cu frică [de Allah], vă va dărui El răsplata voastră<sup foot_note=202969>2</sup> şi nu vă va cere bunurile voastre<sup foot_note=202970>3</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi de vi le‑ar cere El şi v‑ar stânjeni pe voi, aţi fi voi zgârciţi şi El ar scoate la iveală răutăţile voastre<sup foot_note=202971>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Iată că voi sunteţi chemaţi să cheltuiţi pe calea lui Allah<sup foot_note=202972>1</sup>. Şi unii dintre voi sunt zgârciţi<sup foot_note=202973>2</sup>, iar acela care este zgârcit este zgârcit numai spre paguba lui însuşi. Allah este deajuns pentru Sine, iar voi sunteţi săraci. Iar de vă veţi întoarce<sup foot_note=202974>3</sup>, El vă va înlocui cu un alt neam şi apoi aceia nu vor fi asemenea vouă.<sup foot_note=202975>4</sup>"
    }
  ],
  "meta": {
    "translation_name": "Islamic and Cultural League",
    "author_name": "Islamic and Cultural League",
    "filters": { "resource_id": 782, "chapter_number": "47" }
  }
}
