{
  "translations": [
    {
      "resource_id": 792,
      "text": "ពួកដែលគ្មានជំនឿចំពោះអល់ឡោះ និងបានរារាំងមនុស្សលោកពីសាសនារបស់អល់ឡោះនោះ អល់ឡោះជាម្ចាស់នឹងធ្វើឲ្យទង្វើ(កុសល)របស់ពួកគេក្លាយជាអសារបង់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយបណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងបានសាងទង្វើកុសល ហើយមានជំនឿចំពោះអ្វីដែលអល់ឡោះទ្រង់បានបញ្ចុះទៅលើអ្នកនាំសាររបស់ទ្រង់ ព្យាការីមូហាំម៉ាត់ ដែលវាជាការពិតមកពីម្ចាស់របស់ពួកគេនោះ ទ្រង់នឹងលុបលាងនូវអំពើអាក្រក់ទាំងឡាយរបស់ពួកគេ ដោយទ្រង់មិនយកទោសពៃរ៍ពីពួកគេឡើយ ហើយទ្រង់នឹងកែលម្អនូវកិច្ចការទាំងឡាយរបស់ពួកគេ ទាំងកិច្ចការលោកិយ និងកិច្ចការបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "ការតបស្នងសម្រាប់ក្រុមទាំងពីរ(ក្រុមដែលគ្មានជំនឿនិងក្រុមអ្នកដែលមានជំនឿ)ដែលបានលើកឡើងនោះ គឺដោយសារតែពួកដែលគ្មានជំនឿនឹងអល់ឡោះនោះ ពួកគេបានដើរតាមប្រការដែលមិនត្រឹមត្រូវ។ ចំណែកឯបណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់វិញនោះ ពួកគេបានដើរតាមការពិត(ប្រការដែលត្រឹមត្រូវ)ដែលមកពីម្ចាស់របស់ពួកគេ។ ដូច្នេះ ការតបស្នងដល់ក្រុមទាំងពីរនេះមានភាពខុសគ្នា ក៏ព្រោះតែការខិតខំប្រឹងប្រែងរបស់ក្រុមទាំងពីរនេះមានភាពខុសគ្នាដែរ។ ដូចដែលអល់ឡោះជាម្ចាស់ទ្រង់បានបញ្ជាក់នូវការវិនិច្ឆ័យរបស់ទ្រង់ចំពោះក្រុមទាំងពីរ គឺក្រុមអ្នកមានជំនឿនិងក្រុមគ្មានជំនឿដែរ អល់ឡោះទ្រង់បានលើកយកពួកគេធ្វើជាឧទាហរណ៍សម្រាប់មនុស្សលោក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលពួកអ្នក(ឱបណ្តាអ្នកដែលមានជំនឿ)បានជួបប្រទះនឹងពួកគ្មានជំនឿដែលប្រយុទ្ធជាមួយនឹងពួកអ្នក(នៅក្នុងសមរភូមិ)នោះ ចូរពួកអ្នកកាប់កញ្ចឹងករបស់ពួកគេនឹងផ្លែដាវរបស់ពួកអ្នក ហើយចូរបន្តការប្រយុទ្ធនឹងពួកគេ រហូតដល់ពួកអ្នកសម្លាប់ពួកគេបានច្រើន។ ហើយបើកាលណាពួកអ្នកសម្លាប់ពួកគេបានច្រើនហើយនោះ ចូរពួកអ្នកចាប់ពួកគេធ្វើជាឈ្លើយសឹក។ បើកាលណាពួកអ្នកចាប់ពួកគេជាឈ្លើយសឹកហើយនោះ សម្រាប់ពួកអ្នក គឺមានជម្រើស អាស្រ័យទៅតាមផលប្រយោជន៍ដែលពួកអ្នកអាចទទួលបានមកវិញ ដោយ(ពួកអ្នកអាច)ដោះលែងពួកគេដោយគ្មានសំណង ឬឲ្យពួកគេលោះយកឈ្លើយសឹករបស់ពួកគេវិញដោយទ្រព្យសម្បត្តិ ឬអ្វីមួយផ្សេង។ ហើយចូរពួកអ្នកបន្តការប្រយុទ្ធ និងចាប់ពួកគេជាឈ្លើយសឹក រហូតដល់សង្គ្រាមបានបញ្ចប់ ដោយពួកគ្មានជំនឿព្រមប្រគល់ខ្លួន(ចូលឥស្លាម) ឬបានចុះកិច្ចព្រមព្រៀង(បញ្ចប់សង្គ្រាម)។ ការសាកល្បងអ្នកមានជំនឿដោយឲ្យប្រយុទ្ធនឹងពួកគ្មានជំនឿ និងការយកជ័យជម្នះលើគ្នាទៅវិញទៅមកដែលបានលើកឡើងខាងលើនោះ វាគឺជាការកំណត់របស់អល់ឡោះ។ ហើយប្រសិនបើអល់ឡោះទ្រង់មានចេតនាចង់ឲ្យអ្នកមានជំនឿយកជ័យជម្នះទៅលើពួកគ្មានជំនឿដោយមិនចាំបាច់ប្រយុទ្ធគ្នានោះ ទ្រង់ពិតជាអាចធ្វើឲ្យពួកគេទទួលជ័យជម្នះបាន ក៏ប៉ុន្តែទ្រង់បានបង្គាប់ប្រើឲ្យធ្វើសង្គ្រាមនោះ គឺដើម្បីទ្រង់សាកល្បងពួកអ្នកទៅវិញទៅមក ដោយទ្រង់ចង់សាកល្បងថា តើអ្នកមានជំនឿរូបណាដែលហ៊ានប្រយុទ្ធ ហើយតើអ្នកណាដែលមិនហ៊ានប្រយុទ្ធ ហើយសាកល្បងពួកគ្មានជំនឿជាមួយនឹងអ្នកមានជំនឿ។ ដូច្នេះ ប្រសិនបើអ្នកមានជំនឿរូបណាត្រូវបានគេសម្លាប់(ក្នុងសមរភូមិ)នោះ គេនឹងបានចូលឋានសួគ៌ ហើយប្រសិនបើអ្នកមានជំនឿបានសម្លាប់អ្នកដែលគ្មានជំនឿនោះ គឺគេ(អ្នកដែលគ្មានជំនឿ)នឹងបានចូលឋាននរក។ ហើយបណ្តាអ្នកមានជំនឿដែលត្រូវបានគេសម្លាប់នៅក្នុងមាគ៌ារបស់អល់ឡោះនោះ អល់ឡោះជាម្ចាស់នឹងមិនលុបបំបាត់នូវទង្វើកុសលទាំងឡាយរបស់ពួកគេដាច់ខាត។"
    },
    {
      "resource_id": 792,
      "text": "ទ្រង់នឹងចង្អុលបង្ហាញពួកគេឲ្យដើរតាមសេចក្តីពិតនៅក្នុងឆាកជីវិតលោកិយរបស់ពួកគេ ហើយទ្រង់នឹងកែលម្អកិច្ចការរបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយទ្រង់នឹងបញ្ចូលពួកគេទៅក្នុងឋានសួគ៌នៅថ្ងៃបរលោក។ ទ្រង់បានបញ្ជាក់ប្រាប់ពួកគេនូវលក្ខណៈរបស់ឋានសួគ៌នោះនៅក្នុងលោកិយ។ ដូច្នេះពួកគេក៏បានស្គាល់វា ហើយទ្រង់បានឲ្យពួកគេស្គាល់លំនៅដ្ឋានរបស់ពួកគេនៅក្នុងឋានសួគ៌នៅថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះនិងបានអនុវត្តន៍តាមអ្វីដែលទ្រង់បានបង្គាប់ប្រើលើពួកគេ! ប្រសិនបើពួកអ្នកជួយអល់ឡោះ តាមរយៈការជួយព្យាការីរបស់ទ្រង់ សាសនារបស់ទ្រង់ និងប្រយុទ្ធជាមួយនឹងពួកប្រឆាំងនោះ ទ្រង់់នឹងជួយពួកអ្នកវិញ ដោយទ្រង់ធ្វើឲ្យពួកអ្នកមានជ័យជម្នះលើពួកគេ ហើយទ្រង់នឹងពង្រឹងគោលជំហររបស់ពួកអ្នកនៅពេលដែលពួកអ្នកជួបពួកគេនៅក្នុងសមរភូមិ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចំពោះពួកដែលគ្មានជំនឿចំពោះអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់នោះ ពួកគេនឹងទទួលនូវការខាតបង់និងភាពវិនាសអន្តរាយ ហើយអល់ឡោះជាម្ចាស់នឹងធ្វើឲ្យផលបុណ្យនៃទង្វើកុសលទាំងឡាយរបស់ពួកគេក្លាយជាអសារបង់។"
    },
    {
      "resource_id": 792,
      "text": "ទណ្ឌកម្មដែលកើតឡើងចំពោះពួកគេបែបនោះ គឺដោយសារតែពួកគេស្អប់គម្ពីរគួរអានដែលអល់ឡោះទ្រង់បានបញ្ចុះទៅលើអ្នកនាំសាររបស់ទ្រង់ ដោយក្នុងគម្ពីរនោះ គឺប្រើពួកគេឲ្យគោរពសក្ការៈទៅចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់។ ដូច្នេះ អល់ឡោះជាម្ចាស់ក៏លុបបំបាត់នូវទង្វើកុសលរបស់ពួកគេ ហើយពួកគេក៏បានខាតបង់ទាំងក្នុងលោកិយនិងនៅថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "ហេតុអ្វីបានជាពួកអ្នកដែលបដិសេធទាំងនោះមិនធ្វើដំណើរលើផែនដី ហើយពិចារណាមើលថា តើលទ្ធផលចុងក្រោយរបស់ពួកដែលបដិសេធជំនាន់មុនពួកគេនោះយ៉ាងដូចម្តេចដែរ? ពិតណាស់ លទ្ធផលចុងក្រោយរបស់ពួកគេ គឺឈឺចាប់បំផុត។ អល់ឡោះទ្រង់បានបំផ្លាញផ្ទះសម្បែងរបស់ពួកគេឲ្យខ្ទេចខ្ទី ហើយទ្រង់បានបំផ្លាញពួកគេ កូនចៅរបស់ពួកគេ និងទ្រព្យសម្បត្តិរបស់ពួកគេ។ ហើយសម្រាប់ពួកដែលប្រឆាំងនោះ នៅគ្រប់សម័យកាល និងគ្រប់ទីកន្លែង គឺនឹងទទួលនូវទណ្ឌកម្មដូចគ្នានេះ។"
    },
    {
      "resource_id": 792,
      "text": "ការតបស្នងដែលបានលើកឡើងសម្រាប់ក្រុមទាំងពីរនោះ គឺដោយសារតែអល់ឡោះជាម្ចាស់ គឺជាអ្នកដែលគាំពារដល់បណ្តាអ្នកដែលមានជំនឿ ហើយចំពោះពួកដែលគ្មានជំនឿវិញ គឺគ្មានអ្នកគាំពារពួកគេឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតបា្រកដណាស់ អល់ឡោះជាម្ចាស់នឹងបញ្ចូលបណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់ ហើយនិងបានសាងនូវទង្វើកុសល ទៅក្នុងឋានសួគ៌ដែលមានទន្លេជាច្រើនហូរកាត់ពីក្រោមវិមាន និងដើមឈើរបស់វា។ ហើយពួកដែលគ្មានជំនឿចំពោះអល់ឡោះ និងអ្នកនាំសាររបស់ទ្រង់វិញ ពួកគេសោយសុខនៅលើលោកិយដោយធ្វើតាមចំណង់តណ្ហារបស់ពួកគេ ហើយពួកគេបរិភោគ(អាហារ)ដូចសត្វពាហនៈស៊ី(ចំណី)ដូច្នោះដែរ ដោយពួកគេគ្មានគិតអ្វីក្រៅតែពីការបំពេញក្រពះ និងតណ្ហារបស់ពួកគេប៉ុណ្ណោះ។ ហើយនៅថ្ងៃបរលោក ឋាននរកគឺជាកន្លែងស្នាក់អាស្រ័យរបស់ពួកគេ ដែលពួកគេត្រូវស្ថិតនៅ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយមានស្រុកភូមិជាច្រើននៃពួកជំនាន់មុនដែលពួកគេមានអំណាចខ្លាំងក្លា មានទ្រព្យសម្បត្តិស្តុកស្តម្ភ និងកូនចៅច្រើនជាងស្រុកម៉ាក្កះ ដែលអ្នកស្រុកនោះបានបណ្ដេញអ្នក(ព្យាការីមូហាំម៉ាត់)ឲ្យចាកចេញនោះទៅទៀត។ យើងបានបំផ្លាញពួកទាំងនោះនៅពេលដែលពួកគេបានបដិសេធនឹងអ្នកនាំសារទាំងឡាយរបស់ពួកគេ។ នៅពេលនោះ ពួកគេគ្មានអ្នកជួយណាដែលអាចសង្គ្រោះពួកគេឲ្យរួចផុតពីទណ្ឌកម្មរបស់អល់ឡោះនៅឡើយនៅពេលដែលទណ្ឌកម្មនោះបានមកដល់ពួកគេនោះ។ ដូចនេះ មិនមែនយើងគ្មានសមត្ថភាពក្នុងការបំផ្លាញអ្នកស្រុកម៉ាក្កះនោះទេ ប្រសិនបើយើងមានចេតនាដូច្នោះនោះ។"
    },
    {
      "resource_id": 792,
      "text": "តើអ្នកដែលមានអំណះអំណាងជាក់លាក់ និងមានភស្តុតាងយ៉ាងច្បាស់លាស់ពីម្ចាស់របស់គេ ហើយគេគោរពសក្ការៈទៅចំពោះទ្រង់ដោយមានការចេះដឹងនោះ ដូចជាអ្នកដែលត្រូវបានស្ហៃតនតុបតែងលម្អអំពើអាក្រក់របស់គេ(ឲ្យមើលឃើញប្រការអាក្រក់ ថាជាប្រការល្អ) ហើយពួកគេធ្វើតាមទំនើងចិត្តរបស់ពួកគេ ដូចជា គោរពសក្ការៈទៅចំពោះរូបបដិមា ប្រព្រឹត្តអំពើបាប បដិសេធចំពោះបណ្តាអ្នកនាំសារទាំងឡាយឬ?"
    },
    {
      "resource_id": 792,
      "text": "(នេះជា)លក្ខណៈរបស់ឋានសួគ៌ដែលអល់ឡោះជាម្ចាស់ទ្រង់បានសន្យាចំពោះបណ្តាអ្នកដែលកោតខ្លាចចំពោះទ្រង់(ដោយអនុវត្តន៍នូវរាល់បទបញ្ជាទាំងឡាយរបស់ទ្រង់ និងចៀសវាងពីបម្រាមទាំងឡាយរបស់ទ្រង់) ដែលថាទ្រង់នឹងបញ្ចូលពួកគេទៅក្នុងនោះ ៖ នៅក្នុងឋានសួគ៌នោះ គឺមានទន្លេជាច្រើនអំពីទឹកដែលមិនប្រែក្លិននិងរសជាតិរបស់វាដោយសារតែទុកយូរនោះទេ។ ហើយនៅក្នុងឋានសួគ៌នោះទៀត គឺមានទន្លេជាច្រើនអំពីទឹកដោះគោដែលមិនប្រែប្រួលរសជាតិរបស់វា។ នៅក្នុងឋានសួគ៌នោះផងដែរ គឺមានទន្លេជាច្រើនអំពីសុរាដែលមានរសជាតិឆ្ងាញ់សម្រាប់អ្នកដែលទទួលទានវា ហើយនិងមានទន្លេជាច្រើនអំពីទឹកឃ្មុំដ៏បរិសុទ្ធ។ ហើយនៅក្នុងឋានសួគ៌នោះផងដែរ ពួកគេនឹងទទួលបានផ្លែឈើគ្រប់ប្រភេទតាមដែលពួកគេប្រាថ្នា។ លើសពីនេះទៅទៀត ពួកគេត្រូវបានអល់ឡោះជាម្ចាស់ទ្រង់លុបលាងនូវបាបកម្មទាំងអស់របស់ពួកគេ ដោយទ្រង់មិនយកទោសពៃរ៍ពីពួកគេឡើយ។ តើស្មើគ្នាដែរឬទេចំពោះអ្នកដែលទទួលបាននូវការតបស្នងបែបនេះ ជាមួយនឹងអ្នកដែលត្រូវរស់នៅជាអមតៈនៅក្នុងឋាននរក ហើយពួកគេត្រូវបានគេឲ្យផឹកទឹកដ៏សែនក្តៅបំផុត ដែលធ្វើឲ្យក្រពះ ពោះវៀនរបស់ពួកគេដាច់ដោច ដោយសារតែកម្តៅដ៏ក្តៅរបស់វានោះ?"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅក្នុងចំណោមពួកពុតត្បុត គឺមានអ្នកដែលស្តាប់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់) តែមិនព្រមទទួលយកឡើយ ផ្ទុយទៅវិញ គឺមានតែការងាកចេញ។ លុះនៅពេលដែលពួកគេបានចាកចេញអំពីអ្នក ពួកគេក៏និយាយទៅកាន់បណ្តាអ្នកដែលអល់ឡោះទ្រង់បានប្រទានចំណេះដឹងដល់ពួកគេថាៈ តើគេ(ព្យាការីមូហាំម៉ាត់)បាននិយាយអ្វីអម្បាញ់មិញនេះ? ពួកគេសួរដោយធ្វើជាល្ងង់ និងងាកចេញ(មិនទទួលយក)។ ពួកទាំងនោះហើយ ជាពួកដែលអល់ឡោះទ្រង់បានបោះត្រាភ្ជិតទៅលើដួងចិត្តរបស់ពួកគេនោះ។ ដូច្នេះ គ្មានប្រការល្អអ្វីមួយដែលអាចទៅដល់ដួងចិត្តពួកគេឡើយ ហើយពួកគេធ្វើតាមទំនើងចិត្តរបស់ពួកគេ ដែលធ្វើឲ្យពួកគេមើលមិនឃើញសេចក្តីពិតនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយបណ្តាអ្នកដែលទទួលបានការចង្អុលបង្ហាញទៅកាន់សេចក្តីពិត និងធ្វើតាមអ្វីដែលអ្នកនាំសារមូហាំម៉ាត់បាននាំមកនោះ ម្ចាស់របស់ពួកគេបានបន្ថែមនូវការចង្អុលបង្ហាញដល់ពួកគេទៅកាន់ប្រការល្អ ហើយទ្រង់បានធ្វើឲ្យពួកគេសាងនូវទង្វើ(កុសល)ដែលអាចការពារពួកគេពីភ្លើងនរក។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ តើពួកប្រឆាំងនោះ គ្មានរង់ចាំអ្វីក្រៅពីថ្ងៃបរលោកដែលនឹងមកដល់ពួកគេភ្លាមៗ ដោយពួកគេមិនបានដឹងមុនឡើយនោះឬ? ពិតប្រាកដណាស់ សញ្ញាទាំងឡាយរបស់ថ្ងៃបរលោកនោះបានលេចឡើងរួចទៅហើយ ដែលក្នុងនោះ គឺការតែងតាំងព្យាការីមូហាំម៉ាត់(ជាអ្នកនាំសារ) និងការប្រេះបែក(ជាពីរ)របស់ព្រះចន្ទ។ ដូច្នេះ តើពួកគេមានការភ្ញាក់រលឹកយ៉ាងដូចម្តេច នៅពេលដែលថ្ងៃបរលោកបានមកដល់ពួកគេហើយនោះ?"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ដឹងឲ្យច្បាស់ចុះថាៈ ពិតប្រាកដណាស់ គ្មានម្ចាស់ណាដែលត្រូវគេគោរពសក្ការៈដ៏ពិតប្រាកដ ក្រៅពីអល់ឡោះជាម្ចាស់នោះឡើយ។ ហើយចូរអ្នកសុំការអភ័យទោសពីអល់ឡោះចំពោះបាបកម្មទាំងឡាយរបស់អ្នក និងសុំពីអល់ឡោះឲ្យអភ័យទោសចំពោះបាបកម្មទាំងឡាយរបស់បណ្តាអ្នកមានជំនឿ ទាំងប្រុសទាំងស្រីផងដែរ។ ហើយអល់ឡោះជាម្ចាស់ទ្រង់ដឹងបំផុតពីសកម្មភាពរបស់ពួកអ្នកនៅពេលថ្ងៃ និងកន្លែងស្នាក់នៅរបស់ពួកអ្នកនៅពេលយប់។ គ្មានអ្វីមួយអំពីរឿងនោះអាចលាក់បាំងពីទ្រង់បានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយបណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ(ដែលពួកគេប្រាថ្នាចង់ឲ្យអល់ឡោះជាម្ចាស់ទ្រង់បញ្ចុះទៅលើអ្នកនាំសាររបស់ទ្រង់នូវជំពូកមួយដែលនិយាយអំពីច្បាប់ពាក់ព័ន្ធនឹងការធ្វើសង្គ្រាម)បាននិយាយថាៈ ហេតុអ្វីបានជាអល់ឡោះជាម្ចាស់មិនបញ្ចុះជំពូកមួយដែលនិយាយអំពីការធ្វើសង្រ្គាម? តែនៅពេលដែលអល់ឡោះទ្រង់បញ្ចុះជំពូកមួយដែលបកស្រាយយ៉ាងច្បាស់លាស់នៅក្នុងវានូវបទបញ្ញត្តិនៅក្នុងការធ្វើសង្គ្រាមនោះ អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)នឹងបានឃើញពួកដែលចិត្តរបស់ពួកគេមានការមន្ទិលសង្ស័យក្នុងចំណោមពួកពុតត្បុតនោះ សម្លឹងមើលទៅកាន់អ្នក ដូចជាការសម្លឺងរបស់អ្នកដែលជិតស្លាប់ដោយសារភ័យខ្លាចចំពោះសេចក្តីស្លាប់ដូច្នោះដែរ។ ហើយអល់ឡោះទ្រង់បានសន្យាចំពោះពួកគេថា ពិតប្រាកដណាស់ ទណ្ឌកម្មរបស់ពួកគេបានខិតមកជិតដល់ពួកគេហើយ ដោយសារតែពួកគេគេចវេស និងខ្លាចក្នុងការចេញទៅច្បាំង។"
    },
    {
      "resource_id": 792,
      "text": "ការដែលពួកគេគោរពតាមបទបញ្ជារបស់អល់ឡោះ ហើយនិយាយនូវពាក្យសម្តីដែលល្អដោយគ្មានលាក់ពុតក្នុងវានោះ គឺជាការប្រសើរសម្រាប់ពួកគេ។ ហើយនៅពេលដែលគេបានដាក់កាតព្វកិច្ចឲ្យធ្វើសង្គ្រាម ពួកគេបែរជាស្អប់ខ្ពើមទៅវិញ។ ហើយប្រសិនបើពួកគេមានជំនឿចំពោះអល់ឡោះយ៉ាងពិតប្រាកដ និងគោរពប្រតិបត្តិចំពោះទ្រង់វិញនោះ គឺវាល្អប្រសើរសម្រាប់ពួកគេជាងការដែលពួកគេលាក់ពុត ហើយល្មើសនឹងបទបញ្ជាទាំងឡាយរបស់អល់ឡោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយស្ថានភាពរបស់ពួកអ្នកជាទូទៅ បើកាលណាពួកអ្នកងាកចេញពីការមានជំនឿចំពោះអល់ឡោះជាម្ចាស់ និងការគោរពប្រតិបត្តិចំពោះទ្រង់នោះ គឺពួកអ្នកប្រាកដជាបង្កវិនាសកម្មនៅលើផែនដីនេះ ដោយការប្រឆាំង និងការប្រព្រឹត្តល្មើស ហើយពួកអ្នកប្រាកដជាកាត់ផ្តាច់ចំណងសាច់សាលោហិត ដូចជាស្ថានភាពរបស់ពួកអ្នកនៅក្នុងសម័យកាលអវិជ្ជា(មុនឥស្លាមមកដល់)ដូច្នោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកដែលបង្កវិនាសកម្មនៅលើផែនដី និងកាត់ផ្តាច់ចំណងសាច់សាលោហិតទាំងនោះហើយ គឺជាពួកដែលអល់ឡោះជាម្ចាស់បានឲ្យពួកគេឃ្លាតឆ្ងាយពីក្តីមេត្តាករុណារបស់ទ្រង់ ហើយទ្រង់បានធ្វើឲ្យត្រចៀករបស់ពួកគេថ្លង់មិនអាចស្តាប់ឮការពិត និងបានធ្វើឲ្យភ្នែករបស់ពួកគេខ្វាក់មើលមិនឃើញការពិត។"
    },
    {
      "resource_id": 792,
      "text": "ដូចនេះ ហេតុអ្វីបានជាពួកដែលងាកចេញ(ពីការពិត)ទាំងនោះមិនគិតពិចារណាចំពោះគម្ពីរគួរអាន និងអ្វីដែលនៅក្នុងវានោះ? ជាការពិតណាស់ ប្រសិនបើពួកគេគិតពិចារណាចំពោះគម្ពីរគួរអាននោះ វានឹងចង្អុលបង្ហាញពួកគេនូវរាល់ប្រការល្អ ហើយនិងបញ្ចៀសពួកគេពីរាល់ប្រការអាក្រក់ទាំងឡាយជាមិនខាន។ ឬក៏នៅក្នុងដួងចិត្តរបស់ពួកទាំងនោះត្រូវបានចាក់សោរបិទជិត ដោយគ្មានការទូន្មានណាអាចចូលទៅដល់ ហើយការដាស់រំលឹកក៏គ្មានប្រយោជន៍អ្វីដល់វាដែរ?"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ពួកដែលត្រឡប់(ចាកចេញ)ពីភាពមានជំនឿទៅរកភាពគ្មានជំនឿនិងភាពពុតត្បុត ក្រោយពីភស្តុតាងបានបង្ហាញទៅលើពួកគេ និងសច្ចភាពនៃព្យាការីមូហាំម៉ាត់ក៏បានបញ្ជាក់ច្បាស់ដល់ពួកគេហើយនោះ គឺស្ហៃតនជាអ្នកដែលបានតុបតែងលម្អដល់ពួកគេនូវការប្រឆាំងនិងភាពពុតត្បុតនេះ និងបានធ្វើឲ្យវាមានភាពងាយស្រួលសម្រាប់ពួកគេ ហើយបានឲ្យពួកគេមានក្តីស្រមើលស្រមៃដ៏វែងឆ្ងាយ។"
    },
    {
      "resource_id": 792,
      "text": "ភាពវង្វេងដែលបានកើតឡើងចំពោះពួកគេនោះ គឺដោយសារតែពួកគេបាននិយាយដោយស្ងាត់ៗទៅកាន់ពួកមុស្ហរីគីនដែលស្អប់ខ្ពើមចំពោះវ៉ាហ៊ីដែលអល់ឡោះទ្រង់បានបញ្ចុះទៅលើអ្នកនាំសារថាៈ ពួកយើងនឹងធ្វើតាមពួកអ្នកក្នុងរឿងមួយចំនួន ដូចជាការរារាំង(មនុស្សលោក)ពីការប្រយុទ្ធជាដើម។ ហើយអល់ឡោះទ្រង់ដឹងនូវអ្វីដែលពួកគេលាតត្រដាង និងអ្វីដែលពួកគេលាក់បាំងវា។ គ្មានអ្វីមួយអាចលាក់បាំងពីទ្រង់បានឡើយ។ ដូចនេះ ទ្រង់នឹងបង្ហាញឲ្យអ្នកនាំសាររបស់ទ្រង់(ព្យាការីមូហាំម៉ាត់)បានដឹងនូវអ្វីដែលទ្រង់មានចេតនាចង់ឲ្យគាត់ដឹង។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ តើយ៉ាងណាទៅវិញដែលអ្នកបានឃើញនូវទណ្ឌកម្មចំពោះពួកគេ និងស្ថានភាពដ៏អាក្រក់របស់ពួកគេដែលពួកគេទទួលរង នៅពេលដែលម៉ាឡាអ៊ីកាត់ដែលទទួលបន្ទុកខាងដកហូតព្រលឹង បានដកហូតព្រលឹងរបស់ពួកគេ ដោយម៉ាឡាអ៊ីកាត់បានវាយទៅលើមុខនិងខ្នងរបស់ពួកគេជាមួយនឹងដែកទំពក់នោះ?"
    },
    {
      "resource_id": 792,
      "text": "ទណ្ឌកម្មនោះ គឺដោយសារតែពួកគេដើរតាមរាល់ប្រការទាំងឡាយដែលធ្វើឲ្យអល់ឡោះទ្រង់ខឹងសម្បាចំពោះពួកគេ ដូចជាភាពគ្មានជំនឿ ពុតត្បុត និងប្រឆាំងចំពោះអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់ ហើយពួកគេស្អប់ខ្ពើមចំពោះអ្វីដែលនាំឲ្យពួកគេខិតជិតម្ចាស់របស់ពួកគេ និងអ្វីដែលទ្រង់ពេញចិត្តចង់ឲ្យពួកគេធ្វើ ដូចជា ការមានជំនឿចំពោះអល់ឡោះ និងការដើរតាមអ្នកនាំសាររបស់ទ្រង់។ ដូចនេះ អល់ឡោះជាម្ចាស់ក៏បានធ្វើឲ្យទង្វើកុសលទាំងឡាយរបស់ពួកគេក្លាយជាអសារបង់។"
    },
    {
      "resource_id": 792,
      "text": "តើពួកដែលក្នុងចិត្តរបស់ពួកគេមានការមន្ទិលសង្ស័យក្នុងចំណោមពួកពុតត្បុតនោះនឹកស្មានថា អល់ឡោះជាម្ចាស់ទ្រង់មិនបង្ហាញនូវការគំគួនឈ្នានីសរបស់ពួកគេឲ្យគេបានឃើញទេឬ? ជាការពិតណាស់ ទ្រង់ពិតជានឹងលាតត្រដាងវា(ឲ្យគេបានឃើញ) តាមរយៈការសាកល្បង និងគ្រោះថ្នាក់នានា ដើម្បីបែងចែករវាងអ្នកដែលមានជំនឿពិត និងអ្នកដែលភូតកុហក បង្ហាញឲ្យឃើញអ្នកដែលមានជំនឿ និងបកអាក្រាតពួកពុតត្បុត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើយើងមានចេតនាចង់ឲ្យអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ស្គាល់ពួកពុតត្បុតនោះ គឺយើងពិតជាអាចឲ្យអ្នកស្គាល់ពួកគេបាន ហើយអ្នកពិតជានឹងស្គាល់ពួកគេតាមរយៈសញ្ញាសម្គាល់របស់ពួកគេ។ ហើយអ្នកក៏នឹងស្គាល់ពួកគេតាមរយៈរបៀបនៃការនិយាយស្តីរបស់ពួកគេផងដែរ។ ហើយអល់ឡោះជាម្ចា់ទ្រង់ដឹងនូវទង្វើរបស់ពួកអ្នក។ គ្មានអ្វីមួយអំពីវាអាចលាក់បាំងពីទ្រង់បានឡើយ ហើយទ្រង់នឹងតបស្នងដល់ពួកអ្នកទៅតាមទង្វើដែលពួកអ្នកបានសាង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងប្រាកដជានឹងសាកល្បងពួកអ្នក(ឱបណ្តាអ្នកដែលមានជំនឿ)ដោយឲ្យពួកអ្នកធ្វើសង្គ្រាម ប្រយុទ្ធនឹងពួកសត្រូវ ហើយនិងត្រូវគេសម្លាប់ ដើម្បីឲ្យយើងដឹងថា តើជនណាក្នុងចំណោមពួកអ្នកជាអ្នកដែលតស៊ូក្នុងមាគ៌ារបស់អល់ឡោះ ហើយជនណាក្នុងចំណោមពួកអ្នកដែលអត់ធ្មត់លើការប្រយុទ្ធនឹងសត្រូវរបស់ទ្រង់។ ហើយយើងនឹងសាកល្បងពួកអ្នក ដើម្បីឲ្យយើងបានដឹងថា តើជនណាក្នុងចំណោមពួកអ្នក ជាអ្នកដែលស្មោះត្រង់ ហើយជនណាដែលជាអ្នកភូតកុហក។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ពួកដែលប្រឆាំងនឹងអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់ ហើយបានរារាំងខ្លួនឯងនិងអ្នកដទៃពីសាសនារបស់អល់ឡោះ និងបានប្រព្រឹត្តផ្ទុយពីការបង្គាប់ប្រើរបស់អ្នកនាំសាររបស់ទ្រង់ ព្រមទាំងប្រឆាំងនឹងអ្នកនាំសារ ក្រោយពីបានបញ្ជាក់យ៉ាងច្បាស់ថា គាត់គឺជាព្យាការីហើយនោះ ពួកទាំងនោះមិនអាចបង្កគ្រោះថ្នាក់អ្វីដល់អល់ឡោះនោះឡើយ។ តាមពិត ពួកគេកំពុងតែបង្កគ្រោះថ្នាក់ដល់ខ្លួនឯងទៅវិញទេ។ ហើយអល់ឡោះនឹងធ្វើឲ្យទង្វើកុសលរបស់ពួកគេក្លាយជាអសារបង់។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងបានអនុវត្តន៍នូវអ្វីដែលទ្រង់បានដាក់បញ្ញត្តិច្បាប់! ចូរពួកអ្នកប្រតិបត្តិតាមអល់ឡោះ និងប្រតិបត្តិតាមអ្នកនាំសារ(របស់ទ្រង់) ដោយអនុវត្តន៍តាមនូវអ្វីដែលលោកទាំងពីរបានបង្គាប់ប្រើ និងចៀសឆ្ងាយពីអ្វីដែលលោកទាំងពីបានហាមឃាត់ ហើយចូរពួកអ្នកកុំធ្វើឲ្យទង្វើកុសលរបស់ពួកអ្នកក្លាយជាអសារបង់ តាមរយៈតែការប្រឆាំង និងភាពរីយ៉ាក(ធ្វើគ្រាន់តែចង់ឲ្យអ្នកផងមើលឃើញ)ឲ្យសោះ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ពួកដែលគ្មានជំនឿចំពោះអល់ឡោះ ហើយបានរារាំងខ្លួនឯងនិងអ្នកដទៃពីសាសនារបស់អល់ឡោះ ក្រោយមក ពួកគេបានស្លាប់ក្នុងនាមជាអ្នកដែលគ្មានជំនឿ មុនពេលដែលពួកគេបានសារភាពកំហុសនោះ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់នឹងមិនអភ័យទោសចំពោះបាបកម្មរបស់ពួកគេ ដោយការបិទបាំងទោសកំហុសរបស់ពួកគេជាដាច់ខាត។ ផ្ទុយទៅវិញ ទ្រង់នឹងយកទោសពៃរ៍ពួកគេ(លើបាបកម្មទាំងនោះ) ហើយទ្រង់នឹងបញ្ចូលពួកគេទៅក្នុងឋាននរក ដោយពួកគេស្ថិតនៅក្នុងនោះជាអមតៈ។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ ចូរពួកអ្នក(ឱបណ្តាពួកអ្នកមានជំនឿ)កុំទន់ខ្សោយក្នុងការប្រឈមមុខនឹងសត្រូវរបស់ពួកអ្នក និងកុំអំពាវនាវពួកគេឲ្យធ្វើការសម្រុះសម្រួល មុននឹងពួកគេអំពាវនាវពួកអ្នកឲ្យធ្វើការសម្រុះសម្រួលឲ្យសោះ ខណៈដែលពួកអ្នក ជាអ្នកដែលមានភាពខ្លាំងក្លានិងមានប្រៀបលើពួកគេនោះ។ ហើយអល់ឡោះទ្រង់នៅជាមួយពួកអ្នកដោយការជួយនិងការគាំទ្ររបស់ទ្រង់(ចំពោះពួកអ្នក)។ ហើយអល់ឡោះជាម្ចាស់ទ្រង់មិនកាត់បន្ថយផលបុណ្យចំពោះទង្វើកុសលរបស់ពួកអ្នកបន្តិចណាឡើយ ផ្ទុយទៅវិញ ទ្រង់នឹងបន្ថែម(ផលបុណ្យទ្វេដង)ឲ្យពួកអ្នក ជាការប្រោសប្រទាន និងជាភាពសប្បុរសអំពីទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ ចូរពួកអ្នក(ឱបណ្តាពួកអ្នកមានជំនឿ)កុំទន់ខ្សោយក្នុងការប្រឈមមុខនឹងសត្រូវរបស់ពួកអ្នក និងកុំអំពាវនាវពួកគេឲ្យធ្វើការសម្រុះសម្រួល មុននឹងពួកគេអំពាវនាវពួកអ្នកឲ្យធ្វើការសម្រុះសម្រួលឲ្យសោះ ខណៈដែលពួកអ្នក ជាអ្នកដែលមានភាពខ្លាំងក្លានិងមានប្រៀបលើពួកគេនោះ។ ហើយអល់ឡោះទ្រង់នៅជាមួយពួកអ្នកដោយការជួយនិងការគាំទ្ររបស់ទ្រង់(ចំពោះពួកអ្នក)។ ហើយអល់ឡោះជាម្ចាស់ទ្រង់មិនកាត់បន្ថយផលបុណ្យចំពោះទង្វើកុសលរបស់ពួកអ្នកបន្តិចណាឡើយ ផ្ទុយទៅវិញ ទ្រង់នឹងបន្ថែម(ផលបុណ្យទ្វេដង)ឲ្យពួកអ្នក ជាការប្រោសប្រទាន និងជាភាពសប្បុរសអំពីទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ប្រសិនបើទ្រង់ទាមទារពីពួកអ្នក រួចទ្រង់ទទូចទាមទារនូវទ្រព្យសម្បត្តិទាំងអស់របស់ពួកអ្នក(ឲ្យបរិច្ចាគទានទាំងអស់)នោះ ពួកអ្នកនឹងកំណាញ់ចំពោះការធ្វើដូច្នោះ ហើយទ្រង់នឹងលាតត្រដាងនូវការមិនពេញចិត្តក្នុងការបរិច្ចាគទ្រព្យសម្បត្តិក្នុងមាគ៌ារបស់ទ្រង់ដែលមាននៅក្នុងចិត្តរបស់ពួកអ្នកជាមិនខាន។ ហេតុនេះ ទ្រង់ក៏បោះបង់នូវការទាមទារវាពីពួកអ្នក ជាក្តីអាណិតស្រឡាញ់របស់ទ្រង់ចំពោះពួកអ្នក។"
    },
    {
      "resource_id": 792,
      "text": "ឱអ្នកទាំងអស់គ្នា(ដែលជាអ្នកមានជំនឿ)! ពិតប្រាកដណាស់ ពួកអ្នកត្រូវបានគេអំពាវនាវឲ្យបរិច្ចាគមួយចំណែកនៃទ្រព្យសម្បត្តិរបស់ពួកអ្នកក្នុងមាគ៌ារបស់អល់ឡោះ ហើយគេមិនទាមទារឲ្យពួកអ្នកបរិច្ចាគទ្រព្យសម្បត្តិទាំងអស់នោះឡើយ។ ក៏ប៉ុន្តែមួយចំនួននៃពួកអ្នក មិនព្រមបរិច្ចាគទៅតាមការទាមទារនេះនោះទេ ព្រោះតែភាពកំណាញ់របស់គេ។ ហើយជនណាដែលកំណាញ់ក្នុងការបរិច្ចាគមួយចំណែកនៃទ្រព្យសម្បត្តិរបស់គេក្នុងមាគ៌ារបស់អល់ឡោះនោះ តាមពិត រូបគេកំពុងតែកំណាញ់ចំពោះខ្លួនឯងប៉ុណ្ណោះ ព្រោះតែរូបគេបានហាមឃាត់ខ្លួនឯងពីការទទួលបានផលបុណ្យនៃការបរិច្ចាគ។ ហើយអល់ឡោះជាម្ចាស់មហាមានលើសលប់ដោយទ្រង់មិនត្រូវការការបរិច្ចាគរបស់ពួកអ្នកនោះឡើយ តែពួកអ្នកទៅវិញទេដែលត្រូវការទ្រង់នោះ។ ហើយប្រសិនបើពួកអ្នកវិលត្រឡប់(ចាកចេញ)ពីឥស្លាម(មានជំនឿ)ទៅកាន់ការប្រឆាំង(គ្មានជំនឿ)វិញនោះ ទ្រង់់នឹងបំផ្លាញពួកអ្នក ហើយទ្រង់នឹងបង្កើតក្រុមផ្សេងជំនួសពួកអ្នក។ ក្រោយមក ពួកគេនឹងមិនមានលក្ខណៈ(អាក្រក់)ដូចពួកអ្នកឡើយ។ ផ្ទុយទៅវិញ ពួកគេគឺជាអ្នកដែលគោរពប្រតិបត្តិចំពោះទ្រង់។"
    }
  ],
  "meta": {
    "translation_name": "Khmer Mokhtasar",
    "author_name": "Khmer Mokhtasar",
    "filters": { "resource_id": 792, "chapter_number": "47" }
  }
}
