{
  "translations": [
    {
      "resource_id": 798,
      "text": "Aŵala ŵaakufuulu, nikusiŵililaga (ŵandu) kwitala lya Allah, Jwalakwe (Allah) juitesile kuŵa yantega itendo yao."
    },
    {
      "resource_id": 798,
      "text": "Nambo aŵala ŵaakulupilile ni kutendaga yambone, ni kulupilila yaitulusyidwe kwa Muhammadi ﷺ yaili yakuona yakuumila kwa M’mbuje gwao (Allah), Jwalakwe (Allah) juisimasisye ileŵi yao, ni kwakolochesya kaŵe kao.<sup foot_note=195442>1</sup>"
    },
    {
      "resource_id": 798,
      "text": "Yalakweyo ni ligongo lyanti aŵala ŵaakufuulu akuyiye yaunami, sano aŵala ŵaakulupilile ni akuyiye yakuona yakuumila kwa M’mbuje gwao (Allah), iyyoyopeyo ni yaakuti Allah pakupeleka kwa ŵandu ilandanyo yao."
    },
    {
      "resource_id": 798,
      "text": "Sano naga nsimangene nao (pangondo) aŵala ŵaakufuulu, basi mwakunulani ngosi (mwaulagani mwanakamo), mpaka pati ntupiye kwaulaga ŵanganyao, basi liiyaani matondolo (gakwataŵila, mwakamulani kuŵa mateeka genu), sano panyuma pakwe komboleka gamba kwaleka (mwangali kutola mbote), kapena (kwaleka) pa kuliombola (pakutola mbote), (ntendeje iyyo) mpaka ngondo jiyikane mwakutula misigo jakwe (jiyikane mwakumala). Chalakwecho (ni chilamusi cha Allah). Sano Allah angasache nikuti angamalene nao (Nsyene mwangali jenumanja kumenyana nao), nambo (akunnamula kuputa ngondo) kuti ŵalinje mayeso ŵane mwa jenumanja pa ŵane (ŵakulupilila pa ŵakanila). Sano aŵala ŵaaulajidwe petala lya Allah, basi Jwalakwe ngasagajonanga masengo gao.<sup foot_note=195443>1</sup>"
    },
    { "resource_id": 798, "text": "Tiŵajongole, ni kwakolochesya kaŵe kao." },
    {
      "resource_id": 798,
      "text": "Ni tachajinjisya ku Mbepo jaŵamanyisye.<sup foot_note=195444>1</sup>"
    },
    {
      "resource_id": 798,
      "text": "E jenumanja ŵankulupilile! Naga nkunkamuchisya Allah (pakamuchisya petala Lyakwe), Jwalakwe tankamuchisye, ni tagalimbanganye makawu genu."
    },
    {
      "resource_id": 798,
      "text": "Sano aŵala ŵaakufuulu, chonasiko nichao, soni (Allah) ayitesile kuŵa yantega itendo yao."
    },
    {
      "resource_id": 798,
      "text": "Yalakweyo ni ligongo lyanti ŵanganyao ayiŵenjile yaatulwisye Allah, basi (Allah) ni agajonasile masengo gao."
    },
    {
      "resource_id": 798,
      "text": "Ana ngaakwendajenda pa chilambo nikupitaga nchilola mujaŵelele mbesi ja aŵala ŵapaujo pao? Allah ŵajonasile; sano akwete kupata achimakafili (ŵaleloŵa ilagasyo) yanti mpela yalakweyo."
    },
    {
      "resource_id": 798,
      "text": "Yalakweyo ni ligongo lyanti Allah ni Nkwachengeta aŵala ŵaakulupilile, sano achimakafili nganakola nkwachengeta jwao."
    },
    {
      "resource_id": 798,
      "text": "Chisimu Allah tachajinjisya aŵala ŵaakulupilile ni kutendaga yambone ku Matimbe ga ku Mbepo gasikujilima chapasi pakwe sulo. Nambo aŵala ŵaakufuulu akusengwa (pa umi wa duniya) ni kulyaga mwaikulila ilango, sano Moto ni mauto gao."
    },
    {
      "resource_id": 798,
      "text": "Ana jilingwajilingwa mwa misi (jatwajijonasile) jajaliji jamachili nnope kuwupunda musi wenu awu (wa Maaka) waunkopwesye? Twaajonasile ŵanganyao, ni nganakola jwakwakamuchisya jwalijose."
    },
    {
      "resource_id": 798,
      "text": "Ana mundu jwali pa umboni wakuonechela wakuumila kwa M’mbujegwe (Allah) mpaka alandane ni mundu jwaisalalisyidwe itendo yakwe yangalumbana, aku ali nkukuya ŵanganyao isako yao?"
    },
    {
      "resource_id": 798,
      "text": "Kasimbidwe ka Mbepo jaapedwile chilanga ŵawoga (wakun’jogopa Allah, kali nyyi); kwalakweko kwana sulo syamesi gangaunda, ni sulo syankaka wangachesuka kanonye kakwe, ni sulo syaukana wakulyolyopela kwa akumwa, ni sulo syauchi weswejesye (wangali mbotole), soni akwete kupata ŵanganyao kwalakweko ntundu uliose wa isogosi, kwisa soni chikululuko chakuumila kwa M’mbuje gwao (Allah). (Ana ŵanganyao) mpaka alandane ni ajula jwatakaŵe jwandamo m’Moto, ni kumwesyedwa mesi gamasemule nnope gachigakakatanye matumbo gao?"
    },
    {
      "resource_id": 798,
      "text": "Soni ŵane mwa ŵanganyao (achinakunaku) pana ŵaakupikanilaga kukwenu (mmwe Muhammadi ﷺ nchipelekaga ilimu), mpaka pati atyosile kukwenu akutiji (mwachipongwe) kwa aŵala ŵaapedwile umanyilisi: “Ana (Muhammadi ﷺ) juŵechete chichi sampano jino?” Ŵanganyao ni aŵala ŵaŵadindile Allah chidindo m’mitima mwao, ni akuyiye isako yao."
    },
    {
      "resource_id": 798,
      "text": "Sano aŵala ŵaachijitiche chongoko, (Allah) ŵajonjecheesye chongoko, ni kwapa woga wao (wakun’jogopa Jwalakwe)."
    },
    {
      "resource_id": 798,
      "text": "Ana akwembecheya (inepe) yangaŵaga Kiyama kuti jaichilile mwachisupuchisya? Basi pamasile paiyiche imanyilo yakwe. Ana kuchakamuchisya chinauli kumbuchila kwao ndema jajichaichilila (Kiyamajo)?<sup foot_note=195445>1</sup>"
    },
    {
      "resource_id": 798,
      "text": "Basi manyililani yanti pangali nnungu jwine (jwakuŵajilwa kun’galagatila) ikaŵeje Allah, ni m’bendeje chikululuko pa sambi syenu ni (sambi) sya ŵakulupilila ŵachilume ni ŵakulupilila ŵachikongwe. Soni Allah akumanyilila kwendajenda kwenu, ni malo genu gakutulalila.<sup foot_note=195446>1</sup>"
    },
    {
      "resource_id": 798,
      "text": "Sano aŵala ŵaakulupilile ni akutiji: “Ligongo chichi ngatulusyidwa Sura (kukwetu jakutukundisya kwauchisya achimakafili pa uwwanga waakututenda)?” Nambo nkutulusyidwa Sura jakutamilichika (chilamusi chakwe), nikusalidwamo ngani jangondo, timwaone aŵala ŵamuli m’mitima mwao ulwele (wa chikaiko ni unakunaku) achinnolaga ni kalole kamundu jwaakukomoka nacho chiwa. Nambo yaliji yambone kukwao (achinakunakuo kumpikanila Allah ni kunkunda)."
    },
    {
      "resource_id": 798,
      "text": "(Yambone kukwao ni) kukunda ni (kuŵecheta) maloŵe gambone. Sano naga ngondo jili jisimichiche (achinakunaku ikasayachima), nambo akansimichisye Allah (niya syao) ikaliji yambone kukwao."
    },
    {
      "resource_id": 798,
      "text": "Mwinetu jenumanja patin’galauche (kuleka chikulupi ni kuleka kumenyana ngondo ni makafili), tim’be nkuwatanganya pachilambo nikataga ulongo wenu (mwamwatendelaga kala ndema jaujinga)."
    },
    {
      "resource_id": 798,
      "text": "Ŵanganyao ni aŵala ŵaŵalwesile Allah, niŵatesile kuŵa ŵangapikana, ni kugatenda kuŵa gangalola meso gao."
    },
    {
      "resource_id": 798,
      "text": "Ana ngaakujichetelela Qur’an, kapena m’mitima mwao mwana achinampatiika ŵakwe (mwanti ni jiwugalidwe kwangajipikana Qur’anijo)?"
    },
    {
      "resource_id": 798,
      "text": "Chisimu aŵala ŵaagalauchile ku migongo jao (ku ukafili) panyuma pakumanyukuka kukwao chongoko, shetani jwasalalichisye (itendo yao yangalumbana), soni (Allah) nijwapele ndaŵi jelewu."
    },
    {
      "resource_id": 798,
      "text": "Yalakweyo ni ligongo lyanti ŵanganyao (achinakunaku) ŵatite pakwasalila aŵala (achimakafili) ŵaŵaichimile ayila yaŵatulwisye Allah: “Chitunkunde ine mu ichindu (yenu, mpela yakum’benga Muhammadi ﷺ, ni kwagwisya ulesi ŵakusaka kuja kumenyana namwe ngondo).” Sano Allah ni akumanyilila asili syao."
    },
    {
      "resource_id": 798,
      "text": "Ana ichiŵa uli ndema jatachatyosyaga Achimalaika maumi gao pakuwa, achaputaga ngope syao ni migongo jao?"
    },
    {
      "resource_id": 798,
      "text": "Yalakweyo ni ligongo lyanti ŵanganyao ŵaakuyiye yayampikasyisye Allah ntima, nikuchiŵenga chinonyelo Chakwe, basi (Allah) ni agajonasile masengo gao."
    },
    {
      "resource_id": 798,
      "text": "Ana akuganichisya aŵala ŵamuli m’mitima mwao ulwele (wa unakunaku) kuti Allah ngaŵa nkukukopochesya papaswela kusakalilwa kwao?"
    },
    {
      "resource_id": 798,
      "text": "Soni tungasache tungannosisye ŵanganyao, basi nkaamanyilile ni imanyilo yao, nambo tinkomboleche kwamanya kwene mu kaŵechete (kao) kakunonyelesya, soni Allah akumanyilila itendo yenu."
    },
    {
      "resource_id": 798,
      "text": "Soni chitun’dinje kwene mayeso jenumanja mpaka twamanyukule akuputa ngondo (ligongo lya dini) mwa jenumanja, ni ŵakupilila, ni tusilochesye papaswela abali syenu."
    },
    {
      "resource_id": 798,
      "text": "Chisimu aŵala ŵaakufuulu ni kusiŵililaga (ŵandu) kwitala lya Allah, ni kunsisyaga Ntenga ﷺ panyuma pakumanyukuka kukwao chongoko; nganaŵa apeleche chisausyo chilichose kwa Allah, ni tachigajonanga (Allah) masengo gao."
    },
    {
      "resource_id": 798,
      "text": "E jenumanja ŵankulupilile! Mumpikanilani Allah ni mumpikanile soni Ntenga ﷺ, ni nkajonanga masengo genu."
    },
    {
      "resource_id": 798,
      "text": "Chisimu aŵala ŵaakufuulu, ni kusiŵililaga (ŵandu) kwitala lya Allah, kaneko nikuwa ali makafili, basi Allah ngasiŵakululuchila ŵanganyao."
    },
    {
      "resource_id": 798,
      "text": "Basi ngasimpela, nikuŵenda ntunjelele (kwa amagongo ŵenu), kutendaga jenumanja ni ŵakupunda, (nambo n’jendelechele kwakunula) soni Allah ali namwe, soni ngasampunguchisya (malipilo ga) itendo yenu."
    },
    {
      "resource_id": 798,
      "text": "Chisimu umi wa duniya uŵele masanje ni chanache, nambo naga nkulupilile, ni kuŵa ni woga (wakun’jogopa Allah pakuligosa ku ilemwa), (Allah) tampe malipilo genu, soni ngaakun’juga chipanje chenu (chosope kuti nchipeleche petala lya Allah)."
    },
    {
      "resource_id": 798,
      "text": "Ali atite an’juje chalakwecho, ni kunkanganika, mpaka ntende ubayili, ni mpaka akukopocheyse papaswela kusakalilwa kwenu."
    },
    {
      "resource_id": 798,
      "text": "Ha! Jenumanja ni aŵala ŵankuŵilanjidwa kuti ntole petala lya Allah, basi ŵane mwa jenumanja pana ŵaakutenda ubayili. Sano jwaakutenda ubayili nikuti akutenda ubayili waalikonya nsyene, sano Allah ni Jwakupata kwejinji, nambo jenumanja ni ŵakulaga. Nambo naga nkugalauka (kuleka Usilamu, Allah) tantindanye niŵandu ŵane ŵangaŵaga jenumanja, soni ngasaŵa ŵanti mpela jenumanja (tachiŵa ŵambone)."
    }
  ],
  "meta": {
    "translation_name": "Abdul Hamid Silika",
    "author_name": "Abdul Hamid Silika",
    "filters": { "resource_id": 798, "chapter_number": "47" }
  }
}
