{
  "translations": [
    {
      "resource_id": 819,
      "text": "جن لوگوں نے انکار کیا اور اللہ کے راستہ سے روکا، اللہ نے ان کے اعمال کو رائیگاں کردیا"
    },
    {
      "resource_id": 819,
      "text": "اور جو لوگ ایمان لائے اور انھوں نے نیک عمل کيے اور اس چیزکو مانا جو محمد پراُتارا گیاہےاور وہ حق ہے ان کے رب کی طرف سے، اللہ نے ان کی برائیاں ان سے دور کردیں اور ان کا حال درست کردیا"
    },
    {
      "resource_id": 819,
      "text": "یہ اس لیے کہ جن لوگوں نے انکار کیا انھوں نے باطل کی پیروی کیاور جو لوگ ایمان لائے انھوں نے حق کی پیروی کی جو ان کے رب کی طرف سے ہےاس طرح اللہ لوگوں کے لیے ان کی مثالیں بیان کرتا ہے"
    },
    {
      "resource_id": 819,
      "text": "پس جب منکروں سے تمھارا مقابلہ ہو تو ان کی گردنیں مارویہاں تک کہ جب خوب قتل کرچکو تو ان کو مضبوط باندھ لو پھر اس کے بعد یا تو احسان کرکے چھوڑناہے یامعاوضہ لے کر، یہاں تک کہ جنگ اپنے ہتھیار رکھ دےیہ ہے کاماور اگر اللہ چاہتا تو وہ ان سے بدلہ لے لیتا،مگر تاکہ وہ تم لوگوں کو ایک دوسرے سے آزمائے اور جولوگ اللہ کی راہ میں مارے جائیں گے، اللہ ان کے اعمال کو ہرگز ضائع نہیں کرے گا"
    },
    {
      "resource_id": 819,
      "text": "وہ ان کی رہنمائی فرمائے گااور ان کا حال درست کردے گا"
    },
    {
      "resource_id": 819,
      "text": "اور ان کو جنت میں داخل کرے گا جس کی اُس نے انھیں پہچان کرادی ہے"
    },
    {
      "resource_id": 819,
      "text": "اے ایمان والو، اگر تم اللہ کی مدد کروگے تووہ تمھاری مددکرے گا اور تمھارے قدموں کو جمادے گا"
    },
    {
      "resource_id": 819,
      "text": "اورجن لوگوں نے انکار کیاان کے لیے تباہی ہے اور اللہ ان کے اعمال کو ضائع کردے گا"
    },
    {
      "resource_id": 819,
      "text": "یہ اس سبب سے کہ انھوں نے اس چیزکو ناپسند کیا جو اللہ نے اُتاری ہےپس اللہ نے ان کے اعمال کو اکارت کردیا"
    },
    {
      "resource_id": 819,
      "text": "کیا یہ لوگ ملک میں چلے پھرے نہیں کہ وہ اُن لوگوں کا انجام دیکھتے جو ان سے پہلے گزرچکے ہیں ،اللہ نے ا ن کو اُکھاڑپھینکا اور منکروں  کے سامنے انھیں کی مثالیں آنی ہیں"
    },
    {
      "resource_id": 819,
      "text": "یہ اس سبب سے کہ اللہ ایمان والوں کا کارساز ہے اور منکروں  کا کوئی کارساز نہیں"
    },
    {
      "resource_id": 819,
      "text": "بے شک اللہ ان لوگوں کو جو ایمان لائے اور جنھوں نے نیک عمل کیاایسے باغوں میں داخل کرے گا جن کے نیچے نہریں بہتی ہوں گیاور جن لوگوں نے انکار کیا، وہ فائده اٹھا رہے ہیں اور کھارہے ہیں جیسے کہ چوپائے کھائیں ،اور آگ ان لوگوں کاٹھکانا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور کتنی ہی بستیاں ہیں جو قوت میں تمھاری اس بستی سے زیادہ تھیں جس نے تم کو نکالا ہےہم نے ان کو ہلاک کردیاپس کوئی ان کامددگار نہ ہوا"
    },
    {
      "resource_id": 819,
      "text": "کیاوہ جواپنے رب کی طرف سے ایک واضح دلیل پر ہے، وہ اس کی طرح ہوجائے گا جس کی بدعملی اس کے لیے خوش نمابنادی گئی ہے اور وہ اپنی خواہشات پرچل رہے ہیں"
    },
    {
      "resource_id": 819,
      "text": "جنت کی مثال، جس کاوعدہ ڈرنے والوں سے کیاگیا ہے، اس کی کیفیت یہ ہے کہ اس میں نہریں هيں ایسے پانی کی جس میں تغیرنہ ہوگا اور نہریں ہوں گی دودھ کی جس کا مزہ نہیں بدلا ہوگا اور نہریں ہوں گی شراب کی جو پینے والوں کے لیے لذیذ ہوگی اور نہریں ہوں گی شہد کی جو بالکل صاف ہوگااور ان کے لیے وہاں ہر قسم کے پھل ہوں گے اور ان کے رب کی طرف سے بخشش ہوگیکیایہ لوگ ان جیسے ہوسکتے ہیں جو ہمیشہ آگ میں رہیں گے اور ان کوکھولتا ہوا پانی پینے کے لیے دیاجائے گاپس وہ ان کی آنتوں کو ٹکڑے ٹکڑے کردے گا"
    },
    {
      "resource_id": 819,
      "text": "اور ان میں کچھ لوگ ایسے ہیں جو تمھاری طرف کان لگاتے ہیں  یہاں تک کہ جب وہ تمھارے پاس سے باہر جاتے ہیں توعلم والوں سے پوچھتے ہیں کہ انھوں نے ابھی کیا کہایہی لوگ ہیں جن کے دلوں پر اللہ نے مہر لگادی اوروہ اپنی خواہشوں پرچلتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور جن لوگوں نے ہدایت کی راہ اختیار کی تو اللہ ان کواور زیادہ ہدایت دیتا ہے اور ان کو ان کی پرہیزگاری عطاکرتاہے"
    },
    {
      "resource_id": 819,
      "text": "یہ لوگ تو بس اس کے منتظر ہیں کہ قیامت ان پر اچانک آجائے تو اس کی علامتیں ظاہر ہوچکی ہیں پس جب وہ آجائے گی تو ان کے لیے نصیحت حاصل کرنے کاموقع کہاں رہے گا"
    },
    {
      "resource_id": 819,
      "text": "پس جان لوکہ اللہ کے سوا کوئی معبود نہیں اور معافی مانگو اپنے قصور کے لیے اور مومن مردوں اور مومن عورتوں کے لیےاور اللہ جانتا ہے تمھارے چلنے پھرنے کو اور تمھارے ٹھکانوں کو"
    },
    {
      "resource_id": 819,
      "text": "اور جو لوگ ایما ن لائے ہیں وہ کہتے ہیں کہ کوئی سورہ کیوں نہیں اُتاری جاتی پس جب ایک واضح سورہ اُتار دی گئی اور اس میں جنگ کابھی ذکر تھا تو تم نے دیکھا کہ جن کے دلوں میں بیماری ہے، وہ تمھاری طرف اس طرح دیکھ رہے ہیں جیسے کسی پر موت چھاگئی ہوپس خرابی ہے ان کی"
    },
    {
      "resource_id": 819,
      "text": "حکم ماننا ہے اور بھلی بات کہنا ہےپس جب معاملہ کاقطعی فیصلہ ہوجائے تو اگر وہ اللہ سے سچے رہتے تو ان کے لیے بہت بہتر ہوتا"
    },
    {
      "resource_id": 819,
      "text": "پس اگر تم پھرگئے تو اس کے سوا تم سے کچھ متوقع نہیں کہ تم زمین میں فساد کرو اور آپس کی قرابتوں کوقطع کرو"
    },
    {
      "resource_id": 819,
      "text": "یہی لوگ ہیں جن کو اللہ نے اپنی رحمت سے دور کیا، پس ان کو بہرا کردیا اور ان کی آنکھوں کو اندھا کردیا"
    },
    {
      "resource_id": 819,
      "text": "کیایہ لوگ قرآن میں غور نہیں کرتے یا دلوں پر ان کے تالے لگے ہوئے ہیں"
    },
    {
      "resource_id": 819,
      "text": "جو لوگ پیٹھ پھیر کرہٹ گئے، بعد اس کے کہ ہدایت ان پر واضح ہوگئی،شیطان نے ان کوفریب دیااور اللہ نے ان کو ڈھیل دے دی"
    },
    {
      "resource_id": 819,
      "text": "یہ اس سبب سے ہوا کہ انھوں نے ان لوگوں سے جوکہ خداکی اُتاری ہوئی چیز کوناپسند کرتے ہیں ، کہا کہ بعض باتوں میں ہم تمھارا کہنامان لیں گےاور اللہ ان کی رازداری کوجانتا ہے"
    },
    {
      "resource_id": 819,
      "text": "پس اس وقت کیاہوگا جب کہ فرشتے ان کی روحیں قبض کرتے ہوں گے، ان کے منہ اور ان کی پیٹھوں پر مارتے ہوئے"
    },
    {
      "resource_id": 819,
      "text": "یہ اس سبب سے کہ انھوں نے اس چیزکی پیروی کی جو اللہ کوغصہ دلانے والی تھی اورانھوں نے اس کی رضا کوناپسند کیاپس اللہ نے ان کے اعمال اکارت کردئے"
    },
    {
      "resource_id": 819,
      "text": "جن لوگوں کے دلوں میں بیماری ہے، کیاوہ خیال کرتے ہیں کہ اللہ ان کے کینے کوکبھی ظاہر نہ کرے گا"
    },
    {
      "resource_id": 819,
      "text": "اور اگرہم چاہتے تو ہم ان کو تمھیں دکھادیتے، پس تم ان کی علامتوں سے ان کو پہچان لیتے اور تم ان کے اندازِکلام سے ضرور ان کوپہچان لوگےاور اللہ تمھارے اعمال کو جانتا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور ہم ضرور تم کوآزمائیں گے تاکہ ہم ان لوگوں کو جان لیں جوتم میں جہاد کرنے والے ہیں اور ثابت قدم رہنے والے ہیں اورہم تمھارے حالات کی جانچ کرلیں"
    },
    {
      "resource_id": 819,
      "text": "بے شک جن لوگوں نے انکار کیا اور اللہ کے راستے سے روکااور رسول کی مخالفت کی جب کہ ہدایت ان پر واضح ہوچکی تھی، وہ اللہ کو کچھ نقصان نہ پہنچاسکیں گےاور اللہ ان کے اعمال کوڈھادے گا"
    },
    {
      "resource_id": 819,
      "text": "اے ایمان والو، اللہ کی اطاعت کرو اور رسول کی اطاعت کرو اور اپنے اعمال کو برباد نہ کرو"
    },
    {
      "resource_id": 819,
      "text": "بے شک جن لوگوں نے انکار کیا اوراللہ کے راستے سے روکا، پھر وہ منکر ہی مرگئے، اللہ ان کوکبھی نہ بخشے گا"
    },
    {
      "resource_id": 819,
      "text": "پس تم ہمت نہ ہارواور صلح کی درخواست نہ کرواور تم ہی غالب رہوگےاوراللہ تمھارے ساتھ ہےاور وہ ہرگز تمھارے اعمال میں کمی نہ کرے گا"
    },
    {
      "resource_id": 819,
      "text": "دنیا کی زندگی تو محض ایک کھیل تماشا ہے اور اگر تم ایمان لاؤ اور تقویٰ اختیار کرو تو اللہ تم کو تمھارے اجرعطاکرے گا اور وہ تمھارے مال تم سے نہ مانگے گا"
    },
    {
      "resource_id": 819,
      "text": "اگروہ تم سے تمھارے مال طلب کرے پھر آخر تک طلب کرتا رہے تو تم بخل کرنے لگو اور اللہ تمھارے کینے کوظاہر کردے"
    },
    {
      "resource_id": 819,
      "text": "ہاں ، تم وہ لوگ ہو کہ تم کو اللہ کی راہ میں خرچ کرنے کے لیے بلایا جاتا ہے، پس تم میں سے کچھ لوگ ہیں جو بخل کرتے ہیں  اور جو شخص بخل کرتا ہے تو وہ اپنے ہی سے بخل کرتا ہےاور اللہ بے نیاز ہے، تم محتاج ہواوراگر تم پھر جاؤ تو اللہ تمھاری جگہ دوسری قوم لے آئے گا،پھر وہ تم جیسے نہ ہوں گے"
    }
  ],
  "meta": {
    "translation_name": "Maulana Wahiduddin Khan",
    "author_name": "Maulana Wahiduddin Khan",
    "filters": { "resource_id": 819, "chapter_number": "47" }
  }
}
