{
  "translations": [
    {
      "resource_id": 153,
      "text": "Alif, Làm, Mìm  <a class=f><sup foot_note=156466>1</sup></a> ;"
    },
    {
      "resource_id": 153,
      "text": "Allah, non c’è dio all’infuori di Lui, il Vivente, l’Assoluto  <a class=f><sup foot_note=156467>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Ha fatto scendere  <a class=f><sup foot_note=156468>1</sup></a> su di te  <a class=f><sup foot_note=156469>2</sup></a> il Libro con la verità, a conferma di ciò che era prima di esso  <a class=f><sup foot_note=156470>3</sup></a> . E fece scendere la Torâh e l’Ingìl  <a class=f><sup foot_note=156471>4</sup></a> ,"
    },
    {
      "resource_id": 153,
      "text": "in precedenza, come guida per le genti. E ha fatto scendere il Discrimine  <a class=f><sup foot_note=156472>1</sup></a> . In verità, a coloro che negano i segni di Allah, un duro castigo! Allah è potente e vendicatore."
    },
    {
      "resource_id": 153,
      "text": "Nulla di quel che è sulla terra o nei cieli è nascosto ad Allah."
    },
    {
      "resource_id": 153,
      "text": "È Lui che vi plasma come vuole negli uteri. Non c’è dio all’in- fuori di Lui, l’Eccelso, il Saggio."
    },
    {
      "resource_id": 153,
      "text": "E Lui Che ha fatto scendere il Libro su di te. Esso contiene versetti espliciti  <a class=f><sup foot_note=156473>1</sup></a> , che sono la Madre del Libro  <a class=f><sup foot_note=156474>2</sup></a> , e altri che si prestano ad interpretazioni diverse  <a class=f><sup foot_note=156475>3</sup></a> . Coloro che hanno una malattia nel cuore  <a class=f><sup foot_note=156476>4</sup></a> , che cercano la discordia e la [scorretta] interpretazione, seguono quello che è allegorico, mentre solo Allah ne conosce il significato. Coloro che sono radicati nella scienza dicono: «Noi crediamo: tutto viene dal nostro Signore»  <a class=f><sup foot_note=156477>5</sup></a> . Ma i soli a ricordarsene sempre sono i dotati di intelletto  <a class=f><sup foot_note=156478>6</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "«Signor nostro, non lasciare che i nostri cuori si perdano dopo che li hai guidati e concedici misericordia da parte Tua. In verità Tu sei Colui Che dona."
    },
    {
      "resource_id": 153,
      "text": "Signor nostro, in verità sei Tu Che radunerai gli uomini in un Giorno a proposito del quale non v’è dubbio alcuno.» Allah certamente non manca alla Sua promessa."
    },
    {
      "resource_id": 153,
      "text": "No, per quelli che sono miscredenti non basteranno i loro beni e i loro figli per metterli al riparo da Allah. Saranno combustibile del Fuoco."
    },
    {
      "resource_id": 153,
      "text": "Come la gente di Faraone  <a class=f><sup foot_note=156479>1</sup></a> e quelli che vissero prima di loro  <a class=f><sup foot_note=156480>2</sup></a> ! Avevano tacciato di menzogna i Nostri segni  <a class=f><sup foot_note=156481>3</sup></a> . Allah li ha colti nel peccato. Allah è severo nel punire."
    },
    {
      "resource_id": 153,
      "text": "Di’ ai miscredenti: «Presto sarete sconfitti. Sarete radunati nell’Inferno  <a class=f><sup foot_note=156482>1</sup></a> . Che infame giaciglio!»."
    },
    {
      "resource_id": 153,
      "text": "Vi fu certamente un segno nelle due schiere che si fronteggiavano: una combatteva sul sentiero di Allah e l’altra era miscredente, li videro a colpo d’occhio due volte più numerosi di quello che erano  <a class=f><sup foot_note=156483>1</sup></a> . Ebbene, Allah presta il Suo aiuto a chi vuole. Ecco un argomento di riflessione per coloro che hanno intelletto."
    },
    {
      "resource_id": 153,
      "text": "Abbiamo abbellito, agli [occhi degli] uomini, le cose che essi desiderano: le donne, i figli, i tesori accumulati d’oro e d’argento, i cavalli marchiati, il bestiame e i campi coltivati; tutto ciò è solo godimento temporaneo della vita terrena, mentre verso Allah è il miglior ritorno."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Posso insegnarvi qualcosa meglio di ciò? Per quelli che sono timorati ci sono, presso il Signore, giardini nei quali scorrono ruscelli ed essi vi resteranno in eterno, e spose purissime  <a class=f><sup foot_note=156484>1</sup></a> e il compiacimento di Allah». Allah osserva i Suoi servi  <a class=f><sup foot_note=156485>2</sup></a>"
    },
    {
      "resource_id": 153,
      "text": "che dicono: «O Signor nostro, abbiamo creduto; perdona i nostri peccati e proteggici dal castigo del Fuoco»."
    },
    {
      "resource_id": 153,
      "text": "Questi i pazienti, i veritieri, gli uomini pii, i generosi, quelli che implorano perdono nelle ultime ore della notte."
    },
    {
      "resource_id": 153,
      "text": "Allah testimonia, e con Lui gli Angeli e i sapienti, che non c’è dio all’infuori di Lui, Colui Che realizza la giustizia. Non c’è dio all’infuori di Lui, l’Eccelso, il Saggio."
    },
    {
      "resource_id": 153,
      "text": "Invero, la religione presso Allah è l’IsIàm  <a class=f><sup foot_note=156486>1</sup></a> . Quelli che ricevettero la Scrittura  <a class=f><sup foot_note=156487>2</sup></a> caddero nella discordia, nemici gli uni degli altri, solo dopo aver avuto la scienza. Ma chi rifiuta i segni di Allah, [sappia che] Allah è rapido al conto."
    },
    {
      "resource_id": 153,
      "text": "Se polemizzano contro di te  <a class=f><sup foot_note=156488>1</sup></a> , di’: «Sottometto ad Allah il mio volto, io e coloro che mi hanno seguito». E di’ a coloro che hanno ricevuto il Libro e agli illetterati: «Vi siete sottomessi?». Se si sottomettono, saranno ben guidati; se ti volgono le spalle, il tuo compito è solo il trasmettere. Allah osserva i Suoi schiavi."
    },
    {
      "resource_id": 153,
      "text": "Annuncia un castigo doloroso a quelli che smentiscono i segni di Allah, ingiustamente uccidono i Profeti e uccidono coloro che invitano alla giustizia."
    },
    {
      "resource_id": 153,
      "text": "Coloro le cui opere sono diventate inutili in questo mondo e nell’Altro non avranno chi li soccorra."
    },
    {
      "resource_id": 153,
      "text": "Non hai visto coloro ai quali era stata data una parte della Scrittura? Quando sono invitati al Libro di Allah perché sia giudice tra loro  <a class=f><sup foot_note=156489>1</sup></a> , una parte di loro volge le spalle nel rifiuto assoluto."
    },
    {
      "resource_id": 153,
      "text": "E ciò perché dicono: «Il Fuoco non ci toccherà, se non per giorni contati»  <a class=f><sup foot_note=156490>1</sup></a> . Le loro stesse calunnie li hanno ingannati sulla loro religione."
    },
    {
      "resource_id": 153,
      "text": "Che accadrà quando li avremo riuniti, in un Giorno sul quale non c’è dubbio alcuno, e ogni anima riceverà quello che si sarà guadagnata e non verrà fatto loro alcun torto?"
    },
    {
      "resource_id": 153,
      "text": "Di’: «O Allah, Sovrano del regno, Tu dai il regno a chi vuoi e lo strappi a chi vuoi, esalti chi vuoi e umili chi vuoi. Il bene è nelle Tue mani, Tu sei l’Onnipotente."
    },
    {
      "resource_id": 153,
      "text": "Tu fai che la notte si insinui nel giorno e il giorno nella notte, dal morto trai il vivo e dal vivo il morto. E concedi a chi vuoi senza contare»  <a class=f><sup foot_note=156491>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "I credenti non si alleino con i miscredenti, preferendoli ai fedeli. Chi fa ciò contraddice la religione di Allah, a meno che temiate qualche male da parte loro  <a class=f><sup foot_note=156492>1</sup></a> . Allah vi mette in guardia nei Suoi Stessi confronti. Il divenire è verso Allah."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Sia che nascondiate quello che avete nei cuori sia che lo manifestiate, Allah lo conosce. Egli conosce tutto quello che è nei cieli e sulla terra. Allah è onnipotente»."
    },
    {
      "resource_id": 153,
      "text": "Il Giorno in cui ogni uomo avrà dinanzi ciò che avrà fatto di bene e ciò che avrà commesso di male, e si augurerà che tra lui e tutto questo ci sia un tempo immenso. Allah vi mette in guardia da Se Stesso. Allah è indulgente con i servi."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Se avete sempre amato Allah, seguitemi. Allah vi amerà e perdonerà i vostri peccati. Allah è perdonatore, misericordioso»."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Obbedite ad Allah e al Messaggero. Ma se volgerete le spalle, ecco, Allah non ama i miscredenti»."
    },
    {
      "resource_id": 153,
      "text": "In verità Allah ha eletto Adamo e Noè e la famiglia di Abramo e la famiglia di ‘Imrân  <a class=f><sup foot_note=156493>1</sup></a> al di sopra del resto del creato,"
    },
    {
      "resource_id": 153,
      "text": "[in quanto] discendenti gli uni degli altri. Allah è audiente, sapiente."
    },
    {
      "resource_id": 153,
      "text": "Quando la moglie di Imrân disse: «Mio Signore, ho consacrato a Te e solo a Te quello che è nel mio ventre. Accettalo da parte mia. In verità Tu sei Colui che tutto ascolta e conosce!»."
    },
    {
      "resource_id": 153,
      "text": "Poi, dopo aver partorito, disse: «Mio Signore, ecco che ho partorito una femmina»: ma Allah sapeva meglio di lei quello che aveva partorito. «Il maschio non è certo simile alla femmina  <a class=f><sup foot_note=156494>1</sup></a> ! L’ho chiamata Maria e pongo lei e la sua discendenza sotto la Tua protezione contro Satana il lapidato.»"
    },
    {
      "resource_id": 153,
      "text": "L’accolse il suo Signore di accoglienza bella, e la fece crescere della migliore crescita. L’affidò a Zaccaria  <a class=f><sup foot_note=156495>1</sup></a> e ogni volta che egli entrava nel santuario trovava cibo presso di lei. Disse: «O Maria, da dove proviene questo?». Disse: «Da parte di Allah». In verità Allah dà a chi vuole senza contare."
    },
    {
      "resource_id": 153,
      "text": "Zaccaria allora si rivolse al suo Signore e disse: «O Signor mio, concedimi da parte Tua una buona discendenza. In verità Tu sei Colui che ascolta l’invocazione»."
    },
    {
      "resource_id": 153,
      "text": "Gli angeli lo chiamarono mentre stava ritto in preghiera nel Santuario: «Allah ti annuncia Giovanni  <a class=f><sup foot_note=156496>1</sup></a> , che confermerà una parola di Allah  <a class=f><sup foot_note=156497>2</sup></a> , sarà un nobile, un casto, un profeta, uno dei devoti»."
    },
    {
      "resource_id": 153,
      "text": "Disse: «O mio Signore, come mai potrò avere un figlio? Già ho raggiunto la vecchiaia e mia moglie è sterile». Disse: «Così! Allah fa quel che vuole»."
    },
    {
      "resource_id": 153,
      "text": "«Signore, disse Zaccaria, dammi un segno.» «Il tuo segno, disse [il Signore], sarà che per tre giorni potrai parlare alla gente solo a segni. Ma ricorda molto il tuo Signore e glorificaLo al mattino e alla sera.»"
    },
    {
      "resource_id": 153,
      "text": "E quando gli angeli dissero: «In verità, o Maria, Allah ti ha eletta; ti ha purificata ed eletta tra tutte le donne del mondo."
    },
    {
      "resource_id": 153,
      "text": "O Maria, sii devota al tuo Signore, prosternati e inchinati con coloro che si inchinano  <a class=f><sup foot_note=156498>1</sup></a> »."
    },
    {
      "resource_id": 153,
      "text": "Ti riveliamo  <a class=f><sup foot_note=156499>1</sup></a> cose del mondo invisibile, perché tu non eri con loro quando gettarono i loro calami  <a class=f><sup foot_note=156500>2</sup></a> per stabilire chi dovesse avere la custodia di Maria e non eri presente quando disputavano tra loro."
    },
    {
      "resource_id": 153,
      "text": "Quando gli angeli dissero: «O Maria, Allah ti annuncia la lieta novella di una Parola da Lui proveniente  <a class=f><sup foot_note=156501>1</sup></a> : il suo nome è il Messia  <a class=f><sup foot_note=156502>2</sup></a> , Gesù figlio di Maria, eminente in questo mondo e nell’Altro, uno dei più vicini  <a class=f><sup foot_note=156503>3</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Dalla culla parlerà alle genti e nella sua età adulta sarà tra gli uomini devoti»."
    },
    {
      "resource_id": 153,
      "text": "Ella disse: «Come potrei avere un bambino se mai un uomo mi ha toccata?». Disse: «È così che Allah crea ciò che vuole: quando decide una cosa dice solo “Sii” ed essa è."
    },
    {
      "resource_id": 153,
      "text": "E Allah gli insegnerà il Libro e la saggezza, la Torâh e l’Ingìl."
    },
    {
      "resource_id": 153,
      "text": "E [ne farà un] messaggero per i figli di Israele  <a class=f><sup foot_note=156504>1</sup></a> [che dirà loro]: “In verità vi reco un segno da parte del vostro Signore. Plasmo per voi un simulacro di uccello nella creta e poi vi soffio sopra e, con il permesso di Allah, diventa un uccello. E per volontà di Allah, guarisco il cieco nato e il lebbroso, e resuscito il morto. E vi informo di quel che mangiate e di quel che accumulate nelle vostre case. Certamente in ciò vi è un segno se siete credenti!"
    },
    {
      "resource_id": 153,
      "text": "[Sono stato mandato] a confermarvi la Toràh che mi ha preceduto e a rendervi lecito qualcosa che vi era stata vietata  <a class=f><sup foot_note=156505>1</sup></a> . Sono venuto a voi con un segno da parte del vostro Signore. Temete dunque Allah e obbeditemi."
    },
    {
      "resource_id": 153,
      "text": "In verità Allah è il mio e vostro Signore. AdorateLo dunque: ecco la retta via”»."
    },
    {
      "resource_id": 153,
      "text": "Quando poi Gesù avvertì la miscredenza in loro, disse: «Chi sono i miei ausiliari sulla via di Allah?». «Noi, dissero gli apostoli, siamo gli ausiliari di Allah. Noi crediamo in Allah, sii testimone della nostra sottomissione."
    },
    {
      "resource_id": 153,
      "text": "Signore! Abbiamo creduto in quello che hai fatto scendere e abbiamo seguito il messaggero, annoveraci tra coloro che testimoniano.»"
    },
    {
      "resource_id": 153,
      "text": "Tessono  <a class=f><sup foot_note=156506>1</sup></a> strategie  <a class=f><sup foot_note=156507>2</sup></a> e anche Allah ne tesse. Allah è il migliore degli strateghi!"
    },
    {
      "resource_id": 153,
      "text": "E quando Allah disse: «O Gesù, ti porrò un termine e ti eleverò a Me e ti purificherò dai miscredenti. Porrò quelli che ti seguono al di sopra degli infedeli, fino al Giorno della Resurrezione  <a class=f><sup foot_note=156508>1</sup></a> . Ritornerete tutti verso di Me e Io giudicherò le vostre discordie."
    },
    {
      "resource_id": 153,
      "text": "E castigherò di duro castigo quelli che sono stati miscredenti, in questa vita e nell’Altra, e non avranno chi li soccorrerà."
    },
    {
      "resource_id": 153,
      "text": "Quelli che invece hanno creduto e operato il bene, saranno ripagati in pieno. Allah non ama i prevaricatori»."
    },
    {
      "resource_id": 153,
      "text": "Ecco quello che ti recitiamo dei segni e del Saggio Ricordo  <a class=f><sup foot_note=156509>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "In verità, per Allah Gesù è simile ad Adamo  <a class=f><sup foot_note=156510>1</sup></a> che Egli creò dalla polvere, poi disse: «Sii» ed egli fu."
    },
    {
      "resource_id": 153,
      "text": "[Questa è] la verità [che proviene] dal tuo Signore. Non essere tra i dubbiosi."
    },
    {
      "resource_id": 153,
      "text": "A chi polemizza con te, ora che hai ricevuto la scienza, di’ solo: «Venite, chiamiamo i nostri figli e i vostri, le nostre donne e le vostre, noi stessi e voi stessi e invochiamo la maledizione di Allah sui bugiardi»  <a class=f><sup foot_note=156511>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Ecco il racconto veridico. Non c’è altro dio che Allah e in verità Allah, Lui, è l’Eccelso, il Saggio."
    },
    {
      "resource_id": 153,
      "text": "Se dunque volgono le spalle, invero Allah ben conosce i seminatori di discordia."
    },
    {
      "resource_id": 153,
      "text": "Di’: «O gente della Scrittura, addivenite ad una dichiarazione comune tra noi e voi: [e cioè] che non adoreremo altri che Allah, senza nulla associarGli, e che non prenderemo alcuni di noi come signori all’infuori di Allah». Se poi volgono le spalle allora dite: «Testimoniate che noi siamo musulmani»."
    },
    {
      "resource_id": 153,
      "text": "O gente della Scrittura, perché polemizzate a proposito di Abramo mentre la Torâh e il Vangelo sono scesi dopo di lui? Non capite dunque?"
    },
    {
      "resource_id": 153,
      "text": "Ecco, già polemizzate su ciò che conoscete, perché dunque intendete polemizzare su ciò di cui non avete conoscenza alcuna  <a class=f><sup foot_note=156512>1</sup></a> ? Allah sa e voi non sapete."
    },
    {
      "resource_id": 153,
      "text": "Abramo non era né giudeo né nazareno, ma puro credente  <a class=f><sup foot_note=156513>1</sup></a> e musulmano. E non era uno degli associatori."
    },
    {
      "resource_id": 153,
      "text": "I più vicini ad Abramo sono quelli che lo hanno seguito [così come hanno seguito] questo Profeta  <a class=f><sup foot_note=156514>1</sup></a> e quelli che hanno creduto. Allah è il patrono dei credenti."
    },
    {
      "resource_id": 153,
      "text": "Una parte della gente della Scrittura avrebbe voluto, potendo, farvi perdere. Ma furono loro a perdersi e non ne sono coscienti."
    },
    {
      "resource_id": 153,
      "text": "O gente della Scrittura, perché smentite i segni di Allah mentre ne siete testimoni?"
    },
    {
      "resource_id": 153,
      "text": "O gente della Scrittura, perché avvolgete di falso il vero e lo nascondete, mentre ben lo conoscete?"
    },
    {
      "resource_id": 153,
      "text": "Una parte della gente della Scrittura dice così: «All’inizio del giorno credete in quello che è stato fatto scendere su coloro che credono, e alla fine del giorno rinnegatelo. Forse si ricrederanno  <a class=f><sup foot_note=156515>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Credete solo a quelli che seguono la vostra religione». Di’: «In verità la guida è quella di Allah: Egli può dare a chi vuole quello che ha dato a voi. [E coloro che da Lui ricevono] dovrebbero forse polemizzare con voi davanti al vostro Signore?». Di’: «In verità la Grazia è nelle mani di Allah che la dà a chi vuole. Allah è immenso, sapiente."
    },
    {
      "resource_id": 153,
      "text": "Riserva la Sua misericordia a chi vuole Lui, Allah possiede la grazia più grande»."
    },
    {
      "resource_id": 153,
      "text": "Tra le genti della Scrittura ci sono alcuni che, se affidi loro un qintàr  <a class=f><sup foot_note=156516>1</sup></a> , te lo rendono e altri che se affidi loro un denaro non te lo rendono finché tu non stia loro addosso per riaverlo. E ciò perché dicono: «Non abbiamo obblighi verso i gentili»  <a class=f><sup foot_note=156517>2</sup></a> . E consapevolmente dicono menzogne contro Allah."
    },
    {
      "resource_id": 153,
      "text": "Chi invece è fedele ai suoi impegni e agisce con pietà, ebbene Allah ama i pii."
    },
    {
      "resource_id": 153,
      "text": "In verità coloro che svendono a vii prezzo il patto con Allah e i loro giuramenti, non avranno parte alcuna nell’altra vita. Allah non parlerà loro, né li guarderà nel Giorno della Resurrezione, non li purificherà e avranno doloroso castigo."
    },
    {
      "resource_id": 153,
      "text": "Ci sono alcuni di loro che distorcono la Scrittura con la lingua per farvi credere che ciò è parte della Scrittura, mentre le è estraneo. Dicono: «Proviene da Allah», mentre invece non proviene da Allah. E, consapevolmente, dicono menzogne contro Allah."
    },
    {
      "resource_id": 153,
      "text": "Non si addice ad un uomo al quale Allah ha dato la Scrittura e la saggezza e la dignità di profeta, dire alle genti: «Adorate me all’infuori di Allah»  <a class=f><sup foot_note=156518>1</sup></a> , ma piuttosto: «Siate veri devoti del Signore, voi che insegnate il Libro e lo avete studiato»."
    },
    {
      "resource_id": 153,
      "text": "E non vi ordinerà di prendere per signori Angeli e Profeti. Vi ordinerebbe la miscredenza mentre siete musulmani?"
    },
    {
      "resource_id": 153,
      "text": "E quando Allah accettò il patto dei Profeti: «Ogni volta che vi darò una parte della Scrittura e della saggezza e che vi invierò un messaggero per confermarvi quello che avete già ricevuto, dovrete credergli e aiutarlo». Disse: «Accettate queste Mie condizioni?». «Accettiamo», dissero. «Siate testimoni e io sarò con voi testimone  <a class=f><sup foot_note=156519>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Quanto poi a chi volgerà le spalle, questi saranno i perversi.»"
    },
    {
      "resource_id": 153,
      "text": "Desiderano altro che la religione di Allah, quando, per amore o per forza tutto ciò che è nei cieli e sulla terra si sottomette a Lui e verso di Lui [tutti gli esseri] saranno ricondotti?"
    },
    {
      "resource_id": 153,
      "text": "Di’: «Crediamo in Allah e in quello che ha fatto scendere su di noi e in quello che ha fatto scendere su Abramo, Ismaele, Isacco, Giacobbe e le Tribù, e in ciò che, da parte del Signore, è stato dato a Mosè, a Gesù e ai Profeti: non facciamo alcuna differenza tra loro e a Lui siamo sottomessi»."
    },
    {
      "resource_id": 153,
      "text": "Chi vuole una religione diversa dallTslàm, il suo culto non sarà accettato  <a class=f><sup foot_note=156520>1</sup></a> , e nell’altra vita sarà tra i perdenti."
    },
    {
      "resource_id": 153,
      "text": "Potrebbe mai Allah guidare sulla retta via genti che rinnegano dopo aver creduto e testimoniato che il Messaggero è veridico e dopo averne avute le prove? Allah non guida coloro che prevaricano."
    },
    {
      "resource_id": 153,
      "text": "Loro ricompensa sarà la maledizione di Allah, degli angeli e di tutti gli uomini."
    },
    {
      "resource_id": 153,
      "text": "[Rimarranno in essa] in perpetuo. Il castigo non sarà loro alleviato e non avranno alcuna dilazione,"
    },
    {
      "resource_id": 153,
      "text": "eccetto coloro che poi si pentiranno e si emenderanno, poiché Allah è perdonatore, misericordioso."
    },
    {
      "resource_id": 153,
      "text": "In verità, di quelli che rinnegano dopo aver creduto e aumentano la loro miscredenza, non sarà accettato il pentimento. Essi sono coloro che si sono persi."
    },
    {
      "resource_id": 153,
      "text": "Quanto ai miscredenti che muoiono nella miscredenza, quand’anche offrissero come riscatto tutto l’oro della terra, non sarà accettato. Avranno un castigo doloroso e nessuno li soccorrerà."
    },
    {
      "resource_id": 153,
      "text": "Non avrete la vera pietà finché non sarete generosi con ciò che più amate. Tutto quello che donate Allah lo conosce."
    },
    {
      "resource_id": 153,
      "text": "Ogni cibo era permesso ai figli di Israele, eccetto quello che Israele stesso si era vietato prima che fosse stata fatta scendere la Toràh  <a class=f><sup foot_note=156521>1</sup></a> . Di’ : «Portate dunque la Torâh e recitatela, se siete veridici»."
    },
    {
      "resource_id": 153,
      "text": "Coloro che, dopo tutto ciò, costruiscono menzogne contro Allah… questi sono i prevaricatori."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Allah ha detto la verità. Dunque seguite la religione di Abramo con sincerità: egli non era politeista»."
    },
    {
      "resource_id": 153,
      "text": "La prima Casa che è stata eretta per gli uomini è certamente quella di Bakka  <a class=f><sup foot_note=156522>1</sup></a> , benedetta, guida del creato."
    },
    {
      "resource_id": 153,
      "text": "In essa vi sono i segni evidenti come il luogo in cui ristette Abramo  <a class=f><sup foot_note=156523>1</sup></a> : chi vi entra è al sicuro. Spetta agli uomini che ne hanno la possibilità di andare, per Allah, in pellegrinaggio alla Casa. Quanto a colui che lo nega  <a class=f><sup foot_note=156524>2</sup></a> sappia che Allah fa a meno delle creature»  <a class=f><sup foot_note=156525>3</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Di’: «O gente della Scrittura, perché negate i segni di Allah, quando Allah è testimone di quello che fate?»."
    },
    {
      "resource_id": 153,
      "text": "Di’: «O gente della Scrittura, perché spingete quelli che hanno creduto lontano dal sentiero di Allah e volete renderlo difficoltoso mentre siete testimoni?». Allah non è incurante di quello che fate."
    },
    {
      "resource_id": 153,
      "text": "O voi che credete, se obbedirete ad alcuni di coloro che hanno ricevuto la Scrittura, vi riporteranno alla miscredenza dopo che avevate creduto."
    },
    {
      "resource_id": 153,
      "text": "E come potreste essere miscredenti, mentre vi si recitano i segni di Allah e c’è tra voi il Suo Messaggero? Chi si aggrappa ad Allah è guidato sulla retta via."
    },
    {
      "resource_id": 153,
      "text": "O voi che credete, temete Allah come deve essere temuto e non morite non musulmani  <a class=f><sup foot_note=156526>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Aggrappatevi tutti insieme alla corda di Allah e non dividetevi tra voi e ricordate la grazia che Allah vi ha concesso: quando eravate nemici è Lui che ha riconciliato i cuori vostri e per grazia Sua siete diventati fratelli. E quando eravate sul ciglio di un abisso di fuoco, è Lui che vi ha salvati. Così Allah vi manifesta i segni Suoi affinché possiate guidarvi  <a class=f><sup foot_note=156527>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Sorga tra voi una comunità che inviti al bene, raccomandi le buone consuetudini e proibisca ciò che è riprovevole. Ecco coloro che prospereranno  <a class=f><sup foot_note=156528>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "E non siate come coloro che si sono divisi, opposti gli uni agli altri, dopo che ricevettero le prove. Per loro c’è castigo immenso."
    },
    {
      "resource_id": 153,
      "text": "Il Giorno in cui alcuni volti si illumineranno e altri si anneriranno, a quelli che avranno i volti anneriti [sarà detto]: «Avete rinnegato dopo aver creduto? Gustate il castigo della miscredenza»."
    },
    {
      "resource_id": 153,
      "text": "E coloro i cui visi si illumineranno, saranno nella Misericordia di Allah e vi rimarranno in perpetuo."
    },
    {
      "resource_id": 153,
      "text": "Questi sono i segni di Allah che ti recitiamo sinceramente. Allah non vuole l’ingiustizia per il creato."
    },
    {
      "resource_id": 153,
      "text": "Ad Allah appartiene tutto quello che è nei cieli e sulla terra, ed è ad Allah che tutto sarà ricondotto."
    },
    {
      "resource_id": 153,
      "text": "Voi siete la migliore comunità che sia stata suscitata per gli uomini, raccomandate le buone consuetudini e proibite ciò che è riprovevole e credete in Allah. Se la gente della Scrittura credesse, sarebbe meglio per loro; ce n’è qualcuno che è credente, ma la maggior parte di loro sono empi."
    },
    {
      "resource_id": 153,
      "text": "Non potranno arrecarvi male, se non debolmente; e se vi combatteranno, volteranno ben presto le spalle e non saranno soccorsi."
    },
    {
      "resource_id": 153,
      "text": "Saranno avviliti ovunque si trovino, grazie ad una corda di Allah o ad una corda d’uomini  <a class=f><sup foot_note=156529>1</sup></a> . Hanno meritato la collera di Allah, ed eccoli colpiti dalla povertà, per aver smentito i segni di Allah, per aver ucciso ingiustamente i Profeti, per aver disobbedito e trasgredito."
    },
    {
      "resource_id": 153,
      "text": "Non sono tutti uguali. Tra la gente della Scrittura c’è una comunità  <a class=f><sup foot_note=156530>1</sup></a> che recita i segni di Allah durante la notte e si prosterna."
    },
    {
      "resource_id": 153,
      "text": "Credono in Allah e nell’Ultimo Giorno, raccomandano le buone consuetudini e proibiscono ciò che è riprovevole e gareggiano in opere di bene. Questi sono i devoti."
    },
    {
      "resource_id": 153,
      "text": "Tutto il bene che fanno non sarà loro disconosciuto, poiché Allah riconosce perfettamente i devoti."
    },
    {
      "resource_id": 153,
      "text": "E quelli che sono miscredenti, i loro beni e i loro figli non li metteranno affatto al riparo da Allah: sono i compagni del Fuoco e vi rimarranno in perpetuo."
    },
    {
      "resource_id": 153,
      "text": "E ciò che spendono in questa vita sarà come un vento glaciale che impazza sul campo di quelli che sono stati ingiusti con loro stessi e lo devasta. Non è Allah ad essere ingiusto con loro, ma sono essi ad esserlo con loro stessi."
    },
    {
      "resource_id": 153,
      "text": "O voi che credete, non sceglietevi confidenti al di fuori dei vostri, farebbero di tutto per farvi perdere. Desidererebbero la vostra rovina; l’odio esce dalle loro bocche, ma quel che i loro petti celano è ancora peggio. Ecco che vi manifestiamo i segni, se potete comprenderli."
    },
    {
      "resource_id": 153,
      "text": "Voi li amate mentre loro non vi amano affatto. Mentre voi credete a tutta la Scrittura loro, quando vi incontrano, dicono: «Crediamo»; ma quando son soli, si mordono le dita rabbiosi contro di voi  <a class=f><sup foot_note=156531>1</sup></a> . Di’: «Morite nella vostra rabbia!». In verità Allah conosce bene quello che è celato nei cuori."
    },
    {
      "resource_id": 153,
      "text": "Se vi giunge un bene, se ne affliggono. Se un male vi colpisce, gioiscono. Se però sarete pazienti e devoti, i loro intrighi non vi procureranno alcun male. Allah abbraccia tutto quello che fanno."
    },
    {
      "resource_id": 153,
      "text": "E quando un mattino lasciasti la tua famiglia per schierare i credenti ai posti di combattimento  <a class=f><sup foot_note=156532>1</sup></a> … Allah è Colui Che tutto ascolta e conosce."
    },
    {
      "resource_id": 153,
      "text": "Quando due vostri clan stavano per ritirarsi  <a class=f><sup foot_note=156533>1</sup></a> , nonostante che Allah sia il loro patrono… I credenti ripongano fede in Allah."
    },
    {
      "resource_id": 153,
      "text": "Allah già vi soccorse a Badr, mentre eravate deboli. Temete Allah! Forse sarete riconoscenti!"
    },
    {
      "resource_id": 153,
      "text": "Quando dicevi ai credenti: «Non vi basta che il vostro Signore faccia scendere in vostro aiuto tremila angeli?»."
    },
    {
      "resource_id": 153,
      "text": "Anzi, se sarete pazienti e pii, quando i nemici verranno contro di voi, il vostro Signore vi manderà l’ausilio di cinquemila angeli guerrieri  <a class=f><sup foot_note=156534>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "E Allah non ne fece altro che un annuncio di gioia per voi, affinché i vostri cuori si rassicurassero, poiché la vittoria non viene che da Allah, l’Eccelso, il Saggio,"
    },
    {
      "resource_id": 153,
      "text": "per fare a pezzi una parte di quelli che furono miscredenti, per umiliarli e farli ritornare sconfitti."
    },
    {
      "resource_id": 153,
      "text": "Tu non hai nessuna parte in ciò  <a class=f><sup foot_note=156535>1</sup></a> , sia che [Allah] accetti il loro pentimento sia che li castighi, ché certamente sono degli iniqui."
    },
    {
      "resource_id": 153,
      "text": "Ad Allah appartiene tutto quello che è nei cieli e sulla terra. Egli perdona chi vuole e castiga chi vuole. Allah è perdonatore, misericordioso."
    },
    {
      "resource_id": 153,
      "text": "O voi che credete, non cibatevi dell’usura che aumenta di doppio in doppio  <a class=f><sup foot_note=156536>1</sup></a> . E temete Allah, affinché possiate prosperare."
    },
    {
      "resource_id": 153,
      "text": "E temete il Fuoco che è stato preparato per i miscredenti."
    },
    {
      "resource_id": 153,
      "text": "E obbedite ad Allah e al Messaggero, ché possiate ricevere misericordia."
    },
    {
      "resource_id": 153,
      "text": "Affrettatevi al perdono del vostro Signore e al Giardino vasto come i cieli e la terra che è preparato per i timorati,"
    },
    {
      "resource_id": 153,
      "text": "quelli che donano nella buona e nella cattiva sorte, per quelli che controllano la loro collera e perdonano agli altri  <a class=f><sup foot_note=156537>1</sup></a> , poiché Allah ama chi opera il bene,"
    },
    {
      "resource_id": 153,
      "text": "e quelli che, quando hanno commesso qualche misfatto o sono stati ingiusti nei confronti di loro stessi, si ricordano di Allah e Gli chiedono perdono dei loro peccati (e chi può perdonare i peccati se non Allah?), e non si ostinano nel male consapevolmente."
    },
    {
      "resource_id": 153,
      "text": "Essi avranno in compenso il perdono del loro Signore e i Giardini in cui scorrono i ruscelli, e vi rimarranno in perpetuo. Che bella ricompensa per coloro che ben agiscono!"
    },
    {
      "resource_id": 153,
      "text": "Certamente prima di voi avvennero molte cose. Percorrete la terra e vedrete che fine hanno fatto coloro che tacciavano di menzogna [gli inviati]."
    },
    {
      "resource_id": 153,
      "text": "Questo è un proclama per gli uomini, una guida e un’esortazione per i timorati."
    },
    {
      "resource_id": 153,
      "text": "Non perdetevi d’animo, non vi affliggete: se siete credenti avrete il sopravvento."
    },
    {
      "resource_id": 153,
      "text": "Se subite una ferita, simile ferita è toccata anche agli altri. Così alterniamo questi giorni per gli uomini  <a class=f><sup foot_note=156538>1</sup></a> , sicché Allah riconosca quelli che hanno creduto e che scelga i testimoni tra voi – Allah non ama gli empi –"
    },
    {
      "resource_id": 153,
      "text": "e Allah purifichi i credenti e annienti i negatori."
    },
    {
      "resource_id": 153,
      "text": "Pensate forse di entrare nel Giardino senza che Allah riconosca coloro che lottano, coloro che sopportano?"
    },
    {
      "resource_id": 153,
      "text": "Vi auguravate la morte prima ancora di incontrarla. Ora l’avete vista con i vostri occhi."
    },
    {
      "resource_id": 153,
      "text": "Muhammad non è altro che un messaggero, altri ne vennero prima di lui; se morisse o se fosse ucciso, ritornereste sui vostri passi  <a class=f><sup foot_note=156539>1</sup></a> ? Chi ritornerà sui suoi passi, non danneggerà Allah in nulla e, ben presto, Allah compenserà i riconoscenti."
    },
    {
      "resource_id": 153,
      "text": "Nessuno muore se non con il permesso di Allah, in un termine scritto e stabilito. A chi vuole compensi terreni gli saranno accordati, a chi vuole compensi nell’Altra vita glieli daremo; ben presto ricompenseremo i riconoscenti."
    },
    {
      "resource_id": 153,
      "text": "Quanti Profeti combatterono affiancati da numerosi discepoli  <a class=f><sup foot_note=156540>1</sup></a> senza perdersi d’animo per ciò che li colpiva sul sentiero di Allah, senza infiacchirsi e senza cedere! Allah ama i perseveranti."
    },
    {
      "resource_id": 153,
      "text": "Solo dissero: «Signore, perdona i nostri errori e gli eccessi che abbiamo commesso, rinsalda le nostre gambe e dacci la vittoria sugli infedeli»."
    },
    {
      "resource_id": 153,
      "text": "E Allah diede loro ricompensa in questa vita e migliore ricompensa nell’altra. Allah ama coloro che fanno il bene."
    },
    {
      "resource_id": 153,
      "text": "O voi che credete! Se obbedite ai miscredenti, vi faranno tornare sui vostri passi e sarete sconfitti."
    },
    {
      "resource_id": 153,
      "text": "Sì, Allah è il vostro patrono, il Migliore dei soccorritori."
    },
    {
      "resource_id": 153,
      "text": "Ben presto getteremo lo sgomento nei cuori dei miscredenti, perché hanno associato ad Allah esseri ai quali Egli non ha dato autorità alcuna. Il Fuoco sarà il loro rifugio. Sarà atroce l’asilo degli empi."
    },
    {
      "resource_id": 153,
      "text": "Allah ha mantenuto la promessa che vi aveva fatto, quando per volontà Sua li avete annientati, [e ciò] fino al momento in cui vi siete persi d’animo e avete discusso gli ordini  <a class=f><sup foot_note=156541>1</sup></a> . Disobbediste, quando intravedeste quello che desideravate. Tra di voi ci sono alcuni che desiderano i beni di questo mondo e ce ne sono altri che bramano quelli dell’altro. Allah vi ha fatto fuggire davanti a loro per mettervi alla prova e poi certamente vi ha perdonati. Allah possiede la grazia più grande per i credenti."
    },
    {
      "resource_id": 153,
      "text": "Quando risalivate senza badare a nessuno, mentre alle vostre spalle il Messaggero vi richiamava  <a class=f><sup foot_note=156542>1</sup></a> . Allora [Allah] vi ha compensato di un’angoscia con un’altra angoscia, affinché non vi affliggeste per quello che vi era sfuggito e per quello che vi era capitato  <a class=f><sup foot_note=156543>2</sup></a> . Allah è ben informato di quello che fate."
    },
    {
      "resource_id": 153,
      "text": "Dopo la tristezza, fece scendere su di voi un senso di sicurezza e un sopore che avvolse una parte di voi mentre altri piangevano su se stessi e concepirono su Allah pensieri dell’età dell’ignoranza, non conformi al vero  <a class=f><sup foot_note=156544>1</sup></a> . Dicevano: «Cosa abbiamo guadagnato in questa impresa?». Di’ loro: «Tutta l’impresa appartiene ad Allah»  <a class=f><sup foot_note=156545>2</sup></a> . Quello che non palesano lo nascondono in sé: «Se avessimo avuto una qualche parte in questa storia, non saremmo stati uccisi in questo luogo»  <a class=f><sup foot_note=156546>3</sup></a> . Di’: «Anche se foste stati nelle vostre case, la morte sarebbe andata a cercare nei loro letti quelli che erano predestinati. Tutto è accaduto perché Allah provi quello che celate in seno e purifichi quello che avete nei cuori. Allah conosce quello che celano i cuori."
    },
    {
      "resource_id": 153,
      "text": "Quanto a quelli di voi che volsero le spalle il giorno in cui le due schiere si incontrarono, fu Satana a sedurli e a farli inciampare, per una qualche colpa che avevano commesso; ma Allah ha perdonato loro, poiché Allah è perdonatore, indulgente."
    },
    {
      "resource_id": 153,
      "text": "O voi che credete, non siate come i miscredenti che, mentre i loro fratelli viaggiavano sulla terra o guerreggiavano, dissero: «Se fossero rimasti con noi non sarebbero morti, non sarebbero stati uccisi». Allah ne voleva fare un [motivo di] rimpianto nei loro cuori. È Allah che dà la vita e la morte. Allah osserva quello che fate."
    },
    {
      "resource_id": 153,
      "text": "E se sarete uccisi sul sentiero di Allah, o perirete  <a class=f><sup foot_note=156547>1</sup></a> , il perdono e la misericordia di Allah valgono di più di quello che accumulano."
    },
    {
      "resource_id": 153,
      "text": "Che moriate o che siate uccisi, invero è verso Allah che sarete ricondotti."
    },
    {
      "resource_id": 153,
      "text": "È per misericordia di Allah che sei dolce nei loro confronti! Se fossi stato duro di cuore, si sarebbero allontanati da te. Perdona loro e supplica che siano assolti. Consultati con loro sugli ordini da impartire; poi, quando hai deciso abbi fiducia in Allah  <a class=f><sup foot_note=156548>1</sup></a> . Allah ama coloro che confidano in Lui."
    },
    {
      "resource_id": 153,
      "text": "Se Allah vi sostiene, nessuno vi può sconfiggere. Se vi abbandona, chi vi potrà aiutare? Confidino in Allah i credenti."
    },
    {
      "resource_id": 153,
      "text": "L’inganno non s’addice a un Profeta  <a class=f><sup foot_note=156549>1</sup></a> . Chi inganna porterà seco il suo inganno nel Giorno della Resurrezione, e ogni anima sarà ripagata per quello che avrà meritato. Nessuno sarà frodato."
    },
    {
      "resource_id": 153,
      "text": "E chi persegue il compiacimento di Allah sarà come colui che ha meritato la Sua collera? Per costui l’Inferno, che infausto rifugio!"
    },
    {
      "resource_id": 153,
      "text": "Vi sono [gradi] distinti presso Allah; Allah vede perfettamente quello che fanno."
    },
    {
      "resource_id": 153,
      "text": "Allah ha colmato [di grazia] i credenti, quando ha suscitato tra loro un Messaggero che recita i Suoi versetti, li purifica e insegna loro il Libro e la saggezza, mentre in precedenza erano in preda all’errore evidente."
    },
    {
      "resource_id": 153,
      "text": "Quando vi giunge un dispiacere – e già ne avevate inflitto uno doppio  <a class=f><sup foot_note=156550>1</sup></a> – direte: «Come è successo?». Di’: «Viene da voi stessi». In verità Allah è onnipotente!"
    },
    {
      "resource_id": 153,
      "text": "Quello che vi toccò, il giorno in cui le due schiere si incontrarono, avvenne con il permesso di Allah, affinché riconoscesse i credenti,"
    },
    {
      "resource_id": 153,
      "text": "e riconoscesse gli ipocriti. Quando fu detto loro: «Venite a combattere sul sentiero di Allah o [almeno] difendetevi!», dissero: «Vi seguiremmo certamente se sapessimo combattere!»  <a class=f><sup foot_note=156551>1</sup></a> . In quel giorno erano più vicini alla miscredenza che alla fede. Le loro bocche non dicevano quello che celavano nel cuore. Ma Allah conosce bene quello che nascondevano."
    },
    {
      "resource_id": 153,
      "text": "Seduti tranquillamente, dissero ai loro fratelli: «Se ci avessero obbedito, non sarebbero rimasti uccisi!». Di’ loro: «Allontanate la morte da voi, se siete sinceri!»."
    },
    {
      "resource_id": 153,
      "text": "Non considerare morti quelli che sono stati uccisi sul sentiero di Allah. Sono vivi invece e ben provvisti dal loro Signore,"
    },
    {
      "resource_id": 153,
      "text": "lieti di quello che Allah, per Sua grazia, concede. E a quelli che sono rimasti dietro di loro, danno la lieta novella: «Nessun timore, non ci sarà afflizione»  <a class=f><sup foot_note=156552>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Annunciano la novella del beneficio di Allah e della grazia e che Allah non lascia andar perduto il compenso dei credenti."
    },
    {
      "resource_id": 153,
      "text": "Coloro che, pur feriti, risposero all’appello di Allah e del Messaggero  <a class=f><sup foot_note=156553>1</sup></a> , quelli di loro che ben agivano e temevano Allah avranno un compenso immenso."
    },
    {
      "resource_id": 153,
      "text": "Dicevano loro: «Si sono riuniti contro di voi, temeteli». Ma questo accrebbe la loro fede e dissero: «Allah ci basterà, è il Migliore dei protettori»  <a class=f><sup foot_note=156554>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Ritornarono con la grazia e il favore di Allah, non li colse nessun male e perseguirono il Suo compiacimento. Allah possiede grazia immensa."
    },
    {
      "resource_id": 153,
      "text": "Certo è Satana che cerca di spaventarvi con i suoi alleati  <a class=f><sup foot_note=156555>1</sup></a> . Non abbiate paura di loro, ma temete Me se siete credenti."
    },
    {
      "resource_id": 153,
      "text": "Non essere afflitto per quelli che accorrono alla miscredenza. In verità non potranno nuocere ad Allah in nulla. Allah non darà loro parte alcuna nell’altra vita e avranno castigo immenso."
    },
    {
      "resource_id": 153,
      "text": "Invero, coloro che hanno barattato la fede con la miscredenza, non potranno nuocere ad Allah in nulla e avranno doloroso castigo."
    },
    {
      "resource_id": 153,
      "text": "I miscredenti non credano che la dilazione che accordiamo loro sia un bene per essi. Se gliela accordiamo, è solo perché aumentino i loro peccati. Avranno un castigo avvilente."
    },
    {
      "resource_id": 153,
      "text": "Non si addice ad Allah lasciare i credenti nello stato in cui vi trovate, se non fino a distinguere il cattivo dal buono. Allah non intende informarvi sull’Invisibile, Allah sceglie chi vuole tra i Suoi messaggeri. Credete in Allah e nei Suoi messaggeri. Se crederete e vi comporterete da timorati, avrete una ricompensa immensa."
    },
    {
      "resource_id": 153,
      "text": "Coloro che sono avari di quello che Allah ha concesso loro della Sua grazia, non credano che ciò sia un bene per loro. Al contrario, è un male: presto, nel Giorno del Giudizio, porteranno appeso al collo ciò di cui furono avari. Ad Allah l’eredità dei cieli e della terra; e Allah è ben informato di quello che fate."
    },
    {
      "resource_id": 153,
      "text": "Allah ha certamente udito le parole di quelli che hanno detto: «Allah è povero e noi siamo ricchi!»  <a class=f><sup foot_note=156556>1</sup></a> . Metteremo per iscritto le loro parole e il fatto che ingiustamente uccisero i Profeti, e diremo loro: «Gustate il tormento dell’Incendio»  <a class=f><sup foot_note=156557>2</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "E ciò per via di quello che le vostre mani avranno commesso. Ché Allah non è ingiusto con i Suoi servi."
    },
    {
      "resource_id": 153,
      "text": "Sono quegli stessi  <a class=f><sup foot_note=156558>1</sup></a> che hanno detto: «Veramente Allah ha stabilito che non credessimo in nessun messaggero finché non ci porti un’offerta che il fuoco consumi»  <a class=f><sup foot_note=156559>2</sup></a> . Di’: «I messaggeri che vennero prima di me recarono prove evidenti e anche la prova che dite  <a class=f><sup foot_note=156560>3</sup></a> ! Perché li avete uccisi, se sieti sinceri?»."
    },
    {
      "resource_id": 153,
      "text": "Se ti trattano da bugiardo, [sappi che] trattarono da bugiardi i Profeti che vennero prima di te  <a class=f><sup foot_note=156561>1</sup></a> , che avevano portato prove chiarissime, il Salterio e il Libro che illumina  <a class=f><sup foot_note=156562>2</sup></a> “."
    },
    {
      "resource_id": 153,
      "text": "Ogni anima gusterà la morte, ma riceverete le vostre mercedi solo nel Giorno della Resurrezione. Chi sarà allontanato dal Fuoco e introdotto nel Paradiso, sarà certamente uno dei beati, poiché la vita terrena non è che ingannevole godimento."
    },
    {
      "resource_id": 153,
      "text": "Sarete certamente messi alla prova nei vostri beni e nelle vostre persone, e subirete molte ingiurie da quelli che hanno ricevuto la Scrittura prima di voi e dagli associatori. Siate perseveranti e devoti, ecco il miglior atteggiamento da assumere."
    },
    {
      "resource_id": 153,
      "text": "Quando Allah accettò il patto di quelli cui era stata data la Scrittura [disse loro]: «Lo esporrete alle genti, senza nascondere nulla». Invece se lo gettarono dietro le spalle e lo vendettero per un vile prezzo. Che cattivo affare hanno fatto!"
    },
    {
      "resource_id": 153,
      "text": "Non pensare che coloro che si rallegrano di quello che hanno fatto e che amano essere elogiati per ciò che non hanno fatto, non pensare che trovino una scappatoia al castigo: avranno un doloroso castigo."
    },
    {
      "resource_id": 153,
      "text": "Appartiene ad Allah il regno dei cieli e della terra. Allah è onnipotente."
    },
    {
      "resource_id": 153,
      "text": "In verità, nella creazione dei cieli e della terra e nell’alternarsi della notte e del giorno, ci sono certamente segni per coloro che hanno intelletto,"
    },
    {
      "resource_id": 153,
      "text": "che in piedi, seduti o coricati su un fianco ricordano Allah e meditano sulla creazione dei cieli e della terra, [dicendo]: «Signore, non hai creato tutto questo invano. Gloria a Te! Preservaci dal castigo del Fuoco."
    },
    {
      "resource_id": 153,
      "text": "O Signore, colui che fai entrare nel Fuoco lo copri di ignominia e gli empi non avranno chi li soccorra."
    },
    {
      "resource_id": 153,
      "text": "Signore, abbiamo inteso un nunzio che invitava alla fede [dicendo]: “Credete nel vostro Signore!” e abbiamo creduto. Signore, perdona i nostri peccati, cancella le nostre colpe e facci morire con i probi."
    },
    {
      "resource_id": 153,
      "text": "Signore, dacci quello che ci hai promesso attraverso i Tuoi messaggeri e non coprirci di ignominia nel Giorno della Resurrezione. In verità Tu non manchi alla promessa»."
    },
    {
      "resource_id": 153,
      "text": "Il loro Signore risponde all’invocazione: «In verità non farò andare perduto nulla di quello che fate, uomini o donne che siate, ché gli uni vengono dagli altri. A coloro che sono emigrati, che sono stati scacciati dalle loro case, che sono stati perseguitati per la Mia causa, che hanno combattuto, che sono stati uccisi, perdonerò le loro colpe e li farò entrare nei Giardini dove scorrono i ruscelli, ricompensa questa da parte di Allah. Presso Allah c’è la migliore delle ricompense."
    },
    {
      "resource_id": 153,
      "text": "Non ti inganni la facilità con cui i miscredenti si muovono in questo paese."
    },
    {
      "resource_id": 153,
      "text": "Effimero, meschino godimento: il loro rifugio infine sarà l’Inferno. Che infausto giaciglio."
    },
    {
      "resource_id": 153,
      "text": "Coloro invece che temono il loro Signore, avranno i Giardini dove scorrono i ruscelli e vi rimarranno per sempre, dono da parte di Allah. Ciò che è presso Allah è quanto di meglio per i caritatevoli."
    },
    {
      "resource_id": 153,
      "text": "Tra le genti del Libro, ci sono alcuni che credono in Allah e in quello che è stato fatto scendere su di voi e in quello che è stato fatto scendere su di loro, sono umili davanti ad Allah e non svendono a vii prezzo i segni Suoi. Ecco quelli che avranno la mercede da parte del loro Signore. In verità Allah è rapido al conto."
    },
    {
      "resource_id": 153,
      "text": "O voi che credete, perseverate! Incitatevi alla perseveranza, lottate e temete Allah, sì che possiate prosperare  <a class=f><sup foot_note=156563>1</sup></a> . <a class=f><sup foot_note=156564>2</sup></a> Rivelata a Medina nel nono anno dall’Egira, questa sura viene messa in relazione con la visita di una delegazione di cristiani del Najrân. I cristiani, guidati da un vescovo, furono ricevuti dal Profeta (pace e benedizioni su di lui) nella moschea e furono persino autorizzati a celebrarvi la messa. Le discussioni verterono sulla questione della «divinità» di Cristo e, di fronte alle sottigliezze dialettiche dei cristiani, Muhammad (pace e benedizioni su di lui) propose di ricorrere alla «mubàhala» (l’ordalia). Era questa una vecchia consuetudine in forza della quale due parti sottoponevano ad Allah il loro contenzioso, invocando la maledizione divina su chi avesse torto. Per avere maggior forza, l’ordalia coinvolgeva le persone più care ai contendenti, e pertanto venivano chiamati i figli e le donne dei due partiti. La storia ci dice che i cristiani rifiutarono di sottoporvisi, e che accettarono il pagamento di un tributo in cambio della loro libertà religiosa, del rispetto delle loro persone e dei loro beni. Il Profeta sottoscrisse l’accordo ed essi furono i primi a godere dello status di «dhimmi» (protetti). <a class=f><sup foot_note=156565>3</sup></a> La famiglia di ‘Imràn, che dà nome alla sura, è quella che discende dall’omonimo nipote di Levi, figlio di Giacobbe, figlio di Isacco, figlio di Abramo. ‘Imràn fu il padre di Aronne e Mosè (pace su tutti loro). <a class=f><sup foot_note=156566>4</sup></a> Sul significato di queste lettere vedi Appendice <a class=f><sup foot_note=156567>5</sup></a> «l’Assoluto»: lett. «Colui Che esiste di per Se Stesso e per il Quale tutto esiste» (cfr. ıı, 255). In base ad una tradizione nei verss. e di questa sura si troverebbe il Nome Sublime di Allah. Vedi Appendice (vedi anche ıı, e xxı, 87). <a class=f><sup foot_note=156568>6</sup></a> «Ha fatto scendere»: il verbo che implica il concetto di far scendere, frequentemente utilizzato dal Corano per parlare della Rivelazione, ha in arabo due forme distinte: «far scendere poco a poco» (nazzala) e «far scendere tutto insieme» (anzala) che ritroviamo in questo versetto riferite, la prima al Corano, la seconda alla Torâh e all’Ingìl (vedi nota 8). <a class=f><sup foot_note=156569>7</sup></a> «su di te»: (o Muhammad). <a class=f><sup foot_note=156570>8</sup></a> «ciò che era prima di esso»: prima del Corano. <a class=f><sup foot_note=156571>9</sup></a> La Torâh e l’Ingìl. Con Torâh (la legge), si intende l’insieme della legge mosaica e in particolare il Pentateuco (che nella versione che possediamo oggi comprende appunto cinque libri: Genesi, Esodo, Levitico, Numeri e Deuteronomio). Rispetto al testo rivelato della Torâh, l’attuale Pentateuco è formato da testi composti nell’arco di tempo che va dall’epoca immediatamente successiva al Profeta Mosè (xm sec. a.C.), fino alla fine dell’esilio di Babilonia (v sec. a.C.). L’Ingìl di cui parla il Corano è il nome dato al complesso delle rivelazioni che Allah (gloria a Lui l’Altissimo) si è compiaciuto di dare al Suo Profeta Gesù (pace su di lui). Ammesso che queste rivelazioni siano mai state poste per iscritto in un volume, esso si è perso; quelli che oggi vengono chiamati Vangeli, non sono altro che raccolte di tradizioni più o meno autentiche in merito alla vita del Cristo e alla sua predicazione. Dalla gran massa di «vangeli» la Chiesa cristiana, trasse i «quattro vangeli» ufficiali (Matteo, Marco, Luca e Giovanni) definendo tutti gli altri «apocrifi» (dubbi o falsi). <a class=f><sup foot_note=156572>10</sup></a> II Discrimine (al Furqan) è uno dei nomi del Corano. Con il senso di ciò che permette di distinguere, di separare il bene dal male (vedi nota introduttiva alla sura xxv). <a class=f><sup foot_note=156573>11</sup></a> «versetti espliciti…»: il termine che abbiamo tradotto con «espliciti» è «muhkamât» che significa «conclusi, ben stabiliti, precisi». <a class=f><sup foot_note=156574>12</sup></a> «la Madre del Libro»: (Ummu-1-kitâb, in arabo si usa spesso il termine «madre di… padre di…» per indicare l’origine profonda o concettuale di qualcosa. <a class=f><sup foot_note=156575>13</sup></a> «e altri che si prestano ad interpretazioni diverse»: questa la traduzione che abbiamo fatto di «mutashâbihât» che significa letteralmente «apparentemente simili». <a class=f><sup foot_note=156576>14</sup></a> «una malattia nel cuore»: il dubbio (Tabarì ııı, vedi nota a ıı, <a class=f><sup foot_note=156577>15</sup></a> Allah, (gloria a Lui l’Altissimo) ci avverte che il Suo Libro contiene elementi di diverso spessore e la cui comprensione non è sempre agevole o univoca l’interpretazione. Chi vuole polemizzare con il suo Signore (e già è bestemmia solo l’intenzione di ciò) prende a pretesto i versetti «allegorici», quelli di difficile o controversa spiegazione e li utilizza per arrecare danno a se stesso innanzi tutto e ai credenti. Solo Allah ha scienza esatta e finita della Sua Scienza e coloro che da Lui ne hanno ricevuto una parte non possono che dire: «Noi crediamo: tutto viene dal nostro Signore». <a class=f><sup foot_note=156578>16</sup></a> «i soli a ricordarsene… sono i dotati di intelletto»: la vita del musulmano è un «dhik- ru-l-Llah», un ricordo di Allah. Questo termine va inteso come la lucida coscienza dell’Onnipresenza divina che l’uomo in equilibrio con se stesso percepisce attraverso la sua mente. <a class=f><sup foot_note=156579>17</sup></a> «Come la gente di Faraone»: nel Corano si parla di due faraoni. Uno è il Faraone di Giuseppe, che impressionato dalla sua capacità di interpretazione dei sogni gli affidò le sorti dell’Egitto in un momento di grande difficoltà (vedi sura xn). L’altro è quello di Mosè, che rifiutò di credere nell’Unico e che affermava di essere Dio lui stesso (vedi ad es. sura xx). Quando viene citata la gente di Faraone (‘âl- Fır‘aûn) si intendono i seguaci del secondo.  <a class=f><sup foot_note=156580>18</sup></a> «e quelli che vissero prima di loro»: i popoli che rifiutarono la Rivelazione di Allah e perseguitarono i Profeti.  <a class=f><sup foot_note=156581>19</sup></a> «Avevano tacciato di menzogna i Nostri segni»: secondo molti commentatori il versetto si riferisce in particolar modo agli ebrei del clan medinese dei Bani Qaynuqà’ che dopo la battaglia di Badr rifiutarono la conversione e minacciarono il Profeta (pace e benedizioni su di lui) e i musulmani. Il versetto successivo:  <a class=f><sup foot_note=156582>20</sup></a> «Di’ ai miscredenti: “Presto sarete sconfitti…”» è la risposta che Allah suggerisce al Suo Inviato, incorraggiandolo a dare battaglia. Così avvenne, e nel secondo anno dall’Egira il Profeta e i musulmani dichiarano guerra ai Bani Qaynuqà’ e li assediarono nella loro fortezza. Forti di settecento uomini, ben armati e ben fortificati, i Bani Qaynuqà’ contavano sull’appoggio degli ipocriti medinesi, capitanati dal celebre Abdallah ibn Ubayy. Ma chi confida sull’ipocrisia è come chi costruisce sul fango. L’appoggio che attendevano non giunse e, nonostante le loro grandi provviste, gli ebrei temettero di non poter resistere: dopo quindici giorni di assedio capitolarono. Ebbero salve le vite ma persero tutti i loro averi e furono esiliati.  <a class=f><sup foot_note=156583>21</sup></a> II versetto si riferisce alla battaglia di Badr, che marcò il primo importante successo delle armi musulmane. La storia ci ha raccontato l’epopea di trecentotredici eroi della fede che, appiedati (salvo due), si scontrarono contro mille fanti e cento cavalieri dell’armata coreiscita. Allah fece sì che i credenti apparissero molti di più di quanto erano in realtà. Sotto la guida dell’Inviato di Allah (pace e benedizioni su di lui) e spronati dall’esempio valoroso di ‘Ali Ibn Abî Tàlib, di Hamza ibn Abd ’l Muttalib e di Mus’ab ibn ‘Umayr, i musulmani sbaragliarono i miscredenti e li misero in fuga.  <a class=f><sup foot_note=156584>22</sup></a> «spose purissime»: vedi nota a ıı,  <a class=f><sup foot_note=156585>23</sup></a> «i Suoi servi»: il termine ’abd significa «schiavo, servo», ed è spesso utilizzato per indicare l’adoratore di Allah. Molti nomi maschili si formano appunto con ’abd e uno dei nomi di Allah (Abd-1-Rahmân: schiavo del Compassionevole, Abd-l-Qàdir: schiavo dell’Onnipotente ecc.). Quando si tratta di schiavi appartenenti a padroni terreni, vengono per lo più indicati per mezzo di una perifrasi, ad esempio: «quelli che le vostre destre possiedono» (schiavi provenienti da bottino di guerra) o «i colli» (sui quali pesa il giogo della schiavitù), ma anche con lo stesso termine ’abd (cfr. xxıv, 32).  <a class=f><sup foot_note=156586>24</sup></a> «la religione presso Allah è l’IsIàm»: nel rapporto tra uomo e il suo Creatore, (gloria a Lui l’Altissimo) la posizione del primo non può essere che di totale sottomissione, cioè islamica.  <a class=f><sup foot_note=156587>25</sup></a> «la Scrittura»: la Toràh, a proposito della quale si scontrarono gli ebrei e i cristiani.  <a class=f><sup foot_note=156588>26</sup></a> «Se polemizzano contro di te [o Muhammad].»  <a class=f><sup foot_note=156589>27</sup></a> II versetto si riferisce ai Figli di Israele che rifiutavano di applicare la loro stessa Legge. In particolare, secondo alcuni commentatori, sarebbe un riferimento preciso ad un episodio avvenuto a Medina e che riguardò una coppia di ebrei condannati alla lapidazione, dalle loro autorità religiose, per aver commesso adulterio. La sentenza fu appellata presso Muhammad (pace e benedizioni su di lui), che confermò la decisione del tribunale rabbinico.  <a class=f><sup foot_note=156590>28</sup></a> «Il Fuoco non ci toccherà, se non per giorni contati»: vedi nota a ıı,  I verss. 26-sono una bellissima invocazione al Signore (gloria a Lui l’Altissimo): viene attestata la Sua potenza assoluta, la Sua prerogativa di Dispensatore del bene, la Sua eccelsa caratteristica di regolatore dei cicli della natura e della vita.  <a class=f><sup foot_note=156591>29</sup></a> II musulmano fa parte di una comunità che ha grandi caratteristiche di omogeneità e di coesione e pertanto non è pensabile che egli possa discriminare i suoi correligionari nella scelta delle sue alleanze. Ciononostante, in caso di pericolo per la sua incolumità o per la sua vita, gli è concesso stipulare alleanze di tipo tattico e momentaneo con chicchessia. <a class=f><sup foot_note=156592>30</sup></a> Vedi nota <a class=f><sup foot_note=156593>31</sup></a> La moglie di ‘Imrân rimpiange il fatto di non aver avuto un maschio che potesse essere destinato al servizio del Tempio. Le femmine infatti non vi erano ammesse. <a class=f><sup foot_note=156594>32</sup></a> «Zaccaria»: si tratta del padre di Giovanni Battista, e non ha niente a che vedere con l’omonimo Profeta di cui parla l’Antico Testamento. <a class=f><sup foot_note=156595>33</sup></a> Yahyâ Ibn Zakaria, il Giovanni Battista della tradizione cristiana, fu decapitato da Erode Antipa che regnò sugli ebrei dal a.C. al d.C. Giovanni aveva denunciato l’illiceità del matrimonio di Erode con la nipote Erodiade e questo rese furente la donna che chiese e ottenne la testa del Profeta. <a class=f><sup foot_note=156596>34</sup></a> A proposito del significato dell’espressione «parola di Allah» vedi nota al vers. di questa sura.  <a class=f><sup foot_note=156597>35</sup></a> «prosternati e…»: nella preghiera.  <a class=f><sup foot_note=156598>36</sup></a> «Ti riveliamo»: (o Muhammad).  <a class=f><sup foot_note=156599>37</sup></a> «quando gettarono i loro calami»: una tradizione racconta che ben ventisette notabili della tribù di Maria ambivano il privilegio di occuparsi di lei. Per decidere gettarono i loro calami nel fiume Giordano: rimase a galla solo quello di Zaccaria mentre gli altri andarono a fondo. Fu così che Maria gli fu affidata.  <a class=f><sup foot_note=156600>38</sup></a> «una Parola da Lui proveniente»: come già nel vers. questa espressione si riferisce a Gesù. Il termine arabo che traduciamo («parola»), è «kalima».  <a class=f><sup foot_note=156601>39</sup></a> «Messia»: in arabo «Masìh», l’Unto, uno dei nomi tradizionali del Cristo, ha il senso di «purificato», «investito» di una particolare autorità spirituale.  <a class=f><sup foot_note=156602>40</sup></a> «uno dei più vicini»: (anche «gli approssimati») ad Allah, espressione comune del lessico coranico. Indica coloro che godono del privilegio della più grande vicinanza al Creatore di tutte le cose.  <a class=f><sup foot_note=156603>41</sup></a> Che Gesù sia un messaggero inviato agli ebrei, è chiaramente indicato da Matteo v, 5-xv, Il miracolo dell’uccello si trova nel Vangelo dell’Infanzia (e nel Vangelo di Tommaso), il miracolo del cieco in Giovanni ix, quello del lebbroso in Matteo vili, 1-quello della Resurrezione in Luca vii, 11-Giovanni xi, 17- <a class=f><sup foot_note=156604>42</sup></a> Alcune proibizioni contenute nella Toràh furono decretate da Allah (gloria a Lui l’Altissimo) in funzione punitiva nei confronti dei Figli di Israele, altre fu Giacobbe stesso a proibirle per sé e per i suoi discendenti (cfr. nota a iıı, 93), altre ancora furono aggiunte dalla tradizione rabbinica per svariate ragioni e molto tempo dopo la rivelazione data a Mosè.  <a class=f><sup foot_note=156605>43</sup></a> «Tessono»: il soggetto sono gli ebrei che tramarono contro Gesù.  <a class=f><sup foot_note=156606>44</sup></a> «strategie» (qui e in vııı, xııı, xxvii, 50), inganni (ıv, e astuzie (lxxxvi, sono messi in opera dagli uomini contro Allah e da Allah stesso per castigare questi peccati. Il concetto è quello che chi vuole ingannare Allah, inganna se stesso.  <a class=f><sup foot_note=156607>45</sup></a> «ti porrò un termine e ti eleverò a Me…»: Gesù, che in un primo tempo, è stato richiamato al suo Signore, senza dover subire la morte fisica, ritornerà poi sulla terra e infine morrà «e ti purificherò dai miscredenti…»: ti renderò giustizia, allontanerò da te le menzogne che i miscredenti hanno inventato in tuo proposito, «Porrò quelli che ti seguono al di sopra degli infedeli, fino al Giorno della Resurrezione»: quelli che seguono correttamente l’insegnamento di Gesù non sono certo gli attuali cristiani, che lo adorano come un dio. Il versetto allude forse a quei «cristiani» antitrinitari che consideravano Gesù «la migliore delle creature».  <a class=f><sup foot_note=156608>46</sup></a> «Il Saggio Ricordo»: il Corano.  <a class=f><sup foot_note=156609>47</sup></a> «per Allah Gesù è simile ad Adamo»: Gesù è una creatura anche se la sua natura è del tutto particolare. Adamo non ebbe né padre né madre, Èva non ebbe madre, Gesù non ebbe padre.  <a class=f><sup foot_note=156610>48</sup></a> II versetto si riferisce all’episodio della visita della delegazione dei cristiani del Najràn (vedi nota 1).  <a class=f><sup foot_note=156611>49</sup></a> «su ciò di cui non avete conoscenza alcuna?»: se, al limite, può essere accettabile la polemica su qualcosa che si conosce, non ha senso discutere su ciò di cui non si ha alcuna scienza. In tal caso la discussione diventa pretestuosa, viziata da preconcetti e sterile. La materia che i cristiani non conoscevano e rifiutavano di studiare era, naturalmente, la rivelazione coranica e la missione dell’Inviato di Allah (pace e benedizioni su di lui).  <a class=f><sup foot_note=156612>50</sup></a> «puro credente»: monoteista. Abramo in quanto monoteista si dedicava al culto del Dio unico ed era a Lui sottomesso, pertanto era musulmano anche se il quadro generale c definitivo dell’IsIàm scese solo con la rivelazione del Santo Corano al Profeta Muhammad (pace e benedizioni su di lui).  <a class=f><sup foot_note=156613>51</sup></a> «questo Profeta»: Muhammad.  <a class=f><sup foot_note=156614>52</sup></a> II Corano riferisce le strategie di guerra psicologica che alcuni ebrei e cristiani adoperarono contro i musulmani: false conversioni seguite da clamorose apostasie per confondere le menti dei musulmani meno dotati intellettualmente e con la fede ancora incerta.  <a class=f><sup foot_note=156615>53</sup></a> «un qintàr»: una misura di peso (da cui deriva il termine quintale), corrispondente a libbre.  <a class=f><sup foot_note=156616>54</sup></a> II termine che traduciamo con «gentili» significa «ignorante, illetterato». Per gli ebrei di Medina tutti coloro che non seguivano la loro religione, si trovavano in questa condizione.  <a class=f><sup foot_note=156617>55</sup></a> II versetto dovrebbe riferirsi al Cristo e al fatto che certamente non invitò gli uomini ad adorarlo come Dio. Alcuni commentatori lo collegano, inoltre, ad un episodio della vita dell’Inviato di Allah (pace e benedizioni su di lui): alcuni musulmani gli avevano proposto di prosternarsi dinnanzi a lui in segno di rispetto e venerazione. Il Profeta rifiutò sdegnato e recitò questo versetto.  <a class=f><sup foot_note=156618>56</sup></a> Questo versetto afferma che Allah impose a tutti i messaggeri precedenti a Muhammad (pace e benedizioni su di lui), di riconoscere e annunciare la venuta di un altro messaggero. Gli esegeti musulmani citano, tra gli altri, i seguenti brani: Enoch, Genesi 14-Abramo, Genesi xII, 1-e 16-Giacobbe xLIx, Mosè, Deuteronomio xvııı, xxxııı, Daniele II, 31-Davide, Salmo xLv, 3-Isaia xxI, 6-e 13-xlii, e succ., xliii, 1-Abacuc, Ab. III, Giovanni, Apocalisse II, 26-III, vI, Gesù, Matteo xxI, 33-Giovanni 1,xIv, 15-xv, 26-xvI, 7- <a class=f><sup foot_note=156619>57</sup></a> Questo versetto stabilisce inequivocabilmente che dopo la rivelazione del Corano e la predicazione di Muhammad (pace e benedizioni su di lui) il solo culto che Allah accetterà sarà quello islamico.  <a class=f><sup foot_note=156620>58</sup></a> «eccetto quello che Israele…»: (Giacobbe, chiamato anche Israele, Tabarî Iv, 2). Agli ebrei erano interdette le carni del cammello, il suo latte e il suo grasso, tutte le carni degli animali che hanno lo zoccolo senza fenditura e il maiale (Levitico 1-47). La tradizione racconta che Giacobbe, soffrendo di sciatica, si interdisse tutte le carni innervate. Tale interdetto divenne generale.  «La prima Casa… di Bakka»: la Casa di cui parla il versetto è la Ka‘ba che, secondo la tradizione, fu innalzata da Adamo e poi ricostruita da Abramo e Ismaele. Bakka è uno dei nomi dato alla Mecca. I geografi dicono che Makka indica tutta l’intera vallata (della Mecca), Bakka indica lo spiazzo in cui è la Ka‘ba. Il Salmo lxxxiv al vers. recita: «Passando per l’arida valle di Bacà la cambiano in luogo di fontane».  <a class=f><sup foot_note=156621>59</sup></a> «ristette Abramo»: il «maqàm İbrahim» citato in II, e nota relativa. A proposito del pellegrinaggio vedi Appendice  <a class=f><sup foot_note=156622>60</sup></a> «colui che lo nega»: secondo molti commentatori il versetto alluderebbe non tanto al miscredente in generale ma a colui che nega il precetto del Hajj e, pur avendone le possibilità, rifiuta di recarvisi.  <a class=f><sup foot_note=156623>61</sup></a> Allah (gloria a Lui l’Altissimo] non ha nessun bisogno delle creature. Se è pur vero che il vers. della sura u dice: «È solo perché mi adorassero che ho creato i jinn e gli uomini», è altrettanto vero che questa adorazione giova solo alle creature e le realizza pienamente. Allah è «Al Ghanì»: Colui Che basta a Se Stesso.  <a class=f><sup foot_note=156624>62</sup></a> Rimanete fino alla morte nella sottomissione ad Allah.  <a class=f><sup foot_note=156625>63</sup></a> I verss. 99-oltre al loro significato assoluto, si riferiscono ancora una volta ai tentativi di dividere la comunità dei credenti medinesi, orditi dai clan ebrei della città che avevano sempre prosperato sulla divisione e la rivalità tra i Khazraj e gli Aws. Un giorno, uno dei loro notabili incaricò uno dei suoi di sedere in mezzo agli antichi rivali e recitare i poemi che parlavano delle gesta di guerra dei due clan. Questo fatto rinfocolò i rancori e le ostilità sopite e senza l’intervento dell’Inviato di Allah (pace e benedizioni su di lui) i due gruppi sarebbero venuti alle mani (vedi Tabarî Iv, 23).  <a class=f><sup foot_note=156626>64</sup></a> Nei verss. e Allah (gloria a Lui l’Altissimo) ordina la costituzione dell’«Umma» islamica e ne precisa le caratteristiche salienti. Si tratta inequivocabilmente di una comunità solidale, che non si limita ad una pratica personale del culto, intima e avulsa dal contesto sociale e familiare. «Raccomandare le buone consuetudini e proibire ciò che è riprovevole» è un obbligo per tutti i musulmani e, a tale proposito, è bene ricordare un famoso hadith dell’Inviato di Allah: «da Abù Sa‘ìd al-Khudri (che Allah sia soddisfatto di lui): “Ho sentito l’Inviato di Allah dire: ‘Chi di voi vede un male lo corregga di propria mano; e se non ne è in grado lo faccia colla lingua; se non ne è in grado, lo faccia con il cuore, e questa è la fede più debole’”» (lo ha trasmesso Muslim) da II Giardino dei Devoti, cit. <a class=f><sup foot_note=156627>65</sup></a> «una corda di Allah o ad una corda d’uomini»: secondo Tabarì il versetto si riferisce agli ebrei i cui comportamenti sono ampiamente descritti e stigmatizzati nei versetti precedenti. <a class=f><sup foot_note=156628>66</sup></a> «Tra la gente della Scrittura c’è una comunità…»: sono i musulmani stessi o. accettando l’interpretazione del Tabarî (Iv, i cristiani e gli ebrei che riconobbero la divinità del messaggio coranico e la missione di Muhammad (pace e benedizioni su di lui). <a class=f><sup foot_note=156629>67</sup></a> A proposito di questo comportamento tipico degli ipocriti, vedi II, e la nota.  <a class=f><sup foot_note=156630>68</sup></a> Potrebbe trattarsi della battaglia di Badr (vedi nota al vers. 13). Alcuni esegeti invece, affermano che il riferimento è piuttosto allo sfortunato scontro che ebbe luogo a Uhud. Il prosieguo della narrazione sembra dar ragione a questa seconda ipotesi. E importante notare l’espressione «…schierare i credenti ai posti di combattimento». Prima dell’IsIàm, infatti, gli arabi non conoscevano altra tattica militare che quella della sorpresa. Guerrieri estremamente mobili attaccavano il nemico all’improvviso, razziavano bottino e fuggivano prima che gli avversari potessero riorganizzarsi. A Uhud, il Profeta (pace e benedizioni su di lui) aveva ordinato i suoi disponendo un centro e due ali, un’avanguardia e una retroguardia. Gli arcieri erano attestati su di un’altura con funzioni di copertura. Al primo affondo dei musulmani, i miscredenti fuggirono lasciando sul campo una grande quantità di bottino. Obnubilati dalla sete di preda la retroguardia e gli arcieri abbandonarono la loro posizione e lasciarono scoperto il grosso dell’esercito. Il capo della cavalleria meccana, Khalid ibn Walid, se ne accorse e prese i credenti alle spalle rovesciando le sorti della battaglia. Il Corano ritorna sull’argomento al vers. in cui Allah rimprovera ai musulmani la loro disobbedienza e la loro avidità.  <a class=f><sup foot_note=156631>69</sup></a> ‘Abdallah ibn Ubayy, il capo degli ipocriti medinesi, si ritirò dal campo di battaglia insieme a trecento dei suoi e altri combattenti furono sul punto di ripiegare anche loro.  <a class=f><sup foot_note=156632>70</sup></a> «angeli guerrieri»: l’aggettivo «musawwimîn» può essere inteso in senso attivo o passivo (accettandolo nella lettura «musawwamìn» come ad es. in III, 24): nel primo caso significa «agguerriti, guerrieri», nel secondo vuol dire «portatori di segni distintivi». Una tradizione riferisce che gli angeli che Allah (gloria a Lui l’Altissimo) mandò a Badr, portavano turbanti gialli e i loro cavalli erano neri pezzati di bianco, con i peli della fronte e le code ugualmente bianchi.  <a class=f><sup foot_note=156633>71</sup></a> «Tu non hai nessuna parte in ciò»: (O Muhammad), in questo affare che riguarda Allah. A Lui e a Lui solo spetta l’accettazione del pentimento degli uomini o il loro castigo.  <a class=f><sup foot_note=156634>72</sup></a> Procedendo per gradi come nel caso del divieto dell’alcol, il Corano condanna l’usura che sarà proibita e maledetta in III,  <a class=f><sup foot_note=156635>73</sup></a> Essere generosi anche nel bisogno, equilibrati nelle reazioni ai fatti della vita, misericordiosi con il prossimo: ecco le caratteristiche fondamentali che contraddistinguono i «muttaqìn» (i timorati di Allah). Vedi nota a II,  <a class=f><sup foot_note=156636>74</sup></a> «Così alterniamo questi giorni…»: così Allah alterna gioie e dolori nella vita dell’uomo.  <a class=f><sup foot_note=156637>75</sup></a> È con queste parole che Abù Bakr (che Allah sia soddisfatto di lui) annunciò ufficialmente la morte di Muhammad (pace e benedizioni su di lui), quando Allah (gloria a Lui l’Altissimo) chiamò a Sé il Suo Inviato, lasciando i musulmani nella generale costernazione. <a class=f><sup foot_note=156638>76</sup></a> «Quanti Profeti combatterono affiancati da numerosi discepoli»: la traduzione di questo brano presenta una seria difficoltà interpretativa dovuta al disaccordo sul significato del termine «ribbiy» in questo contesto. Si potrebbe tradurre: «Quanti profeti furono uccisi in mezzo ai loro discepoli» (nella lettura «qutila») oppure: «Quanti profeti combatterono affiancati da miriadi [angeliche]». Allah è più sapiente. <a class=f><sup foot_note=156639>77</sup></a> Allusione alla battaglia di Uhud e al comportamento di una parte dei musulmani. Vedi nota al vers. <a class=f><sup foot_note=156640>78</sup></a> Allah (gloria a Lui l’Altissimo) ricorda ai musulmani il comportamento di una parte di loro e dipinge con grande efficacia l’epilogo dei fatti di Uhud: uomini che fuggono verso le montagne mentre l’Inviato di Allah (pace e benedizioni su di lui) cercava di richiamarli a sé per rinserrare i ranghi. Fu un momento di grande difficoltà: il Profeta ferito e sanguinante, suo zio Hamza ucciso insieme a molti altri valorosi, il rischio di una disfatta totale per le armi musulmane. <a class=f><sup foot_note=156641>79</sup></a> «[Allah] vi ha compensato di un’angoscia con un’altra angoscia…»: nel senso che il dolore per la sconfitta subita fu attenuato dall’angoscia per la sorte del Profeta (pace e benedizioni su di lui), che alcuni avevano dato per morto, dal timore che i meccani marciassero su Medina, dallo strazio per le sofferenze dei feriti e per l’oltraggio che subirono i caduti. A questo proposito è giusto ricordare la fine di Hamza ibn ‘Abd-al- Muttalib, ucciso da uno schiavo abissino prezzolato da Hind, moglie di Abû Sufyàn, la quale voleva vendicare la morte dei suoi congiunti caduti nella battaglia di Badr. Quando Hind trovò la spoglia di Hamza, ne deturpò il viso tagliandogli le orecchie, il naso e la lingua; poi, in un odioso accesso parossistico, aprì il suo addome, strappò il fegato e ne masticò una parte. In merito alla battaglia di Uhud, gli storici si sono chiesti perché i meccani non cercarono di infliggere un colpo mortale alla comunità musulmana, conquistando Medina e uccidendo il Profeta. Le ipotesi a questo riguardo sono molte, ma in definitiva si può affermare che i politeisti non avevano valutato appieno il rischio che costituiva per loro lo sviluppo della comunità islamica di Medina. Nelle loro intenzioni c’era solo la volontà di vendicare i caduti di Badr e dare una dimostrazione di forza che avrebbe dovuto ridurre i medinesi a più miti consigli nei loro confronti e, al contempo, allontanarli dall’Inviato di Allah, dimostrando loro che la sua presenza era foriera di danni e lutti per la città. Tutto questo non avvenne e la comunità dei musulmani trasse dai fatti di Uhud nuova forza e importanti insegnamenti. Sia lode ad Allah, Signore del Creato. <a class=f><sup foot_note=156642>80</sup></a> II Profeta (pace e benedizioni su di lui), appurato che dopo la battaglia il nemico non aveva intenzione di marciare su Medina, disse ai suoi che potevano dormire senza altro timore. I buoni credenti si abbandonarono e riposarono ritemprando il corpo e lo spirito dopo la dura giornata trascorsa; i dubbiosi e gli ipocriti, invece, si lasciarono andare a sterili recriminazioni e si autocommiseravano, ragionando come se vivessero ancora nel periodo dell’ignoranza preislamica. <a class=f><sup foot_note=156643>81</sup></a> L’uomo possiede solo le sue’intenzioni; i risultati delle sue azioni sono determinati da Allah, che persegue il Suo indefettibile disegno sul creato. <a class=f><sup foot_note=156644>82</sup></a> Secondo gli esegeti questa fu la frase pronunciata dal famoso ‘Abdallah ibn Ubayy, il capo riconosciuto degli ipocriti medinesi, che non perdeva occasione per sminuire l’Inviato di Allah e seminare zizzania nelle comunità. Con questa frase egli recriminava sul fatto che non erano state tenute nel dovuto conto le sue proposte tattiche in merito alla battaglia. Egli infatti aveva suggerito di evitare la sortita e di attendere i meccani all’interno della città. La scelta del Profeta si dimostrò in fin dei conti vincente, in quanto risparmiò il sacco della città. <a class=f><sup foot_note=156645>83</sup></a> «o perirete»: di morte naturale.  <a class=f><sup foot_note=156646>84</sup></a> II Corano si rivolge a Muhammad (pace e benedizioni su di lui) e, dopo avergli ricordato che tutta la misericordia che alberga nel cuore delle creature proviene da Allah (gloria a Lui l’Altissimo) accenna al principio della «shûrâ» (la consultazione). Vedi anche xlii, e la nota.  <a class=f><sup foot_note=156647>85</sup></a> In questo versetto non c’è nessun rimprovero per il Profeta (pace e benedizioni su di lui), ma una risposta divina agli ipocriti che mormoravano a proposito di supposte ingiustizie nella divisione del bottino. Un’altra lettura ammessa considera il verbo «ghalala» alla forma passiva e quindi la traduzione sarebbe: «È indegno ingannare un profeta» (Tabarî iv, 155).  <a class=f><sup foot_note=156648>86</sup></a> «Quando vi giunge un dispiacere – e già ne avevate inflitto uno doppio»: riferimento alle battaglie di Uhud e di Badr. A Badr i musulmani avevano ucciso settanta idolatri e ne avevano presi prigionieri altrettanti; nello scontro presso Uhud i credenti presero settanta uomini, ma nessuno dei loro fu catturato dai nemici.  <a class=f><sup foot_note=156649>87</sup></a> II versetto si riferisce ancora una volta al comportamento degli ipocriti e di ‘Abdal- lah ibn Ubayy, di cui si è già parlato più sopra. Secondo alcune traduzioni gli ipocriti affermarono di non «saper combattere» ma la cosa non è credibile, in quanto si trattava di clan guerrieri, molto fieri della loro abilità nel maneggio delle armi e del loro coraggio in battaglia. L’interpretazione più plausibile è quella riferita da Tabarî (Iv, 67), il quale afferma che gli ipocriti giustificarono il loro ritiro dal campo di battaglia (uomini, circa un terzo dell’armata medinese) con il fatto che certamente non si sarebbe combattuto in quel giorno.  <a class=f><sup foot_note=156650>88</sup></a> «non ci sarà afflizione»: nell’altra vita, per coloro cui Allah concede il martirio.  Continua la narrazione dei fatti relativi alla battaglia di Uhud. Temendo che i meccani si fossero allontanati solo per creare un diversivo tattico, il Profeta (pace e benedizioni su di lui) decise il mattino seguente di inseguire il nemico. Ordinò a tutti quelli che avevano partecipato allo scontro, e che erano in grado di marciare, di prepararsi ad uscire in armi contro i miscredenti. Nonostante le ferite e le fatiche del giorno precedente, quasi tutti i musulmani che avevano combattuto a Uhud si presentarono all’adunata e partirono all’inseguimento. Temendo una controffensiva dei credenti, anche i meccani si erano attestati poco distante e attendevano gli eventi. L’Inviato di Allah (pace e benedizioni su di lui) comandò ai suoi che raccogliessero tutta la legna che potevano trovare e quando calò la notte fece accendere centinaia e centinaia di falò dando così l’impressione del bivacco di una grande armata. Inoltre, un idolatra amico dei musulmani fu incaricato di portare false notizie al campo meccano, raccontando della mobilitazione dell’intera città di Medina. Confusi dall’espediente e dall’astuta operazione di disinformazione attuata dai musulmani, i Quraysh decisero di ritornare al più presto alla Mecca.  <a class=f><sup foot_note=156651>89</sup></a> Anche i Quraysh avevano tentato un’operazione di disinformazione per spaventare i musulmani ma senza nessun esito.  <a class=f><sup foot_note=156652>90</sup></a> Secondo gli esegeti il Satana di cui parla il versetto è identificabile nel personaggio di cui si servirono i Quraysh per cercare di ingannare i musulmani. Certamente Satana si serve di molti uomini, che diventano i suoi più o meno consapevoli aiutanti. Presenze inquietanti e negative, questi individui finalizzano la loro esistenza al diffondersi dell’insicurezza e della paura tra la gente. La loro forza è direttamente proporzionale alla scarsità di fede e di pratica religiosa. Se è pur vero che tutti quanti possono essere attaccati e colpiti dalle mene sataniche è certo che chi confida in Allah non potrà giammai esserne sopraffatto.  <a class=f><sup foot_note=156653>91</sup></a> Quando Abù Bakr si recò dagli ebrei di Medina per chiedere un contributo finanziario per la guerra contro gli infedeli e per il trionfo di Allah, un rabbino di nome Pinhas rispose ironicamente: «Dunque Allah è povero e noi siamo ricchi» (Tabarì iv, 195).  <a class=f><sup foot_note=156654>92</sup></a> «Incendio: ‘Hariq»: uno dei nomi dell’Inferno.  <a class=f><sup foot_note=156655>93</sup></a> «quegli stessi»: a cui si riferisce anche il vers. gli ebrei.  <a class=f><sup foot_note=156656>94</sup></a> «che il fuoco consumi»: alcuni ebrei giustificavano pretestuosamente il loro rifiuto di prestare fede alla missione di Muhammad (pace e benedizioni su di lui) con il fatto che la loro religione imponeva che il sacrificio di un profeta doveva essere accettato per mezzo di una fiamma che scendendo dal cielo consumasse l’offerta sacrificale.  <a class=f><sup foot_note=156657>95</sup></a> Nella Bibbia (I Re 38-Elia viene confermato da Allah con un simile miracolo.  <a class=f><sup foot_note=156658>96</sup></a> II Corano avverte Muhammad (pace e benedizioni su di lui) a proposito dell’atteggiamento oltraggioso e scettico dei miscredenti. <a class=f><sup foot_note=156659>97</sup></a> I Salmi che Allah (gloria a Lui l’Altissimo) diede a Davide e l’Injîl che fu rivelato a Gesù (pace su entrambi). <a class=f><sup foot_note=156660>98</sup></a> La sura si conclude con versetti che compongono un’invocazione di grande bellezza e piena di significati. La tradizione ci riferisce che l’Inviato di Allah (pace e benedizioni su di lui) concludeva le sue orazioni notturne recitando questo brano del Santo Corano. Con i primi cinque versetti (191-l’uomo si rivolge al suo Signore impetrando il Suo perdono e la Sua protezione. Poi Allah risponde all’uomo, ribadendo la veridicità delle Sue promesse, tranquillizzandolo in merito all’apparente benessere di cui godono i miscredenti e alla realtà eterna del Paradiso dei devoti. Nell’ultimo versetto ritorna l’invito alla pazienza e alla costanza, virtù senza le quali la vita terrena è certo una rovina."
    }
  ],
  "meta": {
    "translation_name": "Hamza Roberto Piccardo",
    "author_name": "Hamza Roberto Piccardo",
    "filters": { "resource_id": 153, "chapter_number": "3" }
  }
}
