{
  "translations": [
    { "resource_id": 156, "text": "الم" },
    {
      "resource_id": 156,
      "text": "اللہ وہ زندہ جاوید ہستی جو نظام کائنات کو سنبھالے ہوئے ہے ‘ حقیقت میں اس کے سوا کوئی الٰہ نہیں ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "اس نے تم پر کتاب نازل کی ‘ جو حق لے کر آئی ہے اور ان تمام کتابوں کی تصدیق کررہی ہے جو پہلے سے آئی ہوئی تھیں تورات اور انجیل نازل کرچکا ہے ‘"
    },
    {
      "resource_id": 156,
      "text": "اس سے پہلے وہ انسانوں کی ہدایت کے لئے اور اس نے یہ فرقان اتارا ہے ‘ اب جو لوگ اللہ کے فرامین کو قبول کرنے سے انکار کریں ان کو یقیناً سخت سزاملے گی ‘ اللہ بےپناہ طاقت کا مالک ہے اور برائی کا بدلہ دینے والا ہے"
    },
    {
      "resource_id": 156,
      "text": "‘ زمین و آسمان کی کوئی چیز اللہ سے پوشیدہ نہیں"
    },
    {
      "resource_id": 156,
      "text": "‘ وہی تو ہے جو تمہاری ماؤں کے پیٹ میں تمہاری صورتیں ‘ جیسی چاہتا ہے بناتا ہے ‘ اس زبردست حکمت والے کے سوا کوئی اور الٰہ نہیں ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "وہی اللہ ہے ‘ جس نے یہ کتاب تم پر نازل کی ہے ۔ اس کتاب میں دوطرح کی آیات ہیں : ایک محکمات ‘ جو کتاب کی اصل بنیادیں ہیں اور دوسری متشابہات ‘ جن لوگوں کے دلوں میں ٹیڑھ ہے ‘ وہ فتنے کی تلاش میں ہمیشہ متشابہات کے پیچھے پڑے رہتے ہیں اور ان کو معنی پہنانے کی کوشش کیا کرتے ہیں ۔ حالانکہ ان کا حقیقی مفہوم اللہ کے سوا کوئی نہیں جانتا ۔ بخلاف اس کے جو لوگ علم میں پختہ کار ہیں ‘ وہ کہتے ہیں کہ ہمارا ان پر ایمان ہے ‘ یہ سب ہمارے رب کی طرف سے ہیں اور سچ یہ ہے کہ کسی چیز سے صحیح سبق صرف دانش مند لوگ ہی حاصل کرتے ہیں ۔"
    },
    {
      "resource_id": 156,
      "text": "وہ اللہ سے دعا کرتے رہتے ہیں کہ پروردگار ! جب تو ہمیں سیدھے رستے پر لاچکا ہے تو پھر ہمارے دلوں کو کجی میں مبتلا نہ کردیجیو ‘ ہمیں اپنے خزانہ غیب سے رحمت عطا کر کہ تو ہی فیاض حقیقی ہے۔"
    },
    {
      "resource_id": 156,
      "text": "پروردگار ! تویقیناً سب لوگوں کو ایک روز جمع کرنے والا ہے ‘ جس کے آنے میں کوئی شبہ نہیں ہے ‘ تو ہرگز اپنے وعدے سے ٹلنے والا نہیں ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "جن لوگوں نے کفر کا رویہ اختیار کیا ہے ‘ انہیں اللہ کے مقابلے میں نہ ان کا مال کچھ کام دے گا ‘ نہ اولاد ‘ وہ دوزخ کا ایندھن بن کر رہیں گے ۔"
    },
    {
      "resource_id": 156,
      "text": "ان کا انجام ویسا ہی ہوگا جیسا کہ فرعون کے ساتھیوں اور ان سے پہلے نافرمانوں کا ہوچکا ہے کہ انہوں نے آیات الٰہی کو جھٹلایا ‘ نتیجہ یہ ہوا کہ اللہ نے ان کے گناہوں پر انہیں پکڑلیا اور حق یہ ہے کہ اللہ سخت عذاب دینے والا ہے۔"
    },
    {
      "resource_id": 156,
      "text": "پس اے محمد ! جن لوگوں نے تمہاری دعوت کو قبول کرنے سے انکار کردیا ہے ۔ ان سے کہہ دو کہ قریب ہے وہ وقت ‘ جب تم مغلوب ہوجاؤگے اور جہنم ہی براٹھکانہ ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "تمہارے لئے ان دوگروہوں میں نشان عبرت تھا ‘ جو ایک دوسرے سے نبرآزما ہوئے ۔ ایک گروہ اللہ کی راہ میں لڑرہا تھا اور دوسرا گروہ کافر تھا۔ دیکھنے والے بچشم دیکھ رہے تھے کہ وہ ان سے دوچند ہیں اور اللہ فتح ونصرت سے جس کو چاہتا ہے مدد دیتا ہے ۔ دیدہ بینا رکھنے والوں کے لئے اس میں بڑا سبق پوشیدہ ہے ۔ “"
    },
    {
      "resource_id": 156,
      "text": "لوگوں کے لئے مرغوبات نفس ‘ عورتیں ‘ اولاد ‘ سونے چاندی کے ڈھیر ‘ چیدہ گھوڑے ‘ مویشی اور زرعی زمینیں ‘ خوش آیند بنادی گئی ہیں ۔ مگر یہ سب دنیا کی چند روزہ زندگی کے سامان ہیں۔ حقیقت میں جو بہتر ٹھکانہ ہے ‘ وہ اللہ کے پاس ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "کہو : میں تمہیں بتاؤں کہ اس سے زیادہ اچھی چیز کیا ہے ؟ جو لوگ تقویٰ کی روش اختیار کریں ‘ ان کے لئے ان کے رب کے پاس باغ ہیں ۔ جس کے نیچے نہریں بہتی ہوں گی ‘ وہاں انہیں ہمیشگی کی زندگی حاصل ہوگی ‘ پاکیزہ بیویاں ان کی رفیق ہوں گی اور اللہ کی رضا سے وہ سرفراز ہوں گے ‘ اللہ اپنے بندوں کے رویے پر گہری نظر رکھتا ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "یہ وہ لوگ ہیں جو کہتے ہیں مالک ! ہم ایمان لائے ہماری خطاؤں سے درگزر فرما اور ہمیں آتش دوزخ سے بچا۔"
    },
    {
      "resource_id": 156,
      "text": "یہ لوگ صبر کرنے والے ہیں ۔ راست باز ہیں ۔ فرمانبردار اور فیاض ہیں اور رات کی آخری گھڑیوں میں اللہ سے مغفرت کی دعائیں مانگا کرتے ہیں ۔"
    },
    {
      "resource_id": 156,
      "text": "اللہ نے خود اس بات کی شہادت دی ہے کہ اس کے سوا کوئی الٰہ نہیں ہے ۔ اور فرشتے اور سب اہل علم بھی راستی کے ساتھ اس پر گواہ ہیں کہ اس زبردست حکیم کے سوا فی الواقع کوئی الٰہ نہیں ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "اللہ کے نزدیک دین صرف اسلام ہے ۔ اس دین سے ہٹ کر جو مختلف طریقے ان لوگوں نے اختیار کئے ‘ جنہیں کتاب دی گئی تھی ۔ ان کے اس طرز عمل کی کوئی وجہ اس کے سوا نہ تھی کہ انہوں نے علم آجانے کے بعد آپس میں ایک دوسرے پر زیادتی کرنے کے لئے ایسا کیا اور جو کوئی اللہ کے احکام ہدایات کی اطاعت سے انکار کردے ‘ اللہ کو اس سے حساب لینے میں دیر نہیں لگتی ۔"
    },
    {
      "resource_id": 156,
      "text": "اب اگر یہ لوگ تم سے جھگڑا کریں ‘ تو ان سے کہو ۔ میں نے اور میرے پیروؤں نے تو اللہ کے آگے سرتسلیم خم کردیا ہے ۔ “ پھر اہل کتاب اور غیر اہل کتاب دونوں سے پوچھو۔ کیا تم نے بھی اس کی اطاعت اور بندگی قبول کی ۔ “ اگر کی تو راہ راست پاگئے۔ اور اگر اس سے منہ موڑا تو تم پر صرف پیغام پہنچادینے کی ذمہ داری تھی ۔ آگے خود اللہ اپنے بندوں کے معاملات دیکھنے والا ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "وہ لوگ جو اللہ کی ہدایات واحکامات ماننے سے انکار کرتے ہیں اور اس کے پیغمبروں کو ناحق قتل کرتے ہیں اور ایسے لوگوں کی جان کے درپے ہوجاتے ہیں ‘ جو خلق خدا سے راستی اور عدل کا حکم دینے کے لئے اٹھیں ‘ ان کو دردناک سزا کی خوشخبری سنادو"
    },
    {
      "resource_id": 156,
      "text": "یہ وہ لوگ ہیں جن کے اعمال دنیا وآخرت دونوں میں ضائع ہوگئے ۔ اور ان کا مددگار کوئی نہیں۔"
    },
    {
      "resource_id": 156,
      "text": "تم نے دیکھا نہیں کہ جن لوگوں کو کتاب کے علم میں سے کچھ حصہ ملا ہے ۔ ان کا حال کیا ہے ؟ انہیں جب کتاب الٰہی کی طرف بلایا جاتا ہے ‘ تاکہ وہ ان کے درمیان فیصلے کرے ‘ تو ان میں سے ایک فریق پہلو تہی کرتا ہے اور اس فیصلے کی طرف آنے سے منہ پھیرتا ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "ان کا یہ طرز عمل اس وجہ سے ہے کہ وہ کہتے ہیں ۔ کہ آتش دوزخ تو ہمیں مس تک نہ کرے گی اور اگر دوزخ کی سزا ہم کو ملے گی بھی تو بس چند روز “ ان کے خودساختہ عقیدوں نے ان کو اپنے دین کے معاملے میں بڑی غلط فہمیوں میں ڈال رکھا ہے۔"
    },
    {
      "resource_id": 156,
      "text": "مگر کیا بنے گی ان پر جب ہم انہیں اس روز جمع کریں گے جس کا آنا یقینی ہے ؟ اسی روز ہر شخص کو اس کی کمائی کا بدلہ پورا پورا دیدیا جائے گا اور کسی پر ظلم نہ ہوگا۔ “"
    },
    {
      "resource_id": 156,
      "text": "کہو خدایا ‘ ملک کے مالک ! تو جسے چاہے ‘ حکومت دے اور جس سے چاہے ‘ حکومت چھین لے ‘ جسے چاہے عزت دے اور جسے چاہے ذلیل کردے ‘ بھلائی تیرے اختیار میں ہے ۔ بیشک تو ہر چیز پر قادر ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "تو رات کو دن میں پروتا ہوالے آتا ہے اور دن کو رات میں ‘ جاندار میں سے بےجان کو نکالتا ہے اور بےجان میں سے جاندار کو ‘ اور جسے چاہتا ہے بیشمار رزق دیتا ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "مومنین ‘ اہل ایمان کو چھوڑ کر ‘ کافروں کو اپنا رفیق اور دوست ہرگز نہ بنائیں ۔ جو ایسا کرے گا اس کا اللہ سے کوئی تعلق نہ ہوگا۔ ہاں یہ معاف ہے کہ تم ان کے ظلم سے بچنے کے لئے بظاہر ایسا طرزعمل اختیار کرجاؤ مگر اللہ تمہیں اپنے آپ سے ڈراتا ہے اور تمہیں اس کی طرف پلٹ کر جانا ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "اے نبی لوگوں کو خبردار کردو کہ تمہارے دلوں میں جو کچھ ہے اسے خواہ تم چھپاؤ ‘ یا ظاہر کرو ‘ اللہ بہرحال اسے جانتا ہے ۔ زمین و آسمان کی کوئی چیز اس کے علم سے باہر نہیں اور اس کا اقتدار ہر چیز پر حاوی ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "وہ دن آنے والا ہے جب ہر نفس اپنے کئے کا پھل پائے گا ۔ خواہ اس نے بھلائی کی ہو یا برائی ‘ اسی روز آدمی یہ تمنا کرے گا کہ کاش ابھی یہ دن اس سے دور ہوتا ‘ اللہ تمہیں اپنے آپ سے ڈراتا ہے اور اپنے بندوں کا نہایت خیر خواہ ہے ۔ “"
    },
    {
      "resource_id": 156,
      "text": "اے نبی لوگوں سے کہہ دو کہ اگر تم حقیقت میں اللہ سے محبت رکھتے ہو ‘ تو میری پیروی اختیار کرو ‘ اللہ تم سے محبت کرے گا اور تمہاری خطاؤں سے درگزر فرمائے گا۔ وہ بڑامعاف کرنے والا اور رحیم ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "کہو کہ اللہ اور رسول کی اطاعت قبول کرلو۔ “ پھر اگر وہ تمہاری یہ دعوت قبول نہ کریں تو یقیناً یہ ممکن نہیں ہے کہ اللہ ایسے لوگوں سے محبت کرے جو اس کی اور اس کے رسول کی اطاعت کرنے سے انکار کرتے ہوں۔ “"
    },
    {
      "resource_id": 156,
      "text": "اللہ نے آدم اور نوح اور آل ابراہیم اور آل عمران کو تمام دنیا والوں پر ترجیح دے کر (رسالت کے لئے) منتخب کیا تھا۔"
    },
    {
      "resource_id": 156,
      "text": "یہ ایک سلسلے کے لوگ تھے ‘ جو ایک دوسرے کی نسل سے پیدا ہوئے تھے ۔ اللہ سب کچھ سنتا اور جانتا ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "جب عمران کی عورت کہہ رہی تھی کہ میرے پروردگار ! میں اس بچے کو جو میرے پیٹ میں ہے تیری نظر کتی ہوں ۔ وہ تیرے کام کے لئے وقف ہوگا۔ میری اس پیش کش کو قبول فرمایا ‘ تو سننے اور جاننے والا ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "پھر جب وہ اپنی بچی اس کے ہاں پیدا ہوئی تو اس نے کہا : مالک ! میرے ہاں تو لڑکی پیدا ہوگئی ہے ۔ حالانکہ جو کچھ اس نے جنا تھا ‘ اللہ کو اس کی خبر تھی ………اور لڑکا لڑکی کی طرح نہیں ہوتا۔ خیر ‘ میں نے اس کا نام مریم رکھ دیا ہے ۔ اور میں اسے اور اس کی آئندہ نسل کو شیطان مردود کے فتنے سے تیری پناہ میں دیتی ہوں۔"
    },
    {
      "resource_id": 156,
      "text": "“ آخر کار اس کے رب نے اس لڑکی کو بخوشی قبول کرلیا ‘ اسے بڑی اچھی لڑکی بناکر اٹھایا اور زکریا کو اس کا سرپرست بنادیا………زکریا جس اس کے پاس محراب میں جاتا تو اس کے پاس کچھ نہ کچھ کھانے پینے کا سامان پاتا ۔ پوچھتا مریم ! یہ تیرے پاس کہاں سے آیا۔ وہ جواب دیتی اللہ کے پاس سے آیا ہے اللہ جسے چاہتا ہے بےحساب دیتا ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "یہ حال دیکھ کر زکریا نے اپنے رب کو پکارا پروردگار ! اپنی قدرت سے مجھے نیک اولاد عطاکر ‘ تو ہی دعا سننے والا ہے"
    },
    {
      "resource_id": 156,
      "text": "جواب میں فرشتوں نے آواز دی ‘ جب وہ محراب میں کھڑا نماز پڑھ رہا تھا کہ اللہ تجھے یحییٰ کی خوشخبری دیتا ہے ۔ وہ اللہ کی طرف سے ایک فرمان کی تصدیق کرنے والا بن کر آئے گا ۔ اس میں سرداری اور بزرگی کی شان ہوگی ۔ کمال درجے کا ضابطہ ہوگا ۔ نبوت سے سرفراز ہوگا ۔ اور صالحین میں شمار ہوگا۔ “"
    },
    {
      "resource_id": 156,
      "text": "زکریا نے کہا ۔ پروردگار ! بھلا میرے ہاں لڑکا کہاں سے ہوگا۔ میں تو بہت بوڑھا ہوچکا ہوں اور میر بیوی بانجھ ہے کہا ‘ اللہ جو چاہتا ہے کرتا ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "عرض کیا مالک ! پھر کوئی نشان میرے لئے مقرر فرمادے۔ “ کہاَ نشان یہ ہے کہ تم تین دن تک لوگوں سے اشارہ کے سوا کوئی بات نہ کروگے ۔ “ (نہ کرسکوگے) اس دوران میں اپنے رب کو بہت یاد کرنا اور صبح وشام اس کی تسبیح کرتے رہنا۔ “"
    },
    {
      "resource_id": 156,
      "text": "اور جب فرشتوں نے کہا اے مریم ! اللہ نے تجھے برگزیدہ کیا اور پاکیزگی عطا کی اور تمام دنیا کی عورتوں پر تجھ کو ترجیح دے کر اپنی خدمت کے لئے چن لیا ۔"
    },
    {
      "resource_id": 156,
      "text": "اے مریم ! اپنے رب کی تابع فرمان بن کر رہ ‘ اس کے آگے سربسجود ہو اور جو بندے اس کے حضور جھکنے والے ہیں اس کے ساتھ تو بھی جھک جا۔ “"
    },
    {
      "resource_id": 156,
      "text": "اے محمد ! یہ غیب کی خبریں ہیں جو ہم تم کو وحی کے ذریعہ سے بتا رہے ہیں ‘ ورنہ تم اس وقت وہاں موجود نہ تھے ۔ جب ہیکل کے خادم یہ فیصلہ کرنے کے لئے اپنے اپنے قلم پھینک رہے تھے اور نہ تم اس وقت حاضر تھے جب ان کے درمیان جھگڑا برپا تھا۔ “"
    },
    {
      "resource_id": 156,
      "text": "اور جب فرشتوں نے کہا اے مریم ! اللہ تجھے ایک فرمان کی خوشخبری دیتا ہے ۔ اس کا نام مسیح عیسیٰ بن مریم ہوگا۔ دنیا وآخرت میں معزز ہوگا ‘ اللہ کے مقرب بندوں میں شمار کیا جائے گا ۔"
    },
    {
      "resource_id": 156,
      "text": "لوگوں سے گہوارے میں بھی کلام کرے گا اور بڑی عمر کو پہنچ کر بھی اور وہ ایک مرد صالح ہوگا۔"
    },
    {
      "resource_id": 156,
      "text": "یہ سن کر مریم بولی : پروردگار ‘ میرے بچہ کہاں سے ہوگا مجھے تو کسی شخص نے ہاتھ تک نہیں لگایا۔ “ جواب ملا۔ ایسا ہی ہوگا ‘ اللہ جو چاہتا ہے پیدا کرتا ہے۔"
    },
    {
      "resource_id": 156,
      "text": "(فرشتوں نے پھر اپنے سلسلہ کلام میں کہا ) اور اللہ اسے کتاب و حکمت کی تعلیم دے گا ‘ تورات اور انجیل کا علم سکھائے گا ۔"
    },
    {
      "resource_id": 156,
      "text": "اور جب وہ بحیثیت رسول بنی اسرائیل کے پاس آیا تو اس نے کہا میں تمہارے رب کی طرف سے تمہارے پاس نشانی لیکر آیا ہوں ۔ میں تمہارے سامنے مٹی سے پرندے کی صورت کا ایک مجسمہ بناتا ہوں ۔ اور اس میں پھونک مارتا ہوں ۔ وہ اللہ کے حکم سے پرندہ بن جاتا ہے ۔ میں اللہ کے حکم سے مادر زاد اندھے اور کوڑھی کو اچھا کرتا ہوں اور مردے کو زندہ کرتا ہوں ۔ میں تمہیں بتاتا ہوں کہ تم کیا کھاتے ہو اور کیا اپنے گھروں میں ذخیرہ کرکے رکھتے ہو ۔ اس میں تمہارے لئے کافی نشانی ہے ۔ اگر تم ایمان لانیوالے ہو۔ “"
    },
    {
      "resource_id": 156,
      "text": "اور میں تعلیم وہدایت کی تصدیق کرنیوالا بن کر آیا ہوں جو تورات میں سے اس وقت میرے زمانہ میں موجود ہے ۔ اور اس لیے آیا ہوں کہ تمہارے لئے بعض ان چیزوں کو حلال کردو جو تم پر حرام کی گئیں ہیں ۔ دیکھو ‘ میں تمہارے رب کی طرف سے تمہارے پاس نشانیاں لیکر آیا ہوں۔ لہٰذا اللہ سے ڈرو اور میری اطاعت کرو ۔"
    },
    {
      "resource_id": 156,
      "text": "اللہ میرا رب بھی ہے اور تمہارا رب بھی ‘ لہٰذا تم اس کی بندگی اختیار کرو ‘ یہی سیدھا راستہ ہے ۔ “"
    },
    {
      "resource_id": 156,
      "text": "جب عیسیٰ (علیہ السلام) نے محسوس کیا کہ بنی اسرائیل کفر و انکار پر آمادہ ہیں تو اس نے کہا : کون ہے اللہ کی راہ میں میرا مددگار ہوتا ہے۔ حواریوں نے جواب دیا ہم اللہ کے مددگار ہیں ‘ ہم اللہ پر ایمان لائے ۔ گواہ رہو کہ ہم مسلم ہیں ۔"
    },
    {
      "resource_id": 156,
      "text": "مالک جو فرمان تو نے نازل کیا ہے ‘ ہم نے اسے مان لیا ہے اور رسول کی پیروی قبول کی ‘ ہمارا نام گواہی دینے والوں میں لکھ دے ۔ “"
    },
    {
      "resource_id": 156,
      "text": "پھر بنی اسرائیل مسیح کے خلاف خفیہ تدبیریں کرنے لگے جواب میں اللہ نے بھی اپنی خفیہ تدبیر کی اور ایسی تدبیروں میں اللہ سب سے بڑھ کر ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "(وہ اللہ کی خفیہ تدبیر ہی تھی ۔ ) جب اس نے کہا کہ اے عیسیٰ ! اب میں تجھے واپس لے لوں گا اور تجھ کو اپنی طرف اٹھا لوں گا۔ “ اور جنہوں نے تیرا انکار کیا ان سے تجھے پاک کردوں گا ۔ اور تیری پیروی کرنے والوں کو قیامت تک ان لوگوں پر بالادست رکھوں گا جنہوں نے تیرا انکار کیا ہے۔ پھر تم سب کو آخرکار میرے پاس آنا ہے ۔ اس وقت میں ان باتوں کا فیصلہ کروں گا۔ جن میں تمہارے درمیان اختلاف ہوا ہے۔"
    },
    {
      "resource_id": 156,
      "text": "جن لوگوں نے کفر و انکار کی روش اختیار کی ہے انہیں دنیا وآخرت دونوں میں سزا دوں گا اور وہ کوئی مددگار نہ پائیں گے ‘"
    },
    {
      "resource_id": 156,
      "text": "اور جنہوں نے ایمان اور نیک عمل کا رویہ اختیار کیا ہے ‘ انہیں ان کے اجر پورے دئیے جائیں گے اور خوب جان لو کہ ظالموں سے اللہ ہرگز محبت نہیں کرتا۔ “"
    },
    {
      "resource_id": 156,
      "text": "یہ آیات اور حکمت سے لبریز تذکرے ہیں جو ہم تمہیں سنا رہے ہیں"
    },
    {
      "resource_id": 156,
      "text": "‘ اللہ کے نزدیک عیسیٰ کی مثال آدم کی سی ہے کہ اللہ نے اسے مٹی سے پیدا کیا اور حکم دیا کہ ہوجا اور وہ ہوگیا۔"
    },
    {
      "resource_id": 156,
      "text": "یہ اصل حقیقت ہے جو تمہارے رب کی طرف سے بتائی جارہی ہے ۔ اور تم ان لوگوں میں شامل نہ ہو جو اس میں شک کرتے ہیں ۔"
    },
    {
      "resource_id": 156,
      "text": "یہ علم آجانے کے بعد جو کوئی آپ سے جھگڑا کرے تو اس سے کہو کہ آؤ ہم اور تم خود بھی آجائیں ۔ اور اپنے بال بچوں کو بھی لے کر آئیں اور اللہ سے دعا کریں کہ جو جھوٹا ہے اس پر اللہ کی لعنت۔ “"
    },
    {
      "resource_id": 156,
      "text": "یہ بالکل صحیح واقعات ہیں ‘ اور حقیقت یہ ہے کہ اللہ کے سوا کوئی الٰہ نہیں ہے ۔ اور وہ اللہ ہی کی ہستی ہے جس کی طاقت سب سے بالا اور جس کی حکمت نظام عالم میں کارفرما ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "پس اگر لوگ منہ موڑیں تو ان کا مفسد ہونا صاف کھل جائے گا اور اللہ مفسدوں کے حال سے واقف ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "کہو اہل کتاب آؤ ایک ایسی بات کی طرف جو ہمارے اور تمہارے درمیان یکساں ہے ۔ یہ کہ ہم اللہ کے سوا کسی کی بندگی نہ کریں اور اس کے ساتھ کسی کو شریک نہ ٹھہرائیں اور ہم میں سے کوئی اللہ کے سوا اپنا رب نہ بنالے ۔ “ اس دعوت کو قبول کرنے سے اگر وہ منہ موڑیں تو صاف کہہ دو کہ گواہ رہو ہم تو مسلم ہیں ۔ “"
    },
    {
      "resource_id": 156,
      "text": "اے اہل کتاب تم ابراہیم (علیہ السلام) کے بارے میں ہم سے کیوں جھگڑتے ہو ؟ تورات اور انجیل تو ابراہیم (علیہ السلام) کے بعد نازل ہوئی ہیں ‘ پھر کیا تم اتنی بات بھی نہیں سمجھتے ہو۔"
    },
    {
      "resource_id": 156,
      "text": "تم لوگ جن چیزوں کا علم رکھتے ہو ان میں تو خوب بحثیں کرچکے ‘ اب ان معاملات میں کیوں بحثیں کرتے ہو جن کا تمہارے پاس کچھ علم بھی نہیں ‘ اللہ جانتا ہے ‘ تم نہیں جانتے"
    },
    {
      "resource_id": 156,
      "text": "ابراہیم (علیہ السلام) نہ یہودی تھا نہ عیسائی ‘ بلکہ وہ تو ایک مسلم یکسو تھا اور وہ ہرگز مشرکوں میں سے نہ تھا ۔"
    },
    {
      "resource_id": 156,
      "text": "ابراہیم (علیہ السلام) سے نسبت رکھنے کا حق سب سے زیادہ اگر کسی کو پہنچتا ہے تو ان لوگوں کو پہنچتا ہے جنہوں اس کی پیروی کی اور اب یہ نبی اور اس کے ماننے والے اس کی نسبت کے زیادہ حق دار ہیں ۔ اللہ صرف انہی کا حامی و مددگار ہے جو ایمان رکھتے ہوں۔ “"
    },
    {
      "resource_id": 156,
      "text": "اہل کتاب کا ایک گروہ چاہتا ہے کہ کسی طرح تمہیں راہ راست سے ہٹادے ‘ حالانکہ وہ اپنے سوا کسی کو گمراہی میں نہیں ڈال رہے ہیں مگر انہیں اس کا شعور نہیں ۔"
    },
    {
      "resource_id": 156,
      "text": "اے اہل کتاب ! کیوں اللہ کی آیات کا انکار کررہے ہو حالانکہ تم خود ان کا مشاہدہ کررہے ہو ؟"
    },
    {
      "resource_id": 156,
      "text": "اہل کتاب ! کیوں حق کو باطل کا رنگ چڑھا کر مشتبہ بناتے ہو ؟ کیوں جانتے بوجھتے حق کو چھپاتے ہو ؟"
    },
    {
      "resource_id": 156,
      "text": "اہل کتاب میں سے ایک گروہ کہتا ہے کہ اس نبی کے ماننے والوں پر جو کچھ نازل ہوا ہے ‘ اس پر صبح ایمان لاؤ اور شام کو اس کا انکار کردو ۔ شاید اس ترکیب سے یہ لوگ اپنے ایمان سے پھرجائیں ۔"
    },
    {
      "resource_id": 156,
      "text": "نیز یہ لوگ آپس میں کہتے ہیں کہ اپنے مذہب والے کے سوا کسی کی بات نہ مانو ‘ اے نبی ان سے کہہ دو کہ اصل میں ہدایت تو اللہ کی ہدایت ہے اور یہ اسی کی دین کہ کسی کو وہی کچھ دیا جائے گا جو کبھی تم کو دیا گیا تھا۔ یا یہ کہ دوسروں کو تمہارے رب کے حضور پیش کرنے کے لئے تمہارے خلاف قوی حجت مل جائے ۔ “ اے نبی ! ان سے کہو کہ فضل وشرف اللہ کے اختیار میں ہے ‘ جسے چاہے عطا فرمائے ۔ وہ وسیع النظر ہے اور سب کچھ جانتا ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "اپنی رحمت کے لئے جس کو چاہتا ہے مخصوص کرلیتا ہے اور اس کا فضل بہت بڑا ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "اہل کتاب میں سے کوئی تو ایسا ہے کہ اگر تم اس کے اعتماد پر مال و دولت کا ایک ڈھیر بھی دے دو تو وہ تمہارا مال تمہیں ادا کردے گا ‘ اور کسی کا حال یہ ہے کہ اگر تم ایک دینار کے معاملے میں بھی اس پر بھروسہ کرو تو وہ ادا نہ کرے گا الّا یہ کہ تم اس کے سر پر سوار ہوجاؤ۔ ان کی اس اخلاقی حالت کا سبب یہ ہے کہ وہ کہتے ہیں ۔ امیوں کے معاملے میں ہم پر کوئی موأخذہ نہیں ہے۔ “ اور یہ بات وہ محض جھوٹ گھڑکر اللہ کی طرف منسوب کرتے ہیں ‘ حالانکہ انہیں معلوم ہے کہ اللہ نے ایسی کوئی بات نہیں فرمائی ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "آخر کیوں ان سے باز پرس نہ ہوگی ؟ جو بھی اپنے عہد کو پورا کرے گا اور ہر برائی سے بچ کر رہے گا وہ اللہ کا محبوب بنے گا ‘ کیونکہ پرہیز گار لوگ اللہ کو پسند ہیں ۔"
    },
    {
      "resource_id": 156,
      "text": "رہے وہ لوگ جو اللہ کے عہد اور اپنی قسموں کو تھوڑی قیمت پر بیچ ڈالتے ہیں ‘ تو ان کے لئے آخرت میں کوئی حصہ نہیں ‘ اللہ قیامت کے روز ان سے بات کرے گا نہ ان کی طرف دیکھے گا اور نہ انہیں پاک کرے گا ۔ بلکہ ان کے لئے تو سخت دردناک سزا ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "اور ان میں سے کچھ لوگ ایسے ہیں جو کتاب پڑھتے ہوئے اسی طرح زبان کا الٹ پھیر کرتے ہیں کہ تم سمجھو کہ جو کچھ وہ پڑ رہے ہیں وہ کتاب ہی کی عبارت ہے۔ حالانکہ وہ کتاب کی عبارت نہیں ہوتی ۔ وہ کہتے ہیں کہ یہ جو کچھ پڑھ رہے ہیں یہ اللہ کی طرف سے ہے ‘ حالانکہ وہ اللہ کی طرف سے نہیں ہوتا ‘ وہ جان بوجھ کر جھوٹی بات اللہ کی طرف منسوب کرتے ہیں ۔"
    },
    {
      "resource_id": 156,
      "text": "کسی انسان کا کام یہ نہیں ہے کہ اللہ تو اس کو کتاب اور حکم اور نبوت عطا فرمائے اور وہ لوگوں سے کہے کہ اللہ کے بجائے تم میرے بندے بن جاؤ ‘ وہ تو یہی کہے گا کہ سچے ربانی بنو ‘ جیسا کہ اس کتاب کی تعلیم کا تقاضا ہے جسے تم پڑھتے اور پڑھاتے ہو۔"
    },
    {
      "resource_id": 156,
      "text": "وہ تم سے ہرگز یہ نہ کہے گا کہ فرشتوں کو یا پیغمبروں کو اپنا رب بنالو کیا یہ ممکن ہے کہ ایک نبی تمہیں کفر کا حکم دے جبکہ تم مسلم ہو۔"
    },
    {
      "resource_id": 156,
      "text": "یاد کرو جب اللہ نے پیغمبروں سے عہد لیا تھا کہ آج ہم نے تمہیں کتاب و حکمت و دانش سے نوازا ہے ‘ کل اگر کوئی دوسرا رسول تمہارے پاس ‘ اسی تعلیم کی تصدیق کرتا ہوا آئے جو پہلے سے تمہارے پاس موجود ہے ‘ تو تم کو اس پر ایمان لانا ہوگا اور اس کی مدد کرنی ہوگی ۔ “ یہ ارشاد فرماکر اللہ نے پوچھا کیا تم اس کا اقرار کرتے ہو ‘ اور اس پر میری طرف سے عہد کی بھاری ذمہ داری اٹھاتے ہو۔ “ انہوں نے کہا ہاں ہم اقرار کرتے ہیں ‘ اللہ نے فرمایا۔ اچھا تو گواہ رہو اور میں بھی تمہارے ساتھ گواہ ہوں ‘"
    },
    {
      "resource_id": 156,
      "text": "اس کے بعد جو اپنے عہد سے پھرجائے وہی فاسق ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "کیا یہ لوگ اللہ کی اطاعت کا طریقہ چھوڑ کر کوئی اور دین چاہتے ہیں ؟ حالانکہ زمین و آسمان کی ساری چیزیں چار وناچار اللہ ہی کی تابع فرمان (مسلم) ہیں اور اسی کی طرف سب کو پلٹنا ہے ۔ “"
    },
    {
      "resource_id": 156,
      "text": "اے نبی کہو کہ ہم اللہ کو مانتے ہیں ‘ اس تعلیم کو مانتے ہیں جو ہم پر نازل کی گئی ‘ ان تعلیمات کو بھی مانتے ہیں جو ابراہیم (علیہ السلام) ‘ اسماعیل (علیہ السلام) ‘ اسحاق (علیہ السلام) ‘ یعقوب (علیہ السلام) پر نازل ہوئی تھیں ۔ اور ان ہدایات پر بھی یقین رکھتے ہیں جو موسیٰ (علیہ السلام) اور عیسیٰ (علیہ السلام) اور دوسرے پیغمبروں کو ان کے رب کی طرف سے دی گئی ۔ ہم ان کے درمیان فرق نہیں کرتے اور ہم اللہ کے تابع فرمان ہیں۔"
    },
    {
      "resource_id": 156,
      "text": "اس اسلام کے سوا جو شخص کوئی اور طریقہ اختیار کرنا چاہے ‘ اس کا وہ طریقہ ہرگز قبول نہ کیا جائے گا اور آخرت میں وہ ناکام ونامراد رہے گا۔"
    },
    {
      "resource_id": 156,
      "text": "کیسے ہوسکتا ہے کہ اللہ ان لوگوں کو ہدایت بخشے ‘ جنہوں نے نعمت ایمان پالینے کے بعد پھر کفر اختیار کیا حالانکہ وہ اس بات پر گواہی دے چکے ہیں کہ یہ رسول حق پر ہے اور ان کے پاس روشن نشانیاں آچکی ہیں ۔ اللہ ظالموں کو تو ہدایت نہیں دیا کرتا ۔"
    },
    {
      "resource_id": 156,
      "text": "ان کے ظلم کا صحیح بدلہ یہی ہے کہ ان پر اللہ اور فرشتوں اور تمام انسانوں کی پھٹکار ہے"
    },
    {
      "resource_id": 156,
      "text": "اسی حالت میں وہ ہمیشہ رہیں گے ‘ نہ ان کی سزا میں تخفیف ہوگی اور نہ انہیں مہلت دی جائے گی ۔"
    },
    {
      "resource_id": 156,
      "text": "البتہ وہ لوگ بچ جائیں گے جو اس کے بعد توبہ کرکے اپنے طرز عمل کی اصلاح کرلیں گے ۔ اللہ بخشنے والا اور رحم فرمانے والا ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "مگر جن لوگوں نے ایمان لانے کے بعد کفر کیا ‘ پھر اپنے کفر میں بڑھتے چلے گئے ان کی توبہ بھی قبول نہ ہوگی ‘ ایسے لوگ تو پکے گمراہ ہیں"
    },
    {
      "resource_id": 156,
      "text": "یقین رکھو ‘ جن لوگوں نے کفر اختیار کیا اور کفر ہی کی حالت میں جان دیدی ان میں سے کوئی اگر اپنے آپ کو سزا سے بچانے کے لئے روئے زمین بھر کر سونا فدیہ میں دے تو اسے قبول نہ کیا جائے گا ۔ ایسے لوگوں کے لئے درناک سزا تیار ہے۔ اور وہ اپنا کوئی مددگار نہ پائیں گے ۔ “"
    },
    {
      "resource_id": 156,
      "text": "تم نیکی کو نہیں پہنچ سکتے جب تک کہ تم وہ چیزیں (اللہ کی راہ میں) خرچ نہ کرو جنہیں تم عزیز رکھتے ہو اور جو کچھ تم خرچ کروگے اللہ اس سے بیخبر نہ ہوگا۔"
    },
    {
      "resource_id": 156,
      "text": "کھانے کی یہ ساری چیزیں (جو شریعت محمدی میں حلال ہیں ) وہ بنی اسرائیل کے لئے بھی حلال تھیں ۔ البتہ بعض چیزیں ایسی تھیں جنہیں توراۃ کے نازل کئے جانے سے پہلے اسرائیل نے خود اپنے اوپر حرام کرلیا تھا۔ ان سے کہو ‘ اگر تم سچے ہو تو لاؤ توراۃ اور پیش کرو اس کی کوئی عبارت"
    },
    {
      "resource_id": 156,
      "text": "اس کے بعد بھی جو لوگ اپنی جھوٹی گھڑی ہوئی باتیں اللہ کی طرف منسوب کرتے رہیں وہی درحقیقت ظالم ہیں ۔ “"
    },
    {
      "resource_id": 156,
      "text": "کہو ‘ اللہ نے جو کچھ فرمایا ہے ‘ سچ فرمایا ہے ‘ تم کو یکسو ہوکر ابراہیم کے طریقے کی پیروی کرنی چاہئے ‘ اور ابراہیم شرک کرنے والوں میں سے نہ تھا"
    },
    {
      "resource_id": 156,
      "text": "بیشک سب سے پہلی عبادت گاہ ‘ جو انسانوں کے لئے تعمیر ہوئی وہ وہی ہے جو مکہ میں واقع ہے ۔ اس کو خیر و برکت دی گئی تھی اور تمام جہاں والوں کے لئے مرکز ہدایت بنایا گیا تھا ۔"
    },
    {
      "resource_id": 156,
      "text": "اس میں کھلی نشانیاں ہیں ‘ ابراہیم کا مقام عبادت ہے اور اس کا حال یہ ہے کہ جو اس میں داخل ہوا مامون ہوگیا ۔ لوگوں پر اللہ کا حق یہ ہے کہ جو اس گھر تک پہنچنے کی استطاعت رکھتا ہو ‘ وہ اس کا حج کرے ‘ اور جو کوئی اس حکم کی پیروی سے انکار کرے تو اسے معلوم ہونا چاہئے کہ اللہ تمام دنیا والوں سے بےنیاز ہے۔"
    },
    {
      "resource_id": 156,
      "text": "کہو اے اہل کتاب تم کیوں اللہ کی آیات ماننے سے انکار کرتے ہو ؟ جو حرکتیں تم کررہے ہو اللہ سب کچھ دیکھ رہا ہے"
    },
    {
      "resource_id": 156,
      "text": "کہو اے اہل کتاب یہ تمہاری کیا روش ہے کہ جو اللہ کی بات مانتا ہے اسے تم بھی اللہ کے راستے سے روکتے ہو اور چاہتے ہو کہ وہ ٹیڑھی راہ چلے ‘ حالانکہ تم خود اس پر گواہ ہو ‘ تمہاری حرکتوں سے اللہ غافل نہیں ہے۔"
    },
    {
      "resource_id": 156,
      "text": "اے ایمان والو ! اگر تم نے ان اہل کتاب میں سے ایک گروہ کی بات مانی تو یہ تمہیں ایمان سے پھر کفر کی طرف پھیر لے جائیں گے ۔"
    },
    {
      "resource_id": 156,
      "text": "تمہارے کفر کی طرف جانے کا اب کیا موقعہ باقی ہے جبکہ تم کو اللہ کی آیات سنائی جارہی ہیں ۔ اور تمہارے درمیان اس کا رسول ہے ؟ جو اللہ کا دامن مضبوطی کے ساتھ تھامے گا وہ ضرور راہ راست پالے گا۔"
    },
    {
      "resource_id": 156,
      "text": "اے ایمان لانے والو ! اللہ سے ڈرو جیسا کہ اس سے ڈرنے کا حق ہے ۔ تم کو موت نہ آئے مگر اس حال میں کہ تم مسلم ہو۔"
    },
    {
      "resource_id": 156,
      "text": "سب مل کر اللہ کی رسی کو مضبوط پکڑلو اور تفرقہ میں نہ پڑو۔ اللہ کے اس احسان کو یاد رکھو جو اس نے تم پر کیا ہے ‘ تم ایک دوسرے کے دشمن تھے ‘ اس نے تمہارے دل جوڑ دئیے اور اس کے فضل وکرم سے تم بھائی بھائی بن گئے ۔ تم آگ سے بھرے ہوئے ایک گڑھے کے کنارے کھڑے تھے ‘ اللہ نے تم کو اس سے بچالیا ۔ اس طرح اللہ اپنی نشانیاں تمہارے سامنے روشن کرتا ہے ‘ شاید کہ ان علامتوں سے تمہیں اپنی فلاح کا سیدھا راستہ نظر آجائے ۔"
    },
    {
      "resource_id": 156,
      "text": "تم میں کچھ لوگ ضرور ایسے رہنے چاہئیں جو نیکی کی طرف بلائیں ‘ بھلائی کا حکم دیں ‘ اور برائیوں سے روکتے رہیں ۔ جو لوگ یہ کام کریں گے وہی فلاح پائیں گے ۔"
    },
    {
      "resource_id": 156,
      "text": "کہیں تم ان لوگوں کی طرح نہ ہوجانا جو فرقوں میں بٹ گئے اور کھلی کھلی واضح ہدایات پانے کے بعد پھر اختلافات میں مبتلا ہوئے ۔ جنہوں نے یہ روش اختیار کی وہ اس روزسخت سزا پائیں گے"
    },
    {
      "resource_id": 156,
      "text": "جبکہ کچھ لوگ سرخرو ہوں گے اور کچھ لوگوں کا منہ کالا ہوگا۔ جن کا منہ کالا ہوگا (ان سے کہا جائے گا کہ ) نعمت ایمان پانے کے بعد بھی تم نے کافرانہ رویہ اختیار کیا ؟ اچھا تو اب اس کفران نعمت کے صلہ میں عذاب کا مزہ چکھو۔"
    },
    {
      "resource_id": 156,
      "text": "رہے وہ لوگ جن کے چہرے روشن ہوں گے تو ان کو اللہ کے دامن رحمت میں جگہ ملے گی اور ہمیشہ اسی حالت میں رہیں گے ۔ “"
    },
    {
      "resource_id": 156,
      "text": "یہ اللہ کے ارشادات ہیں جو ہم تمہیں ٹھیک ٹھیک سنا رہے ہیں کیونکہ اللہ دنیا والوں پر ظلم کرنے کا کوئی ارادہ نہیں رکھتا"
    },
    {
      "resource_id": 156,
      "text": "زمین و آسمان کی ساری چیزوں کا مالک اللہ ہے اور سارے معاملات اللہ کے حضور پیش ہوتے ہیں ۔"
    },
    {
      "resource_id": 156,
      "text": "اب دنیا میں وہ بہترین گروہ تم ہو جسے انسانیت کی ہدایت واصلاح کے لئے میدان میں لایا گیا ہے ۔ تم نیکی کا حکم دیتے ہو ‘ بدی سے روکتے ہو اور اللہ پر ایمان رکھتے ہو۔ یہ اہل کتاب ایمان لاتے تو انہی کے حق میں بہتر تھا ۔ اگرچہ ان میں کچھ لوگ ایماندار بھی پائے جاتے ہیں مگر ان کے بیشتر افراد نافرمان ہیں ۔"
    },
    {
      "resource_id": 156,
      "text": "یہ تمہارا کچھ نہیں بگاڑسکتے ‘ زیادہ سے زیادہ بس کچھ ستاسکتے ہیں ۔ اگر یہ تم سے لڑیں گے تو مقابلہ میں پیٹھ دکھائیں گے ‘ پھر ایسے بےبس ہوں گے کہ کہیں سے ان کو مدد نہ ملے گی ۔"
    },
    {
      "resource_id": 156,
      "text": "یہ جہاں پائے گئے ان پر ذلت کی مار پڑی ‘ کہیں اللہ کے ذمہ یا انسانوں کے ذمہ میں پناہ مل گئی تو اور بات ہے ۔ یہ اللہ کے غضب میں گھر چکے ہیں ‘ ان پر محتاجی اور مغلوبی مسلط کردی گئی ہے ‘ اور یہ سب کچھ صرف اس وجہ سے ہوا کہ یہ اللہ کی آیات کے ساتھ کفر کرتے رہے اور انہوں نے پیغمبروں کو ناحق قتل کیا ۔ یہ ان کی نافرمانیوں اور زیادتیوں کا انجام ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "مگر سارے اہل کتاب یکساں نہیں ہیں ۔ ان میں کچھ ایسے لوگ بھی ہیں جو راہ راست پر قائم ہیں ‘ راتوں کو اللہ کی آیات پڑھتے ہیں اور اس کے آگے سجدہ ریز ہوتے ہیں"
    },
    {
      "resource_id": 156,
      "text": "اللہ اور روز آخرت پر ایمان رکھتے ہیں ‘ نیکی کا حکم دیتے ہیں ‘ برائیوں سے روکتے ہیں اور بھلائی کے کاموں میں سرگرم رہتے ہیں ۔ یہ صالح لوگ ہیں"
    },
    {
      "resource_id": 156,
      "text": "اور جو نیکی بھی یہ کریں گے اس کی ناقدری نہ کی جائے گی ‘ اللہ پرہیز گار لوگوں کو خوب جانتا ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "رہے وہ لوگ جنہوں نے کفر کا رویہ اختیار کیا تو اللہ کے مقابلے میں ان کو نہ ان کا مال کچھ کام دے گا نہ اولاد ‘ وہ تو آگ میں جانے والے لوگ ہیں اور آگ ہی میں ہمیشہ رہیں گے ۔"
    },
    {
      "resource_id": 156,
      "text": "جو کچھ وہ اپنی اس دنیا کی زندگی میں خرچ کررہے ہیں اس کی مثال اس ہوا کی سی ہے جس میں پالاہو اور وہ ان لوگوں کی کھیتی پر چلے جنہوں نے اپنے اوپر ظلم کیا ہے اور اسے برباد کرکے رکھ دے ۔ اللہ نے ان پر ظلم نہیں کیا ۔ درحقیقت یہ خود اپنے اوپر ظلم کررہے ہیں ۔"
    },
    {
      "resource_id": 156,
      "text": "اے ایمان لانے والو ! اپنی جماعت کے لوگوں کے سوا دوسروں کو اپنا راز دار نہ بناؤ۔ وہ تمہاری خرابی کے کسی موقع سے فائدہ اٹھانے میں نہیں چوکتے ۔ تمہیں جس چیز سے نقصان پہنچے وہی ان کو محبوب ہے ۔ ان کے دل کا بغض ان کے منہ سے نکلا پڑتا ہے اور جو کچھ وہ اپنے سینوں میں چھپائے ہوئے ہیں وہ اس سے شدید تر ہے ۔ ہم نے تمہیں صاف صاف ہدایات دے دی ہیں ‘ اگر تم عقل رکھتے ہو (تو ان سے تعلق رکھنے میں احتیاط برتوگے )"
    },
    {
      "resource_id": 156,
      "text": "تم ان سے محبت رکھتے ہو مگر وہ تم سے محبت نہیں رکھتے ۔ حالانکہ تم تمام کتب آسمانی کو مانتے ہو ۔ جب وہ تم سے ملتے ہیں تو کہتے ہیں کہ ہم نے بھی (تمہارے رسول اور تمہاری کتاب کو ) مان لیا ہے ‘ مگر جب جدا ہوتے ہیں تو تمہارے خلاف ان کا غیض وغضب کا یہ حال ہوتا ہے کہ اپنی انگلیاں چبانے لگتے ہیں ۔ ان سے کہہ دو کہ اپنے غصے میں آپ جل مرو ‘ اللہ دلوں کے چھپے ہوئے راز تک جانتا ہے۔"
    },
    {
      "resource_id": 156,
      "text": "تمہارا بھلاہوتا ہے تو ان کو برامعلوم ہوتا ہے اور تم پر کوئی مصیبت آتی ہے تو یہ خوش ہوتے ہیں ۔ مگر ان کی کوئی تدبیر تمہارے خلاف کارگر نہیں ہوسکتی بشرطیکہ تم صبر سے کام لو اور اللہ سے ڈر کر کام کرتے رہو ۔ جو یہ کچھ کررہے ہیں اللہ اس پر حادی ہے ۔ “"
    },
    {
      "resource_id": 156,
      "text": "اس وقت کو یاد کرو کہ جب تم صبح سویرے اپنے گھر سے نکلے تھے اور مسلمانوں کو جنگ کے لئے جابجا مامور کررہے تھے ‘ اور اللہ ساری باتیں سنتا ہے اور باخبر ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "یاد کرو جب تم میں سے دو گروہ بزدلی دکھانے پر آمادہ ہوگئے حالانکہ اللہ کی ان کی مدد پر موجود تھا ‘ اور مومنوں کو اللہ ہی پر بھروسہ رکھنا چاہئے۔ “"
    },
    {
      "resource_id": 156,
      "text": "اس سے پہلے جنگ بدر میں اللہ تمہاری مدد کرچکا تھا حالانکہ اس وقت تم بہت کمزور تھے ‘ لہٰذا تم کو چاہئے کہ اللہ کی ناشکری سے بچو ‘ امید ہے کہ اب تم شکر گزار بنوگے ۔"
    },
    {
      "resource_id": 156,
      "text": "یاد کرو جب تم مومنین سے کہہ رہے تھے کیا تمہارے لئے یہ بات کافی نہیں ہے کہ اللہ تین ہزار فرشتے اتار کر تمہاری مدد کرے ؟ “"
    },
    {
      "resource_id": 156,
      "text": "بیشک اگر تم صبر کرو اور اللہ سے ڈرتے ہوئے کام کرو تو جس آن دشمن تمہارے اوپر چڑھ آئیں گے اسی آن تمہارا رب (تین ہزار نہیں ) پانچ ہزار صاحب نشان فرشتوں سے تمہاری مدد کرے گا۔"
    },
    {
      "resource_id": 156,
      "text": "یہ بات اللہ نے تمہیں اس لئے بتادی ہے کہ تم خوش ہوجاؤ اور تمہارے دل مطمئن ہوجائیں ۔ فتح ونصرت جو کچھ بھی ہے اللہ کی طرف سے ہے جو بڑی قوت والا اور دانا اور بینا ہے"
    },
    {
      "resource_id": 156,
      "text": "تاکہ کفر کی راہ چلنے والوں کا ایک بازو کاٹ دے ‘ یا ان کو ایسی ذلیل شکست دے کہ وہ نامرادی کے ساتھ پسپا ہوجائیں ۔"
    },
    {
      "resource_id": 156,
      "text": "اے پیغمبر فیصلے کے اختیارات میں تمہارا کوئی حصہ نہیں ہے ۔ اللہ کو اختیار ہے ‘ انہیں معاف کرے ‘ چاہے سزا دے کیونکہ وہ ظالم ہیں۔"
    },
    {
      "resource_id": 156,
      "text": "زمین و آسمان میں جو کچھ ہے اس کا مالک ہے جس کو چاہے بخش دے اور جس کو چاہے عذاب دے ۔ وہ معاف کرنے والا اور رحیم ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "اے ایمان لانے والو ! یہ بڑھتا اور چڑھتا سود کھانا چھوڑ دو اور اللہ سے ڈرو ‘ امید ہے کہ فلاح پاؤگے ۔"
    },
    {
      "resource_id": 156,
      "text": "اس آگ سے بچو جو کافروں کے لئے مہیا کی گئی ہے"
    },
    {
      "resource_id": 156,
      "text": "اور اللہ اور رسول کا حکم مان لو ‘ توقع ہے کہ تم پر رحم کیا جائے ۔"
    },
    {
      "resource_id": 156,
      "text": "دوڑ کر چلو اس راہ پر جو تمہارے رب کی بخشش اور اس جنت کی طرف جاتی ہے جس کی وسعت زمین اور آسمانوں جیسی ہے ‘ اور وہ ان اللہ ترس لوگوں کے لئے مہیا کی گئی ہے"
    },
    {
      "resource_id": 156,
      "text": "جو ہر حال میں مال خرچ کرتے ہیں ‘ خواہ بدحال ہوں یا خوش حال ‘ جو غصے کو پی جاتے ہیں اور دوسروں کے قصور معاف کردیتے ہیں ‘ ایسے نیک لوگ اللہ کو بہت پسند ہیں"
    },
    {
      "resource_id": 156,
      "text": "اور جن کا حال یہ ہے کہ اگر کبھی کوئی فحش کام ان سے سرزد ہوجاتا ہے یا کسی گناہ کا ارتکاب کرکے وہ اپنے اوپر ظلم کربیٹھتے ہیں تو معاً اللہ انہیں یاد آجاتا ہے اور اس سے وہ اپنے قصوروں کی معافی چاہتے ہیں ‘ کیونکہ اللہ کے سوا اور کون ہے جو گناہ معاف کرسکتا ہو۔ اور وہ دیدہ دانستہ اپنے کئے پر اصرار نہیں کرتے ۔"
    },
    {
      "resource_id": 156,
      "text": "ایسے لوگوں کی جزاء ان کے رب کے پاس یہ ہے کہ وہ ان کو معاف کردے گا اور ایسے باغوں میں انہیں داخل کرے گا جن کے نیچے نہریں بہتی ہوں گی اور وہاں وہ ہمیشہ رہیں گے ۔ کیا اچھا بدلہ ہے نیک عمل کرنے والوں کے لئے۔ “"
    },
    {
      "resource_id": 156,
      "text": "تم سے پہلے بہت سے دور گزرچکے ہیں ‘ زمین میں چل پھر کر دیکھ لو کہ ان لوگوں کا انجام کیا ہوا ‘ جنہوں نے (اللہ کے احکام وہ ہدایات) کو جھٹلایا۔"
    },
    {
      "resource_id": 156,
      "text": "یہ لوگوں کے لئے ایک صاف اور صریح تنبیہ ہے اور جو اللہ سے ڈرتے ہوں ان کے لئے ہدایت اور نصیحت"
    },
    {
      "resource_id": 156,
      "text": "دل شکستہ نہ ہو ‘ غم نہ کرو ‘ تم ہی غالب رہوگے اگر تم مومن ہو۔"
    },
    {
      "resource_id": 156,
      "text": "اس وقت اگر تمہیں چوٹ لگی ہے تو اس سے پہلے ایسی ہی چوٹ تمہارے مخالف فریق کو بھی لگ چکی ہے ۔ یہ تو زمانہ کے نشیب و فراز ہیں جنہیں ہم لوگوں کے درمیان گردش دیتے رہتے ہیں۔ تم پر یہ وقت اس لئے لایا گیا ہے کہ اللہ دیکھنا چاہتا تھا کہ تم میں سچے مومن کون ہیں ‘ ان لوگوں کو چھانٹ لینا چاہتا تھا جو واقعی راستی کو گواہ ہوں کیونکہ ظالم لوگ اللہ کو پسند نہیں"
    },
    {
      "resource_id": 156,
      "text": "اور وہ اس آزمائش کے ذریعہ مومنوں کا الگ چھانٹ کر کافروں کی سرکوبی کرنا چاہتا تھا۔"
    },
    {
      "resource_id": 156,
      "text": "کیا تم نے یہ سمجھ رکھا ہے کہ یونہی جنت میں چلے جاؤگے حالانکہ ابھی اللہ نے تو یہ دیکھا ہی نہیں کہ تم میں کون وہ لوگ ہیں جو اس کی راہ میں جانیں لڑانے والے اور اس کی خاطر صبر کرنے والے ہیں ۔"
    },
    {
      "resource_id": 156,
      "text": "تم موت کی تمناکر رہے تھے ‘ مگر یہ اس وقت کی بات تھی جب موت سامنے نہ آئی تھی ‘ لواب وہ تمہارے سامنے آگئی ہے اور تم نے اسے آنکھوں سے دیکھ لیا ہے ۔ “"
    },
    {
      "resource_id": 156,
      "text": "محمد اس کے سوا کچھ نہیں کہ بس ایک رسول ہیں ‘ ان سے پہلے اور رسول بھی گزرچکے ہیں ‘ پھر کیا اگر وہ مرجائیں یا قتل کردیئے جائیں تو تم لوگ الٹے پاؤں پھر جاؤگے ؟ یاد رکھو ! جو الٹا پھرے گا وہ اللہ کا کچھ نقصان نہ کرے گا ‘ البتہ جو اللہ کے شکر گزار بندے بن کر رہیں گے انہیں وہ اس کی جزادے گا ۔"
    },
    {
      "resource_id": 156,
      "text": "کوئی ذی روح اللہ کے اذن کے بغیر نہیں مرسکتا ۔ موت کا وقت تو لکھا ہوا ہے ۔ جو شخص ثواب دنیا کے ارادے سے کام کرے گا اس کو ہم دنیا میں سے دیں گے ‘ اور جو ثواب آخرت کے ارادے سے کام کرے گا وہ آخرت کا ثواب پائے گا اور شکر کرنے والوں کو ہم ان کی جزا ضرور عطا کریں گے ۔"
    },
    {
      "resource_id": 156,
      "text": "اس سے پہلے کتنے ہی نبی ایسے گزرے ہیں جن کے ساتھ مل کر بہت سے اللہ پرستوں نے جنگ کی ۔ اللہ کی راہ میں جو مصیبتیں ان پر پڑیں ان سے وہ دل شکستہ نہیں ہوئے ‘ انہوں نے کمزوری نہیں دکھائی ‘ وہ باطل کے آگے سرنگوں نہیں ہوئے ۔ ایسے صابروں کو اللہ پسند کرتا ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "ان کی دعا بس یہ تھی اے ہمارے رب ! ہماری غلطیوں اور کوتاہیوں سے درگزر فرما ‘ ہمارے کام میں تیرے حدود سے جو تجاوز ہوگیا ہو اسے معاف کردے ‘ ہمارے قدم جمادے اور کافروں کے مقابلہ میں ہماری مدد کر۔"
    },
    {
      "resource_id": 156,
      "text": "آخرکار اللہ نے ان کو دنیا میں بھی ثواب دیا اور اس سے بہتر ثواب آخرت میں بھی عطا کیا۔ اللہ کو ایسے ہی نیک لوگ پسند ہیں ۔"
    },
    {
      "resource_id": 156,
      "text": "اے لوگو ! جو ایمان لائے ہو ‘ اگر تم ان لوگوں کے اشارے پر چلوگے جنہوں نے کفر کی راہ اختیار کی ہے تو وہ تم کو الٹاپھیر لے جائیں گے اور تم نامراد ہوجاؤگے۔"
    },
    {
      "resource_id": 156,
      "text": "(ان کی باتیں غلط ہیں ) حقیقت یہ ہے کہ اللہ تمہارا حامی و مددگار ہے اور وہ بہترین مدد کرنے والا ہے۔"
    },
    {
      "resource_id": 156,
      "text": "عنقریب وہ وقت آنے والا ہے جب ہم منکرین حق کے دلوں میں رعب بٹھادیں گے ‘ اس لئے کہ انہوں نے اللہ کے ساتھ ان کو خدائی میں شریک ٹھہرایا ہے ‘ جن کے شریک ہونے پر اللہ نے کوئی سند نازل نہیں کی ۔ ان کا آخری ٹھکانہ جہنم ہے اور بہت ہی بری ہے وہ قیام گاہ جو ان ظالموں کو نصیب ہوگی۔"
    },
    {
      "resource_id": 156,
      "text": "اللہ نے (تائید ونصرت) جو وعدہ تم سے کیا تھا ‘ وہ تو اس نے پورا کردیا ۔ ابتدا میں (اس کے حکم سے تم ہی ان کو قتل کررہے تھے ۔ مگر جب تم نے کمزوری دکھائی اور اپنے کام میں باہم اختلاف کیا ‘ اور جونہی کہ وہ چیزا للہ نے تمہیں دکھائی جس کی محبت میں تم گرفتار تھے (یعنی مال غنیمت) تم اپنے سردار کے حکم کی خلاف ورزی کربیٹھے ……اس لئے کہ تم میں سے کچھ لوگ دنیا کے طالب تھے اور کچھ آخرت کی خواہش رکھتے تھے ۔ تب اللہ نے تمہیں کافروں کے مقابلہ میں پسپا کردیاتا کہ تمہاری آزمائش کرے ۔ اور حق یہ ہے کہ اللہ نے پھر بھی تمہیں معاف ہی کردیا کیونکہ مومنوں پر اللہ بڑی نظر عنایت رکھتا ہے۔"
    },
    {
      "resource_id": 156,
      "text": "یاد کرو جب تم بھاگے چلے جارہے تھے ‘ کسی کی طرف پلٹ کر دیکھنے تک کا ہوش تمہیں نہ تھا اور رسول تمہارے پیچھے تم کو پکاررہا تھا۔ اس وقت تمہاری اس روش کا بدلہ اللہ نے تمہیں یہ دیا کہ تم کو رنج پر رنج دیئے تاکہ آئندہ کے لئے تمہیں یہ سبق ملے کہ جو کچھ تمہارے ہاتھ سے جائے یا جو مصیبت تم پر نازل ہو اس پر ملول نہ ہو۔ اللہ تمہارے سب اعمال سے باخبر ہے۔"
    },
    {
      "resource_id": 156,
      "text": "اس غم کے بعد پھر اللہ نے تم میں سے کچھ لوگوں پر اطمینان کی سی حالت طاری کردی کہ وہ اونگھنے لگے ۔ مگر ایک دوسرا گروہ ‘ جس کے لئے ساری اہمیت بس اپنی ذات ہی کی تھی ‘ اللہ کے متعلق طرح طرح کے جاہلانہ گمان کرنے لگا جو سراسر خلاف حق تھے ۔ یہ لوگ اب کہتے ہیں کہ اس کام کو چلانے میں ہمارا بھی کوئی حصہ ہے ؟ “ ان سے کہو (کسی کا حصہ نہیں) اس کام کے سارے اختیارات اللہ کے ہاتھ میں ہیں۔ “ دراصل یہ لوگ اپنے دلوں میں جو بات چھپائے ہوئے ہیں ‘ اسے تم پر ظاہر نہیں کرتے ۔ اس کا اصل مطلب یہ ہے کہ اگر (قیادت) کے اختیارات میں ہمارا کچھ حصہ ہوتا تو ہم یہاں نہ مارے جاتے ۔ “ ان سے کہہ دو کہ اگر تم اپنے گھروں میں بھی ہوتے تو جن لوگوں کی موت لکھی ہوئی تھی وہ خود اپنی قتل گاہوں کی طرف نکل آتے۔ “ اور یہ معاملہ جو پیش آیا ‘ یہ تو اس لئے تھا کہ جو کچھ تمہارے سینوں میں پوشیدہ ہے اللہ اسے آزمالے اور جو کھوٹ تمہارے دلوں میں ہے اسے چھانٹ دے ‘ اللہ دلوں کا حال خوب جانتا ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "تم میں سے جو لوگ مقابلہ کے دن پیٹھ پھیرگئے تھے ان کی لغزش کا سبب یہ تھا کہ ان کی بعض کمزوریوں کی وجہ سے شیطان نے ان کے قدم ڈگمگاڈئیے تھے ۔ اللہ نے انہیں معاف کردیا ‘ اللہ بہت درگزر کرنے والا اور بردبار ہے۔"
    },
    {
      "resource_id": 156,
      "text": "اے لوگو ! جو ایمان لائے ہو ‘ کافروں کی سی باتیں نہ کروجن کے عزیز واقاب اگر کبھی سفر پر جاتے ہیں یا جنگ میں شریک ہوتے ہیں (اور وہاں کسی حادثہ سے دوچار ہوجاتے ہیں (تو وہ کہتے ہیں کہ اگر وہ ہمارے پاس ہوتے تو نہ مارے جاتے اور نہ قتل ہوتے ۔ اللہ اس قسم کی باتوں کو ان کے دلوں میں حسر واندوہ کا سبب بنا دیتا ہے ‘ ورنہ دراصل مارنے اور جلانے والا تو اللہ ہی ہے اور تمہاری تمام حرکات پر وہی نگراں ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "اگر تم اللہ کی راہ میں مارے جاؤ یا مرجاؤتو اللہ کی جو رحمت اور بخشش تمہارے حصہ میں آئے گی وہ ان ساری چیزوں سے زیادہ بہتر ہے جنہیں یہ لوگ جمع کرتے ہیں"
    },
    {
      "resource_id": 156,
      "text": "اور خواہ تم مرو یا مارے جاؤ بہرحال تم سب کو جانا اللہ ہی کی طرف ہے ۔ “"
    },
    {
      "resource_id": 156,
      "text": "(اے پیغمبر) یہ اللہ کی بڑی رحمت ہے کہ تم ان لوگوں کے لئے بڑے نرم مزاج واقعہ ہوئے ہو۔ ورنہ اگر تم کہیں تند خو اور سنگ دل ہوتے تو یہ سب تمہارے گردوپیش سے چھٹ جاتے ۔ ان کے قصور معاف کردو ‘ ان کے حق میں دعائے مغفرت کرو ‘ اور دین کے کام میں ان کو بھی شریک مشورہ رکھو ‘ پھر جب تمہارا عزم کسی رائے پر مستحکم ہوجائے تو اللہ پر بھروسہ کرو ‘ اللہ کو وہ لوگ پسند ہیں جو اسی کے بھروسے پر کام کرتے ہیں۔"
    },
    {
      "resource_id": 156,
      "text": "اللہ تمہاری مدد پر ہو تو کوئی طاقت تم پر غالب آنے والی نہیں ‘ اور وہ تمہیں چھوڑ دے ‘ تو اس کے بعد کون ہے جو تمہاری مدد کرسکتا ہو ؟ پس جو سچے مومن ہیں ان کو اللہ ہی پر بھروسہ رکھنا چاہئے ۔"
    },
    {
      "resource_id": 156,
      "text": "کسی نبی کا یہ کام نہیں ہوسکتا کہ وہ خیانت کرجائے ……اور جو کوئی خیانت کرے تو وہ اپنی خیانت سمیت قیامت کے روز حاضر ہوجائے گا ‘ پھر ہر متنفس کو اس کی کمائی کا پورا پورا بدلہ مل جائے گا اور کسی پر کچھ ظلم نہ ہوگا۔"
    },
    {
      "resource_id": 156,
      "text": "بھلایہ کیسے ہوسکتا ہے کہ جو شخص ہمیشہ اللہ کی رضاپر چلنے والا ہو وہ اس شخص کے سے کام کرے جو اللہ کے غضب میں گھر گیا ہو اور جس کا آخری ٹھکانہ جہنم ہو اور جو بدترین ٹھکانہ ہے ؟"
    },
    {
      "resource_id": 156,
      "text": "اللہ کے نزدیک دونوں قسم کے آدمیوں میں بدرجہا فرق ہے اور اللہ سب کے اعمال پر نظر رکھتا ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "درحقیقت اہل ایمان پر تو اللہ نے یہ بہت بڑا احسان کیا ہے کہ ان کے درمیان خود انہی میں سے ایک ایسا پیغمبر اٹھایا جو اس کی آیات انہیں سناتا ہے ‘ ان کی زندگیوں کو سنوراتا ہے اور ان کو کتاب اور دانائی کی تعلیم دیتا ہے ‘ حالانکہ اس سے پہلے یہی لوگ صریح گمراہیوں میں پڑے ہوئے تھے ۔ “"
    },
    {
      "resource_id": 156,
      "text": "اور تمہارا کیا حال ہے کہ جب تم پر مصیبت آپڑی تو تم کہنے لگے یہ کہاں سے آئی ؟ حالانکہ (جنگ بدر میں) اس سے دوگنی مصیبت تمہارے ہاتھوں (طریق مخالف پر) پڑچکی ہے ۔ اے نبی ﷺ ان سے کہو ‘ یہ مصیبت تمہاری اپنی لائی ہوئی ہے ‘ اللہ ہر چیز پر قادر ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "جو نقصان لڑائی کے دن تمہیں پہنچا وہ اللہ کے اذن سے تھا اور اس لئے تھا کہ اللہ دیکھ لے تم میں سے مومن کون ہیں اور منافق کون ؟"
    },
    {
      "resource_id": 156,
      "text": "وہ منافق کہ جب ان سے کہا گیا آؤ اللہ کی راہ میں جنگ کرو یا کم ازکم (اپنے شہر کی) مدافعت ہی کرو “ تو کہنے لگے اگر ہمیں علم ہوتا کہ آج جنگ ہوگی تو ہم ضرور تمہارے ساتھ چلتے ۔ “ یہ بات جب وہ کہہ رہے تھے اس وقت وہ ایمان کی بہ نسبت کفر سے زیادہ قریب تھے ۔ وہ اپنی زبانوں سے وہ باتیں کہتے ہیں جو ان کے دلوں میں نہیں ہوتیں ‘ اور جو کچھ وہ دلوں میں چھپاتے ہیں اللہ اسے خوب جانتا ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "یہ وہی لوگ ہیں جو خودتو بیٹھے رہے اور ان کے جو بھائی بند لڑنے لگے اور مارے گئے ان کے متعلق انہوں نے کہہ دیا کہ اگر وہ ہماری بات مان لیتے تو نہ مارے جاتے۔ ان سے کہو اگر تم اپنے اس قول میں سچے ہو تو خودتمہاری موت جب آئے ‘ اسے ٹال کر دکھادینا۔ “"
    },
    {
      "resource_id": 156,
      "text": "جو لوگ اللہ کی راہ میں قتل ہوئے ہیں انہیں مردہ نہ سمجھو ‘ وہ تو حقیقت میں زندہ ہیں ‘ اپنے رب کے پاس رزق پا رہے ہیں"
    },
    {
      "resource_id": 156,
      "text": "جو کچھ اللہ نے اپنے فضل سے انہیں دیا ہے اس پر خوش وخرم ہیں ‘ اور مطمئن ہیں کہ جو اہل ایمان ان کے پیچھے دنیا میں رہ گئے ہیں اور ابھی وہاں نہیں پہنچے ہیں ان کے لئے بھی کسی خوف اور رنج کا موقع نہیں ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "وہ اللہ کے انعام اور اس کے فضل پر شاداں وفرحاں ہیں اور ان کو معلوم ہوچکا ہے کہ اللہ مومنوں کے اجر کو ضائع نہیں کرتا ۔"
    },
    {
      "resource_id": 156,
      "text": "(ایسے مومنوں کے اجر کو) جنہوں نے زخم کھانے کے بعد بھی اللہ اور رسول کی پکار پر لبیک کہا ……ان میں جو اشخاص نیکوکار اور پرہیزگار ہیں ان کے لئے بڑا اجر ہے"
    },
    {
      "resource_id": 156,
      "text": "جن سے لوگوں نے کہا کہ تمہارے خلاف بڑی فوجیں جمع ہوئی ہیں ‘ ان سے ڈرو “ تو یہ سن کر ان کا ایمان اور بڑھ گیا اور انہوں نے جواب دیا کہ ہمارے لئے اللہ کافی ہے اور وہی بہترین کارساز ہے۔"
    },
    {
      "resource_id": 156,
      "text": "آخرکار وہ اللہ تعالیٰ کی نعمت اور فضل کے ساتھ پلٹ آئے ‘ ان کو کسی قسم کا ضرور بھی نہ پہنچا اور اللہ کی رضا پر چلنے کا شرف بھی انہیں حاصل ہوگیا ‘ اللہ بڑا فضل فرمانے والا ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "اب تمہیں معلوم ہوگیا کہ وہ دراصل شیطان تھا جو اپنے دوستوں سے خواہ مخواہ ڈرا رہا تھا۔ لہٰذا آئندہ تم انسانوں سے نہ ڈرنا ‘ مجھ سے ڈرنا اگر تم حقیقت میں صاحب ایمان ہو۔ “"
    },
    {
      "resource_id": 156,
      "text": "(اے پیغمبر) جو لوگ آج کفر کی راہ میں بڑی دوڑ دھوپ کررہے ہیں ان کی سرگرمیاں تمہیں آزردہ نہ کریں ‘ یہ اللہ کا کچھ بھی نہ بگاڑ سکیں گے ۔ اللہ کا ارادہ یہ ہے کہ ان کے لئے آخرت میں کوئی حصہ نہ رکھے ‘ اور بالآخر ان کو سخت سزا ملنے والی ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "جو لوگ ایمان کو چھوڑ کر کفر کے خریدار بنے ہیں وہ یقیناً اللہ کا کوئی نقصان نہیں کررہے ہیں ‘ ان کے لئے دردناک عذاب تیار ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "یہ ڈھیل جو ہم انہیں دئیے جاتے ہیں اس کو یہ کافر اپنے حق میں بہتری نہ سمجھیں ‘ ہم تو انہیں اس لئے ڈھیل دے رہے ہیں کہ یہ خوب بار گناہ سمیٹ لیں ‘ پھر ان کے لئے سخت ذلیل کرنے والی سزا ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "اللہ مومنوں کو اس حالت میں ہرگز نہ رہنے دے گا جس میں تم لوگ اس وقت پائے جاتے ہو ۔ وہ پاک لوگوں کو ناپاک لوگوں سے الگ کرکے رہے گا ۔ مگر اللہ کا یہ طریقہ نہیں ہے کہ تم لوگوں کو غیب پر مطلع کردے ۔ (غیب کی باتیں بتانے کے لئے تو ) اللہ اپنے رسولوں میں سے جس کو چاہتا ہے منتخب کرلیتا ہے ۔ لہٰذا (امور غیب کے بارے میں ) اللہ اور اس کے رسولوں پر ایمان رکھو ۔ اگر تم ایمان اور خدا ترسی کی روش پر چلوگے تو تم کو بڑا اجر ملے گا ۔ “"
    },
    {
      "resource_id": 156,
      "text": "جن لوگوں کو اللہ نے اپنے فضل سے نوازا ہے اور پھر وہ بخل سے کام لیتے ہیں وہ اس خیال میں نہ رہیں کہ یہ بخیلی ان کے لئے اچھی ہے ۔ نہیں ‘ یہ ان کے حق میں نہایت بری ہے ۔ جو کچھ وہ اپنی کنجوسی سے جمع کررہے ہیں وہی قیامت کے روز ان کے گلے کا طوق بن جائے گا۔ زمین اور آسمانوں کی میراث اللہ ہی کے لئے ہے اور جو کچھ تم کررہے ہو اللہ اس سے باخبر ہے۔"
    },
    {
      "resource_id": 156,
      "text": "اللہ ان لوگوں کا قول سنا جو کہتے ہیں کہ اللہ فقیر ہے اور ہم غنی ہیں ۔ ان کی یہ باتیں بھی ہم لکھ لیں گے اور اس سے پہلے جو وہ پیغمبروں کو ناحق قتل کرتے رہے ہیں وہ بھی ان کے نامہ اعمال میں ثبت ہے ۔ (جب فیصلہ کا وقت آئے گا اس وقت) ہم ان سے کہیں گے کہ لو ‘ اب عذاب جہنم کا مزا چکھو ‘"
    },
    {
      "resource_id": 156,
      "text": "یہ تمہارے اپنے ہاتھوں کی کمائی ہے ‘ اللہ اپنے بندوں کے لئے ظالم نہیں ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "جو لوگ کہتے ہیں اللہ نے ہم کو ہدایت کردی ہے کہ ہم کسی رسول کو تسلیم نہ کریں جب تک وہ ہمارے سامنے ایسی قربانی نہ کرے جسے (غیب سے آکر) آگ کھالے ۔ “ ان سے کہو تمہارے پاس مجھ سے پہلے بہت سے رسول آچکے ہیں جو بہت سی روشن نشانیاں لائے تھے اور وہ نشانی بھی لائے تھے جس کا تم ذکر کرتے ہو ‘ پھر اگر (ایمان لانے کے لئے یہ شرط پیش کرنے میں ) تم سچے ہو تو ان رسولوں کو تم نے کیوں قتل کیا ؟"
    },
    {
      "resource_id": 156,
      "text": "اب اے نبی ﷺ ‘ اگر یہ لوگ تمہیں جھٹلاتے ہیں تو بہت سے رسول تم سے پہلے جھٹلائے جاچکے ہیں جو کھلی کھلی نشانیاں اور صحیفے اور روشنی بخشنے والی کتابیں لائے تھے۔ “"
    },
    {
      "resource_id": 156,
      "text": "آخرکار ہر شخص نفس کو مرنا ہے ۔ اور تم سب اپنے اپنے پورے اجر قیامت کے روز پانے والے ہو ‘ کامیاب دراصل وہ ہے جو وہاں آتش دوزخ سے بچ جائے اور جنت میں داخل کردیا جائے ۔ رہی یہ دنیا ‘ تو یہ محض ایک ظاہر فریب چیز ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "مسلمانو ‘ تمہیں مال اور جان دونوں کی آزمائشیں پیش آکر رہیں گی ‘ اور تم اہل کتاب اور مشرکین سے بہت سی تکلیف دہ باتیں سنوگے ۔ اگر ان سب حالات میں تم صبر اور اللہ ترسی کی روش پر قائم رہو ‘ تو یہ بڑے حوصلے کا کام ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "اہل کتاب کو وہ عہد بھی یاد دلاؤ جو اللہ نے ان سے لیا تھا کہ تمہیں کتاب کی تعلیمات کو لوگوں میں پھیلانا ہوگا۔ مگر انہوں نے کتاب کو پس پشت ڈال دیا ۔ اور تھوری قیمت پر اسے بیچ ڈالا۔ کتنا برا کاروبار ہے جو یہ کررہے ہیں۔ “"
    },
    {
      "resource_id": 156,
      "text": "تم ان لوگوں کو عذاب سے محفوظ نہ سمجھو جو اپنے کرتوتوں پر خوش ہیں اور چاہتے ہیں کہ ایسے کاموں کی تعریف انہیں حاصل ہو جو فی الواقعہ انہوں نے نہیں کئے ۔ حقیقت میں ان کے لئے دردناک سزا تیار ہے ۔ “"
    },
    {
      "resource_id": 156,
      "text": "اور زمین وآسمانوں کا مالک اللہ ہے اور اس کی قدرت سب پر حاوی ہے"
    },
    {
      "resource_id": 156,
      "text": "زمین وآسمانوں کی پیدائش میں اور رات اور دن کے باری باری آنے میں ان ہوشمندلوگوں کے لئے بہت نشانیاں ہیں"
    },
    {
      "resource_id": 156,
      "text": "جو اٹھتے ‘ بیٹھتے اور لیٹتے ‘ ہر حال میں اللہ کو یاد کرتے ہیں اور زمین و آسمان کی ساخت میں غور وفکر کرتے ہیں ۔ (وہ بےاختیار بول اٹھتے ہیں۔ ) پروردگار ! یہ سب کچھ تو نے فضول اور بےمقصد نہیں بنایا ہے ۔ تو پاک ہے اس سے کہ عبث کام کرے ۔ پس اے رب ‘ ہمیں دوزخ کے عذاب سے بچا لے"
    },
    {
      "resource_id": 156,
      "text": "تو نے جسے دوزخ میں ڈالا اسے درحقیقت بڑی ذلت ورسوائی میں ڈال دیا ‘ اور پھر ایسے ظالموں کا کوئی مددگارنہ ہوگا۔"
    },
    {
      "resource_id": 156,
      "text": "مالک ! ہم نے ایک پکارنے والے کو سنا جو ایمان کی طرف بلاتا تھا اور کہتا تھا کہ اپنے رب کی مانو ‘ ہم نے اس کی دعوت قبول کرلی ۔ پس اے ہمارے آقا ! جو قصور ہم سے ہوئے ہیں ان سے درگزر فرما ‘ جو برائیاں ہم میں ہیں انہیں دور کردے اور ہمارا خاتمہ نیک لوگوں کے ساتھ کر۔"
    },
    {
      "resource_id": 156,
      "text": "خداوند ‘ جو وعدے تو نے اپنے رسولوں کے ذریعہ سے کئے ہیں ان کو ہمارے ساتھ پورا کر اور قیامت کے دن ہمیں رسوائی میں نہ ڈال ‘ بیشک تو اپنے وعدے کے خلاف کرنے والا نہیں ہے ۔ “"
    },
    {
      "resource_id": 156,
      "text": "جواب میں ان کے رب نے فرمایا میں تم میں سے کسی کا عمل ضائع کرنیوالا نہیں ہوں ۔ خواہ مرد ہو یا عورت ‘ تم سب ایک دوسرے کے ہم جنس ہو ۔ لہٰذا جن لوگوں نے میری خاطر اپنے وطن چھوڑے اور جو میری راہ میں اپنے گھروں سے نکالے گئے اور ستائے گئے اور میرے لئے لڑے اور مارے گئے ان کے سب قصور معاف کردوں گا اور انہیں ایسے باغوں میں داخل کروں گا جن کے نیچے نہریں بہتی ہوں گی ۔ یہ ان کی جزا ہے اللہ کے ہاں اور بہترین جزا اللہ ہی کے پاس ہے ۔ “"
    },
    {
      "resource_id": 156,
      "text": "اے نبی ﷺ ! دنیا کے ملکوں میں اللہ کے نافرمان لوگوں کی چلت پھرت تمہیں کسی دھوکے میں نہ ڈالے ۔"
    },
    {
      "resource_id": 156,
      "text": "یہ محض چند روزہ زندگی کا تھوڑا سالطف ہے ‘ پھر یہ سب جہنم میں جائیں گے جو بدترین جائے قرار ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "برعکس اس کے جو لوگ اپنے رب سے ڈرتے ہوئے زندگی بسر کرتے ہیں ان کے لئے ایسے باغ ہیں جن کے نیچے نہریں بہتی ہیں ۔ ان باغوں میں وہ ہمیشہ رہیں گے ‘ اللہ کی طرف سے یہ سامان ضیافت ہے ان کے لئے اور جو کچھ اللہ کے پاس ہے نیک لوگوں کے لئے وہی سب سے بہتر ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "اہل کتاب میں سے کچھ لوگ ایسے ہیں جو اللہ کو مانتے ہیں ‘ اس کتاب پر ایمان لاتے ہیں جو تمہاری طرف بھیجی گئی ہے اور اس کتاب پر بھی ایمان رکھتے ہیں جو اس سے پہلے خود ان کی طرف بھیجی گئی تھی ‘ اللہ کے آگے جھکے ہوئے ہیں ‘ اور اللہ کی آیات کو تھوڑی سی قیمت پر بیچ نہیں دیتے ۔ ان کا اجر ان کے رب کے پاس ہے اور اللہ حساب چکانے میں دیر نہیں لگاتا۔ “"
    },
    {
      "resource_id": 156,
      "text": "اے لوگوجو ایمان لائے ہو ‘ صبر سے کام لو ‘ باطل پرستوں کے مقابلہ میں پامردی دکھاؤ ‘ حق کی خدمت کے لئے کمربستہ رہو اور اللہ سے ڈرتے رہو ‘ امید ہے فلاح پاؤگے ۔ “"
    }
  ],
  "meta": {
    "translation_name": "Fe Zilal al-Qur'an",
    "author_name": "Sayyid Ibrahim Qutb",
    "filters": { "resource_id": 156, "chapter_number": "3" }
  }
}
