{
  "translations": [
    { "resource_id": 158, "text": "ا۔ ل۔ م۔" },
    {
      "resource_id": 158,
      "text": "اللہ وہ معبود برحق ہے جس کے سوا کوئی الٰہ نہیں وہ زندہ ہے سب کا قائم رکھنے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "اس نے نازل فرمائی ہے آپ پر (اے نبی ﷺ یہ کتاب حق کے ساتھ اور اس نے تورات اور انجیل نازل فرمائی تھیں"
    },
    {
      "resource_id": 158,
      "text": "اس سے پہلے لوگوں کی ہدایت کے لیے اور اللہ نے فرقان اتارا بیشک جن لوگوں نے اللہ کی آیات کا انکار کیا ان کے لیے سخت عذاب ہے اور اللہ تعالیٰ زبردست ہے انتقام لینے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "یقیناً اللہ پر کوئی شے بھی مخفی نہیں ہے نہ آسمان میں نہ زمین میں"
    },
    {
      "resource_id": 158,
      "text": "وہی ہے جو تمہاری صورت گری کرتا ہے (تمہاری ماؤں کے) رحموں میں جس طرح چاہتا ہے اس کے سوا کوئی معبود نہیں وہ غالب اور حکیم ہے"
    },
    {
      "resource_id": 158,
      "text": "وہی ہے جس نے آپ ﷺ پر یہ کتاب نازل فرمائی اس میں محکم آیات ہیں اور وہی اصل کتاب ہیں اور کچھ دوسری آیتیں ایسی ہیں جو متشابہ ہیں تو وہ لوگ جن کے دلوں میں کجی ہوتی ہے وہ پیچھے لگتے ہیں ان آیات کے جو ان میں سے متشابہ ہیں فتنے کی تلاش میں اور ان کی حقیقت و ماہیت معلوم کرنے کے لیے حالانکہ ان کا حقیقی مفہوم اللہ کے سوا کوئی نہیں جانتا اور جو لوگ علم میں راسخ ہیں وہ یوں کہتے ہیں کہ ہم ایمان لائے اس کتاب پر یہ کل کا کل ہمارے رب کی طرف سے ہے اور یہ نصیحت حاصل نہیں کرسکتے مگر وہی جو ہوش مند ہیں"
    },
    {
      "resource_id": 158,
      "text": "(اور ان اولوالالباب کا یہ قول ہوتا ہے) اے رب ہمارے ! ہمارے دلوں کو کج نہ ہونے دیجیو اس کے بعد کہ تو نے ہمیں ہدایت دے دی ہے اور ہمیں تو خاص اپنے خزانۂ فضل سے رحمت عطا فرما یقیناً تو ہی سب کچھ دینے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "اے رب ہمارے ! یقیناً تو جمع کرنے والا ہے لوگوں کو ایک ایسے دن کے لیے جس (کے آنے) میں کوئی شک نہیں ہے یقیناً اللہ تعالیٰ اس وعدے کے خلاف نہیں کرے گا"
    },
    {
      "resource_id": 158,
      "text": "یقیناً جن لوگوں نے کفر کی روش اختیار کی ہرگز نہ بچا سکیں گے انہیں ان کے مال اور نہ ان کی اولاد اللہ سے کچھ بھی اور وہ تو سب کے سب آگ کا ایندھن بنیں گے"
    },
    {
      "resource_id": 158,
      "text": "(ان کے ساتھ بھی ویسا ہی معاملہ ہوگا) جیسا کہ آل فرعون اور ان لوگوں کے ساتھ ہوا جو ان سے پہلے گزرے انہوں نے بھی ہماری آیات کو جھٹلایا تھا تو اللہ نے پکڑا ان کو ان کے گناہوں کی پاداش میں اور اللہ سزا دینے میں بہت سخت ہے"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ !) کہہ دیجیے ان لوگوں سے جو کفر کی روش اختیار کر رہے ہیں کہ تم سب کے سب (دُنیا میں) مغلوب ہو کر رہو گے اور (پھر آخرت میں) جہنم کی طرف گھیر کرلے جائے جاؤ گے اور وہ بہت برا ٹھکانہ ہے"
    },
    {
      "resource_id": 158,
      "text": "تمہارے لیے ایک نشانی آچکی ہے ان دو گروہوں میں جنہوں نے آپس میں جنگ کی ایک گروہ اللہ کی راہ میں جنگ کر رہا تھا اور دوسرا کافر تھا وہ انہیں دیکھ رہے تھے اپنی آنکھوں سے کہ ان سے دوگنے ہیں اور اللہ تعالیٰ تائید فرماتا ہے اپنی نصرت سے جس کی چاہتا ہے اس میں یقیناً ایک عبرت ہے آنکھیں رکھنے والوں کے لیے"
    },
    {
      "resource_id": 158,
      "text": "مزین کردی گئی ہے لوگوں کے لیے مرغوبات دنیا کی محبت جیسے عورتیں اور بیٹے اور جمع کیے ہوئے خزانے سونے کے اور چاندی کے اور نشان زدہ گھوڑے اور مال مویشی اور کھیتی یہ سب دنیوی زندگی کا سروسامان ہے لیکن اللہ کے پاس ہے اچھا لوٹنا"
    },
    {
      "resource_id": 158,
      "text": "ان سے کہیے کہ کیا میں تمہیں بتاؤں ان تمام چیزوں سے بہتر شے کون سی ہے ؟ جو لوگ تقویٰ اختیار کرتے ہیں ان کے لیے ان کے رب کے پاس ایسے باغات ہیں جن کے دامن میں ندیاں بہتی ہوں گی ان میں وہ ہمیشہ رہیں گے اور ان کے لیے بڑی ہی پاک عورتیں ہوں گی اور (سب سے بڑھ کر) اللہ کی خوشنودی ہوگی اور اللہ اپنے بندوں کو دیکھ رہا ہے"
    },
    {
      "resource_id": 158,
      "text": "جو یہ کہتے رہتے ہیں پروردگار ! ہم ایمان لے آئے پس ہمارے گناہوں کو بخش دے اور ہمیں آگ کے عذاب سے بچا لے"
    },
    {
      "resource_id": 158,
      "text": "صبر کرنے والے اور راست باز اور فرماں بردار اور اللہ کی راہ میں خرچ کرنے والے اور اوقات سحر میں مغفرت چاہنے والے"
    },
    {
      "resource_id": 158,
      "text": "اللہ خود گواہ ہے کہ اس کے سوا کوئی معبود نہیں ہے اور سارے فرشتے (گواہ ہیں) اور اہل علم بھی (اس پر گواہ ہیں) وہ عدل وقسط کا قائم کرنے والا ہے اس کے سوا کوئی معبود نہیں وہ زبردست ہے کمال حکمت والا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "یقیناً دین تو اللہ کے نزدیک صرف اسلام ہی ہے اور اہل کتاب نے اختلاف نہیں کیا اس کے بعد کہ ان کے پاس علم آچکا تھا مگر باہمی ضدم ضدا کے سبب سے اور جو کوئی اللہ کی آیات کا انکار کرتا ہے تو (وہ یاد رکھے کہ) اللہ بہت جلد حساب چکا دینے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "پھر (اے نبی ﷺ اگر وہ آپ ﷺ سے حجت بازی کریں تو آپ کہہ دیں کہ میں نے تو اپنا چہرہ اللہ کے سامنے جھکا دیا ہے اور انہوں نے بھی جو میرا اتباع کر رہے ہیں اور (اے نبی ﷺ !) آپ کہہ دیجیے ان سے بھی کہ جنہیں کتاب دی گئی تھی (یعنی یہود اور نصاریٰ) اور اُمّییّن سے بھی کہ کیا تم بھی اسی طرح اسلام لاتے ہو ؟ پس اگر وہ بھی اسی طرح اسلام لے آئیں تو ہدایت پر ہوجائیں گے اور اگر وہ منہ موڑ لیں تو (اے نبی ﷺ !) آپ ﷺ پر ذمہ داری صرف پہنچا دینے کی ہے اور اللہ اپنے بندوں کے حال کو دیکھ رہا ہے"
    },
    {
      "resource_id": 158,
      "text": "یقیناً وہ لوگ جو اللہ کی آیات کا کفر کرتے ہیں اور انبیاء ؑ کو ناحق قتل کرتے رہے ہیں اور ان لوگوں کو قتل کرتے رہے ہیں (یا قتل کرتے ہیں) جو انسانوں میں سے عدل و قسط کا حکم دیتے ہیں تو (اے نبی ﷺ انہیں بشارت سنا دیجیے دردناک عذاب کی"
    },
    {
      "resource_id": 158,
      "text": "یہ وہ لوگ ہیں جن کے تمام اعمال دنیا اور آخرت میں اکارت ہوگئے اور ان کا پھر کوئی مددگار نہیں ہوگا"
    },
    {
      "resource_id": 158,
      "text": "کیا تم نے غور نہیں کیا ان لوگوں کی حالت پر جنہیں کتاب کا ایک حصہ دیا گیا تھا ؟ اب انہیں بلایا جاتا ہے اللہ کی کتاب کی طرف کہ وہ ان کے مابین فیصلہ کرے پھر ان میں سے ایک گروہ پیٹھ پھیر لیتا ہے اعراض کرتے ہوئے"
    },
    {
      "resource_id": 158,
      "text": "یہ اس وجہ سے ہے کہ یہ کہتے ہیں کہ ہمیں تو جہنم کی آگ چھو ہی نہیں سکتی مگر گنتی کے چند دن اور انہیں دھوکے میں مبتلا کردیا ہے ان کے دین کے بارے میں ان چیزوں نے جو یہ گھڑتے رہے ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "تو کیا حال ہوگا جب ہم انہیں اکٹھا کریں گے اس دن جس کے بارے میں کوئی شک نہیں ! اور ہر جان کو پورا پورا دے دیا جائے گا جو کچھ اس نے کمائی کی ہوگی اور ان پر کوئی زیادتی نہیں ہوگی"
    },
    {
      "resource_id": 158,
      "text": "کہو اے اللہ ! تمام بادشاہت کے مالک ! تو حکومت اور اختیار دیتا ہے جس کو چاہتا ہے اور سلطنت چھین لیتا ہے جس سے چاہتا ہے اور تو عزت دیتا ہے جس کو چاہتا ہے اور تو ذلیل کردیتا ہے جس کو چاہتا ہے تیرے ہی ہاتھ میں سب خیر ہے یقیناً تو ہرچیز پر قادر ہے"
    },
    {
      "resource_id": 158,
      "text": "تُو رات کو لے آتا ہے دن میں پرو کر اور پھر دن کو نکال لاتا ہے رات میں سے پرو کر اور تو نکالتا ہے زندہ کو مردہ سے اور تو نکالتا ہے مردہ کو زندہ سے اور تو دیتا ہے جس کو چاہتا ہے بیحد و حساب"
    },
    {
      "resource_id": 158,
      "text": "اہل ایمان نہ بنائیں کافروں کو اپنے دوست اہل ایمان کو چھوڑ کر اور جو کوئی بھی یہ حرکت کرے گا تو پھر اللہ کے ساتھ اس کا کوئی تعلق نہیں رہے گا سوائے یہ کہ تم ان سے بچنے کے لیے اپنا بچاؤ کرنا چاہو اور اللہ تمہیں ڈراتا ہے اپنے آپ سے اور اللہ ہی کی طرف (تمہیں) لوٹ کر جانا ہے"
    },
    {
      "resource_id": 158,
      "text": "کہہ دیجیے (اے نبی ﷺ !) کہ اگر تم چھپاؤ جو کچھ کہ تمہارے سینوں میں ہے یا اسے ظاہر کر دو اللہ اسے جانتا ہے اور وہ جانتا ہے جو کچھ کہ آسمانوں میں ہے اور جو زمین میں ہے اور اللہ تعالیٰ ہرچیز پر قادر ہے"
    },
    {
      "resource_id": 158,
      "text": "(اس دن کا تصور کرو) جس دن ہر جان اپنے سامنے موجود پائے گی ہر نیکی جو اس نے کی ہوگی اور ہر برائی جو اس نے کمائی ہوگی اور (ہر جان) یہ چاہے گی کہ کاش اس کے اور اس (کے نامۂ اعمال) کے درمیان ایک زمانۂ دراز حائل ہوتا اور اللہ ڈرا رہا ہے تمہیں اپنے آپ سے اور اللہ تعالیٰ اپنے بندوں کے حق میں بہت شفیق ہے"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ !) کہہ دیجیے کہ اگر تم اللہ سے محبت کرتے ہو تو میری پیروی کرو اللہ تم سے محبت کرے گا اور تمہارے گناہ بخش دے گا اور اللہ بخشنے والا رحم فرمانے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "کہہ دیجیے اطاعت کرو اللہ کی اور رسول ﷺ کی پھر اگر وہ پیٹھ موڑ لیں تو (یاد رکھیں کہ) اللہ کو ایسے کافر پسند نہیں ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "یقیناً اللہ نے ُ چن لیا آدم ؑ کو نوح ؑ کو آل ابراہیم ؑ کو اور آل عمران کو تمام جہان والوں پر"
    },
    {
      "resource_id": 158,
      "text": "یہ ایک دوسرے کی اولاد سے ہیں اور اللہ سننے والا جاننے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "جب کہا عمران کی بیوی نے کہ اے میرے ربّ ! جو بچہ میرے پیٹ میں ہے اس کو میں تیری ہی نذر کرتی ہوں ہر ذمہ داری سے چھڑا کر پس تو اس کو میری طرف سے قبول فرما ! یقیناً تو سب کچھ سننے والا سب کچھ جاننے والا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "تو جب اسے وضع حمل ہوا تو اس نے کہا اے میرے ربّ ! یہ تو میں ایک لڑکی جَن گئی ہوں اور اللہ بہتر جانتا تھا کہ اس نے کیا جنا ہے اور نہیں ہوگا کوئی بیٹا اس بیٹی جیسا اور میں نے اس کا نام مریم رکھا ہے اور (اے پروردگار !) میں اس کو اور اس کی اولاد کو تیری پناہ میں دیتی ہوں شیطان مردود (کے حملوں) سے"
    },
    {
      "resource_id": 158,
      "text": "تو قبول فرما لیا اس کو (یعنی حضرت مریم ؑ کو) اس کے رب نے بڑی ہی عمدگی کے ساتھ اور اس کو پروان چڑھایا بہت اعلیٰ طریقے پر اور اس کو زکریا ؑ کی کفالت میں دے دیا جب کبھی بھی زکریا ؑ ان کے پاس جاتے تھے محراب میں تو ان کے پاس رزق پاتے وہ پوچھتے اے مریم ؑ ! تمہیں یہ چیزیں کہاں سے ملتی ہیں ؟ وہ کہتی تھیں کہ یہ سب اللہ کی طرف سے ہے یقیناً اللہ تعالیٰ جس کو چاہتا ہے بےحساب عطا کرتا ہے"
    },
    {
      "resource_id": 158,
      "text": "(حضرت زکریا ؑ کو یہ مشاہدہ ہوا تو انہوں نے) اسی وقت اپنے پروردگار سے ایک دعا کی انہوں نے کہا : اے میرے ربّ ! تو مجھے بھی اپنی جناب سے کوئی پاکیزہ اولاد عطا فرما دے یقیناً تو دعا کا سننے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "تو فرشتوں نے انہیں ندا دی جبکہ وہ اپنے حجرے میں کھڑے ہوئے نماز پڑھ رہے تھے کہ اللہ تعالیٰ تمہیں بشارت دیتا ہے یحییٰ ؑ کی جو تصدیق کرے گا اللہ کی طرف سے ایک کلمہ کی اور سردار ہوگا اور تجرد کی زندگی گزارے گا اور نبی ہوگا صالحین میں سے"
    },
    {
      "resource_id": 158,
      "text": "کہا : پروردگار ! میرے ہاں لڑکا کیسے ہوجائے گا ؟ جبکہ میں انتہائی بوڑھا ہوچکا ہوں اور میری بیوی بانجھ رہی ہے (اللہ نے) فرمایا : اسی طرح اللہ جو چاہتا ہے کرتا ہے"
    },
    {
      "resource_id": 158,
      "text": "انہوں نے عرض کیا : پروردگار ! میرے (اطمینان کے) لیے کوئی نشانی مقرر کردیں (اللہ نے) فرمایا : تمہارے لیے نشانی یہ ہے کہ اب تم تین دن تک لوگوں سے گفتگو نہیں کرسکو گے سوائے اشارے کنائے کے اور (اپنے دل میں) اپنے رب کو کثرت سے یاد کرتے رہو اور تسبیح کیا کرو شام کے وقت بھی اور صبح کے وقت بھی"
    },
    {
      "resource_id": 158,
      "text": "اور یاد کرو جبکہ کہا فرشتوں نے اے مریم یقیناً اللہ نے تمہیں چن لیا ہے اور تمہیں خوب پاک کردیا ہے اور تمہیں تمام جہان کی خواتین پر ترجیح دی ہے"
    },
    {
      "resource_id": 158,
      "text": ") اے مریم ؑ ! اپنے رب کی فرماں برداری کرتی رہو اور سجدہ کرتی رہو اور رکوع کرتی رہو رکوع کرنے والوں کے ساتھ"
    },
    {
      "resource_id": 158,
      "text": "یہ غیب کی خبروں میں سے ہے جو (اے محمد ﷺ !) ہم آپ کو وحی کر رہے ہیں اور آپ تو ان کے پاس موجود نہیں تھے جبکہ وہ اپنے قلم پھینک رہے تھے (یہ طے کرنے کے لیے) کہ ان میں سے کون مریم کا کفیل ہوگا اور نہ آپ اس وقت ان کے پاس موجود تھے جبکہ وہ آپس میں جھگڑ رہے تھے"
    },
    {
      "resource_id": 158,
      "text": "یاد کرو جبکہ فرشتوں نے کہا اے مریم ؑ ! یقیناً اللہ تعالیٰ تمہیں بشارت دے رہا ہے اپنی طرف سے ایک کلمہ کی اس کا نام ہوگا المسیح عیسیٰ مریم کا بیٹا مرتبے والا ہوگا دنیا میں بھی اور آخرت میں بھی اور اللہ کے بہت ہی مقربین بارگاہ میں سے ہوگا"
    },
    {
      "resource_id": 158,
      "text": "اور وہ لوگوں سے گفتگو کرے گا گود میں بھی اور پوری عمر کا ہو کر بھی اور وہ ہمارے نیکوکار بندوں میں سے ہوگا"
    },
    {
      "resource_id": 158,
      "text": "(حضرت مریم ؑ نے یہ بات سنی تو تعجب سے) بولی : اے اللہ ! میرے اولاد کیسے ہوجائے گی جبکہ مجھے تو کسی مرد نے ہاتھ تک نہیں لگایا ! فرمایا : اسی طرح اللہ تعالیٰ تخلیق فرماتا ہے جو کچھ چاہتا ہے وہ تو جب کسی امر کا فیصلہ کرلیتا ہے تو اس سے کہتا ہے ہوجا تو وہ ہوجاتا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور اللہ تعالیٰ اس کو سکھائے گا کتاب اور حکمت بھی اور تورات اور انجیل بھی"
    },
    {
      "resource_id": 158,
      "text": "اور اس کو رسول بنا کر بھیجے گا بنی اسرائیل کی طرف (چنانچہ حضرت مسیح ؑ نے بنی اسرائیل کو دعوت دی) کہ میں تمہارے پاس تمہارے پروردگار کی طرف سے نشانی لے کر آیا ہوں کہ میں تمہارے لیے مٹی سے پرندے کی مانند صورت بناتا ہوں پھر میں اس میں پھونک مارتا ہوں تو وہ بن جاتا ہے اڑتا ہوا پرندہ اللہ کے حکم سے اور میں شفا دے دیتا ہوں مادر زاد اندھے کو بھی اور کوڑھی کو بھی اور میں مردے کو زندہ کردیتا ہوں اللہ کے حکم سے اور میں تمہیں بتاسکتا ہوں جو کچھ تم کھاتے ہو اور جو کچھ تم اپنے گھروں میں ذخیرہ کر کے رکھتے ہو یقیناً ان تمام چیزوں میں تمہارے لیے نشانی ہے اگر تم ایمان لانے والے ہو"
    },
    {
      "resource_id": 158,
      "text": "اور میں تصدیق کرتے ہوئے آیا ہوں اس کی جو میرے سامنے موجود ہے تورات میں سے اور (اس لیے آیا ہوں) تاکہ میں حلال ٹھہرا دوں تم پر ان میں سے بعض چیزیں جو تم پر حرام کردی گئی ہیں اور میں تمہارے پاس لے کر آیا ہوں نشانی تمہارے رب کی طرف سے پس اللہ کا تقویٰ اختیار کرو اور میری اطاعت کرو"
    },
    {
      "resource_id": 158,
      "text": "یقیناً اللہ ہی میرا بھی رب ہے اور تمہارا بھی رب ہے پس اسی کی بندگی کرو یہی سیدھا راستہ ہے"
    },
    {
      "resource_id": 158,
      "text": "پس جب عیسیٰ ؑ نے ان کی طرف سے کفر کو بھانپ لیا تو انہوں نے پکار لگائی کہ کون ہے میرا مددگار اللہ کی راہ میں ؟ کہا حواریوں نے کہ ہم ہیں اللہ کے مددگار ہم ایمان لائے اللہ پر اور آپ ؑ بھی گواہ رہیے گا کہ ہم اللہ کے فرماں بردار ہیں"
    },
    {
      "resource_id": 158,
      "text": "اے رب ہمارے ! ہم ایمان لے آئے اس پر جو تو نے نازل فرمایا اور ہم اتباع کر رہے ہیں تیرے رسول کا پس تو ہمارا نام گواہوں میں لکھ لے"
    },
    {
      "resource_id": 158,
      "text": "اب انہوں نے بھی چالیں چلیں اور اللہ نے بھی چال چلی اور اللہ تعالیٰ بہترین چال چلنے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "یاد کرو جب اللہ نے کہا کہ اے عیسیٰ ؑ اب میں تمہیں لے جانے والا ہوں اور اپنی طرف اٹھا لینے والا ہوں اور تمہیں پاک کرنے والا ہوں ان لوگوں سے جنہوں نے (تمہارے ساتھ) کفر کیا ہے اور غالب کرنے والا ہوں ان لوگوں کو جو تمہاری پیروی کریں گے قیامت تک ان لوگوں پر جو تمہارا انکار کر رہے ہیں پھر میری طرف ہی تم سب کا لوٹنا ہوگا اور میں فیصلہ کر دوں گا تمہارے مابین ان باتوں میں جن میں تم اختلاف کر رہے تھے"
    },
    {
      "resource_id": 158,
      "text": ") تو وہ لوگ جو کفر کی روش اختیار کریں گے میں انہیں عذاب دوں گا بہت سخت عذاب دنیا میں بھی اور آخرت میں بھی اور نہیں ہوں گے ان کے لیے کوئی مددگار"
    },
    {
      "resource_id": 158,
      "text": "اور جو ایمان لائیں گے اور نیک عمل کریں گے تو وہ ان کو ان کا پورا اجر دے گا اور اللہ ظالموں کو پسند نہیں کرتا"
    },
    {
      "resource_id": 158,
      "text": "یہ ہم آپ کو پڑھ کر سنا رہے ہیں آیات الٰہیہ اور پر حکمت یاد دہانی میں سے"
    },
    {
      "resource_id": 158,
      "text": "بیشک عیسیٰ کی مثال اللہ کے نزدیک آدم ؑ کی سی ہے اس کو مٹی سے بنایا پھر کہا ہوجا تو وہ ہوگیا"
    },
    {
      "resource_id": 158,
      "text": "یہ حق ہے آپ ﷺ کے رب کی طرف سے تو ہرگز نہ ہوجانا شک کرنے والوں میں سے"
    },
    {
      "resource_id": 158,
      "text": "تو (اے نبی ﷺ جو بھی اس معاملے میں آپ ﷺ سے حجت بازی کرے اس کے بعد کہ آپ کے پاس صحیح علم آچکا ہے پس آپ ان سے کہہ دیجیے کہ آؤ ہم بلاتے ہیں اپنے بیٹوں کو اور تم بلاؤ اپنے بیٹوں کو اور ہم (بلا لیتے ہیں) اپنی عورتوں کو اور تم (بلاؤ) اپنی عورتوں کو اور ہم بھی آجاتے ہیں اور تم بھی آجاؤ ! پھر ہم سب مل کر دعا کریں اور لعنت کریں اللہ کی ان پر کہ جو جھوٹے ہیں"
    },
    {
      "resource_id": 158,
      "text": "یقیناً یہی بالکل صحیح سرگزشت ہے اور نہیں ہے کوئی معبود اللہ کے سوا اور یقیناً اللہ تعالیٰ ہی زبردست اور کمال حکمت والا ہے"
    },
    {
      "resource_id": 158,
      "text": "پھر اگر وہ پیٹھ موڑ لیں تو اللہ تعالیٰ خوب جانتا ہے مفسدوں کو"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ کہہ دیجیے : اے اہل کتاب ! آؤ ایک ایسی بات کی طرف جو ہمارے اور تمہارے درمیان بالکل برابر ہے کہ ہم اللہ کے سوا کسی کی بندگی نہ کریں اور اس کے ساتھ کسی چیز کو شریک نہ ٹھہرائیں اور نہ ہم میں سے کوئی ایک دوسرے کو اللہ کے سوا رب ٹھہرائے پھر اگر وہ منہ موڑ لیں تو (اے مسلمانو !) تم کہو آپ لوگ گواہ رہیں کہ ہم تو مسلمان ہیں"
    },
    {
      "resource_id": 158,
      "text": "اے کتاب والو ! تم ابراہیم ؑ کے بارے میں کیوں جھگڑتے ہو حالانکہ تورات اور انجیل نہیں نازل کی گئیں مگر اس کے بعد ؟ تو کیا تم عقل سے کام نہیں لیتے ؟"
    },
    {
      "resource_id": 158,
      "text": "دیکھو تم لوگ اب تک جو بھی بحث مباحثہ کرتے رہے ہو وہ ان چیزوں کے بارے میں ہے جن کا تمہیں کچھ علم ہے تو اب تم ایسی چیزوں کے ضمن میں حجت بازی کیوں کرتے ہو جن کے بارے میں تمہارے پاس کچھ بھی علم نہیں ؟ اللہ جانتا ہے اور تم نہیں جانتے"
    },
    {
      "resource_id": 158,
      "text": "(تمہیں بھی اچھی طرح معلوم ہے کہ) ابراہیم ؑ نہ تو یہودی تھے نہ نصرانی بلکہ وہ تو بالکل یکسو ہو کر اللہ کے فرماں بردار تھے اور نہ وہ مشرکوں میں سے تھے"
    },
    {
      "resource_id": 158,
      "text": "یقیناً ابراہیم ؑ سے سب سے زیادہ قربت رکھنے والے لوگ تو وہ ہیں جنہوں نے ان کی پیروی کی اور اب یہ نبی (حضرت محمد ﷺ اور جو ان پر ایمان لائے (اس نسبت کے زیادہ حقدار ہیں) اور اللہ ان مؤمنوں کا ساتھی ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اہل کتاب کا ایک گروہ آرزومند ہے کہ (اے مسلمانو !) تمہیں کسی طرح گمراہ کردیں اور وہ نہیں گمراہ کرسکیں گے مگر اپنے آپ کو لیکن انہیں اس کا شعور نہیں ہے"
    },
    {
      "resource_id": 158,
      "text": "اے اہل کتاب ! تم کیوں اللہ تعالیٰ کی آیات کا انکار کرتے ہو جبکہ تم خود گواہ ہو ؟"
    },
    {
      "resource_id": 158,
      "text": "اے اہل کتاب ! تم کیوں حق کے اوپر باطل کا ملمع چڑھاتے ہو اور حق کو چھپاتے ہو جانتے بوجھتے ؟"
    },
    {
      "resource_id": 158,
      "text": "اور اہل کتاب کے ایک گروہ نے کہا کہ ان اہل ایمان پر جو چیز نازل کی گئی ہے اس پر ایمان لاؤ صبح کے وقت اور اس کا انکار کر دو دِن کے آخر میں شاید (اس تدبیر سے) ان میں سے بھی کچھ پھرجائیں"
    },
    {
      "resource_id": 158,
      "text": "اور دیکھو کسی کی بات نہ ماننا مگر اسی کی جو تمہارے دین کی پیروی کرے (اے نبی ﷺ ! ان سے) کہہ دیجیے کہ اصل ہدایت تو اللہ ہی کی ہدایت ہے مبادا کسی کو وہ شے دے دی جائے جو تمہیں دی گئی تھی یا تمہارے خلاف حجت قائم کریں تمہارے پروردگار کے حضور کہہ دیجیے کہ فضل تو کل کا کل اللہ کے ہاتھ میں ہے وہ جس کو چاہتا ہے دیتا ہے اور اللہ بہت وسعت والا اور جاننے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "وہ مختص کرلیتا ہے اپنی رحمت کے لیے جس کو چاہتا ہے اور اللہ بڑے فضل کا مالک ہے"
    },
    {
      "resource_id": 158,
      "text": "اور اہل کتاب میں سے ایسے لوگ بھی ہیں کہ اگر تم ان کے پاس امانت رکھوا دو ڈھیروں مال تو وہ تمہیں پورا پورا واپس لوٹا دیں گے اور ان میں ایسے بھی ہیں کہ اگر تم ان کے پاس ایک دینار بھی امانت رکھوا دو تو وہ تمہیں واپس نہیں کریں گے مگر جب تک کہ تم اس کے سر پر کھڑے رہو یہ اس لیے کہ وہ کہتے ہیں کہ ان امیین کے معاملے میں ہم پر کوئی ملامت نہیں ہے۔"
    },
    {
      "resource_id": 158,
      "text": "کیوں نہیں ! جو کوئی بھی اللہ تعالیٰ سے کیے ہوئے اپنے عہد کو پورا کرے گا اور تقویٰ کی روش اختیار کرے گا تو بیشک اللہ تعالیٰ کو اہل تقویٰ پسند ہیں"
    },
    {
      "resource_id": 158,
      "text": "یقیناً وہ لوگ جو اللہ تعالیٰ کے عہد اور اپنی قسموں کو فروخت کرتے ہیں حقیر سی قیمت پر یہ وہ لوگ ہیں کہ جن کے لیے کوئی حصہ نہیں ہے آخرت میں اور نہ اللہ ان سے کلام کرے گا اور نہ ان کی طرف نگاہ کرے گا قیامت کے دن اور نہ ان کو پاک کرے گا اور ان کے لیے دردناک عذاب ہے"
    },
    {
      "resource_id": 158,
      "text": "اور ان میں ایک گروہ ایسا بھی ہے جو اپنی زبان کو توڑتا مروڑتا ہے کتاب کو پڑھتے ہوئے تاکہ تم سمجھو کہ (جو کچھ وہ پڑھ رہے ہیں) وہ کتاب میں سے ہے حالانکہ وہ کتاب میں سے نہیں ہوتا اور وہ کہتے ہیں یہ اللہ کی طرف سے ہے جبکہ وہ اللہ کی طرف سے نہیں ہوتا اور وہ اللہ پر جھوٹ باندھتے ہیں جانتے بوجھتے"
    },
    {
      "resource_id": 158,
      "text": "کسی انسان کے شایان شان نہیں ہے کہ اللہ تعالیٰ تو اس کو کتاب حکمت اور نبوت عطا فرمائے پھر وہ لوگوں سے کہنے لگے کہ میرے بندے بن جاؤ اللہ کو چھوڑ کر بلکہ (وہ تو یہی دعوت دے گا کہ) اللہ والے بن جاؤ اس وجہ سے کہ تم لوگوں کو کتاب کی تعلیم دیتے ہو اور تم خود بھی اس کو پڑھتے ہو"
    },
    {
      "resource_id": 158,
      "text": "اور نہ کبھی وہ تمہیں اس بات کا حکم دے گا کہ تم فرشتوں کو اور انبیاء کو رب بنا لو تو کیا وہ تمہیں کفر کا حکم دے گا اس کے بعد کہ تم مسلم ہوچکے ہو ؟"
    },
    {
      "resource_id": 158,
      "text": "اور یاد کرو جبکہ اللہ نے تمام انبیاء سے ایک عہد لیا تھا کہ جو کچھ بھی میں تمہیں کتاب اور حکمت عطا کروں پھر تمہارے پاس آئے کوئی اور رسول جو تصدیق کرتا ہو اس کی جو تمہارے پاس (پہلے سے) موجود ہے تو تمہیں لازماً اس پر ایمان لانا ہوگا اور اس کی مدد کرنی ہوگی اللہ نے فرمایا کیا تم نے اقرار کرلیا ہے اور اس پر میری ڈالی ہوئی ذمہ داری قبول کرلی ہے ؟ انہوں نے کہا ہاں ہم نے اقرار کیا اللہ تعالیٰ نے کہا اچھا اب تم بھی گواہ رہو اور میں بھی تمہارے ساتھ گواہوں میں سے ہوں"
    },
    {
      "resource_id": 158,
      "text": "تو جس نے بھی منہ موڑ لیا اس کے بعد تو یقیناً وہی لوگ سرکش (اور ناہنجار) ہیں"
    },
    {
      "resource_id": 158,
      "text": "تو کیا یہ اللہ کے دین کے سوا کوئی اور دین چاہتے ہیں ؟ جبکہ آسمانوں اور زمین میں جو بھی ہے وہ اللہ کے سامنے سرتسلیم خم کیے ہوئے ہے چاہے خوشی سے اور چاہے مجبوراً اور اسی کی طرف ان سب کو لوٹا دیا جائے گا۔"
    },
    {
      "resource_id": 158,
      "text": "کہیے ہم ایمان لائے اللہ پر اور جو نازل کیا گیا ہم پر اور جو کچھ نازل کیا گیا ابراہیم ؑ اسماعیل ؑ اسحاق ؑ یعقوب ؑ اور ان کی اولاد پر اور جو بھی موسیٰ ؑ عیسیٰ ؑ اور تمام انبیاء ؑ کو دیا گیا ان کے رب کی طرف سے ہم ان میں سے کسی ایک کے مابین بھی کوئی تفریق نہیں کرتے اور ہم تو اللہ ہی کے فرمانبردار ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور جو کوئی اسلام کے سوا کوئی اور دین اختیار کرنا چاہے گا تو وہ اس کی جانب سے قبول نہیں کیا جائے گا اور پھر آخرت میں وہ خسارہ پانے والوں میں سے ہو کر رہے گا"
    },
    {
      "resource_id": 158,
      "text": "کیسے ہدایت دے گا اللہ ان لوگوں کو جو ایمان کے بعد کافر ہوگئے ؟ اور انہوں نے گواہی دی کہ یہ رسول حق ہیں اور ان کے پاس کھلی کھلی نشانیاں بھی آچکی ہیں اور اللہ ایسے ظالموں کو ہدایت نہیں دیتا"
    },
    {
      "resource_id": 158,
      "text": "یہی وہ لوگ ہیں کہ جن کا بدلہ یہ ہے کہ ان پر اللہ کی فرشتوں کی اور تمام انسانوں کی لعنت ہے"
    },
    {
      "resource_id": 158,
      "text": "اسی (لعنت) میں وہ ہمیشہ رہیں گے ان کے عذاب میں کوئی تخفیف نہیں کی جائے گی اور نہ ہی ان کو کوئی مہلت ملے گی"
    },
    {
      "resource_id": 158,
      "text": "سوائے ان کے جو اس کے بعد توبہ کرلیں اور اصلاح کر لیں \nتو یقیناً اللہ تعالیٰ بخشنے والا رحم فرمانے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "بیشک جن لوگوں نے کفر کیا اپنے ایمان کے بعد پھر وہ اپنے کفر میں بڑھتے چلے گئے ان کی توبہ کبھی قبول نہیں ہوگی اور وہ تو یقیناً گمراہوں میں سے ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "یقیناً وہ لوگ جنہوں نے کفر کیا اور مرگئے اسی حال میں کہ وہ کافر تھے تو ان میں سے کسی سے زمین کی مقدار کے برابر سونا بھی فدیے میں قبول نہیں کیا جائے گا اگر وہ پیش کرسکے یہ وہ لوگ ہیں کہ جن کے لیے دردناک عذاب ہے اور نہیں ہوں گے ان کے لیے کوئی مدد کرنے والے"
    },
    {
      "resource_id": 158,
      "text": "تم ہرگز نہیں پہنچ سکتے نیکی کے مقام کو جب تک کہ خرچ نہ کرو اس میں سے جو تمہیں پسند ہے اور جو کچھ بھی تم خرچ کرو گے اللہ اس سے باخبر ہے"
    },
    {
      "resource_id": 158,
      "text": "کھانے کی ساری چیزیں (جو شریعت محمدی ﷺ میں حلال ہیں) بنی اسرائیل کے لیے بھی حلال تھیں سوائے ان چیزوں کے جنہیں اسرائیل (حضرت یعقوب (ؑ) نے حرام ٹھہرا لیا تھا اپنی جان پر اس سے پہلے کہ تورات نازل ہو (اے نبی ﷺ ! ان سے) کہیے لاؤ تورات اور اس کو پڑھو اگر تم (اپنے اعتراض میں) سچے ہو"
    },
    {
      "resource_id": 158,
      "text": "پس جو لوگ اس کے بعد بھی اللہ کی طرف جھوٹ منسوب کرتے رہیں تو یہی لوگ ظالم ہیں"
    },
    {
      "resource_id": 158,
      "text": "کہہ دیجیے اللہ نے جو کچھ فرمایا ہے سچ فرمایا ہے پس پیروی کروّ ملت ابراہیم کی جو یکسو تھے (یا یکسو ہو کر !) اور وہ مشرکین میں سے نہیں تھے"
    },
    {
      "resource_id": 158,
      "text": "یقیناً پہلا گھر جو لوگوں کے لیے بنایا گیا (اللہ کی عبادت کے لیے) وہی ہے جو مکہ میں ہے برکت والا ہے اور ہدایت کا مرکز ہے تمام جہان والوں کے لیے"
    },
    {
      "resource_id": 158,
      "text": "اس میں بڑی واضح نشانیاں ہیں جیسے مقام ابراہیم ؑ اور جو بھی اس میں داخل ہوجاتا ہے امن میں اور جس نے کفر کیا تو (وہ جان لے کہ) اللہ بےنیاز ہے تمام جہان والوں سے۔"
    },
    {
      "resource_id": 158,
      "text": "کہہ دیجیے اے اہل کتاب ! تم کیوں اللہ کی آیات کا انکار کر رہے ہو ؟ جبکہ جو کچھ تم کر رہے ہو اللہ اسے دیکھ رہا ہے"
    },
    {
      "resource_id": 158,
      "text": "کہہ دیجیے اے کتاب والو ! تم کیوں روکتے ہو اللہ کے راستے سے اس کو جو ایمان لے آتا ہے تم اس میں کجی پیدا کرنا چاہتے ہو اور اللہ غافل نہیں ہے اس سے جو تم کر رہے ہو"
    },
    {
      "resource_id": 158,
      "text": "اے وہ لوگو جو ایمان لائے ہو ! اگر تم ان اہل کتاب کے کسی گروہ کی بات مان لو گے تو یہ تم کو تمہارے ایمان کے بعد پھر کفر کی حالت میں لوٹا کرلے جائیں گے۔"
    },
    {
      "resource_id": 158,
      "text": "اور (ذرا سوچو تو سہی) یہ کیسے ہوسکتا ہے کہ تم پھر کفر کرنے لگو جبکہ تمہیں اللہ کی آیات پڑھ کر سنائی جا رہی ہیں اور تمہارے اندر اس کا رسول موجود ہے اور جو کوئی اللہ سے چمٹ جائے اس کو تو ہدایت ہوگئی صراط مستقیم کی طرف"
    },
    {
      "resource_id": 158,
      "text": "ٖ) اے اہل ایمان ! اللہ کا تقویٰ اختیار کرو جتنا کہ اس کے تقویٰ کا حق ہے اور تمہیں ہرگز موت نہ آنے پائے مگر فرمانبرداری کی حالت میں"
    },
    {
      "resource_id": 158,
      "text": "اللہ کی رسّی کو مضبوطی سے تھام لو مل جل کر اور تفرقے میں نہ پڑو اور ذرا یاد کرو اللہ کا جو انعام تم پر ہوا جبکہ تم ایک دوسرے کے دشمن تھے تو اللہ نے تمہارے دلوں کے اندر الفت پیدا کردی پس تم اللہ کے فضل و کرم سے بھائی بھائی بن گئے اور تم تو آگ کے گڑھے کے کنارے تک پہنچ گئے تھے (بس اس میں گرنے ہی والے تھے) تو اللہ نے تمہیں اس سے بچالیا اسی طرح اللہ تمہارے لیے اپنی آیات واضح کررہا ہے تاکہ تم راہ پاؤ (اور صحیح راہ پر قائم رہو)"
    },
    {
      "resource_id": 158,
      "text": "اور تم میں سے ایک جماعت ایسی ضرور ہونی چاہیے جو خیر کی طرف دعوت دے نیکی کا حکم دیتی رہے اور بدی سے روکتی رہے اور یہی لوگ فلاح پانے والے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور ان لوگوں کی طرح نہ ہوجانا جو فرقوں میں بٹ گئے اور انہوں نے اختلاف پیدا کرلیے اس کے بعد کہ ان کے پاس واضح تعلیمات آگئی تھیں اور ان ہی لوگوں کے لیے بہت بڑا عذاب ہے (قیامت کے دن)"
    },
    {
      "resource_id": 158,
      "text": "جس دن بعض چہرے بڑے روشن اور تابناک ہوں گے اور بعض چہرے سیاہ ہوں گے تو جن لوگوں کے چہرے سیاہ ہوں گے (ان سے پوچھا جائے گا) کیا تم اپنے ایمان کے بعد کفر میں لوٹ گئے تھے ؟ تو اب عذاب کا مزہ چکھو اس کفر کے باعث جو تم کرتے رہے تھے"
    },
    {
      "resource_id": 158,
      "text": "اور جن کے چہرے روشن اور تابناک ہوں گے تو وہ اللہ کی رحمت میں ہوں گے وہ اسی میں ہمیشہ ہمیش رہیں گے"
    },
    {
      "resource_id": 158,
      "text": "یہ اللہ کی آیات ہیں جو ہم آپ کو پڑھ کر سنا رہے ہیں حق کے ساتھ اور اللہ تعالیٰ تو جہان والوں کے لیے ظلم کا ارادہ نہیں رکھتا"
    },
    {
      "resource_id": 158,
      "text": "اور اللہ ہی کے لیے ہے جو کچھ آسمانوں میں ہے اور جو کچھ زمین میں ہے اور بالآخر سارے معاملات اللہ ہی کی طرف لوٹا دیے جائیں گے"
    },
    {
      "resource_id": 158,
      "text": "تم وہ بہترین امت ہو جسے لوگوں کے لیے برپا کیا گیا ہے) تم حکم کرتے ہو نیکی کا اور تم روکتے ہو بدی سے اور تم ایمان رکھتے ہو اللہ پر اور اگر اہل کتاب بھی ایمان لے آتے تو یہ ان کے حق میں بہتر تھا۔\n ان میں سے کچھ تو ایمان والے ہیں لیکن ان کی اکثریت نافرمانوں پر مشتمل ہے"
    },
    {
      "resource_id": 158,
      "text": "(اے مسلمانو !) یہ تمہیں کوئی نقصان نہیں پہنچا سکیں گے سوائے تھوڑی سی کو فت کے اور اگر یہ تم سے جنگ کریں گے تو پیٹھ دکھا دیں گے پھر ان کی مدد نہیں کی جائے گی"
    },
    {
      "resource_id": 158,
      "text": "ان کے اوپر ذلت تھوپ دی گئی ہے جہاں کہیں بھی پائے جائیں سوائے یہ کہ (انہیں کسی وقت) اللہ کا کوئی سہارا حاصل ہوجائے یا لوگوں کی طرف سے کوئی سہارا مل جائے اور یہ اللہ تعالیٰ کے غضب کے مستحق ہوگئے اور ان کے اوپر کم ہمتی مسلط کردی گئی یہ اس لیے ہوا کہ یہ اللہ تعالیٰ کی آیات کا انکار کرتے رہے اور انبیاء کو ناحق قتل کرتے رہے اور یہ اس لیے ہوا کہ انہوں نے نافرمانی کی روش اختیار کی اور حدود سے تجاوز کرتے رہے"
    },
    {
      "resource_id": 158,
      "text": "یہ سب کے سب برابر نہیں ہیں اہل کتاب میں ایسے لوگ بھی ہیں جو (سیدھے راستے پر) قائم ہیں رات کے اوقات میں اللہ کی آیات کی تلاوت کرتے ہیں اور سجدہ کرتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "وہ ایمان رکھتے ہیں اللہ پر اور یوم آخر پر اور نیکی کا حکم دیتے ہیں اور برائی سے روکتے ہیں اور نیکیوں میں ایک دوسرے سے آگے نکلنے کی کوشش کرتے ہیں اور یقیناً یہ لوگ صالحین میں سے ہیں"
    },
    {
      "resource_id": 158,
      "text": "جو خیر بھی یہ کریں گے تو اس کی ناقدری نہیں کی جائے گی اور اللہ ایسے متقی لوگوں سے خوب واقف ہے"
    },
    {
      "resource_id": 158,
      "text": "(اس کے برعکس) جو لوگ کفر پر اڑ گئے ان کے کام نہیں آسکیں گے نہ ان کے اموال نہ ان کی اولاد اللہ سے بچانے میں کچھ بھی یہی لوگ جہنمی ہیں اسی میں وہ ہمیشہ رہیں گے"
    },
    {
      "resource_id": 158,
      "text": "دنیا کی اس زندگی میں یہ لوگ جو بھی خرچ کرتے ہیں اس کی مثال ایسی ہے کہ جیسے ایک زور دار آندھی جس میں پالا ہو وہ کسی ایسی قوم کی کھیتی کو آپڑے جس نے اپنی جانوں پر ظلم کیا ہو پھر وہ اس (کھیتی) کو تباہ و برباد اور تہس نہس کر کے رکھ دے اور ان پر اللہ نے کوئی ظلم نہیں کیا بلکہ وہ اپنی جانوں پر خود ظلم ڈھا رہے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اے اہل ایمان ! اپنے سوا کسی کو اپنا رازدار نہ بناؤ وہ تمہارے لیے کسی خرابی میں کوئی کسر نہیں چھوڑتے انہیں پسند ہے وہ چیز جو تمہیں تکلیف اور مشقت میں ڈالے ان کی دشمنی ان کے منہ سے بھی ظاہر ہوچکی ہے اور جو کچھ ان کے سینے چھپائے ہوئے ہیں وہ اس سے بھی بڑھ کر ہے ہم نے تمہارے لیے اپنی آیات کو واضح کردیا ہے اگر تم عقل سے کام لو"
    },
    {
      "resource_id": 158,
      "text": "یہ تم ہی ہو کہ ان کو دوست رکھتے ہو لیکن (جان لو کہ) وہ تو تم سے محبت نہیں کرتے حالانکہ (تمہاری شان یہ ہے کہ) تم پوری کتاب کو مانتے ہو اور جب یہ تم سے ملتے ہیں تو کہتے ہیں ہم بھی مؤمن ہیں اور جب وہ خلوت میں ہوتے ہیں تو اب تم پر غصہ کی وجہ سے اپنی انگلیاں چباتے ہیں ان سے کہو مرجاؤ اپنے اس غم و غصہ میں یقیناً اللہ تعالیٰ جو کچھ سینوں کے اندر مضمر ہے اس سے بھی واقف ہے"
    },
    {
      "resource_id": 158,
      "text": "(اے مسلمانو !) اگر تمہیں کوئی بھلائی پہنچ جائے تو ان کو بری لگتی ہے اور اگر تمہیں کوئی تکلیف پہنچے تو اس سے وہ خوش ہوتے ہیں لیکن اگر تم صبر کرتے رہو اور تقویٰ کی روش اختیار کیے رہو تو ان کی یہ ساری چالیں تمہیں کوئی مستقل نقصان نہیں پہنچا سکیں گی جو کچھ یہ کر رہے ہیں یقیناً اللہ تعالیٰ اس کا احاطہ کیے ہوئے ہے"
    },
    {
      "resource_id": 158,
      "text": "اور (اے نبی ﷺ !) یاد کیجیے جبکہ صبح کو آپ ﷺ اپنے گھر سے نکلے تھے اور مسلمانوں کو جنگ کے مورچوں میں مامور کر رہے تھے جبکہ اللہ سب کچھ سننے والا جاننے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "جبکہ تم میں سے دو گروہ بزدلی دکھانے پر آمادہ ہوگئے تھے حالانکہ اللہ ان کا پشت پناہ تھا اور اللہ ہی پر توکل کرنا چاہیے اہل ایمان کو"
    },
    {
      "resource_id": 158,
      "text": "اور اللہ نے تو تمہاری مدد بدر میں بھی کی تھی جبکہ تم بہت کمزور تھے تو اللہ کا تقویٰ اختیار کرو تاکہ تم اللہ کا (صحیح معنی میں) شکر ادا کرسکو"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ !) جب آپ کہہ رہے تھے اہل ایمان سے کہ کیا تمہارے لیے یہ کافی نہیں ہے کہ تمہارا رب تمہاری مدد کرے تین ہزار فرشتوں سے جو آسمان سے اترنے والے ہوں گے ؟"
    },
    {
      "resource_id": 158,
      "text": "کیوں نہیں) اے مسلمانو !) اگر تم صبر کرو گے اور تقویٰ کی روش پر رہو گے اور اگر وہ فوری طور پر تم پر حملہ آور ہوجائیں تو تمہارا رب تمہاری مدد کرے گا پانچ ہزار فرشتوں کے ذریعے سے جو نشان زدہ گھوڑوں پر آئیں گے"
    },
    {
      "resource_id": 158,
      "text": "اور اللہ نے اس کو نہیں بنایا مگر تمہارے لیے بشارت اور تاکہ تمہارے دل اس سے مطمئن ہوجائیں ورنہ مدد تو ہونی ہی اللہ کی طرف سے ہے جو غالب اور حکمت والا ہے"
    },
    {
      "resource_id": 158,
      "text": "(اور یہ مدد وہ تمہیں اس لیے دے گا) تاکہ کافروں کا ایک بازو کاٹ دے یا انہیں ذلیل کر دے کہ وہ خائب و خاسر ہو کر لوٹ جائیں"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ اس معاملے میں آپ کو کوئی اختیار نہیں اللہ ان کی توبہ قبول کرے یا انہیں عذاب دے اس لیے کہ وہ ظالم ہیں"
    },
    {
      "resource_id": 158,
      "text": "اللہ ہی کے لیے ہے جو کچھ آسمانوں میں ہے اور جو کچھ زمین میں ہے وہ جس کو چاہتا ہے بخش دیتا ہے اور جس کو چاہتا ہے عذاب دیتا ہے اور اللہ غفور و رحیم ہے"
    },
    {
      "resource_id": 158,
      "text": "اے اہل ایمان ! سود مت کھاؤ دگنا چوگنا بڑھتا ہوا اور اللہ کا تقویٰ اختیار کرو تاکہ تم فلاح پاؤ"
    },
    {
      "resource_id": 158,
      "text": "اور اس آگ سے بچو جو کافروں کے لیے تیار کی گئی ہے"
    },
    {
      "resource_id": 158,
      "text": "اور اللہ اور اس کے رسول کی اطاعت کرتے رہو تاکہ تم پر رحم کیا جائے"
    },
    {
      "resource_id": 158,
      "text": "اور مسابقت کرو اپنے رب کی مغفرت کے حصول کے لیے اور اس جنت کو حاصل کرنے کے لیے جس کا پھیلاؤ آسمانوں اور زمین جتنا ہے وہ تیار کی گئی ہے (اور سنواری گئی ہے) اہل تقویٰ کے لیے"
    },
    {
      "resource_id": 158,
      "text": "وہ لوگ جو خرچ کرتے ہیں کشادگی میں بھی اور تنگی میں بھی اور وہ اپنے غصے کو پی جانے والے اور لوگوں کی خطاؤں سے درگزر کرنے والے ہیں اور اللہ تعالیٰ ایسے محسنین کو پسند کرتا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور جن کا حال یہ ہے کہ اگر کبھی ان سے کسی بےحیائی کا ارتکاب ہوجائے یا اپنے اوپر کوئی اور ظلم کر بیٹھیں تو فوراً انہیں اللہ یاد آجاتا ہے پس وہ اس سے اپنے گناہوں کی بخشش مانگتے ہیں اور کون ہے جو معاف کرسکے گناہوں کو سوائے اللہ کے ؟ اور وہ اپنے اس غلط فعل پر جانتے بوجھتے اصرار نہیں کرتے"
    },
    {
      "resource_id": 158,
      "text": "یہ ہیں وہ لوگ کہ جن کا بدلہ ہے ان کے رب کی طرف سے مغفرت اور وہ باغات کہ جن کے دامن میں ندیاں بہتی ہوں گی اور وہ ان میں ہمیشہ ہمیش رہیں گے اور کیا ہی اچھا بدلہ ہے عمل کرنے والوں کے لیے"
    },
    {
      "resource_id": 158,
      "text": "تم سے پہلے بھی بہت سے حالات و واقعات گزر چکے ہیں تو زمین میں گھومو پھرو اور دیکھو کہ کیسا انجام ہوا جھٹلانے والوں کا !"
    },
    {
      "resource_id": 158,
      "text": "یہ وضاحت ہے لوگوں کے لیے اور ہدایت اور نصیحت ہے متقین کے حق میں"
    },
    {
      "resource_id": 158,
      "text": "اور نہ کمزور پڑو اور نہ غم کھاؤ اور تم ہی سربلند رہو گے اگر تم مؤمن ہوئے"
    },
    {
      "resource_id": 158,
      "text": "اگر تمہیں اب چرکا لگا ہے تو تمہارے دشمن کو بھی ایسا ہی چرکا اس سے پہلے لگ چکا ہے اور یہ اس لیے ہوتا ہے کہ اللہ دیکھ لے کہ کون حقیقتاً مؤمن ہیں اور وہ چاہتا ہے کہ تم میں سے کچھ کو مقام شہادت عطا کرے اللہ ظالموں کو پسند نہیں کرتا۔"
    },
    {
      "resource_id": 158,
      "text": "اور یہ اس لیے ہوا ہے کہ اللہ اہل ایمان کو بالکل پاک صاف کر دے اور کافروں کو مٹا دے"
    },
    {
      "resource_id": 158,
      "text": "کیا تم نے سمجھا تھا کہ جنت میں یونہی داخل ہوجاؤ گے حالانکہ ابھی تو اللہ نے دیکھا ہی نہیں ہے تم میں سے کون واقعتا (اللہ کی راہ میں) جہاد کرنے والے ہیں اور صبر و استقامت کا مظاہرہ کرنے والے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور تم تو موت کی تمنا کر رہے تھے اس سے پہلے کہ اس سے ملاقات ہوتی سو اب تم نے اسے دیکھ لیا ہے اپنی آنکھوں سے"
    },
    {
      "resource_id": 158,
      "text": "محمد ﷺ اس کے سوا کچھ نہیں کہ بس ایک رسول ہیں ان سے پہلے بھی بہت سے رسول گزر چکے ہیں تو کیا اگر ان کا انتقال ہوجائے یا قتل کردیے جائیں تو تم اپنی ایڑیوں کے بل لوٹ جاؤ گے ؟ اور جو کوئی بھی اپنی ایڑیوں کے بل لوٹ جائے گا وہ اللہ کا کچھ بھی نقصان نہ کرے گا ہاں اللہ بدلہ دے گا شکر کرنے والوں کو"
    },
    {
      "resource_id": 158,
      "text": "اور کسی جان کے لیے یہ ممکن نہیں ہے کہ وہ مر سکے مگر اللہ کے حکم سے (ہر ایک کی موت کا) وقت مقرر لکھا ہوا ہے جو کوئی دنیا کا اجر وثواب چاہتا ہے ہم اسے اس میں سے دے دیتے ہیں اور جو واقعتا آخرت کا اجر چاہتا ہے ہم اسے اس میں سے دیں گے اور شکر کرنے والوں کو ہم بھرپور جزا دیں گے"
    },
    {
      "resource_id": 158,
      "text": "کتنے ہی نبی ایسے گزرے ہیں کہ جن کے ساتھ ہو کر بہت سے اللہ والوں نے جنگ کی تو اللہ کی راہ میں جو بھی تکلیفیں ان پر آئیں اس پر انہوں نے ہمت نہیں ہاری اور نہ انہوں نے کمزوری دکھائی اور نہ ہی (باطل کے آگے) سرنگوں ہوئے اور اللہ تعالیٰ کو ایسے ہی صابروں سے محبت ہے"
    },
    {
      "resource_id": 158,
      "text": "اور ان کا تو ہر مرحلے پر یہی قول ہوتا تھا کہ وہ دعا کرتے تھے کہ اے رب ہمارے ! بخش دے ہمیں ہمارے گناہ اور اگر ہم سے اپنے کسی معاملے میں حد سے تجاوز ہوگیا ہو تو اسے معاف فرما دے اور ہمارے قدموں کو جما دے اور ہماری مدد فرما کافروں کے مقابلے میں"
    },
    {
      "resource_id": 158,
      "text": "تو ان لوگوں کو اللہ تعالیٰ نے دنیا کا ثواب بھی عطا فرمایا اور آخرت کے ثواب کا بھی بہت ہی عمدہ حصہ عطا کیا اور اللہ تعالیٰ ایسے ہی محسنین کو پسند کرتا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اے اہل ایمان ! اگر تم ان لوگوں کا کہنا مانو گے جنہوں نے کفر کی روش اختیار کی ہے تو وہ تمہیں تمہاری ایڑیوں کے بل واپس لے جائیں گے پھر تم بالکل نامراد ہو کے رہ جاؤ گے"
    },
    {
      "resource_id": 158,
      "text": "حقیقت یہ ہے کہ تمہارا مولیٰ تو اللہ ہے اور وہی ہے جو سب سے اچھا مددگار ہے"
    },
    {
      "resource_id": 158,
      "text": "ہم عنقریب کافروں کے دلوں میں رعب ڈال دیں گے اس سبب سے کہ انہوں نے ایسی چیزوں کو اللہ کا شریک ٹھہرایا جن کے حق میں اس نے کوئی سند نہیں اتاری اور ان کا ٹھکانہ جہنم ہے اور بہت ہی برا ٹھکانہ ہے ان ظالموں کے لیے۔"
    },
    {
      "resource_id": 158,
      "text": "اور اللہ نے تو تم سے (تائید و نصرت کا) جو وعدہ کیا تھا وہ پورا کردیا جبکہ تم ان کو تہ تیغ کر رہے تھے اللہ کے حکم سے یہاں تک کہ جب تم ڈھیلے پڑگئے اور امر میں تم نے جھگڑا کیا اور تم نے نافرمانی کی اس کے بعد کہ تم نے وہ چیز دیکھ لی جو تمہیں محبوب ہے تم میں سے وہ بھی ہیں جو دنیا چاہتے ہیں اور تم میں وہ بھی ہیں جو صرف آخرت کے طالب ہیں پھر اللہ نے تمہارا رخ پھیر دیا ان کی طرف سے تاکہ تمہاری آزمائش کرے اور اللہ تمہیں معاف کرچکا ہے اور اللہ تعالیٰ اہل ایمان کے حق میں بہت فضل والا ہے"
    },
    {
      "resource_id": 158,
      "text": "یاد کرو جب کہ تم (پہاڑ پر) چڑھے چلے جا رہے تھے (جان بچانے کے لیے) اور کسی کی طرف مڑ کر بھی نہیں دیکھ رہے تھے اور رسول ﷺ تمہیں پکار رہے تھے تمہارے پیچھے سے تو اللہ تعالیٰ تم پر غم کے بعد غم مسلسل ڈالتا رہا تاکہ (آئندہ کے لیے تمہیں یہ سبق ملے کہ) تم غمگین نہ ہوا کرو اس پر کہ جو تمہارے ہاتھ سے جاتا رہے اور نہ اس تکلیف پر کہ جو تم پر آپڑے اور اللہ باخبر ہے اس سے جو تم کر رہے تھے"
    },
    {
      "resource_id": 158,
      "text": ") پھر اس غم کے بعد اللہ تعالیٰ نے تم پر اطمینان نازل فرمایا یعنی نیند جو تم میں سے ایک گروہ پر طاری ہوگئی اور ایک گروہ ایسا تھا کہ جنہیں اپنی جانوں کی پڑی ہوئی تھی وہ اللہ کے بارے میں ناحق جہالت والے گمان کر رہے تھے وہ کہہ رہے تھے کہ ہمارے لیے بھی اختیار میں کوئی حصہ ہے یا نہیں ؟ کہہ دیجیے کہ سارا معاملہ اللہ کے اختیار میں ہے (اے نبی ﷺ یہ اپنے دل میں وہ بات چھپا رہے ہیں جو آپ پر ظاہر نہیں کر رہے یہ (اپنے دل میں) کہتے ہیں کہ اگر اختیار میں ہمارا بھی کچھ حصہ ہوتا تو ہم یہاں نہ مارے جاتے ان سے کہیے اگر تم سب کے سب اپنے گھروں میں ہوتے تب بھی جن لوگوں کا قتل ہونا مقدر تھا وہ اپنی قتل گاہوں تک پہنچ کر رہتے اور یہ (معاملہ جو پیش آیا) اس لیے تھا کہ اللہ اسے آزمالے جو کچھ تمہارے سینوں میں تھا اور تاکہ وہ بالکل پاک اور خالص کر دے جو کچھ تمہارے دلوں میں ہے اور اللہ تعالیٰ سینوں کے اندر مخفی باتوں کو بھی جانتا ہے"
    },
    {
      "resource_id": 158,
      "text": "تم میں سے وہ لوگ جو میدان جنگ سے چلے گئے اس دن جب دو گروہ ایک دوسرے کے مقابلے میں آئے اصل میں شیطان نے ان کے پاؤں پھسلا دیے تھے ان کے بعض افعال کی وجہ سے اور اللہ انہیں معاف کرچکا ہے یقیناً اللہ تعالیٰ معاف فرمانے والا اور بردبار ہے"
    },
    {
      "resource_id": 158,
      "text": "اے اہل ایمان ! تم ان لوگوں کی مانند نہ ہوجانا جنہوں نے کفر کیا اور جنہوں نے اپنے بھائیوں کے بارے میں جبکہ وہ زمین میں سفر پر نکلے ہوئے تھے یا کسی جہاد میں شریک تھے (اور وہاں ان کا انتقال ہوگیا) کہا کہ اگر وہ ہمارے پاس ہوتے تو نہ مرتے نہ قتل ہوتے (یہ بات اس لیے ان کی زبان پر آتی ہے) تاکہ اللہ اس کو ان کے دلوں میں حسرت کا باعث بنا دے اور دیکھو اللہ ہی زندہ رکھتا ہے اور وہی موت وارد کرتا ہے اور جو کچھ تم کر رہے ہو اللہ اسے دیکھ رہا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور اگر تم اللہ کی راہ میں قتل ہوجاؤ یا ویسے ہی تمہیں موت آجائے تو اللہ تعالیٰ کی طرف سے جو مغفرت اور رحمت تمہیں ملے گی وہ کہیں بہتر ہے ان چیزوں سے جو یہ جمع کر رہے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور چاہے تم مرو یا قتل ہو بہرحال اللہ ہی کے پاس اکٹھے کیے جاؤ گے"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ یہ تو اللہ کی رحمت ہے کہ آپ ان کے حق میں بہت نرم ہیں اور اگر آپ ﷺ تندخو اور سخت دل ہوتے تو یہ آپ ﷺ کے ارد گرد سے منتشرہو جاتے پس آپ ان سے درگزر کریں اور ان کے لیے مغفرت طلب کریں اور معاملات میں ان سے مشورہ لیتے رہیں پھر جب آپ فیصلہ کرلیں تو اب اللہ پر توکل کریں یقیناً اللہ تعالیٰ توکل کرنے والوں کو پسند کرتا ہے"
    },
    {
      "resource_id": 158,
      "text": "(اے مسلمانو ! دیکھو) اگر اللہ تمہاری مدد کرے گا تو کوئی تم پر غالب نہیں آسکتا اور اگر وہ تمہیں چھوڑ دے (تمہاری مدد سے دست کش ہوجائے) تو کون ہے جو تمہاری مدد کرے گا اس کے بعد ؟ اور اللہ ہی پر توکل کرنا چاہیے ایمان والوں کو۔"
    },
    {
      "resource_id": 158,
      "text": "اور کسی نبی کی یہ شان نہیں ہے کہ وہ خیانت کرے اور جو کوئی خیانت کرے گا تو وہ اپنی خیانت کی ہوئی چیز سمیت حاضر ہوگا قیامت کے دن پھر ہر جان کو پورا پورا دے دیا جائے گا جو کچھ اس نے کمایا ہوگا اور ان پر کچھ ظلم نہ ہوگا"
    },
    {
      "resource_id": 158,
      "text": ") تو کیا بھلا وہ شخص جس نے اللہ کی رضا کی پیروی کی اس کی مانندہو جائے گا جو اللہ کے غضب اور غصے کو کما کر لوٹا ؟ اور اس کا ٹھکانہ جہنم ہے اور وہ بہت ہی بری جگہ ہے پہنچنے کی"
    },
    {
      "resource_id": 158,
      "text": "ان کی بھی درجہ بندیاں ہیں اللہ کے ہاں اور جو کچھ یہ کر رہے ہیں اللہ اسے دیکھ رہا ہے"
    },
    {
      "resource_id": 158,
      "text": "درحقیقت اللہ نے یہ بہت بڑا احسان کیا ہے اہل ایمان پر جب ان میں اٹھایا ایک رسول ﷺ ان ہی میں سے جو تلاوت کر کے انہیں سناتا ہے اس کی آیات اور انہیں پاک کرتا ہے اور تعلیم دیتا ہے انہیں کتاب و حکمت کی اور یقیناً اس سے پہلے (یعنی رسول ﷺ کی آمد سے قبل) تو وہ لازماً کھلی گمراہی کے اندر مبتلا تھے"
    },
    {
      "resource_id": 158,
      "text": "اور کیا جب تم پر ایک مصیبت آئی جبکہ تم اس سے دگنی مصیبت ان کو پہنچا چکے ہو تو تم کہنے لگے کہ یہ کہاں سے آگئی ؟ (اے نبی ﷺ کہہ دیجیے یہ تمہارے اپنے نفسوں (کی شرارت کی وجہ) سے ہوا ہے یقیناً اللہ تو ہرچیز پر قادر ہے"
    },
    {
      "resource_id": 158,
      "text": "اور جو بھی مصیبت تم پر آئی ہے اس دن جب دونوں لشکر آپس میں بھڑ گئے تھے وہ اللہ کے اذن سے آئی ہے اور یہ اس لیے تھی کہ اللہ ظاہر کردے ایمان والوں کو"
    },
    {
      "resource_id": 158,
      "text": "اور تاکہ ان لوگوں کو بھی ظاہر کر دے جنہوں نے منافقت اختیار کی اور ان (منافقوں) سے کہا گیا کہ آؤ اللہ کی راہ میں جنگ کرو یا (کم از کم اپنے شہر کا) دفاع کرو انہوں نے کہا کہ اگر ہم سمجھتے کہ جنگ ہونی ہے تو ہم ضرور تمہارا ساتھ دیتے یہ لوگ اس دن ایمان کی نسبت کفر سے قریب تر تھے یہ اپنے مونہوں سے وہ بات کہہ رہے ہیں جو ان کے دلوں میں نہیں ہے اور اللہ اس چیز کو خوب جانتا ہے جو کچھ وہ چھپا رہے ہیں"
    },
    {
      "resource_id": 158,
      "text": "یہ وہ لوگ ہیں جو خود تو بیٹھے رہے اور اپنے (شہید ہوجانے والے) بھائیوں کی نسبت کہا کہ اگر وہ بھی ہمارے ساتھ آگئے ہوتے تو قتل نہ ہوتے تو (اے نبی ﷺ ان سے کہیے اچھا اگر تم (اپنے اس قول میں) سچے ہو تو اپنی جانوں سے موت کو ہٹا کر دکھا دو"
    },
    {
      "resource_id": 158,
      "text": "اور ہرگز نہ سمجھنا ان لوگوں کو جو اللہ کی راہ میں قتل ہوجائیں کہ وہ مردہ ہیں بلکہ وہ تو زندہ ہیں اپنے رب کے پاس رزق پا رہے ہیں"
    },
    {
      "resource_id": 158,
      "text": "شاداں وفرحاں ہیں اس پر جو کچھ اللہ تعالیٰ نے انہیں اپنے فضل سے عطا کیا ہے اور بشارت حاصل کر رہے ہیں ان لوگوں کے بارے میں جو ان کے پیچھے (دنیا میں) رہ گئے ہیں اور ابھی ان سے نہیں ملے کہ نہ ان پر کوئی خوف ہوگا اور نہ وہ حزن سے دوچار ہوں گے"
    },
    {
      "resource_id": 158,
      "text": "وہ خوشیاں منا رہے ہیں اللہ تعالیٰ کی نعمت کی وجہ سے اور اس کے فضل کی بنا پر اور اس بات پر کہ اللہ تعالیٰ اہل ایمان کے اجر کو ضائع نہیں کرتا"
    },
    {
      "resource_id": 158,
      "text": "جن لوگوں نے لبیک کہی اللہ اور رسول ﷺ کی پکار پر اس کے بعد کہ ان کو چرکا لگ چکا تھا ان میں سے جو بھی محسنین اور متقین ہیں ان کے لیے بہت بڑا اجر ہے۔"
    },
    {
      "resource_id": 158,
      "text": "یہ وہ لوگ ہیں جن سے لوگوں نے کہا کہ تمہارے خلاف بڑی فوجیں جمع ہوگئی ہیں پس ان سے ڈرو ! تو اس بات نے ان کے ایمان میں اور زیادہ اضافہ کردیا اور انہوں نے کہا اللہ ہمارے لیے کافی ہے اور وہی بہترین کارساز ہے"
    },
    {
      "resource_id": 158,
      "text": "پس وہ لوٹ آئے اللہ کی نعمت اور اس کے فضل کے ساتھ ان کو کسی قسم کا بھی ضرر نہ پہنچا اور انہوں نے تو اللہ کی رضا کی پیروی کی اور یقیناً اللہ تعالیٰ بڑے فضل کا مالک ہے"
    },
    {
      "resource_id": 158,
      "text": "(اے مسلمانو !) یہ شیطان ہے جو تمہیں ڈراتا ہے اپنے ساتھیوں سے تو تم ان سے نہ ڈرو مجھ سے ڈرو اگر تم مؤمن صادق ہو۔"
    },
    {
      "resource_id": 158,
      "text": "اور (اے نبی ﷺ یہ لوگ آپ کے لیے باعث غم نہ بنیں جو کفر کے معاملے میں اس قدر بھاگ دوڑ کر رہے ہیں وہ اللہ کو ہرگز کوئی نقصان نہیں پہنچا سکیں گے اللہ چاہتا ہے کہ ان کے لیے آخرت میں کوئی حصہ نہ رکھے اور ان کے لیے تو بڑا عذاب ہے"
    },
    {
      "resource_id": 158,
      "text": "یقیناً جن لوگوں نے ایمان ہاتھ سے دے کر کفر خرید لیا وہ اللہ کو کوئی نقصان نہیں پہنچا سکتے اور ان کے لیے دردناک عذاب ہے"
    },
    {
      "resource_id": 158,
      "text": "اور مت سمجھیں یہ کافر کہ ہم جو انہیں مہلت دے رہے ہیں تو یہ ان کے حق میں بہتر ہے اور ان کے لیے اہانت آمیز عذاب ہوگا"
    },
    {
      "resource_id": 158,
      "text": "اللہ وہ نہیں کہ چھوڑے رکھے مسلمانوں کو اس حالت میں جس پر تم ہو یہاں تک کہ وہ خبیث کو طیب سے ممیز کر دے اور اللہ تعالیٰ کا یہ بھی طریقہ نہیں ہے کہ تمہیں غیب کی خبریں بتائے لیکن (اس کام کے لیے) اللہ منتخب کرلیتا ہے اپنے رسولوں میں سے جس کو چاہتا ہے پس ایمان پختہ رکھو اللہ پر اور اس کے رسولوں ؑ پر اور اگر تم (یہ دو شرطیں پوری کر دو گے) ایمان میں ثابت قدم رہو گے اور تقویٰ پر کاربند رہو گے تو تمہارے لیے بہت بڑا اجر ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اور نہ خیال کریں وہ لوگ جو بخل کر رہے ہیں اس مال میں جو اللہ نے انہیں دیا ہے اپنے فضل میں سے کہ یہ بخل ان کے حق میں بہتر ہے بلکہ یہ ان کے حق میں بہت برا ہے اسی مال کے طوق بنا کر ان کی گردنوں میں پہنائے جائیں گے جس میں انہوں نے بخل کیا تھا قیامت کے دن اور آسمانوں اور زمین کی وراثت بالآخر اللہ ہی کے لیے ہے اور جو کچھ تم کر رہے ہو اللہ اس سے باخبر ہے"
    },
    {
      "resource_id": 158,
      "text": "اللہ نے سن لیا ہے قول ان لوگوں کا جنہوں نے کہا کہ اللہ فقیر ہے اور ہم غنی ہیں ہم لکھ رکھیں گے جو کچھ انہوں نے کہا ہے اور ان کے ناحق قتل انبیاء کو بھی (لکھ رکھیں گے) اور ہم کہیں گے اب چکھو مزا اس جلا دینے والی آگ کے عذاب کا"
    },
    {
      "resource_id": 158,
      "text": "یہ سب کچھ تمہارے اپنے ہی ہاتھوں نے آگے بھیجا ہے اور اللہ تو اپنے بندوں کے حق میں ہرگز ظالم نہیں ہے"
    },
    {
      "resource_id": 158,
      "text": "جو لوگ یہ کہتے ہیں کہ اللہ نے ہم سے ایک عہد لے لیا تھا) کہ ہم کسی رسول پر ایمان نہ لائیں جب تک وہ ایسی قربانی پیش نہ کرے جسے آگ کھاجائے (اے نبی ﷺ ! ان سے) کہیے تمہارے پاس مجھ سے پہلے بہت سے رسول آچکے ہیں واضح معجزوں کے ساتھ اور وہ چیز بھی لے کر آئے جس کے لیے تم کہہ رہے ہو پھر تم نے انہیں کیوں قتل کیا اگر تم سچے ہو ؟"
    },
    {
      "resource_id": 158,
      "text": "پھر (اے نبی ﷺ اگر وہ آپ ﷺ کو جھٹلا دیں تو آپ ﷺ سے پہلے بھی بہت سے رسولوں کو جھٹلایا جا چکا ہے جو آئے تھے واضح نشانیاں اور صحیفے اور روشن کتاب لے کر"
    },
    {
      "resource_id": 158,
      "text": "ہر ذی نفس کو موت کا مزہ چکھنا ہے اور تم کو تمہارے اعمال کا پورا پورا بدلہ تو قیامت ہی کے دن دیا جائے گا تو جو کوئی بچالیا گیا جہنم سے اور داخل کردیا گیا جنت میں تو وہ کامیاب ہوگیا اور یہ دنیا کی زندگی تو اس کے سوا کچھ نہیں کہ صرف دھوکے کا سامان ہے۔"
    },
    {
      "resource_id": 158,
      "text": "(مسلمانو ! یاد رکھو) تمہیں لازماً آزمایا جائے گا تمہارے مالوں میں بھی اور تمہاری جانوں میں بھی اور تمہیں لازماً سننی پڑیں گی ان لوگوں سے بھی جنہیں تم سے پہلے کتاب دی گئی تھی اور ان سے بھی جنہوں نے شرک کیا بڑی تکلیف دہ باتیں اور اگر تم صبر کرتے رہو گے (ثابت قدم رہو گے) اور تقویٰ کی روش اختیار کیے رکھو گے تو بیشک یہ بڑے ہمت کے کاموں میں سے ہے"
    },
    {
      "resource_id": 158,
      "text": "اور یاد کرو جبکہ اللہ نے ان لوگوں سے ایک قول وقرار لیا تھا جن کو کتاب دی گئی تھی کہ تم لازماً اسے لوگوں کے سامنے واضح کرو گے اور اسے چھپاؤ گے نہیں تو انہوں نے اس عہد کو پس پشت پھینک دیا اور اس کی بڑی حقیر سی قیمت وصول کرلی تو بہت ہی بری شے ہے جو وہ (اس کے بدلے میں) حاصل کر رہے ہیں"
    },
    {
      "resource_id": 158,
      "text": "آپ ان کے بارے میں خیال نہ کریں جو اپنے کیے پر خوش ہوتے ہیں اور (اس سے بھی بڑھ کر) چاہتے ہیں کہ ان کی تعریف کی جائے ایسے کاموں پر جو انہوں نے کیے ہی نہیں اور ان کے لیے دردناک عذاب ہے"
    },
    {
      "resource_id": 158,
      "text": "اور اللہ ہی کے لیے ہے آسمانوں اور زمین کی بادشاہی اور اللہ ہرچیز پر قادر ہے"
    },
    {
      "resource_id": 158,
      "text": "یقیناً آسمانوں اور زمین کی تخلیق میں اور رات اور دن کے الٹ پھیر میں ہوش مند لوگوں کے لیے نشانیاں ہیں"
    },
    {
      "resource_id": 158,
      "text": "جو اللہ کا ذکر کرتے رہتے ہیں کھڑے بھی بیٹھے بھی اور اپنے پہلوؤں پر بھی اور مزید غور و فکر کرتے رہتے ہیں آسمانوں اور زمین کی تخلیق میں اے ہمارے ربّ ! تو نے یہ سب کچھ بےمقصد تو پیدا نہیں کیا ہے تو پاک ہے (اس سے کہ کوئی عبث کام کرے) پس تو ہمیں دوزخ کے عذاب سے بچا !"
    },
    {
      "resource_id": 158,
      "text": "اے ہمارے ربّ ! جس کو تو نے داخل کردیا آگ میں بیشک اس کو تو نے رسوا کردیا اور ظالموں کے لیے کوئی مددگار نہیں ہوں گے"
    },
    {
      "resource_id": 158,
      "text": "اے ہمارے ربّ ! ہم نے ایک پکارنے والے کو سنا جو ایمان کی ندا دے رہا تھا کہ ایمان لاؤ اپنے رب پر تو ہم ایمان لے آئے اے ہمارے ربّ ہمارے گناہ بخش دے ! اور ہماری برائیاں ہم سے دور کر دے ! اور ہمیں وفات دیجیو اپنے نیکوکار (اور وفادار) بندوں کے ساتھ"
    },
    {
      "resource_id": 158,
      "text": "اے ہمارے رب ہمیں بخش وہ سب کچھ جس کا تو نے وعدہ کیا ہے ہم سے اپنے رسولوں کے ذریعے سے اور ہمیں رسوا نہ کیجیو قیامت کے دن یقیناً تو اپنے وعدہ کے خلاف نہیں کرے گا"
    },
    {
      "resource_id": 158,
      "text": "تو ان کے رب نے ان کی دعا قبول فرمائی کہ میں تم میں سے کسی عمل کرنے والے کے کسی عمل کو ضائع کرنے والا نہیں ہوں خواہ وہ مردہو یا عورت تم سب ایک دوسرے ہی میں سے ہو سو جنہوں نے ہجرت کی اور جو اپنے گھروں سے نکال دیے گئے اور جنہیں میری راہ میں ایذائیں پہنچائی گئیں اور جنہوں نے (میری راہ میں) جنگ کی اور جانیں بھی دے دیں میں لازماً ان سے ان کی برائیوں کو دور کر دوں گا اور لازماً داخل کروں گا انہیں ان باغات میں جن کے نیچے نہریں بہتی ہیں اور یہ بدلہ ہوگا اللہ کے پاس سے اور بہترین بدلہ تو اللہ ہی کے پاس ہے"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ آپ کو دھوکے میں نہ ڈالے ان کافروں کی چلت پھرت شہروں کے اندر"
    },
    {
      "resource_id": 158,
      "text": "یہ تو بس تھوڑا سا فائدہ اٹھانا ہے پھر ان کا ٹھکانہ جہنم ہی ہے اور وہ بہت ہی برا ٹھکانہ ہے"
    },
    {
      "resource_id": 158,
      "text": "اس کے برعکس جن لوگوں نے اپنے رب کا تقویٰ اختیار کیا ان کے لیے باغات ہیں جن کے دامن میں ندیاں بہتی ہوں گی جن میں وہ ہمیشہ ہمیشہ رہیں گے یہ ان کے لیے ابتدائی مہمان نوازی ہوگی اللہ کی طرف سے اور مزید جو اللہ کے پاس ہے وہ کہیں بہتر ہے نیکوکاروں کے لیے"
    },
    {
      "resource_id": 158,
      "text": "اور بیشک اہل کتاب میں وہ بھی ہیں جو ایمان رکھتے ہیں اللہ پر اور اس پر بھی ایمان رکھتے ہیں جو تم پر نازل کیا گیا اور اس پر بھی جو ان کی طرف نازل کیا گیا اللہ سے ڈرتے رہتے ہیں وہ اللہ کی آیات کو حقیر سی قیمت پر فروخت نہیں کرتے ایسے ہی لوگوں کا اجر ان کے رب کے پاس محفوظ ہے یقیناً اللہ جلد حساب چکانے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "اے اہل ایمان ! صبر کرو اور صبر میں اپنے دشمنوں سے بڑھ جاؤ اور مربوط رہو اور اللہ کا تقویٰ اختیار کیے رکھو تاکہ تم فلاح پاؤ"
    }
  ],
  "meta": {
    "translation_name": "Bayan-ul-Quran",
    "author_name": "Dr. Israr Ahmad",
    "filters": { "resource_id": 158, "chapter_number": "3" }
  }
}
