{
  "translations": [
    { "resource_id": 162, "text": "আলিফ-লাম-মীম।" },
    {
      "resource_id": 162,
      "text": "আল্লাহ, তিনি ছাড়া কোন ইলাহ নেই, তিনি চিরঞ্জীব, চিরপ্রতিষ্ঠিত ধারক।"
    },
    {
      "resource_id": 162,
      "text": "তিনি তোমার উপর কিতাব নাযিল করেছেন যথাযথভাবে, এর পূর্বে যা এসেছে তার সত্যায়নকারী হিসেবে এবং নাযিল করেছেন তাওরাত ও ইনজীল।"
    },
    {
      "resource_id": 162,
      "text": "ইতঃপূর্বে মানুষের জন্য হিদায়াতস্বরূপ। আর তিনি ফুরকান নাযিল করেছেন। নিশ্চয় যারা অস্বীকার করে আল্লাহর আয়াতসমূহ, তাদের জন্যই রয়েছে কঠিন আযাব। আর আল্লাহ পরাক্রমশালী, প্রতিশোধগ্রহণকারী।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় আল্লাহ, তাঁর নিকট গোপন থাকে না কোন কিছু যমীনে এবং না আসমানে ।"
    },
    {
      "resource_id": 162,
      "text": "তিনিই মাতৃগর্ভে তোমাদেরকে আকৃতি দান করেন যেভাবে তিনি চান। তিনি ছাড়া কোন (সত্য) ইলাহ নেই; তিনি পরাক্রমশালী, প্রজ্ঞাময়।"
    },
    {
      "resource_id": 162,
      "text": "তিনিই তোমার উপর কিতাব নাযিল করেছেন, তার মধ্যে আছে মুহকাম আয়াতসমূহ। সেগুলো কিতাবের মূল, আর অন্যগুলো মুতাশাবিহ্। ফলে যাদের অন্তরে রয়েছে সত্যবিমুখ প্রবণতা, তারা ফিতনার উদ্দেশ্যে এবং ভুল ব্যাখ্যার অনুসন্ধানে মুতাশাবিহ্ আয়াতগুলোর পেছনে লেগে থাকে। অথচ আল্লাহ ছাড়া কেউ এর ব্যাখ্যা জানে না। আর যারা জ্ঞানে পরিপক্ক, তারা বলে, আমরা এগুলোর প্রতি ঈমান আনলাম, সবগুলো আমাদের রবের পক্ষ থেকে। আর বিবেক সম্পন্নরাই উপদেশ গ্রহণ করে।"
    },
    {
      "resource_id": 162,
      "text": "হে আমাদের রব, আপনি হিদায়াত দেয়ার পর আমাদের অন্তরসমূহ বক্র করবেন না এবং আপনার পক্ষ থেকে আমাদেরকে রহমত দান করুন। নিশ্চয় আপনি মহাদাতা।"
    },
    {
      "resource_id": 162,
      "text": "হে আমাদের রব, নিশ্চয় আপনি মানুষকে সমবেত করবেন এমন একদিন, যাতে কোন সন্দেহ নেই। নিশ্চয় আল্লাহ প্রতিশ্রুতি ভঙ্গ করেন না।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় যারা কুফরী করে, তাদের মাল-সম্পদ ও সন্তান-সন্ততি আল্লাহর আযাব থেকে কখনও কোন কাজে আসবে না এবং তারাই আগুনের জ্বালানি।"
    },
    {
      "resource_id": 162,
      "text": "ফির‘আউন সম্প্রদায় ও তাদের পূর্বের লোকদের স্বভাবের ন্যায়, তারা আমার আয়াতসমূহ অস্বীকার করেছে। ফলে তাদের পাপের কারণে আল্লাহ তাদরেকে পাকড়াও করেছেন। আর আল্লাহ শাস্তি দানে কঠোর।"
    },
    {
      "resource_id": 162,
      "text": "তুমি কাফিরদেরকে বল, ‘তোমরা অচিরেই পরাজিত হবে এবং তোমাদেরকে জাহান্নামের দিকে সমবেত করা হবে। আর সেটি কতইনা নিকৃষ্ট আবাসস্থল’!"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় তোমাদের জন্য নিদর্শন রয়েছে দু’টি দলের মধ্যে, যারা পরস্পর মুখোমুখি হয়েছিল। একটি দল লড়াই করছিল আল্লাহর পথে এবং অপর দলটি কাফির। তারা বাহ্যিক দৃষ্টিতে তাদেরকে ওদের দ্বিগুণ দেখছিল। আর আল্লাহ নিজ সাহায্য দ্বারা যাকে চান শক্তিশালী করেন। নিশ্চয় এতে রয়েছে চক্ষুষ্মানদের জন্য শিক্ষা।"
    },
    {
      "resource_id": 162,
      "text": "মানুষের জন্য সুশোভিত করা হয়েছে প্রবৃত্তির ভালবাসা- নারী, সন্তানাদি, রাশি রাশি সোনা-রূপা, চি‎‎হ্নত ঘোড়া, গবাদি পশু ও শস্যক্ষেত। এগুলো দুনিয়ার জীবনের ভোগসামগ্রী। আর আল্লাহ, তাঁর নিকট রয়েছে উত্তম প্রত্যাবর্তনস্থল।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘আমি কি তোমাদেরকে এর চেয়েও উত্তম বস্তুর সংবাদ দেব? যারা তাকওয়া অর্জন করে, তাদের জন্য রয়েছে তাদের রবের নিকট জান্নাত, যার তলদেশ দিয়ে প্রবাহিত হয় নহরসমূহ। সেখানে তারা স্থায়ী হবে। আর পবিত্র স্ত্রীগণ ও আল্লাহর পক্ষ থেকে সন্তুষ্টি’। আর আল্লাহ বান্দাদের সম্পর্কে সম্যক দ্রষ্টা।"
    },
    {
      "resource_id": 162,
      "text": "যারা বলে, ‘হে আমাদের রব, নিশ্চয় আমরা ঈমান আনলাম। অতএব, আমাদের পাপসমূহ ক্ষমা করুন এবং আমাদেরকে আগুনের আযাব থেকে রক্ষা করুন’।"
    },
    {
      "resource_id": 162,
      "text": "যারা ধৈর্যশীল, সত্যবাদী, আনুগত্যশীল ও ব্যয়কারী এবং শেষ রাতে ক্ষমাপ্রার্থনাকারী।"
    },
    {
      "resource_id": 162,
      "text": "আল্লাহ সাক্ষ্য দেন যে, তিনি ছাড়া কোন (সত্য) ইলাহ নেই, আর ফেরেশতা ও জ্ঞানীগণও। তিনি ন্যায় দ্বারা প্রতিষ্ঠিত। তিনি ছাড়া কোন (সত্য) ইলাহ নেই। তিনি পরাক্রমশালী, প্রজ্ঞাময়।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় আল্লাহর নিকট দীন হচ্ছে ইসলাম। আর যাদেরকে কিতাব দেয়া হয়েছে, তাদের নিকট জ্ঞান আসার পরই তারা মতানৈক্য করেছে, পরস্পর বিদ্বেষবশত। আর যে ব্যক্তি আল্লাহর আয়াতসমূহের সাথে কুফরী করে, নিশ্চয় আল্লাহ হিসাব গ্রহণে দ্রুত।"
    },
    {
      "resource_id": 162,
      "text": "যদি তারা তোমার সাথে বিতর্ক করে, তবে তুমি বল, ‘আমি আল্লাহর নিকট আত্মসমর্পণ করলাম এবং আমার অনুসারীরাও’। আর যাদেরকে কিতাব দেয়া হয়েছে তাদেরকে এবং নিরক্ষরদেরকে বল, ‘তোমরা কি ইসলাম গ্রহণ করেছ’? তখন যদি তারা ইসলাম গ্রহণ করে, তাহলে তারা অবশ্যই হিদায়াতপ্রাপ্ত হবে। আর যদি ফিরে যায়, তাহলে তোমার দায়িত্ব শুধু পৌঁছিয়ে দেয়া। আর আল্লাহ বান্দাদের সম্পর্কে সম্যক দ্রষ্টা।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় যারা আল্লাহর আয়াতসমূহের সাথে কুফরী করে এবং অন্যায়ভাবে নবীদেরকে হত্যা করে, আর মানুষের মধ্য থেকে যারা ন্যায়-পরায়ণতার নির্দেশ দেয় তাদেরকে হত্যা করে, তুমি তাদেরকে যন্ত্রণাদায়ক আযাবের সুসংবাদ দাও।"
    },
    {
      "resource_id": 162,
      "text": "ওরাই, যাদের আমলসমূহ দুনিয়া ও আখিরাতে নিষ্ফল হয়েছে এবং তাদের কোন সাহায্যকারী নেই।"
    },
    {
      "resource_id": 162,
      "text": "তুমি কি তাদের প্রতি লক্ষ্য করনি? যাদেরকে কিতাবের অংশবিশেষ দেয়া হয়েছে, তাদেরকে আল্লাহর কিতাবের দিকে আহবান করা হচ্ছে, যাতে তা তাদের মধ্যে মীমাংসা করে। অতঃপর তাদের একদল ফিরে যাচ্ছে বিমুখ হয়ে।"
    },
    {
      "resource_id": 162,
      "text": "এর কারণ হল, তারা বলে, ‘গুটি কয়েকদিন ছাড়া আগুন আমাদেরকে কখনই স্পর্শ করবে না’। আর তারা যা মিথ্যা রচনা করত, তা তাদেরকে তাদের দীনের ব্যাপারে প্রতারিত করেছে।"
    },
    {
      "resource_id": 162,
      "text": "সুতরাং কী অবস্থা হবে? যখন আমি তাদেরকে এমন দিনে সমবেত করব, যাতে কোন সন্দেহ নেই। আর প্রত্যেককে তার কৃতকর্মের প্রতিদান পূর্ণভাবে দেয়া হবে এবং তাদেরকে যুলম করা হবে না।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘হে আল্লাহ, রাজত্বের মালিক, আপনি যাকে চান রাজত্ব দান করেন, আর যার থেকে চান রাজত্ব কেড়ে নেন এবং আপনি যাকে চান সম্মান দান করেন। আর যাকে চান অপমানিত করেন, আপনার হাতেই কল্যাণ। নিশ্চয় আপনি সব কিছুর উপর ক্ষমতাবান’।"
    },
    {
      "resource_id": 162,
      "text": "‘আপনি রাতকে দিনের মধ্যে প্রবেশ করান এবং দিনকে রাতের মধ্যে প্রবেশ করান। আর মৃত থেকে জীবিতকে বের করেন এবং জীবিত থেকে মৃতকে বের করেন। আর যাকে চান বিনা হিসাবে রিয্ক দান করেন’।"
    },
    {
      "resource_id": 162,
      "text": "মুমিনরা যেন মুমিনদের ছাড়া কাফিরদেরকে বন্ধু না বানায়। আর যে কেউ এরূপ করবে, আল্লাহর সাথে তার কোন সম্পর্ক নেই। তবে যদি তাদের পক্ষ থেকে তোমাদের কোন ভয়ের আশঙ্কা থাকে। আর আল্লাহ তোমাদেরকে তাঁর নিজের ব্যাপারে সতর্ক করছেন এবং আল্লাহর নিকটই প্রত্যাবর্তন।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘তোমরা যদি তোমাদের অন্তরসমূহে যা আছে তা গোপন কর অথবা প্রকাশ কর, আল্লাহ তা জানেন। আর আসমানসমূহে যা কিছু আছে ও যমীনে যা আছে, তাও তিনি জানেন। আল্লাহ সব কিছুর উপর ক্ষমতাবান’।"
    },
    {
      "resource_id": 162,
      "text": "যেদিন প্রত্যেকে উপস্থিত পাবে যে ভাল আমল সে করেছে এবং যে মন্দ আমল সে করেছে তা। তখন সে কামনা করবে, যদি মন্দ কাজ ও তার মধ্যে বহুদূর ব্যবধান হত! আর আল্লাহ তোমাদেরকে তার নিজের ব্যাপারে সাবধান করছেন এবং আল্লাহ বান্দাদের প্রতি অত্যন্ত স্নেহশীল।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘যদি তোমরা আল্লাহকে ভালবাস, তাহলে আমার অনুসরণ কর, আল্লাহ তোমাদেরকে ভালবাসবেন এবং তোমাদের পাপসমূহ ক্ষমা করে দেবেন। আর আল্লাহ অত্যন্ত ক্ষমাশীল, পরম দয়ালু’।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘তোমরা আল্লাহ ও তাঁর রাসূলের আনুগত্য কর’। তারপর যদি তারা মুখ ফিরিয়ে নেয়, তবে নিশ্চয়ই আল্লাহ কাফিরদেরকে ভালবাসেন না।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয়ই আল্লাহ আদম, নূহ ও ইবরাহীমের পরিবারকে এবং ইমরানের পরিবারকে সৃষ্টিজগতের উপর মনোনীত করেছেন।"
    },
    {
      "resource_id": 162,
      "text": "তারা একে অপরের বংশধর। আর আল্লাহ সর্বশ্রোতা, সর্বজ্ঞ।"
    },
    {
      "resource_id": 162,
      "text": "যখন ইমরানের স্ত্রী বলেছিল, ‘হে আমার রব, আমার গর্ভে যা আছে, নিশ্চয় আমি তা খালেসভাবে আপনার জন্য মানত করলাম। অতএব, আপনি আমার পক্ষ থেকে তা কবুল করুন। নিশ্চয় আপনি শ্রবণকারী, সর্বজ্ঞ’।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর সে যখন তা প্রসব করল, বলল, ‘হে আমার রব, নিশ্চয় আমি তা প্রসব করেছি কন্যারূপে’। আর আল্লাহই ভাল জানেন সে যা প্রসব করেছে তা সম্পর্কে। ‘আর পুত্র সন্তান কন্যা সন্তানের মত নয় এবং নিশ্চয় আমি তার নাম রেখেছি মারইয়াম। আর নিশ্চয় আমি তাকে ও তার সন্তানদেরকে বিতাড়িত শয়তান থেকে আপনার আশ্রয় দিচ্ছি’।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর তার রব তাকে উত্তমভাবে কবুল করলেন এবং তাকে উত্তমভাবে গড়ে তুললেন। আর তাকে যাকারিয়্যার দায়িত্বে দিলেন। যখনই যাকারিয়্যা তার কাছে তার কক্ষে প্রবেশ করত, তখনই তার নিকট খাদ্যসামগ্রী পেত। সে বলত, ‘হে মারইয়াম, কোথা থেকে তোমার জন্য এটি’? সে বলত, ‘এটি আল্লাহর পক্ষ থেকে। নিশ্চয় আল্লাহ যাকে চান বিনা হিসাবে রিয্ক দান করেন’।"
    },
    {
      "resource_id": 162,
      "text": "সেখানে যাকারিয়্যা তার রবের কাছে প্রার্থনা করেছিল, সে বলল, ‘হে আমর রব, আমাকে আপনার পক্ষ থেকে উত্তম সন্তান দান করুন। নিশ্চয় আপনি প্রার্থনা শ্রবণকারী’।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর ফেরেশতারা তাকে ডেকে বলল, সে যখন কক্ষে দাঁড়িয়ে সালাত আদায় করছিল, ‘নিশ্চয় আল্লাহ তোমাকে ইয়াহইয়া সম্পর্কে সুসংবাদ দিচ্ছেন, যে হবে আল্লাহর পক্ষ থেকে বাণীর সত্যায়নকারী, নেতা ও নারী সম্ভোগমুক্ত এবং নেককারদের মধ্য থেকে একজন নবী’।"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘হে আমার রব, কীভাবে আমার পুত্র হবে? অথচ আমার তো বার্ধক্য এসে গিয়েছে, আর আমার স্ত্রী বন্ধা’। তিনি বললেন, ‘এভাবেই আল্লাহ যা ইচ্ছা তা করেন’।"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘হে আমার রব, আমাকে দেন একটি নিদর্শন’। তিনি বললেন, ‘তোমার নিদর্শন হল, তুমি তিন দিন পর্যন্ত মানুষের সাথে ইশারা ছাড়া কথা বলবে না। আর তোমার রবকে অধিক স্মরণ কর এবং সকাল-সন্ধ্যা তার তাসবীহ পাঠ কর’।"
    },
    {
      "resource_id": 162,
      "text": "আর স্মরণ কর, যখন ফেরেশতারা বলল, ‘হে মারইয়াম, নিশ্চয় আল্লাহ তোমাকে মনোনীত করেছেন ও পবিত্র করেছেন এবং নির্বাচিত করেছেন তোমাকে বিশ্বজগতের নারীদের উপর’ ।"
    },
    {
      "resource_id": 162,
      "text": "‘হে মারইয়াম, তোমার রবের জন্য অনুগত হও। আর সিজদা কর এবং রুকূকারীদের সাথে রুকূ কর’।"
    },
    {
      "resource_id": 162,
      "text": "এটি গায়েবের সংবাদসমূহের অন্তর্ভুক্ত, যা আমি তোমার প্রতি ওহী পাঠাচ্ছি। আর তুমি তাদের নিকট ছিলে না, যখন তারা তাদের কলম নিক্ষেপ করছিল, তাদের মধ্যে কে মারইয়ামের দায়িত্ব নেবে? আর তুমি তাদের নিকট ছিলে না, যখন তারা বিতর্ক করছিল ।"
    },
    {
      "resource_id": 162,
      "text": "স্মরণ কর, যখন ফেরেশতারা বলল, ‘হে মারইয়াম, নিশ্চয় আল্লাহ তোমাকে তাঁর পক্ষ থেকে একটি কালেমার সুসংবাদ দিচ্ছেন, যার নাম মসীহ ঈসা ইবনে মারইয়াম, যে দুনিয়া ও আখিরাতে সম্মানিত এবং নৈকট্যপ্রাপ্তদের অন্তর্ভুক্ত’।"
    },
    {
      "resource_id": 162,
      "text": "আর সে মানুষের সাথে কথা বলবে দোলনায় ও পরিণত বয়সে এবং সে নেককারদের অন্তর্ভুক্ত।"
    },
    {
      "resource_id": 162,
      "text": "মারইয়াম বলল, ‘হে আমার রব, কিভাবে আমার সন্তান হবে? অথচ কোন মানুষ আমাকে স্পর্শ করেনি’! আল্লাহ বললেন, ‘এভাবেই’ আল্লাহ যা চান সৃষ্টি করেন। তিনি যখন কোন বিষয়ের সিদ্ধান্ত নেন, তখন তাকে শুধু বলেন, ‘হও’। ফলে তা হয়ে যায়।"
    },
    {
      "resource_id": 162,
      "text": "‘আর তিনি তাকে কিতাব, হিকমাত, তাওরাত ও ইনজীল শিক্ষা দেবেন’।"
    },
    {
      "resource_id": 162,
      "text": "আর বনী ইসরাঈলদের রাসূল বানাবেন (সে বলবে) ‘নিশ্চয় আমি তোমাদের নিকট তোমাদের রবের পক্ষ থেকে নিদর্শন নিয়ে এসেছি যে, অবশ্যই আমি তোমাদের জন্য কাদামাটি দিয়ে পাখির আকৃতি বানাব, অতঃপর আমি তাতে ফুঁক দেব। ফলে আল্লাহর হুকুমে সেটি পাখি হয়ে যাবে। আর আমি আল্লাহর হুকুমে জন্মান্ধ ও কুষ্ঠ রুগীকে সুস্থ করব এবং মৃতকে জীবিত করব। আর তোমরা যা আহার কর এবং তোমাদের ঘরে যা জমা করে রাখ তা আমি তোমাদেরকে জানিয়ে দেব। নিশ্চয় এতে তোমাদের জন্য নিদর্শন রয়েছে, যদি তোমরা মুমিন হও’।"
    },
    {
      "resource_id": 162,
      "text": "‘আর আমার সামনে পূর্ববর্তী কিতাব তাওরাতের যা রয়েছে তার সত্যায়নকারীরূপে এবং তোমাদের উপর যা হারাম করা হয়েছিল তার কিছু তোমাদের জন্য হালাল করতে এবং আমি তোমাদের নিকট এসেছি তোমাদের রবের পক্ষ থেকে নিদর্শন নিয়ে। অতএব, তোমরা আল্লাহর তাকওয়া অবলম্বন কর এবং আমার আনুগত্য কর’।"
    },
    {
      "resource_id": 162,
      "text": "‘নিশ্চয় আল্লাহ আমার রব ও তোমাদের রব। অতএব তোমরা তাঁর ইবাদাত কর। এটি সরল পথ’।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর যখন ঈসা তাদের পক্ষ হতে কুফরী উপলব্ধি করল, তখন বলল, ‘কে আল্লাহর জন্য আমার সাহায্যকারী হবে’? হাওয়ারীগণ বলল, ‘আমরা আল্লাহর সাহায্যকারী। আমরা আল্লাহর প্রতি ঈমান এনেছি। আর তুমি সাক্ষী থাক যে, নিশ্চয় আমরা মুসলিম’।"
    },
    {
      "resource_id": 162,
      "text": "হে আমাদের রব, আপনি যা নাযিল করেছেন তার প্রতি আমরা ঈমান এনেছি এবং আমরা রাসূলের অনুসরণ করেছি। অতএব, আমাদেরকে সাক্ষ্যদাতাদের তালিকাভুক্ত করুন’।"
    },
    {
      "resource_id": 162,
      "text": "আর তারা কুটকৌশল করেছে এবং আল্লাহ কৌশল করেছেন। আর আল্লাহ উত্তম কৌশলকারী।"
    },
    {
      "resource_id": 162,
      "text": "স্মরণ কর, যখন আল্লাহ বললেন, ‘হে ঈসা, নিশ্চয় আমি তোমাকে পরিগ্রহণ করব, তোমাকে আমার দিকে উঠিয়ে নেব এবং কাফিরদের থেকে তোমাকে পবিত্র করব। আর যারা তোমার আনুগত্য করেছে তাদেরকে কিয়ামত পর্যন্ত অবিশ্বাসীদের উপরে প্রাধান্য দেব। অতঃপর আমার নিকটই তোমাদের প্রত্যাবর্তন হবে। তখন আমি তোমাদের মধ্যে মীমাংসা করে দেব, যে ব্যাপারে তোমরা মতবিরোধ করতে’ ।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর যারা কুফরী করেছে, আমি তাদেরকে কঠিন আযাব দেব দুনিয়া ও আখিরাতে, আর তাদের কোন সাহায্যকারী নেই।"
    },
    {
      "resource_id": 162,
      "text": "আর যারা ঈমান এনেছে এবং নেক আমল করেছে, তিনি তাদেরকে পরিপূর্ণ প্রতিদান দেবেন। আর আল্লাহ যালিমদেরকে ভালবাসেন না।"
    },
    {
      "resource_id": 162,
      "text": "এটি আমি তোমার উপর তিলাওয়াত করছি, আয়াতসমূহ ও প্রজ্ঞাপূর্ণ উপদেশ থেকে।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় আল্লাহর নিকট ঈসার দৃষ্টান্ত আদমের মত, তিনি তাকে মাটি দ্বারা সৃষ্টি করেছেন। অতঃপর তাকে বললেন, ‘হও’, ফলে সে হয়ে গেল।"
    },
    {
      "resource_id": 162,
      "text": "সত্য তোমার রবের পক্ষ থেকে, সুতরাং তুমি সন্দেহ পোষণকারীদের অন্তর্ভুক্ত হয়ো না।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর তোমার নিকট জ্ঞান আসার পর যে তোমার সাথে এ বিষয়ে ঝগড়া করে, তবে তুমি তাকে বল, ‘এস আমরা ডেকে নেই আমাদের সন্তানদেরকে ও তোমাদের সন্তানদেরকে। আর আমাদের নারীদেরকে ও তোমাদের নারীদেরকে এবং আমাদের নিজদেরকে ও তোমাদের নিজদেরকে, তারপর আমরা বিনীত প্রার্থনা করি, ‘মিথ্যাবাদীদের উপর আল্লাহর লা’নত করি’।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় এটি সত্য বিবরণ। আর আল্লাহ ছাড়া কোন (সত্য) ইলাহ নেই এবং নিশ্চয় আল্লাহ, তিনিই হলেন পরাক্রমশালী, প্রজ্ঞাপূর্ণ।"
    },
    {
      "resource_id": 162,
      "text": "তবুও যদি তারা উপেক্ষা করে, তবে নিশ্চয় আল্লাহ ফাসাদ সৃষ্টিকারীদের সম্পর্কে অবগত।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘হে কিতাবীগণ, তোমরা এমন কথার দিকে আস, যেটি আমাদের মধ্যে ও তোমাদের মধ্যে সমান যে, আমরা একমাত্র আল্লাহ ছাড়া কারো ইবাদাত না করি। আর তার সাথে কোন কিছুকে শরীক না করি এবং আমাদের কেউ কাউকে আল্লাহ ছাড়া রব হিসাবে গ্রহণ না করি’। তারপর যদি তারা বিমুখ হয় তবে বল, ‘তোমরা সাক্ষী থাক যে, নিশ্চয় আমরা মুসলিম’।"
    },
    {
      "resource_id": 162,
      "text": "হে কিতাবীগণ, তোমরা ইবরাহীমের ব্যাপারে কেন বিতর্ক কর? অথচ তাওরাত ও ইনজীল তো তার পরই অবতীর্ণ হয়েছে। সুতরাং তোমরা কি বুঝবে না?"
    },
    {
      "resource_id": 162,
      "text": "সাবধান! তোমরা তো সেসব লোক, বিতর্ক করলে এমন বিষয়ে, যার জ্ঞান তোমাদের রয়েছে। তবে কেন তোমরা বিতর্ক করছ সে বিষয়ে যার জ্ঞান তোমাদের নেই? আর আল্লাহ জানেন এবং তোমরা জান না।"
    },
    {
      "resource_id": 162,
      "text": "ইবরাহীম ইয়াহূদীও ছিল না, নাসারাও ছিল না; বরং সে ছিল একনিষ্ঠ মুসলিম। আর সে মুশরিকদের অন্তর্ভুক্ত ছিল না।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় মানুষের মধ্যে ইবরাহীমের সবচেয়ে নিকটবর্তী তারা, যারা তার অনুসরণ করেছে এবং এই নবী ও মুমিনগণ। আর আল্লাহ মুমিনদের অভিভাবক।"
    },
    {
      "resource_id": 162,
      "text": "কিতাবীরা একদল কামনা করে, যদি তারা তোমাদেরকে বিপথগামী করতে পারত! কিন্তু তারা নিজদেরকে ছাড়া অন্য কাউকে বিপথগামী করছে না। অথচ তারা অনুভব করতে পারে না।"
    },
    {
      "resource_id": 162,
      "text": "হে কিতাবীরা, তোমরা কেন আল্লাহর নিদর্শনসমূহের সাথে কুফরী করছ, অথচ তোমরাই তার সাক্ষ্য দিচ্ছ?"
    },
    {
      "resource_id": 162,
      "text": "হে কিতাবীরা, কেন তোমরা সত্যকে মিথ্যার সাথে মিশ্রিত করছ এবং সত্যকে গোপন করছ, অথচ তোমরা তা জান?"
    },
    {
      "resource_id": 162,
      "text": "আর কিতাবীদের একদল বলে, ‘মুমিনদের উপর যা নাযিল করা হয়েছে, তোমরা তার প্রতি দিনের প্রথমভাগে ঈমান আন, আর শেষ ভাগে তা কুফরী কর; যাতে তারা ফিরে আসে’।"
    },
    {
      "resource_id": 162,
      "text": "‘আর তোমরা কেবল তাদেরকে বিশ্বাস কর, যারা তোমাদের দীনের অনুসরণ করে’। বল, ‘নিশ্চয় আল্লাহর হিদায়াতই হিদায়াত। এটা এ জন্য যে, কোন ব্যক্তিকে দেয়া হবে যেরূপ তোমাদেরকে দেয়া হয়েছে। অথবা তারা তোমাদের রবের নিকট তোমাদের সাথে বিতর্ক করবে’। বল, ‘নিশ্চয় অনুগ্রহ আল্লাহর হাতে, তিনি যাকে চান, তা দান করেন। আর আল্লাহ প্রাচুর্যময়, সর্বজ্ঞ’।"
    },
    {
      "resource_id": 162,
      "text": "তিনি যাকে চান, তাঁর রহমত দ্বারা একান্ত করে নেন। আর আল্লাহ মহা অনুগ্রহের অধিকারী।"
    },
    {
      "resource_id": 162,
      "text": "আর কিতাবীদের মধ্যে এমন ব্যক্তি আছে, যদি তার নিকট তুমি অঢেল সম্পদ আমানত রাখ, তবুও সে তা তোমার নিকট আদায় করে দেবে এবং তাদের মধ্যে এমন ব্যক্তিও আছে, যদি তুমি তার নিকট এক দীনার আমানত রাখ, তবে সর্বোচ্চ তাগাদা ছাড়া সে তা তোমাকে ফেরত দেবে না। এটি এ কারণে যে, তারা বলে, ‘উম্মীদের ব্যাপারে আমাদের উপর কোন পাপ নেই’। আর তারা জেনে-শুনে আল্লাহর প্রতি মিথ্যা বলে।"
    },
    {
      "resource_id": 162,
      "text": "হ্যাঁ, অবশ্যই যে নিজ প্রতিশ্রুতি পূর্ণ করে এবং তাকওয়া অবলম্বন করে, তবে নিশ্চয় আল্লাহ মুত্তাকীদেরকে ভালবাসেন।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় যারা আল্লাহর অঙ্গীকার ও তাদের শপথের বিনিময়ে খরিদ করে তুচ্ছ মূল্য, পরকালে এদের জন্য কোন অংশ নেই। আর আল্লাহ তাদের সাথে কথা বলবেন না এবং কিয়ামতের দিন তাদের দিকে তাকাবেন না, আর তাদেরকে পবিত্রও করবেন না এবং তাদের জন্যই রয়েছে মর্মন্তুদ আযাব।"
    },
    {
      "resource_id": 162,
      "text": "তাদের মধ্যে একদল রয়েছে, যারা নিজদের জিহবা দ্বারা বিকৃত করে কিতাব পাঠ করে, যাতে তোমরা সেটা কিতাবের অংশ মনে কর, অথচ সেটি কিতাবের অংশ নয়। তারা বলে, ‘এটি আল্লাহর পক্ষ থেকে’, অথচ তা আল্লাহর পক্ষ থেকে নয়। আর তারা আল্লাহর উপর মিথ্যা বলে, অথচ তারা জানে।"
    },
    {
      "resource_id": 162,
      "text": "কোন মানুষের জন্য সংগত নয় যে, আল্লাহ তাকে কিতাব, হিকমাত ও নবুওয়াত দান করার পর সে মানুষকে বলবে, ‘তোমরা আল্লাহকে ছেড়ে আমার বান্দা হয়ে যাও’। বরং সে বলবে, ‘তোমরা রববানী হও। যেহেতু তোমরা কিতাব শিক্ষা দিতে এবং তা অধ্যয়ন করতে’।"
    },
    {
      "resource_id": 162,
      "text": "আর তিনি তোমাদেরকে নির্দেশ করেন না যে, তোমরা ফেরেশতা ও নবীদেরকে রব রূপে গ্রহণ কর। তোমরা মুসলিম হওয়ার পর তিনি কি তোমাদেরকে কুফরীর নির্দেশ দিবেন?"
    },
    {
      "resource_id": 162,
      "text": "আর স্মরণ কর, যখন আল্লাহ নবীদের অঙ্গীকার নিয়েছেন- আমি তোমাদেরকে যে কিতাব ও হিকমাত দিয়েছি, অতঃপর তোমাদের সাথে যা আছে তা সত্যায়নকারীরূপে একজন রাসূল তোমাদের কাছে আসবে- তখন অবশ্যই তোমরা তার প্রতি ঈমান আনবে এবং তাকে সাহায্য করবে। তিনি বললেন, ‘তোমরা কি স্বীকার করেছ এবং এর উপর আমার প্রতিশ্রুতি গ্রহণ করেছ’? তারা বলল, ‘আমরা স্বীকার করলাম’। আল্লাহ বললেন, ‘তবে তোমরা সাক্ষী থাক এবং আমিও তোমাদের সাথে সাক্ষী রইলাম’।"
    },
    {
      "resource_id": 162,
      "text": "সুতরাং এরপর যারা ফিরে যাবে, তারা তো ফাসিক।"
    },
    {
      "resource_id": 162,
      "text": "তারা কি আল্লাহর দীনের পরিবর্তে অন্য কিছু তালাশ করছে? অথচ আসমানসমূহ ও যমীনে যা আছে তা তাঁরই আনুগত্য করে ইচ্ছায় কিংবা অনিচ্ছায় এবং তাদেরকে তাঁরই নিকট প্রত্যাবর্তন করা হবে।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘আমরা ঈমান এনেছি আল্লাহর প্রতি এবং যা নাযিল করা হয়েছে আমাদের উপর, আর যা নাযিল হয়েছে ইবরাহীম, ইসমাঈল, ইসহাক, ইয়াকূব ও তাদের সন্তানদের উপর। আর যা দেয়া হয়েছে মূসা, ঈসা ও অন্যান্য নবীকে তাদের রবের পক্ষ থেকে, আমরা তাদের কারো মধ্যে পার্থক্য করি না এবং আমরা তারই প্রতি আত্মসমর্পণকারী’।"
    },
    {
      "resource_id": 162,
      "text": "আর যে ইসলাম ছাড়া অন্য কোন দীন চায় তবে তার কাছ থেকে তা কখনো গ্রহণ করা হবে না এবং সে আখিরাতে ক্ষতিগ্রস্তদের অন্তর্ভুক্ত হবে।"
    },
    {
      "resource_id": 162,
      "text": "কেমন করে আল্লাহ সে কওমকে হিদায়াত দেবেন, যারা ঈমান আনার পর কুফরী করেছে, আর তারা সাক্ষ্য দিয়েছে যে, নিশ্চয় রাসূল সত্য এবং তাদের নিকট স্পষ্ট প্রমাণ এসেছে। আর আল্লাহ যালিম কওমকে হিদায়াত দেন না।"
    },
    {
      "resource_id": 162,
      "text": "এরাই তারা, যাদের প্রতিদান হল, নিশ্চয় তাদের উপর আল্লাহর, ফেরেশতাদের ও সকল মানুষের লা’নত।"
    },
    {
      "resource_id": 162,
      "text": "তারা তাতে স্থায়ী হবে, তাদের থেকে আযাব শিথিল করা হবে না এবং তাদেরকে অবকাশও দেয়া হবে না।"
    },
    {
      "resource_id": 162,
      "text": "কিন্তু তারা ছাড়া যারা এরপরে তাওবা করেছে এবং শুধরে নিয়েছে তবে নিশ্চয় আল্লাহ ক্ষমাশীল, পরম দয়ালু।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় যারা কুফরী করেছে ঈমান আনার পর, তারপর তারা কুফরীতে বেড়ে গিয়েছে, তাদের তাওবা কখনো কবুল করা হবে না। আর তারাই পথভ্রষ্ট।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় যারা কুফরী করেছে এবং কাফের অবস্থায় মারা গেছে, তাদের কারো কাছ থেকে যমীন ভরা স্বর্ণ বিনিময়স্বরূপ প্রদান করলেও গ্রহণ করা হবে না, তাদের জন্যই রয়েছে বেদনাদায়ক আযাব, আর তাদের জন্য কোন সাহায্যকারী নেই।"
    },
    {
      "resource_id": 162,
      "text": "তোমরা কখনো সওয়াব অর্জন করতে পারবে না, যতক্ষণ না ব্যয় করবে তা থেকে, যা তোমরা ভালবাস। আর যা কিছু তোমরা ব্যয় করবে, তবে নিশ্চয় আল্লাহ সে বিষয়ে সম্যক জ্ঞাত।"
    },
    {
      "resource_id": 162,
      "text": "সকল খাবার বনী ইসরাঈলের জন্য হালাল ছিল। তবে ইসরাঈল তার নিজের উপর যা হারাম করেছিল তাওরাত অবতীর্ণ হওয়ার পূর্বে। বল, ‘তাহলে তোমরা তাওরাত নিয়ে আস, অতঃপর তা তিলাওয়াত কর, যদি তোমরা সত্যবাদী হও’।"
    },
    {
      "resource_id": 162,
      "text": "অতএব যারা এরপরও আল্লাহর ব্যাপারে মিথ্যা রটনা করে, তারা অবশ্যই যালিম।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘আল্লাহ সত্য বলেছেন। সুতরাং তোমরা ইবরাহীমের মিল্লাতের অনুসরণ কর একনিষ্ঠভাবে। আর সে মুশরিকদের অন্তর্ভুক্ত ছিল না’।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় প্রথম ঘর, যা মানুষের জন্য স্থাপন করা হয়েছে, তা মক্কায়। যা বরকতময় ও হিদায়াত বিশ্ববাসীর জন্য।"
    },
    {
      "resource_id": 162,
      "text": "তাতে রয়েছে স্পষ্ট নির্দশনসমূহ, মাকামে ইবরাহীম। আর যে তাতে প্রবেশ করবে, সে নিরাপদ হয়ে যাবে এবং সামর্থ্যবান মানুষের উপর আল্লাহর জন্য বায়তুল্লাহর হজ্জ করা ফরয। আর যে কুফরী করে, তবে আল্লাহ তো নিশ্চয় সৃষ্টিকুল থেকে অমুখাপেক্ষী।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘হে আহলে কিতাব, তোমরা কেন আল্লাহর নিদর্শনসমূহকে অস্বীকার করছ ? আর আল্লাহ তোমরা যা করছ সে ব্যাপারে সাক্ষী।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘হে আহলে কিতাব, তোমরা কেন আল্লাহর পথ থেকে বাধা দিচ্ছ তাদেরকে, যারা ঈমান এনেছে? তোমরা তাতে বক্রতা অনুসন্ধান কর, অথচ তোমরা সাক্ষী। আর তোমরা যা কর, তা থেকে আল্লাহ গাফেল নন’।"
    },
    {
      "resource_id": 162,
      "text": "হে মুমিনগণ, যাদেরকে কিতাব দেয়া হয়েছে, তোমরা যদি তাদের একটি দলের আনুগত্য কর, তারা তোমাদের ঈমানের পর তোমাদেরকে কাফির অবস্থায় ফিরিয়ে নেবে।"
    },
    {
      "resource_id": 162,
      "text": "আর কিভাবে তোমরা কুফরী কর, অথচ তোমাদের কাছে আল্লাহর আয়াতসমূহ তিলাওয়াত করা হচ্ছে এবং তোমাদের মধ্যে রয়েছে তাঁর রাসূল। আর যে ব্যক্তি আল্লাহকে দৃঢ়ভাবে ধারণ করবে তাকে অবশ্যই সরল পথের দিশা দেয়া হবে।"
    },
    {
      "resource_id": 162,
      "text": "হে মুমিনগণ, তোমরা আল্লাহকে ভয় কর, যথাযথ ভয়। আর তোমরা মুসলমান হওয়া ছাড়া মারা যেও না।"
    },
    {
      "resource_id": 162,
      "text": "আর তোমরা সকলে আল্লাহর রজ্জুকে দৃঢ়ভাবে ধারণ কর এবং বিভক্ত হয়ো না। আর তোমরা তোমাদের উপর আল্লাহর নিয়ামতকে স্মরণ কর, যখন তোমরা পরস্পরে শত্রু ছিলে। তারপর আল্লাহ তোমাদের অন্তরে ভালবাসার সঞ্চার করেছেন। অতঃপর তাঁর অনুগ্রহে তোমরা ভাই-ভাই হয়ে গেল। আর তোমরা ছিলে আগুনের গর্তের কিনারায়, অতঃপর তিনি তোমাদেরকে তা থেকে রক্ষা করেছেন। এভাবেই আল্লাহ তোমাদের জন্য তাঁর আয়াতসমূহ বয়ান করেন, যাতে তোমরা হিদায়াতপ্রাপ্ত হও।"
    },
    {
      "resource_id": 162,
      "text": "আর যেন তোমাদের মধ্য থেকে এমন একটি দল হয়, যারা কল্যাণের প্রতি আহবান করবে, ভাল কাজের আদেশ দেবে এবং মন্দ কাজ থেকে নিষেধ করবে। আর তারাই সফলকাম।"
    },
    {
      "resource_id": 162,
      "text": "আর তোমরা তাদের মত হয়ো না, যারা বিভক্ত হয়েছে এবং মতবিরোধ করেছে তাদের নিকট স্পষ্ট নিদর্শনসমূহ আসার পর। আর তাদের জন্যই রয়েছে কঠোর আযাব।"
    },
    {
      "resource_id": 162,
      "text": "সেদিন কতক চেহারা সাদা হবে এবং কতক চেহারা হবে কালো। আর যাদের চেহারা কালো হবে (তাদেরকে বলা হবে) ‘তোমরা কি ঈমান আনার পর কুফরী করেছিলে? সুতরাং তোমরা আযাব আস্বাদন কর। কারণ তোমরা কুফরী করতে’।"
    },
    {
      "resource_id": 162,
      "text": "আর যাদের চেহারা সাদা হবে, তারা তো আল্লাহর রহমতে থাকবে। তারা সেখানে স্থায়ী হবে।"
    },
    {
      "resource_id": 162,
      "text": "এগুলো আল্লাহর নির্দশন, যা আমি তোমার উপর যথাযথভাবে তিলাওয়াত করছি। আর আল্লাহ সৃষ্টিকুলের প্রতি যুলম করতে চান না।"
    },
    {
      "resource_id": 162,
      "text": "আর আসমানসমূহ ও যমীনে যা রয়েছে, তা আল্লাহর জন্যই এবং আল্লাহর দিকেই যাবতীয় কর্মকান্ড প্রত্যাবর্তিত হবে।"
    },
    {
      "resource_id": 162,
      "text": "তোমরাই হলে সর্বোত্তম উম্মত,যাদেরকে মানুষের জন্য বের করা হয়েছে। তোমরা ভাল কাজের আদেশ দেবে এবং মন্দ কাজ থেকে বারণ করবে, আর আল্লাহর প্রতি ঈমান পোষণ করবে। আর যদি আহলে কিতাব ঈমান আনত, তবে অবশ্যই তা তাদের জন্য কল্যাণকর হত। তাদের কতক ঈমানদার। তাদের অধিকাংশই ফাসিক।"
    },
    {
      "resource_id": 162,
      "text": "তারা তোমাদের কোন ক্ষতি করতে পারবে না কষ্ট দেয়া ছাড়া। আর যদি তারা তোমাদের সাথে লড়াই করে, তবে তারা তোমাদেরকে পৃষ্ঠপ্রদর্শন করে পালাবে, তারপর তাদেরকে সাহায্য করা হবে না।"
    },
    {
      "resource_id": 162,
      "text": "তারা যেখানেই থাকুক না কেন, তাদের উপর নির্ধারণ করে দেয়া হয়েছে লাঞ্ছনা, তবে আল্লাহর পক্ষ থেকে কোন প্রতিশ্রুতি এবং মানুষের পক্ষ থেকে প্রতিশ্রুতি থাকলে আলাদা কথা। আর তারা আল্লাহর পক্ষ থেকে গযব নিয়ে ফিরে এসেছে। আর তাদের উপর দারিদ্র্য নির্ধারণ করে দেয়া হয়েছে। তা এ কারণে যে, তারা আল্লাহর আয়াতসমূহকে অস্বীকার করত এবং নবীদেরকে অন্যায়ভাবে হত্যা করত। তা এ জন্য যে, তারা নাফরমানী করেছে, আর তারা সীমালঙ্ঘন করত।"
    },
    {
      "resource_id": 162,
      "text": "তারা সমান নয়। আহলে কিতাবের মধ্যে একদল ন্যায়ের উপর প্রতিষ্ঠিত রয়েছে। তারা রাতের বেলায় আল্লাহর আয়াতসমূহ তিলাওয়াত করে এবং তারা সিজদা করে।"
    },
    {
      "resource_id": 162,
      "text": "তারা আল্লাহ ও শেষ দিনের প্রতি ঈমান রাখে এবং তারা ভাল কাজের আদেশ দেয় ও মন্দ কাজ থেকে নিষেধ করে। আর তারা কল্যাণকর কাজে দ্রুত ধাবিত হয় এবং তারা নেককারদের অন্তর্ভুক্ত।"
    },
    {
      "resource_id": 162,
      "text": "আর তারা যে ভাল কাজ করে, তা কখনো অস্বীকার করা হবে না। আর আল্লাহ মুত্তাকীদের সম্পর্কে সম্যক জ্ঞাত।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় যারা কুফরী করে, আল্লাহর বিপক্ষে তাদের ধন-সম্পদ না তাদের কোন কাজে আসবে, আর না তাদের সন্তানাদি। আর তারা আগুনের অধিবাসী। তারা সেখানে স্থায়ী হবে।"
    },
    {
      "resource_id": 162,
      "text": "তারা দুনিয়ার জীবনে যা ব্যয় করে, তার উপমা সেই বাতাসের ন্যায়, যাতে রয়েছে প্রচন্ড ঠান্ডা, যা পৌঁছে এমন কওমের শস্যক্ষেতে, যারা নিজদের উপর যুলম করেছিল। অতঃপর তা শস্যক্ষেতকে ধ্বংস করে দেয়। আর আল্লাহ তাদের উপর যুলম করেননি, বরং তারা নিজেরাই নিজদের উপর যুলম করে।"
    },
    {
      "resource_id": 162,
      "text": "হে মুমিনগণ, তোমরা তোমাদের ছাড়া অন্য কাউকে অন্তরঙ্গ বন্ধুরূপে গ্রহণ করো না। তারা তোমাদের সর্বনাশ করতে ত্রুটি করবে না। তারা তোমাদের মারাত্মক ক্ষতি কামনা করে। তাদের মুখ থেকে তো শত্রুতা প্রকাশ পেয়ে গিয়েছে। আর তাদের অন্তরসমূহ যা গোপন করে তা অধিক ভয়াবহ। অবশ্যই আমি তোমাদের জন্য আয়াতসমূহ স্পষ্ট বর্ণনা করেছি। যদি তোমরা উপলব্ধি করতে।"
    },
    {
      "resource_id": 162,
      "text": "শোন, তোমরাই তো তাদেরকে ভালবাস এবং তারা তোমাদেরকে ভালবাসে না। অথচ তোমরা সব কিতাবের প্রতি ঈমান রাখ। আর যখন তারা তোমাদের সাথে সাক্ষাৎ করে, তখন বলে, ‘আমরা ঈমান এনেছি’। আর যখন তারা একান্তে মিলিত হয়, তোমাদের উপর রাগে আঙ্গুল কামড়ায়। বল, ‘তোমরা তোমাদের রাগ নিয়ে মর’! নিশ্চয় আল্লাহ অন্তরের গোপন বিষয় সম্পর্কে পূর্ণ জ্ঞাত।"
    },
    {
      "resource_id": 162,
      "text": "যদি তোমাদেরকে কোন কল্যাণ স্পর্শ করে, তখন তাদের কষ্ট হয়। আর যদি তোমাদেরকে মন্দ স্পর্শ করে, তখন তারা তাতে খুশি হয়। আর যদি তোমরা ধৈর্য ধর এবং তাকওয়া অবলম্বন কর, তাহলে তাদের ষড়যন্ত্র তোমাদের কিছু ক্ষতি করবে না। নিশ্চয় আল্লাহ তারা যা করে, তা পরিবেষ্টনকারী।"
    },
    {
      "resource_id": 162,
      "text": "আর স্মরণ কর, যখন তুমি তোমার পরিবার পরিজন থেকে সকাল বেলায় বের হয়ে মুমিনদেরকে লড়াইয়ের স্থানসমূহে বিন্যস্ত করেছিলে; আর আল্লাহ সর্বশ্রোতা, সর্বজ্ঞ।"
    },
    {
      "resource_id": 162,
      "text": "যখন তোমাদের মধ্য থেকে দু’দল* পিছু হটার ইচ্ছা করল, অথচ আল্লাহ তাদের উভয়ের অভিভাবক। আর আল্লাহর উপরই যেন মুমিনগণ তাওয়াক্কুল করে। \n\n*উহুদ যুদ্ধের সময় মুনাফিক সর্দার আবদুল্লাহ ইবনে উবাইয়ের সাথে তিনশত জন সৈন্য যুদ্ধের ময়দান থেকে ফেরৎ চলে যায়। এদের দেখাদেখি বনু সালামা ও বনূ হারেছার লোকেরাও চলে যেতে চেয়েছিল। কিন্তু আল্লাহর রহমতে তারা যায়নি।"
    },
    {
      "resource_id": 162,
      "text": "আর অবশ্যই আল্লাহ তোমাদেরকে বদরে সাহায্য করেছেন অথচ তোমরা ছিলে হীনবল। অতএব তোমরা আল্লাহকে ভয় কর, আশা করা যায়, তোমরা শোকরগুজার হবে।"
    },
    {
      "resource_id": 162,
      "text": "স্মরণ কর, যখন তুমি মুমিনদেরকে বলছিলে, ‘তোমাদের জন্য কি যথেষ্ট নয় যে, তোমাদের রব তোমাদেরকে তিন হাজার নাযিলকৃত ফেরেশতা দ্বারা সাহায্য করবেন’?"
    },
    {
      "resource_id": 162,
      "text": "হ্যাঁ, যদি তোমরা ধৈর্য ধর এবং তাকওয়া অবলম্বন কর, আর তারা হঠাৎ তোমাদের মুখোমুখি এসে যায়, তবে তোমাদের রব পাঁচ হাজার চি‎‎হ্নত ফেরেশতা দ্বারা তোমাদেরকে সাহায্য করবেন।"
    },
    {
      "resource_id": 162,
      "text": "আর আল্লাহ তোমাদের জন্য তা কেবল সুসংবাদস্বরূপ নির্ধারণ করেছেন এবং যাতে তোমাদের অন্তরসমূহ এর দ্বারা প্রশান্ত হয়। আর সাহায্য কেবল পরাক্রমশালী প্রজ্ঞাময় আল্লাহর পক্ষ থেকে।"
    },
    {
      "resource_id": 162,
      "text": "যাতে তিনি কাফিরদের একটি অংশকে নিশ্চি‎হ্ন করেন অথবা তাদেরকে লাঞ্ছিত করেন। ফলে তারা নিরাশ হয়ে ফিরে যাবে।"
    },
    {
      "resource_id": 162,
      "text": "এ বিষয়ে তোমার কোন অধিকার নেই- হয়তো তিনি তাদেরকে ক্ষমা করবেন অথবা তিনি তাদেরকে আযাব দেবেন। কারণ নিশ্চয় তারা যালিম।"
    },
    {
      "resource_id": 162,
      "text": "আর আল্লাহর জন্যই যা আছে আসমানসমূহে এবং যা আছে যমীনে । তিনি যাকে ইচ্ছা ক্ষমা করেন, আর যাকে ইচ্ছা আযাব দেন। আর আল্লাহ ক্ষমাশীল, পরম দয়ালু।"
    },
    {
      "resource_id": 162,
      "text": "হে মুমিনগণ, তোমরা সুদ খাবে না বহুগুণ বৃদ্ধি করে। আর তোমরা আল্লাহকে ভয় কর, যাতে তোমরা সফল হও।"
    },
    {
      "resource_id": 162,
      "text": "আর তোমরা আগুনকে ভয় কর, যা কাফিরদের জন্য তৈরি করা হয়েছে।"
    },
    {
      "resource_id": 162,
      "text": "আর তোমরা আনুগত্য কর আল্লাহ ও রাসূলের, যাতে তোমাদেরকে দয়া করা হয়।"
    },
    {
      "resource_id": 162,
      "text": "আর তোমরা দ্রুত অগ্রসর হও তোমাদের রবের পক্ষ থেকে মাগফিরাত ও জান্নাতের দিকে, যার পরিধি আসমানসমূহ ও যমীনের সমান, যা মুত্তাকীদের জন্য প্রস্তুত করা হয়েছে।"
    },
    {
      "resource_id": 162,
      "text": "যারা সুসময়ে ও দুঃসময়ে ব্যয় করে এবং ক্রোধ সংবরণ করে ও মানুষকে ক্ষমা করে। আর আল্লাহ সৎকর্মশীলদের ভালবাসেন।"
    },
    {
      "resource_id": 162,
      "text": "আর যারা কোন অশ্লীল কাজ করলে অথবা নিজদের প্রতি যুলম করলে আল্লাহকে স্মরণ করে, অতঃপর তাদের গুনাহের জন্য ক্ষমা চায়। আর আল্লাহ ছাড়া কে গুনাহ ক্ষমা করবে ? আর তারা যা করেছে, জেনে শুনে তা তারা বার বার করে না।"
    },
    {
      "resource_id": 162,
      "text": "এরাই তারা, যাদের প্রতিদান তাদের রবের পক্ষ থেকে মাগফিরাত ও জান্নাতসমূহ যার তলদেশে প্রবাহিত রয়েছে নহরসমূহ। সেখানে তারা স্থায়ী হবে। আর আমলকারীদের প্রতিদান কতই না উত্তম!"
    },
    {
      "resource_id": 162,
      "text": "অবশ্যই তোমাদের পূর্বে অনেক রীতি-নীতি অতিবাহিত হয়েছে, অতএব তোমরা যমীনে ভ্রমণ কর, দেখ অস্বীকারকারীদের পরিণতি কিরূপ হয়েছিল।"
    },
    {
      "resource_id": 162,
      "text": "এটা মানুষের জন্য স্পষ্ট বর্ণনা ও হিদায়াত এবং উপদেশ মুত্তাকীদের জন্য।"
    },
    {
      "resource_id": 162,
      "text": "আর তোমরা দুর্বল হয়ো না এবং দুঃখিত হয়ো না, আর তোমরাই বিজয়ী যদি মুমিন হয়ে থাক।"
    },
    {
      "resource_id": 162,
      "text": "যদি তোমাদেরকে কোন আঘাত স্পর্শ করে থাকে তবে তার অনুরূপ আঘাত উক্ত কওমকেও স্পর্শ করেছে। আর এইসব দিন আমি মানুষের মধ্যে পালাক্রমে আবর্তন করি এবং যাতে আল্লাহ ঈমানদারদেরকে জেনে নেন এবং তোমাদের মধ্য থেকে শহীদদেরকে গ্রহণ করেন। আর আল্লাহ যালিমদেরকে ভালবাসেন না।"
    },
    {
      "resource_id": 162,
      "text": "আর যাতে আল্লাহ পরিশুদ্ধ করেন ঈমানদারদেরকে এবং ধ্বংস করে দেন কাফিরদেরকে।"
    },
    {
      "resource_id": 162,
      "text": "তোমরা কি মনে কর যে, তোমরা জান্নাতে প্রবেশ করবে? অথচ আল্লাহ এখনো জানেননি তাদেরকে যারা তোমাদের মধ্য থেকে জিহাদ করেছে এবং জানেননি ধৈর্যশীলদেরকে।"
    },
    {
      "resource_id": 162,
      "text": "আর তোমরা অবশ্যই মৃত্যু কামনা করতে, তার সাথে সাক্ষাতের পূর্বে। অতএব তোমরা তো তা দেখেছই এমতাবস্থায় যে, তোমরা তাকাচ্ছিলে ।"
    },
    {
      "resource_id": 162,
      "text": "আর মুহাম্মাদ কেবল একজন রাসূল। তার পূর্বে নিশ্চয় অনেক রাসূল বিগত হয়েছে। যদি সে মারা যায় অথবা তাকে হত্যা করা হয়, তবে তোমরা কি তোমাদের পেছনে ফিরে যাবে ? আর যে ব্যক্তি পেছনে ফিরে যায়, সে কখনো আল্লাহর কোন ক্ষতি করতে পারে না। আর আল্লাহ অচিরেই কৃতজ্ঞদের প্রতিদান দেবেন।"
    },
    {
      "resource_id": 162,
      "text": "আর কোন প্রাণী আল্লাহর অনুমতি ছাড়া মারা যায় না, তা নির্দিষ্টভাবে লিখিত আছে। আর যে দুনিয়ার প্রতিদান চায়, আমি তা থেকে তাকে দিয়ে দেই, আর যে আখিরাতের বিনিময় চায়, আমি তা থেকে তাকেও দেই এবং আমি অচিরেই কৃতজ্ঞদের প্রতিদান দেব।"
    },
    {
      "resource_id": 162,
      "text": "আর কত নবী ছিল, যার সাথে থেকে অনেক আল্লাহওয়ালা লড়াই করেছে। তবে আল্লাহর পথে তাদের উপর যা আপতিত হয়েছে তার জন্য তারা হতোদ্যম হয়নি। আর তারা দুর্বল হয়নি এবং তারা নত হয়নি। আর আল্লাহ ধৈর্যশীলদেরকে ভালবাসেন।"
    },
    {
      "resource_id": 162,
      "text": "আর তাদের কথা শুধু এই ছিল যে, তারা বলল, ‘হে আমাদের রব, আমাদের পাপ ও আমাদের কর্মে আমাদের সীমালঙঘন ক্ষমা করুন এবং অবিচল রাখুন আমাদের পাসমূহকে, আর কাফির কওমের উপর আমাদেরকে সাহায্য করুন’।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর আল্লাহ তাদেরকে দিলেন দুনিয়ার প্রতিদান এবং আখিরাতের উত্তম সওয়াব। আর আল্লাহ সৎকর্মশীলদেরকে ভালবাসেন।"
    },
    {
      "resource_id": 162,
      "text": "হে মুমিনগণ, যদি তোমরা কাফিরদের আনুগত্য কর, তারা তোমাদেরকে তোমাদের পূর্বাবস্থায় ফিরিয়ে নিয়ে যাবে। ফলে তোমরা ক্ষতিগ্রস্ত হয়ে ফিরে যাবে।"
    },
    {
      "resource_id": 162,
      "text": "বরং আল্লাহ তোমাদের অভিভাবক এবং তিনি উত্তম সাহায্যকারী।"
    },
    {
      "resource_id": 162,
      "text": "অচিরেই আমি কাফিরদের অন্তরসমূহে আতঙ্ক ঢেলে দেব। কারণ তারা আল্লাহর সাথে শরীক করেছে, যে সম্পর্কে আল্লাহ কোন প্রমাণ নাযিল করেননি। আর তাদের আশ্রয়স্থল হল আগুন এবং যালিমদের ঠিকানা কতই না নিকৃষ্ট!"
    },
    {
      "resource_id": 162,
      "text": "আর আল্লাহ তোমাদের কাছে তাঁর ওয়াদা সত্যে পরিণত করেন, যখন তোমরা তাদেরকে হত্যা করছিলে তাঁর নির্দেশে। অবশেষে যখন তোমরা দুর্বল হয়ে গেলে এবং নির্দেশ সম্পর্কে বিবাদ করলে আর তোমরা অবাধ্য হলে তোমরা যা ভালবাসতে তা তোমাদেরকে দেখানোর পর। তোমাদের মধ্যে কেউ দুনিয়া চায় আর কেউ চায় আখিরাত। তারপর আল্লাহ তোমাদেরকে তাদের থেকে ফিরিয়ে দিলেন যাতে তিনি তোমাদেরকে পরীক্ষা করেন। আর অবশ্যই আল্লাহ তোমাদেরকে ক্ষমা করে দিয়েছেন এবং আল্লাহ মুমিনদের উপর অনুগ্রহশীল।"
    },
    {
      "resource_id": 162,
      "text": "স্মরণ কর, যখন তোমরা উপরে উঠছিলে এবং কারো দিকে ফিরে দেখছিলে না, আর রাসূল তোমাদেরকে ডাকছিল তোমাদের পেছন থেকে। ফলে তিনি তোমাদেরকে দুশ্চিন্তার পর দুশ্চিন্তা দিয়েছিলেন, যাতে তোমাদের যা হারিয়ে গিয়েছে এবং তোমাদের উপর যা আপতিত হয়েছে তার জন্য দুঃখ না কর। আর তোমরা যা কর সে সম্পর্কে আল্লাহ সম্যক অবগত।"
    },
    {
      "resource_id": 162,
      "text": "তারপর তিনি তোমাদের উপর দুশ্চিন্তার পর নাযিল করলেন প্রশান্ত তন্দ্রা, যা তোমাদের মধ্য থেকে একদলকে ঢেকে ফেলেছিল, আর অপরদল নিজরাই নিজদেরকে চিন্তাগ্রস্ত করেছিল। তারা আল্লাহ সম্পর্কে জাহিলী ধারণার ন্যায় অসত্য ধারণা পোষণ করছিল। তারা বলছিল, ‘আমাদের কি কোন বিষয়ে অধিকার আছে’? বল, ‘নিশ্চয় সব বিষয় আল্লাহর’। তারা তাদের অন্তরে লুকিয়ে রাখে এমন বিষয় যা তোমার কাছে প্রকাশ করে না। তারা বলে, ‘যদি কোন বিষয়ে আমাদের অধিকার থাকত, তাহলে আমাদেরকে এখানে হত্যা করা হত না’। বল, ‘তোমরা যদি তোমাদের ঘরে থাকতে তাহলেও যাদের ব্যাপারে নিহত হওয়া অবধারিত রয়েছে, অবশ্যই তারা তাদের নিহত হওয়ার স্থলের দিকে বের হয়ে যেত। আর যাতে তোমাদের মনে যা আছে আল্লাহ তা পরীক্ষা করেন এবং তোমাদের অন্তরসমূহে যা আছে তা পরিষ্কার করেন। আর আল্লাহ তোমাদের অন্তরের বিষয় সম্পর্কে পূর্ণ জ্ঞাত’।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয়ই তোমাদের মধ্য থেকে যারা পিছু হটে গিয়েছিল সেদিন, যেদিন দু’দল মুখোমুখি হয়েছিল, শয়তানই তাদের কিছু কৃতকর্মের ফলে তাদেরকে পদস্খলিত করেছিল। আর অবশ্যই আল্লাহ তাদেরকে ক্ষমা করেছেন। নিশ্চয় আল্লাহ পরম ক্ষমাশীল, সহনশীল।"
    },
    {
      "resource_id": 162,
      "text": "হে মুমিনগণ, তোমরা তাদের মত হয়ো না, যারা কুফরী করেছে এবং তাদের ভাইদেরকে বলেছে- যখন তারা যমীনে সফরে বের হয়েছিল অথবা তারা ছিল যোদ্ধা (অতঃপর নিহত হয়েছিল)-‘যদি তারা আমাদের কাছে থাকত, তবে তারা মারা যেত না এবং তাদেরকে হত্যা করা হত না’। যাতে আল্লাহ তা তাদের অন্তরে আক্ষেপে পরিণত করেন এবং আল্লাহ জীবন দান করেন ও মৃত্যু দেন। আর তোমরা যা কর আল্লাহ সে বিষয়ে সম্যক দ্রষ্টা।"
    },
    {
      "resource_id": 162,
      "text": "আর তোমাদেরকে যদি আল্লাহর রাস্তায় হত্যা করা হয় অথবা তোমরা মারা যাও, তাহলে অবশ্যই আল্লাহর পক্ষ থেকে ক্ষমা ও দয়া তারা যা জমা করে তা থেকে উত্তম।"
    },
    {
      "resource_id": 162,
      "text": "আর যদি তোমরা মারা যাও অথবা তোমাদেরকে হত্যা করা হয়, তবে তোমাদেরকে আল্লাহর নিকটই সমবেত করা হবে।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর আল্লাহর পক্ষ থেকে রহমতের কারণে তুমি তাদের জন্য নম্র হয়েছিলে। আর যদি তুমি কঠোর স্বভাবের, কঠিন হৃদয়সম্পন্ন হতে, তবে তারা তোমার আশপাশ থেকে সরে পড়ত। সুতরাং তাদেরকে ক্ষমা কর এবং তাদের জন্য ক্ষমা প্রার্থনা কর। আর কাজে-কর্মে তাদের সাথে পরার্মশ কর। অতঃপর যখন সংকল্প করবে তখন আল্লাহর উপর তাওয়াক্কুল করবে। নিশ্চয় আল্লাহ তাওয়াক্কুলকারীদেরকে ভালবাসেন।"
    },
    {
      "resource_id": 162,
      "text": "যদি আল্লাহ তোমাদেরকে সাহায্য করেন তবে তোমাদের উপর বিজয়ী কেউ নেই। আর যদি তিনি তোমাদেরকে লাঞ্ছিত করেন তবে কে এমন আছে যে, তোমাদেরকে এর পরে সাহায্য করবে? আর আল্লাহর উপরই যেন মুমিনগণ তাওয়াক্কুল করে।"
    },
    {
      "resource_id": 162,
      "text": "আর কোন নবীর জন্য উচিত নয় যে, সে খিয়ানত করবে। আর যে খিয়ানত করবে, কিয়ামতের দিনে উপস্থিত হবে তা নিয়ে যা সে খিয়ানত করেছে। অতঃপর প্রত্যেক ব্যক্তিকে পুরোপুরি দেয়া হবে যা সে উপার্জন করেছে এবং তাদেরকে যুলম করা হবে না।"
    },
    {
      "resource_id": 162,
      "text": "যে আল্লাহর সন্তুষ্টির অনুসরণ করেছে সেকি তার মত যে আল্লাহর ক্রোধ নিয়ে ফিরে এসেছে ? আর তার আশ্রয়স্থল জাহান্নাম এবং তা কতই না মন্দ প্রত্যাবর্তনস্থল!"
    },
    {
      "resource_id": 162,
      "text": "তারা আল্লাহর নিকট বিভিন্ন মর্যাদার। আর তারা যা করে, আল্লাহ তার সম্যক দ্রষ্টা।"
    },
    {
      "resource_id": 162,
      "text": "অবশ্যই আল্লাহ মুমিনদের উপর অনুগ্রহ করেছেন, যখন তিনি তাদের মধ্য থেকে তাদের প্রতি একজন রাসূল পাঠিয়েছেন, যে তাদের কাছে তাঁর আয়াতসমূহ তিলাওয়াত করে এবং তাদেরকে পরিশুদ্ধ করে আর তাদেরকে কিতাব ও হিকমাত শিক্ষা দেয়। যদিও তারা ইতঃপূর্বে স্পষ্ট ভ্রান্তিতে ছিল।"
    },
    {
      "resource_id": 162,
      "text": "আর যখন তোমাদের উপর বিপদ এল, (অথচ) তোমরা তো এর দ্বিগুণ বিপদে আক্রান্ত হলে (বদর যুদ্ধে)। তোমরা বলেছিলে এটা কোত্থেকে? বল, ‘তা তোমাদের নিজদের থেকে’। নিশ্চয় আল্লাহ সব কিছুর উপর ক্ষমতাবান।"
    },
    {
      "resource_id": 162,
      "text": "আর তোমাদের উপর যে বিপদ এসেছিল দুই দল মুখোমুখি হওয়ার দিন তা আল্লাহর অনুমতিক্রমে এবং যাতে তিনি মুমিনদেরকে জেনে নেন।"
    },
    {
      "resource_id": 162,
      "text": "আর যাতে তিনি জেনে নেন মুনাফিকদেরকে। আর তাদেরকে বলা হয়েছিল, ‘এসো, আল্লাহর পথে লড়াই কর অথবা প্রতিরোধ কর’। তারা বলেছিল, ‘যদি আমরা লড়াই হবে জানতাম* তবে অবশ্যই তোমাদেরকে অনুসরণ করতাম’। সেদিন তারা কুফরীর বেশি কাছাকাছি ছিল তাদের ঈমানের তুলনায়। তারা তাদের মুখে বলে, যা তাদের অন্তরসমূহে নেই। আর তারা যা গোপন করে সে সম্পর্কে আল্লাহ অধিক অবগত। \n\n*এর দু’টি অর্থ হতে পারে- যদি আমরা লড়াই করতে জানতাম অথবা লড়াই সংঘটিত হবে বলে জানতাম।"
    },
    {
      "resource_id": 162,
      "text": "যারা তাদের ভাইদেরকে বলেছিল এবং বসেছিল, ‘যদি তারা আমাদের অনুকরণ করত, তারা নিহত হত না’। বল, ‘তাহলে তোমরা তোমাদের নিজ থেকে মৃত্যুকে দূরে সরাও যদি তোমরা সত্যবাদী হও’।"
    },
    {
      "resource_id": 162,
      "text": "আর যারা আল্লাহর পথে জীবন দিয়েছে, তাদেরকে তুমি মৃত মনে করো না, বরং তারা তাদের রবের নিকট জীবিত। তাদেরকে রিয্ক দেয়া হয়।"
    },
    {
      "resource_id": 162,
      "text": "আল্লাহ তাদেরকে যে অনুগ্রহ করেছেন, তাতে তারা খুশি। আর তারা উৎফুল¬ হয়, পরবর্তীদের থেকে যারা এখনো তাদের সাথে মিলিত হয়নি তাদের বিষয়ে। এজন্য যে, তাদের কোন ভয় নেই এবং তারা দুঃখিতও হবে না।"
    },
    {
      "resource_id": 162,
      "text": "তারা আল্লাহর পক্ষ থেকে নিআমত ও অনুগ্রহ লাভে খুশি হয়। আর নিশ্চয় আল্লাহ মুমিনদের প্রতিদান নষ্ট করেন না।"
    },
    {
      "resource_id": 162,
      "text": "যারা আল্লাহ ও রাসূলের ডাকে সাড়া দিয়েছে যখমপ্রাপ্ত হওয়ার পরও, তাদের মধ্য থেকে যারা সৎকর্ম করেছে এবং তাকওয়া অবলম্বন করেছে তাদের জন্য রয়েছে মহাপুরস্কার।"
    },
    {
      "resource_id": 162,
      "text": "যাদেরকে মানুষেরা বলেছিল যে, ‘নিশ্চয় লোকেরা তোমাদের বিরুদ্ধে সমবেত হয়েছে। সুতরাং তাদেরকে ভয় কর’। কিন্তু তা তাদের ঈমান বাড়িয়ে দিয়েছিল এবং তারা বলেছিল, ‘আল্লাহই আমাদের জন্য যথেষ্ট এবং তিনি কতই না উত্তম কর্মবিধায়ক’!"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর তারা ফিরে এসেছে আল্লাহর পক্ষ থেকে নিআমত ও অনুগ্রহসহ। কোন মন্দ তাদেরকে স্পর্শ করেনি এবং তারা আল্লাহর সন্তুষ্টির অনুসরণ করেছিল। আর আল্লাহ মহা অনুগ্রহশীল।"
    },
    {
      "resource_id": 162,
      "text": "সে তো শয়তান। সে তোমাদেরকে তার বন্ধুদের ভয় দেখায়। তোমরা তাদেরকে ভয় করো না, বরং আমাকে ভয় কর, যদি তোমরা মুমিন হও।"
    },
    {
      "resource_id": 162,
      "text": "যারা কুফরীতে দ্রুত ধাবিত হয় তারা যেন তোমাকে দুঃশ্চিন্তাগ্রস্ত না করে, নিশ্চয় তারা আল্লাহর কোন ক্ষতি করতে পারবে না। আল্লাহ চান যে, তাদের জন্য আখিরাতে কোন অংশ রাখবেন না। আর তাদের জন্য রয়েছে মহাআযাব।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় যারা ঈমানের বিনিময়ে কুফরী ক্রয় করেছে, তারা কখনোই আল্লাহর কোন ক্ষতি করতে পারবে না। আর তাদের জন্য রয়েছে যন্ত্রণাদায়ক আযাব।"
    },
    {
      "resource_id": 162,
      "text": "আর যারা কুফরী করেছে তারা যেন মনে না করে যে, আমি তাদের জন্য যে অবকাশ দেই, তা তাদের নিজদের জন্য উত্তম। আমি তো তাদেরকে অবকাশ দেই যাতে তারা পাপ বৃদ্ধি করে। আর তাদের জন্য রয়েছে অপমানজনক আযাব।"
    },
    {
      "resource_id": 162,
      "text": "আল্লাহ এমন নন যে, তিনি মুমিনদেরকে (এমন অবস্থায়) ছেড়ে দেবেন যার উপর তোমরা আছ। যতক্ষণ না তিনি পৃথক করবেন অপবিত্রকে পবিত্র থেকে। আর আল্লাহ এমন নন যে, তিনি তোমাদেরকে গায়েব সম্পর্কে জানাবেন। তবে আল্লাহ তাঁর রাসূলদের মধ্য থেকে যাকে চান বেছে নেন। সুতরাং তোমরা আল্লাহ ও তাঁর রাসূলের প্রতি ঈমান আন। আর যদি তোমরা ঈমান আন এবং তাকওয়া অবলম্বন কর তবে তোমাদের জন্য রয়েছে মহাপ্রতিদান।"
    },
    {
      "resource_id": 162,
      "text": "আর আল্লাহ যাদেরকে তাঁর অনুগ্রহ থেকে যা দান করেছেন তা নিয়ে যারা কৃপণতা করে তারা যেন ধারণা না করে যে, তা তাদের জন্য কল্যাণকর। বরং তা তাদের জন্য অকল্যাণকর। যা নিয়ে তারা কৃপণতা করেছিল, কিয়ামত দিবসে তা দিয়ে তাদের বেড়ি পরানো হবে। আর আসমানসমূহ ও যমীনের উত্তরাধিকার আল্লাহরই জন্য। আর তোমরা যা আমল কর সে ব্যাপারে আল্লাহ সম্যক জ্ঞাত।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় আল্লাহ তাদের কথা শুনেছেন, যারা বলেছে, ‘নিশ্চয় আল্লাহ দরিদ্র এবং আমরা ধনী’। অচিরেই আমি লিখে রাখব তারা যা বলেছে এবং নবীদেরকে তাদের অন্যায়ভাবে হত্যার বিষয়টিও এবং আমি বলব, ‘তোমরা উত্তপ্ত আযাব আস্বাদন কর’।"
    },
    {
      "resource_id": 162,
      "text": "এ হল তোমাদের হাত যা আগাম পেশ করেছে এটা সে কারণে। আর নিশ্চয় আল্লাহ বান্দাদের প্রতি যালিম নন।"
    },
    {
      "resource_id": 162,
      "text": "যারা বলে, ‘নিশ্চয় আল্লাহ আমাদেরকে অঙ্গীকার দিয়েছিলেন যে, আমরা যেন কোন রাসূলের প্রতি বিশ্বাস না করি, যতক্ষণ না সে আমাদের নিকট নিয়ে আসে এমন কুরবানী যাকে আগুন খেয়ে ফেলবে’। বল, ‘আমার পূর্বে রাসূলগণ তোমাদের নিকট এসেছে স্পষ্ট প্রমাণসমূহ নিয়ে এবং তোমরা যা বলছ তা নিয়ে। সুতরাং তোমরা তাদেরকে কেন হত্যা করেছিলে যদি তোমরা সত্যবাদী হয়ে থাক’?"
    },
    {
      "resource_id": 162,
      "text": "অতএব যদি তারা তোমাকে মিথ্যাবাদী বলে, তবে তোমার পূর্বে রাসূলগণকে মিথ্যাবাদী বলা হয়েছিল। তারা স্পষ্ট প্রমাণসমূহ, সহীফা ও আলোকময় কিতাবসহ এসেছিল।"
    },
    {
      "resource_id": 162,
      "text": "প্রতিটি প্রাণী মৃত্যুর স্বাদ গ্রহণ করবে। আর ‘অবশ্যই কিয়ামতের দিনে তাদের প্রতিদান পরিপূর্ণভাবে দেয়া হবে। সুতরাং যাকে জাহান্নাম থেকে দূরে রাখা হবে এবং জান্নাতে প্রবেশ করানো হবে সে-ই সফলতা পাবে। আর দুনিয়ার জীবন শুধু ধোঁকার সামগ্রী।"
    },
    {
      "resource_id": 162,
      "text": "অবশ্যই তোমাদেরকে তোমাদের ধন-সম্পদ ও তোমাদের নিজ জীবন সম্পর্কে পরীক্ষা করা হবে। আর অবশ্যই তোমরা শুনবে তোমাদের পূর্বে যাদের কিতাব দেয়া হয়েছে তাদের পক্ষ থেকে এবং মুশরিকদের পক্ষ থেকে অনেক কষ্টদায়ক কথা। আর যদি তোমরা ধৈর্য ধর এবং তাকওয়া অবলম্বন কর তবে নিশ্চয় তা হবে দৃঢ় সংকল্পের কাজ।"
    },
    {
      "resource_id": 162,
      "text": "আর স্মরণ কর, যখন আল্লাহ কিতাবপ্রাপ্তদের অঙ্গীকার নিয়েছিলেন যে, ‘অবশ্যই তোমরা তা মানুষের নিকট স্পষ্টভাবে বর্ণনা করবে এবং তা গোপন করবে না’। কিন্তু তারা তা তাদের পেছনে ফেলে দেয় এবং তা বিক্রি করে তুচ্ছ মূল্যে। অতএব তারা যা ক্রয় করে, তা কতইনা মন্দ!"
    },
    {
      "resource_id": 162,
      "text": "যারা তাদের কৃতকর্মের প্রতি খুশী হয় এবং যা তারা করেনি তা নিয়ে প্রশংসিত হতে পছন্দ করে, তুমি তাদেরকে আযাব থেকে মুক্ত মনে করো না। আর তাদের জন্যই রয়েছে যন্ত্রণাদায়ক আযাব।"
    },
    {
      "resource_id": 162,
      "text": "আর আল্লাহর জন্যই আসমান ও যমীনের রাজত্ব। আর আল্লাহ সব কিছুর উপর ক্ষমতাবান।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় আসমানসমূহ ও যমীনের সৃষ্টি এবং রাত ও দিনের বিবর্তনের মধ্যে রয়েছে বিবেকসম্পন্নদের জন্য বহু নির্দশন।"
    },
    {
      "resource_id": 162,
      "text": "যারা আল্লাহকে স্মরণ করে দাঁড়িয়ে, বসে ও কাত হয়ে এবং আসমানসমূহ ও যমীনের সৃষ্টি সম্পর্কে চিন্তা করে। (বলে) ‘হে আমাদের রব, তুমি এসব অনর্থক সৃষ্টি করনি। তুমি পবিত্র মহান। সুতরাং তুমি আমাদেরকে আগুনের আযাব থেকে রক্ষা কর’।"
    },
    {
      "resource_id": 162,
      "text": "‘হে আমাদের রব, নিশ্চয় তুমি যাকে আগুনে প্রবেশ করাবে, অবশ্যই তাকে তুমি অপমান করবে। আর যালিমদের জন্য কোন সাহায্যকারী নেই’।"
    },
    {
      "resource_id": 162,
      "text": "‘হে আমাদের রব, নিশ্চয় আমরা শুনেছিলাম একজন আহবানকারীকে, যে ঈমানের দিকে আহবান করে যে, ‘তোমরা তোমাদের রবের প্রতি ঈমান আন’। তাই আমরা ঈমান এনেছি। হে আমাদের রব আমাদের গুনাহসমূহ ক্ষমা করুন এবং বিদূরিত করুন আমাদের ত্রুটি-বিচ্যুতি, আর আমাদেরকে মৃত্যু দিন নেককারদের সাথে’।"
    },
    {
      "resource_id": 162,
      "text": "‘হে আমাদের রব, আর আপনি আমাদেরকে তা প্রদান করুন যার ওয়াদা আপনি আমাদেরকে দিয়েছেন আপনার রাসূলগণের মাধ্যমে। আর কিয়ামতের দিনে আপনি আমাদেরকে অপমান করবেন না। নিশ্চয় আপনি অঙ্গীকার ভঙ্গ করেন না’।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর তাদের রব তাদের ডাকে সাড়া দিলেন যে, ‘নিশ্চয় আমি তোমাদের কোন পুরুষ অথবা মহিলা আমলকারীর আমল নষ্ট করব না। তোমাদের একে অপরের অংশ। সুতরাং যারা হিজরত করেছে এবং যাদেরকে তাদের ঘর থেকে বের করে দেয়া হয়েছে এবং যাদেরকে আমার রাস্তায় কষ্ট দেয়া হয়েছে, আর যারা যুদ্ধ করেছে এবং নিহত হয়েছে, আমি অবশ্যই তাদের ত্রুটি-বিচ্যুতিসমূহ বিলুপ্ত করে দেব এবং তাদেরকে প্রবেশ করাবো জান্নাতসমূহে, যার তলদেশে প্রবাহিত হচ্ছে নহরসমূহ; আল্লাহর পক্ষ থেকে প্রতিদানস্বরূপ। আর আল্লাহর নিকট রয়েছে উত্তম প্রতিদান।"
    },
    {
      "resource_id": 162,
      "text": "নগরসমূহে সেসব লোকের চলা-ফেরা তোমাকে যেন ধোঁকায় না ফেলে যারা কুফরী করেছে।"
    },
    {
      "resource_id": 162,
      "text": "এসব অল্প ভোগ্যসামগ্রী। এরপর তাদের আশ্রয়স্থল জাহান্নাম; আর তা কতইনা মন্দ বিছানা!"
    },
    {
      "resource_id": 162,
      "text": "কিন্তু যারা তাদের রবকে ভয় করে, তাদের জন্য রয়েছে জান্নাত, যার তলদেশে প্রবাহিত হবে নহরসমূহ, সেখানে তারা স্থায়ী হবে। এটা আল্লাহর পক্ষ থেকে মেহমানদারী। আর আল্লাহর নিকট যা রয়েছে তা নেককার লোকদের জন্য উত্তম।"
    },
    {
      "resource_id": 162,
      "text": "আর নিশ্চয় আহলে কিতাবদের মধ্যে এমন লোক রয়েছে, যে আল্লাহর জন্য বিনীত হয়ে ঈমান আনে আল্লাহর প্রতি এবং যা নাযিল করা হয়েছে তোমাদের প্রতি, আর যা নাযিল করা হয়েছে তাদের প্রতি। তারা আল্লাহর আয়াতসমূহ স্বল্পমূল্যের বিনিময়ে বিক্রয় করে না। তাদের জন্য রয়েছে তাদের রবের নিকট পুরস্কার। নিশ্চয় আল্লাহ অতি দ্রুত হিসাব গ্রহণকারী।"
    },
    {
      "resource_id": 162,
      "text": "হে মুমিনগণ, তোমরা ধৈর্য ধর ও ধৈর্যে অটল থাক এবং পাহারায় নিয়োজিত থাক। আর আল্লাহকে ভয় কর, যাতে তোমরা সফল হও।"
    }
  ],
  "meta": {
    "translation_name": "Rawai Al-bayan",
    "author_name": "Bayaan Foundation",
    "filters": { "resource_id": 162, "chapter_number": "3" }
  }
}
