{
  "translations": [
    { "resource_id": 163, "text": "আলিফ, লাম, মীম।" },
    {
      "resource_id": 163,
      "text": "আল্লাহ ছাড়া কোনই ইলাহ (উপাস্য) নেই, তিনি চিরঞ্জীব ও নিত্য বিরাজমান।"
    },
    {
      "resource_id": 163,
      "text": "তিনি সত্যসহ তোমার প্রতি গ্রন্থ অবতীর্ণ করেছেন, যা পূর্ববর্তী বিষয়ের সত্যতা প্রতিপাদনকারী। এবং এর পূর্বে তাওরাত ও ইঞ্জীল অবতীর্ণ করেছিলেন।"
    },
    {
      "resource_id": 163,
      "text": "মানবমন্ডলীর জন্য সৎপথ প্রদর্শনের জন্য এবং তিনিই ফুরকান অবতীর্ণ করেছেন। যারা আল্লাহর নিদর্শনাবলীর প্রতি অবিশ্বাস করে নিশ্চয়ই তাদের জন্য কঠোর শাস্তি রয়েছে এবং আল্লাহ পরাক্রান্ত, প্রতিশোধ গ্রহণকারী।"
    },
    {
      "resource_id": 163,
      "text": "নিশ্চয়ই আল্লাহর নিকট ভূমন্ডল ও নভোমন্ডলের কোন বিষয়ই লুকায়িত নেই।"
    },
    {
      "resource_id": 163,
      "text": "তিনিই স্বীয় ইচ্ছানুযায়ী জরায়ুর মধ্যে তোমাদের আকৃতি গঠন করেছেন। তিনি ব্যতীত অন্য কোনই উপাস্য নেই, তিনি পরাক্রান্তশালী, বিজ্ঞানময় ।"
    },
    {
      "resource_id": 163,
      "text": "তিনিই তোমার প্রতি গ্রন্থ অবতীর্ণ করেছেন যাতে সুস্পষ্ট আয়াতসমূহ রয়েছে - ওগুলি গ্রন্থের জননী স্বরূপ এবং অন্যান্য আয়াতসমূহ অস্পষ্ট; অতএব যাদের অন্তরে বক্রতা রয়েছে, ফলতঃ তারাই অশান্তি সৃষ্টি ও ব্যাখ্যা বিশ্লেষণের উদ্দেশে অস্পষ্টের অনুসরণ করে; এবং আল্লাহ ব্যতীত ওর অর্থ কেহই অবগত নয়, আর যারা জ্ঞানে সুপ্রতিষ্ঠিত তারা বলেঃ আমরা ওতে বিশ্বাস করি, সমস্তই আমাদের রবের নিকট হতে সমাগত এবং জ্ঞানবান ব্যতীত কেহই উপদেশ গ্রহণ করেনা।"
    },
    {
      "resource_id": 163,
      "text": "হে আমাদের রাব্ব! আমাদেরকে পথ প্রদর্শনের পর আমাদের অন্তরসমূহ বক্র করবেন না এবং আমাদেরকে আপনার নিকট হতে করুণা প্রদান করুন, নিশ্চয়ই আপনি প্রভূত প্রদানকারী।"
    },
    {
      "resource_id": 163,
      "text": "হে আমাদের রাব্ব! নিশ্চয়ই আপনি সকল মানুষকে সমবেতকারী, ঐ দিনে মোটেই সন্দেহ নেই, নিশ্চয়ই আল্লাহ প্রতিজ্ঞা ভঙ্গকারী নন।"
    },
    {
      "resource_id": 163,
      "text": "নিশ্চয়ই যারা অবিশ্বাস করেছে, তাদের ধন-সম্পদ ও তাদের সন্তান-সন্ততি আল্লাহর নিকট কোন বিষয়েই ফলপ্রদ হবেনা এবং তারাই জাহান্নামের ইন্ধন।"
    },
    {
      "resource_id": 163,
      "text": "ফির‘আউন সম্প্রদায় এবং তাদের পূর্ববর্তীদের প্রকৃতির ন্যায় তারা আমার আয়াতসমূহের প্রতি অসত্যারোপ করেছে, এই হেতু আল্লাহ তাদের ধৃত করেছেন এবং আল্লাহ কঠোর শাস্তিদাতা।"
    },
    {
      "resource_id": 163,
      "text": "যারা অবিশ্বাস করেছে, তুমি তাদেরকে বলঃ অচিরেই তোমরা পরাভূত হবে এবং তোমরা জাহান্নামের দিকে একত্রিত হবে এবং ওটা নিকৃষ্টতর স্থান।"
    },
    {
      "resource_id": 163,
      "text": "নিশ্চয়ই তোমাদের জন্য দু’টি দলের পরস্পর সম্মুখীন হওয়ার মধ্যে মহান নমুনা রয়েছে, তাদের একদল আল্লাহর পথে সংগ্রাম করছিল এবং অপর দল অবিশ্বাসী ছিল; তারা প্রত্যক্ষ দৃষ্টিতে মুসলিমদেরকে দ্বিগুণ দেখেছিল এবং আল্লাহ যাকে ইচ্ছা তদ্বীয় সাহায্য দানে শক্তিশালী করেন, নিশ্চয়ই এর মধ্যে চক্ষুস্মানদের জন্য উপদেশ রয়েছে।"
    },
    {
      "resource_id": 163,
      "text": "মানবমন্ডলীকে রমণী, সন্তান-সন্ততি, পুঞ্জীকৃত স্বর্ণ ও রৌপ্যভান্ডার, সুশিক্ষিত অশ্ব ও পালিত পশু এবং শস্য ক্ষেত্রের আকর্ষণীয় বস্ত্ত দ্বারা সুশোভিত করা হয়েছে, এটা পার্থিব জীবনের সম্পদ এবং আল্লাহর নিকট রয়েছে শ্রেষ্ঠতম অবস্থান।"
    },
    {
      "resource_id": 163,
      "text": "তুমি বলঃ আমি কি তোমাদেরকে এটা অপেক্ষাও উত্তম বিষয়ের সংবাদ দিব? যারা ধর্মভীরু তাদের জন্য তাদের রবের নিকট জান্নাত রয়েছে যার তলদেশে স্রোতস্বিনীসমূহ প্রবাহিতা, তন্মধ্যে তারা সদা অবস্থান করবে এবং সেখানে শুদ্ধা সহধর্মিনীগণ ও আল্লাহর প্রসন্নতা রয়েছে এবং আল্লাহ বান্দাদের প্রতি লক্ষ্যকারী।"
    },
    {
      "resource_id": 163,
      "text": "যারা বলেঃ হে আমাদের রাব্ব! নিশ্চয়ই আমরা বিশ্বাস স্থাপন করেছি, অতএব আমাদের অপরাধ ক্ষমা করুন এবং জাহান্নামের আগুনের শাস্তি হতে আমাদেরকে বাঁচান।"
    },
    {
      "resource_id": 163,
      "text": "যারা সহিষ্ণু, সত্যপরায়ণ, সেবানুগত, দানশীল এবং ঊষাকালে ক্ষমাপ্রার্থী।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহ সাক্ষ্য প্রদান করেন যে, নিশ্চয়ই তিনি ব্যতীত কেহ ইলাহ (উপাস্য) নেই এবং মালাইকা/ফেরেশতা, জ্ঞানবানগণ ও সুবিচারে আস্থা স্থাপনকারীগণও সাক্ষ্য দেয় যে, এই মহা পরাক্রান্ত বিজ্ঞানময় ব্যতীত আর কোনই উপাস্য নেই।"
    },
    {
      "resource_id": 163,
      "text": "নিশ্চয়ই ইসলামই আল্লাহর নিকট একমাত্র ধর্ম। এবং যাদেরকে গ্রন্থ প্রদত্ত হয়েছে তাদের জ্ঞান আসার পরও তারা মতবিরোধে লিপ্ত রয়েছে শুধুমাত্র পরস্পর বিদ্বেষ বশতঃ; এবং যে আল্লাহর নিদর্শনসমূহ অস্বীকার করে নিশ্চয়ই আল্লাহ সত্ত্বর হিসাব গ্রহণকারী।"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর যদি তারা তোমার সাথে কলহ করে তাহলে তুমি বলঃ আমি ও আমার অনুসারীগণ আল্লাহর উদ্দেশ্যে আত্মসমর্পণ করেছি এবং যাদেরকে গ্রন্থ প্রদত্ত হয়েছে ও যারা নিরক্ষর তাদেরকে বলঃ তোমরাও কি আত্মসমর্পণ করেছ? অতঃপর যদি তারা ‌আত্মসমর্পণ করে তাহলে নিশ্চয়ই তারা সুপথ পেয়ে যাবে, আর যদি ফিরে যায় তাহলে তোমার উপর দায়িত্ব হচ্ছে প্রচার করা মাত্র এবং আল্লাহ বান্দাদের প্রতি লক্ষ্যকারী।"
    },
    {
      "resource_id": 163,
      "text": "নিশ্চয়ই যারা আল্লাহর নিদর্শনসমূহ অবিশ্বাস করে ও অন্যায়ভাবে নাবীদেরকে হত্যা করে এবং হত্যা করে তাদের যারা মানবমন্ডলীর মধ্যে ন্যায়ের আদেশকারী, তাদেরকে যন্ত্রণাদায়ক শাস্তির সুসংবাদ দাও।"
    },
    {
      "resource_id": 163,
      "text": "এদের কৃতকর্মসমূহ ইহকাল ও আখিরাতে ব্যর্থ হবে এবং তাদের জন্য কেহ সাহায্যকারী নেই।"
    },
    {
      "resource_id": 163,
      "text": "তুমি কি তাদের প্রতি লক্ষ্য করনি যাদেরকে গ্রন্থের একাংশ প্রদত্ত হয়েছে? তাদেরকে গ্রন্থের দিকে আহবান করা হয়েছে যেন এটা তাদের মধ্যে মীমাংসা করে, অতঃপর তাদের একদল প্রতিগমন করল এবং তারা প্রতিগমনকারী।"
    },
    {
      "resource_id": 163,
      "text": "এটা এ জন্য যে, তারা বলেঃ নির্দিষ্ট সংখ্যক দিন ব্যতীত জাহান্নামের আগুন আমাদেরকে স্পর্শ করবেনা; এবং তারা যা স্থির করেছে, তাদের ধর্ম বিষয়ে ওটা তাদেরকে প্রতারিত করেছে।"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর যে দিন আমি তাদেরকে একত্রিত করব, যাতে কোন সন্দেহ নেই, তখন তাদের কি দশা হবে? এবং প্রত্যেক ব্যক্তি যা অর্জন করেছে তা সম্যক রূপে প্রদত্ত হবে এবং তারা অত্যাচারিত হবেনা।"
    },
    {
      "resource_id": 163,
      "text": "তুমি বলঃ হে রাজ্যাধিপতি আল্লাহ! আপনি যাকে ইচ্ছা রাজত্ব দান করেন এবং যার নিকট হতে ইচ্ছা রাজত্ব ছিনিয়ে নেন; যাকে ইচ্ছা সম্মান দান করেন এবং যাকে ইচ্ছা লাঞ্ছিত করেন; আপনারই হাতে রয়েছে কল্যাণ। নিশ্চয়ই আপনিই সর্ব বিষয়ে ক্ষমতাবান।"
    },
    {
      "resource_id": 163,
      "text": "আপনি রাতকে দিনে পরিবর্তিত করেন এবং দিনকে রাতে পরিণত করেন, এবং জীবিতকে মৃত হতে নির্গত করেন ও মৃতকে জীবিত হতে বহির্গত করেন এবং আপনি যাকে ইচ্ছা অপরিমিত জীবিকা দান করেন।"
    },
    {
      "resource_id": 163,
      "text": "মু’মিনগণ যেন মু’মিনগণকে ছেড়ে কাফিরদেরকে বন্ধু রূপে গ্রহণ না করে, এবং তাদের আশংকা হতে আত্মরক্ষা ব্যতীত যে এরূপ করে সে আল্লাহর নিকট সম্পর্কহীন; আর আল্লাহ তোমাদেরকে স্বীয় পবিত্র অস্তিত্বের ভয় প্রদর্শন করছেন এবং আল্লাহরই দিকে ফিরে যেতে হবে।"
    },
    {
      "resource_id": 163,
      "text": "তুমি বলঃ তোমাদের অন্তরসমূহে যা রয়েছে তা তোমরা গোপন কর অথবা প্রকাশ কর আল্লাহ তা অবগত আছেন এবং নভোমন্ডলে ও ভূমন্ডলে যা কিছু রয়েছে আল্লাহ তা জ্ঞাত আছেন; এবং আল্লাহ সর্ব বিষয়ে শক্তিমান।"
    },
    {
      "resource_id": 163,
      "text": "সেদিন প্রত্যেক ব্যক্তি সৎকাজ হতে যা করেছে ও দুস্কর্ম হতে যা করেছে তা দেখতে পাবে; তখন সে ইচ্ছা করবে - যদি তার মধ্যে এবং ঐ দুস্কর্মের মধ্যে সুদূর ব্যবধান হত! আল্লাহ তোমাদেরকে স্বীয় পবিত্র অস্তিত্বের ভয় প্রদর্শন করছেন এবং আল্লাহ স্বীয় বান্দাদের প্রতি স্নেহশীল।"
    },
    {
      "resource_id": 163,
      "text": "তুমি বলঃ যদি তোমরা আল্লাহকে ভালবাস তাহলে আমার অনুসরণ কর, যাতে আল্লাহ তোমাদেরকে ভালবাসেন ও তোমাদের অপরাধসমূহ ক্ষমা করেন; এবং আল্লাহ ক্ষমাশীল, করুণাময়।"
    },
    {
      "resource_id": 163,
      "text": "তুমি বলঃ তোমরা আল্লাহ ও রাসূলের অনুসরণ কর; কিন্তু যদি তারা ফিরে যায় তাহলে নিশ্চয়ই আল্লাহ অবিশ্বাসীদেরকে ভালবাসেন না।"
    },
    {
      "resource_id": 163,
      "text": "নিশ্চয়ই আল্লাহ আদম ও নূহকে এবং ইবরাহীম ও ইমরানের সন্তানগণকে বিশ্ব জগতের উপর মনোনীত করেছেন।"
    },
    {
      "resource_id": 163,
      "text": "তারা একে অপরের বংশধর এবং আল্লাহ শ্রবণকারী, মহাজ্ঞানী।"
    },
    {
      "resource_id": 163,
      "text": "যখন ইমরান-পত্নী নিবেদন করল, হে আমার রাব্ব! নিশ্চয়ই আমার গর্ভে যা রয়েছে তা আমি মুক্ত করে আপনার উদ্দেশে উৎসর্গ করলাম, সুতরাং আপনি আমা হতে তা গ্রহণ করুন, নিশ্চয়ই আপনি শ্রবণকারী, মহাজ্ঞানী।"
    },
    {
      "resource_id": 163,
      "text": "অনন্তর যখন সে তা প্রসব করল তখন বললঃ হে আমার রাব্ব! আমিতো কন্যা প্রসব করেছি; এবং সে যা প্রসব করেছে তা আল্লাহ সম্যক অবগত আছেন, এবং কোনো পুত্র এই কন্যার সমকক্ষ নয়! আর আমি কন্যার নাম রাখলাম ‘মারইয়াম’ এবং আমি তাকে ও তার সন্তানগণকে বিতাড়িত শাইতান হতে আপনার আশ্রয়ে সমর্পন করলাম।"
    },
    {
      "resource_id": 163,
      "text": "অনন্তর তার রাব্ব তাকে উত্তম রূপে গ্রহণ করলেন এবং তাকে উত্তম প্রবৃদ্ধি দান করলেন এবং যাকারিয়াকে তার ভারার্পন করলেন; যখনই যাকারিয়া তার নিকট উক্ত প্রকোষ্ঠে প্রবেশ করত তখন তার নিকট খাদ্য সম্ভার দেখতে পেত; সে বলতঃ হে মারইয়াম! এটা কোথা হতে প্রাপ্ত হলে? সে বলতঃ এটা আল্লাহর নিকট হতে, নিশ্চয়ই আল্লাহ যাকে ইচ্ছা অপরিমিত জীবিকা দান করেন।"
    },
    {
      "resource_id": 163,
      "text": "তখন যাকারিয়া তার রবের নিকট প্রার্থনা করেছিল, সে বলেছিলঃ হে আমার রাব্ব! আমাকে আপনার নিকট হতে পবিত্র সন্তান প্রদান করুন, নিশ্চয়ই আপনি প্রার্থনা শ্রবণকারী।"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর যখন সে মেহরাবের মধ্যে দাঁড়িয়ে প্রার্থনা করছিল তখন মালাইকা/ফেরেশতাগণ তাকে সম্বোধন করে বলেছিলঃ নিশ্চয়ই আল্লাহ তোমাকে ইয়াহইয়া সম্বন্ধে সুসংবাদ দিচ্ছেন - তার অবস্থা এই হবে যে, সে আল্লাহর একটি বাক্যের সত্যতা প্রকাশকারী হবে, নেতা হবে, স্বীয় প্রবৃত্তিকে দমনকারী হবে এবং সৎ কর্মশীলগণের মধ্যে নাবী হবে।"
    },
    {
      "resource_id": 163,
      "text": "সে বলেছিলঃ হে আমার রাব্ব! কিরূপে আমার পুত্র হবে? নিশ্চয়ই আমার বার্ধক্য উপস্থিত হয়েছে এবং আমার স্ত্রী বন্ধ্যা; তিনি বললেনঃ এইরূপে আল্লাহ যা ইচ্ছা করেন তা’ই করে থাকেন।"
    },
    {
      "resource_id": 163,
      "text": "সে বলেছিলঃ হে আমার রাব্ব! আমার জন্য কোন নিদর্শন নির্দিষ্ট করুন; তিনি বললেনঃ তোমার নিদর্শন এই যে, তুমি তিন দিন ইঙ্গিত ব্যতীত লোকের সাথে কথা বলতে পারবেনা; এবং স্বীয় রাব্বকে বেশী বেশী স্মরণ কর এবং সন্ধ্যায় ও প্রভাতে তাঁর পবিত্রতা ও মহিমা ঘোষণা কর।"
    },
    {
      "resource_id": 163,
      "text": "এবং যখন মালাক/ফেরেশতা বলেছিলঃ ওহে মারইয়াম! নিশ্চয়ই আল্লাহ তোমাকে মনোনীত করেছেন ও তোমাকে পবিত্র করেছেন এবং বিশ্ব জগতের নারীগণের উপর তোমাকে মনোনীত করেছেন।"
    },
    {
      "resource_id": 163,
      "text": "হে মারইয়াম! তোমার রবের ইবাদাত কর এবং সাজদাহ কর ও রুকুকারীগণের সাথে রুকু কর।"
    },
    {
      "resource_id": 163,
      "text": "এটা সেই অদৃশ্য বিষয়ক সংবাদ যা আমি তোমার প্রতি প্রত্যাদেশ করছি; এবং যখন তারা স্বীয় লেখনীসমূহ নিক্ষেপ করছিল যে, তাদের মধ্যে কে মারইয়ামের প্রতিপালন করবে তখন তুমি তাদের নিকট ছিলেনা; এবং যখন তারা কলহ করছিল তখনও তুমি তাদের নিকট ছিলেনা।"
    },
    {
      "resource_id": 163,
      "text": "যখন মালাইকা/ফেরেশতারা বলেছিলঃ হে মারইয়াম! নিশ্চয়ই আল্লাহ তাঁর নিকট হতে একটি বাক্য দ্বারা তোমাকে সুসংবাদ দিচ্ছেন নন্দন ঈসা মসীহ - সে ইহলোক ও পরলোকে সম্মানিত এবং সান্নিধ্য প্রাপ্তগণের অন্তর্ভুক্ত।"
    },
    {
      "resource_id": 163,
      "text": "আর সে দোলনা হতে ও পরিণত বয়সে লোকের সাথে কথা বলবে এবং সে পুণ্যবানগণের অন্তর্ভুক্ত হবে।"
    },
    {
      "resource_id": 163,
      "text": "সে বলেছিলঃ হে আমার রাব্ব! কিরূপে আমার পুত্র হবে? কোন পুরুষ মানুষতো আমাকে স্পর্শ করেনি; তিনি বললেনঃ এরূপে আল্লাহ যা ইচ্ছা করেন, সৃষ্টি করে থাকেন, যখন তিনি কোন কাজের মনস্থ করেন তখন তিনি ওকে ‘হও’ বলেন, ফলতঃ তাতেই হয়ে যায়।"
    },
    {
      "resource_id": 163,
      "text": "তিনি তাকে গ্রন্থ, বিজ্ঞান এবং তাওরাত ও ইঞ্জীল শিক্ষা দিবেন।"
    },
    {
      "resource_id": 163,
      "text": "আর তাকে ইসরাঈল বংশীয়গণের জন্য রাসূল করবেন। নিশ্চয়ই আমি (ঈসা) তোমাদের রবের নিকট হতে নিদর্শনসহ তোমাদের নিকট আগমন করেছি; নিশ্চয়ই আমি তোমাদের জন্য মাটি হতে পাখির আকার গঠন করব, অতঃপর ওর মধ্যে ফুৎকার দিব, অনন্তর আল্লাহর আদেশে ওটা পাখি হয়ে যাবে, এবং জন্মান্ধকে ও কুষ্ঠ রোগীকে নিরাময় করি এবং আল্লাহর আদেশে মৃতকে জীবিত করি এবং তোমরা যা আহার কর ও তোমরা যা স্বীয় গৃহের মধ্যে সংগ্রহ করে রাখ তদ্বিষয়ে সংবাদ দিচ্ছি - যদি তোমরা বিশ্বাসী হও তাহলে নিশ্চয়ই এতে তোমাদের জন্য নিদর্শন রয়েছে।"
    },
    {
      "resource_id": 163,
      "text": "এবং আমি এসেছি আমার পূর্বে তাওরাতে যা ছিল তার সত্যতা প্রদান করতে এবং তোমাদের জন্য যা অবৈধ হয়েছে তার কতিপয় তোমাদের জন্য বৈধ করতে, আর তোমাদের রবের নিকট হতে তোমাদের জন্য নিদর্শন নিয়ে; অতএব আল্লাহকে ভয় কর ও আমার অনুগত হও।"
    },
    {
      "resource_id": 163,
      "text": "নিশ্চয়ই আল্লাহ আমার রাব্ব এবং তোমাদের রাব্ব; অতএব তাঁর ইবাদাত কর - এটাই সরল পথ।"
    },
    {
      "resource_id": 163,
      "text": "অনন্তর যখন ঈসা তাদের মধ্যে প্রত্যাখ্যান প্রত্যক্ষ করল তখন সে বললঃ আল্লাহর উদ্দেশে কে আমার সাহায্যকারী হবে? হাওয়ারিগণ বললঃ আমরাই আল্লাহর সাহায্যকারী, আমরা আল্লাহর প্রতি বিশ্বাস স্থাপন করেছি, এবং সাক্ষী থেকো যে, আমরা আত্মসমর্পণকারী।"
    },
    {
      "resource_id": 163,
      "text": "হে আমাদের রাব্ব! আপনি যা অবতীর্ণ করেছেন, আমরা তা বিশ্বাস করি এবং আমরা রাসূলের অনুসরণ করছি, অতএব সাক্ষীগণের সাথে আমাদেরকে লিপিবদ্ধ করুন।"
    },
    {
      "resource_id": 163,
      "text": "আর তারা (কাফিরেরা) ষড়যন্ত্র করেছিল ও আল্লাহও কৌশল করলেন এবং আল্লাহ শ্রেষ্ঠতম কৌশলী।"
    },
    {
      "resource_id": 163,
      "text": "যখন আল্লাহ বললেনঃ হে ঈসা! নিশ্চয়ই আমি তোমাকে আমার দিকে প্রতিগ্রহণ করব এবং তোমাকে উত্তোলন করব এবং অবিশ্বাসকারীদের হতে তোমাকে পবিত্র করব, আর যারা অবিশ্বাস করেছে তাদের উপর তোমার অনুসারীগণকে উত্থান দিন পর্যন্ত সমুন্নত করব; অনন্তর আমারই দিকে তোমাদের প্রত্যাবর্তন; অতঃপর তোমাদের মধ্যে যে বিষয়ে মতভেদ ছিল তার মীমাংসা করব।"
    },
    {
      "resource_id": 163,
      "text": "অনন্তর যারা কুফরী করেছে (অবিশ্বাসী হয়েছে), বস্তুতঃ তাদেরকে ইহকাল ও আখিরাতে কঠোর শাস্তি প্রদান করব এবং তাদের জন্য কেহ সাহায্যকারী নেই।"
    },
    {
      "resource_id": 163,
      "text": "আর যারা বিশ্বাস স্থাপন করেছে ও সৎকাজ করেছে ফলতঃ তিনি তাদেরকে পূর্ণ প্রতিদান প্রদান করবেন এবং আল্লাহ অত্যাচারীদেরকে ভালবাসেননা।"
    },
    {
      "resource_id": 163,
      "text": "আমি তোমার প্রতি বিজ্ঞানময় বর্ণনা ও নিদর্শনাবলী হতে এটা আবৃত্তি করছি।"
    },
    {
      "resource_id": 163,
      "text": "নিশ্চয়ই আল্লাহর নিকট ঈসার দৃষ্টান্ত আদমের অনুরূপ; তিনি তাকে মাটি দ্বারা সৃষ্টি করলেন, অতঃপর বললেন হও, ফলতঃ তাতেই হয়ে গেল।"
    },
    {
      "resource_id": 163,
      "text": "এই বাস্তব ঘটনা তোমার রবের পক্ষ হতে; সুতরাং তুমি সংশয়ীদের অন্তর্ভুক্ত হয়োনা।"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর তোমার নিকট যে জ্ঞান এসেছে, তারপরে তদ্বিষয়ে যে তোমার সাথে কলহ করে, তুমি বলঃ এসো, আমরা আমাদের সন্তানগণ ও তোমাদের সন্তানগণকে, আমাদের নারীগণ ও তোমাদের নারীগণকে এবং স্বয়ং আমাদের ও তোমাদেরকে আহবান করি। অতঃপর প্রার্থনা করি যে, অসত্যবাদীদের উপর আল্লাহর অভিসম্পাত বর্ষিত হোক।"
    },
    {
      "resource_id": 163,
      "text": "নিশ্চয়ই এটাই সত্য বিবরণ এবং আল্লাহ ব্যতীত অন্য কোন ইলাহ (উপাস্য) নেই, নিশ্চয়ই সেই আল্লাহ বিজ্ঞানময়, মহাপরাক্রান্ত।"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর যদি তারা মুখ ফিরিয়ে নেয় তাহলে নিশ্চয়ই আল্লাহ দুস্কার্যকারীদের জ্ঞাত আছেন।"
    },
    {
      "resource_id": 163,
      "text": "তুমি বলঃ হে আহলে কিতাব! আমাদের মধ্যে ও তোমাদের মধ্যে যে বাক্যে সুসাদৃশ্য রয়েছে তার দিকে এসো, যেন আমরা আল্লাহ ব্যতীত কারও ইবাদাত না করি এবং তাঁর সাথে কোন অংশী স্থির না করি এবং আল্লাহকে পরিত্যাগ করে আমরা পরস্পর কেহকে রাব্ব রূপে গ্রহণ না করি। অতঃপর যদি তারা ফিরে যায় তাহলে বলঃ সাক্ষী থেকো যে, আমরা মুসলিম (আল্লাহর নিকট আত্মসমপর্নকারী)।"
    },
    {
      "resource_id": 163,
      "text": "হে আহলে কিতাব! তোমরা ইবরাহীম সম্বন্ধে কেন বির্তক করছ? অথচ তার পরে ব্যতীত তাওরাত ও ইঞ্জীল অবতীর্ণ হয়নি - তবুও কি তোমরা বুঝছনা?"
    },
    {
      "resource_id": 163,
      "text": "হ্যাঁ, তোমরা এমন যে, যে বিষয়ে তোমাদের জ্ঞান ছিল তা নিয়েও তোমরা কলহ করেছিলে, কিন্তু যদ্বিষয়ে তোমাদের কোনই জ্ঞান নেই তা নিয়ে তোমরা কেন কলহ করছ এবং আল্লাহ জ্ঞাত আছেন ও তোমরা অবগত নও।"
    },
    {
      "resource_id": 163,
      "text": "ইবরাহীম ইয়াহুদী ছিলনা এবং খৃষ্টানও ছিলনা, বরং সে সুদৃঢ় মুসলিম ছিল এবং সে মুশরিকদের (অংশীবাদী) অন্তর্ভুক্ত ছিলনা।"
    },
    {
      "resource_id": 163,
      "text": "নিঃসন্দেহে ঐ সব লোক ইবরাহীমের নিকটতম যারা তার অনুসরণ করেছে এবং এই নাবী এবং (তাঁর সাথের) মু’মিনগণ; এবং আল্লাহ বিশ্বাসীগণের অভিভাবক।"
    },
    {
      "resource_id": 163,
      "text": "এবং কিতাবীদের মধ্যে এক দলের বাসনা যে, তোমাদেরকে পথভ্রান্ত করে; কিন্তু তারা নিজেদের ব্যতীত অন্য কেহকে বিপথগামী করেনা এবং তারা তা বুঝছেনা।"
    },
    {
      "resource_id": 163,
      "text": "হে আহলে কিতাব! তোমরা কেন আল্লাহর নিদর্শনসমূহের প্রতি অবিশ্বাস করছো? অথচ তোমরাই ওর সাক্ষী।"
    },
    {
      "resource_id": 163,
      "text": "হে কিতাবীরা! তোমরা কেন সত্যের সঙ্গে মিথ্যাকে মিলিয়ে নিচ্ছ এবং সত্যকে গোপন করছ? অথচ তোমরাতো অবগত আছ।"
    },
    {
      "resource_id": 163,
      "text": "আর আহলে কিতাবের মধ্যে একদল এটাই বলে যে, বিশ্বাস স্থাপনকারীদের প্রতি যা অবতীর্ণ হয়েছে তৎপ্রতি পূর্বাহ্নে বিশ্বাস স্থাপন কর এবং অপরাহ্নে তা অস্বীকার কর, তাহলে তারা ফিরে যাবে।"
    },
    {
      "resource_id": 163,
      "text": "আর যারা তোমাদের ধর্মের অনুসরণ করে তারা ব্যতীত অন্যদের বিশ্বাস করনা। তুমি তাদেরকে বলঃ আল্লাহর পথই একমাত্র সুপথ। এই আহলে কিতাবীরা বিশ্বাস করেনা যে, তাদের পরিবর্তে অন্য কারও উপর অহী অবতীর্ণ হতে পারে। অথবা তারা তোমার রবের কাছে পৌঁছা পর্যন্ত তর্ক/বিতর্ক করতেই থাকবে। তুমি বলঃ অনুগ্রহ আল্লাহরই হাতে, তিনি যাকে ইচ্ছা ইহা দান করেন এবং আল্লাহই রক্ষাকারী, মহাজ্ঞানী।"
    },
    {
      "resource_id": 163,
      "text": "তিনি যার প্রতি ইচ্ছা করেন স্বীয় করুনা নির্দিষ্ট করেন এবং আল্লাহ মহান, অনুগ্রহশীল।"
    },
    {
      "resource_id": 163,
      "text": "কিতাবীদের মধ্যে এরূপ আছে যে, যদি তুমি তার নিকট পুঞ্জীভূত ধনরাশিও গচ্ছিত রেখে দাও তবুও সে তা তোমার নিকট প্রত্যর্পণ করবে এবং তাদের মধ্যে এরূপও আছে যে, যদি তুমি তার নিকট একটি দীনারও গচ্ছিত রাখ তাহলে সে তাও তোমাকে প্রত্যর্পণ করবেনা যে পর্যন্ত তুমি তার শিরোপরি দন্ডায়মান থাক। কারণ তারা বলে যে, আমাদের উপর ঐ অশিক্ষিতদের কোন দায় দায়িত্ব নেই এবং তারা আল্লাহর প্রতি মিথ্যা আরোপ করে, যা তারাও জানে।"
    },
    {
      "resource_id": 163,
      "text": "হ্যাঁ, যারা স্বীয় অঙ্গীকার পূর্ণ করে ও সংযত হয়, তাহলে নিশ্চয়ই আল্লাহ ধর্মভীরুগণকে ভালবাসেন।"
    },
    {
      "resource_id": 163,
      "text": "নিশ্চয়ই যারা আল্লাহর প্রতি অঙ্গীকার ও স্বীয় শপথ সামান্য মূল্যে বিক্রি করে, পরলোকে তাদের কোনই অংশ নেই এবং উত্থান দিনে আল্লাহ তাদের সাথে কথা বলবেননা এবং তাদের প্রতি দৃষ্টিপাতও করবেননা এবং পরিশুদ্ধও করবেননা। তাদের জন্য যন্ত্রণাদায়ক শাস্তি রয়েছে।"
    },
    {
      "resource_id": 163,
      "text": "আর তাদের মধ্যে নিশ্চয়ই এরূপ একদল আছে যারা কুঞ্চিত ভাষায় গ্রন্থ আবৃত্তি করে, যেন তোমরা ওটাকে গ্রন্থের অংশ মনে কর, অথচ ওটা গ্রন্থের অংশ নয়; এবং তারা বলে যে, এটা আল্লাহর নিকট হতে সমাগত, অথচ ওটা আল্লাহর নিকট হতে নয়, এবং তারা আল্লাহ সম্বন্ধে মিথ্যা বলে এবং তারাও তা অবগত আছে।"
    },
    {
      "resource_id": 163,
      "text": "এটা কোন মানুষের পক্ষে উপযোগী নয় যে, আল্লাহ যাকে গ্রন্থ, বিজ্ঞান ও নবুওয়াত দান করেন, অতঃপর সে মানবমন্ডলীর মধ্যে বলে - তোমরা আল্লাহকে পরিত্যাগ করে আমার উপাসক হও; বরং বলবেঃ রবের ইবাদাতকারী হও - কারণ তোমরাই কুরআন শিক্ষা দান কর এবং ওটা পাঠ করে থাক।"
    },
    {
      "resource_id": 163,
      "text": "আর তিনি আদেশ করেননা যে, তোমরা মালাক/ফেরেশতা ও নাবীগণকে রাব্ব রূপে গ্রহণ কর; তোমরা আত্মসমর্পণকারী হবার পর তিনি কি তোমাদেরকে পুনরায় কুফরীতে ফিরে যাবার আদেশ করবেন?"
    },
    {
      "resource_id": 163,
      "text": "এবং আল্লাহ যখন নাবীগণের অঙ্গীকার গ্রহণ করেছিলেন, আমি তোমাদেরকে গ্রন্থ ও বিজ্ঞান হতে দান করার পর তোমাদের সঙ্গে যা আছে তার সত্যতা প্রত্যায়নকারী একজন রাসূল আগমন করবে, তখন তোমরা অবশ্যই তার প্রতি বিশ্বাস স্থাপন করবে এবং তার সাহায্যকারী হবে; তিনি আরও বলেছিলেনঃ তোমরা কি এতে স্বীকৃত হলে এবং প্রতিশ্রুতি গ্রহণ করলে? তারা বলেছিল - আমরা স্বীকার করলাম। তিনি বললেনঃ তাহলে তোমরা সাক্ষী থেক এবং আমিও তোমাদের সাথে সাক্ষীগণের অন্তর্ভুক্ত রইলাম।"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর এর পরে যারা ফিরে যাবে তারাই দুস্কার্যকারী।"
    },
    {
      "resource_id": 163,
      "text": "তাহলে কি তারা আল্লাহর ধর্ম ব্যতীত অন্য কিছু কামনা করে? অথচ নভোমন্ডল ও ভূমন্ডলে যা কিছু আছে, ইচ্ছা ও অনিচ্ছাক্রমে সবাই তাঁর উদ্দেশে আত্মসমর্পণ করেছে এবং তাঁরই দিকে প্রত্যাবর্তিত হবে।"
    },
    {
      "resource_id": 163,
      "text": "তুমি বলঃ আমরা আল্লাহর প্রতি এবং যা আমাদের প্রতি অবতীর্ণ হয়েছে এবং ইবরাহীম, ইসমাঈল, ইসহাক, ইয়াকূব ও তাদের বংশধরগণের প্রতি অবতীর্ণ হয়েছে এবং যা মূসা, ঈসা ও অন্যান্য নাবীগণকে তাদের রাব্ব কর্তৃক প্রদত্ত হয়েছে তৎপ্রতি বিশ্বাস স্থাপন করলাম, আমরা তাদের মধ্যে কেহকেও পার্থক্য জ্ঞান করিনা এবং আমরা তাঁরই প্রতি আত্মসমর্পণকারী।"
    },
    {
      "resource_id": 163,
      "text": "আর যে কেহ ইসলাম ব্যতীত অন্য ধর্ম অন্বেষণ করে তা কখনই তার নিকট হতে গৃহীত হবেনা এবং পরলোকে সে ক্ষতিগ্রস্তদের অন্তর্ভুক্ত হবে।"
    },
    {
      "resource_id": 163,
      "text": "কিরূপে আল্লাহ সেই সম্প্রদায়কে পথ প্রদর্শন করবেন যারা বিশ্বাস স্থাপনের পর, রাসূলের সত্যতা বিষয়ে সাক্ষ্যদানের পর এবং তাদের নিকট প্রকাশ্য নিদর্শনসমূহ আসার পরও অবিশ্বাসী হয়েছে? আর আল্লাহ অত্যাচারী সম্প্রদায়কে পথ প্রদর্শন করেননা।"
    },
    {
      "resource_id": 163,
      "text": "ওরাই - যাদের প্রতিফল এই যে, নিশ্চয়ই তাদের উপর আল্লাহর, তাঁর মালাইকা/ফেরেশতার এবং সমস্ত মানবের অভিসম্পাত।"
    },
    {
      "resource_id": 163,
      "text": "তারা তন্মধ্যে সদা অবস্থান করবে - তাদের উপর হতে শাস্তি প্রশমিত হবেনা এবং তাদেরকে বিরাম দেয়া হবেনা।"
    },
    {
      "resource_id": 163,
      "text": "কিন্তু যারা এরপর ক্ষমা প্রার্থনা করে ও সংশোধিত হয়, তাহলে নিশ্চয়ই আল্লাহ ক্ষমাশীল, করুণাময়।"
    },
    {
      "resource_id": 163,
      "text": "নিশ্চয়ই যারা বিশ্বাস স্থাপনের পর অবিশ্বাসী হয়েছে, অতঃপর অবিশ্বাস পরিবর্ধিত করেছে - তাদের ক্ষমা প্রার্থনা কখনই গৃহীত হবেনা এবং তারাই পথভ্রান্ত।"
    },
    {
      "resource_id": 163,
      "text": "নিশ্চয়ই যারা অবিশ্বাস করেছে ও অবিশ্বাসী অবস্থায় মৃত্যু বরণ করেছে তাদের মুক্তির বিনিময়ে যদি পৃথিবীপূর্ণ স্বর্ণ দেয়া হয় তবুও কক্ষনো তা গ্রহণ করা হবেনা। ওদেরই জন্য যন্ত্রণাদায়ক শাস্তি রয়েছে এবং ওদের জন্য কোনই সাহায্যকারী নেই।"
    },
    {
      "resource_id": 163,
      "text": "তোমরা যা ভালবাস তা হতে ব্যয় না করা পর্যন্ত তোমরা কখনই কল্যাণ লাভ করতে পারবেনা; এবং তোমরা যা কিছুই ব্যয় কর, আল্লাহ তা জ্ঞাত আছেন।"
    },
    {
      "resource_id": 163,
      "text": "প্রত্যেক খাদ্যই বানী ইসরাঈলের জন্য হালাল ছিল। একমাত্র তাওরাত অবতীর্ণ হওয়ার পূর্বে বানী ইসরাঈল নিজের উপর যা হারাম করে নিয়েছিল তাই তাদের উপর হারাম করা হয়েছিল। তুমি বলঃ যদি তোমরা সত্যবাদী হও তাহলে তাওরাত আনয়ন কর, অতঃপর ওটা পাঠ কর।"
    },
    {
      "resource_id": 163,
      "text": "সুতরাং যদি কেহ এরপর আল্লাহর প্রতি অসত্যারোপ করে তাহলে তারাই অত্যাচারী।"
    },
    {
      "resource_id": 163,
      "text": "তুমি বলঃ আল্লাহ সত্য বলেছেন; অতএব তোমরা ইবরাহীমের সুদৃঢ় ধর্মের অনুসরণ কর এবং সে অংশীবাদীদের অন্তর্গত ছিলনা।"
    },
    {
      "resource_id": 163,
      "text": "নিশ্চয়ই সর্ব প্রথম গৃহ, যা মানবমন্ডলীর জন্য নির্দিষ্ট করা হয়েছে তা ঐ ঘর যা বাক্কায় (মাক্কায়) অবিস্থত; ওটি সৌভাগ্যযুক্ত এবং সমস্ত বিশ্ববাসীর জন্য পথ প্রদর্শক।"
    },
    {
      "resource_id": 163,
      "text": "ওর মধ্যে প্রকাশ্য নিদর্শনসমূহ বিদ্যমান রয়েছে, মাকামে ইবরাহীম উক্ত নিদর্শনসমূহের অন্যতম। আর যে ওর মধ্যে প্রবেশ করে সে নিরাপত্তা প্রাপ্ত হয় এবং আল্লাহর উদ্দেশে এই গৃহের হাজ্জ করা সেই সব মানুষের কর্তব্য যারা সফর করার আর্থিক সামর্থ্য রাখে এবং যদি কেহ অস্বীকার করে তাহলে নিশ্চয়ই আল্লাহ সমগ্র বিশ্ববাসী হতে প্রত্যাশামুক্ত।"
    },
    {
      "resource_id": 163,
      "text": "তুমি বলঃ হে কিতাবধারীরা! তোমরা কেন আল্লাহর নিদর্শনাবলীর প্রতি অবিশ্বাস করছো? তোমরা যা করছো আল্লাহ তদ্বিষয়ে সাক্ষী।"
    },
    {
      "resource_id": 163,
      "text": "হে গ্রন্থপ্রাপ্তরা! যে ব্যক্তি বিশ্বাস স্থাপন করেছে তার মধ্যে কুটিলতার কামনায় কেন তোমরা তাকে আল্লাহর পথে রোধ করছো, অথচ তোমরা এ পথের সত্যতা প্রত্যক্ষ করছ এবং তোমরাই সাক্ষী রয়েছ? আর তোমরা যা করছো তদ্বিষয়ে আল্লাহ অমনোযোগী নন।"
    },
    {
      "resource_id": 163,
      "text": "হে মু’মিনগণ! যাদেরকে গ্রন্থ প্রদত্ত হয়েছে, যদি তোমরা তাদের এক দলের অনুসরণ কর তাহলে তারা তোমাদেরকে তোমাদের ঈমান আনয়নের পর কাফির বানিয়ে দিবে।"
    },
    {
      "resource_id": 163,
      "text": "আর কিরূপে তোমরা অবিশ্বাস করতে পার - যখন আল্লাহর নিদর্শনাবলী তোমাদের সামনে পঠিত হয় এবং তোমাদের মধ্যে তাঁর রাসূল বিদ্যমান রয়েছে? আর যে আল্লাহর পথ দৃঢ় রূপে ধারণ করে, অবশ্যই সে সরল পথ প্রদর্শিত হবে।"
    },
    {
      "resource_id": 163,
      "text": "হে বিশ্বাস স্থাপনকারীগণ! তোমরা আল্লাহকে ভয় কর যেমনভাবে করা উচিৎ এবং তোমরা মুসলিম না হয়ে মৃত্যু বরণ করনা।"
    },
    {
      "resource_id": 163,
      "text": "আর তোমরা একযোগে আল্লাহর রজ্জু সুদৃঢ় রূপে ধারণ কর ও বিভক্ত হয়ে যেওনা, এবং তোমাদের প্রতি আল্লাহর যে দান রয়েছে তা স্মরণ কর। যখন তোমরা পরস্পর শত্রু ছিলে তখন তিনিই তোমাদের অন্তঃকরণে প্রীতি স্থাপন করেছিলেন, অতঃপর তোমরা তাঁর অনুগ্রহে ভ্রাতৃত্বে আবদ্ধ হলে এবং তোমরা অনল-কুন্ডের ধারে ছিলে, অনন্তর তিনিই তোমাদেরকে ওটা হতে উদ্ধার করেছেন; এরূপে আল্লাহ তোমাদের জন্য স্বীয় নিদর্শনাবলী ব্যক্ত করেন, যেন তোমরা সুপথ প্রাপ্ত হও।"
    },
    {
      "resource_id": 163,
      "text": "এবং তোমাদের মধ্যে এরূপ এক সম্প্রদায় হওয়া উচিত যারা কল্যাণের দিকে আহবান করে এবং সৎ কাজে আদেশ করে ও অসৎ কাজে নিষেধ করে, আর তারাই সুফল প্রাপ্ত হবে।"
    },
    {
      "resource_id": 163,
      "text": "এবং তাদের মতো হয়োনা যাদের নিকট স্পষ্ট প্রমাণ আসার পরও বিভিন্ন দলে বিভক্ত হয়েছে ও পরস্পর মতভেদে লিপ্ত রয়েছে; তাদের জন্য রয়েছে কঠোর শাস্তি।"
    },
    {
      "resource_id": 163,
      "text": "সেদিন কতগুলি মুখমন্ডল হবে শ্বেতবর্ণ এবং কতক মুখমন্ডল হবে কৃষ্ণবর্ণ; অতঃপর যাদের মুখমন্ডল কৃষ্ণবর্ণ হবে, (তাদেরকে বলা হবে) তাহলে কি তোমরা বিশ্বাস স্থাপনের পর অবিশ্বাসী হয়েছ? অতএব তোমরা শাস্তির আস্বাদ গ্রহণ কর, যেহেতু তোমরা অবিশ্বাস করেছিলে।"
    },
    {
      "resource_id": 163,
      "text": "আর যাদের মুখমন্ডল শুভ্র হবে, তারা আল্লাহর করুণার অন্তর্ভুক্ত, তারা তন্মধ্যে সদা অবস্থান করবে।"
    },
    {
      "resource_id": 163,
      "text": "এগুলি হচ্ছে আল্লাহর নিদর্শন - যা আমি তোমার প্রতি সত্যসহ আবৃত্তি করছি এবং আল্লাহ বিশ্ব জগতের প্রতি অত্যাচারের ইচ্ছা করেননা।"
    },
    {
      "resource_id": 163,
      "text": "আর যা নভোমন্ডলের মধ্যে আছে ও যা ভূমন্ডলের মধ্যে রয়েছে তা আল্লাহর এবং আল্লাহর কাছেই সব কিছু প্রত্যাবর্তনশীল।"
    },
    {
      "resource_id": 163,
      "text": "তোমরাই সর্বোত্তম উম্মাত, মানব জাতির কল্যাণের জন্য তোমাদের উদ্ভব ঘটানো হয়েছে, তোমরা সৎ কাজে আদেশ করবে ও অসৎ কাজে নিষেধ করবে এবং আল্লাহর প্রতি বিশ্বাস স্থাপন করবে; আর যদি গ্রন্থ প্রাপ্তরা বিশ্বাস স্থাপন করত তাহলে অবশ্যই তাদের জন্য মঙ্গল হত; তাদের মধ্যে কেহ কেহ মু’মিন এবং তাদের অধিকাংশই দুস্কার্যকারী।"
    },
    {
      "resource_id": 163,
      "text": "সামান্য দুঃখ প্রদান ব্যতীত তারা তোমাদের কোন অনিষ্ট করতে পারবেনা; আর যদি তারা তোমাদের সাথে লড়াই করে তাহলে তারা তোমাদেরকে পৃষ্ঠ প্রদর্শন করবে; অতঃপর তাদেরকে সাহায্য করা হবেনা।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহর নিকট আশ্রয় গ্রহণ এবং মনুষ্যগণের নিকট অত্মসমর্পণ ব্যতীত তারা যেখানেই অবস্থান করুক না কেন, লাঞ্ছনায় আক্রান্ত হয়েছে, আল্লাহর কোপে নিপতিত হয়েছে এবং গলগ্রহতা ওদের উপর চাপিয়ে দেয়া হয়েছে। এটা এ কারণে যে, তারা আল্লাহর নিদর্শনাবলীর প্রতি অবিশ্বাস করেছিল এবং নাবীগণকে অন্যায়ভাবে হত্যা করেছিল; যেহেতু তারা বিরুদ্ধাচরণ করেছিল ও সীমা অতিক্রম করেছিল।"
    },
    {
      "resource_id": 163,
      "text": "তারা সকলে সমান নয়; আহলে কিতাবের মধ্যে কিছু লোক রয়েছে যারা গভীর রাত পর্যন্ত আল্লাহর আয়াতসমূহ পাঠ করে এবং সাজদাহ করে।"
    },
    {
      "resource_id": 163,
      "text": "তারা আল্লাহ ও আখিরাত বিশ্বাস করে এবং সৎ কাজে আদেশ ও অসৎ কাজে নিষেধ করে এবং সৎ কাজসমূহে তৎপর থাকে, আর তারাই সৎ কর্মশীলগণের অন্তর্ভুক্ত।"
    },
    {
      "resource_id": 163,
      "text": "আর তারা যে সৎ কাজ করবে তা কখনও অবজ্ঞা করা হবেনা; এবং আল্লাহ ধর্মভীরুগণকে অবগত আছেন।"
    },
    {
      "resource_id": 163,
      "text": "নিশ্চয়ই যারা অবিশ্বাস করেছে তাদের ধনরাশি ও সন্তান-সন্ততি আল্লাহর নিকট কিছুমাত্র কাজে আসবেনা; এবং তারাই জাহান্নামের অধিবাসী, তন্মধ্যে তারা চিরকাল অবস্থান করবে।"
    },
    {
      "resource_id": 163,
      "text": "তারা পার্থিব জীবনে যা ব্যয় করে তার দৃষ্টান্ত শৈত্যপূর্ণ ঝঞ্ঝা-বায়ুর অনুরূপ - যারা স্বীয় জীবনের প্রতি অত্যাচার করেছে - ওটা সেই সকল সম্প্রদায়ের শস্যক্ষেতে নিপতিত হয় এবং তা বিধ্বস্ত করে। এবং আল্লাহ তাদের প্রতি অত্যাচার করেননি, বরং তারাই স্বীয় জীবনের প্রতি অত্যাচার করেছে।"
    },
    {
      "resource_id": 163,
      "text": "হে বিশ্বাস স্থাপনকারীগণ! তোমরা নিজেদের সম্প্রদায় ব্যতিরেকে অন্য কেহকে বন্ধু রূপে গ্রহণ করনা, তারা তোমাদেরকে ক্ষতিগ্রস্ত করতে সংকুচিত হবেনা; এবং তোমরা যাতে বিপন্ন হও তারা তা’ই কামনা করে; বস্তুতঃ তাদের মুখ হতেই শত্রুতা প্রকাশিত হয়, এবং তাদের অন্তর যা গোপন করে তা আরও গুরুতর; নিশ্চয়ই আমি তোমাদের জন্য নিদর্শনাবলী ব্যক্ত করছি, যেন তোমরা বুঝতে পার।"
    },
    {
      "resource_id": 163,
      "text": "সাবধান হও - তোমরাই তাদেরকে ভালবাস, অথচ তারা তোমাদেরকে ভালবাসেনা; এবং তোমরা সমস্ত গ্রন্থই বিশ্বাস কর; আর তারা যখন তোমাদের সাথে মিলিত হয় তখন বলেঃ আমরা বিশ্বাস স্থাপন করেছি এবং যখন তোমাদের হতে পৃথক হয়ে যায় তখন তোমাদের প্রতি আক্রোশে আঙ্গুলের অগ্রভাগসমূহ দংশন করে। তুমি বলঃ তোমরা নিজেদের আক্রোশে মরে যাও! নিশ্চয়ই আল্লাহ অন্তরের কথা জ্ঞাত আছেন।"
    },
    {
      "resource_id": 163,
      "text": "যদি তোমাদেরকে কল্যাণ স্পর্শ করে তাহলে তারা অসন্তষ্ট হয়; আর যদি অমঙ্গল উপস্থিত হয় তখন তারা আনন্দিত হয়ে থাকে, এবং যদি তোমরা ধৈর্য ধারণ কর ও সংযমী হও তাহলে তাদের চক্রান্ত তোমাদের কোনই ক্ষতি করতে পারবেনা। তারা যা করে - নিশ্চয়ই আল্লাহ তার পরিবেষ্টনকারী।"
    },
    {
      "resource_id": 163,
      "text": "(স্মরণ কর) যখন তুমি বিশ্বাসীদেরকে যুদ্ধার্থে যথাস্থানে সংস্থাপিত করার জন্য প্রভাতে স্বীয় পরিজন হতে বের হয়েছিলে এবং আল্লাহ সব কিছু শ্রবণ করেন ও জানেন।"
    },
    {
      "resource_id": 163,
      "text": "যখন তোমাদের দুই দল ভীরুতা প্রকাশের সংকল্প করেছিল এবং আল্লাহ সেই দলদ্বয়ের পৃষ্ঠপোষক ছিলেন; এবং মু’মিনগণই আল্লাহর উপর নির্ভর করে থাকে।"
    },
    {
      "resource_id": 163,
      "text": "আর নিশ্চয়ই আল্লাহ তোমাদেরকে বদরে সাহায্য করেছিলেন এবং তোমরা দুর্বল ছিলে; অতএব তোমরা আল্লাহকে ভয় কর, যেন তোমরা কৃতজ্ঞ হও।"
    },
    {
      "resource_id": 163,
      "text": "যখন মু’মিনদেরকে বলেছিলেনঃ এটা কি তোমাদের পক্ষে যথেষ্ট নয় যে, তোমাদের রাব্ব তিন সহস্র মালাইকা/ফেরেশতা প্রেরণ করে তোমাদের সাহায্য করবেন?"
    },
    {
      "resource_id": 163,
      "text": "বরং যদি তোমরা ধৈর্য ধারণ কর ও সংযমী হও এবং তারা যদি স্বেচ্ছায় তোমাদের উপর নিপতিত হয় তাহলে তোমাদের রাব্ব পাঁচ সহস্র বিশিষ্ট মালাইকা দ্বারা তোমাদেরকে সাহায্য করবেন।"
    },
    {
      "resource_id": 163,
      "text": "আর আল্লাহ এই সাহায্য শুধু এ জন্যই করেছেন যেন তোমাদের জন্য সুসংবাদ হয় এবং তোমাদের অন্তরে শান্তি আসে। আর সাহায্য শুধু আল্লাহর পক্ষ হতেই হয়ে থাকে, যিনি পরাক্রান্ত, বিজ্ঞানময়।"
    },
    {
      "resource_id": 163,
      "text": "যারা অবিশ্বাসী হয়েছে - তিনি এরূপে তাদের একাংশকে কর্তিত করেন অথবা তাদেরকে দুর্বল করেন, যাতে তারা অকৃতকার্য সহকারে ফিরে যায়।"
    },
    {
      "resource_id": 163,
      "text": "এ ব্যাপারে তোমার কোনই করণীয় নেই, তিনি তাদেরকে ক্ষমা করেন অথবা শাস্তি প্রদান করেন; নিশ্চয়ই তারা অত্যাচারী।"
    },
    {
      "resource_id": 163,
      "text": "আর নভোঃমন্ডলে যা রয়েছে ও ভূমন্ডলে যা আছে তা আল্লাহরই; তিনি যাকে ইচ্ছা ক্ষমা করেন এবং যাকে ইচ্ছা শাস্তি প্রদান করেন এবং আল্লাহ ক্ষমাশীল, পরম করুণাময়।"
    },
    {
      "resource_id": 163,
      "text": "হে ঈমানদারগণ! তোমরা দ্বিগুণের উপর দ্বিগুণ সুদ ভক্ষণ করনা এবং আল্লাহকে ভয় কর যেন তোমরা সুফল প্রাপ্ত হও।"
    },
    {
      "resource_id": 163,
      "text": "আর তোমরা সেই জাহান্নামের ভয় কর, যা অবিশ্বাসীদের জন্য প্রস্তুত রাখা হয়েছে।"
    },
    {
      "resource_id": 163,
      "text": "আর আল্লাহ ও রাসূলের আনুগত্য স্বীকার কর যেন তোমরা করুণা প্রাপ্ত হও।"
    },
    {
      "resource_id": 163,
      "text": "তোমরা স্বীয় রবের ক্ষমা ও জান্নাতের দিকে ধাবিত হও, যার প্রসারতা নভোমন্ডল ও ভূমন্ডল সদৃশ, ওটা ধর্মভীরুদের জন্য নির্মিত হয়েছে।"
    },
    {
      "resource_id": 163,
      "text": "যারা স্বচ্ছলতা ও অভাবের মধ্যে ব্যয় করে এবং ক্রোধ সংবরণ করে ও মানবদেরকে ক্ষমা করে; এবং আল্লাহ সৎকর্মশীলদের ভালবাসেন।"
    },
    {
      "resource_id": 163,
      "text": "এবং যখন কেহ অশ্লীল কাজ করে কিংবা স্বীয় জীবনের প্রতি অত্যাচার করে অতঃপর আল্লাহকে স্মরণ করে এবং অপরাধসমূহের জন্য ক্ষমা প্রার্থনা করে, এবং আল্লাহ ব্যতীত কে অপরাধসমূহ ক্ষমা করতে পারে? এবং তারা যা করছে সেই ব্যাপারে জেনে শুনে হঠকারিতা করেনা।"
    },
    {
      "resource_id": 163,
      "text": "তাদের পুরস্কার হবে তাদের রবের নিকট হতে মার্জনা এবং এমন উদ্যানসমূহ যেগুলির তলদেশ দিয়ে স্রোতস্বিনীসমূহ প্রবাহিত থাকবে, তন্মধ্যে তারা সদা অবস্থান করবে, এবং কর্মীদের জন্য কি সুন্দর প্রতিদান!"
    },
    {
      "resource_id": 163,
      "text": "নিশ্চয়ই তোমাদের পূর্বে বহু জীবনাচরণ অতিক্রান্ত হয়েছে, পৃথিবীতে বিচরণ কর, এবং লক্ষ্য কর যে, অবিশ্বাসীদের পরিণাম কিরূপ হয়েছে।"
    },
    {
      "resource_id": 163,
      "text": "এটা মানবমন্ডলীর জন্য বিবরণ এবং আল্লাহভীরুগণের জন্য পথ প্রদর্শন ও উপদেশ।"
    },
    {
      "resource_id": 163,
      "text": "আর তোমরা নিরাশ হয়োনা ও বিষন্ন হয়োনা এবং যদি তোমরা বিশ্বাসী হও তাহলে তোমরাই বিজয়ী হবে।"
    },
    {
      "resource_id": 163,
      "text": "যদি তোমাদের আঘাত লেগে থাকে তাহলে নিশ্চয়ই সেই সম্প্রদায়েরও তদ্রুপ আঘাত লেগেছে, এবং এই দিনসমূহকে আমি মানবগণের মধ্যে পরিক্রমণ করাই; এবং যারা বিশ্বাস স্থাপন করেছে তাদেরকে আল্লাহ এই রূপে প্রকাশ করেন; এবং তোমাদের মধ্য হতে কতককে শহীদ রূপে গ্রহণ করবেন, আর আল্লাহ অত্যাচারীদেরকে ভালবাসেননা।"
    },
    {
      "resource_id": 163,
      "text": "আর যারা বিশ্বাস স্থাপন করেছে তাদেরকে আল্লাহ এইরূপে পবিত্র করেন এবং অবিশ্বাসীদেরকে ধ্বংস করেন।"
    },
    {
      "resource_id": 163,
      "text": "তোমরা কি ধারণা করছ যে, তোমরাই জান্নাতে প্রবেশ করবে? অথচ কারা জিহাদ করে ও কারা ধৈর্যশীল আল্লাহ তোমাদের মধ্য হতে তাদেরকে এখনও পরীক্ষা করেননি?"
    },
    {
      "resource_id": 163,
      "text": "এবং নিশ্চয়ই তোমরা মৃত্যুর পূর্বেই ওর সাক্ষাৎ কামনা করছিলে, অনন্তর নিশ্চয়ই তোমরা এখন তা প্রত্যক্ষ করছ তোমাদের নিজেদের চোখে।"
    },
    {
      "resource_id": 163,
      "text": "এবং মুহাম্মাদ রাসূল ব্যতীত কিছুই নয়, নিশ্চয়ই তার পূর্বে রাসূলগণ বিগত হয়েছে, অনন্তর যদি তার মৃত্যু হয় অথবা সে নিহত হয় তাহলে কি তোমরা পশ্চাদপদে ফিরে যাবে? এবং যে কেহ পশ্চাদপদে ফিরে যায় তাতে সে আল্লাহর কোনই অনিষ্ট করবেনা এবং আল্লাহ কৃতজ্ঞগণকে পুরস্কার প্রদান করেন।"
    },
    {
      "resource_id": 163,
      "text": "আর আল্লাহর আদেশে লিপিবদ্ধ নির্দিষ্ট সময় ব্যতীত কেহই মৃত্যুমুখে পতিত হয়না; এবং যে কেহ ইহলোকের প্রতিদান কামনা করে, আমি তাকে তা দুনিয়ায় প্রদান করে থাকি; পক্ষান্তরে যে লোক আখিরাতে বিনিময় কামনা করে আমি তাকে তা প্রদান করব এবং আমি কৃতজ্ঞগণকে অচিরেই পুরস্কার প্রদান করব।"
    },
    {
      "resource_id": 163,
      "text": "আর এমন অনেক নাবী ছিল যারা সঙ্গীসহযোগে অনুবর্তী হয়ে যুদ্ধ করেছিল; পরন্ত আল্লাহর পথে যা সংঘটিত হয়েছিল তাতে তারা নিরুৎসাহ হয়নি ও শক্তিহীন হয়নি এবং বিচলিত হয়নি। এবং আল্লাহ ধৈর্যশীলগণকে ভালবাসেন।"
    },
    {
      "resource_id": 163,
      "text": "আর এতদ্ব্যতীত তাদের কথা ছিলনা যে, তারা বলতঃ হে আমাদের রাব্ব! আমাদের অপরাধ ও আমাদের কাজের বাড়াবাড়ি হেতু কৃত অন্যায়সমূহ ক্ষমা করুন, আমাদেরকে দৃঢ় রাখুন এবং অবিশ্বাসীদের বিরুদ্ধে আমাদেরকে সাহায্য করুন।"
    },
    {
      "resource_id": 163,
      "text": "অনন্তর আল্লাহ তাদেরকে পার্থিব পুরস্কার প্রদান করলেন এবং পরলোকের পুরস্কার শ্রেষ্ঠতর; এবং আল্লাহ সৎকর্মশীলগণকে ভালবাসেন।"
    },
    {
      "resource_id": 163,
      "text": "হে মু’মিনগণ! যারা অবিশ্বাস করেছে, যদি তোমরা তাদের আজ্ঞাবহ হও তাহলে তারা তোমাদেরকে পশ্চাদপদে ফিরিয়ে নিবে, তাতে তোমরা ক্ষতিগ্রস্ত হবে।"
    },
    {
      "resource_id": 163,
      "text": "বরং আল্লাহ তোমাদের অভিভাবক এবং তিনিই শ্রেষ্ঠতর সাহায্যকারী।"
    },
    {
      "resource_id": 163,
      "text": "যারা অবিশ্বাস করেছে, আমি সত্ত্বর তাদের অন্তরে ভীতি সঞ্চার করব, যেহেতু তারা আল্লাহর সাথে সেই বিষয়ে অংশী স্থাপন করেছে যদ্বিষয়ে তিনি কোন প্রমাণ অবতীর্ণ করেননি এবং জাহান্নাম তাদের অবস্থান স্থল এবং ওটা অত্যাচারীদের জন্য নিকৃষ্ট বাসস্থান!"
    },
    {
      "resource_id": 163,
      "text": "আর নিশ্চয়ই আল্লাহ তোমাদের প্রতি দেয়া তাঁর অঙ্গীকার পূর্ণ করেছেন যখন তোমরা তাঁর অনুমতিক্রমে তোমাদের শত্রুদের বিনাশ করছিলে তোমরা সাহসহারা হয়ে যাওয়া পর্যন্ত এবং নির্দেশ সম্পর্কে বিবাদ করছিলে ও অবাধ্য হয়েছিলে। অতঃপর তোমরা যা পছন্দ কর (বিজয়) তা তোমাদের প্রত্যক্ষ করালেন। তোমাদের মধ্যে এমন কিছু লোক আছে যারা পার্থিব বস্ত্ত কামনা করে এবং কিছু লোক পরকাল পছন্দ করে। অতঃপর তিনি তোমাদের পরীক্ষা করার জন্য শত্রুদের থেকে ফিরিয়ে দিলেন এবং নিশ্চয়ই তিনি তোমাদেরকে ক্ষমা করলেন। আল্লাহ বিশ্বাসীদের প্রতি অনুগ্রহশীল।"
    },
    {
      "resource_id": 163,
      "text": "আর যখন তোমরা আরোহণ করে যাচ্ছিলে এবং কারও দিকে ফিরেও দেখছিলেনা এবং রাসূল তোমাদেরকে পশ্চাদ হতে আহবান করছিল; অনন্তর তিনি তোমাদেরকে দুঃখের উপর দুঃখ প্রদান করলেন। কিন্তু যা অতিক্রান্ত হয়েছে এবং তোমাদের উপর যা উপনীত হয়নি, তোমরা তজ্জন্য দুঃখ করনা; এবং তোমরা যা করছ আল্লাহ তদ্বিষয়ে অভিজ্ঞ।"
    },
    {
      "resource_id": 163,
      "text": "অনন্তর তিনি দুঃখের পরে তোমাদের উপর শান্তি অবতরণ করলেন, তা ছিল তন্দ্রা, যা তোমাদের এক দলকে তন্দ্রাচ্ছন্ন করেছিল, আর একদল নিজেদের জীবনের জন্য চিন্তা করছিল; তারা আল্লাহ সম্বন্ধে অজ্ঞতার অনুরূপ ধারণা পোষণ করছিল। তারা বলেছিলঃ এ বিষয়ে কি আমাদের কোন অধিকার নেই? তুমি বলঃ সকল বিষয়ে আল্লাহর অধিকার। তারা নিজেদের অন্তরে যা গোপন রাখে তা তোমার নিকট প্রকাশ করেনা; তারা বলেঃ যদি এ বিষয়ে আমাদের কোন অধিকার থাকতো তাহলে এখানে আমরা নিহত হতামনা। তুমি বলঃ যদি তোমরা তোমাদের গৃহের মধ্যেও থাকতে তবুও যাদের প্রতি মৃত্যু বিধিবদ্ধ হয়েছে তারা নিশ্চয়ই স্বীয় মৃত্যু স্থানে এসে উপস্থিত হত; তোমাদের অন্তরের মধ্যে যা আছে, আল্লাহ তা পরীক্ষা করে থাকেন; এবং আল্লাহ মনের অন্তর্নিহিত ভাব জ্ঞাত আছেন।"
    },
    {
      "resource_id": 163,
      "text": "নিশ্চয়ই তোমাদের মধ্যে যারা দু’দলের সম্মুখীন হওয়ার দিন পশ্চাদবর্তীত হয়েছিল তার কারণ শাইতান তাদেরকে প্রতারিত করেছিল তাদেরই কোনো পাপের কারণে। কিন্তু আল্লাহ তাদেরকে ক্ষমা করেছেন; নিশ্চয়ই আল্লাহ ক্ষমাশীল, সহিষ্ণু।"
    },
    {
      "resource_id": 163,
      "text": "হে মু’মিনগণ! যারা অবিশ্বাস করেছে তোমরা তাদের মত হয়োনা; এবং যখন তাদের ভ্রাতৃগণ পৃথিবীতে কোন অভিযানে বের হয় অথবা যুদ্ধে নিহত হয় তখন তারা বলেঃ যদি ওরা আমাদের নিকট থাকতো তাহলে মৃত্যুমুখে পতিত হতনা অথবা নিহত হতনা; আল্লাহ এরূপে তাদের অন্তরে দুঃখ ও অনুতাপ সঞ্চার করেন, আল্লাহই জীবন দান করেন ও মৃত্যু দেন এবং তোমরা যা করছ তৎপ্রতি আল্লাহ লক্ষ্যকারী।"
    },
    {
      "resource_id": 163,
      "text": "আর যদি তোমরা আল্লাহর পথে নিহত অথবা মৃত্যুমুখে পতিত হও তাহলে আল্লাহর নিকট হতেই ক্ষমা রয়েছে এবং তারা যা সঞ্চয় করেছে তদপেক্ষা তাঁর করুণা শ্রেষ্ঠতর।"
    },
    {
      "resource_id": 163,
      "text": "আর যদি তোমরা মৃত্যুবরণ কর কিংবা নিহত হও তাহলে তোমাদেরকে অবশ্যই আল্লাহর দিকে একত্রিত করা হবে।"
    },
    {
      "resource_id": 163,
      "text": "অতএব আল্লাহর অনুগ্রহ এই যে, তুমি তাদের প্রতি কোমল চিত্ত; এবং তুমি যদি কর্কশভাষী, কঠোর হৃদয় হতে তাহলে নিশ্চয়ই তারা তোমার সংসর্গ হতে অন্তর্হিত হত। অতএব তুমি তাদেরকে ক্ষমা কর ও তাদের জন্য ক্ষমা প্রার্থনা কর এবং কার্য সম্বন্ধে তাদের সাথে পরামর্শ কর; অতঃপর তুমি যখন সংকল্প কর তখন আল্লাহর প্রতি নির্ভর কর; এবং নিশ্চয়ই আল্লাহ তাঁর উপর ভরসাকারীগণকে ভালবাসেন।"
    },
    {
      "resource_id": 163,
      "text": "যদি আল্লাহ তোমাদেরকে সাহায্য করেন তাহলে কেহই তোমাদের উপর জয়যুক্ত হবেনা; এবং যদি তিনি তোমাদেরকে পরিত্যাগ করেন তাহলে তাঁর পরে আর কে আছে যে তোমাদেরকে সাহায্য করতে পারে? এবং বিশ্বাসীগণ আল্লাহর উপরেই নির্ভর করে থাকে।"
    },
    {
      "resource_id": 163,
      "text": "আর কোন নাবীর পক্ষে কোন বিষয় গোপন করা শোভনীয় নয়; এবং যে কেহ গোপন করবে তাহলে সে যা গোপন করেছে তা উত্থান দিনে আনয়ন করা হবে; অনন্তর প্রত্যেক ব্যক্তি যা অর্জন করেছে তা পূর্ণরূপে প্রদত্ত হবে এবং তারা নির্যাতিত হবেনা।"
    },
    {
      "resource_id": 163,
      "text": "যে আল্লাহর সন্তুষ্টির অনুসরণ করেছে সে কি তার মত হতে পারে, যে আল্লাহর আক্রোশে পতিত হয়েছে? এবং তার বাসস্থান জাহান্নাম এবং ওটা নিকৃষ্ট গন্তব্য স্থান।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহর নিকট মানুষের বিভিন্ন পদমর্যাদা রয়েছে এবং তোমরা যা করছ তদ্বিষয়ে আল্লাহ লক্ষ্যকারী।"
    },
    {
      "resource_id": 163,
      "text": "নিশ্চয়ই আল্লাহ মু’মিনদের প্রতি অনুগ্রহ করেছেন, তিনি তাদের নিজেদেরই মধ্য হতে রাসূল প্রেরণ করেছেন, যে তাদের নিকট তাঁর নিদর্শনাবলী পাঠ করে ও তাদেরকে পবিত্র করে এবং তাদেরকে গ্রন্থ ও বিজ্ঞান শিক্ষা দান করে এবং নিশ্চয়ই তারা এর পূর্বে প্রকাশ্য ভ্রান্তির মধ্যে ছিল।"
    },
    {
      "resource_id": 163,
      "text": "হ্যাঁ, যখন তোমাদের উপর বিপদ উপস্থিত হল, বস্তুতঃ তোমরাও তাদের প্রতি তদনুরূপ দু’বার বিপদ উপস্থিত করেছিলে, তোমরা বলেছিলেঃ এটা কোথা হতে হল? তুমি বলঃ ওটা তোমাদের নিজেদেরই নিকট হতে; নিশ্চয়ই আল্লাহ সর্ব বিষয়োপরি শক্তিমান।"
    },
    {
      "resource_id": 163,
      "text": "এই দুই দলের সম্মুখীন হওয়ার দিনে তোমাদের উপর যা আপতিত হয়েছিল তা আল্লাহরই ইচ্ছাক্রমে; এবং তদ্দারা আল্লাহ বিশ্বাসীদেরকে পরীক্ষা করেন।"
    },
    {
      "resource_id": 163,
      "text": "আর তদ্দারা তিনি মুনাফিকদেরকে পরিচিত করেন; এবং তাদেরকে বলা হয়েছিলঃ এসো, আল্লাহর পথে সংগ্রাম কর অথবা শত্রুদেরকে প্রতিহত কর; তারা বলেছিলঃ যদি আমরা জানতাম যে, লড়াই হবে তাহলে অবশ্যই আমরা তোমাদের অনুগমন করতাম। তারা সেদিন বিশ্বাস অপেক্ষা অবিশ্বাসের নিকটবর্তী ছিল; তাদের অন্তরে যা নেই তা’ই তারা মুখে বলে থাকে; তারা যে বিষয় গোপন করে আল্লাহ তা জ্ঞাত আছেন।"
    },
    {
      "resource_id": 163,
      "text": "ওরা তারা, যারা গৃহে বসে স্বীয় নিহত ভাইদের সম্বন্ধে বলেঃ যদি তারা আমাদের কথা মান্য করত তাহলে নিহত হতনা; তুমি বলঃ যদি তোমরা সত্যবাদী হও তাহলে নিজেদেরকে মৃত্যু হতে রক্ষা কর।"
    },
    {
      "resource_id": 163,
      "text": "যারা আল্লাহর পথে নিহত হয়েছে তাদেরকে কখনও মৃত মনে করনা; বরং তারা জীবিত, তারা তাদের রাব্ব হতে জীবিকা প্রাপ্ত।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহ তাদেরকে স্বীয় অনুগ্রহ হতে যা দান করেছেন তাতেই তারা পরিতুষ্ট; এবং তাদের ভাইয়েরা যারা এখনো তাদের সাথে সম্মিলিত হয়নি তাদের এই অবস্থার প্রতিও তারা সন্তুষ্ট হয় যে, তাদের কোন ভয় নেই এবং তারা দুঃখিত হবেনা।"
    },
    {
      "resource_id": 163,
      "text": "তারা আল্লাহর নিকট হতে অনুগ্রহ ও নি‘আমাত লাভ করার কারণে আনন্দিত হয়; আর এ জন্য যে, নিশ্চয়ই আল্লাহ বিশ্বাসীগণের প্রতিদান বিনষ্ট করেননা।"
    },
    {
      "resource_id": 163,
      "text": "যারা আঘাত পাওয়ার পরেও আল্লাহ ও রাসূলের নির্দেশকে মান্য করেছে তাদের মধ্যে যারা সৎ কাজ করেছে ও সংযত হয়েছে তাদের জন্য রয়েছে মহান প্রতিদান।"
    },
    {
      "resource_id": 163,
      "text": "যাদেরকে লোকেরা বলেছিলঃ নিশ্চয়ই তোমাদের বিরুদ্ধে সেই সব লোক সমবেত হয়েছে; অতএব তোমরা তাদেরকে ভয় কর; কিন্তু এতে তাদের বিশ্বাস পরিবর্ধিত হয়েছিল এবং তারা বলেছিলঃ আল্লাহই আমাদের জন্য যথেষ্ট এবং তিনি মঙ্গলময়, কর্মবিধায়ক।"
    },
    {
      "resource_id": 163,
      "text": "অনন্তর তারা আল্লাহর অনুগ্রহ সম্পদসহ প্রত্যাবর্তীত হয়েছিল, তাদেরকে অমঙ্গল স্পর্শ করেনি এবং তারা আল্লাহর সন্তুষ্টির অনুসরণ করেছিল; আর আল্লাহর অনুগ্রহ অতি ব্যাপক।"
    },
    {
      "resource_id": 163,
      "text": "নিশ্চয়ই শাইতান শুধুমাত্র তার অলী হতে তোমাদেরকে ভয় প্রদর্শন করে; কিন্তু যদি তোমরা বিশ্বাসী হও তাহলে তাদেরকে ভয় করনা; এবং আমাকেই ভয় কর।"
    },
    {
      "resource_id": 163,
      "text": "আর যারা অবিশ্বাসে তৎপর, তুমি তাদের জন্য বিষন্ন হয়োনা; বস্তুতঃ তারা আল্লাহর কোন অনিষ্ট করতে পারবেনা; আল্লাহ তাদের জন্য আখিরাতে কোন কল্যাণ ইচ্ছা করেননা এবং তাদেরই জন্য কঠোর শাস্তি রয়েছে।"
    },
    {
      "resource_id": 163,
      "text": "নিশ্চয়ই যারা বিশ্বাসের পরিবর্তে অবিশ্বাস ক্রয় করেছে তারা আল্লাহর কোনই অনিষ্ট করতে পারবেনা এবং তাদের জন্য রয়েছে যন্ত্রনাদায়ক শাস্তি।"
    },
    {
      "resource_id": 163,
      "text": "অবিশ্বাসীরা যেন এ ধারণা না করে যে, আমি তাদেরকে যে অবকাশ দিয়েছি তা তাদের জীবনের জন্য কল্যাণকর; তারা স্বীয় পাপ বর্ধিত করবে এ জন্যই আমি তাদেরকে অবকাশ প্রদান করি; এবং তাদের জন্য অপমানকর শাস্তি রয়েছে।"
    },
    {
      "resource_id": 163,
      "text": "সৎকে অসৎ (মুনাফিক) হতে পৃথক না করা পর্যন্ত আল্লাহ মু’মিনদেরকে, তারা যে অবস্থায় আছে ঐ অবস্থায় রেখে দিতে পারেননা, আর গাইবের খবরও তাদেরকে অবহিত করবেননা, তবে তাঁর রাসূলদের মধ্য থেকে যাকে ইচ্ছা গ্রহণ করেন। সুতরাং তোমরা আল্লাহকে ও তাঁর রাসূলকে বিশ্বাস কর। এবং যদি বিশ্বাস কর ও ভাল ‘আমল কর তাহলে তোমাদের জন্য রয়েছে মহা পুরস্কার।"
    },
    {
      "resource_id": 163,
      "text": "আর আল্লাহ যাদেরকে স্বীয় অনুগ্রহে কিছু দান করেছেন তদ্বিষয়ে যারা কার্পণ্য করে তারা যেন এরূপ ধারণা না করে যে, ওটা তাদের জন্য কল্যাণকর; বরং ওটা তাদের জন্য ক্ষতিকর; তারা যে বিষয়ে কৃপণতা করেছে উত্থান দিনে ওটাই তাদের কন্ঠ-নিগড় হবে; এবং আল্লাহ নভোমন্ডল ও ভূমন্ডলের স্বত্বাধিকারী এবং যা তোমরা করছ আল্লাহ তদ্বিষয়ে পূর্ণ খবর রাখেন।"
    },
    {
      "resource_id": 163,
      "text": "অবশ্যই আল্লাহ তাদের কথা শ্রবণ করেছেন যারা বলে থাকে যে, আল্লাহ দরিদ্র ও তারা ধনবান; তারা যা বলছে এবং তাদের অন্যায়ভাবে নাবীগণকে হত্যা করা আমি লিপিবদ্ধ করব; এবং তাদেরকে বলবঃ তোমরা জ্বলন্ত আগুনের শাস্তির আস্বাদ গ্রহণ কর।"
    },
    {
      "resource_id": 163,
      "text": "এটা তা’ই যা তোমাদের হস্তসমূহ পূর্বে প্রেরণ করেছে এবং নিশ্চয়ই আল্লাহ অত্যাচারী নন, যারা তাঁকে সেবা করে তাদের প্রতি।"
    },
    {
      "resource_id": 163,
      "text": "যারা বলে থাকে, অবশ্যই আল্লাহ আমাদের থেকে অঙ্গীকার নিয়েছেন যে, অগ্নি যা গ্রাস করে, আমাদের জন্য এমন কুরবানী আনয়ন না করা পর্যন্ত আমরা যেন কোন নাবীর প্রতি বিশ্বাস স্থাপন না করি; তুমি বলঃ নিশ্চয়ই আমার পূর্বে সমুজ্জ্বল নিদর্শনাবলী এবং তোমরা যা বল তৎসহ রাসূলগণ আগমন করেছিল; যদি তোমরা সত্যবাদী হও তাহলে কেন তোমরা তাদেরকে হত্যা করেছিলে?"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর যদি তারা তোমার প্রতি অসত্যারোপ করে তাহলে তোমার পূর্বেও রাসূলগণকে অবিশ্বাস করা হয়েছিল, যারা প্রকাশ্য নিদর্শনাবলী ও ক্ষুদ্র পুস্তিকা এবং উজ্জ্বল গ্রন্থসহ আগমন করেছিল।"
    },
    {
      "resource_id": 163,
      "text": "সমস্ত জীবই মৃত্যুর আস্বাদ গ্রহণ করবে; এবং নিশ্চয়ই উত্থান দিনে তোমাদেরকে পূর্ণ প্রতিদান দেয়া হবে; অতএব যে কেহ জাহান্নাম হতে বিমুক্ত হয় এবং জান্নাতে প্রবিষ্ট হয় - ফলতঃ নিশ্চয়ই সে সফলকাম; আর পার্থিব জীবন ছলনাময় ভোগ ব্যতীত আর কিছুই নয়।"
    },
    {
      "resource_id": 163,
      "text": "অবশ্যই তোমরা তোমাদের ধন-সম্পদ ও জীবন সম্পর্কে পরীক্ষিত হবে। তোমাদের পূর্বে যাদেরকে গ্রন্থ প্রদত্ত হয়েছে ও যারা অংশী স্থাপন করেছে তাদের নিকট হতে তোমাদেরকে বহু দুঃখজনক বাক্য শুনতে হবে; এবং যদি তোমরা ধৈর্য ধারণ কর ও সংযমী হও তাহলে অবশ্যই এটা সুদৃঢ় কার্যাবলীর অন্তর্গত।"
    },
    {
      "resource_id": 163,
      "text": "আর আল্লাহ যখন যাদেরকে গ্রন্থ প্রদান করা হয়েছে তাদের কাছ থেকে অঙ্গীকার গ্রহণ করেছিলেন যে, তারা নিশ্চয়ই এটি লোকদের মধ্যে ব্যক্ত করবে এবং তা গোপন করবেনা; কিন্তু তারা ওটা তাদের পশ্চাতে নিক্ষেপ করল এবং ওটা অল্প মূল্যে বিক্রি করল। অতএব তারা যা ক্রয় করেছিল তা নিকৃষ্টতর।"
    },
    {
      "resource_id": 163,
      "text": "যারা স্বীয় কৃতকর্মে সন্তষ্ট এবং তারা যা করেনি তজ্জন্য প্রশংসা প্রার্থী এরূপ লোকদের সম্বন্ধে ধারণা করনা যে, তারা শাস্তি হতে বিমুক্ত, তাদের জন্য রয়েছে যন্ত্রণাদায়ক শাস্তি।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহরই জন্য নভোমন্ডল ও ভূমন্ডলের আধিপত্য এবং আল্লাহ সর্ব বিষয়োপরি শক্তিমান।"
    },
    {
      "resource_id": 163,
      "text": "নিশ্চয়ই নভোমন্ডল ও ভূমন্ডল সৃষ্টিতে এবং দিন ও রাতের পরিবর্তনে জ্ঞানবানদের জন্য স্পষ্ট নিদর্শনাবলী রয়েছে।"
    },
    {
      "resource_id": 163,
      "text": "যারা দন্ডায়মান, উপবেশন ও এলায়িত অবস্থায় আল্লাহকে স্মরণ করে এবং নভোমন্ডল ও ভূমন্ডলের সৃষ্টি বিষয়ে চিন্তা-গবেষনা করে এবং বলেঃ হে আমাদের রাব্ব! আপনি এসব বৃথা সৃষ্টি করেননি; আপনিই পবিত্রতম! অতএব আমাদেরকে জাহান্নাম হতে রক্ষা করুন!"
    },
    {
      "resource_id": 163,
      "text": "হে আমাদের রাব্ব! আপনি যাকে জাহান্নামে প্রবিষ্ট করান, ফলতঃ নিশ্চয়ই তাকে লাঞ্ছিত করা হয়েছে; এবং অত্যাচারীদের জন্য কেহই সাহায্যকারী নেই।"
    },
    {
      "resource_id": 163,
      "text": "হে আমাদের রাব্ব! নিশ্চয়ই আমরা এক আহবানকারীকে ঈমানের প্রতি আহবান করতে শুনেছিলাম যে, তোমরা স্বীয় রবের প্রতি বিশ্বাস স্থাপন কর; আমরা বিশ্বাস স্থাপন করেছি; হে আমাদের রাব্ব! অতএব আমাদের অপরাধসমূহ ক্ষমা করুন ও আমাদের সকল দোষক্রটি দূর করুন এবং পুন্যবানদের সাথে আমাদের মৃত্যু দান করুন।"
    },
    {
      "resource_id": 163,
      "text": "হে আমাদের রাব্ব! আপনি স্বীয় রাসূলগণের মাধ্যমে আমাদের সাথে যে অঙ্গীকার করেছিলেন তা দান করুন এবং উত্থান দিবসে আমাদেরকে লাঞ্ছিত করবেননা। নিশ্চয়ই আপনি অঙ্গীকার ভঙ্গ করেননা।"
    },
    {
      "resource_id": 163,
      "text": "অনন্তর তাদের রাব্ব তাদের জন্য ওটা স্বীকার করলেন এবং বললেনঃ আমি তোমাদের পুরুষ অথবা নারীর মধ্য হতে কোন কর্মীর কৃতকর্ম ব্যর্থ করবনা, তোমরা পরস্পর এক, অতএব যারা দেশ ত্যাগ করেছে অথবা স্বীয় গৃহসমূহ হতে বিতাড়িত হয়েছে ও আমার পথে নির্যাতিত হয়েছে এবং সংগ্রাম করেছে ও নিহত হয়েছে - নিশ্চয়ই তাদের জন্য আমি তাদের অমঙ্গলসমূহ অপসারণ করাব এবং নিশ্চয়ই আমি তাদেরকে জান্নাতে প্রবেশ করাব, যার নিম্নে স্রোতস্বিনী নদীসমূহ প্রবাহিত; এটা আল্লাহর নিকট হতে প্রতিদান এবং আল্লাহর নিকটই উত্তম প্রতিদান রয়েছে।"
    },
    {
      "resource_id": 163,
      "text": "যারা অবিশ্বাসী হয়েছে তাদের নগরসমূহে প্রত্যাগমন যেন তোমাদেরকে প্রতারিত না করে।"
    },
    {
      "resource_id": 163,
      "text": "এটা মাত্র কয়েকদিনের সম্ভোগ; অনন্তর তাদের অবস্থান জাহান্নাম এবং ওটা নিকৃষ্ট স্থান।"
    },
    {
      "resource_id": 163,
      "text": "কিন্তু যারা স্বীয় রাব্বকে ভয় করে তাদের জন্য রয়েছে জান্নাত-যার নিম্নে স্রোতস্বিনীসমূহ প্রবাহিত, তম্মধ্যে তারা সদা অবস্থান করবে, এটা আল্লাহর নিকট রয়েছে, তা সৎকর্মশীলদের জন্য বহুগুণে উত্তম।"
    },
    {
      "resource_id": 163,
      "text": "এবং নিশ্চয়ই আহলে কিতাবের মধ্যে এরূপ লোকও রয়েছে যারা আল্লাহর প্রতি ঈমান আনে এবং তোমাদের প্রতি যা অবতীর্ণ হয়েছে এবং যা তাদের প্রতি অবতীর্ণ হয়েছিল তদ্বিষয়ে বিশ্বাস স্থাপন করে এবং আল্লাহর সম্মুখে বিনয়াবনত থাকে। যারা অল্প মূল্যে আল্লাহর নিদর্শনাবলী বিক্রি করেনা তাদেরই জন্য তাদের রবের নিকট প্রতিদান রয়েছে; নিশ্চয়ই আল্লাহ সত্ত্বর হিসাব গ্রহণকারী।"
    },
    {
      "resource_id": 163,
      "text": "হে বিশ্বাস স্থাপনকারীগণ! তোমরা ধৈর্য অবলম্বন কর এবং সহিষ্ণু ও সুপ্রতিষ্ঠিত হও; এবং আল্লাহকে ভয় কর যেন তোমরা সুফল প্রাপ্ত হও।"
    }
  ],
  "meta": {
    "translation_name": "Sheikh Mujibur Rahman",
    "author_name": "Darussalaam Publication",
    "filters": { "resource_id": 163, "chapter_number": "3" }
  }
}
