{
  "translations": [
    { "resource_id": 167, "text": "Alif Lam Mim." },
    {
      "resource_id": 167,
      "text": "Allah: There is no god but He, the Alive, the All-Sustaining."
    },
    {
      "resource_id": 167,
      "text": "He has revealed to you the Book with the truth confirming what has been before it, and sent down the Torah and Injil (1)"
    },
    {
      "resource_id": 167,
      "text": "(the Evangel) earlier to give guidance to mankind, and sent down the Furqan (the Criterion of right and wrong). Surely, those who have rejected the verses of Allah, for them there is severe punishment. And Allah is Mighty, Lord of Retri-bution."
    },
    {
      "resource_id": 167,
      "text": "Surely, Allah is such that nothing is hidden from Him, either in the earth or in the heaven."
    },
    {
      "resource_id": 167,
      "text": "He is the one who shapes you in the wombs as He likes. 'There is no god but He, the Mighty, the Wise."
    },
    {
      "resource_id": 167,
      "text": "He is the One who has revealed to you the Book. A number of its verses are Muhkamat (of established meaning) - and those are the principal verses of the Book - and others, Mutashab~ihat (whose definite meanings are unknown). Now those who have crookedness in their hearts go after such part of it as is mutashabih seeking (to create) discord and searching for its interpretation while no one knows its interpretation except Allah. And those well-grounded in knowledge say: 'We believe therein; all is from our Lord.\" And only the men of understanding do observe the advice."
    },
    {
      "resource_id": 167,
      "text": "\"Our Lord, do not let our hearts go crooked after You have given us guidance, and bestow upon us mercy from Your own. Surely, You, and You alone, are the Bestower."
    },
    {
      "resource_id": 167,
      "text": "Our Lord, You are going to assemble all the people on a day in which there is no doubt. Verily, Allah does not go back on His promise.\""
    },
    {
      "resource_id": 167,
      "text": "\"Surely, those who disbelieve, their wealth and their children shall not at all suffice them a bit against Allah. And those are the fuel of the Fire"
    },
    {
      "resource_id": 167,
      "text": "a case similar to that of the House of Pharaoh and those before them. They denied our signs. So, Allah caught them for their sins. And Allah is severe at punishment."
    },
    {
      "resource_id": 167,
      "text": "Say to those who disbelieve: \"You shall son be overcome and gathered into Hell. And it is an evil bed to rest.\""
    },
    {
      "resource_id": 167,
      "text": "‌\"There was a sign for you in the two groups who faced each other: One group fighting in the way of Allah, and the other disbelieving, seeing themselves as twice of them, with open eyes. And Allah gives strength with His help to whomsoever He wills. Indeed, there is a lesson therein for those who have eyes.\""
    },
    {
      "resource_id": 167,
      "text": "It has been made attractive for people to love the desires; that is, the women, the children, the hoarded heaps of gold and silver, the branded horses, the cattle and the tillage. That is an enjoyment of the worldly life. And with Allah lies the beauty of the final resort."
    },
    {
      "resource_id": 167,
      "text": "Say: \"Shall I tell you what is far better than that? For those who fear (Allah), there are with their Lord gar-dens beneath which rivers flow where they shall live for ever, and wives purified, and approval from Allah. And Allah is watchful over His servants\""
    },
    {
      "resource_id": 167,
      "text": "those who say: \"Our Lord, surely. we have believed, so forgive us our sins and save us from the punishment of the Fire\" [ 16]"
    },
    {
      "resource_id": 167,
      "text": "(and those who are) the patient, the truthful and the devout, who spend (in Allah's way) and who seek forgiveness in pre-dawn hours.\""
    },
    {
      "resource_id": 167,
      "text": "Allah bears witness that there is no god but He - and (so do) the angels and the men of knowledge being the One who maintains equity. There is no god but He, the Mighty, the Wise."
    },
    {
      "resource_id": 167,
      "text": "Truly, the religion in the sight of Allah is Islam. And those who have been given the Book did not differ (among themselves) except after the knowledge had come to them, (and all this) due to envy against each other. And whoever denies the verses of Allah, then, Allah is swift at reckoning."
    },
    {
      "resource_id": 167,
      "text": "Then, if they are with you, say: \"I have submitted myself to Allah, and (so did) those who have followed me.\" And say to those who have been given the Book, and to the unlettered: 'Do you submit?\" If they submit, they will be on the right path. And if they turn back, then you have only to convey. And Allah is watchful over His servants."
    },
    {
      "resource_id": 167,
      "text": "Surely, those who disbelieve the verses of Allah and slay the prophets unjustly and, from people, slay those who bid justice, to them give tidings of a painful punishment."
    },
    {
      "resource_id": 167,
      "text": "Those are the ones whose deeds have gone waste in this world, and in the Hereafter, and for them there are no helpers."
    },
    {
      "resource_id": 167,
      "text": "Did you not see those who have been given a share from the Book? They are invited to the Book of Allah in order that it may decide between them. Then, a group from them goes back turning their faces away."
    },
    {
      "resource_id": 167,
      "text": "That is because they have said: \"The Fire shall not touch us except for a few days.\" And deceived they are in their faith by what they have been forging."
    },
    {
      "resource_id": 167,
      "text": "Then, how (will it be) when We gather them on a day in which there is no doubt, and everybody will be paid, in full, for what he has earned. And they shall not be wronged."
    },
    {
      "resource_id": 167,
      "text": "Say: \"0 Allah, 0 Lord of the Kingdom, You give kingdom to whom You will, and take kingdom away from whom You will; and You bestow honour on whom You will, and bring disgrace to whom You will. In your hand lies the good. You are surely powerful over everything."
    },
    {
      "resource_id": 167,
      "text": "You make the night enter into the day, and make the day enter into the night; and You bring the living out from the dead, and bring the dead out from the living, and You give to whom You will without measure.\""
    },
    {
      "resource_id": 167,
      "text": "The believers must not take the disbelievers as friends instead of the believers. And whoever does that has no relation with Allah whatsoever, unless you guard yourselves against an apprehension from them. And Allah warns you of Himself and to Allah is the return."
    },
    {
      "resource_id": 167,
      "text": "Say: 'Whether you conceal what is in your hearts or re-veal it, Allah will know it.\" And He knows what is in the heavens and what is in the earth. And Allah is powerful over everything."
    },
    {
      "resource_id": 167,
      "text": "On the day, when everybody shall find brought before him whatever good he did and whatever evil he did, he will wish that there were a long distance between him and that (day). And Allah warns you of Himself. And Allah is compassionate to (His) servants."
    },
    {
      "resource_id": 167,
      "text": "Say (0 Prophet): 'If you do love Allah, follow me; Allah shall love you and forgive you your sins. And Allah is Most-Forgiving, Very-Merciful.\""
    },
    {
      "resource_id": 167,
      "text": "Say: \"Obey Allah and the Messenger.\" Then, should they turn back, Allah does not love the disbelievers.\""
    },
    {
      "resource_id": 167,
      "text": "Verily, Allah has chosen Adam and Nuh and the House of Ibrahim and the House of ` Imran over the worlds,"
    },
    {
      "resource_id": 167,
      "text": "some of them being a progeny of the others. And Allah is All-Hearing, All-Knowing."
    },
    {
      "resource_id": 167,
      "text": "When ` Imran's wife said: \"0 my Lord, I have vowed what is in my womb to be exclusively for You. So, accept (it) from me. You, certainly You, are the All-Hearing, the All-Knowing.\""
    },
    {
      "resource_id": 167,
      "text": "So, when she delivered her, she said: \"0 my Lord, I have delivered her, a female child\" - and Allah knows better what she has delivered, and the male is not like the fe-male - \"and I have named her Maryam, and I place her and her progeny under Your shelter against Satan, the rejected.\""
    },
    {
      "resource_id": 167,
      "text": "So, her Lord accepted her, a good acceptance, and made her grow, a good growth, and made Zakariyya (علیہ السلام) her guardian. Whenever Zakariyya (علیہ السلام) visited her in the Arch, he found with her some food. He said: 'Maryam, from where has it come for you?' She said: 'It is from Allah. Surely, Allah gives whom He wills without measure.\""
    },
    {
      "resource_id": 167,
      "text": "Thereupon, Zakariyya prayed to his Lord. He said: \"0 my Lord, grant me from Your own (power) a goodly progeny. Verily, You are the listener of the prayer.\""
    },
    {
      "resource_id": 167,
      "text": "So then the angles called out to him, while he stood praying in the Arch, saying: \"Allah gives you the good news of Yahya (John) who shall come to confirm a word of Allah and shall be a chief, abstinent (from women), a prophet and one of the righteous.\""
    },
    {
      "resource_id": 167,
      "text": "He said: \"0 my Lord, how shall I have a boy when old age has come upon me and my wife is barren?\" Said He: 'That is how Allah does what He wills.\""
    },
    {
      "resource_id": 167,
      "text": "He said: \"0 my Lord, set for me a sign.\" Said He: \"Your sign is that you shall not be able to speak to people for three days except through gestures. And remember your Lord much and proclaim His purity at evening and at morning.\""
    },
    {
      "resource_id": 167,
      "text": "Arid when the angels said: \"0 Maryam, Allah has chosen you and purified you and chosen you over the women of all the worlds."
    },
    {
      "resource_id": 167,
      "text": "0 Maryam, stand in devotion to your Lord, and prostrate and bow down with those who bow.\""
    },
    {
      "resource_id": 167,
      "text": "This is a part of the news of the unseen We reveal to you. And you were not with them when they were casting their pens (to decide) who from among them should be the guardian of Maryam, nor were you with them when they were quarreling."
    },
    {
      "resource_id": 167,
      "text": "When the angels said: \"0 Maryam, Allah gives you the good news of a word from Him whose name is Masih 'Isa, the son of Maryam (the Messiah Jesus, son of Mary) a man of status in this world and in the Hereafter and one of the nearest."
    },
    {
      "resource_id": 167,
      "text": "And he shall speak to the people in the cradle as well as in the middle age, and shall be one of the righteous.\""
    },
    {
      "resource_id": 167,
      "text": "She said: \"0 my Lord, how shall I have a son while no hu-man has ever touched me?\" Said He: \"That is how Allah creates what He wills.\" When He decides a matter, He simply says to it 'Me\", and it happens.\""
    },
    {
      "resource_id": 167,
      "text": "And He shall teach him the Book and the Wisdom, and the Torah and the Injil,"
    },
    {
      "resource_id": 167,
      "text": "and (shall make him) a messenger to the Children of Isra` il (who will say to them): I have come to you with a sign from your Lord, that is, I create for you from clay something in the shape of a bird, then I blow in it, and it becomes a living bird with the will of Allah; and I cure the born-blind and the leper and I cause the dead to become alive with the will of Allah; and I tell you of what you eat and what you store in your homes. In it there is surely a sign for you, if you are believers.\" [ 49]"
    },
    {
      "resource_id": 167,
      "text": "\"And (I have come to you) confirming what is before me, the Torah, and to make permissible for you some of what was prohibited to you. And I have come to you with a sign from your Lord. So, fear Allah and obey me."
    },
    {
      "resource_id": 167,
      "text": "Allah is surely my Lord and your Lord. So, worship Him. This is the straight path.\""
    },
    {
      "resource_id": 167,
      "text": "So, when ` Isa sensed disbelief in them, he said: \"Who are my helpers in the way of Allah?\" The disciples said: \"We are helpers of Allah. We believe in Allah; and be wit-ness that we are Muslims.\""
    },
    {
      "resource_id": 167,
      "text": "\"Our Lord, we have believed in what You have revealed, and we have followed the messenger. So, write us down with those who bear witness.\""
    },
    {
      "resource_id": 167,
      "text": "And they made a move, and Allah made a move. And Allah is the best of those who make moves."
    },
    {
      "resource_id": 167,
      "text": "When Allah said: \"0 ` Isa, I am to take you in full and raise you towards Myself, and cleanse you of those who disbelieve, and place those who follow you above those who disbelieve, upto the Day of Doom. Then to Me is your return, whereupon I shall judge between you in what you have been differing in.\""
    },
    {
      "resource_id": 167,
      "text": "Now, as for those who disbelieve, I shall punish them, a severe punishment, in this world and in the Hereafter; and for them there are no helpers."
    },
    {
      "resource_id": 167,
      "text": "And as for those who believe and do good deeds, He (Allah) will give them their rewards in full. And Allah does not like transgressors."
    },
    {
      "resource_id": 167,
      "text": "This We recite to you of the Verses and the Message that is full of wisdom."
    },
    {
      "resource_id": 167,
      "text": "Surely, the case of 'Isa, in the sight of Allah, is like the case of 'Adam. He created him from dust, then said to him, 'Be\", and he came to be."
    },
    {
      "resource_id": 167,
      "text": "The truth is from your Lord. So, do not be of those who doubt."
    },
    {
      "resource_id": 167,
      "text": "So, if someone argues with you in this after what has come to you of the knowledge, say, Come, let us call our sons and your sons, our women' and your women, ourselves and yourselves, then pray and invoke the curse of Allah upon the liars.\""
    },
    {
      "resource_id": 167,
      "text": "This is, indeed, the true narration. And there exists no god but Allah. And Allah is surely the All-Mighty, the All-Wise."
    },
    {
      "resource_id": 167,
      "text": "So, should they turn back, Allah is all-aware of the mischievous."
    },
    {
      "resource_id": 167,
      "text": "Say, \"0 people of the Book, come to a word common between us and you that we worship none but Allah, that we associate nothing with Him and that some of us do not take some others as lords instead of Allah.\" Then, should they turn back, say, \"You be witness that we are Muslims.\""
    },
    {
      "resource_id": 167,
      "text": "0 people of the Book, why do you are about Ibrahim while the Torah and the Injil were not revealed until after him? Have you, then, no sense?"
    },
    {
      "resource_id": 167,
      "text": "Look, this is what you are - you argued about what you had knowledge; why then do you are about what you have no knowledge? And Allah knows and you do not know."
    },
    {
      "resource_id": 167,
      "text": "Ibrahim was not a Jew, nor a Christian. But he was up-right, a Muslim, and was not one of those who associate partners with Allah."
    },
    {
      "resource_id": 167,
      "text": "The closest of people to Ibrahim are those who followed him, and this prophet, and those who believe. And Allah is guardian of the believers."
    },
    {
      "resource_id": 167,
      "text": "A group from the people of the Book loves to mislead you, while they mislead none but themselves and they do not realise."
    },
    {
      "resource_id": 167,
      "text": "O people of the Book, why do you disbelieve in the signs of Allah while you are yourselves a witness?"
    },
    {
      "resource_id": 167,
      "text": "O People of the Book, why do you confound the truth with falsehood, and conceal the truth when you know?"
    },
    {
      "resource_id": 167,
      "text": "And a group from the people of the Book said, 'Believe in what has been revealed to the believers in the early part of the day, and disbelieve at the end of it, so that they may turn back."
    },
    {
      "resource_id": 167,
      "text": "And do not believe except in those who follow your faith.\" Say, \" (Real) guidance is the guidance of Allah.\" (But all that you do is due to your envy) that someone is given what is similar to that which you have been given, or that they argue against you before your Lord. Say, \"The bounty is in the hands of Allah. He gives it to whom He wills. And Allah is All-Embracing, All-Knowing."
    },
    {
      "resource_id": 167,
      "text": "He chooses for His grace whom He wills. And Allah is the Lord of great bounty.\""
    },
    {
      "resource_id": 167,
      "text": "And among the people of the Book there is one who, if you entrust him with a heap (of-gold or silver), will give it back to you; and among them there is one who, if you entrust him with a single dinar, he will not give it back to you unless you keep standing over him. This is be-cause they have said, \"There is no way we can be blamed in the matter of the unlettered.\" And they tell lies about Allah knowingly."
    },
    {
      "resource_id": 167,
      "text": "Why not? Whoever fulfils his pledge and fears Allah, then, Allah loves the God-fearing."
    },
    {
      "resource_id": 167,
      "text": "Surely, those who take a small price out of the covenant of Allah and out of their oaths, for them there is no share in the Here-after, and Allah will not speak to them, nor will He look towards them on the Day of Doom, nor will He purify them. And for them there is a painful. punishment."
    },
    {
      "resource_id": 167,
      "text": "And among them there is indeed a group who twist their tongues in (reading) the Book, so that you may deem it to be from the Book, while it is not from the Book. And they say, 'It is from Allah\", while it is not from Allah. And they tell lies about Allah knowingly."
    },
    {
      "resource_id": 167,
      "text": "It is not (possible) for a man that Allah gives him the Book, the wisdom and the prophethood, then he starts saying to the people 'Be my worshippers aside from Al-lah\" rather, (he would say), 'Be men of the Lord; as you have been teaching the Book, and as you have been learning it.\""
    },
    {
      "resource_id": 167,
      "text": "Nor is it (possible for him) that he bids you to hold the angels and the prophets as Lords. Shall he bid you to disbelief, after your having become Muslims?"
    },
    {
      "resource_id": 167,
      "text": "And when Allah made the prophets take pledge: (saying) \"If I give you a book and wisdom, then comes to you a messenger verifying what is with you, you shall have to believe in him and you shall have to support him.\" He said, 'Do you affirm and accept my covenant in this re-spect?\" They said, \"We affirm.\" He said, \"Then, bear wit-ness, and I am with you among the witnesses.\""
    },
    {
      "resource_id": 167,
      "text": "Then those who turn back after this they are the sinful"
    },
    {
      "resource_id": 167,
      "text": "Are they, then, seeking a faith other than that of Allah while to Him alone submits whosoever there is in the heavens and the earth, willingly or unwilling, and to Him they shall be returned?"
    },
    {
      "resource_id": 167,
      "text": "Say, 'We believe in Allah and in what has been revealed to us and in what was revealed to Ibrahim, Ismail, Ishaq, Ya` qub and the descendants, and in what has been given to Musa, ` Isa (Jesus) and the prophets, from their Lord: We do not differentiate between any of them. And to Him we submit ourselves.\""
    },
    {
      "resource_id": 167,
      "text": "And whoever seeks a faith other than Islam, it will never be accepted from him, and he, in the Hereafter, is among the losers."
    },
    {
      "resource_id": 167,
      "text": "How shall Allah give guidance to a people who disbelieved after they had accepted Faith and testified that the Prophet is true and the clear signs had come to them? And .Allah does not give guidance to the unjust people."
    },
    {
      "resource_id": 167,
      "text": "The punishment of such people is that upon them is the curse of Allah, and of the angels and of the human beings altogether."
    },
    {
      "resource_id": 167,
      "text": "They remain under it forever. Neither will the punish-ment be lightened for them, nor will they be given respite,"
    },
    {
      "resource_id": 167,
      "text": "except those who repent afterwards and mend their ways; then, Allah is All-Forgiving, Very Merciful."
    },
    {
      "resource_id": 167,
      "text": "Those who disbelieve after having accepted Faith and then increase in disbelief, their repentance shall never be accepted. And they are the ones who have lost the right path."
    },
    {
      "resource_id": 167,
      "text": "Those who disbelieve and die as disbelievers, even an Earth-full of gold shall never be accepted from any of them,. even if one were to offer it as ransom. They are the ones for whom there is a painful punishment, and for them there are no helpers."
    },
    {
      "resource_id": 167,
      "text": "You shall never attain righteousness unless you spend from what you love. And whatsoever you spend, Allah is fully aware of it."
    },
    {
      "resource_id": 167,
      "text": "Every (kind of) food was lawful for the children of Isra'il, except what Isra'il had made unlawful for himself well before the Torah was revealed. Say, \"Then, bring the Torah and recite it, if you are true.\""
    },
    {
      "resource_id": 167,
      "text": "Then, after all this, those who forge the lie and attribute it to Allah, they are the transgressors."
    },
    {
      "resource_id": 167,
      "text": "Say, \"Allah has spoken the truth. So, follow the Faith of Ibrahim, the upright -- and he was not one of the associates.\""
    },
    {
      "resource_id": 167,
      "text": "The first house set up for the people is surely the one in Makkah having blessings and guidance for all worlds."
    },
    {
      "resource_id": 167,
      "text": "In it there are clear signs: The station of Ibrahim! And whoever enters there is secure. And as a right of Allah, it is obligatory on the people to perform Hajj of the House -- whoever has the ability to manage (his) way to it. And if one disbelieves, then Allah is independent of all the worlds."
    },
    {
      "resource_id": 167,
      "text": "Say, \"0 people of the Book, why do you disbelieve the signs of Allah while Allah is witness to what you do?\""
    },
    {
      "resource_id": 167,
      "text": "Say, \"0 people of the Book, why do you prevent those who believe from the way of Allah seeking crookedness in it while you are witnesses (of the truth)? And Allah is not unaware of what you do.\""
    },
    {
      "resource_id": 167,
      "text": "G those who believe, if you obey a group from those who have been given the Book, (before you) they will turn you infidels after your having believed."
    },
    {
      "resource_id": 167,
      "text": "And how do you disbelieve while it is to you that the verses of Allah are recited, and present amidst you is His Messenger? And whoever holds on to Allah, he is surely guided to the straight path."
    },
    {
      "resource_id": 167,
      "text": "0 those who believe, fear Allah, a fear which is His due, and let not yourself die save as Muslims."
    },
    {
      "resource_id": 167,
      "text": "And hold on to the cord of Allah, all of you, and be not divided. And remember the blessing of Allah upon you: When you were enemies to each other, and He brought your hearts together, then you, with His grace, became brothers. And you were at the brink of a pit of Fire, then, He saved you from it. This is how Allah makes His signs clear to you, so that you may take the right path."
    },
    {
      "resource_id": 167,
      "text": "And there has to be a group of people from among you who call towards the good, and bid the Fair and forbid the Unfair. And it is these who are successful."
    },
    {
      "resource_id": 167,
      "text": "And do not be like those who became divided and fell into disputes after the clear signs had come to them. And for them there is grave punishment."
    },
    {
      "resource_id": 167,
      "text": "On a day when faces shall turn bright and faces shall turn dark, as for those whose faces turn dark, (they shall be questioned): 'Did you disbelieve after you had accepted the Faith? Now taste the punishment because you have been disbelieving.\""
    },
    {
      "resource_id": 167,
      "text": "And as for those whose faces turn bright, they rest in Allah's mercy. They are there forever."
    },
    {
      "resource_id": 167,
      "text": "These are the verses of Allah We recite to you with all veracity. And Allah wants no injustice for (anyone in) the worlds."
    },
    {
      "resource_id": 167,
      "text": "And to Allah belongs what is in the heavens and what is in the earth. And to Allah all matters are returned."
    },
    {
      "resource_id": 167,
      "text": "You are the best Ummah raised for mankind. You bid the Fair and forbid the Unfair and believe in Allah. And if the people of the Book had believed, it would have been better for them. Of them, there are the believers, while most of them are the sinners."
    },
    {
      "resource_id": 167,
      "text": "They shall never (be able to) cause you any harm except a little hurt. And if they fight you, they will turn their backs on you, then they shall not be helped."
    },
    {
      "resource_id": 167,
      "text": "Disgrace has been stamped over them wherever they are found, unless (saved) through a source from Allah and through a source from men, and they have returned with wrath from Allah, and misery has been stamped over them. All this because they used to deny the signs of Allah and to slay the prophets unjustly. All this because they disobeyed and used to cross the limits."
    },
    {
      "resource_id": 167,
      "text": "Not all of them are alike: Among the people of the Book there are those who are steadfast; they recite the verses of Allah in the night hours and they prostrate;"
    },
    {
      "resource_id": 167,
      "text": "they believe in Allah and the Hereafter, and bid the Fair and forbid the Unfair, and race towards the good deeds. They are among the righteous."
    },
    {
      "resource_id": 167,
      "text": "And whatever good they do, they shall never be deprived of it. And Allah is All-Aware of the God-fearing."
    },
    {
      "resource_id": 167,
      "text": "Surely, those who disbelieve, neither their wealth nor their children shall help them against Allah; and they are the people of the Fire. They shall be there for ever."
    },
    {
      "resource_id": 167,
      "text": "The example of what they spend in this worldly life is just like a wind which, having chill within, hit the tillage of those who wronged themselves, and destroyed it. And Allah has not wronged them, instead, they wrong themselves."
    },
    {
      "resource_id": 167,
      "text": "O those who believe, do not take anyone as insider but from your own selves. They would spare no effort to do you mischief. They want you to be in trouble. Malice has come out of their mouths while what is concealed in their hearts is far worse. We have made the signs clear to you, provided that you understand."
    },
    {
      "resource_id": 167,
      "text": "Look, you are the ones who love them and they do not love you. And you believe in the Book, in all of it. And when they meet you, they say, 'We believe\", and when they are alone they bite their finger-tips out of rage against you. Say, 'Die in your rage.\" Surely, Allah is All-Aware of what lies in the hearts."
    },
    {
      "resource_id": 167,
      "text": "If something good happens to you, it annoys them and if something evil befalls you, they are delighted with it. And if you keep patience and fear Allah, their cunning shall not harm you at all. And Allah is All-Encompassing of what they do."
    },
    {
      "resource_id": 167,
      "text": "And when you left your house in the morning in order to place the believers in positions for fighting. And Allah is all-Hearing, all-Knowing."
    },
    {
      "resource_id": 167,
      "text": "When two of your groups were about to lose heart, while Allah was their guardian. And it is in Allah alone that the believers must place their trust."
    },
    {
      "resource_id": 167,
      "text": "And Allah certainly supported you at Badr when you were weak. So, fear Allah that you may be grateful."
    },
    {
      "resource_id": 167,
      "text": "When you were saying to the believers, \"Shall it not suffice you that your Lord should help you with three thousand of the angel sent down (for you)?\""
    },
    {
      "resource_id": 167,
      "text": "Why not? If you stay patient and fear Allah and they come upon you even in this heat of theirs, your Lord will reinforce you with five thousand of the angels having distinct marks."
    },
    {
      "resource_id": 167,
      "text": "And Allah did it only that it be a good news for you and that your hearts may be at rest with it. And help is from none but Allah, the All-Powerful, the All-Wise."
    },
    {
      "resource_id": 167,
      "text": "That He may cut off a flank of disbelievers or throw them down in disgrace, and they go back frustrated."
    },
    {
      "resource_id": 167,
      "text": "You have no authority in the matter, unless Allah forgives them or punishes them, as they are unjust."
    },
    {
      "resource_id": 167,
      "text": "And to Allah belongs what is in the heavens and what is in the earth. He forgives whomsoever He wills and punishes whomsoever He wills. And Allah is Most-Forgiving, Very-Merciful."
    },
    {
      "resource_id": 167,
      "text": "O those who believe, do not eat Riba (interest) doubled and multiplied. And fear Allah so that you may be successful."
    },
    {
      "resource_id": 167,
      "text": "And fear the Fire that has been prepared for the disbelievers."
    },
    {
      "resource_id": 167,
      "text": "And obey Allah and the Messenger so that you may be blessed."
    },
    {
      "resource_id": 167,
      "text": "And race one another towards Forgiveness from your Lord and towards a paradise the width of which spans the heavens and the earth. It has been prepared for the God-fearing."
    },
    {
      "resource_id": 167,
      "text": "Those who spend in prosperity and adversity and those who control anger and forgive people. And Allah loves those who do good"
    },
    {
      "resource_id": 167,
      "text": "and those who, when they happen to commit a shameful act or wrong them-selves, remember Allah, then, seek forgiveness for their sins - and who is there to forgive sins except Allah? and do not persist in what they have done, knowingly."
    },
    {
      "resource_id": 167,
      "text": "Their reward is forgiveness from their Lord and gardens beneath which rivers flow where they shall live forever. And excellent is the reward of those who work."
    },
    {
      "resource_id": 167,
      "text": "A number of behaviour patterns have passed before you. So, traverse the land, and see what was the fate of those who belied (the prophets)."
    },
    {
      "resource_id": 167,
      "text": "This is a declaration for mankind, and a guidance, and a lesson for the God-fearing."
    },
    {
      "resource_id": 167,
      "text": "And do not lose heart and do not grieve, and you are the upper-most if you are believers."
    },
    {
      "resource_id": 167,
      "text": "If you receive a wound, they have received a similar wound. And such days We rotate among the people, so that Allah may know those who believe and let some of you be martyrs -- and Allah does not like the unjust"
    },
    {
      "resource_id": 167,
      "text": "and so that Allah may purify those who believe and eradicate the disbelievers."
    },
    {
      "resource_id": 167,
      "text": "Do you think that you shall enter Paradise despite that Allah has not yet known those of you who carry out Jihad nor has He known those who are steadfast."
    },
    {
      "resource_id": 167,
      "text": "And you had been longing for death before you faced it. Now, you have seen it with your open eyes."
    },
    {
      "resource_id": 167,
      "text": "And Muhammad is but a messenger, there have been messengers before him. So, if he dies or is killed, would you turn back on your heels? And whoever turns back on his heels can never harm Allah at all. And Allah shall soon reward the grateful."
    },
    {
      "resource_id": 167,
      "text": "And it is not the choice of a person to die without the will of Allah, death being a time-bound destiny. And whoever seeks the return in this world, We shall give him out of it, and whoever seeks the return in the Hereafter, We shall give him out of it. And We shall soon reward the grateful."
    },
    {
      "resource_id": 167,
      "text": "And there has been a number of prophets along with whom have fought many men of Allah, and they did not lose heart for what they suffered in the way of Allah, nor did they become weak, nor did they yield. And Allah loves the steadfast."
    },
    {
      "resource_id": 167,
      "text": "And they had nothing else to say except that they said: 'Our Lord, forgive us our sins and our excesses in our conduct, make firm our feet and help us against the disbelieving people.'"
    },
    {
      "resource_id": 167,
      "text": "So, Allah gave them the return in this world and also the better rewards in the Hereafter. And Allah loves those who do good."
    },
    {
      "resource_id": 167,
      "text": "O those who believe, if you obey those who disbelieve they will make you turn back on your heels, then you shall turn losers."
    },
    {
      "resource_id": 167,
      "text": "Instead, Allah is your Lord, and He is the best of all helpers."
    },
    {
      "resource_id": 167,
      "text": "We shall put awe into the hearts of those who disbelieve, since they have associated with Allah something for which He has not sent any authority. Their ultimate place is the Fire. And evil is the abode of the unjust."
    },
    {
      "resource_id": 167,
      "text": "And Allah has surely fulfilled His promise to you when you, with His will, were killing them off until you showed weakness and disputed in the matter and disobeyed after He had shown you what you liked. Among you there were some who were seeking the mundane and among you there were others who were seeking the Hereafter. After that He reversed your position against them, so that He may test you. And, of course, He has forgiven you. And Allah is All-Gracious to the believers."
    },
    {
      "resource_id": 167,
      "text": "When you were going away, not even turning to look at anyone, and the Messenger was calling you from behind you. So, He awarded you sorrow for sorrow, so that you should not grieve (in future) on what you lost, nor on what you suffered. And Allah is All-Aware of what you do."
    },
    {
      "resource_id": 167,
      "text": "Then, after the grief, He sent down tranquility upon you a drowsiness overtaking a group of you. And another group was worrying about their own selves, cherishing thoughts about Allah which were not true - thoughts of ignorance. They were saying, \"Is there anything in our hands?\" Say, 'The whole thing belongs to Allah.\" They conceal in their hearts what they do not disclose to you. They say, 'If we had any say in the matter, we would have not been killed here.\" Say, 'If you were in your homes, those destined to be killed would have come out all the way to their (final) lying-places.\" And (all this was done) so that Allah may test your inner qualities and may purify what is in your hearts. And Allah is All-Aware of what lies in the hearts."
    },
    {
      "resource_id": 167,
      "text": "Surely, those of you who turned back on the day when the troops faced each other, Satan had but made them slip for some of their deeds. And, of course, Allah has forgiven them. Certainly, Allah is Most-Forgiving, Forbearing."
    },
    {
      "resource_id": 167,
      "text": "0 those who believe, do not be like those who disbelieve and say about their brethren while they travel on the earth or are involved in fighting, \"Had they been with us, they would have not died nor would they have been killed.\" The result is that Allah makes it a remorse resting in their hearts. And Allah gives life and brings death. And of what you do, Allah is watchful."
    },
    {
      "resource_id": 167,
      "text": "And if you are killed in the way of Allah or die, the forgiveness from Allah, and mercy, is far better than what they accumulate."
    },
    {
      "resource_id": 167,
      "text": "And if you die or get killed, it is towards Allah that you shall be gathered."
    },
    {
      "resource_id": 167,
      "text": "So, it is through mercy from Allah that you are gentle to them. Had you been rough and hard-hearted, they would have dispersed from around you. So, pardon them and seek Forgiveness for them. And consult them in the matter, and once you have taken a decision, place your trust in Allah. Surely, Allah loves those who place their trust in Him."
    },
    {
      "resource_id": 167,
      "text": "If Allah helps you, there is none to overcome you. And if He abandons you, then, who is there who could help you after that? And in Allah the believers should place their trust."
    },
    {
      "resource_id": 167,
      "text": "And it is not (conceivable) for a prophet to misappropriate the spoils. And whoever misappropriates shall bring forth, on Doomsday, what he misappropriated. Then, everybody shall be paid, in full, what he has earned. And they shall not be wronged."
    },
    {
      "resource_id": 167,
      "text": "How then, could one who submits to the pleasure of Allah be equal to him who returns with displeasure from Allah? And his ultimate place is the Fire. And what an evil end it is."
    },
    {
      "resource_id": 167,
      "text": "They are of various ranks with Allah. And Allah is watchful of what they do."
    },
    {
      "resource_id": 167,
      "text": "And Allah has surely conferred favour on the believers when He raised in their midst a messenger from among themselves who recites to them His verses and makes them pure and teaches them the Book and the Wisdom, while earlier, they were in open error."
    },
    {
      "resource_id": 167,
      "text": "And how is it that, when you suffered a hardship the twice of which you had inflicted upon them, you say, °'Where did this come from?\" Say, \"This is from your own selves. Allah is surely Powerful over everything.\""
    },
    {
      "resource_id": 167,
      "text": "And whatever you suffered on the day when the two troops faced each other was with the will of Allah and in order to know the believers"
    },
    {
      "resource_id": 167,
      "text": "and in order to know those who are hypocrites. And it was said to them, °Come on, fight in the way of Allah, or defend.\" They said, \"Had we known it to be a fight we would have certainly followed you.\" That day, they were nearer to disbelief than they were to Belief. They utter from their mouths what is not in their hearts. And Allah is the most-knowing of what they conceal."
    },
    {
      "resource_id": 167,
      "text": "Those who said about their brethren, while themselves sitting, \"Had they obeyed us, they would have not been killed.\" Say, 'Then repel death from yourselves if you are true.\""
    },
    {
      "resource_id": 167,
      "text": "And never take those killed in the way of Allah as dead. Rather, they are alive, with their Lord, well-provided,"
    },
    {
      "resource_id": 167,
      "text": "happy with what Allah has given them of His grace; and they feel pleased with the good news, about those who, after them, could not join them, that there shall be no fear for them nor shall they grieve. [ 170]"
    },
    {
      "resource_id": 167,
      "text": "They feel pleased with blessing from Allah, and grace, and with the fact that Allah would not let the reward of the believers be lost."
    },
    {
      "resource_id": 167,
      "text": "Those who responded to the call of- Allah and the Messenger, even after they had received the wound, for those of them who did good and feared Allah there is a great reward"
    },
    {
      "resource_id": 167,
      "text": "those to whom people said, \"The people have gathered against you; so, fear them.\" It increased them in Faith and they said, \"Allah is all-sufficient for us, and the best one to trust in.\""
    },
    {
      "resource_id": 167,
      "text": "So, they returned with bounty from Allah, and grace, with no evil having even touched them -- and submitted to the pleasure of Allah. And Allah is the Lord of great bounty."
    },
    {
      "resource_id": 167,
      "text": "It is none but that Satan who frightens (you) of his friends. So, do not fear them. And fear Me if you arebelievers."
    },
    {
      "resource_id": 167,
      "text": "Those who hasten towards disbelief should not make you grieve. They cannot harm Allah at all. Allah intends not to spare for them any share in the Here-after. And for them there is a mighty punishment."
    },
    {
      "resource_id": 167,
      "text": "Certainly, those who bought disbelief in exchange of Belief cannot harm Allah at all. And for them there is a painful punishment."
    },
    {
      "resource_id": 167,
      "text": "And those who disbelieve should not think that the time We give them is good for them. In fact, we give them time only that they may increase in sin. And for them there is a humiliating punishment."
    },
    {
      "resource_id": 167,
      "text": "Allah is not to leave the believers in what you are in unless He separates the impure from the pure. And Allah is not to inform you of the unseen. But Allah selects from His messengers whom He wills. So, believe in Allah and His messengers. And if you believe, and fear Allah, then, for you there is a great reward."
    },
    {
      "resource_id": 167,
      "text": "And those who are miserly with what Allah has given them out of His grace should not take it as good for them. Instead, it is bad for them. They shall be forced, on the Doomsday, to put on round their necks the shackles of what they were miserly with. And to Allah belongs the inheritance of the heavens and the earth. And of what you do, Allah is All-Aware."
    },
    {
      "resource_id": 167,
      "text": "Allah has surely heard the saying of those who said. \"Allah is poor and we are rich.\" We shall write down what they said and their killing of the prophets unjustly: and we shall say. \"Taste the punishment of the flaming fire."
    },
    {
      "resource_id": 167,
      "text": "This is due to what your hands sent ahead and that Allah is not cruel to the slaves.\""
    },
    {
      "resource_id": 167,
      "text": "(There are) those who said, \"Surely, Allah directed us that we should not believe in a messenger unless he comes to us with an offering to be eaten up by the fire.\" Say, \"A number of messengers have come to you, before me, with clear signs and with what you have said. So why did you kill them, if you are true?"
    },
    {
      "resource_id": 167,
      "text": "Then if they belie you, so messengers have been belied before you. They came with clear signs and the Scriptures and light giving Book."
    },
    {
      "resource_id": 167,
      "text": "Every soul has to taste death. And it is on the Doomsday that you shall be paid your rewards in full. So, whoever has been kept away from the Fire and admitted to Paradise, he has really succeeded. And the wordly life is nothing but an asset, full of illusion."
    },
    {
      "resource_id": 167,
      "text": "Of course, you shall be tested in your wealth and your-selves. And, of course, you shall hear much of what hurts, from those who have been given the Book before you and from those who associate (others with Allah). And if you observe patience and fear Allah, then these are among matters of determination."
    },
    {
      "resource_id": 167,
      "text": "And when Allah took pledge from those who were given the Book: 'You shall make it known to people, and you shall not conceal it.\" So, they threw it away behind their backs and bought a small price out of it. So, evil is what they buy."
    },
    {
      "resource_id": 167,
      "text": "And do not think of those who are delighted with what they did and love to be praised for what they never did - so, do not think of them as being in a position to escape the punishment. And a painful punishment is there for them."
    },
    {
      "resource_id": 167,
      "text": "And to Allah belongs the Kingdom of the heavens and the earth. And Allah is powerful over everything."
    },
    {
      "resource_id": 167,
      "text": "Surely, in the creation of the heavens and the earth, and in the alternation of night and day, there are signs for the people of wisdom,"
    },
    {
      "resource_id": 167,
      "text": "who remember Allah standing and sitting, and (lying) on their sides, and ponder on the creation of the heavens and the earth (saying:) \"Our Lord, You have not created all this in vain. We proclaim Your purity. So, save us from the punishment of Fire."
    },
    {
      "resource_id": 167,
      "text": "Our Lord, whomsoever You admit into the Fire, You have disgraced him indeed. And for the unjust there are no supporters. Our Lord, We heard a herald calling towards Faith: 'Believe in your Lord.' And We believed."
    },
    {
      "resource_id": 167,
      "text": "Our Lord, forgive us, then, our sins, and write off our evil deeds, and take us unto You with the righteous."
    },
    {
      "resource_id": 167,
      "text": "And our Lord, give us what You have promised us through Your messengers, and do not put us to disgrace on the Day of Doom. Surely you do not go back on Your promise.\""
    },
    {
      "resource_id": 167,
      "text": "So, their Lord answered their prayer, 'I do not let go to waste the labour of a worker from you, male or female. You are from one another. So, those who emigrated, and were expelled from their homes, and were tortured in My way, and fought, and were killed, I shall certainly write off their evil deeds, and shall certainly admit them into gardens beneath which rivers` flow, being a reward from Allah. And it is Allah with Whom is the beauty of reward."
    },
    {
      "resource_id": 167,
      "text": "The moving of the disbelievers about the earth should not deceive you."
    },
    {
      "resource_id": 167,
      "text": "It is just a little enjoyment. After that their resort is Hell, and it is an evil abode."
    },
    {
      "resource_id": 167,
      "text": "But those who fear their Lord, for them there are Gardens beneath which rivers flow, where they shall live forever - hospitality from Allah. And what is with Allah is best for the righteous."
    },
    {
      "resource_id": 167,
      "text": "And surely, among the people of the Book there are those who believe in Allah and in what has been sent down to you and what has been sent down to them humbling themselves before Allah. They do not barter away the verses of Allah for paltry (worldly) gains. They have their reward with their Lord. Surely, Allah is swift at reckoning."
    },
    {
      "resource_id": 167,
      "text": "O those who believe, be patient, be more patient than others, and guard your frontiers, and fear Allah, so that you may be successful."
    }
  ],
  "meta": {
    "translation_name": "Maarif-ul-Quran",
    "author_name": "Mufti Muhammad Shafi",
    "filters": { "resource_id": 167, "chapter_number": "3" }
  }
}
