{
  "translations": [
    {
      "resource_id": 171,
      "text": "Alif Lām Mīm – the placement of such letters has been discussed at the beginning of Sūrah Al-Baqarah. They indicate the inability of the Arabs to bring a Qur’ān like this one despite the fact that it is composed of letters similar to the ones at the beginning of this Sūrah, which also form the parts of their own speech."
    },
    {
      "resource_id": 171,
      "text": "Allah is the One Who alone deserves to be worshipped. He is the One Who lives perfectly without any death or deficiency. He exists by Himself and is not in need of any of His creation. The creation only exists through Him and is always in need of Him."
    },
    {
      "resource_id": 171,
      "text": "He has revealed to you, O Prophet, the Qur’ān with true stories and just laws that are in agreement with the previous divine books; and there is no contradiction between all these divine books. Before revealing the Qur’ān to you, He revealed the Torah to Moses and the Gospel to Jesus."
    },
    {
      "resource_id": 171,
      "text": "He has revealed to you, O Prophet, the Qur’ān with true stories and just laws that are in agreement with the previous divine books; and there is no contradiction between all these divine books. Before revealing the Qur’ān to you, He revealed the Torah to Moses and the Gospel to Jesus."
    },
    {
      "resource_id": 171,
      "text": "Nothing in the earth or heaven is hidden from Allah. He knows everything, whether it is open or hidden."
    },
    {
      "resource_id": 171,
      "text": "He is the One Who creates you in different forms in the wombs of your mothers, as He wills: as male and female, handsome and ugly, black and white. There is no one worthy of being worshipped with love and reverence besides Him. He is Mighty and cannot be overpowered. He is Wise in His planning and legislation."
    },
    {
      "resource_id": 171,
      "text": "O Prophet, He is the One Who revealed to you the Qur’ān, which contains verses with clear and unambiguous meaning, and these represent the majority of the Book and are the reference point when there is disagreement. It also contains other verses that may have more than one meaning and are puzzling for most people. Those who seek other than the truth leave the clear verses and focus on the unclear ones, trying to create doubts and mislead people, and interpret them to suit their corrupt views. No one knows the true meaning of such verses besides Allah. Those who are firm in knowledge say, ‘We have faith in the entire Qur’ān because it is all from Allah’. They interpret the unclear verses according to the clear ones. Only those who have sound minds pay attention to this."
    },
    {
      "resource_id": 171,
      "text": "The ones firm in knowledge say, ‘O Lord, do not let our hearts move away from the truth after you have shown it to us. Save us from what happened to those who moved away from the truth. Give us, from Your vast mercy, that which will guide our hearts and protect us from misguidance. Our Lord, You are the One who gives much’."
    },
    {
      "resource_id": 171,
      "text": "Our Lord, You are going to call all people back to You: to hold them to account on a day in which there is no doubt. Our Lord, You do not break promises."
    },
    {
      "resource_id": 171,
      "text": "The wealth and children of the disbelievers in Allah and His Messenger will not protect them from Allah’s punishment in this world nor in the Afterlife. Such disbelievers will be the fuel with which Hell will be lit on the Day of Resurrection."
    },
    {
      "resource_id": 171,
      "text": "The case of these disbelievers is like that of the people of Pharaoh, and those before them who disbelieved in Allah and denied His signs. As a result, Allah punished them for their sins – their wealth and children did not benefit them. Allah is severe in punishing those who disbelieve in Him and His signs."
    },
    {
      "resource_id": 171,
      "text": "O Messenger, say to those who disbelieve, no matter what their religion, ‘The believers will defeat you and you will die as disbelievers. Allah will then gather you in the fire of Hell. What an evil resting place it will be for you!’"
    },
    {
      "resource_id": 171,
      "text": "There was a clear sign and lesson in the two groups that met to fight in the Battle of Badr. One group was made up of believers, and this was the Prophet (peace be upon him) and his Companions: they were fighting for Allah’s sake and in order to raise His Word against the word of those who disbelieve. The other group consisted of the disbelievers of Makkah, who had come out in pride and for show. The believers actually saw the disbelievers as being double their real number; but Allah helped His allies. Allah gives His support to whomever He wishes. In that there is a lesson and a warning for those of insight to realize that the help of Allah can come to the believers even though they may be few in number; and that defeat can come to those on falsehood even though they may be great in number."
    },
    {
      "resource_id": 171,
      "text": "Allah tells us that He has made the love of desirable things of this world attractive to people in order to test them. These desirable things include women, children, wealth (in the form of gold and silver) that is overflowing and piled up, beautiful trained horses, livestock (such as camels, cows and sheep), as well as farmlands – all of which is the enjoyment of the life of the world which lasts only for a short while. A believer should not become attached to these things as Allah has kept the best place of return for him: the Paradise that is as wide as the heavens and the earth."
    },
    {
      "resource_id": 171,
      "text": "O Messenger, say: Shall I tell you about something better than those desirable things? Those who are mindful of Allah by fulfilling His commands and avoiding His prohibitions will have gardens with trees and palaces overlooking flowing streams in which they will live eternally. They will also have wives who will be free from any defects in their form or character. In addition, they will gain the pleasure of Allah, and Allah will never be angry with them. Allah sees the actions of His servants, nothing is hidden from Him and He will recompense them for what they do."
    },
    {
      "resource_id": 171,
      "text": "The people of Paradise are the ones who say in their prayers, ‘Our Lord, we have faith in You and in that which You revealed to Your messengers; and we have followed Your sacred law. So, forgive the sins we have committed and protect us from the punishment of the fire of Hell’."
    },
    {
      "resource_id": 171,
      "text": "They are the ones who are patient in doing good actions, leaving bad actions and in the face of calamity; truthful in their words and actions; fulfil Allah’s sacred law completely; spend their wealth in Allah’s path; and ask for forgiveness in the last part of the night when prayers are most likely accepted and when hearts are not distracted."
    },
    {
      "resource_id": 171,
      "text": "Allah testifies that He alone is worthy of worship based on the legislative and universal signs indicating His divinity. The angels and people of knowledge also testify to this, by declaring and calling to His Oneness. They testified to the greatest thing anyone can testify to; the absolute right of Allah to be worshipped, and the perfect justice in His creation and sacred law. This is the greatest thing that anyone can testify to. There is no god but Him, the Mighty who can never be overpowered and the one who is Wise in His creation, planning and legislation."
    },
    {
      "resource_id": 171,
      "text": "The acceptable path in Allah’s sight is Islam, the path of surrendering: devotion of all good actions to Allah alone, submission to Him in servitude and acceptance of all messengers, including the final messenger Muhammad (peace be upon him) with whom revelations came to an end, and after whom no sacred laws will remain valid except his. The Jews and Christians only split up into various groups and sects, after evidence was established against them in the form of knowledge that had come to them, because of envy and greed for the world. Yet for whoever denies the verses of Allah revealed to His Messenger, Allah is quick in taking to account those who disbelieve in Him and His messengers."
    },
    {
      "resource_id": 171,
      "text": "If they argue with you, O Messenger, about the truth that has been revealed to you, then say to them in reply, ‘I and the believers who follow me have submitted to Allah’. Also, say, O Messenger, to the People of the Scripture and the idolaters, ‘Do you submit to Allah sincerely, following what I have brought?’ If they submit to Allah and follow your sacred law, then they are on the path of guidance. If they turn away from Islam, then your duty is only to give your message to them; then Allah will decide about them. He watches His servants and will reward them according to their actions."
    },
    {
      "resource_id": 171,
      "text": "Those who disbelieve in Allah’s signs, which show that He alone is the Lord and the One worthy of being worshipped, kill His prophets wrongly due to hatred, and kill those who call for justice by commanding good and forbidding evil – give these murderous disbelievers news of a painful punishment."
    },
    {
      "resource_id": 171,
      "text": "The actions of those who do such things are wasted and will not be of any benefit to them, neither in this world nor the Afterlife, due to their lack of faith. There will be no one to protect them from the punishment."
    },
    {
      "resource_id": 171,
      "text": "O Prophet, did you not see the Jews who were given knowledge of the Torah proving your prophethood? When they are called to refer to the book of Allah, the Torah, so that it can decide about what they differ in, a group of their scholars and leaders turn away, ignoring the judgement of the Torah because it does not agree with their desires. The right thing for them to have done, having claimed that they follow the Torah, is to accept its judgement without hesitation."
    },
    {
      "resource_id": 171,
      "text": "They turned away from the truth and ignored it because they used to think that the fire of Hell will only touch them for a few days and they will then enter Paradise. This belief deceived them and made them bold against Allah and His religion."
    },
    {
      "resource_id": 171,
      "text": "What will be their state and how much will they regret? It will be incredibly terrible when I gather them to give account on the Day of Resurrection, in which there is no doubt. Every person will be given the reward of his actions according to what he deserves, without there being any oppression by a reduction in good actions or an increase in evil actions."
    },
    {
      "resource_id": 171,
      "text": "O Prophet, say in praise of your Lord and in declaration of His greatness: Allah, to You belongs all authority in this world and the Afterlife. You give authority to whomever of Your creation You wish, and remove it from whomever of Your creation You wish. You give honour to whomever You wish, and You disgrace whomever You wish. All of this is done according to Your wisdom and justice. All good lies only in Your hand. You have power over everything."
    },
    {
      "resource_id": 171,
      "text": "A display of Your power is that You cause the night to become longer by making it enter into the day, and You cause the day to become longer by entering it into the night. You bring out the living from the dead – as in a believer from a disbeliever and crops from seed – and You bring out the dead from the living – as in a disbeliever from a believer and a chick from an egg. You give provision to whomever You wish, in abundance without any limit or count."
    },
    {
      "resource_id": 171,
      "text": "O believers, do not take disbelievers as friends that you love and support instead of other believers: whoever does this will never be helped by Allah in any way. However, if you are under their authority and you fear for your lives, then there is no harm if you avoid their harm by being nice to them in your speech and actions on the outside, whilst hating them inside. Allah warns you of Himself, so fear Him and do not become the subject of His anger by committing sins. All men will return to Allah alone on the Day of Resurrection for Him to reward them for their actions."
    },
    {
      "resource_id": 171,
      "text": "Say, O Prophet: Whether you hide within your hearts that which Allah has forbidden, such as befriending the disbelievers, or you reveal the same, Allah knows about it. Nothing is hidden from Him. He knows whatever is in the heavens and the earth. He has power over everything and nothing is outside His ability."
    },
    {
      "resource_id": 171,
      "text": "On the Day of Resurrection every person will find the good that he did in front of him, without any deficiency. Those who did bad will wish that there was a great distance between them and their bad actions – but shall a desire will be worthless! Allah warns you of Himself, so do not become the subject of His anger by committing sins. Allah is kind to His servants and therefore gives them this warning."
    },
    {
      "resource_id": 171,
      "text": "O Prophet, say: If you really love Allah, then follow what I have brought, on the inside and the outside. By doing this, you will gain Allah’s love and He will forgive your sins. Allah is Forgiving and Merciful to those who repent to Him."
    },
    {
      "resource_id": 171,
      "text": "O Prophet, say: Follow Allah and His Messenger by fulfilling His instructions and avoiding His prohibitions. If they turn away from the command, then know that Allah does not love the disbelievers who go against His sacred law and the instructions of His Messenger."
    },
    {
      "resource_id": 171,
      "text": "Allah honoured Adam (peace be upon him), by making the angels prostrate before him; Noah, by making him the first messenger to the people of the earth; the family of Abraham, by placing prophethood in his children; and the family of ‘Imrān, the father of Mary – which is a reference to Jesus (peace be upon him). He selected all of them and preferred them over all the people of their time."
    },
    {
      "resource_id": 171,
      "text": "These prophets and their followers were all part of the same family: declaring Allah’s Oneness and doing good. They passed on noble character and virtues to one another. Allah hears the statements of His servants and knows their actions; and therefore chooses whomever He wills."
    },
    {
      "resource_id": 171,
      "text": "Remember, O Messenger, when the wife of ‘Imrān, the mother of Mary, said: O Lord, I have made it a duty on myself to fully dedicate my unborn child to You, to worship You and Your House, so accept this act from me. You are the One who hears my prayer and knows my intention."
    },
    {
      "resource_id": 171,
      "text": "When she reached the end of her pregnancy and gave birth she was astonished – as she had hoped for a boy – and she said, ‘O Lord, I have given birth to a girl’. Allah knows what she gave birth to. Of course, a girl does not have the same strength and form as a boy that she had hoped for. She said, ‘I have named her Mary and I ask for Your mercy in protecting her and her children from the rejected Satan’."
    },
    {
      "resource_id": 171,
      "text": "Allah graciously accepted the dedication and brought her up well. He made the hearts of His pious servants incline caringly to her and put her in the care of the Prophet Zachariah. Whenever Zachariah would enter her place of worship he would find wholesome food there. So, he asked her, ‘O Mary, where did you get this food from?’ She replied, ‘This food is from Allah. Allah gives to whomever He wishes in abundance without account’."
    },
    {
      "resource_id": 171,
      "text": "When Zachariah saw the food that Allah was miraculously giving to Mary, he became hopeful that Allah would give him a child despite being very old and his wife being unable to bear children. He said: O Lord, give me a good child. You hear the prayer of the person who prays to You and You know his condition."
    },
    {
      "resource_id": 171,
      "text": "The angels called out to him while he was standing in prayer in his place of worship, saying: Allah gives you good news of a child to be born to you whose name will be John. He will confirm a word from Allah – which refers to Jesus, son of Mary, because he was specially created by a word from Allah. This child will be a leader of his people with his knowledge and worship. He will be innocent, keeping himself away from desires, including approaching women. He will dedicate himself to worshipping His Lord and will also be a prophet from those who are righteous."
    },
    {
      "resource_id": 171,
      "text": "When the angels gave him the good news about John, Zachariah said, ‘O Lord, how can I have a child after I have become old and my wife is unable to bear children?’ Allah replied to him that the example of the creation of John, in spite of his old age and his wife being barren, is like that of the creation of anything that Allah wishes to create, even though it is out of the ordinary. This is because Allah has power over everything and does whatever He wills in His wisdom and knowledge."
    },
    {
      "resource_id": 171,
      "text": "Zachariah said: O Lord, give me a sign that my wife is pregnant. Allah said: The sign that you want is that you will not be able to speak for three days, except by indications, and this will not be because of any disability. So, remember Allah much and glorify Him at the end and beginning of the day."
    },
    {
      "resource_id": 171,
      "text": "Remember, O Messenger, when the angels said to Mary (peace be upon her): Allah has chosen you because of the praiseworthy qualities you have. He has purified you from all defects, and chosen you over all the other women of your time."
    },
    {
      "resource_id": 171,
      "text": "O Mary, stand for long periods in prayer, prostrate to your Lord and bow down with His righteous servants who bow down to Him."
    },
    {
      "resource_id": 171,
      "text": "The story of Zachariah and Mary is one of the reports of [the Ghaib] which I reveal to you, O Messenger. You were not there with those scholars and worshippers when they argued about who was most entitled to raise Mary. They eventually decided to draw lots by throwing their pens, and the pen of Zachariah (peace be upon him) won."
    },
    {
      "resource_id": 171,
      "text": "Remember, O Messenger, when the angels said: O Mary, Allah gives you good news of a child who will be created without a father: merely by a word from Allah, such as ‘Be’, and he will become a child by Allah’s will. The name of this child will be the Messiah, Jesus, son of Mary. He will have a high rank in this world and the Afterlife and he will be one of those who are made close to Allah."
    },
    {
      "resource_id": 171,
      "text": "This child will miraculously speak to people when he is a small baby, as well as when he grows up and becomes a man. He will tell them what is best for them in their religious and worldly affairs. He will also be one of those who are righteous in their words and actions."
    },
    {
      "resource_id": 171,
      "text": "Mary was surprised that she was to have a child without a husband and said in astonishment: How can I have a child when no man has come near me in a lawful or unlawful way? The angel said to her: Just as Allah will create a child for you without a father, He creates whatever He wishes even though it may be out of the ordinary. When Allah wishes for something, He says ‘Be’ and it is. Nothing can stop Him doing as He wills."
    },
    {
      "resource_id": 171,
      "text": "Allah will teach him to say and do things correctly; and He will teach him the Torah that He had revealed to Moses (peace be upon him) and the Gospel which He will reveal to him."
    },
    {
      "resource_id": 171,
      "text": "Allah will make him a messenger to the Israelites, instructing him to say to them: I am Allah’s messenger to you. I have brought to you a sign indicating my prophethood: I will make the shape of a bird using clay, then I will breathe into it and it will become a living bird by Allah’s permission. I will cure the one who was born blind, so that he will be able to see, and the leper who will recover from his illness; and I will bring the dead to life. I will do all of this with Allah’s permission. I will tell you about what you consume and what you hide in your homes. In all of these extraordinary things that I mentioned to you, which human beings cannot do, is a clear sign that I am Allah’s messenger to you, if you wish to have faith and to accept the proof."
    },
    {
      "resource_id": 171,
      "text": "I have come to you to confirm the revelation of the Torah that was before me, and to make lawful some of that which was unlawful in the past: making things easy for you. I have brought to you a clear proof of the truthfulness of what I say, so be mindful of Allah by fulfilling His instructions and avoiding His prohibitions; and follow that which I call you to."
    },
    {
      "resource_id": 171,
      "text": "Allah is my Lord and your Lord, and He is the only One that deserves to be followed and feared. So, worship Him alone. This worship of Allah and being mindful of Him that I instruct you to do is the straight path which has no crookedness."
    },
    {
      "resource_id": 171,
      "text": "When Jesus realized that they were going to continue in their disbelief, he addressed the Israelites, saying, ‘Who will help me in calling towards Allah?’ His chosen followers said: We are the ones who will help Allah’s religion. We have faith in Allah and we follow you. Be a witness, O Jesus, that we submit to Allah by accepting His Oneness and following Him."
    },
    {
      "resource_id": 171,
      "text": "The disciples also said: Our Lord, we have believed in the Gospel that you revealed and we have followed the messenger, Jesus (peace be upon him), so make us of those who are witnesses to the truth and who have faith in You and Your messengers."
    },
    {
      "resource_id": 171,
      "text": "The disbelievers from the Israelites plotted to kill Jesus (peace be upon him), so Allah planned to leave them in their misguidance; and He made another person resemble Jesus (peace be upon him) on the occasion when they actually tried to murder him. Allah is the best plotter, because there can be nothing more severe than His plot against His enemies."
    },
    {
      "resource_id": 171,
      "text": "Allah also planned against them by saying to Jesus: O Jesus, I will take you away alive, raise your body and soul to Me, rid you of the filth of those who disbelieved you and distance you from them. I will make those who follow you part of the true religion, which includes acceptance of Muhammad (peace be upon him); and they will have greater proof and might over those who disbelieve you until the Day of Resurrection. Then to Me alone will be your return on the Day of Resurrection and I will pass true judgement between you regarding your differences."
    },
    {
      "resource_id": 171,
      "text": "As for those who disbelieved you and the truth you brought to them, I will punish them severely in the world by making them suffer being killed, imprisoned and disgraced; and in the Afterlife, I will punish them in the fire of Hell. They will have no one to help them against the punishment."
    },
    {
      "resource_id": 171,
      "text": "As for those who had faith in you and the truth that you brought to them, and did good actions (such as prayer, charity, fasting, keeping family relations, etc.), then Allah will give them the reward of their actions in full without any reduction. This refers to the followers of the Messiah before the coming of the Prophet Muhammad (peace be upon him), whose coming was confirmed by the Messiah himself. Allah does not love those who do wrong and the greatest wrong is to ascribe partners to Allah and to disbelieve His messengers."
    },
    {
      "resource_id": 171,
      "text": "This account of Jesus which is recited to you is a clear sign indicating the truth of what was revealed to you. It is a perfect message for those who are mindful of Allah, as it contains nothing false."
    },
    {
      "resource_id": 171,
      "text": "With Allah, the example of the creation of Jesus (peace be upon him) is like the creation of Adam, who was born from dust without a father or mother. Allah simply said to him: Become a man. And he became as Allah willed. How do you then assume that Jesus is a god on the basis that he has no father when you accept that Adam is human despite his having no father or mother?"
    },
    {
      "resource_id": 171,
      "text": "The undoubtable truth about Jesus is that which was revealed to you by your Lord, so do not be one of those who doubt and are unsure. Instead, be firm on the truth that you have."
    },
    {
      "resource_id": 171,
      "text": "If anyone of the Christians disputes with you, O Messenger, regarding the matter of Jesus, and claims that he was not Allah’s servant after the correct knowledge has come to you, then say to them, ‘Come, let us call our sons and your sons, our women and your women, ourselves and yourselves; and let us gather together and then pray to Allah to send down His curse on those of us who are lying’."
    },
    {
      "resource_id": 171,
      "text": "That which has been mentioned to you about Jesus (peace be upon him) is the true tale that contains no lie or doubt. There is no one worthy of worship besides Allah alone. Allah is Mighty in His authority and Wise in His planning and instruction."
    },
    {
      "resource_id": 171,
      "text": "If they turn away from what you have brought and do not follow you, then it is because they are corrupt. Allah knows those who cause corruption in the earth and He will recompense them for that."
    },
    {
      "resource_id": 171,
      "text": "Say, O Messenger: O Jews and Christians, People of the Scripture, come let us unite on a fair word in which we are all equal: that we worship Allah alone and we do not worship anyone besides Him, no matter what his rank and no matter how high is his status; and that we do not take one another as lords to be worshipped and followed besides Allah. If they turn away from the truth and fairness that you call them towards, then, O believers, say to them: Bear witness that we have surrendered to Allah and are obedient to Him."
    },
    {
      "resource_id": 171,
      "text": "O People of the Scripture, why do you dispute about the belief of Abraham? The Jews claimed that he was a Jew and the Christians claimed he was a Christian. You know very well that Judaism and Christianity appeared a long time after him. Can you not see the falseness of your statement and the error of your claim?"
    },
    {
      "resource_id": 171,
      "text": "You, People of the Scripture, argued without knowledge with the Prophet (peace be upon him) about your religion and about what was revealed to you. Why, then, do you dispute about Abraham and his religion, which you do not know, as it is not in your book and your prophets did not discuss it? Allah knows the reality of things and you do not know."
    },
    {
      "resource_id": 171,
      "text": "Abraham was not a Jew or Christian in belief, but he was opposed to all false religions and obedient to Allah alone. He was also not one of those who ascribe partners to Allah – contrary to the idolaters of the Arabs, who claim to follow his belief."
    },
    {
      "resource_id": 171,
      "text": "The people who are most entitled to claim a link to Abraham are those who followed him in his time, as well as this Prophet Muhammad (peace be upon him) and those who have faith in him from this nation. Allah helps and protects the believers."
    },
    {
      "resource_id": 171,
      "text": "The scholars of the Jews and the Christians desire to mislead you, O believers, away from the truth that Allah has guided you to. Yet they only mislead themselves because their attempt to mislead the believers only increases their misguidance, and they do not know the consequence of their actions."
    },
    {
      "resource_id": 171,
      "text": "O People of the Scripture, Jews and Christians, why do you disbelieve Allah’s words which were sent down to you and the clear indication they contain of the prophethood of Muhammad (peace be upon him), whilst you are witness to the fact that it is the truth contained in your books?"
    },
    {
      "resource_id": 171,
      "text": "O People of the Scripture, why do you mix the truth contained in your books with falsehood from yourselves? Why do you hide the truth and guidance contained in your book, such as the truthfulness of the prophethood of Muhammad (peace be upon him), when you know what is true and what is false?"
    },
    {
      "resource_id": 171,
      "text": "A group of Jewish scholars said: On the outside, accept the Qur’ān which was revealed to the believers at the beginning of the day and then reject it at the end of the day, so that, after seeing this, they begin to have doubts about their religion and turn back from it saying, ‘These people know better about Allah’s Book and they have turned back’."
    },
    {
      "resource_id": 171,
      "text": "They also said: Do not believe or accept anyone unless he is a Jew and follows your religion. Say, O Messenger: Guidance to the truth is the Guidance of Allah; not the disbelief and stubbornness that you display, fearing that anyone else could be given a bounty similar to what you were given, or that they would argue with you before your Lord if you acknowledged what was revealed to them. Say, O Messenger: Bounty is in Allah’s Hand and He gives it to whomever of His servants He wills: His bounty is not restricted to any one nation. Allah is embracing and He knows who is deserving."
    },
    {
      "resource_id": 171,
      "text": "He selects whomever of His creation He wishes to receive His mercy and blesses them with guidance, prophethood and numerous favours. Allah’s bounty is great and has no limit."
    },
    {
      "resource_id": 171,
      "text": "There are some People of the Scripture who, if you hand over a large amount of wealth, will honour the trust. On the other hand, there are some of them who, if you trust them with a small amount, will not return the trust unless you persistently demand it from them. That is because they wrongly claim that there is no sin on them for any crime they commit against the Arabs or if they consume the wealth of the Arabs, since Allah has permitted that for them. They say such lies knowing that it is a false attribution to Allah."
    },
    {
      "resource_id": 171,
      "text": "It is not as they claimed: in fact, there is a sin on them. However, if anyone fulfils his promise to Allah to have faith in Him and His Messenger, as well as his promise to people to honour their trusts, and is mindful of Allah by fulfilling His instructions and avoiding His prohibitions, then Allah loves those who are mindful of Him and will give them the best reward."
    },
    {
      "resource_id": 171,
      "text": "Those who take a small amount of this world in exchange of Allah’s advice to them to follow His revelation and His messengers, and in exchange of the oaths they took to fulfil Allah’s pledge, will have no share in the reward of the Afterlife. Allah will not speak kindly to them and will not look at them mercifully on the Day of Resurrection. They will receive a painful punishment."
    },
    {
      "resource_id": 171,
      "text": "There is a group of Jews who twist their tongues when reciting the Torah that was revealed by Allah, so that you think that they are reciting from the Torah, whereas it is not from the Torah. Instead, it is their lies and fabrications against Allah. They say: What we recite has been revealed by Allah – whereas it was not revealed by Allah. They tell lies about Allah when they know they are lying against Allah and His messengers."
    },
    {
      "resource_id": 171,
      "text": "It is not right for a man whom Allah gives a book revealed by Him, together with knowledge and understanding and selects him as a prophet, to say then to people, ‘Become servants of me instead of Allah’. Rather, he should say to them: Be righteous scholars-acting on what you know, because of your teaching the revealed book to people and because of your studying it by memorising and understanding it."
    },
    {
      "resource_id": 171,
      "text": "It is also not right for such a man to instruct you to take the angels and the prophets as lords to be worshipped besides Allah. Is it possible that he would instruct you to disbelieve after you have become devoted and have surrendered to Him?"
    },
    {
      "resource_id": 171,
      "text": "Remember, O Messenger, when Allah took an affirmed promise from the prophets, saying to them: If I give you a revealed book, teach you wisdom and make you reach a high rank and status, and then My Messenger comes to you confirming the book and wisdom that you have, then you must accept what he brings and help him as his followers. Do you, O prophets, accept this and give Me a firm commitment for that? They replied, ‘We accept that’. Allah said: Bear witness against yourselves and your communities, and I will also be a witness against you and them."
    },
    {
      "resource_id": 171,
      "text": "Whoever turns away after this promise witnessed by Allah and His messengers, they are the ones who leave the religion of Allah and His obedience."
    },
    {
      "resource_id": 171,
      "text": "Do these people, who leave the religion of Allah and His obedience, look for something other than the religion Allah has chosen for His worship when every creation in the heavens and earth surrenders to Him, whether willingly like the believers, or unwillingly, like the disbelievers? Then all of creation will return to Him on the Day of Resurrection to give an account for their actions."
    },
    {
      "resource_id": 171,
      "text": "Say, O Messenger, that you have faith in Allah, doing as He instructs you, and that you have faith in the revelation that was given to you, and to Abraham, Ishmael, Isaac and Jacob, and in what was revealed to the prophets among Jacob’s descendants, and in the scriptures and miracles that were given to Moses, Jesus and all the prophets by their Lord. Also, say that you make no distinction between them, believing in all of them, and that you are bound to Allah alone, surrendering in devotion to Him."
    },
    {
      "resource_id": 171,
      "text": "Whoever seeks a path other than that which Allah has endorsed – the path of surrendering (Islam) – it will not be accepted from them by Allah. They will be of those who have lost their souls by entering the fire of Hell."
    },
    {
      "resource_id": 171,
      "text": "How shall Allah grant faith in Him and in His messengers to a people who disbelieved after having faith in Allah and witnessing that what the Prophet Muhammad (peace be upon him) brought was the truth, and after clear proofs of the truth of this have come to them? Allah does not grant faith in Him to a people who are wrongdoers and who choose error instead of guidance."
    },
    {
      "resource_id": 171,
      "text": "The reward of those wrongdoers who choose falsehood is the condemnation of Allah and the angels and the people all together; and they are excluded and removed from the mercy of Allah."
    },
    {
      "resource_id": 171,
      "text": "These disbelievers will live eternally in the fire of Hell, never to leave! Their suffering will not be lightened and they will not be given more time to repent and ask for forgiveness."
    },
    {
      "resource_id": 171,
      "text": "This punishment is for everyone except those who repent to Allah, asking for forgiveness, after their disbelief and disobedience, and correct what they have done. Truly, Allah is Forgiving and Compassionate to those who repent to Him."
    },
    {
      "resource_id": 171,
      "text": "Those who disbelieve after having faith, and stick to this disbelief until they die, then repenting to Allah and asking for forgiveness at the time of death, will not have this accepted from them, as the time for acceptance would have expired. They are those who have lost their way from the straight path which leads to Allah."
    },
    {
      "resource_id": 171,
      "text": "Those who disbelieve and die while in disbelief will not be able to ransom themselves from receiving the punishment of Allah, even were they to try and ransom themselves with the weight of the entire earth in gold. They will have a painful punishment, and they will have no helpers on the Day of Judgement to remove them from their suffering."
    },
    {
      "resource_id": 171,
      "text": "O believers, you will not receive the reward of the people of goodness and their rank until you spend the wealth you love in the way of Allah. Whatever you spend, big or small, Allah is aware of your intentions and of what you do; and everyone will be rewarded accordingly."
    },
    {
      "resource_id": 171,
      "text": "All wholesome foods were lawful for the Israelites, except which Jacob (peace be upon him) had made unlawful for himself before the Torah was revealed. These were not, as the Jews claimed to the Prophet Muhammad, made unlawful in the Torah. Tell them, O Prophet, to bring the Torah and read it if they are telling the truth in what they claim. When the Jews heard this, they did not know how to respond, so they did not bring the Torah to recite to him. This is an example of the Jews changing things and not telling the truth about what was in the Torah."
    },
    {
      "resource_id": 171,
      "text": "Whoever invents a lie against Allah after the evidence has been made clear – such as the fact that Jacob made certain foods unlawful for himself in a vow and that they were not made unlawful by Allah – then they are wronging themselves by turning away from the obvious truth."
    },
    {
      "resource_id": 171,
      "text": "Tell them, O Prophet, that Allah has spoken the truth about Jacob (peace be upon him), and in everything that He has revealed and established in the sacred law. Also, tell them to follow the religion Abraham (peace be upon him): he abandoned all other ways of life for the path of surrendering in devotion to Allah, by worshipping Him and following His sacred law – he only worshipped Allah."
    },
    {
      "resource_id": 171,
      "text": "The first House built on earth for all people to worship Allah was the Sacred House of Allah in Makkah: a House of worship full of worldly and sacred blessings, and guidance for all the worlds."
    },
    {
      "resource_id": 171,
      "text": "In this place of worship are clear signs of its special honour and blessings, such as the acts of worship performed in it, and its landmarks, including the stone that Abraham stood on when he was raising the walls of the Kaaba; and whoever enters it is safe, with no harm coming to them. People have a duty to Allah to perform the acts of Hajj in this House of worship, if they are able to do so. Whoever rejects the duty of Hajj disbelieves in Allah, and Allah is in no need of them or anything all in the worlds."
    },
    {
      "resource_id": 171,
      "text": "O Prophet, ask the People of the Scripture, the Jews and the Christians, why they reject the proof of the truth of your prophet-hood, including the proofs that came in the Torah and the Gospel, when Allah watches over everything you do, witnessing it, and will reward you accordingly."
    },
    {
      "resource_id": 171,
      "text": "O Prophet, ask the People of the Scripture, the Jews and the Christians, why they stop people who have faith from the Religion of Allah, wanting to twist it from the truth to falsehood, and turning its people from guidance to misguidance, when they witness that it is the truth confirming what is in their scriptures. Allah is not unaware of what they do in disbelieving it and preventing people from following it; and they will be repaid accordingly."
    },
    {
      "resource_id": 171,
      "text": "O you who have faith in Allah and follow His Prophet, if you follow a group of the People of the Scripture, from the Jews or the Christians, in what they say, and accept their opinion in what they claim, then you will return to disbelief after your faith because of their envy and their misguidance."
    },
    {
      "resource_id": 171,
      "text": "How could you disbelieve in Allah after you have had faith in Him, especially when you have the biggest reason for having firm faith with you? The verses of Allah are being recited to you, and the Messenger Muhammad (peace be upon him) is making them clear to you. Whoever holds on firmly to the Book of Allah and His Messenger’s way of life, Allah has guided them to the right path."
    },
    {
      "resource_id": 171,
      "text": "O you who have faith in Allah and follow His Messenger, be mindful of Allah as you have been commanded, by following what He instructs you to do, and by staying away from what He prohibits you from doing; and be thankful for His favour, holding firmly to the religion He has given you, so that when you die, you die surrendering in devotion to Him."
    },
    {
      "resource_id": 171,
      "text": "Hold tightly, O you who have faith, to the Book and the traditions of the Prophet, and do not do that which will bring division amongst you. Remember the blessings of Allah upon you when you were enemies before Islam, fighting each other for the slightest reason, and He brought your hearts together through Islam, so that you became brothers in your faith through His grace, showing each other love and respect and listening to each other’s advice. Before that you were on the brink of entering the fire of Hell because of your disbelief. Allah saved you from the fire of Hell through Islam and guided you to faith. In the way that Allah has made this clear to you, He also makes clear to you what will put things right for you in this world and the Afterlife, so that you are guided to the right way of life."
    },
    {
      "resource_id": 171,
      "text": "Let there be from you, O believers, a group who calls to all that is good and loved by Allah, instructing people to do what is right from the sacred law and from what you know to be good and just; and forbidding what is wrong, which is prohibited by the sacred law and which you know to be wrong and unjust. The people who do this will have complete success in this world and the Afterlife."
    },
    {
      "resource_id": 171,
      "text": "Do not be, O believers, like the People of the Scripture who became divided into different groups and divisions, disagreeing about their faith and way of life after clear signs had come to them from Allah. Such people will have a great punishment from Allah."
    },
    {
      "resource_id": 171,
      "text": "This great punishment will come upon them on the Day of Judgement, when the faces of those who have faith will become whitened, lighting up with joy and happiness; and the faces of those who denied the truth will become blackened, darkened with sadness and despair. As for those whose faces become blackened on that great day, they will be asked how they could reject faith in Allah alone, and deny the promise they made with Him that they would not worship anything besides Him, when they had had faith and acknowledged it. They will be told to taste the punishment Allah has prepared for them because of their disbelief."
    },
    {
      "resource_id": 171,
      "text": "As for those whose faces become whitened, they will remain in Paradise, eternally blessed."
    },
    {
      "resource_id": 171,
      "text": "O Prophet, these verses recited to you which contain Allah’s promises and threats, are true in what they contain of information, and just in what they contain of laws. Allah does not desire injustice for any creature in the worlds, and no one receives a punishment unless they earned it through their own bad actions."
    },
    {
      "resource_id": 171,
      "text": "To Allah alone belongs all that is in the heavens and in the earth, in creation and decree, and everything will return to Him on the Day of Judgement, when everyone will be rewarded according to what they have done."
    },
    {
      "resource_id": 171,
      "text": "You are, O Community of Muhammad (peace be upon him), the best of all communities that Allah has produced for humanity – in your faith and actions – and the most beneficial for other people: instructing what is right according to the sacred law and what you know to be right, and forbidding what is wrong according to the sacred law and what you know to be wrong; and having certain faith in Allah, so that it shows in your actions. If the People of the Scripture, the Jews and the Christians, had faith in Muhammad it would be better for them in this world and in the Afterlife. Only few of the People of the Scripture believe in what Muhammad (peace be upon him) came with and most of them do not stay within the sacred way of life and sacred law of Allah."
    },
    {
      "resource_id": 171,
      "text": "If they are against you they will not harm you, O believers, in your belief, or in yourselves, except through their words: criticising your faith and making fun of you and so on. Also, if they fight you they will flee from you in defeat, and will never be victorious over you."
    },
    {
      "resource_id": 171,
      "text": "Humiliation and shame has been made to surround them wherever they are, and they are only safe with a contract or protection from Allah or from people. They have earned the anger of Allah, and need and poverty has been made to surround them. This is due to their rejection of the signs of Allah, killing the prophets unjustly, and because they rebelled and overstepped the limits of Allah."
    },
    {
      "resource_id": 171,
      "text": "Having made clear what many of the People of the Scripture are like, Allah then explains that there is a group among them who are upright and stand by the truth – not all the People of the Scripture are the same. Rather, there is a group among them who follow the Religion of Allah: doing as Allah instructs and staying away from what He has prohibited, reading the verses of Allah in the hours of the night, and praying to Him. This group existed before the Prophet Muhammad (peace be upon him) was sent, and became Muslim when they met him and understood his message."
    },
    {
      "resource_id": 171,
      "text": "They have certain faith in Allah and the Last Day, instructing what is right and good, and forbidding what is wrong and evil, and they take initiative in doing good actions, taking advantage of the seasons of worship. Such people are from among Allah’s servants who have righteous intentions and actions."
    },
    {
      "resource_id": 171,
      "text": "Whatever good these people do, whether it is little or much, their reward for it will not be lost. Allah knows those who are Mindful, who follow what He instructs, and stay away from what He prohibits. None of what they do is hidden from Him, and they will be rewarded accordingly."
    },
    {
      "resource_id": 171,
      "text": "Disbelievers in Allah and His Messenger will not be helped against Allah by their wealth or children: they will not prevent His punishment or bring His mercy to them; rather, their suffering and distress will only increase, and they will be eternally companions of the fire of Hell."
    },
    {
      "resource_id": 171,
      "text": "The example of what disbelievers spend in charity, and what they expect to receive of rewards, is like a wind which is extremely cold that hits the crops of a people who wronged themselves by not doing as they were instructed, ruining their crops when they had expected to have a good harvest. Disbelief also ruins the rewards of good deeds. Allah does not wrong them for He is far above any injustice, rather, they wrong themselves through their disbelief in Allah and His prophets."
    },
    {
      "resource_id": 171,
      "text": "O you who have faith in Allah and follow His Prophet, do not take unbelievers as close friends, letting them know your secrets and private business. They will not stop trying to harm you and ruin things for you, wanting what will hurt you and making things really difficult for you. Their hatred and hostility has appeared in what they say; in their criticism of your faith and worship, in incidents between you, and in them giving away your secrets. In their hearts they have even more hatred. Allah has made clear to you what is in your interests in this world and in the Afterlife, if you use your intellect to understand what your Lord has revealed to you."
    },
    {
      "resource_id": 171,
      "text": "It is you, O believers, who love these people, and want goodness for them, but they do not love you, and do not wish you well. Rather, they hate you, while you have faith in all of the scriptures, including their scriptures; yet they do not have faith in the Scripture which Allah revealed to your Prophet. If they meet you they say with their tongues, ‘We have faith’, yet when they are alone together they bite the tips of their fingers in distress and rage because of how united you are, the strength of Islam, and because of their own humiliation and shame. Tell these people, O Prophet, to stay as they are until they die in their rage. Allah knows what faith and disbelief and what good and evil there is in people’s hearts."
    },
    {
      "resource_id": 171,
      "text": "If a blessing comes to you in the forms of victory over an enemy, or an increase in wealth or children, then worry and sadness overcomes them; and if a misfortune hits you, such as the victory of an enemy over you, or a decrease in wealth or children, then they are happy, rejoicing at your misfortune. If you are patient with Allah’s commands and decree, and are mindful of not earning Allah’s anger, then their tricks and attempts to hurt you will not harm you. Allah encompasses all their plotting and what they do, and will make them fail."
    },
    {
      "resource_id": 171,
      "text": "Remember, O Prophet, when some of the believers disobeyed the instruction of Allah and His Messenger, and this happened when you left Medina to fight the idolaters in the Battle of Uḥud, after you had posted the believers in their places for battle, and their positions were clear. Allah hears whatever you say and knows whatever you do."
    },
    {
      "resource_id": 171,
      "text": "Remember, O Prophet, what happened to two groups of the believers from Banī Salamah and Banī Ḥārithah, when they became weak and almost withdrew when the hypocrites drew back; but Allah aided them, making them firm in fighting, and turning them away from what they had been on the edge of doing. So, let those who have faith look to Allah alone for support, no matter what may happen to them."
    },
    {
      "resource_id": 171,
      "text": "Allah gave you victory over the idolaters in the Battle of Badr despite your small numbers and resources. Therefore, be Mindful so that you may be thankful for the blessings He has given you."
    },
    {
      "resource_id": 171,
      "text": "Remember, O Prophet, when you roused the believers during the battle of Badr, reassuring them after they heard that reinforcements were on their way for the idolaters, by asking whether it was not enough for them that Allah should help them with three thousand angels sent down from Him to reinforce them in the battle."
    },
    {
      "resource_id": 171,
      "text": "Indeed, that is enough, and there is good news for you of more aid from Allah if you are courageous in fighting and are Mindful: if the reinforcements of your enemies come rushing at you, then your Lord will help you with five thousand angels, with clear marks on them and their horses."
    },
    {
      "resource_id": 171,
      "text": "Allah did not tell you of this reinforcement with angels, except as news to please and reassure your hearts. For in fact, victory does not just come through material means, but comes only from Allah the Mighty, Who no one has any authority over, Wise in His decree and sacred laws."
    },
    {
      "resource_id": 171,
      "text": "Your victory in the Battle of Badr was because Allah willed that a group of the disbelievers be destroyed, and another be humiliated, frustrating them through defeat so that they withdrew."
    },
    {
      "resource_id": 171,
      "text": "After the believers had been afflicted in the Battle of Uhud, the Prophet (peace be upon him) prayed to Allah to destroy the idolaters and some of their leaders. Yet Allah told him that the matter of destruction and punishment lies only with Him alone and that the Prophet has no decision in it. So, be patient until Allah decides between you: either allowing them to repent to Him, asking for forgiveness, so that they are saved; or permitting them to continue in their disbelief, so that they are punished. Those continuing in disbelief are wrongdoers and deserve a punishment."
    },
    {
      "resource_id": 171,
      "text": "To Allah belongs all that is in the heavens and the earth, in its creation and arrangement. He forgives the disobedience of whomever He wills of His servants through His Mercy, and punishes whom He wills through His Justice. Allah is Forgiving and Merciful to those who repent to Him."
    },
    {
      "resource_id": 171,
      "text": "O you who have faith in Allah and follow His Prophet, stay away from usury: increasing and compounding the wealth that you lend to people as the people of the time of ignorance before Islam did; and be mindful of Allah: following what He instructs and staying away from what He has prohibited, so that you may reach the good you desire in this world and in the Afterlife."
    },
    {
      "resource_id": 171,
      "text": "Protect yourselves from the fire of Hell that Allah has prepared for the disbelievers through doing good and staying away from what is prohibited."
    },
    {
      "resource_id": 171,
      "text": "Obey Allah and His Messenger by following what He instructs and staying away from what He has prohibited, so that you may gain His mercy in this world and in the Afterlife."
    },
    {
      "resource_id": 171,
      "text": "Rush to do good actions, and draw near to Allah through doing as He instructs, so that you achieve the great forgiveness of Allah and enter a Paradise as wide as the heavens and the earth, which Allah has prepared for the Mindful."
    },
    {
      "resource_id": 171,
      "text": "The Mindful are those who spend their wealth for the sake of Allah, in ease and hardship, who control their anger when they could seek revenge, and who forgive those who wrong them. Allah loves the doers of good, whose behaviour is this way."
    },
    {
      "resource_id": 171,
      "text": "They are the ones; if they were to commit a major sin, or wrong themselves by committing a lesser sin, they remember Allah, and His warning to the wrongdoers and promise to the Mindful; so they ask their Lord for forgiveness, regretting what they did. They ask Allah not to take them to account for it, because Allah alone can forgive, and they do not continue in their disobedience. They know that they have done wrong and that Allah forgives all disobedience."
    },
    {
      "resource_id": 171,
      "text": "The Mindful people who are like this, and have these praiseworthy qualities, are rewarded with Allah’s forgiveness and His overlooking what they have done. In the Afterlife, they will have gardens with rivers flowing below palaces, where they will live eternally. How blessed is the reward for those who act according to Allah’s laws!"
    },
    {
      "resource_id": 171,
      "text": "When the believers were tested by what happened to them on the day of Uḥud, Allah comforted them by saying that what afflicted them was part of the divinely ordained laws of life, i.e. the believers suffering trials at the hands of the disbelievers and overcoming them in the end after their trial. Similar incidents have therefore come to pass in times before them. So, travel the earth and learn from seeing what the fate of those who disbelieved in Allah and His messengers was: their houses are now empty and their power has disappeared."
    },
    {
      "resource_id": 171,
      "text": "This noble Qur’ān is a clarification of the truth, and a warning against what is false, for all people. It shows the path to guidance and the limits for the Mindful, because it is they who benefit from the guidance it contains."
    },
    {
      "resource_id": 171,
      "text": "Do not become weak, O believers, and do not be sad about what happened to you on the day of Uḥud. That is not appropriate for you, because you are superior because of your faith, and the uppermost with Allah’s help and the hope of victory, if you have faith in Allah and in His promise to those who are Mindful."
    },
    {
      "resource_id": 171,
      "text": "O believers, if you suffered injuries and losses on the day of Uḥud, then the disbelievers also suffered injuries and losses just as you did. Allah distributes such days between people, whether they have faith or disbelieve, giving victory and defeat as He wills, for reasons of great wisdom. Among these reasons is to make it clear, those who truly have faith as opposed to those who are hypocrites, and to honour whomever He wills with martyrdom in His cause. Allah dislikes those who wrong themselves by giving up striving in his path."
    },
    {
      "resource_id": 171,
      "text": "A part of this wisdom of changing fortunes is the purification of those who have faith from their sins, separating them from the hypocrites, and destroying and removing those who reject the truth."
    },
    {
      "resource_id": 171,
      "text": "Did you think, O believers, that you would enter Paradise before such trials and tests that prove which of you really struggle for the sake of Allah and are patient with the trials they are given?"
    },
    {
      "resource_id": 171,
      "text": "O believers, you wished to meet the disbelievers so that you could gain martyrdom for the sake of Allah, like your brothers did on the day of Badr, before you saw the severity and ways of death. Now on the day of Uḥud you have seen what you wished for with your own eyes."
    },
    {
      "resource_id": 171,
      "text": "Muhammad is only a Messenger like the messengers of Allah who came before him, who died or were killed. If he were to die or be killed would you turn back from your faith, and stop fighting? Whoever among you turns back from his faith will not harm Allah in any way. He is the Strong, the Victorious. Such a person only harms himself by exposing himself to loss in this world and the Afterlife. Allah will reward those who are thankful to Him by making them firm in their faith and in struggling for His sake."
    },
    {
      "resource_id": 171,
      "text": "No person can die except by the divine decree of Allah, when the time Allah has written for them has come to an end and their set time of death has arrived: their life will not be made longer or shorter. Whoever desires worldly gain through what they do, Allah will give them of it, according to what He has decreed for them, and they will have no share in the Afterlife. Yet whoever desires the reward of Allah in the Afterlife through what they do, Allah will give them its reward, and He will give a great reward to those who are thankful to their Lord."
    },
    {
      "resource_id": 171,
      "text": "Many of Allah’s prophets fought with many groups of their followers. They were not cowardly about fighting because of death and wounds that they received for Allah’s sake; and they did not weaken in fighting the enemy or surrender to them, but they were patient and firm. Allah loves those who are patient with hardship and misfortune for His sake."
    },
    {
      "resource_id": 171,
      "text": "When they were given these trials, these patient people asked Allah to forgive them for their disobedience and for overstepping the limits in what they did, to make their feet firm when they meet their enemy, and to help them against those who disbelieved in Him."
    },
    {
      "resource_id": 171,
      "text": "So, Allah gave them the reward of this life by giving them victory and strength, and gave them the most excellent reward of the Afterlife, where they will receive His favour, and live in bliss eternally in Paradise. Allah loves those who always try to do their best in their worship and transactions."
    },
    {
      "resource_id": 171,
      "text": "O you who have faith in Allah and follow His Messenger, if you obey the disbelieving Jews, Christians and idolaters in the misguidance they instruct you in, then you will return after your faith back to the disbelief you were upon, and you will become losers in this world and in the Afterlife."
    },
    {
      "resource_id": 171,
      "text": "These disbelievers will not help you if you obey them; rather, Allah is your helper against your enemies. So, obey Him, for He, may He be glorified, is the best of helpers, and you will not need anyone apart from Him."
    },
    {
      "resource_id": 171,
      "text": "Allah will put great fear in the hearts of the disbelievers, so that they are not able to stand firm to fight you. This is because of worshipping false gods next to Allah, and following their own desires, when no proof has been sent down to them to do so. Their resting place in the Afterlife will be the fire of Hell. What a miserable resting place the fire of Hell is for the wrongdoers!"
    },
    {
      "resource_id": 171,
      "text": "Allah kept the promise He gave you of victory over your enemies on the day of Uḥud, when you were engaging them in battle, by Allah’s permission, until you became weaker in your resolve to do as the Messenger had commanded you, and you disagreed about whether to stay at your posts or leave them in order to obtain the gains of war. You disobeyed the Messenger’s command to stay at your positions no matter what may happen. This occurred after Allah showed you the victory over your enemies that you wanted so much. Among you are those who desire the goods of this world, and it was those who left their positions; and among you are those who desire the reward of the Afterlife, and it was those who stayed at their positions, obeying the Messenger’s command. Then Allah turned you away from them and gave them power over you so as to test you, and to make clear who were the believers who were patient with trials and who were those who abandoned their positions and became weak. Allah has indeed forgiven you for what you committed when you went against the Messenger’s command, and Allah’s grace for the believers is great: guiding them to faith, forgiving their disobedience, and rewarding them for the difficulties they go through."
    },
    {
      "resource_id": 171,
      "text": "Remember, O believers, when you ran away on the day of Uḥud, when failure came upon you because you went against the command of the Messenger. None of you looked at anyone else, and the Messenger called you from behind, between you and the idolaters, saying, ‘Come to me, servants of Allah! Come to me, servants of Allah!’ Allah repaid you for this with pain and distress, followed by pain and distress: first because of the victory and gains of war you lost; and then with the rumour that the Prophet had been killed that spread among you. Later you came to know that the Prophet had not been killed, so that you would not grieve about the victory and gains of war that you lost, or the deaths and wounds that you received, as a way of making misfortune and pain easier on you. Allah is aware of everything you do and of everything in your hearts."
    },
    {
      "resource_id": 171,
      "text": "Then He sent down on you, after the pain and distress, peace and security. A group among you, who trusted in the promise of Allah, became overcome by sleep because of the peace and serenity in their hearts. Another group were not blessed with security or sleep, and they were the hypocrites, who only worried about their own safety, and felt upset and scared. They thought badly of Allah, thinking that He would not help His Prophet or support His servants, like those of the time of ignorance before Islam did, who did not understand Allah’s reality. These hypocrites said, due to their ignorance of Allah, that they did not have a say in whether they went out to fight; and if they had, they would not have done so. Tell them, O Prophet, in reply, that everything that happens is up to Allah, and that He decreed that they would go out to fight. These hypocrites hide in themselves doubt and bad opinion which they do not show to you, saying that if they had a say in whether they had gone to fight, then people would not have been killed in this place. Tell them, O Prophet, in reply, that if they had been in their houses far from the places of battle and death, those whom Allah had destined to be killed would inevitably go out to the places of their death. Allah only did this to test the intentions and motives in your hearts, and to reveal the faith and hypocrisy in them. Allah knows what is in the hearts of people, and nothing is hidden from Him."
    },
    {
      "resource_id": 171,
      "text": "Those of you who were defeated, O Companions of Muhammad (peace be upon him), on the day the army of the idolaters and the army of the Muslims met at Uḥud, it was Satan who made you slip, because of what you had earned from doing wrong. Allah has forgiven them, and will not take them to account for it, out of His favour and mercy. Allah forgives those who repent to Him, and is Forbearing, not quick to punish."
    },
    {
      "resource_id": 171,
      "text": "O you who have faith in Allah and follow His Prophet, do not be like those among the hypocrites who disbelieve, who do not have faith in destiny and Allah’s decree, and who say of their relatives if they travel to earn a living or go out to fight and they die or are killed: If they had stayed with us, and not gone or not fought, then they would not have died or been killed. Allah makes this belief in their hearts increase their regret. Allah alone gives life and death as He wills: staying behind would not stop His decree, and going would not bring it more quickly. Allah sees what you do. None of what you do is hidden from Him and you will be rewarded according to what you do."
    },
    {
      "resource_id": 171,
      "text": "If you are killed or die in Allah’s path, O believers, Allah will forgive you and be merciful with you, and that is better than this world along with what the people of this world collect of its passing pleasures."
    },
    {
      "resource_id": 171,
      "text": "If you die – however you may die – or you are killed in Allah’s path, you will all return to Allah alone, and He will reward you according to what you have done."
    },
    {
      "resource_id": 171,
      "text": "Due to Allah’s great mercy, your character, O Prophet, was made to be gentle with your Companions. If you were harsh in your words and actions and hard-hearted, they would have left you. So, pardon them their shortcomings with you and ask Allah to forgive them for what is between them and Allah; and ask their opinion in whatever needs to be agreed upon. Then if you decide on something after agreeing together, then go ahead with it, and trust in Allah. Allah loves those who trust in Him, giving them success and support."
    },
    {
      "resource_id": 171,
      "text": "If Allah supports you with His help and aid, then no one can overcome you, even if everyone in the earth came together against you; yet if He does not help or protect you, then no one can help you after Him. Help is in His Hands alone. So let those who have faith depend on Him and on no one else."
    },
    {
      "resource_id": 171,
      "text": "No of the prophets of Allah would be dishonest and take anything from the gains of war which Allah had not assigned for him. Whoever dishonestly takes something from the gains of war will be repaid by being disgraced on the Day of Judgement: carrying whatever he took in front of creation. Then every soul will be given the total reward of what they earned. No one will be wronged by any addition to their disobedience or by any subtraction from their good actions."
    },
    {
      "resource_id": 171,
      "text": "Before Allah, someone who has faith and does good actions that please Allah is not the same as someone who disbelieves and does wrong, earning Allah’s anger and Hell as their resting place. What an awful resting place and destination Hell is!"
    },
    {
      "resource_id": 171,
      "text": "They are different in the ranks and levels in the Afterlife: those who follow Allah’s pleasure find their places in Paradise, according to how high their rank in it is; and those who follow what displeases Allah find their places in Hell, according to how low their rank in it is. Allah sees what they do. Nothing is hidden from Him, and everyone will be rewarded according to what they do."
    },
    {
      "resource_id": 171,
      "text": "Allah blessed the believers and favoured them when He sent them a messenger from among them, who: recited the Qur’ān to them, purified them from worshipping others next to Allah and from shameful character traits, and taught them the Qur’ān and the ways of the Prophet (peace be upon him). Before this Messenger was sent, they were clearly astray from the right path and guidance."
    },
    {
      "resource_id": 171,
      "text": "O believers, when disaster struck you at Uḥud, and many of you were killed, and you had beforehand afflicted on your enemies a disaster twice as great in terms of those killed and captured on the day of Badr; why then did you ask where this calamity came from? You claimed that since you are believers and the Prophet of Allah is with you, it should not have occurred. Tell them, O Prophet, that what happened to them came from their own actions and disobedience. Allah is powerful over all things, giving victory to whomever He wills, and leaving whomever He wills"
    },
    {
      "resource_id": 171,
      "text": "The death, wounds and defeat you suffered on the day of Uḥud, when your army and the army of the idolaters met, was by the permission and decree of Allah, with far-reaching wisdom behind it: to make it clear who truly had faith."
    },
    {
      "resource_id": 171,
      "text": "And He did this in order to demonstrate who the hypocrites were! When they were told to fight in Allah’s path, or to defend their womenfolk and their people, they said, ‘Had we known that you were going to fight properly, then we would have followed you; but you actually throw yourselves to death!’ At that moment, they were closer to showing their disbelief than their faith, saying with their tongues what was not in their hearts. Allah knows best what they hide in their breasts, and will repay them accordingly."
    },
    {
      "resource_id": 171,
      "text": "Those who stayed behind from fighting, and said of their relatives who suffered on the day of Uḥud that if they had done as they said and not gone to fight then they would not have been killed, tell them, O Prophet, in reply, to keep death away from themselves when it arrives, if they are telling the truth in their claim that they would not have been killed if they had listened to them; and that the reason they themselves escaped death was because they stayed behind from fighting in Allah’s cause."
    },
    {
      "resource_id": 171,
      "text": "Do not think, O Prophet, that those who have been killed struggling for the sake of Allah are dead. Rather, they are alive with their Lord in His generosity, provided with blessings that we do not know about."
    },
    {
      "resource_id": 171,
      "text": "They are delighted and rejoicing in what Allah has given them from His grace, and looking forward to meeting their brothers who are still on earth. If they are killed during a similar struggle, then they will receive the same grace as them. There is no fear on them in terms of what awaits them in the Afterlife, and no sorrow about any worldly fortunes that passed them by."
    },
    {
      "resource_id": 171,
      "text": "They rejoice in the great reward that awaits them from Allah, and the increase of great reward, and that Allah does not let the reward of those who have faith go to waste, but repays it completely, and increases it."
    },
    {
      "resource_id": 171,
      "text": "Those who responded to the instruction of Allah and His Messenger when they were called to go out and fight for the sake of Allah, and to meet the idolaters in the battle of Ḥamrā’ Al-Asad, which followed the battle of Uḥud, after they had suffered wounds on the day of Uḥud, their wounds did not stop them from responding to the call of Allah and His Messenger. Those of them who acted nobly, and were Mindful in following His instructions and keeping away from what He had prohibited, will have a great reward from Allah: Paradise."
    },
    {
      "resource_id": 171,
      "text": "Some of the idolaters said to them that the Quraysh, led by Abū Sufyān, had come together in great numbers to fight against them and to finish them off, warning them against meeting them. But their words and attempts to scare them only increased their reliance on Allah and their trust in His promise. So they went out to meet them, saying that Allah was enough for them and that He is the best Protector, while committing their lives to Him."
    },
    {
      "resource_id": 171,
      "text": "They returned from the battle of Ḥamrā’ Al-Asad with a great reward from Allah, an increase in their rank and security from their enemy, whilst suffering no deaths or wounds. They did what pleased Allah, always doing as He instructed and not going against Him; and the grace of Allah for His servants who have faith is great."
    },
    {
      "resource_id": 171,
      "text": "It is only Satan frightening you with his helpers and supporters. Do not fear them, because they have no power or strength; but fear Allah alone, by always doing as He instructs, if you truly have faith in Him."
    },
    {
      "resource_id": 171,
      "text": "Do not sorrow, O Messenger, because of those hypocrites who rush to disbelief, turning on their heels. They do not harm Allah in any way, but only harm themselves by distancing themselves from faith in Allah and from doing as He instructs. Allah wills their defeat and failure, and that they will have no portion of bliss in the Afterlife: they will have a great punishment in the fire of Hell."
    },
    {
      "resource_id": 171,
      "text": "Those who exchange faith for disbelief will not harm Allah in any way: He is the Mighty and free from any need of His creation. They only harm themselves, and they will have a painful punishment in the Afterlife."
    },
    {
      "resource_id": 171,
      "text": "Those who disbelieve in their Lord and stubbornly resist His sacred law should not think that it is good for them because they are given time and live long, remaining as they are, in disbelief. It is not as they think. They are only given more time to multiply in sin, disobedience upon their disobedience: they will have a humiliating punishment."
    },
    {
      "resource_id": 171,
      "text": "Allah would not leave you, O believers, as you are, mixed with the hypocrites with no separation between you, without making it clear those who truly have faith. So He separates you through different obligations and trials, to make clear those who have faith and those who are hypocrites, and to separate the good from the bad. He would not give you knowledge of the Ghaib so that you could distinguish between a believer and a hypocrite; but Allah chooses whomever He wills of His messengers and gives them some knowledge of the Ghaib, as He gave His Prophet Muhammad (peace be upon him) knowledge of the state of the hypocrites. So have faith in Allah and His Messenger; and if you truly have faith and are mindful of Allah, then follow His instructions and stay away from what He has prohibited – so that you gain a great reward from Allah."
    },
    {
      "resource_id": 171,
      "text": "Those who are not generous with the blessings Allah has given them out of His kindness, not fulfilling Allah’s right with it, should not think that this is good for them. Rather, it is bad for them, because whatever they are miserly with will be hung around their necks on the Day of Judgement as a punishment. To Allah alone belongs all that is in the heavens and the earth. He is the Living after all His creation has passed away. Allah is well aware of the good and evil that you do, and will reward you accordingly."
    },
    {
      "resource_id": 171,
      "text": "Allah certainly heard when the Jews said that Allah was poor, because He asked them for a ‘loan’, and that they were rich because of their wealth. Allah will record this shameful statement in their record of actions along with the eagerness of their ancestors in killing the prophets of Allah on purpose and unjustly. Allah will tell all of them to taste the punishment of burning in the fire of Hell."
    },
    {
      "resource_id": 171,
      "text": "This punishment is because of the disobedience and disgraceful acts you committed with your own hands, O Jews! Allah does not wrong any of His servants."
    },
    {
      "resource_id": 171,
      "text": "They are those who lied in their claim that Allah had instructed them in His scripture and from His prophets to not have faith in a messenger unless he came to them with a charitable offering which fire would then burn from the sky. In their claiming this they also restricted other miraculous signs and evidences the prophets came with. Due to this, Allah instructed His Prophet Muhammad (peace be upon him) to ask them why, when messengers had come to them before with clear proofs of the truth of their message, and even with what they had mentioned of an offering burned by fire from the sky, did they reject them and kill them if they were telling the truth!"
    },
    {
      "resource_id": 171,
      "text": "If they reject you, O Prophet, do not feel saddened, because it is normal for the disbelievers to act like this. Many messengers were rejected before you, who came with clear proofs, and books containing teachings and great wisdom, and the scripture, guiding people through the rulings of the sacred law."
    },
    {
      "resource_id": 171,
      "text": "Every soul, no matter its state, must taste death. No created being should be dazzled by this world. On the Day of Judgement, you will be given the reward for your actions in full, with nothing decreased. Whoever Allah averted from the fire of Hell and granted entry into Paradise, has achieved real success. The life of this world is only a passing enjoyment – only those who are misled become attached to it."
    },
    {
      "resource_id": 171,
      "text": "You will certainly be tested, O believers, in your wealth – in relation to fulfilling your duties concerning it – and with the misfortunes sent down with it, and in yourselves with regards to how you conduct yourselves with the orders and prohibitions of the sacred law. Also, you will certainly hear many things from those who were given the scripture before you, and from those who worship others with Allah, that are hurtful to you, criticising you and your sacred way of life. But if you are patient with the misfortunes and trials you are given, and are mindful of Allah, doing what He instructs and staying away from what He has prohibited, then that will lead to the good consequences and it is a matter O believers that requires firm resolve."
    },
    {
      "resource_id": 171,
      "text": "Remember, O Prophet, when Allah took a firm promise from the scholars among the Christians and Jews: that they should make the revelation of Allah clear to people, and not hide the guidance in it, or the evidence of the prophethood of Muhammad (peace be upon him). But they broke the promise and paid no attention to it, hiding the truth and revealing what was false. They exchanged the promise of Allah for a small price, such as the position or wealth it might buy them. What a terrible price they traded Allah’s promise for!"
    },
    {
      "resource_id": 171,
      "text": "Do not think, O Prophet, that those who rejoice in the shameful actions they have committed, and who love people to praise them for good things which they did not do, are secure and safe from the punishment. Rather, Hell is their place, and they will have a painful punishment."
    },
    {
      "resource_id": 171,
      "text": "With Allah alone is the dominion of the heavens and the earth and all that is in them: in its creation and administration. Allah is powerful over all things."
    },
    {
      "resource_id": 171,
      "text": "In the creation of the heavens and the earth, from nothing with no precedent, and in the following of the night and day, and the difference in their length, are clear signs for those of understanding, which lead them to the Creator of the universe, worthy alone of worship."
    },
    {
      "resource_id": 171,
      "text": "Those who remember Allah in all conditions – standing, sitting and lying on their sides – and reflect on the creation of the heavens and the earth, saying that their Lord did not originate this wonderful creation without a reason, and is far above that, and ask Him to protect them from the punishment of the fire of Hell, by enabling them to do good and protecting them from doing wrong – they say:"
    },
    {
      "resource_id": 171,
      "text": "Our Lord, whoever You enter into the fire of Hell from your creation has been humiliated and disgraced. On the Day of Judgement, the wrongdoers will have no helpers to protect them from Allah’s punishment and repayment."
    },
    {
      "resource_id": 171,
      "text": "Our Lord, we have heard a caller to faith saying, ‘Have faith in your Lord’. So we responded to him and have faith in what he calls us to and we follow the sacred law, so forgive us our sins and do not disgrace us; and do not take us to account for our bad actions. Let us die with the righteous; and enable us to do good and stay away from disobedience."
    },
    {
      "resource_id": 171,
      "text": "Our Lord, give us guidance and the help in this world that You promised us through the words of Your messengers, and do not disgrace us on the Day of Judgement by entering us into the fire of Hell. Our Lord, You are generous and never do You break Your promise."
    },
    {
      "resource_id": 171,
      "text": "So their Lord responded to their prayer, saying that He does not allow the reward of anything you do, small or big, to be lost, whether the person who does it is male or female. You are from one another in your origins, and the faith that you follow does not reward males and females differently. Those who emigrated for the sake of Allah (driven from their homes by the disbelievers), suffered harm in order to obey their Lord, and who fought for the sake of Allah and died so that the Word of Allah would be supreme, they will certainly be forgiven their sins on the Day of Judgement: it will be overlooked, and they will be entered into gardens with rivers flowing under their palaces, as a reward from Allah – with Allah is the best reward, unlike any other."
    },
    {
      "resource_id": 171,
      "text": "O Prophet, do not feel burdened nor distressed by the movement of the disbelievers in the land, and their power and the extent of their trade and provision. All of this is passing, and all that they will have left is their bad deeds."
    },
    {
      "resource_id": 171,
      "text": "This world is a brief enjoyment that does not last. The destination they will return to on the Day of Judgement will be Hell – what a terrible resting place the fire of Hell is for them!"
    },
    {
      "resource_id": 171,
      "text": "Yet those who are mindful of their Lord, following His instructions and staying away from what He has prohibited, they will receive gardens with rivers flowing under their palaces, where they shall live eternally – a reward prepared for them from Allah. What Allah has prepared for the righteous is better than any of the worldly pleasures the disbelievers may have obtained."
    },
    {
      "resource_id": 171,
      "text": "Nevertheless, the People of the Scripture are not all the same. There is a group among them who have faith in Allah, the truth and guidance He revealed to you and what was revealed to them in their scriptures; and they do not discriminate between the messengers of Allah, but humble themselves before Him, desiring what is with Him, and not exchanging His verses and signs for a small enjoyment in this world. Such people will have a great reward with their Lord. Allah is quick to take account of what people do, and quick to reward them."
    },
    {
      "resource_id": 171,
      "text": "O you who have faith in Allah and follow His Messenger, be patient with the obligations of the sacred law, and with the misfortunes that you are given in this world; and outdo the disbelievers in patience and determination, so that they are not more patient than you; and struggle for the sake of Allah and be Mindful, following His instructions and staying away from what He has prohibited, so that you may reach what you desire of safety from the fire of Hell and entry into Paradise."
    }
  ],
  "meta": {
    "translation_name": "Abridged Explanation of the Quran",
    "author_name": "Tafsir Center of Quranic Studies",
    "filters": { "resource_id": 171, "chapter_number": "3" }
  }
}
