{
  "translations": [
    {
      "resource_id": 174,
      "text": "Alif Lām Mīm. Huruf-huruf yang terputus (membacanya) seperti ini sudah ada sebelumnya pada surah Al-Baqarah. Di dalam huruf-huruf ini terkandung isyarat bahwa bangsa Arab tidak mampu membuat tandingan Al-Qur`ān, meskipun Al-Qur`ān tersusun dari huruf-huruf yang banyak digunakan sebagai pembuka surah-surah dalam Al-Qur`ān. Dan dari huruf-huruf itulah mereka menyusun pembicaraan mereka."
    },
    {
      "resource_id": 174,
      "text": "Allah, tidak ada tuhan yang berhak disembah melainkan Dia saja, tidak ada yang lain, Yang Mahahidup dengan kehidupan yang sempurna, tanpa kematian dan kekurangan, Yang Maha Mengurus, yang berdiri sendiri, sehingga tidak membutuhkan semua makhluk-Nya, dan Dia lah yang menjadi tumpuan seluruh makhluk-Nya, sehingga mereka senantiasa membutuhkan-Nya dalam kondisi apapun."
    },
    {
      "resource_id": 174,
      "text": "4. Dia menurunkan Al-Qur`ān kepadamu -wahai Nabi- dengan benar dalam menyampaikan berita dan adil dalam menetapkan hukum, serta sesuai dengan kitab-kitab suci sebelumnya, sehingga tidak ada pertentangan di antara kitab-kitab suci tersebut. Dia telah menurunkan Taurat kepada Musa dan Injil kepada Isa -'alaihima as-salām- sebelum menurunkan Al-Qur`ān kepadamu. Kitab-kitab suci itu semuanya adalah petunjuk dan pembimbing manusia kepada kebaikan agama dan dunia mereka. Dan Dia menurunkan Al-Furqān yang digunakan untuk membedakan antara yang hak dan yang batil, dan membedakan yang mengikuti petunjuk dan yang tersesat. Dan orang-orang yang ingkar kepada ayat-ayat yang Allah turunkan kepadamu akan mendapatkan azab yang berat. Dan Allah Maha Perkasa, tidak ada sesuatupun yang dapat mengalahkan-Nya, lagi Maha Menghukum terhadap orang-orang yang mendustakan rasul-rasul-Nya dan melanggar perintah-Nya."
    },
    {
      "resource_id": 174,
      "text": "4. Dia menurunkan Al-Qur`ān kepadamu -wahai Nabi- dengan benar dalam menyampaikan berita dan adil dalam menetapkan hukum, serta sesuai dengan kitab-kitab suci sebelumnya, sehingga tidak ada pertentangan di antara kitab-kitab suci tersebut. Dia telah menurunkan Taurat kepada Musa dan Injil kepada Isa -'alaihima as-salām- sebelum menurunkan Al-Qur`ān kepadamu. Kitab-kitab suci itu semuanya adalah petunjuk dan pembimbing manusia kepada kebaikan agama dan dunia mereka. Dan Dia menurunkan Al-Furqān yang digunakan untuk membedakan antara yang hak dan yang batil, dan membedakan yang mengikuti petunjuk dan yang tersesat. Dan orang-orang yang ingkar kepada ayat-ayat yang Allah turunkan kepadamu akan mendapatkan azab yang berat. Dan Allah Maha Perkasa, tidak ada sesuatupun yang dapat mengalahkan-Nya, lagi Maha Menghukum terhadap orang-orang yang mendustakan rasul-rasul-Nya dan melanggar perintah-Nya."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya tidak ada sesuatu pun yang tersembunyi bagi Allah, baik di bumi maupun di langit. Pengetahuan-Nya meliputi segala sesuatu, baik lahir maupun batin."
    },
    {
      "resource_id": 174,
      "text": "Dia lah yang menciptakan kalian dalam beragam bentuk di dalam perut ibu kalian menurut kehendak-Nya, baik berupa laki-laki maupun wanita, cantik maupun jelek, putih maupun hitam. Tidak ada yang berhak disembah dengan penuh cinta dan rasa hormat selain Dia, Yang Maha Perkasa, Yang tidak ada yang dapat mengalahkan-Nya, lagi Maha Bijaksana dalam penciptaan-Nya, pengaturan-Nya dan penetapan syariat-Nya."
    },
    {
      "resource_id": 174,
      "text": "Dia lah yang menurunkan Al-Qur`ān kepadamu, -wahai Nabi-. Di dalamnya terdapat ayat-ayat yang jelas sekali maknanya, tidak ada kesulitan sama sekali untuk memahaminya. Ini adalah bagian yang utama dan mayoritas di dalamnya. Dan ini merupakan rujukan utama ketika terjadi perbedaan pendapat. Dan ada sebagian ayat-ayatnya yang mengandung lebih dari satu makna (multi tafsir) dan sulit dimengerti maknanya oleh kebanyakan orang. Adapun orang-orang yang hatinya melenceng dari kebenaran, mereka meninggalkan ayat-ayat yang jelas sekali maknanya (muhkam) dan mengambil ayat-ayat yang sulit dimengerti maknanya (mutasyabih) dan multi tafsir. Mereka ingin membangkitkan keragu-raguan dan menyesatkan orang dari jalan yang benar. Mereka ingin menafsirkan ayat-ayat tersebut menurut selera mereka yang sejalan dengan mazhab mereka yang sesat. Tidak ada yang mengetahui makna yang sesungguhnya dari ayat-ayat semacam itu dan bagaimana kenyataan yang sebenarnya kecuali Allah. Sedangkan orang-orang yang berilmu tinggi dan dalam mengatakan, “Kami percaya kepada Al-Qur`ān secara keseluruhan, karena semuanya berasal dari sisi Rabb kami.” Dan mereka menafsirkan ayat-ayat yang mutasyabih dengan ayat-ayat yang muhkam. Dan tidak ada yang bisa mendapatkan pelajaran dan peringatan kecuali orang-orang yang berakal sehat."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang berilmu tinggi itu berdoa, “Ya Rabb kami, janganlah Engkau belokkan hati kami dari kebenaran setelah Engkau tunjukkan kami kepada kebenaran. Selamatkanlah kami dari azab yang menimpa orang-orang yang menyimpang dari kebenaran. Dan berilah kami rahmat yang luas dari sisi-Mu untuk membimbing hati kami ke jalan yang benar dan memeliharanya dari kesesatan. Sesungguhnya Engkau -wahai Rabb kami- adalah Żat Yang Maha Memberi."
    },
    {
      "resource_id": 174,
      "text": "Ya Rabb kami, sesungguhnya Engkau akan mengembalikan semua manusia kepada-Mu untuk memperhitungkan amal mereka pada hari yang tidak ada keraguan terhadapnya. Karena hari itu pasti akan datang, tidak mungkin tidak. Sesungguhnya Engkau -wahai Rabb kami- tidak akan ingkar janji.”"
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya orang-orang yang ingkar kepada Allah dan Rasul-Nya tidak akan bisa dilindungi oleh harta dan anak-anak mereka dari azab Allah, baik di dunia maupun di akhirat. Orang-orang semacam itu adalah bahan bakar neraka Jahanam yang akan dinyalakan pada hari kiamat."
    },
    {
      "resource_id": 174,
      "text": "Kondisi orang-orang kafir itu sama seperti pengikut Fir'aun dan orang-orang sebelum mereka yang ingkar kepada Allah dan mendustakan ayat-ayat-Nya, maka Allah menimpakan azab kepada mereka disebabkan dosa-dosa mereka. Harta benda dan anak-anak tidak berguna bagi mereka. Dan Allah Mahakeras hukuman-Nya bagi orang-orang yang ingkar kepada-Nya dan mendustakan ayat-ayat-Nya."
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Rasul- kepada orang-orang kafir -apapun agama mereka-, “Kalian akan dikalahkan oleh orang-orang mukmin. Kalian akan mati dalam kekafiran, dan kalian akan dikumpulkan oleh Allah di dalam neraka Jahanam yang merupakan tempat berbaring terburuk bagi kalian.”"
    },
    {
      "resource_id": 174,
      "text": "Kalian bisa mendapatkan petunjuk dan pelajaran pada dua golongan yang bertemu untuk bertempur dalam perang Badar. Golongan yang pertama adalah golongan orang-orang yang beriman, yaitu Rasulullah -ṣallallāhu 'alaihi wa sallam- dan sahabat-sahabatnya. Golongan ini berperang di jalan Allah supaya kalimat Allah menjadi kalimat tertinggi dan kalimat orang-orang kafir menjadi kalimat yang terendah. Dan golongan yang lain golongan orang-orang kafir, yaitu orang-orang kafir Makkah yang keluar dengan penuh kebanggaan sambil pamer kekuatan dan fanatisme kesukuan. Orang-orang mukmin melihat jumlah orang-orang kafir itu dua kali lipat jumlah mereka secara kasat mata. Kemudian Allah menolong para kekasih-Nya. Dan Allah memberikan pertolongan-Nya kepada siapa saja yang dikehendaki-Nya. Sesungguhnya pada yang demikian itu terdapat pelajaran dan peringatan bagi orang-orang yang memiliki mata hati, yaitu agar mereka tahu bahwa kemenangan akan diberikan kepada orang-orang yang beriman, meskipun jumlah mereka sedikit, sedangkan kekalahan akan menjadi milik orang-orang yang sesat, meskipun jumlah mereka lebih banyak."
    },
    {
      "resource_id": 174,
      "text": "Allah -Ta'ālā- menyampaikan bahwasanya Dia telah menghiasi hidup manusia -sebagai ujian bagi mereka- dengan kecintaan pada kesenangan-kesenangan duniawi, seperti wanita, anak laki-laki, harta yang banyak dan berlimpah berupa emas dan perak, kuda yang bertanda lagi bagus, binatang ternak berupa unta, sapi dan kambing, dan pertanian. Itu adalah kesenangan hidup di dunia yang bisa dinikmati dalam jangka waktu tertentu kemudian hilang. Maka tidak sepatutnya seorang mukmin menggantungkan hidupnya pada kesenangan tersebut. Hanya Allah saja yang memiliki tempat kembali yang baik, yaitu surga yang luasnya seluas langit dan bumi."
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Rasul-, “Maukah kuberitahukan kepada kalian sesuatu yang lebih baik dari kesenangan-kesenangan duniawi? Orang-orang yang bertakwa kepada Allah dengan menaati-Nya dan meninggalkan kemaksiatan kepada-Nya akan mendapatkan surga-surga yang mengalir sungai-sungai di bawah bangunan-bangunan istana dan pepohonannya, mereka kekal di dalamnya. Tidak ada kematian dan kebinasaan yang menjemput mereka. Di dalamnya mereka memiliki istri-istri yang suci dari segala macam keburukan, baik fisik maupun mental. Disamping itu mereka akan mendapatkan rida dari Allah, sehingga Allah tidak akan murka kepada mereka selama-lamanya. Dan Alla Maha Melihat keadaan hamba-hamba-Nya. Tidak ada sesuatu pun yang luput dari pengawasan-Nya. Dan Dia akan memberi mereka balasan yang setimpal."
    },
    {
      "resource_id": 174,
      "text": "Penghuni surga itu ialah orang-orang yang memanjatkan doa kepada Rabb mereka, “Ya Rabb kami, sesungguhnya kami beriman kepada-Mu dan kepada apa yang Engkau turunkan kepada rasul-rasul-Mu, serta mengikuti syariat-Mu, maka ampunilah dosa-dosa yang telah kami perbuat dan hindarkanlah kami dari azab neraka.”"
    },
    {
      "resource_id": 174,
      "text": "Mereka adalah orang-orang yang sabar dalam melaksanakan ketaatan dan meninggalkan keburukan serta sabar dalam menghadapi cobaan yang menimpa mereka. Mereka senantiasa jujur di dalam ucapan dan tindakan mereka. Mereka taat sepenuhnya kepada Allah. Mereka menginfakkan harta mereka di jalan Allah. Dan mereka adalah orang-orang yang rajin memohon ampun kepada Allah di penghujung malam, karena doa yang dipanjatkan pada waktu itu mudah dikabulkan, dan pada waktu itu hati manusia masih kosong dari kesibukan-kesibukan."
    },
    {
      "resource_id": 174,
      "text": "Allah bersaksi bahwasanya tidak ada tuhan yang berhak disembah selain Dia, tidak ada yang lain. Hal itu didasarkan pada ayat-ayat syar'iyah dan ayat-ayat kauniyah yang menunjukkan ketuhanan-Nya. Kesaksian itu juga diberikan oleh para Malaikat. Dan kesaksian itu juga diberikan oleh orang-orang yang berilmu dengan cara memberikan penjelasan tentang keesaan Allah (Tauhid) dan menyerukannya kepada masyarakat. Mereka memberikan kesaksian terbesar, yaitu kesaksian tentang keesaan Allah -Ta'ālā- dan keadilan-Nya dalam menciptakan makhluk-Nya dan menetapkan syariat-Nya. Tidak ada tuhan yang berhak disembah selain Dia Yang Maha Perkasa, yang tidak terkalahkan oleh siapapun, lagi Maha Bijaksana dalam menciptakan makhluk-Nya, mengaturnya dan menetapkan syariat-Nya."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya agama yang diterima di sisi Allah ialah Islam. Yaitu ketundukan kepada Allah semata dengan menunjukkan ketaatan dan kepasrahan kepada-Nya melalui ibadah dan keimanan kepada semua Rasul hingga Rasul penutup, Muhammad -ṣallallāhu 'alaihi wa sallam- yang menjadi penutup risalah, sehingga tidak ada syariat yang bisa diterima kecuali syariatnya. Dan tidaklah orang-orang Yahudi dan Nasrani itu berselisih paham dan berpecah belah tentang agama mereka kecuali setelah mereka mendapatkan pengetahuan tentang hal itu, karena dorongan rasa dengki dan rakus terhadap kekayaan duniawi. Barangsiapa yang ingkar kepada ayat-ayat Allah yang diturunkan kepada Rasul-Nya, sesungguhnya Allah Mahacepat Penghitungan-Nya bagi orang yang ingkar kepada-Nya dan mendustakan rasul-rasul-Nya."
    },
    {
      "resource_id": 174,
      "text": "Apabila mereka mendebatmu -wahai Rasul- tentang kebenaran yang diturunkan kepadamu, maka jawablah mereka dengan mengatakan, “Aku dan orang-orang mukmin yang mengikutiku berserah diri kepada Allah -Ta'ālā-.” Dan katakanlah wahai Rasul kepada orang-orang ahli kitab dan orang-orang musyrik, “Apakah kalian mau berserah diri kepada Allah secara ikhlas dan mau mengikuti agama yang kubawa?” Jika mereka mau berserah diri kepada Allah dan mengikuti syariatmu, berarti mereka telah mengikuti jalan yang benar. Tetapi jika mereka berpaling dari Islam, tugasmu hanyalah menyampaikan risalah yang engkau bawa, dan urusan mereka dikembalikan kepada Allah. Dia Maha Melihat kondisi hamba-hamba-Nya dan akan memberikan balasan kepada setiap orang menurut perbuatannya masing-masing."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya orang-orang yang ingkar kepada ayat-ayat Allah yang menunjukkan sifat rububiyah-Nya dan uluhiyah-Nya, dan membunuh nabi-nabi mereka tanpa hak, yakni secara kejam dan semena-mena, dan membunuh orang-orang yang menyerukan keadilan, yang melakukan amar makruf dan nahi mungkar, berikanlah kabar gembira kepada orang-orang kafir yang haus darah itu akan adanya azab yang pedih."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang semacam itu telah menggugurkan (pahala) amalnya. Maka mereka tidak akan mendapatkan manfaatnya, baik di dunia maupun di akhirat, karena mereka tidak beriman kepada Allah. Dan mereka tidak akan mendapatkan penolong yang dapat melindungi mereka dari azab Allah."
    },
    {
      "resource_id": 174,
      "text": "Tidakkah engkau wahai Nabi melihat keadaan orang-orang Yahudi yang Allah berikan bagian dari ilmu melalui kitab Taurat yang memuat kabar tentang kenabianmu? Mereka diajak kembali kepada kitab Allah, Taurat, untuk mencari dalil yang dapat memutuskan apa yang mereka perselisihkan. Kemudian sebagian dari ulama dan pemimpin mereka menolak dan berpaling dari ketentuan hukumnya karena tidak sejalan dengan selera hawa nafsu mereka. Seharusnya -ketika mereka mengaku mengikuti kitab suci Taurat- mereka menjadi orang-orang yang paling bersemangat untuk mencari kepastian hukum padanya."
    },
    {
      "resource_id": 174,
      "text": "Penolakan dan keengganan menerima kebenaran itu terjadi karena mereka merasa bahwa api neraka tidak akan menyentuh mereka kelak pada hari kiamat kecuali beberapa hari saja, kemudian mereka akan masuk ke dalam surga. Perasaan semacam itu -yang mereka buat-buat secara dusta- mendorong mereka untuk berani menentang Allah dan agama-Nya."
    },
    {
      "resource_id": 174,
      "text": "Lalu bagaimana keadaan dan penyesalan mereka? Tentu akan sangat buruk sekali, karena Kami akan mengumpulkan mereka untuk menghadapi penghitungan amal pada hari yang tidak diragukan kebenarannya, yaitu hari kiamat. Dan setiap orang akan diberikan balasan yang sesuai dengan amal perbuatannya masing-masing. Tidak ada yang dizalimi dengan dikurangi kebaikannya maupun ditambah keburukannya."
    },
    {
      "resource_id": 174,
      "text": "Ucapkanlah -wahai Rasul- untuk memuji dan mengagungkan Rabbmu, “Ya Allah, Engkaulah pemilik semua kerajaan yang ada di dunia dan di akhirat. Engkau memberikan kerajaan kepada siapa saja yang Engkau kehendaki, dan mencabutnya dari siapa saja yang Engkau kehendaki. Engkau memuliakan siapa saja yang Engkau kehendaki, dan menghinakan siapa saja yang Engkau kehendaki. Semua itu berdasarkan kebijaksanaan dan keadilan-Mu. Hanya di tangan-Mu lah seluruh kebajikan. Dan Engkau Mahakuasa atas segala sesuatu."
    },
    {
      "resource_id": 174,
      "text": "Salah satu wujud kekuasaan-Mu ialah Engkau memasukkan malam ke dalam siang sehingga waktunya menjadi panjang, dan memasukkan siang ke dalam malam sehingga waktunya menjadi panjang. Engkau mengeluarkan sesuatu yang hidup dari sesuatu yang mati. Seperti mengeluarkan orang mukmin dari orang kafir dan mengeluarkan tanaman dari biji. Dan Engkau mengeluarkan sesuatu yang mati dari sesuatu yang hidup. Seperti mengeluarkan orang kafir dari orang mukmin, dan mengeluarkan telur dari induk ayam. Dan Engkau memberikan rezeki yang luas kepada siapa saja yang Engkau kehendaki tanpa perkiraan dan hitungan."
    },
    {
      "resource_id": 174,
      "text": "Janganlah kamu -wahai orang-orang mukmin- menjadikan orang-orang kafir sebagai pemimpin-pemimpin yang kalian cintai dan kalian bela dengan meninggalkan orang-orang mukmin. Barangsiapa yang melakukan hal itu, maka ia telah berlepas diri dari Allah dan Allah pun telah berlepas diri darinya. Kecuali jika kalian berada di wilayah kekuasaan mereka sehingga kalian mencemaskan keselamatan diri kalian, maka tidak ada salahnya apabila kalian menghindari kejahatan mereka dengan menunjukkan kelembutan dalam berbicara dan keramahan dalam bersikap, dengan tetap menyimpan rasa permusuhan dengan mereka. Allah memperingatkan kalian agar takut kepada-Nya. Dan janganlah kalian menjerumuskan diri kalian ke dalam murka-Nya dengan cara melakukan perbuatan maksiat. Hanya kepada Allah sajalah tempat kembalinya seluruh makhluk di hari kiamat untuk menerima balasan atas amal perbuatan mereka."
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Nabi-, “Jika kalian menyembunyikan sesuatu yang dilarang oleh Allah di dalam dadamu, seperti berteman setia dengan orang-orang kafir, atau memperlihatkannya, niscaya Allah mengetahuinya. Tidak ada sesuatu pun yang luput dari pengetahuan-Nya. Dia mengetahui apa saja yang ada di langit dan di bumi. Dan Allah Mahakuasa atas segala sesuatu, tidak ada sesuatu pun yang tidak dapat dilakukan-Nya."
    },
    {
      "resource_id": 174,
      "text": "Pada hari kiamat nanti setiap orang akan menemukan kebaikan yang pernah dikerjakannya secara nyata tanpa ada yang dikurangi sedikitpun. Dan setiap orang yang melakukan keburukan berandai-andai sekiranya ada masa yang panjang antara dirinya dengan keburukannya tersebut. Tetapi mana mungkin ia bisa mendapatkan apa yang diandai-andaikannya itu. Dan Allah memperingatkan kalian agar takut kepada-Nya. Maka janganlah kalian menjerumuskan diri kalian ke dalam murka-Nya dengan melakukan perbuatan dosa. Dan Allah Maha Penyantun bagi hamba-hamba-Nya. Oleh karena itulah Dia memperingatkan dan menakut-nakuti mereka."
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Rasul-, “Jika kalian benar-benar mencintai Allah, maka ikutilah ajaran yang kubawa secara lahir dan batin. Niscaya kalian akan mendapatkan cinta Allah, dan Dia akan mengampuni dosa-dosa kalian. Dan Allah Maha Pengampun lagi Maha Penyayang kepada hamba-hamba-Nya yang bertaubat.”"
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Rasul-, “Taatlah kalian kepada Allah dan taatlah kalian kepada Rasul-Nya dengan cara menjalankan perintah-perintah-Nya dan menjauhi larangan-larangan-Nya.” Apabila mereka berpaling dari hal itu, sesungguhnya Allah tidak menyukai orang-orang kafir yang melanggar perintah-Nya dan perintah Rasul-Nya."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Allah telah memuliakan Adam -'alaihissalām-. Maka Dia memerintahkan kepada para Malaikat untuk bersujud kepada Adam. Dan Allah telah memilih Nuh dan menjadikannya sebagai Rasul pertama untuk penduduk bumi. Allah memilih Ibrahim dan menjadikan derajat kenabian tetap berada di dalam jajaran keturunannya. Dan Allah juga memilih Ali Imran (keluarga Imran). Allah telah memilih mereka semua dan memberi mereka kelebihan atas orang-orang yang hidup pada zaman mereka."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang tersebut, yakni para Nabi dan keturunan mereka yang mengikuti jalan mereka adalah keturunan yang sambung-menyambung satu sama lain dalam mentauhidkan Allah dan mengerjakan amal saleh. Mereka saling mewarisi akhlak-akhlak yang mulia dan sifat-sifat yang terhormat. Dan Allah Maha Mendengar ucapan hamba-hamba-Nya, lagi Maha Mengetahui perbuatan mereka. Oleh karena itulah Allah memilah dan memilih siapa yang Dia kehendaki di antara mereka."
    },
    {
      "resource_id": 174,
      "text": "Ingatlah -wahai Rasul- ketika istri Imran, ibunya Maryam -'alaihassalām- berkata, “Ya Rabbku, sesungguhnya aku telah mewajibkan diriku untuk menjadikan anak yang kukandung di dalam perutku ini sebagai anak yang hanya mengabdi kepada-Mu, terbebas dari segala sesuatu (urusan duniawi) dan menjadi pelayan rumah-Mu. Maka terimalah amal ini dariku. Sesungguhnya Engkau Maha Mendengar doaku dan Maha Mengetahui niatku.”"
    },
    {
      "resource_id": 174,
      "text": "Setelah anaknya lahir ke dunia dia memohon maaf kepada Allah karena sebelumnya dia berharap anak yang lahir anak laki-laki- dengan mengatakan, “Ya Rabbku, sesungguhnya aku telah melahirkan anak perempuan.” Sedangkan Allah lebih tahu tentang anak yang dilahirkannya. Dan anak laki-laki yang semula diharapkannya itu tidak seperti anak perempuan yang diberikan kepadanya dalam hal kekuatan dan fisiknya. “Sesungguhnya aku memberinya nama Maryam. Dan aku meminta perlindungan kepada-Mu untuk dia dan keturunannya dari gangguan setan yang terusir dari rahmat-Mu.”"
    },
    {
      "resource_id": 174,
      "text": "Maka Allah menerima nazarnya dengan baik dan menumbuhkan Maryam dengan pertumbuhan yang baik. Allah menjadikan hati hamba-hamba-Nya yang saleh sayang kepadanya dan memberikan hak asuhnya kepada Zakariya -'alaihissalām-. Dan setiap kali Zakariya menemui Maryam di tempat ibadahnya, dia selalu menemukan rezeki yang baik dan mudah di tempatnya. Maka Zakariya pun bertanya kepada Maryam, “Wahai Maryam, dari mana engkau mendapatkan rezeki ini?” Maryam menjawab, “rezeki ini berasal dari Allah. Sesungguhnya Allah memberikan rezeki yang luas dan tidak terhingga kepada siapa saja yang dikehendaki-Nya.”"
    },
    {
      "resource_id": 174,
      "text": "Ketika melihat rezeki yang Allah -Ta'ālā- berikan kepada Maryam puteri Imran dengan cara yang tidak biasa, Zakariya langsung memohon kepada Allah agar dirinya dikaruniai seorang putra, meskipun dia menyadari keadaannya yang sudah tua renta dan istrinya yang mandul. Maka Zakariya berkata, “Ya Rabbku, berilah aku seorang anak yang baik. Sesungguhnya Engkau Maha Mendengar doa orang yang memanjatkan doa kepada-Mu dan Maha Mengetahui keadaan-Nya.”"
    },
    {
      "resource_id": 174,
      "text": "Kemudian Malaikat berbicara kepada Zakariya ketika dia sedang berdiri untuk menunaikan salat di tempat ibadahnya seraya berkata, “Sesungguhnya Allah memberikan kabar gembira kepadamu bahwa kamu akan mempunyai seorang anak laki-laki bernama Yahya. Di antara sifatnya adalah dia membenarkan kalimat yang datang dari Allah, yaitu Isa putra Maryam, karena Isa diciptakan secara khusus melalui kalimat Allah. Dan anak laki-laki itu (Yahya) akan menjadi pemuka kaumnya dalam bidang keilmuan dan ketekunan beribadah. Dia selalu menahan dirinya dari segala macam kesenangan, termasuk kesenangan dengan wanita. Dia berkonsentrasi penuh dalam beribadah kepada Rabbnya. Dan dia adalah seorang Nabi yang menjadi bagian dari orang-orang yang saleh.”"
    },
    {
      "resource_id": 174,
      "text": "Tatkala Malaikat memberikan kabar gembira tentang Yahya, Zakariya berkata, “Ya Rabbku, bagaimana aku bisa punya anak setelah aku menjadi tua renta, sedangkan istriku mandul tidak bisa beranak.” Allah menjawab ucapan Zakariya, “Perumpamaan penciptaan Yahya pada saat usiamu sudah tua dan istrimu mandul sama seperti Dia menciptakan apa saja yang dikehendaki-Nya yang tidak seperti biasanya, karena Allah Mahakuasa atas segala sesuatu. Dia melakukan apa saja yang dikehendaki-Nya berdasarkan kebijaksanaan dan pengetahuan-Nya.”"
    },
    {
      "resource_id": 174,
      "text": "Zakariya berkata, “Ya Rabbku, berilah aku tanda yang menunjukkan bahwa istriku hamil dariku.” Allah menjawab, “Tanda-tanda yang engkau minta ialah engkau tidak bisa berbicara kepada manusia selama 3 hari 3 malam. Engkau akan berbicara dengan bahasa isyarat, padahal tidak ada yang sakit pada dirimu. Maka perbanyaklah membaca zikir dan bertasbih di sore dan pagi hari.”"
    },
    {
      "resource_id": 174,
      "text": "Dan ingatlah -wahai Rasul- ketika Malaikat berkata kepada Maryam -'alaihassalām-, “Sesungguhnya Allah telah memilihmu karena engkau memiliki sifat-sifat terpuji. Dia telah menyucikanmu dari berbagai kekurangan, dan memilihmu di antara wanita-wanita lain yang ada di masamu."
    },
    {
      "resource_id": 174,
      "text": "Wahai Maryam! Perpanjanglah berdiri di waktu salat, bersujudlah kepada Rabbmu dan rukuklah kepada-Nya bersama orang-orang yang rukuk di antara hamba-hamba-Nya yang saleh!”"
    },
    {
      "resource_id": 174,
      "text": "Kisah tentang Zakariya dan Maryam -'alaihima as salām- tersebut adalah bagian dari perkara gaib yang Kami wahyukan kepadamu -wahai Rasul-, dan engkau tidak berada di antara ulama dan orang saleh yang ketika itu mereka berseteru tentang siapa yang paling berhak mengasuh Maryam. Sampai akhirnya mereka terpaksa menggunakan undian. Mereka melempar pena masing-masing. Dan pena Zakariya -'alaihissalām- menjadi pemenang."
    },
    {
      "resource_id": 174,
      "text": "Ingatlah -wahai Rasul- ketika Malaikat berkata, “Wahai Maryam, sesungguhnya Allah memberikan kabar gembira kepadamu tentang anak yang Dia ciptakan tanpa seorang ayah, melainkan dengan kalimat dari Allah, yaitu dengan mengatakan, ‘Jadilah!’, maka jadilah seorang anak dengan izin Allah. Dan nama anak itu ialah Al-Masih Isa bin Maryam. Dia memiliki kedudukan yang tinggi di dunia dan di akhirat. Dan dia termasuk orang-orang yang didekatkan kepada Allah -Ta'ālā-."
    },
    {
      "resource_id": 174,
      "text": "Dia (Isa) berbicara kepada manusia ketika masih bayi, sebelum waktunya berbicara. Dan dia berbicara kepada manusia ketika sudah dewasa, setelah kekuatan fisik dan kejantanannya sempurna. Dia berbicara kepada mereka tentang ajaran yang berisi seruan untuk memperbaiki urusan agama dan urusan dunia mereka. Dan dia termasuk orang-orang saleh dalam berbicara dan bertindak."
    },
    {
      "resource_id": 174,
      "text": "Maryam mengungkapkan keheranannya bahwa dirinya bisa mempunyai anak tanpa seorang suami dengan mengatakan, “Bagaimana mungkin aku punya anak, sedangkan aku tidak pernah disentuh oleh siapapun, baik secara halal maupun haram?!” Malaikat menjawabnya, “Sama seperti Allah menciptakan anak untukmu tanpa ayah, Dia juga menciptakan apa saja yang dikehendaki-Nya dengan cara yang tidak biasa. Apabila Allah menghendaki sesuatu, Dia cukup mengatakan kepadanya, ‘Jadilah!’. Maka jadilah sesuatu itu. Jadi, tidak ada sesuatu pun yang dapat menghalangi kehendak-Nya."
    },
    {
      "resource_id": 174,
      "text": "Dan Allah mengajarkan kepadanya Al-Hikmah, ketepatan dan kebenaran dalam berbicara dan bertindak. Dia mengajarkan kepadanya kitab Taurat yang diturunkan kepada Musa -'alaihissalām- dan mengajarkan kepadanya kitab Injil yang akan diturunkan kepada dirinya."
    },
    {
      "resource_id": 174,
      "text": "Dan Allah juga menjadikannya Rasul bagi Bani Israil. Dia mengatakan kepada mereka, “Sesungguhnya aku adalah utusan Allah untuk kalian. Aku datang kepada kalian dengan membawa tanda-tanda yang menunjukkan kebenaran kenabianku. Yaitu aku bisa membuat sesuatu dari tanah liat dengan bentuk seperti burung, kemudian aku tiup benda itu dan langsung berubah menjadi burung hidup dengan izin Allah; Aku juga bisa menyembuhkan orang yang lahir dalam keadaan buta hingga dia bisa melihat dengan jelas; Aku juga bisa menyembuhkan orang yang orang yang sakit lepra; Dan aku juga bisa menghidupkan orang yang sudah mati. Semua itu terjadi dengan izin Allah. Dan Aku beritahukan kepada kalian tentang apa yang kalian makan dan apa yang kalian sembunyikan di rumah kalian. Sesungguhnya hal-hal tersebut di atas yang tidak mampu dilakukan oleh manusia itu benar-benar mengandung tanda-tanda yang nyata bahwa aku adalah utusan Allah untuk kalian, jika kalian menginginkan iman dan percaya kepada bukti."
    },
    {
      "resource_id": 174,
      "text": "Dan aku juga datang kepada kalian seraya membenarkan kitab Taurat yang turun sebelumku. Aku datang kepada kalian untuk menghalalkan sebagian dari apa yang tadinya diharamkan. Hal itu dalam rangka memberikan kemudahan dan keringanan kepada kalian. Dan aku datang dengan membawa hujjah yang nyata terkait kebenaran apa yang kusampaikan kepada kalian. Maka takutlah kalian kepada Allah dengan cara menjalankan perintah-perintah-Nya dan menjauhi larangan-larangan-Nya. Dan taatlah kalian kepadaku terkait seruan yang kusampaikan kepada kalian."
    },
    {
      "resource_id": 174,
      "text": "Hal itu karena Allah adalah Rabbku dan Rabb kalian. Dia lah satu-satu-Nya Rabb yang berhak ditaati dan ditakuti. Maka sembahlah Dia semata. Perintah yang kuberikan kepadamu ini, yaitu menyembah dan takut kepada Allah semata adalah jalan lurus yang tidak bengkok sama sekali.”"
    },
    {
      "resource_id": 174,
      "text": "Maka tatkala Isa -'alaihissalām- mengetahui kekerasan hati mereka untuk mempertahankan kekafiran, dia berkata kepada Bani Israil, “Siapa yang mau menolongku dalam mendakwahkan kepada Allah?” Maka para pengikutnya yang setia menjawab, “Kami adalah penolong-penolong agama Allah. Kami beriman kepada Allah dan mengikuti jejakmu. Dan saksikanlah -wahai Isa- bahwa kami tunduk kepada Allah dengan cara mengesakan-Nya dan menaati-Nya.”"
    },
    {
      "resource_id": 174,
      "text": "Orang-orang Hawariyun (pengikut setia Isa) juga berkata, “Ya Rabb kami, kami beriman kepada kitab Injil yang telah Engkau turunkan, dan kami pun mengikuti Isa -'alaihissalām-, maka masukkanlah kami ke dalam golongan orang-orang yang bersaksi dengan benar dan beriman kepada-Mu dan kepada Rasul-Mu.”"
    },
    {
      "resource_id": 174,
      "text": "Orang-orang kafir dari Bani Israil membuat tipu daya. Yaitu, mereka berusaha membunuh Isa -'alaihissalām-. Tetapi Allah membalas tipu daya mereka itu dengan membiarkan mereka di dalam kesesatan, serta membuat seorang laki-laki yang mirip dengan Isa -'alaihissalām-. Dan Allah adalah sebaik-baik pembalas tipu daya, karena tidak ada tipu daya yang lebih hebat dari tipu daya Allah terhadap musuh-musuh-Nya."
    },
    {
      "resource_id": 174,
      "text": "Dan Allah juga membalas tipu daya mereka ketika Dia berfirman kepada Isa -'alaihissalām-, “Wahai Isa, sesungguhnya Aku menggenggam nyawamu tanpa kematian, mengangkat tubuh dan ruhmu kepada-Ku, dan menjadikan orang-orang yang mengikutimu berada dalam agama yang benar -salah satunya ialah beriman kepada Muhammad -ṣallallāhu 'alaihi wa sallam- mengungguli orang-orang yang ingkar kepadamu dengan bukti dan kemuliaan sampai hari kiamat. Hanya kepada-Ku sajalah kamu akan kembali di hari kiamat. Kemudian Aku berikan keputusan kepadamu atas perselisihan yang terjadi di antara kalian."
    },
    {
      "resource_id": 174,
      "text": "Adapun orang-orang yang kafir terhadapmu dan terhadap kebenaran yang engkau bawa kepada mereka, maka Aku akan menyiksa mereka dengan siksa yang berat di dunia dalam pembunuhan, penawanan dan penistaan, dan di akhirat dalam bentuk bentuk azab neraka. Dan mereka tidak memiliki penolong yang dapat melindungi mereka dari azab tersebut."
    },
    {
      "resource_id": 174,
      "text": "Sedangkan orang-orang yang beriman kepadamu dan kepada kebenaran yang engkau bawa kepada mereka, dan mereka mau melaksanakan amal saleh, seperti salat, zakat, puasa, menjalin persaudaraan dan lain-lain, maka Allah akan memberi mereka ganjaran atas amal perbuatan itu secara sempurna, tanpa ada pengurangan sedikitpun. Pembicaraan tentang para pengikut Isa Al-Masih ini adalah pengutusan Nabi Muhammad -ṣallallāhu 'alaihi wa sallam- yang telah dikabarkan sendiri oleh Al-Masih. Dan Allah tidak menyukai orang-orang yang zalim. Salah satu kezaliman yang paling besar ialah menyekutukan Allah -Ta'ālā- dan mendustakan Rasul-Nya."
    },
    {
      "resource_id": 174,
      "text": "Kisah tentang Isa yang telah Kami bacakan kepadamu itu adalah bagian dari tanda-tanda nyata yang menunjukkan kebenaran wahyu (Al-Qur`ān) yang diturunkan kepadamu. Dan (Al-Qur`ān) itu adalah peringatan bagi orang-orang yang bertakwa dan merupakan sesuatu yang muhkam (pasti) yang tidak disusupi kebatilan."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya penciptaan Isa -'alaihissalām- itu bagi Allah sama seperti penciptaan Adam yang diciptakan dari tanah, tanpa ayah dan tanpa ibu. Allah hanya berfirman kepadanya, “Jadilah kamu manusia!” maka jadilah ia seperti apa yang dikehendaki-Nya. Jadi, bagaimana mungkin kamu menganggap dia (Isa) sebagai tuhan dengan alasan bahwa dia diciptakan tanpa ayah, sementara mereka mengakui bahwa Adam adalah manusia biasa, padahal Adam diciptakan tanpa ayah dan tanpa ibu?!"
    },
    {
      "resource_id": 174,
      "text": "Fakta yang tidak diragukan kebenarannya tentang Isa ialah keterangan yang turun kepadamu dari Rabbmu. Maka janganlah kamu termasuk orang-orang yang bimbang dan ragu-ragu. Engkau harus teguh pendirian terhadap kebenaran yang engkau yakini."
    },
    {
      "resource_id": 174,
      "text": "Bila ada yang membantahmu -wahai Rasul- dari kalangan orang-orang Nasrani tentang Isa yang menganggap bahwa dia bukan hamba Allah setelah engkau mendapatkan pengetahuan yang benar tentang dia, maka katakanlah kepada mereka, “Mari kita panggil anak-anak kami dan anak-anak kamu, istri-istri kami dan istri-istri kamu, diri (laki-laki) kami dan diri (laki-laki) kamu, dan kita berkumpul di satu tempat, kemudian kita bersama-sama memanjatkan doa kepada Allah agar Dia menurunkan laknat-Nya kepada siapa yang berbohong di antara kami dan kamu.”"
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya apa yang Kami ceritakan tentang Isa -'alaihissalām- ini adalah berita yang benar, tidak ada kebohongan dan keraguan terhadapnya. Tidak ada sesembahan yang berhak disembah selain Allah semata. Dan sesungguhnya Allah lah Yang Maha Perkasa di dalam kerajaan-Nya lagi Maha Bijaksana dalam pengaturan dan perintah-Nya."
    },
    {
      "resource_id": 174,
      "text": "Apabila mereka berpaling dari agama yang engkau bawa dan tidak mau mengikutimu, itu adalah bagian dari kerusakan mereka. Allah Maha Mengetahui orang-orang yang berbuat kerusakan di muka bumi dan akan membalas mereka dengan balasan yang setimpal."
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Rasul-, “Wahai Ahli Kitab dari kalangan Yahudi dan Nasrani, marilah kita bersatu pada kalimat keadilan yang sama-sama kita yakini bersama. Yaitu kita memurnikan pengabdian hanya kepada Allah; kita tidak perlu menyembah yang lain selain Dia, betapapun tingginya kedudukan dan pangkatnya; dan janganlah sebagian dari kita menjadikan sebagian yang lain sebagai tuhan-tuhan yang disembah dan ditaati selain Allah.” Jika mereka berpaling dari seruanmu untuk mengikuti kebenaran dan keadilan itu, maka katakanlah -wahai orang-orang mukmin- kepada mereka, “Saksikanlah bahwa kami adalah orang-orang yang tunduk dan berserah diri kepada Allah dengan menaati-Nya.”"
    },
    {
      "resource_id": 174,
      "text": "Wahai Ahli Kitab, mengapa kamu berdebat tentang agama Ibrahim -'alaihissalām-? Orang Yahudi mengklaim bahwa Ibrahim adalah seorang penganut Yahudi. Dan orang Nasrani mengklaim bahwa Ibrahim adalah seorang penganut Nasrani. Sedangkan kamu tahu bahwa agama Yahudi dan Nasrani baru muncul jauh setelah Ibrahim meninggal dunia. Tidakkah kalian berpikir tentang kelirunya ucapan kalian dan salahnya anggapan kalian?"
    },
    {
      "resource_id": 174,
      "text": "Hai kalian -kaum Ahli Kitab- kalian (boleh) berdebat dengan Nabi -ṣallallāhu 'alaihi wa sallam- tentang sesuatu yang kamu ketahui menyangkut urusan agamamu dan apa yang diturunkan kepadamu. Lalu mengapa kamu berdebat dengannya tentang sesuatu yang tidak kamu ketahui menyangkut urusan Ibrahim dan agamanya, sedangkan masalah itu tidak tertulis di dalam Kitab-kitab sucimu dan tidak pernah disampaikan oleh nabi-nabimu? Allah mengetahui hakikat segala sesuatu dan rahasia yang ada di baliknya, sedangkan kalian tidak mengetahuinya."
    },
    {
      "resource_id": 174,
      "text": "Ibrahim -'alaihissalām- tidak pernah menganut agama Yahudi maupun Nasrani, tetapi dia cenderung menjauhi agama-agama yang batil dan memilih berserah diri kepada Allah -Ta'ālā- seraya mengesakan-Nya. Dan dia juga tidak termasuk orang-orang yang menyekutukan Allah dengan sesuatu sebagaimana anggapan orang-orang musyrik Arab yang mengklaim bahwa mereka adalah penganut agama Ibrahim."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya orang yang paling berhak menisbahkan dirinya kepada Ibrahim ialah orang-orang yang mengikuti agama yang dibawanya pada zamannya. Dan yang juga paling berhak melakukan hal itu ialah Nabi Muhammad -ṣallallāhu 'alaihi wa sallam- dan orang-orang yang beriman kepadanya di antara umat ini. Dan Allah adalah Penolong dan Pelindung bagi orang-orang yang beriman kepadanya."
    },
    {
      "resource_id": 174,
      "text": "Para ulama dari kalangan Ahli Kitab, baik Yahudi maupun Nasrani ingin sekali menyesatkan kalian -wahai orang-orang mukmin- dari kebenaran yang Allah tunjukkan kepada kalian. Namun mereka tidak menyesatkan siapapun selain diri mereka sendiri. Karena usaha mereka untuk menyesatkan orang-orang mukmin itu justru menambah kesesatan mereka sendiri, dan mereka tidak mengetahui akibat dari perbuatan mereka tersebut."
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang Ahli Kitab dari kalangan Yahudi dan Nasrani, mengapa kalian mengingkari ayat-ayat Allah yang diturunkan pada kalian dan isi kandungannya yang menunjukkan adanya kenabian Muhammad -ṣallallāhu 'alaihi wa sallam-, sedangkan kalian tahu bahwa hal itu adalah kebenaran yang ditunjukkan oleh Kitab-kitab suci kalian?"
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang Ahli Kitab, mengapa kalian mencampur kebenaran yang diturunkan di dalam kitab-kitab suci kalian dengan kebatilan yang berasal dari diri kalian sendiri, dan menyembunyikan kebenaran dan petunjuk yang ada di dalamnya, termasuk mengenai kebenaran kenabian Muhammad -ṣallallāhu 'alaihi wa sallam-, padahal kalian tahu mana yang hak dan mana yang batil, mana yang benar dan mana yang sesat?"
    },
    {
      "resource_id": 174,
      "text": "Sekelompok ulama Yahudi (yang lain) mengatakan, “Berimanlah kalian secara lahir kepada Al-Qur`ān yang diturunkan kepada orang-orang mukmin di pagi hari, dan ingkarlah kepadanya di sore hari, agar mereka menjadi ragu terhadap agama mereka karena kalian ingkar kepadanya setelah kalian beriman kepadanya, kemudian mereka akan meninggalkan agama mereka sembari berkata, “Mereka (orang-orang Ahli Kitab) lebih tahu daripada kami tentang kitab-kitab Allah, dan mereka sudah meninggalkannya”.”"
    },
    {
      "resource_id": 174,
      "text": "Mereka juga mengatakan, “Janganlah kalian percaya dan mengikuti kecuali orang Yahudi yang memeluk agama kalian.” Katakanlah -wahai Rasul-, “Sesungguhnya petunjuk kepada kebenaran itu adalah petunjuk Allah, bukan pendustaan dan pengingkaran yang kalian lakukan karena khawatir akan ada seseorang yang diberikan anugerah seperti yang pernah diberikan kepada kalian, atau karena khawatir mereka akan mengalahkan hujjah kalian di sisi Rabb kalian jika kalian mengakui apa yang diturunkan kepada mereka.” Katakanlah -wahai Rasul-, “Sesungguhnya karunia itu ada di tangan Allah. Dia berhak memberikannya kepada siapa saja yang Dia kehendaki di antara hamba-hamba-Nya. Anugerah-Nya tidak hanya diberikan kepada umat tertentu saja, sedangkan umat yang lain tidak diberi. Dan Allah Mahaluas anugerah-Nya lagi Maha Mengetahui siapa yang berhak menerimanya.”"
    },
    {
      "resource_id": 174,
      "text": "Allah mengkhususkan rahmat-Nya kepada orang yang Dia kehendaki di antara makhluk-Nya. Maka Allah menganugerahi orang tersebut dengan hidayah, kenabian dan beragam pemberian lainnya. Dan Allah adalah Żat yang memiliki anugerah yang sangat besar dan tidak terbatas."
    },
    {
      "resource_id": 174,
      "text": "Sebagian orang Ahli Kitab apabila kamu menitipkan kepadanya suatu amanah berupa harta yang banyak, maka ia akan menyerahkan amanah itu kepadamu. Tetapi sebagian dari mereka apabila kamu menitipkan kepadanya sebuah amanah berupa harta yang sedikit, maka ia tidak akan mengembalikan amanah itu kepadamu kecuali jika kamu terus-menerus mendesaknya agar memberikannya dengan cara mengajukan tuntutan dan tagihan. Hal itu disebabkan oleh adanya ucapan dan anggapan mereka yang sesat, “Kami tidak berdosa bila kami memakan harta orang-orang Arab (secara ilegal), karena Allah telah memperbolehkannya untuk kami.” Mereka melontarkan kebohongan itu, padahal mereka tahu bahwa mereka telah berkata dusta atas nama Allah."
    },
    {
      "resource_id": 174,
      "text": "Masalah yang sebenarnya tidaklah seperti anggapan mereka. Mereka tetap berdosa. Tetapi siapa yang mau menepati janjinya kepada Allah dengan menyatakan beriman kepada-Nya dan kepada Rasul-Nya, dan menepati janjinya kepada sesama manusia dengan cara memberikan amanahnya, serta takut kepada Allah dengan menjalankan perintah-perintah-Nya dan menjauhi larangan-larangan-Nya, sesungguhnya Allah mencintai orang-orang yang bertakwa dan akan memberi mereka balasan yang sebaik-baiknya."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya orang-orang yang menukar wasiat Allah kepada mereka agar mereka mengikuti apa yang Dia turunkan di dalam kitab suci-Nya dan dibawa oleh para Rasul-Nya, serta melaksanakan sumpah mereka untuk menepati janji mereka kepada Allah, (ditukar) dengan sedikit kesenangan dunia, mereka itu tidak akan mendapatkan bagian dari ganjaran akhirat. Allah tidak akan berbicara kepada mereka dengan sesuatu yang menyenangkan hati mereka. Allah juga tidak akan memandangnya dengan pandangan kasih sayang di hari kiamat. Dan mereka akan mendapatkan azab yang sangat pedih."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya di antara orang-orang Yahudi itu ada golongan yang suka membelokkan lidah mereka ketika membaca kitab Taurat yang diturunkan dari sisi, supaya kalian mengira bahwa mereka sedang membaca Taurat, padahal yang mereka baca itu bukan dari Taurat, melainkan dari kebohongan yang mereka buat atas nama Allah. Dan mereka mengatakan, “Apa yang kami baca ini diturunkan dari sisi Allah.” Padahal sebenarnya bukan berasal dari sisi Allah. Mereka berdusta atas nama Allah. Padahal mereka mengetahui bahwa mereka berdusta atas nama Allah dan Rasul-Nya."
    },
    {
      "resource_id": 174,
      "text": "Tidak sepatutnya bagi seorang manusia biasa yang Allah beri kitab suci yang diturunkan dari sisi-Nya dan diberi-Nya pengetahuan dan pemahaman, serta dipilih-Nya menjadi seorang Nabi, kemudian dia berkata kepada manusia, “Jadilah kalian penyembah-penyambahku, bukan penyembah Allah.” Tetapi dia harus mengatakan, “Jadilah kalian ulama-ulama yang mengamalkan ilmunya dengan cara mengajarkannya kepada orang lain dan mempelajarinya dengan cara menghafalnya dan memahaminya.”"
    },
    {
      "resource_id": 174,
      "text": "Dan juga tidak sepatutnya dia memerintahkan kepada kalian untuk menjadikan para Malaikat dan para Nabi sebagai tuhan-tuhan yang kalian sembah selain Allah. Bolehkah dia memerintahkan kepada kalian untuk ingkar kepada Allah setelah kalian tunduk dan berserah diri kepada-Nya?"
    },
    {
      "resource_id": 174,
      "text": "Dan ingatlah -wahai Rasul- ketika Allah mengambil janji yang kokoh dari para Nabi seraya berfirman kepada mereka, “Sungguh jika Aku memberi kalian kitab suci yang Aku turunkan kepada kalian dan hikmah yang Aku ajarkan kepada kalian, dan salah satu di antara kalian mencapai tempat dan kedudukan tertentu, kemudian datang kepada kalian seorang Rasul dari sisi-Ku yang membenarkan kitab suci dan hikmah yang ada pada kalian, maka kalian benar-benar akan beriman kepada ajaran yang dibawanya, dan kalian benar-benar akan menolongnya dengan menjadi pengikutnya. Apakah kalian -wahai para Nabi- mengakui hal itu dan mengambil janji-Ku yang sangat kokoh terkait hal tersebut?” Mereka menjawab, “Kami mengakuinya.” Maka Allah berfirman, “Bersaksilah terhadap diri kalian sendiri dan umat-umat kalian. Dan Aku bersama kalian termasuk orang yang bersaksi atas diri kalian dan diri mereka.”"
    },
    {
      "resource_id": 174,
      "text": "Barangsiapa berpaling setelah ada janji yang diperkuat dengan kesaksian dari Allah dan para rasul-Nya, mereka itulah orang-orang yang keluar dari agama Allah dan keluar dari ketaatan kepada-Nya."
    },
    {
      "resource_id": 174,
      "text": "Apakah orang-orang yang keluar dari agama Allah dan keluar dari ketaatan kepada-Nya itu hendak mencari agama lain selain agama yang Allah pilihkan untuk para hamba-Nya (yaitu Islam)? Padahal hanya kepada Allah -Subḥānahu- semua makhluk yang ada di langit dan bumi ini tunduk dan berserah diri, baik secara sukarela seperti orang-orang mukmin, maupun karena terpaksa seperti orang-orang kafir. Kemudian hanya kepada-Nya lah semua makhluk akan dikembalikan pada hari kiamat untuk menjalani penghitungan amal dan menerima balasannya."
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Rasul-, “Kami beriman kepada Allah sebagai Rabb yang berhak disembah. Kami taat kepada-Nya dengan cara menjalankan perintah-Nya. Dan kami beriman kepada wahyu yang Dia turunkan kepada kami, wahyu yang Dia turunkan kepada Ibrahim, Ismail, Ishak dan Ya'qūb, wahyu yang Dia turunkan kepada para nabi dari keturunan Ya'qūb, dan beriman kepada apa yang yang diberikan kepada Musa, Isa, dan semua nabi lainnya, yaitu kitab-kitab suci dan mukjizat-mukjizat yang berasal dari Rabb mereka, tanpa membeda-bedakan di antara mereka dengan beriman kepada Nabi yang satu dan ingkar kepada Nabi yang lain. Kami tunduk dan berserah diri kepada Allah -Ta'ālā-.”"
    },
    {
      "resource_id": 174,
      "text": "Barangsiapa yang mencari agama lain di luar agama yang diridai Allah, yaitu agama Islam, maka agamanya itu tidak akan diterima oleh Allah, dan kelak di akhirat ia akan termasuk golongan orang-orang yang merugikan diri sendiri, karena mereka dimasukkan ke dalam neraka."
    },
    {
      "resource_id": 174,
      "text": "Bagaimana mungkin Allah menunjukkan jalan iman kepada-Nya dan kepada Rasul-Nya bagi orang-orang yang kafir setelah beriman kepada Allah dan bersaksi bahwa apa yang dibawa oleh Rasulullah Muhammad -ṣallallāhu 'alaihi wa sallam- adalah hak, dan telah datang kepada mereka bukti-bukti nyata yang menunjukkan kebenaran hal itu?! Allah tidak akan menunjukkan jalan iman kepada-Nya bagi orang-orang zalim yang sengaja memilih jalan yang sesat daripada jalan yang benar."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya balasan bagi orang-orang zalim yang memilih kebatilan itu ialah mereka akan dilaknat oleh Allah, para Malaikat dan seluruh manusia. Maka mereka semua dijauhkan dari rahmat Allah dan terusir darinya."
    },
    {
      "resource_id": 174,
      "text": "Mereka kekal di dalam neraka, tidak akan keluar darinya, dan tidak akan diringankan siksanya. Dan mereka tidak akan diberi tenggang waktu untuk bertaubat maupun meminta maaf."
    },
    {
      "resource_id": 174,
      "text": "Kecuali orang-orang yang bertaubat kepada Allah setelah kekafiran dan kezaliman mereka, dan memperbaiki amal perbuatan mereka. Maka sesungguhnya Allah Maha Pengampun lagi Maha Pengasih bagi hamba-hamba-Nya yang bertaubat."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya orang-orang yang kafir sesudah beriman dan larut dalam kekafirannya sampai mereka melihat kematian, maka taubat mereka tidak akan diterima ketika maut datang menjemput, karena kesempatannya sudah habis. Mereka itulah orang-orang yang tersesat dari jalan yang lurus menuju Allah -Ta'ālā-."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya orang-orang yang kafir dan mati dalam kekafiran mereka, maka tidak ada satupun dari mereka yang akan diterima darinya emas seberat bumi untuk menebus dirinya dari jeratan Neraka. Mereka itulah orang-orang yang akan mendapatkan azab yang pedih. Dan mereka tidak akan memiliki penolong yang dapat melindungi mereka dari azab di hari kiamat."
    },
    {
      "resource_id": 174,
      "text": "Kalian -wahai orang-orang mukmin- tidak akan mendapatkan pahala dan kedudukan orang-orang yang baik, sebelum kalian menginfakkan sebagian harta yang kalian cintai di jalan Allah. Dan apapun yang kalian infakkan, sedikit maupun banyak, sesungguhnya Allah Maha Mengetahui niat dan amal perbuatan kalian. Dan Dia akan membalas setiap orang sesuai dengan amalnya masing-masing."
    },
    {
      "resource_id": 174,
      "text": "Dahulu, semua makanan yang baik adalah halal bagi Bani Israil. Tidak ada makanan yang diharamkan kecuali yang diharamkan oleh Ya'qūb (Israil) atas dirinya sendiri sebelum kitab Taurat diturunkan, tidak seperti anggapan orang-orang Yahudi yang mengklaim bahwa pengharaman itu terdapat di dalam Kitab Taurat. Katakanlah -wahai Nabi- kepada mereka, “Datangkanlah kitab Taurat dan bacalah, jika kalian benar terkait klaim kalian itu.” Mereka semua bungkam dan tidak mau mendatangkan Taurat. Ini adalah contoh yang menunjukkan kebohongan yang dibuat oleh orang-orang Yahudi atas nama Taurat dan bagaimana mereka melakukan perubahan terhadap isi kandungan kitab Taurat."
    },
    {
      "resource_id": 174,
      "text": "Barangsiapa membuat kebohongan atas nama Allah setelah adanya hujjah yang nyata, bahwa apa yang diharamkan oleh Ya'qūb (Israil) itu semata-mata dia haramkan atas dirinya sendiri, tanpa ada pengharaman dari Allah, maka mereka itulah orang-orang yang menganiaya diri mereka sendiri. Karena mereka telah meninggalkan kebenaran setelah adanya hujjah yang nyata bagi kebenaran tersebut."
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Nabi-, “Mahabenar Allah tentang berita yang disampaikannya mengenai Ya'qūb (Israil) -'alaihissalām-, dan tentang semua yang Dia turunkan dan syariatkan. Maka ikutilah agama Ibrahim -'alaihissalām-, karena dia cenderung meninggalkan semua agama yang ada menuju agama Islam. Dan dia tidak termasuk golongan orang-orang yang menyekutukan Allah dengan sesuatupun selama-lamanya.”"
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya rumah pertama yang dibangun di muka bumi untuk seluruh umat manusia sebagai tempat beribadah kepada Allah ialah Baitullah (Kakbah) yang ada di Makkah. Itu adalah rumah yang diberkahi, memiliki banyak manfaat dari segi agama dan duniawi, dan mengandung petunjuk bagi segenap alam semesta."
    },
    {
      "resource_id": 174,
      "text": "Di rumah (Kakbah) ini terdapat tanda-tanda yang jelas mengenai kemuliaan dan keutamaannya, seperti manasik dan masyā'ir. Salah satunya ialah batu yang dijadikan tempat berdiri oleh Ibrahim ketika dia hendak meninggikan dinding Kakbah. Contoh lainnya ialah siapa yang memasukinya maka ia akan merasa aman dan tidak akan mengalami gangguan apapun. Dan manusia berkewajiban untuk berkunjung ke Baitullah untuk menunaikan ibadah haji karena Allah, bagi orang yang memiliki kemampuan untuk sampai ke tempat itu. Dan siapa yang mengingkari kewajiban haji, maka sungguh Allah Mahakaya, tidak butuh terhadap orang yang kafir itu dan segenap alam semesta."
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Nabi-, “Wahai orang-orang Ahli Kitab dari kalangan Yahudi dan Nasrani, mengapa kalian mengingkari bukti-bukti yang menunjukkan kebenaran Nabi -ṣallallāhu 'alaihi wa sallam-. Salah satunya ialah bukti-bukti yang dikemukakan oleh kitab Taurat dan Injil?! Dan Allah senantiasa mengawasi dan menyaksikan amal perbuatan kalian, dan akan memberi kalian balasan yang setimpal.”"
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Nabi-, “Wahai orang-orang Ahli Kitab dari kalangan Yahudi dan Nasrani, mengapa kalian menghalang-halangi orang-orang yang telah beriman kepada Allah dari agama-Nya karena kalian menginginkan agama Allah itu menyimpang dari kebenaran menuju kebatilan, dan para penganutnya tersesat dari jalan yang benar, sedangkan kalian menyaksikan bahwa agama (Islam) ini adalah kebenaran, yang membenarkan apa yang tertera di dalam kitab-kitab suci kalian?! Allah tidak akan lalai terhadap perbuatan kalian yang ingkar kepada-Nya dan mengahalangi-halangi jalan-Nya. Dan Dia akan memberikan balasan yang setimpal kepada kalian.”"
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang beriman kepada Allah dan mengikuti Rasul-Nya, jika kalian mematuhi sekelompok Ahli Kitab dari kalangan Yahudi dan Nasrani terkait apa yang mereka ucapkan, dan kalian menerima pendapat mereka tentang apa yang mereka sampaikan, niscaya mereka akan mengembalikan kalian kepada kekafiran setelah beriman. Hal itu karena mereka menyembunyikan kedengkian dan kesesatan dari jalan yang benar."
    },
    {
      "resource_id": 174,
      "text": "Bagaimana mungkin kalian ingkar kepada Allah setelah beriman kepada-Nya, sedangkan kalian mempunyai alasan terbesar untuk mempertahankan iman?! Ayat-ayat Allah selalu dibacakan kepada kalian, dan Rasul-Nya Muhammad -ṣallallāhu 'alaihi wa sallam- senantiasa menjelaskannya kepada kalian. Barangsiapa yang berpegang teguh pada kitab Allah dan Sunah Rasul-Nya, maka Allah telah membimbingnya ke jalan lurus, yang tidak ada penyimpangan di dalamnya."
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang beriman kepada Allah dan mengikuti Rasul-Nya! takutlah kalian kepada Rabb kalian dengan sebenar-benarnya takut, yaitu dengan mengikuti perintah-perintah-Nya, menjauhi larangan-larangan-Nya dan mensyukuri nikmat-nikmat-Nya. Dan berpegang-teguhlah kalian pada agama kalian sampai maut menjemput ketika kalian dalam keadaan seperti itu."
    },
    {
      "resource_id": 174,
      "text": "Dan berpeganglah kalian -wahai orang-orang mukmin- pada Al-Kitab (Al-Qur`ān) dan Sunah. Janganlah kalian melakukan sesuatu yang dapat menjerumuskan kalian ke dalam perpecahan. Ingatlah karunia yang Allah berikan ketika kalian dahulu saling bermusuhan sebelum Islam hingga berperang karena sebab yang sangat sepele. Kemudian Allah menyatukan hati kalian dengan Islam, sehingga berkat anugerah-Nya kalian bisa menjadi saudara seagama, saling mengasihi dan saling menasihati. Padahal sebelum itu kalian hampir saja masuk ke dalam neraka disebabkan kekafiran kalian. Kemudian Allah menyelamatkan kalian melalui agama Islam dan membimbing kalian menuju iman. Dan sebagaimana Allah menjelaskan hal ini kepada kalian, maka Dia juga menjelaskan apa yang dapat memperbaiki keadaan kalian di dunia dan di akhirat, agar kalian menemukan jalan yang benar dan mengikuti jalan yang lurus."
    },
    {
      "resource_id": 174,
      "text": "Dan hendaklah ada di antara kalian -wahai orang-orang mukmin- satu kelompok yang mengajak kepada setiap kebajikan yang dicintai Allah, menyuruh berbuat baik yang ditunjukkan oleh syarak dan dinilai baik oleh akal sehat, dan mencegah perbuatan mungkar yang dilarang oleh syarak dan dinilai buruk oleh akal sehat. Orang-orang semacam itulah yang akan mendapatkan kemenangan yang sempurna di dunia dan akhirat."
    },
    {
      "resource_id": 174,
      "text": "Dan janganlah kalian -wahai orang-orang mukmin- seperti orang-orang Ahli Kitab yang berpecah-belah hingga menjadi beberapa kelompok dan beberapa golongan. Mereka berselisih paham tentang agama mereka setelah ayat-ayat yang sangat jelas datang kepada mereka dari sisi Allah -Ta'ālā-. Orang-orang tersebut akan mendapatkan azab yang besar dari Allah."
    },
    {
      "resource_id": 174,
      "text": "Azab yang besar itu akan menimpa mereka kelak di hari kiamat. Yaitu ketika wajah orang-orang beriman tampak putih bersih karena kegembiraan dan kebahagiaan yang mereka rasakan, dan wajah orang-orang kafir menghitam karena kesedihan dan kesempitan. Dan kepada orang-orang yang wajahnya menghitam pada hari yang besar itu akan dikatakan, “Apakah kalian mengingkari perintah untuk mengesakan Allah dan melanggar janji-Nya yang Dia ambil dari kalian agar kalian tidak menyekutukan-Nya dengan sesuatu apapun, setelah kalian membenarkan dan mengakuinya? Maka rasakanlah azab Allah yang telah Dia persiapkan untuk kalian disebabkan kekafiran kalian.”"
    },
    {
      "resource_id": 174,
      "text": "Sedangkan orang-orang yang wajahnya putih bersih, tempat mereka di dalam surga Na'īm. Mereka kekal di dalamnya untuk selama-lamanya dalam kenikmatan yang tidak akan hilang dan tidak akan berubah."
    },
    {
      "resource_id": 174,
      "text": "Ayat-ayat yang berisi janji dan ancaman Allah itu kami bacakan kepadamu -wahai Nabi- dengan benar dalam hal beritanya, dan adil dalam ketentuan hukumnya. Dan Allah tidak menghendaki kezaliman terhadap siapapun yang ada di alam semesta ini, bahkan Allah tidak akan menyiksa seseorang kecuali berdasarkan apa yang diperbuat oleh tangannya."
    },
    {
      "resource_id": 174,
      "text": "Hanya milik Allah -Ta'ālā- sajalah apa yang ada di langit dan apa yang ada di bumi dalam konteks penciptaan dan hak memberikan perintah. Dan hanya kepada-Nya lah mereka akan dikembalikan kelak pada hari kiamat. Kemudian Dia akan memberi mereka balasan yang setimpal dengan amal perbuatan mereka."
    },
    {
      "resource_id": 174,
      "text": "Kalian wahai umat Muhammad -ṣallallāhu 'alaihi wa sallam- adalah sebaik-baik umat yang Allah keluarkan untuk umat manusia dalam hal keimanan dan amal perbuatan. Kalian adalah manusia yang paling bermanfaat bagi umat manusia. Kalian menyuruh berbuat yang makruf yang dianjurkan oleh syariat dan dinilai baik oleh akal sehat. Kalian juga melarang berbuat yang mungkar yang dilarang oleh syariat dan dinilai buruk oleh akal sehat. Dan kalian beriman kepada Allah dengan keimanan yang mantap dan dibuktikan dengan amal perbuatan. Sekiranya orang-orang Ahli Kitab dari kalangan Yahudi dan Nasrani itu beriman kepada Muhammad -ṣallallāhu 'alaihi wa sallam-, niscaya hal itu akan lebih baik bagi mereka di dunia dan di akhirat. Sebagian kecil dari Ahli Kitab percaya kepada agama yang dibawa oleh Muhammad -ṣallallāhu 'alaihi wa sallam-, tetapi sebagian besar mereka keluar dari agama dan syariat Allah."
    },
    {
      "resource_id": 174,
      "text": "Betapapun mereka menunjukkan sikap permusuhan kepada kalian -wahai orang-orang mukmin-, mereka tidak akan dapat menimpakan mudarat kepada agama maupun diri kalian, kecuali berupa ucapan yang menyakiti hati kalian, menjelek-jelekkan agama, mengolok-olok kalian dan sebagainya. Dan jika mereka memerangi kalian niscaya mereka akan lari tunggang langgang di hadapan kalian, dan mereka tidak akan menang melawan kalian."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang Yahudi senantiasa terkepung oleh kehinaan dan kenistaan di manapun mereka berada. Mereka tidak akan mendapatkan jaminan keamanan kecuali dengan perjanjian atau jaminan keamanan dari Allah -Ta'ālā- atau dari manusia, dan mereka pulang dengan membawa murka dari Allah. Dan mereka juga akan ditimpa kemiskinan dan kemelaratan. Hal itu disebabkan oleh sikap mereka yang mengingkari ayat-ayat Allah dan membunuh para nabi secara semena-mena. Dan hal itu juga disebabkan oleh kedurhakaan dan perbuatan mereka yang suka melanggar batas-batas Allah."
    },
    {
      "resource_id": 174,
      "text": "Kondisi orang-orang Ahli Kitab itu tidaklah sama. Ada sekelompok orang mereka yang mengikuti agama Allah secara konsisten (istikamah). Mereka mematuhi perintah-perintah Allah dan larangan-larangan-Nya. Mereka membaca ayat-ayat Allah di waktu-waktu malam ketika mereka sedang melaksanakan salat malam karena Allah. Golongan ini ada sebelum kenabian Muhammad -'alaihiṣ ṣalātu was salām-. Dan sisa-sisa mereka yang menjumpai masa kenabian Muhammad menyatakan masuk Islam."
    },
    {
      "resource_id": 174,
      "text": "Mereka beriman kepada Allah dan Hari Akhir dengan keimanan yang mantap. Mereka menyuruh berbuat yang makruf dan baik, melarang berbuat yang mungkar dan buruk, giat dalam melakukan kebajikan, dan selalu memanfaatkan waktu-waktu ibadah (untuk menabung kebajikan). Mereka itu adalah hamba-hamba Allah yang memiliki niat dan amal perbuatan yang baik."
    },
    {
      "resource_id": 174,
      "text": "Apapun kebajikan yang mereka lakukan, sedikit maupun banyak, tidak akan disia-siakan pahalanya dan tidak akan dikurangi sedikitpun. Dan Allah Maha Mengetahui orang-orang bertakwa yang senantiasa menjalankan perintah-perintah-Nya dan menjauhi larangan-larangan-Nya. Tidak ada sedikipun amalan mereka yang luput dari pengetahuan-Nya. Dan Dia akan memberi mereka balasan atas amal perbuatan tersebut."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya orang-orang yang kafir kepada Allah dan Rasul-Nya itu tidak akan mendapatkan manfaat dari harta benda dan anak-anak mereka untuk melindungi diri mereka dari hukuman Allah. Harta benda dan anak-anak mereka tidak akan dapat menolak azab Allah dan tidak akan dapat mendatangkan rahmat-Nya. Bahkan sebaliknya akan menambah penderitaan dan penyesalan mereka. Dan mereka itu adalah penduduk neraka yang akan menetap di sana."
    },
    {
      "resource_id": 174,
      "text": "Perumpamaan harta yang dibelanjakan oleh orang-orang kafir itu untuk kepentingan sosial dan ganjaran yang mereka harapkan adalah seperti angin sangat dingin yang menerpa lahan pertanian orang-orang yang menganiaya diri mereka dengan perbuatan-perbuatan maksiat dan lain-lain, kemudian angin tersebut merusak tanaman mereka, padahal mereka benar-benar mengharapkan hasil yang banyak sekali darinya. Maka sebagaimana angin yang merusak tanaman tersebut sehingga tidak bisa dimanfaatkan hasilnya, kekafiran juga akan membatalkan ganjaran amal yang sangat mereka harapkan. Dan Allah tidak akan menzalimi mereka -Mahasuci Allah dari tindakan itu-, tetapi mereka sendiri lah yang menganiaya diri mereka karena kafir kepada Allah dan mendustakan Rasul-Nya."
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang beriman, janganlah kalian menjadikan orang-orang yang tidak beriman sebagai kawan dekat atau teman setia yang kalian beritahu perihal rahasia-rahasia dan urusan-urusan pribadi kalian. Karena mereka tidak pernah berhenti mengupayakan kehancuran dan kerusakan perkara kalian. Mereka senantiasa mengharapkan terjadinya sesuatu yang merugikan dan menyulitkan kalian. Rasa benci dan permusuhan terlihat jelas melalui ucapan-ucapan mereka yang menjelek-jelekkan agama kalian, mengadu domba kalian, dan menyebarkan rahasia-rahasia kalian. Tetapi kebencian yang mereka sembunyikan di dalam dada mereka jauh lebih besar. Kami telah menjelaskan kepada kalian -wahai orang-orang mukmin bukti-bukti nyata yang menunjukkan kemaslahatan kalian di dunia dan di akhirat, jika kalian memahami apa yang Rabb kalian turunkan kepada kalian."
    },
    {
      "resource_id": 174,
      "text": "Sedangkan kalian -wahai orang-orang mukmin- mencintai orang-orang (yang tidak beriman) dan berharap kebaikan untuk mereka, tetapi mereka tidak mencintai kalian dan tidak berharap kebaikan untuk kalian, bahkan mereka membenci kalian. Dan kalian beriman kepada semua kitab suci yang ada -termasuk kitab suci mereka-, sedangkan mereka tidak beriman kepada kitab suci yang Allah turunkan kepada Nabi kalian. Apabila mereka berjumpa dengan kalian, mereka mengatakan dengan lisan mereka, “Kami percaya”. Tetapi apabila mereka berkumpul dengan sesama mereka, mereka menggigit ujung jari karena kesal dan geram melihat kesatuan dan persatuan kalian dan menyaksikan kejayaan Islam, sedangkan mereka berada di dalam kehinaan dan kekalahan. Katakanlah -wahai Nabi- kepada orang-orang tersebut, “Bertahanlah dengan keadaan kalian itu sampai kalian mati karena kesal dan marah. Sesungguhnya Allah Maha Mengetahui apa yang tersimpan di dalam dada, baik berupa keimanan maupun kekafiran, kebaikan maupun keburukan”."
    },
    {
      "resource_id": 174,
      "text": "Apabila kalian -wahai orang-orang mukmin- mendapatkan suatu nikmat, baik berupa kemenangan atas musuh maupun bertambahnya harta dan anak, mereka (orang-orang kafir) akan merasa gundah dan sedih. Dan apabila kalian mendapatkan musibah, seperti dikalahkan oleh musuh, atau berkurangnya harta dan anak, mereka akan merasa gembira dan mencaci maki kalian. Jika kalian sabar terhadap perintah-perintah dan ketentuan-ketentuan-Nya, dan berusaha menghindari murka-Nya kepada kalian, maka kalian akan terhindar dari tipu daya dan gangguan mereka. Sesungguhnya Allah Maha Mengetahui segala macam tipu daya mereka dan akan menggagalkannya."
    },
    {
      "resource_id": 174,
      "text": "Dan ingatlah -wahai Nabi- tatkala kamu keluar dari Madinah di pagi hari untuk berperang melawan orang-orang musyrik dalam perang Uhud, di mana engkau telah menempatkan orang-orang mukmin pada posisi mereka di medan perang, lalu engkau jelaskan kepada mereka posisi mereka masing-masing. Dan Allah Maha Mendengar ucapanmu lagi Maha Melihat perbuatanmu."
    },
    {
      "resource_id": 174,
      "text": "Ingatlah -wahai Nabi- apa yang terjadi pada dua kelompok orang-orang mukmin dari Bani Salimah dan Bani Ḥariṡah tatkala mereka menjadi lemah dan berniat pulang (ke Madinah) ketika orang-orang munafik pulang (ke sana), sedangkan Allah menolong orang-orang mukmin itu dengan cara meneguhkan hati mereka untuk terus berperang dan memalingkan mereka dari keinginan untuk pulang. Dan hanya kepadaNya-lah hendaknya orang-orang mukmin bersandar dalam segala hal."
    },
    {
      "resource_id": 174,
      "text": "Dan sungguh Allah telah menolong kalian untuk mengalahkan orang-orang musyrik dalam perang Badar, meskipun jumlah personil dan peralatan perang kalian sedikit. Maka takutlah kalian kepada Allah agar kalian mensyukuri nikmat-nikmat-Nya."
    },
    {
      "resource_id": 174,
      "text": "Ingatlah -wahai Nabi- ketika engkau berkata kepada orang-orang mukmin untuk meneguhkan hati mereka dalam perang Badar setelah mereka mendengar adanya bala bantuan yang datang untuk orang-orang musyrik, “Tidak cukupkah bagi kalian bila Allah membantu kalian dengan tiga ribu Malaikat yang turun dari sisi-Nya untuk memperkuat pasukan kalian di medan perang?”"
    },
    {
      "resource_id": 174,
      "text": "Tentu. Sesungguhnya bantuan itu cukup bagi kalian. Dan kalian juga akan mendapatkan bantuan lain dari Allah, jika kalian bertahan di medan perang dan takut kepada Allah, kemudian datang bala bantuan untuk musuh-musuh kalian yang bergerak cepat ke arah kalian. Maka jika hal itu terjadi, Rabb kalian akan membantu dengan lima ribu Malaikat yang memiliki tanda yang jelas di tubuh dan di kuda mereka."
    },
    {
      "resource_id": 174,
      "text": "Dan tidaklah Allah menjadikan pemberian bantuan dan pengiriman Malaikat itu melainkan sebagai kabar gembira untuk menenangkan hati kalian. Jika tidak, sesungguhnya kemenangan itu sejatinya tidak bisa dicapai hanya dengan upaya-upaya lahiriah semacam itu. Tetapi, kemenangan itu sejatinya berasal dari sisi Allah Yang Maha Perkasa, yang tidak terkalahkan oleh siapapun, lagi Maha Bijaksana dalam menetapkan ketentuan dan syariat-Nya."
    },
    {
      "resource_id": 174,
      "text": "Kemenangan yang kalian capai dalam perang Badar itu hendak dijadikan oleh Allah sebagai sarana untuk membinasakan sebagian orang kafir dengan cara membunuh mereka, dan menghinakan sebagian lainnya serta membuat mereka kecewa dengan kekalahan sehingga mereka kembali dengan membawa kegagalan dan kehinaan."
    },
    {
      "resource_id": 174,
      "text": "Tatkala Rasulullah mendoakan agar para pemimpin orang-orang musyrik binasa setelah apa yang mereka lakukan dalam perang Uhud, Allah berfirman kepadanya, “Engkau tidak berhak mengatur urusan mereka, karena itu adalah urusan Allah. Maka bersabarlah sampai Allah memberikan keputusan di antara kalian, atau membimbing mereka untuk bertaubat dan memeluk agama Islam, atau mereka terus mempertahankan kekafiran sehingga Allah menimpakan azab kepada mereka, karena mereka adalah orang-orang zalim yang pantas mendapatkan azab.”"
    },
    {
      "resource_id": 174,
      "text": "Kepunyaan Allah-lah apa yang ada di langit dan apa yang ada di bumi dalam hal penciptaan dan pengaturan. Dia mengampuni dosa-dosa orang yang dikehendaki-Nya dengan kasih sayang-Nya, dan menyiksa orang yang dikehendaki-Nya dengan keadilan-Nya. Dan Allah Maha Pengampun bagi orang yang bertaubat lagi Maha Penyayang kepada mereka."
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang beriman kepada Allah dan mengikuti Rasul-Nya, hindarilah mengambil riba sebagai tambahan yang berlipat ganda atas modal yang kalian pinjamkan, seperti yang dilakukan oleh orang-orang jahiliyah. Dan takutlah kalian kepada Allah dengan cara menjalankan perintah-perintah-Nya dan menjauhi larangan-larangan-Nya, agar kalian mendapatkan kebaikan dunia dan akhirat yang kalian inginkan."
    },
    {
      "resource_id": 174,
      "text": "Dan buatlah pelindung antara diri kalian dan api neraka yang Allah siapkan bagi orang-orang kafir. Yaitu dengan cara mengerjakan amal perbuatan yang saleh dan meninggalkan perbuatan yang diharamkan."
    },
    {
      "resource_id": 174,
      "text": "Dan taatlah kalian kepada Allah dan Rasul-Nya dengan cara menjalankan perintah dan menjauhi larangan, agar kalian mendapatkan rahmat di dunia dan di akhirat."
    },
    {
      "resource_id": 174,
      "text": "Segeralah berbuat kebajikan dan mendekatkan diri kepada Allah dengan melaksanakan beragam jenis ibadah, agar kalian mendapatkan ampunan yang besar dari Allah dan masuk ke dalam surga yang luasnya seluas langit dan bumi, yang Allah siapkan bagi hamba-hamba-Nya yang bertakwa."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang bertakwa ialah orang-orang yang membelanjakan hartanya di jalan Allah dalam keadaan mudah maupun susah, yang menahan amarahnya meskipun sebenarnya mampu melampiaskannya, dan yang memaafkan orang yang berbuat zalim kepadanya. Dan Allah menyukai orang-orang yang berbuat baik yang memiliki perangai semacam itu."
    },
    {
      "resource_id": 174,
      "text": "Yaitu orang-orang yang apabila melakukan dosa besar atau mengurangi bagian mereka sendiri dengan cara melakukan dosa yang kecil, maka mereka segera ingat kepada Allah dan teringat ancaman-Nya bagi orang-orang yang berbuat maksiat, dan janji-Nya bagi orang-orang yang bertakwa, kemudian menyesali perbuatannya dan memohon kepada Rabbnya agar dosanya ditutupi dan dirinya tidak dihukum atas perbuatan tersebut. Karena tidak ada yang dapat mengampuni dosa selain Allah semata. Dan mereka tidak larut dalam perbuatan dosa tersebut, sedangkan mereka tahu bahwa mereka adalah pendosa, dan Allah mengampuni segala macam dosa."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang memiliki sifat dan perangai yang terpuji tersebut itu akan diganjar oleh Allah dengan menutupi dosa-dosa mereka dan mengampuninya. Dan di akhirat kelak mereka akan mendapatkan surga-surga yang ada sungai-sungai mengalir dari bawah istana-istananya. Mereka tinggal di sana untuk selama-lamanya. Itu adalah sebaik-baik balasan bagi orang-orang yang menjalankan ketaatan kepada Allah."
    },
    {
      "resource_id": 174,
      "text": "Tatkala orang-orang mukmin diuji dengan kekalahan yang mereka alami dalam perang Uhud, Allah menghibur mereka seraya berfirman, “Telah berlalu sebelum kalian sunah-sunah ilahiyah dalam membinasakan orang-orang kafir dan menjadikan akhir yang baik untuk orang-orang mukmin setelah mereka mendapatkan ujian dan cobaan. Maka berjalanlah di muka bumi dan lihatlah seraya mengambil pelajaran bagaimana nasib orang-orang yang mendustakan Allah dan Rasul-Nya. Tempat tinggal mereka hancur dan kerajaan mereka hilang.”"
    },
    {
      "resource_id": 174,
      "text": "Al-Qur`ān al-Karim ini adalah penjelasan bagi kebenaran dan peringatan daripada kebatilan untuk seluruh umat manusia. Al-Qur`ān adalah petunjuk ke jalan yang benar dan pengingat bagi orang-orang yang bertakwa. Karena merekalah yang akan mendapatkan manfaat dari petunjuk dan bimbingan yang ada di dalamnya."
    },
    {
      "resource_id": 174,
      "text": "Janganlah kalian -wahai orang-orang mukmin- menjadi lemah dan bersedih hati atas apa yang menimpa kalian dalam perang Uhud. Tidak sepatutnya kalian bersikap seperti itu. Karena kalian adalah orang-orang yang paling mulia dengan keimanan kalian, dan paling terhormat dengan adanya bantuan Allah dan harapan akan datangnya pertolongan dari-Nya, jika kalian beriman kepada Allah dan percaya akan janji-Nya bagi hamba-hamba-Nya yang bertakwa."
    },
    {
      "resource_id": 174,
      "text": "Jika kalian -wahai orang-orang mukmin- mengalami luka-luka dan terbunuh dalam perang Uhud, sesungguhnya orang-orang kafir juga pernah mengalami luka-luka dan terbunuh seperti kalian. Dan hari-hari itu Allah putar di antara manusia yang beriman dan kafir dengan kemenangan dan kekalahan yang dikehendaki-Nya karena hikmah-hikmah yang sangat mulia, di antaranya untuk membedakan mana orang-orang yang benar-benar beriman dan mana orang-orang yang munafik; untuk memuliakan orang yang Allah kehendaki menjadi syahid di jalan-Nya. Dan Allah tidak menyukai orang-orang yang menzalimi dirinya sendiri dengan meninggalkan jihad di jalan-Nya."
    },
    {
      "resource_id": 174,
      "text": "Salah satu hikmahnya ialah membersihkan dosa-dosa orang-orang mukmin, membersihkan barisan mereka dari orang-orang munafik, dan membinasakan serta menyingkirkan orang-orang kafir."
    },
    {
      "resource_id": 174,
      "text": "Apakah kalian -wahai orang-orang mukmin- mengira bahwa kalian akan masuk surga tanpa ujian dan kesabaran yang memperlihatkan siapa orang-orang yang benar-benar berjihad di jalan Allah dan bersabar terhadap cobaan yang mereka hadapi di medan jihad?"
    },
    {
      "resource_id": 174,
      "text": "Kalian -wahai orang-orang mukmin- pernah berharap untuk bertemu dengan orang-orang kafir supaya kalian bisa menjadi syahid di jalan Allah seperti saudara-saudara kalian yang gugur dalam perang Badar, sebelum kalian bertemu dengan situasi yang memaksa kalian bertaruh nyawa. Nah, dalam perang Uhud ini kalian benar-benar bertemu dengan apa yang kalian harapkan, dan kalian melihatnya secara nyata."
    },
    {
      "resource_id": 174,
      "text": "Muhammad itu tidak lain hanyalah seorang Rasul sebagaimana rasul-rasul sebelumnya yang telah meninggal dunia atau terbunuh. Apakah jika dia meninggal atau terbunuh maka kalian akan keluar dari agama kalian dan meninggalkan jihad?! Barangsiapa di antara kalian yang keluar dari agamanya, maka ia tidak akan menimpakan mudarat sedikitpun kepada Allah, karena Dia Mahakuat lagi Maha Perkasa. Tetapi ia akan mendatangkan mudarat bagi dirinya sendiri dengan menjerumuskan dirinya ke dalam kerugian dunia dan akhirat. Dan Allah akan memberikan balasan yang terbaik kepada orang-orang yang bersyukur kepada-Nya, yaitu dengan meneguhkan hati mereka untuk memegang teguh agama-Nya dan melanjutkan jihad mereka di jalan-Nya."
    },
    {
      "resource_id": 174,
      "text": "Setiap jiwa tidak akan mati kecuali dengan ketentuan Allah setelah memenuhi jangka waktu yang telah ditetapkan oleh Allah dan Dia jadikan sebagai ajal baginya, tidak lebih dan tidak kurang. Barangsiapa menghendaki ganjaran di dunia dengan amal perbuatannya, Kami akan memberikanya menurut kadar yang telah ditetapkan untuknya, dan tidak ada bagian untuknya di akhirat. Dan barangsiapa menghendaki ganjaran Allah di akhirat, Kami akan memberikannya. Dan Kami akan memberikan balasan yang sangat besar bagi orang-orang yang bersyukur kepada Rabb mereka."
    },
    {
      "resource_id": 174,
      "text": "Batapa banyak Nabi yang berperang bersama para pengikutnya dalam jumlah banyak, dan mereka tidak takut untuk pergi berjihad tatkala mereka terbunuh atau mengalami luka-luka di jalan Allah. Mereka juga tidak menjadi lemah semangat untuk berperang melawan musuh dan tidak tunduk kepadanya. Mereka tetap sabar dan tegar. Dan Allah menyukai orang-orang yang sabar terhadap berbagai kesulitan dan penderitaan di jalan-Nya."
    },
    {
      "resource_id": 174,
      "text": "Tidak ada yang diucapkan oleh orang-orang yang sabar itu tatkala mereka ditimpa ujian kecuali doa mereka, “Ya Rabb kami, ampunilah dosa-dosa kami dan kelancangan kami dalam melanggar batas-batas urusan kami. Teguhkanlah hati kami ketika kami berjumpa dengan musuh kami. Dan tolonglah kami untuk mengalahkan orang-orang yang kafir kepada-Mu.”"
    },
    {
      "resource_id": 174,
      "text": "Maka Allah memberi mereka ganjaran dunia dengan memberikan kemenangan dan kejayaan. Dan juga memberi mereka ganjaran yang baik di akhirat dengan meridai mereka dan melimpahkan kenikmatan yang tiada tara di dalam surga yang penuh kenikmatan. Dan Allah menyukai orang-orang yang berbuat baik dalam ibadah dan muamalah mereka."
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang beriman kepada Allah dan mengikuti Rasul-Nya, jika kalian patuh kepada orang-orang kafir dari kalangan Yahudi, Nasrani dan musyrik dalam mengikuti jalan yang sesat, niscaya mereka akan membuat kalian kembali kepada kekafiran setelah kalian beriman. Maka kalian akan kembali dengan membawa kerugian besar di dunia dan di akhirat."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang kafir itu tetap tidak akan menolong meskipun kalian patuh kepada mereka. Tetapi Allah lah yang akan menolong kalian untuk mengalahkan musuh-musuh kalilan. Maka patuhlah kalian kepada-Nya, karena Dia adalah sebaik-baik penolong, sehingga kalian tidak membutuhkan pertolongan siapapun setelah mendapatkan pertolongan-Nya."
    },
    {
      "resource_id": 174,
      "text": "Kami akan memasukkan ketakutan yang luar biasa ke dalam hati orang-orang yang kafir kepada Allah, sehingga mereka tidak sanggup berperang melawan kalian, karena mereka telah menyekutukan Allah dengan tuhan-tuhan yang mereka sembah menurut hawa nafsu mereka sendiri, tanpa didasari hujjah yang diturunkan kepada mereka. Dan tempat tinggal yang akan menjadi tempat kembali mereka di akhirat kelak ialah neraka. Dan seburuk-buruk tempat tinggal bagi orang-orang yang zalim ialah neraka."
    },
    {
      "resource_id": 174,
      "text": "Dan sungguh Allah benar-benar menepati apa yang dijanjikan-Nya kepada kalian, yaitu menolong kalian untuk mengalahkan musuh dalam perang Uhud ketika kalian berperang melawan mereka dengan peperangan yang sengit dengan izin Allah -Ta'ālā-. Sampai ketika kalian lemah dan tidak mau memegang teguh apa yang Rasul perintahkan kepada kalian, dan kalian berselisih paham antara tetap bertahan di posisi kalian masing-masing ataukah meninggalkan posisi itu dan bergerak untuk mengumpulkan ganimah. Dan kalian telah durhaka kepada Rasul yang memerintahkan kalian bertahan di posisi masing-masing dalam kondisi apapun. Hal itu terjadi setelah Allah memperlihatkan kepada kalian kemenangan atas musuh-musuh kalian. Sebagian dari kalian menginginkan harta rampasan perang dunia, yaitu orang-orang yang meninggalkan posisi mereka. Dan sebagian dari kalian menginginkan ganjaran akhirat, yaitu orang-orang yang bertahan di posisinya masing-masing karena mematuhi perintah Rasul. Kemudian Allah memalingkan kalian dari mereka dan membuat mereka mampu mengalahkan kalian untuk menguji kalian. Maka jelaslah siapa yang benar-benar beriman dan bersabar terhadap cobaan dan siapa yang tergelincir kakinya dan lemah jiwanya. Dan Allah telah mengampuni perbuatan kalian yang telah melanggar perintah Rasul-Nya. Dan Allah memiliki anugerah yang sangat besar bagi orang-orang yang beriman, karena Dia telah membimbing mereka kepada iman. Dia juga telah memaafkan kesalahan mereka dan memberi ganjaran atas musibah yang menimpa mereka."
    },
    {
      "resource_id": 174,
      "text": "Ingatlah -wahai orang-orang beriman- ketika kalian melarikan diri dalam perang Uhud, tatkala kalian mengalami kegagalan karena telah melanggar perintah Rasulullah, dan sebagian dari kalian tidak melihat sebagian yang lain, sementara Rasulullah memanggil kalian dari belakang, di antara kalian dan orang-orang musyrik seraya bersabda, “Kemarilah wahai hamba-hamba Allah! Kemarilah wahai hamba-hamba Allah!” Kemudian Allah membalas perbuatan kalian itu dengan kepedihan dan kesulitan karena hilangnya kesempatan untuk mendapatkan kemenangan dan rampasan perang; yang diikuti dengan kepediahan dan kesulitan lainnya karena beredarnya kabar tentang terbunuhnya Nabi. Allah melakukan hal ini supaya kalian tidak bersedih hati karena kehilangan kesempatan untuk mendapatkan kemenangan dan rampasan perang, dan tidak berduka karena terbunuh dan mengalami luka-luka, setelah kalian tahu bahwa Nabi tidak terbunuh. Karena semua musibah dan penderitaan terasa ringan (setelah tahu bahwa Nabi masih hidup). Dan Allah Maha Mengetahui apa yang kalian perbuat. Tidak ada sesuatupun yang luput dari pengetahuan-Nya perihal kondisi hati dan perbuatan anggota badan kalian."
    },
    {
      "resource_id": 174,
      "text": "Kemudian setelah kepedihan dan kesulitan itu, Allah turunkan kepada kalian ketentraman dan ketenangan hati. Tiba-tiba satu golongan dari kalian -yaitu orang-orang yang percaya akan janji Allah- mengantuk berat karena hati mereka merasa aman dan damai. Namun golongan lainnya tidak merasakan kedamaian dan tidak mengantuk. Mereka ini adalah orang-orang munafik yang pikirannya tidak lain hanyalah keselamatan diri mereka sendiri. Mereka itu senantiasa merasakan kegelisahan dan ketakutan. Mereka berprasangka buruk kepada Allah, bahwa Allah tidak akan menolong utusan-Nya dan tidak akan membantu hamba-hamba-Nya. Sama seperti anggapan orang-orang jahiliah yang tidak menghargai Allah dengan semestinya. Orang-orang munafik yang tidak mengenal Allah dengan baik itu berkata, “Kami tidak mempunyai hak untuk menyatakan pendapat apapun tentang urusan pergi ke medan perang. Sekiranya kami mempunyai hak (untuk menyatakan pendapat tentang masalah itu) niscaya kami tidak akan pergi (ke medan perang).” Katakanlah -wahai Nabi- untuk menjawab ucapan mereka, “Sesungguhnya urusan itu sepenuhnya milik Allah. Dia lah yang menetapkan apa yang Dia kehendaki dan memutuskan apa yang Dia inginkan. Dia lah yang memutuskan kepergian kalian.” Orang-orang munafik itu menyembunyikan kebimbangan dan prasangka buruk di dalam hati mereka dan tidak mereka perlihatkan kepada kalian. Di mana mereka mengatakan, “Sekiranya kami mempunyai hak untuk menyatakan pendapat tentang kepergian (ke medan perang) ini, niscaya kami tidak akan terbunuh di tempat ini.” Katakanlah -wahai Nabi- untuk menjawab ucapan mereka, “Seandainya kalian berada di rumah kalian yang jauh dari medan perang dan kematian, niscaya siapapun di antara kalian yang telah ditetapkan oleh Allah akan terbunuh akan pergi ke tempat di mana ia akan dibunuh. Dan tidaklah Allah menetapkan kewajiban itu melainkan untuk menguji niat dan tujuan yang ada di dalam dada kalian, dan membedakan antara keimanan dan kemunafikan yang ada di dalamnya. Allah Maha Mengetahui apa yang tersimpan di dada hamba-hamba-Nya. Tidak ada sesuatupun yang luput dari pengetahuan-Nya.”"
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya orang-orang yang kalah di antara kamu -wahai sahabat-sahabat Muhammad -ṣallallāhu 'alaihi wa sallam- pada waktu pertemuan antara golongan musyrik dengan kaum muslimin di Uhud, sesungguhnya setan lah yang mendorong mereka untuk tergelincir akibat perbuatan maksiat yang mereka lakukan. Dan sungguh Allah telah memaafkan mereka dan tidak menghukum mereka sebagai wujud kemurahan dan kasih sayang-Nya. Sesungguhnya Allah Maha Pengampun bagi orang yang bertaubat lagi Maha Penyantun, tidak tergesa-gesa menjatuhkan hukuman kepada orang yang berbuat dosa."
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang beriman dengan Allah dan mengikuti Rasul-Nya, janganlah kalian menjadi seperti orang kafir dari golongan munafik. Mereka mengatakan kepada sanak kerabat mereka yang bepergian untuk mencari rezeki atau berperang kemudian meninggal atau terbunuh, “Seandainya mereka berada di sisi kami dan tidak pergi ke sana, niscaya mereka tidak akan mati dan tidak akan terbunuh.” Allah meletakkan keyakinan ini di dalam hati mereka agar penyesalan mereka semakin kuat. Hanya Allah sajalah yang dapat menghidupkan dan mematikan menurut kehendak-Nya. Takdir Allah tidak dapat dihalang-halangi oleh duduknya seseorang di rumahnya, dan tidak dapat dipercepat oleh keberangkatannya ke medan perang. Allah Maha Melihat apa yang kalian perbuat. Tidak ada satupun perbuatan kalian yang luput dari pengawasan-Nya. Dan Dia akan memberi kalian balasan yang setimpal dengannya."
    },
    {
      "resource_id": 174,
      "text": "Dan sungguh jika kalian -wahai orang-orang mukmin- terbunuh atau meninggal dunia di jalan Allah, niscaya Allah akan memberikan ampunan yang sangat besar bagi kalian, dan akan melimpahkan kasih sayang-Nya kepada kalian. Dan itu lebih baik bagi kalian dibanding dunia ini beserta seluruh kenikmatan sementara yang bisa dikumpulkan oleh para penduduknya."
    },
    {
      "resource_id": 174,
      "text": "Dan sungguh jika kalian mati dalam kondisi apapun atau terbunuh, maka kepada Allah kalian semua akan dikembalikan untuk diberi balasan yang setimpal dengan amal perbuatan kalian."
    },
    {
      "resource_id": 174,
      "text": "Maka disebabkan oleh rahmat yang besar dari Allah-lah akhlak kamu -wahai Nabi- menjadi lunak kepada sahabat-sahabatmu. Seandainya engkau menunjukkan sikap kasar dalam ucapan dan tindakanmu, serta mempunyai hati yang keras, niscaya mereka akan pergi meninggalkanmu. Oleh karena itu maafkanlah kekurangan mereka dalam bersikap kepadamu. Mohonkanlah ampunan untuk mereka dan Allah. Bermusyawarahlah dengan mereka untuk membahas masalah-masalah yang perlu dimusyawarahkan. Kemudian apabila kamu sudah bertekad melakukan sebuah keputusan setelah bermusyawarah, maka kerjakanlah dan berserah dirilah kepada Allah. Sesungguhnya Allah menyukai orang-orang yang berserah diri kepada-Nya, dan Dia memberikan bimbingan serta dukungan-Nya kepada mereka."
    },
    {
      "resource_id": 174,
      "text": "Apabila Allah mendukung kalian dengan memberikan bantuan dan pertolongan-Nya, maka tidak ada seorang pun yang dapat mengalahkan kalian, sekalipun seluruh penduduk bumi bergabung untuk melawan kalian. Dan apabila Dia tidak menolong kalian dan menyerahkan urusan kalian kepada diri kalian sendiri, maka tidak ada seorang pun yang dapat menolong kalian selain Allah. Karena kemenangan ada di tangan Allah semata, maka hanya kepada Allah-lah hendaknya orang-orang yang beriman bersandar, bukan kepada yang lain."
    },
    {
      "resource_id": 174,
      "text": "Tidak pantas bagi seorang Nabi berkhianat dengan cara mengambil ganimah (harta rampasan perang) selain apa yang Allah tetapkan baginya. Maka siapa saja di antara kalian yang berkhianat dengan cara mengambil sesuatu dari ganimah (secara ilegal), ia akan dihukum dan dipermalukan di muka umum kelak pada hari Kiamat. Ia akan datang dengan memikul apa yang diambilnya dari harta ganimah di depan mata semua makhluk. Kemudian setiap orang akan diberi balasan yang setimpal dengan apa yang telah diperbuatnya secara penuh, tanpa dikurangi sedikit pun. Mereka tidak akan dizalimi dengan cara ditambah keburukannya atau dikurangi kebaikannya."
    },
    {
      "resource_id": 174,
      "text": "Tidaklah sama di sisi Allah status orang yang melakukan perbuatan yang mengundang rida Allah, yaitu iman serta amal saleh dan orang yang kafir kepada Allah serta berbuat buruk. Karena orang kafir akan mendapatkan murka Allah yang dahsyat dan tempat tinggalnya adalah neraka Jahanam. Dan neraka Jahanam itu adalah tempat kembali dan tempat tinggal yang paling buruk."
    },
    {
      "resource_id": 174,
      "text": "Derajat mereka di sisi Allah di dunia dan akhirat berbeda-beda. Dan Allah Maha Mengetahui apa yang mereka perbuat. Tidak ada sesuatupun yang luput dari pengetahuan-Nya. Dan Dia akan memberikan balasan kepada setiap orang menurut amal perbuatannya masing-masing."
    },
    {
      "resource_id": 174,
      "text": "Sungguh Allah telah melimpahkan karunia dan kebaikan-Nya kepada orang-orang mukmin tatkala Dia mengirimkan kepada mereka seorang rasul dari bangsa mereka sendiri untuk membacakan Al-Qur`ān kepada mereka, membersihkan diri mereka dari noda kemusyrikan serta dari akhlak yang tercela, dan mengajarkan Al-Qur`ān dan Sunah kepada mereka. Sementara dahulu sebelum diutusnya rasul tersebut mereka berada di dalam kesesatan yang nyata, jauh dari petunjuk dan jalan yang benar."
    },
    {
      "resource_id": 174,
      "text": "Apabila kalian -wahai orang-orang mukmin- ditimpa musibah, ketika kalian mengalami kekalahan dalam perang Uhud dan sebagian dari kalian tebunuh dalam perang tersebut, sesungguhnya kalian telah mendapatkan dua kali lipat dari musuh kalian, dalam hal jumlah korban tewas dan tawanan perang dalam perang Badar. Lalu kalian berkata, “Dari mana datangnya musibah (kekalahan) ini, sedangkan kita adalah orang-orang beriman, dan Nabiyyullāh berada di tengah-tengah kita?” Katakanlah -wahai Nabi-, “Musibah (kekalahan) itu datang dari diri kamu sendiri. Yaitu tatkala kalian berselisih paham dan tidak patuh pada perintah Rasulullah. Sesungguhnya Allah Mahakuasa atas segala sesuatu. Dia menolong siapa saja yang Dia kehendaki, dan dapat menelantarkan siapa saja yang Dia kehendaki."
    },
    {
      "resource_id": 174,
      "text": "Pembunuhan, luka-luka, dan kekalahan yang menimpa kalian dalam perang Uhud tatkala pasukan kalian bertemu dengan pasukan orang-orang musyrik, itu terjadi dengan izin dan ketentuan Allah, untuk sebuah hikmah yang sangat penting, sehingga terlihat jelas siapakah orang-orang yang beriman dengan sungguh-sungguh."
    },
    {
      "resource_id": 174,
      "text": "Dan supaya terlihat jelas siapakah orang-orang munafik ketika dikatakan kepada mereka, “Berperanglah kalian di jalan Allah, atau bertahanlah untuk memperbanyak jumlah kaum muslimin!” Mereka berkata, “Seandainya kami tahu bahwa kegiatan kalian ini adalah perang sebagaimana perang yang semestinya, tentu kami akan mengikuti kalian. Akan tetapi kami tidak melihat akan terjadi perang antara kalian dengan mereka.” Kondisi mereka ketika itu lebih menunjukkan kedekatan mereka kepada kekafiran daripada keimanan. Lisan mereka mengatakan sesuatu yang tidak ada di dalam hati mereka. Allah Maha Mengetahui apa yang mereka sembunyikan di dalam hati mereka. Dan Dia akan menghukum mereka atas perbuatan tersebut."
    },
    {
      "resource_id": 174,
      "text": "Mereka adalah orang-orang yang tidak pergi ke medan perang dan berkata kepada kerabat mereka yang mendapat musibah dalam perang Uhud, “Seandainya mereka patuh kepada kami dan tidak pergi ke medan perang, pasti mereka tidak akan terbunuh.” Katakanlah -wahai Nabi- untuk menjawab ucapan mereka, “Kalau begitu lindungilah diri kalian sendiri dari kematian apabila kematian itu datang menjemput kalian, jika ucapan kalian benar yaitu anggapan kalian bahwa seandainya mereka patuh kepada kalian niscaya mereka tidak terbunuh, dan penyebab keselamatan kalian dari kematian tersebut adalah karena tidak pergi berjihad di jalan Allah.”"
    },
    {
      "resource_id": 174,
      "text": "Janganlah kamu -wahai Nabi- mengira bahwa orang-orang yang terbunuh dalam berjihad di jalan Allah itu mati. Sesungguhnya mereka itu hidup secara khusus di sisi Rabb mereka di tempat kehormatan-Nya. Mereka diberi rezeki dari beragam kenikmatan yang hanya diketahui oleh Allah."
    },
    {
      "resource_id": 174,
      "text": "Sungguh kebahagiaan telah menyelimuti jiwa mereka dan kegembiraan telah melingkupi hati mereka berkat anugerah yang Allah limpahkan kepada mereka. Mereka terus berharap dan menunggu saudara-saudara mereka yang masih ada di dunia akan menyusul mereka. Karena jika mereka terbunuh di medan jihad, mereka akan mendapatkan anugerah seperti mereka. Tidak ada kecemasan terhadap mereka dalam menghadapi urusan Akhirat yang akan mereka hadapi. Dan mereka tidak bersedih hati atas kekayaan duniawi yang luput dari mereka."
    },
    {
      "resource_id": 174,
      "text": "Di samping itu mereka akan bersuka cita dengan pahala besar yang menanti mereka dari Allah dan tambahan yang sangat besar atas pahala tersebut. Dan Allah -Ta'ālā- tidak akan membatalkan ganjaran orang-orang mukmin, melainkan akan memberikan ganjaran mereka secara penuh dan ditambah dengan ganjaran-ganjaran tambahan."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang menjawab perintah Allah dan rasul-Nya ketika mereka diajak untuk pergi ke medan perang di jalan Allah dan berperang melawan orang-orang musyrik dalam perang ḥamrā`ul asad yang terjadi pasca perang Uhud, setelah mereka mengalami luka-luka dalam perang Uhud, tetapi hal itu tidak menghalangi mereka untuk menjawab seruan jihad dari Allah dan rasul-Nya, maka bagi orang-orang yang berbuat baik dalam amal perbuatan mereka dan bertakwa kepada Allah dengan menjalankan perintah-perintah-Nya dan menjauhi larangan-larangan-Nya itu ada ganjaran yang sangat besar dari Allah, yaitu Surga."
    },
    {
      "resource_id": 174,
      "text": "Yaitu orang-orang yang diberitahu oleh sebagian orang musyrik bahwa orang-orang Quraisy di bawah komando Abu Sufyan telah menghimpun pasukan yang sangat besar untuk menyerang dan menghabisi kalian, maka berhati-hatilah dan takutlah kalian dalam menghadapi mereka,” maka ucapan dan peringatan itu justru menambah kepercayaan mereka kepada Allah dan keyakinan mereka akan kebenaran janji-Nya. Maka mereka pun berangkat untuk menghadapi orang-orang musyrik tersebut seraya berkata, “Allah -Ta'ālā- yang akan melindungi kami. Dan Dia adalah sebaik-baik Żat yang kami serahkan urusan kami kepada-Nya."
    },
    {
      "resource_id": 174,
      "text": "Maka setelah mereka kembali dari pertempuran ḥamrā`ul asad, mereka mendapatkan pahala yang sangat besar dari Allah dan mendapatkan derajat, serta selamat dari musuh, tidak ada yang terbunuh dan tidak ada yang terluka. Dan mereka melakukan apa yang mengundang rida Allah kepada mereka, yakni senantiasa patuh dan tidak durhaka kepada-Nya. Dan Allah memiliki anugerah yang sangat besar bagi hamba-hamba-Nya yang beriman."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya yang menakut-nakuti kalian itu hanyalah setan. Dia menakut-nakuti kalian melalui para pendukung dan kawan-kawannya. Oleh karena itu, janganlah kalian takut kepada mereka. Karena mereka tidak mempunyai daya dan upaya sedikitpun. Tetapi takutlah kalian kepada Allah saja dengan senantiasa patuh kepada-Nya, jika kalian benar-benar beriman kepada-Nya."
    },
    {
      "resource_id": 174,
      "text": "Janganlah kamu -wahai Nabi- dibuat sedih oleh orang-orang yang bersegera menjadi kafir. Yaitu orang-orang munafik yang murtad. Karena mereka tidak akan dapat merugikan Allah sedikit pun. Mereka hanya merugikan diri mereka sendiri dengan sikap mereka yang menjauhi keimanan dan ketaatan kepada Allah. Allah ingin menelantarkan dan tidak memberi petunjuk kepada mereka itu, sehingga mereka tidak mendapatkan bagian dari kenikmatan Akhirat. Dan mereka akan mendapatkan azab yang besar di dalam Neraka."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya orang-orang yang menukar iman dengan kekafiran itu tidak akan merugikan Allah sedikit pun. Karena Dia adalah Rabb Yang Mahakaya lagi Maha Perkasa. Sesungguhnya mereka hanya merugikan diri mereka sendiri. Dan mereka akan mendapatkan azab yang sangat pedih di Akhirat."
    },
    {
      "resource_id": 174,
      "text": "Dan jangan sekali-kali orang-orang yang ingkar kepada Rabb mereka dan menolak syariat-Nya, menyangka bahwa penangguhan waktu dan umur panjang yang diberikan kepada mereka yang masih berstatus kafir lebih baik bagi diri mereka. Permasalahannya tidak seperti yang mereka sangka, karena sesungguhnya Kami memberikan penangguhan waktu kepada mereka itu semata-mata agar dosa-dosa mereka semakin bertambah dengan banyaknya perbuatan maksiat yang mereka lakukan. Dan mereka akan mendapatkan azab yang menghinakan."
    },
    {
      "resource_id": 174,
      "text": "Tidaklah bijaksana bilamana Allah membiarkan kalian -wahai orang-orang mukmin- dalam kondisi bercampur baur dengan orang-orang munafik dan tidak ada perbedaan yang jelas di antara kalian, serta tidak ada kejelasan tentang orang-orang yang beriman dengan sungguh-sungguh, sampai Dia memisahkan kalian melalui berbagai macam kewajiban dan cobaan agar terlihat jelas siapa sosok mukmin yang baik dan siapa sosok munafik yang buruk. Dan tidaklah bijaksana bilamana Allah memberitahukan kepada kalian perkara yang gaib sehingga kalian bisa membedakan siapa yang mukmin dan siapa yang munafik. Akan tetapi Allah memilih orang yang Dia kehendaki di antara rasul-rasul-Nya untuk diberitahu sebagian dari perkara yang gaib. Sebagaimana Dia memberitahu Nabi Muhammad -Ṣallallāhu 'alaihi wa sallam- perihal kondisi orang-orang munafik. Maka berimanlah kalian kepada Allah dan rasul-Nya dengan sungguh-sungguh. Jika kalian beriman dengan sungguh-sungguh dan bertakwa kepada Allah dengan menjalankan perintah-perintah-Nya dan menjauhi larangan-larangan-Nya, niscaya kalian akan mendapatkan pahala yang sangat besar di sisi Allah."
    },
    {
      "resource_id": 174,
      "text": "Jangan sekali-kali orang-orang yang kikir dengan kenikmatan yang Allah berikan kepada mereka, hingga mereka enggan memberikan hak Allah yang ada pada harta tersebut, mengira bahwa hal itu baik bagi mereka. Sebaliknya, hal itu buruk sekali bagi mereka. Karena apa yang mereka pertahankan dengan kekikiran itu akan menjadi kalung yang melingkar di leher mereka kelak pada hari Kiamat sebagai hukuman atas mereka. Hanya milik Allah sajalah segala sesuatu yang ada di langit dan bumi. Dia lah Yang Mahahidup setelah semua makhluk binasa. Dan Allah Maha Mengetahui kebaikan dan keburukan yang kalian perbuat, dan Dia akan memberi kalian balasan yang setimpal dengannya."
    },
    {
      "resource_id": 174,
      "text": "Sungguh Allah telah mendengar ucapan orang-orang Yahudi tatkala mereka berkata, “Sesungguhnya Allah itu miskin, karena Dia meminta pinjaman (hutang) kepada kita. Sedangkan kita adalah orang-orang kaya dengan harta benda yang kita punya.” Kami akan mencatat ucapan kebohongan mereka yang sangat keji atas nama Rabb dan perbuatan yang tidak dibenarkan berupa pembunuhan terhadap nabi-nabi mereka. Dan Kami akan berfirman kepada mereka semua, “Rasakanlah azab yang membakar di Neraka.”"
    },
    {
      "resource_id": 174,
      "text": "Azab itu disebabkan oleh perbuatan kalian sendiri -wahai orang-orang Yahudi- berupa perbuatan maksiat dan perilaku yang memalukan. Dan Allah tidak akan menzalimi siapapun dari hamba-hamba-Nya."
    },
    {
      "resource_id": 174,
      "text": "Dan mereka adalah orang-orang yang berkata -secara dusta dan mengada-ada-, “Sesungguhnya Allah telah berpesan kepada kami di dalam kitab-kitab suci-Nya dan melalui lisan nabi-nabi-Nya bahwa kami tidak perlu beriman kepada seorang rasul pun sebelum ia memberi kami bukti yang membenarkan ucapannya. Yaitu dengan takarub kepada Allah melalui sedekah yang disambar oleh api yang turun dari langit.” Mereka berdusta atas nama Allah tentang pesan tersebut. Dan berdusta juga tentang kriteria pembuktian kebenaran seorang rasul yang mereka sebutkan itu. Oleh karena itu, Allah memerintahkan kepada Nabi-Nya, Muhammad -ṣallallāhu 'alaihi wa sallam- agar berkata kepada mereka, “Telah datang kepada kalian rasul-rasul sebelum aku dengan membawa bukti-bukti nyata yang menunjukkan kebenaran mereka, dan juga membawa penjelasan tentang sedekah yang disambar oleh api dari langit itu, tetapi mengapa kalian mendustakan dan membunuh mereka, jika kalian sungguh-sungguh dengan ucapan kamu itu?.\""
    },
    {
      "resource_id": 174,
      "text": "Apabila mereka mendustakanmu -wahai Nabi- maka janganlah kamu bersedih hati, karena itu adalah adat kebiasaan orang-orang kafir. Karena telah banyak rasul sebelum kamu yang didustakan. Padahal mereka datang dengan membawa bukti-bukti yang nyata, kitab-kitab yang berisi peringatan dan nasihat pelembut hati, serta kitab suci yang berisi ketentuan-ketentuan hukum dan syariat-syariat agama."
    },
    {
      "resource_id": 174,
      "text": "Setiap jiwa, siapa pun ia pasti akan merasakan kematian. Maka hendaknya setiap makhluk tidak terlena dengan dunia ini. Dan kelak di hari Kiamat mereka akan diberi balasan atas amal perbuatan mereka masing-masing secara penuh, tanpa ada pengurangan. Barangsiapa yang Allah jauhkan dari api Neraka dan Dia masukkan ke dalam Surga, sungguh dia benar-benar telah mendapatkan kebaikan yang ia harapkan dan selamat dari keburukan yang ia takutkan. Kehidupan dunia ini tidak lain hanyalah kesenangan sementara yang hanya diminati oleh orang-orang yang tertipu."
    },
    {
      "resource_id": 174,
      "text": "Sungguh kalian -wahai orang-orang mukmin- benar-benar akan mendapatkan ujian di dalam harta benda kalian seperti menunaikan hak-hak yang wajib pada harta tersebut, musibah-musibah yang menimpa, dan kalian juga benar-benar akan diuji di dalam diri kalian dalam bentuk kewajiban menjalankan tugas-tugas syariat dan aneka cobaan yang menimpa kalian. Dan sungguh kalian benar-benar akan mendengar banyak hal yang menyakitkan hati dari lisan orang-orang yang diberi Kitab sebelum kalian dan dari orang-orang musyrik. Yaitu ucapan-ucapan yang menjelek-jelekkan diri kalian dan agama kalian. Dan jika kalian bersabar atas berbagai musibah dan cobaan yang menimpa dan senantiasa bertakwa kepada Allah dengan menjalankan perintah-Nya dan meninggalkan larangan-Nya, sesungguhnya hal itu termasuk perkara yang membutuhkan tekad yang bulat dan yang diperebutkan oleh orang-orang yang berlomba-lomba."
    },
    {
      "resource_id": 174,
      "text": "Dan ingatlah -wahai Nabi- tatkala Allah mengambil perjanjian yang kuat dari para ulama ahli Kitab dari kalangan Yahudi dan Nasrani, bahwa kalian benar-benar akan menerangkan Kitab Allah kepada manusia dan tidak menyembunyikan petunjuk yang ada di dalamnya, dan tidak menutup-nutupi keterangan yang menjelaskan perihal kenabian Muhammad -Ṣallallāhu 'alaihi wa sallam-. Namun mereka justru mencampakkan perjanjian itu dan tidak menghiraukannya. Maka mereka pun menyembunyikan kebenaran dan memperlihatkan kebatilan. Mereka menukar perjanjian Allah itu dengan imbalan yang sangat sedikit dalam bentuk jabatan dan kekayaan yang bisa mereka dapatkan. Sungguh buruk harga yang mereka tukar dengan janji Allah tersebut."
    },
    {
      "resource_id": 174,
      "text": "Janganlah kamu menyangka -wahai Nabi- bahwa orang-orang yang gembira dengan keburukan-keburukan yang mereka lakukan dan senang dipuji orang dengan sesuatu (kebajikan) yang tidak pernah mereka lakukan itu akan selamat dari azab. Karena tempat mereka adalah Neraka. Dan mereka akan mendapatkan azab yang menyakitkan."
    },
    {
      "resource_id": 174,
      "text": "Hanya Allah satu-satunya pemilik kerajaan langit dan bumi beserta isinya. Dia lah yang menciptakan dan mengaturnya. Dan Allah Mahakuasa atas segala sesuatu."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya di dalam penciptaan langit dan bumi, dari tidak ada menjadi ada serta tanpa ada contoh sebelumnya, dan di dalam pergantian malam dan siang serta perbedaan panjang dan pendeknya waktu, benar-benar terdapat bukti-bukti nyata bagi orang-orang yang berakal sehat yang menunjukkan mereka kepada Sang Maha Pencipta alam semesta, hanya Dia Yang berhak disembah."
    },
    {
      "resource_id": 174,
      "text": "Mereka adalah orang-orang yang senantiasa mengingat Allah dalam kondisi apapun. Baik dalam kondisi berdiri, duduk maupun berbaring. Dan mereka juga senantiasa menggunakan akal pikiran mereka untuk memikirkan penciptaan langit dan bumi. Mereka pun berkata, “Wahai Rabb, Engkau tidak menciptakan makhluk yang sangat besar ini untuk bersenda gurau. Mahasuci Engkau dari senda gurau. Maka jauhkanlah kami dari azab Neraka, dengan cara Engkau bimbing kami kepada perbuatan-perbuatan yang baik dan Engkau lindungi kami dari perbuatan-perbuatan yang buruk."
    },
    {
      "resource_id": 174,
      "text": "Karena sesungguhnya orang yang Engkau masukkan ke dalam Neraka adalah orang yang Engkau hinakan dan Engkau permalukan. Dan orang-orang yang zalim itu kelak di hari Kiamat tidak akan mendapatkan penolong yang dapat melindungi mereka dari azab dan hukuman Allah."
    },
    {
      "resource_id": 174,
      "text": "Wahai Rabb kami, sesungguhnya kami telah mendengar orang (yaitu nabi-Mu Muhammad -Ṣallallāhu 'alaihi wa sallam) yang menyerukan keimanan seraya berkata, “Berimanlah kamu kepada Allah, Rabb kalian, sebagai Tuhan Yang Maha Esa.” Kemudian kami beriman kepada apa yang diserukannya dan mengikuti syariatnya. Maka tutupilah dosa-dosa kami dan janganlah Engkau permalukan kami. Ampunilah keburukan-keburukan kami dan janganlah Engkau menghukum kami karenanya. Dan wafatkanlah kami bersama orang-orang yang saleh dengan Engkau bimbing kami untuk mengerjakan perbuatan-perbuatan yang baik dan meninggalkan perbuatan-perbuatan yang buruk."
    },
    {
      "resource_id": 174,
      "text": "Wahai Rabb kami, dan berikanlah apa yang telah Engkau janjikan kepada kami melalui lisan para rasul-Mu, yaitu petunjuk dan pertolongan-Mu di dunia ini. Dan janganlah Engkau permalukan kami di hari Kiamat dengan memasukkan kami ke dalam Neraka. Sesungguhnya Engkau -wahai Rabb kami- adalah Tuhan Yang Maha Pemurah dan Engkau tidak akan mengingkari janji-Mu.”"
    },
    {
      "resource_id": 174,
      "text": "Kemudian Rabb mereka menjawab doa mereka dengan mengatakan, “Sesungguhnya Aku tidak akan menyia-nyiakan pahala amal perbuatan kalian, sedikit atau banyak. Baik dilakukan oleh laki-laki maupun wanita. Karena hukum untuk kalian dalam agama adalah satu (berlaku untuk semua). Sehingga pahala laki-laki tidak akan ditambah dan pahala wanita tidak akan dikurangi. Maka orang-orang yang berhijrah di jalan Allah, diusir dari rumahnya oleh orang-orang kafir, merasakan penderitaan dalam rangka mempertahankan ketaatannya kepada Rabb, serta berperang di jalan Allah dan terbunuh dalam rangka menjunjung tinggi kalimah Allah, sungguh Aku benar-benar akan mengampuni keburukan-keburukannya kelak di hari Kiamat. Aku akan memaafkan kesalahan-kesalahan mereka dan memasukkan mereka ke dalam surga-surga yang di bawah istana-istananya mengalir sungai-sungai, sebagai balasan dari Allah. Dan Allah memiliki balasan terbaik yang tiada banding.”"
    },
    {
      "resource_id": 174,
      "text": "Jangan sekali-kali kamu -wahai Nabi- merasa risau dan sedih dengan pergerakan orang-orang kafir di negeri-negeri itu, penguasaan mereka atas negeri-negeri itu, kemajuan bisnis mereka dan luasnya rezeki mereka."
    },
    {
      "resource_id": 174,
      "text": "Karena dunia ini adalah kesenangan yang sedikit dan tidak kekal. Setelah itu nasib mereka di اari Kiamat kelak akan berakhir di neraka Jahanam. Dan seburuk-buruk tempat tinggal mereka adalah api neraka."
    },
    {
      "resource_id": 174,
      "text": "Akan tetapi orang-orang yang bertakwa kepada Rabb mereka dengan menjalankan perintah-perintah-Nya dan menjauhi larangan-larangan-Nya, mereka akan mendapatkan surga-surga yang di bawah istana-istananya mengalir sungai-sungai. Mereka akan tinggal di dalamnya untuk selama-lamanya. Itu adalah balasan yang disiapkan untuk mereka dari Allah -Ta'ālā-. Dan apa yang Allah siapkan untuk hamba-hamba-Nya yang saleh itu lebih baik dan lebih utama dibanding kesenangan duniawi yang dinikmati oleh orang-orang kafir."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang ahli Kitab itu tidaklah sama. Karena di antara mereka ada golongan yang beriman kepada Allah dan beriman kepada kebenaran dan petunjuk yang diturunkan kepada kalian, serta beriman kepada apa yang diturunkan kepada mereka di dalam kitab-kitab suci mereka, tidak membedakan para rasul Allah, tunduk dan patuh kepada Allah demi mengharapkan sesuatu yang ada di sisi-Nya, dan tidak menukar ayat-ayat Allah dengan imbalan yang sedikit dari kesenangan dunia. Orang-orang yang memiliki sifat-sifat tersebut akan mendapatkan pahala yang sangat besar di sisi Rabb mereka. Sesungguhnya Allah Mahacepat penghitungan-Nya atas amal perbuatan manusia dan Mahacepat balasan-Nya atas amal tersebut."
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang beriman kepada Allah dan mengikuti rasul-Nya, bersabarlah kalian terhadap beban-beban syariat (agama) serta musibah-musibah dunia yang menimpa kalian. Dan kalahkanlah orang-orang kafir dalam hal kesabaran. Jangan sampai mereka lebih sabar dari kalian. Tegakkanlah jihad di jalan Allah. Dan takutlah kalian kepada Allah dengan cara menjalankan perintah-perintah-Nya dan menjauhi larangan-larangan-Nya, supaya kalian mendapatkan apa yang kalian harapkan. Yaitu selamat dari Neraka dan masuk ke dalam Surga."
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "3" }
  }
}
