{
  "translations": [
    {
      "resource_id": 180,
      "text": "১. الـم এ বিচ্ছিন্ন অক্ষরগুলো সূরা বাকারার শুরুতেও উল্লিখিত হয়েছে। তাতে এ কুর‘আনের ন্যায় আরেকটি কুর‘আন নিয়ে আসার ব্যাপারে আরবদের অক্ষমতার প্রতি ইঙ্গিত করা হয়েছে। অথচ সেটি এ জাতীয় অক্ষর দিয়েই গঠিত যা দিয়ে সূরাটি শুরু করা হয়েছে। উপরন্তু তারা নিজেদের সকল কথাবার্তা ও লেখালেখি এ জাতীয় অক্ষর দিয়েই করে থাকে।"
    },
    {
      "resource_id": 180,
      "text": "২. তিনি আল্লাহ যিনি ব্যতীত ইবাদাতের সত্যিকার উপযুক্ত আর কেউ নেই। তিনি একটি পরিপূর্ণ জীবনের অধিকারী। যাতে মৃত্যু ও কোন ধরনের ত্রæটি নেই। তিনি নিজেই প্রতিষ্ঠিত। তাঁর সকল সৃষ্টির প্রতি তিনি অমুখাপেক্ষী। বরং তাঁর মাধ্যমেই তাঁর সকল সৃষ্টি প্রতিষ্ঠিত। সর্ববস্থায় সেগুলো তাঁর প্রতি মুখাপেক্ষী।"
    },
    {
      "resource_id": 180,
      "text": "৩-৪. হে নবী! তিনিই তোমার উপর কুর‘আন নাযিল করেছেন। যার সংবাদগুলো সত্য এবং তার বিধানগুলো ইনসাফে পরিপূর্ণ। যা পূর্বের ঐশী কিতাবগুলোর সত্যতা প্রমাণ করছে। তাতে কোন ধরনের দ্ব›দ্ব নেই। তিনি তোমার উপর কুর‘আন নাযিল করার পূর্বে মূসা (আলাইহিস-সালাম) এর উপর তাওরাত এবং ‘ঈসা (আলাইহিস-সালাম) এর উপর ইঞ্জীল নাযিল করেছেন। এ সকল ঐশী কিতাব সবই হিদায়েতে পরিপূর্ণ। যা মানুষদেরকে তাদের দ্বীন ও দুনিয়ার সঠিক পথ দেখায়। পরিশেষে তিনি তোমার উপর কুর‘আন নাযিল করেছেন। যার মাধ্যমে মিথ্যা থেকে সত্য এবং ভ্রষ্টতা থেকে হিদায়েত চেনা যায়। যারা আপনার উপর নাযিলকৃত আল্লাহর আয়াতগুলোর সাথে কুফরি করে তাদের জন্য রয়েছে কঠিন শাস্তি। বস্তুতঃ আল্লাহ তা‘আলা পরাক্রমশালী। তাঁকে কোন কিছুই পরাজিত করতে পারে না। তিনি তাঁর আদেশ অমান্যকারী ও তাঁর রাসূলদেরকে অস্বীকারকারীদের থেকে সত্যিই প্রতিশোধ গ্রহণ করে থাকেন।"
    },
    {
      "resource_id": 180,
      "text": "৩-৪. হে নবী! তিনিই তোমার উপর কুর‘আন নাযিল করেছেন। যার সংবাদগুলো সত্য এবং তার বিধানগুলো ইনসাফে পরিপূর্ণ। যা পূর্বের ঐশী কিতাবগুলোর সত্যতা প্রমাণ করছে। তাতে কোন ধরনের দ্ব›দ্ব নেই। তিনি তোমার উপর কুর‘আন নাযিল করার পূর্বে মূসা (আলাইহিস-সালাম) এর উপর তাওরাত এবং ‘ঈসা (আলাইহিস-সালাম) এর উপর ইঞ্জীল নাযিল করেছেন। এ সকল ঐশী কিতাব সবই হিদায়েতে পরিপূর্ণ। যা মানুষদেরকে তাদের দ্বীন ও দুনিয়ার সঠিক পথ দেখায়। পরিশেষে তিনি তোমার উপর কুর‘আন নাযিল করেছেন। যার মাধ্যমে মিথ্যা থেকে সত্য এবং ভ্রষ্টতা থেকে হিদায়েত চেনা যায়। যারা আপনার উপর নাযিলকৃত আল্লাহর আয়াতগুলোর সাথে কুফরি করে তাদের জন্য রয়েছে কঠিন শাস্তি। বস্তুতঃ আল্লাহ তা‘আলা পরাক্রমশালী। তাঁকে কোন কিছুই পরাজিত করতে পারে না। তিনি তাঁর আদেশ অমান্যকারী ও তাঁর রাসূলদেরকে অস্বীকারকারীদের থেকে সত্যিই প্রতিশোধ গ্রহণ করে থাকেন।"
    },
    {
      "resource_id": 180,
      "text": "৫. পৃথিবী ও আকাশের কোন কিছুই আল্লাহর নিকট গোপন নয়। তাঁর জ্ঞান প্রকাশ্য-অপ্রকাশ্য সব কিছুকেই বেষ্টন করে আছে।"
    },
    {
      "resource_id": 180,
      "text": "৬. তিনি তোমাদেরকে তোমাদের মায়ের পেটে যেভাবে চেয়েছেন সেভাবে তথা বিভিন্ন আকৃতিতে সৃষ্টি করেছেন। যেমন: পুরুষ-মহিলা, সুন্দর-অসুন্দর ও সাদা-কালো ইত্যাদি। তিনি ছাড়া সত্য কোন মা’বূদ নেই। তিনি পরাক্রমশালী ও অপরাজেয়। সৃষ্টি, পরিচালনা ও শরীয়তের বিধান রচনার ক্ষেত্রে তিনি অত্যন্ত প্রজ্ঞাময়।"
    },
    {
      "resource_id": 180,
      "text": "৭. হে নবী! তিনি তোমার উপর কুর‘আন নাযিল করেছেন। তাতে রয়েছে সুস্পষ্ট অর্থ বিশিষ্ট আয়াতসমূহ। যা একেবারেই দ্ব্যর্থহীন। সেগুলো হলো কুর‘আনের মূল এবং সেগুলোই বেশিরভাগ। সমস্যার সমাধানে সেগুলোর দিকেই ফিরে যেতে হবে। আর কিছু আয়াত আছে যা দ্ব্যর্থবোধক এবং একাধিক অর্থের সম্ভাবনাময়। এসবের অর্থ অধিকাংশ মানুষের নিকটই অস্পষ্ট। সুতরাং যার অন্তরে সত্য থেকে দূরে সরে যাওয়ার ঝোঁক আছে সেই দ্ব্যর্থহীন আয়াতগুলোকে ছেড়ে দ্ব্যর্থবোধক আয়াতগুলোকে গ্রহণ করে। বস্তুতঃ তারা এরই মাধ্যমে মানুষের মাঝে সন্দেহ সৃষ্টি করে তাদেরকে পথভ্রষ্ট করতে চায়। তারা নিজেদের বাতিল মতাদর্শের পক্ষে আয়াতগুলোর মনগড়া ব্যাখ্যা দিতে চায়। অথচ এ আয়াতগুলোর সঠিক অর্থ ও ব্যাখ্যা একমাত্র আল্লাহ তা‘আলাই ভালো জানেন। আর যারা জ্ঞানে পরিপক্ক অভিজ্ঞ আলিম তারা বলে: আমরা পুরো কুর‘আনের উপরই ঈমান এনেছি। কারণ, এসবগুলো সত্যিই আমাদের প্রভুর পক্ষ থেকে এসেছে। তারা দ্ব্যর্থহীন আয়াত অনুযায়ী দ্ব্যর্থবোধক আয়াতের ব্যাখ্যা দিয়ে থাকে। মূলতঃ সঠিক মেধা সম্পন্ন ব্যক্তি ছাড়া আর কেউই উপদেশ গ্রহণ করতে চায় না।"
    },
    {
      "resource_id": 180,
      "text": "৮. জ্ঞানে পরিপক্ক ব্যক্তিরা বলেন: হে আমাদের প্রভু! আপনি আমাদের অন্তরগুলোকে হিদায়েত দানের পর তা থেকে সরিয়ে দিবেন না। আপনি আমাদেরকে সত্য পরিপন্থী লোকদের পরিণতি থেকে রক্ষা করুন। আপনি আমাদেরকে আপনার পক্ষ থেকে সার্বিকভাবে দয়া করুন। আমাদের অন্তরগুলোকে সঠিক পথ দেখান ও ভ্রষ্টতা থেকে রক্ষা করুন। হে প্রভু! নিশ্চয়ই আপনি অসীম দাতা ও পরম দয়ালু।"
    },
    {
      "resource_id": 180,
      "text": "৯. হে আমাদের প্রভু! নিশ্চয়ই আপনি সকল মানুষকে হিসাবের জন্য এমন এক দিন একত্র করবেন যা নিয়ে কোন সন্দেহ নেই। সেটি সত্যিই একটি অনিবার্য বিষয়। হে প্রভু! নিশ্চয়ই আপনি কখনো ওয়াদা ভঙ্গ করেন না।"
    },
    {
      "resource_id": 180,
      "text": "১০. নিশ্চয়ই যারা আল্লাহ ও তাঁর রাসূলদের সাথে কুফরি করেছে তাদের সন্তান-সন্ততি ও ধন-সম্পদ দুনিয়া ও আখিরাতের কোথাও আল্লাহর শাস্তি থেকে তাদেরকে রক্ষা করতে পারবে না। মূলতঃ যারা এ সকল বৈশিষ্ট্যের অধিকারী তারা জাহান্নামের ইন্ধন মাত্র। যার মাধ্যমে কিয়ামতের দিন জাহান্নামের আগুনকে প্রজ্জলিত করা হবে।"
    },
    {
      "resource_id": 180,
      "text": "১১. এ কাফিরদের অবস্থা ফিরআউনের বংশ ও ওদের অবস্থার ন্যায় যারা ইতিপূর্বে আল্লাহর সাথে কুফরি করেছে এবং তাঁর আয়াতসমূহকে অস্বীকার করেছে। তখন আল্লাহ তা‘আলা তাদের পাপের কারণে তাদেরকে শাস্তি দিয়েছেন। সে সময় তাদের ধন-সম্পদ ও সন্তান-সন্ততি তাদের কোন কাজে আসেনি। বস্তুতঃ আল্লাহ তা‘আলা যে তার সাথে কুফরি করেছে ও তাঁর আয়াতসমূহকে অস্বীকার করেছে তাকে কঠিন শাস্তি দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "১২. হে রাসূল! আপনি সকল কাফিরদেরকে বলে দিন: অচিরেই মু’মিনরা তোমাদেরকে পরাজিত করবে এবং তোমরা কুফরির উপর মৃত্যু বরণ করবে। আর আল্লাহ তা‘আলা তোমাদেরকে জাহান্নামের আগুনে একত্রিত করবেন। যা হবে তোমাদের জন্য একটি নিকৃষ্ট আবাসস্থান।"
    },
    {
      "resource_id": 180,
      "text": "১৩. সে দু’টি দলের মাঝে যারা বদরের দিন যুদ্ধের জন্য পরস্পর মুখোমুখী হয়েছিলো তোমাদের জন্য বিশেষ শিক্ষণীয় বিষয় রয়েছে। সেগুলোর একটি হলো মু’মিনদের দল। তাঁরা আল্লাহর রাসূল ও সাহাবীদের দল। যাঁরা আল্লাহর বাণীকে বিজয়ী এবং কাফিরদের মতাদর্শকে পরাজিত করার জন্য আল্লাহর দেখানো পথে যুদ্ধ করে। আর দ্বিতীয় দলটি হলো কাফিরদের দল। তারা হলো মক্কার কাফির। যারা নিজ এলাকা থেকে বংশ গৌরব ও অহঙ্কারের বশবর্তী হয়ে বের হয়েছে। যাদেরকে মু’মিনরা নিজ চর্ম চোখে নিজেদের দ্বিগুণ দেখেছে। অতঃপর আল্লাহ তা‘আলা তাঁর বন্ধুদেরকে জয়ী করেছেন। বস্তুতঃ আল্লাহ তা‘আলা যাকে চান তাকেই সাহায্য করেন। এর মাঝে দূরদৃষ্টি সম্পন্ন লোকদের জন্য বিশেষ উপদেশ ও শিক্ষণীয় বিষয় রয়েছে। যাতে তারা বুঝতে পারে যে, নিশ্চয়ই আল্লাহর সাহায্য মু’মিনদের জন্য, তাদের সংখ্যা যতো কমই হোক না কেন। আর পরাজয় বাতিলপন্থীদের জন্য, তাদের সংখ্যা যতো বেশিই হোক না কেন।"
    },
    {
      "resource_id": 180,
      "text": "১৪. আল্লাহ তা‘আলা এ ব্যাপারে অবগতি দিচ্ছেন যে, তিনি মানুষের জন্য পরীক্ষা স্বরূপ দুনিয়ার ভোগ-বিলাসকে তাদের পছন্দনীয় করে সৃষ্টি করেছেন। যেমন: মহিলা, সন্তানাদি এবং জমানো অঢেল সম্পদ। চাই তা স্বর্ণ-রুপা হোক কিংবা চিহ্নিত পছন্দনীয় ঘোড়া অথবা চতুষ্পদ জন্তু তথা উট, গরু ও ছাগল এবং জমিনের ফসলই হোক। এগুলো মূলতঃ দুনিয়ার জীবনের ভোগ-বিলাস। কিছু সময় মানুষ তা ভোগ করে অতঃপর তা হারিয়ে যায়। সবকিছু রেখে তাকে পরপারে চলে যেতে হয়। এ জন্য একজন মু’মিনের সেগুলোর সাথে নিজের মনকে আবদ্ধ করা উচিত নয়। বস্তুতঃ একমাত্র আল্লাহর নিকটেই রয়েছে সুন্দর আবাস। আর তা হলো এমন জান্নাত যার প্রশস্ততা হচ্ছে আকাশ ও জমিন সমতুল্য।"
    },
    {
      "resource_id": 180,
      "text": "১৫. হে রাসূল! আপনি বলে দিন: আমি কি তোমাদেরকে এ ভোগ-বিলাসের চেয়ে আরো উত্তম কিছুর সংবাদ দেবো না? যারা আল্লাহর আনুগত্য করে ও তাঁর বিরুদ্ধাচরণ ছেড়ে শুধু তাঁকেই ভয় করে তাদের জন্য রয়েছে এমন জান্নাতসমূহ যেগুলোর অট্টালিকা ও বাগ-বাগিচার নি¤œদেশ দিয়ে প্রবাহিত হয় অসংখ্য ঝর্ণাধারা। তারা সেখানে চিরকাল থাকবে। কোন মৃত্যু ও ধ্বংস তাদেরকে স্পর্শ করবে না। এমনকি তাতে রয়েছে তাদের জন্য এমন সব সাথী-সঙ্গীনী যাদের গঠন ও চরিত্র সকল প্রকারের ত্রæটিমুক্ত। উপরন্তু তাদের জন্য রয়েছে আল্লাহর পক্ষ থেকে সন্তুষ্টি। তিনি আর কখনো তাদের উপর অসন্তুষ্ট হবেন না। বস্তুতঃ আল্লাহ তাঁর বান্দাদেরকে সর্বাবস্থায়ই দেখেন। তাঁর নিকট কোন কিছুই লুকায়িত নয়। তাই অচিরেই তিনি তাদেরকে এর প্রতিদান দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "১৬. জান্নাতের অধিবাসীগণ তাদের প্রভুর নিকট দু‘আ করতে গিয়ে বলে: হে আমাদের প্রভু! নিশ্চয়ই আমরা আপনি ও আপনার রাসূলদের উপর নাযিলকৃত কিতাবের উপর ঈমান এনেছি। আমরা আপনার দেয়া শরীয়তের অনুসরণ করছি। তাই আপনি আমাদের গুনাহগুলোকে ক্ষমা করে দিন। আর আমাদেরকে জাহান্নামের শাস্তি থেকে রক্ষা করুন।"
    },
    {
      "resource_id": 180,
      "text": "১৭. তারা আল্লাহর আনুগত্য ও গুনাহ পরিত্যাগ এবং তাদের উপর নেমে আসা বিপদাপদের ব্যাপারে ধৈর্যশীল। বস্তুতঃ তারা নিজেদের কথা ও কাজে সত্যবাদী, আল্লাহর পরিপূর্ণ আনুগত্যকারী, তাঁর পথে সম্পদ ব্যয়কারী আর রাতের শেষের দিকে আল্লাহর নিকট ক্ষমা প্রার্থনাকারী। কারণ, সে সময়ের দু‘আ কবুল হওয়ার বেশি নিকটবর্তী এবং মানুষের অন্তর সে সময় সকল ধরনের ব্যস্ততামুক্ত।"
    },
    {
      "resource_id": 180,
      "text": "১৮. আল্লাহ তা‘আলা এ ব্যাপারে নিজেই সাক্ষ্য দিচ্ছেন যে, তিনি হলেন ইবাদাতের উপযুক্ত সত্যিকারের মা’বূদ; আর কেউ নয়। এটা এ জন্য যে, তিনি তাঁর উপাস্য হওয়ার ব্যাপারে ধর্মীয় ও বৈষয়িক অনেকগুলো প্রমাণ দাঁড় করিয়েছেন। একইভাবে ফিরিশতারা এবং জ্ঞানবান লোকেরাও এ ব্যাপারে সাক্ষী। বস্তুতঃ তারা মহান সাক্ষ্যযোগ্য একটি বিষয়ে সাক্ষ্য দিয়েছে। আর তা হলো এই যে, তিনি একক ও অদ্বিতীয়, তাঁর দেয়া শরীয়তের বিধি-বিধান শাশ্বত ও সার্বজনীন এবং সকল সৃষ্টির ব্যাপারে তাঁর ব্যবস্থাগ্রহণ সর্ববিচারে ইনসাফপূর্ণ। তিনি ছাড়া সত্য কোন মা’বূদ নেই। তিনি হলেন পরাক্রমশালী; তাঁকে কেউ পরাজিত করতে পারে না। তিনি তাঁর শরীয়ত, পরিচালনা ও সৃষ্টির ব্যাপারে অত্যন্ত প্রজ্ঞাময়।"
    },
    {
      "resource_id": 180,
      "text": "১৯. আল্লাহর নিকট গ্রহণযোগ্য ধর্ম হলো ইসলাম। আর তা হলো এক আল্লাহর আনুগত্য করা এবং তাঁর সামনে ইবাদাতের জন্য নিজকে সমর্পণ করা। সর্বশেষ নবী মুহাম্মাদ পর্যন্ত সকল রাসূলের উপর ঈমান আনা। মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর মাধ্যমে আল্লাহ তা‘আলা রিসালাতের সমাপ্তি ঘটিয়েছেন। তাই তাঁর শরীয়ত ছাড়া অন্য কিছু কখনো গ্রহণযোগ্য হবে না। ইহুদি ও খ্রিস্টানরা দুনিয়ার লোভে ও হিংসাবশত তাদের নিকট প্রকৃত জ্ঞান এসে যাওয়ার পরও তারা নিজেদের ধর্ম নিয়ে দ্ব›দ্ব করে বিভিন্ন দল ও গ্রæপে ভাগ হয়ে গেছে। বস্তুতঃ যারা আল্লাহর রাসূলের উপর নাযিলকৃত তাঁর আয়াতসমূহের সাথে কুফরি করে তাদের জানা উচিত যে, নিশ্চয়ই আল্লাহ তা‘আলা তাঁকে ও তাঁর রাসূলদেরকে অস্বীকারকারীদের দ্রæত হিসাব নিবেন।"
    },
    {
      "resource_id": 180,
      "text": "২০. হে রাসূল! তারা যদি আপনার উপর নাযিলকৃত সত্য নিয়ে আপনার সাথে ঝগড়া করে তাহলে আপনি তাদের উত্তরে বলুন: আমি ও আমার মু’মিন অনুসারীরা আল্লাহর সামনে আত্মসমর্পণকারী। হে রাসূল! আপনি আহলে কিতাব ও মুশরিকদেরকে বলে দিন, তোমরাও কি নিষ্ঠার সাথে আমার আনীত বিধানের অনুসারী হয়ে আল্লাহর সামনে আত্মসমর্পণ করেছো? বস্তুতঃ তারা যদি আল্লাহর সামনে আত্মসমর্পণ করে তাঁর শরীয়তের অনুসরণ করে তাহলে তারা হিদায়েতের পথেই রয়েছে। আর যদি তারা ইসলাম থেকে মুখ ফিরিয়ে নেয় তাহলে তাদের নিকট আপনার উপর নাযিলকৃত বিধানের প্রচার ছাড়া আপনার আর কোন দায়িত্ব নেই। তাদের বিষয় আল্লাহ তা‘আলার নিকটই সমর্পিত। কারণ, তিনি তাঁর সকল বান্দাদেরকে দেখছেন। অচিরেই তিনি প্রতিটি ব্যক্তিকে তার আমলের প্রতিদান দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "২১. যারা আল্লাহর নাযিলকৃত প্রমাণগুলোকে অস্বীকার করে, তাঁর নবীদেরকে অন্যায়ভাবে হত্যা করে, আর এমন লোকদেরকেও হত্যা করে যারা ন্যায়, ইনসাফ ও সততার নির্দেশ দিয়ে থাকে। আপনি এ হত্যাকারীদেরকে যন্ত্রণাদায়ক শাস্তির সুসংবাদ দিন।"
    },
    {
      "resource_id": 180,
      "text": "২২. যারা এ সকল বৈশিষ্ট্যের অধিকারী তাদের আমলগুলো মূলতঃ নষ্ট হয়ে গেছে। তারা দুনিয়া ও আখিরাতে তা দিয়ে আর লাভবান হতে পারবে না। কারণ, আল্লাহর উপর তাদের কোন ঈমান নেই। তাই সেদিন তাদের জন্য এমন কোন সাহায্যকারী থাকবে না যারা তাদের শাস্তিকে প্রতিরোধ করবে।"
    },
    {
      "resource_id": 180,
      "text": "২৩. হে নবী! আপনি কি দেখেননি সে ইহুদিদের অবস্থা যাদেরকে আল্লাহ তা‘আলা তাওরাতের জ্ঞান দিয়েছেন। যার মাঝে আপনার নবুওয়াতের প্রমাণও রয়েছে। তাদেরকে যখন আল্লাহর কিতাব-তাওরাতের দিকে ফিরে আসার আহŸান করা হয়, যাতে করে তাদের মধ্যকার দ্ব›দ্বপূর্ণ বিষয়াদির ফায়সালা করা সম্ভবপর হয় তখন তাদের আলিম ও নেতাদের একটি দল তাদের প্রবৃত্তি মাফিক না হওয়ার দরুন আল্লাহর বিধান থেকে মুখ ফিরিয়ে নিয়ে সেখান থেকে প্রস্থান করে। অথচ তাদের উচিত ছিলো তারাই যেন হয় তাওরাতের আলোকে দ্রæত সত্য গ্রহণকারী। কারণ, তারা এর অনুসরণের দাবি করে।"
    },
    {
      "resource_id": 180,
      "text": "২৪. সত্য থেকে তাদের প্রত্যাবর্তনের হেতু এই যে, তারা মনে করে, কিয়ামতের দিন জাহান্নামের আগুন তাদেরকে অল্প কিছু দিনের জন্যই স্পর্শ করবে। অতঃপর তারা জান্নাতে প্রবেশ করবে। তাদের এ মিথ্যা, বাতিল ও বানোয়াট ধারণা তাদেরকে ধোঁকায় ফেলেছে। তাই তারা আল্লাহ ও তাঁর দ্বীনের সাথে হঠকারিতা দেখিয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "২৫. সে দিন তাদের অবস্থা কেমন হবে যে দিন আমি তাদেরকে হিসাবের জন্য একত্রিত করবো। সে কিয়ামতের দিনটি অবধারিত। তখন তাদের অবস্থা খুবই নিকৃষ্টতর হবে। সে সময় আমি তাদের প্রত্যেককে তাদের কর্মের উপযুক্ত প্রতিদান দেবো। সে দিন কারো পাওনা সাওয়াব কমিয়ে কিংবা তার অর্জিত গুনাহ বাড়িয়ে কোন ধরনের যুলুম করা হবে না।"
    },
    {
      "resource_id": 180,
      "text": "২৬. হে রাসূল! আপনি নিজ প্রভুর প্রশংসা ও কৃতজ্ঞতা প্রকাশে বলুন: হে আল্লাহ! আপনিই তো দুনিয়া ও আখিরাতের সকল ক্ষমতার মালিক। আপনি আপনার সৃষ্টির যাকে চান ক্ষমতা দেন। আর যাকে চান তার থেকে ক্ষমতা ছিনিয়ে নেন। আপনি যাকে চান সম্মানিত করেন। আর যাকে চান লাঞ্ছিত করেন। তা সবই আপনার সঠিক প্রজ্ঞা ও ইনসাফের ভিত্তিতে। কেবল আপনার হাতেই সকল কল্যাণ। আপনি সব কিছুর উপরই ক্ষমতাশীল।"
    },
    {
      "resource_id": 180,
      "text": "২৭. আপনার ক্ষমতার এক ধরনের বহিঃপ্রকাশ হলো আপনি রাতকে দিনের মধ্যে ঢুকিয়ে দিনকে লম্বা করে দেন। আবার দিনকে রাতের মধ্যে ঢুকিয়ে রাতকে লম্বা করে দেন। আপনি মৃত থেকে জীবিতকে বের করেন। যেমন: ফসলকে দানা থেকে এবং মু’মিনকে কাফির থেকে। এমনিভাবে আপনি জীবিত থেকে মৃতকে বের করে থাকেন। যেমন: মুরগী থেকে ডিম এবং মু’মিন থেকে কাফির। আর আপনি যাকে চান বিনা হিসাবে সুপ্রশস্ত রিযিক দিয়ে থাকেন।"
    },
    {
      "resource_id": 180,
      "text": "২৮. হে মু’মিনরা! তোমরা কাফিরদেরকে নিজেদের বন্ধু বানিয়ে নিয়ো না। এমন বন্ধু যে, মু’মিনদেরকে বাদ দিয়ে তোমরা তাদেরকেই ভালোবাসবে এবং তাদেরই সহযোগিতা করবে। যে ব্যক্তি এমন করলো সে যেন আল্লাহর সাথে সম্পর্ক ছিন্ন করলো। আর আল্লাহও তার সাথে সম্পর্ক ছিন্ন করলেন। তবে যদি তোমরা তাদের করায়ত্ত থাকো এবং নিজেদের ব্যাপারে তাদেরকে ভয় পাও তাহলে তাদের অনিষ্ট থেকে বাঁচার জন্য নিজেদের অন্তরে শত্রæতা লুকিয়ে রেখে তাদের সাথে নরম কথা ও নরম আচরণ করায় কোন অসুবিধে নেই। আল্লাহ তা‘আলা তোমাদেরকে নিজের ভয় দেখাচ্ছেন তাই তোমরা তাঁকেই ভয় করো। আর কখনো তোমরা গুনাহে লিপ্ত হয়ে তাঁর বিরাগভাজন হতে যেয়ো না। কিয়ামতের দিন আমলের প্রতিদান পাওয়ার জন্য আল্লাহর বান্দাদেরকে কেবল তাঁর দিকেই প্রত্যাবর্তন করতে হবে।"
    },
    {
      "resource_id": 180,
      "text": "২৯. হে নবী! আপনি বলে দিন: তোমরা যদি আল্লাহর নিষেধকৃত বন্ধুত্ব নিজেদের অন্তরে লুকিয়ে রাখো কিংবা প্রকাশ করো, আল্লাহ তা‘আলা সবই জানেন। তাঁর নিকট কোন কিছুই গোপন নয়। তিনি আকাশ ও জমিনের সব কিছুই জানেন। বস্তুতঃ আল্লাহ তা‘আলা সব কিছুর উপরই ক্ষমতাশীল। কোন কিছু তাঁকে কোন ব্যাপারে অক্ষম করতে পারে না।"
    },
    {
      "resource_id": 180,
      "text": "৩০. কিয়ামতের দিন প্রত্যেক ব্যক্তি তার নেক আমলের সাওয়াব পাবে। তাকে তা পুরোপুরিভাবে দেয়া হবে। তাতে কোন ধরনের ঘাটতি করা হবে না। আর যে খারাপ কাজ করেছে সে এই আকাক্সক্ষা করবে যে, আহ! যদি এ পাপ ও তার মাঝে দীর্ঘ সময়ের দূরত্ব সৃষ্টি হতো। তার এ আশা কখনো পূরণ হবার নয়। আল্লাহ তা‘আলা তোমাদেরকে তাঁর নিজের ভয় দেখাচ্ছেন। তাই তোমরা পাপে লিপ্ত হয়ে তাঁর বিরাগভাজন হতে যেয়ো না। বস্তুতঃ আল্লাহ তাঁর বান্দাদের প্রতি অতি দয়াশীল। তাই তো তিনি তাদেরকে পূর্ব থেকেই ভবিষ্যত জীবনে আশু বিপদ সম্পর্কে ভয় দেখাচ্ছেন ও সতর্ক করছেন।"
    },
    {
      "resource_id": 180,
      "text": "৩১. হে রাসূল! আপনি বলে দিন: যদি তোমরা সত্যিকারার্থে আল্লাহকে ভয় করে থাকো তাহলে তোমরা প্রকাশ্যে ও অপ্রকাশ্যে আমার আনীত বিধানের অনুসরণ করো। তাহলে তোমরা আল্লাহর ভালোবাসা পাবে এবং তিনি তোমাদের গুনাহগুলো মাফ করে দিবেন। বস্তুতঃ আল্লাহ তা‘আলা তাঁর বান্দাদের মধ্যে তাওবাকারীদের প্রতি অতি ক্ষমাশীল ও দয়ালু।"
    },
    {
      "resource_id": 180,
      "text": "৩২. হে রাসূল! আপনি বলে দিন: তোমরা সকল আদেশ-নিষেধ মেনে আল্লাহ এবং তাঁর রাসূলের আনুগত্য করো। তারা যদি এ কাজ থেকে মুখ ফিরিয়ে নেয় তাহলে তারা যেন অবশ্যই জেনে রাখে, নিশ্চয়ই আল্লাহ তা‘আলা তাঁর ও তাঁর রাসূলের আদেশ অমান্যকারী কাফিরদেরকে ভালোবাসেন না।"
    },
    {
      "resource_id": 180,
      "text": "৩৩. নিশ্চয়ই আল্লাহ তা‘আলা আদম (আলাইহিস-সালাম) কে সমগ্র বিশ্ববাসীর উপর প্রাধান্য দিয়ে ফিরিশতাদের সাজদাহর জন্য মনোনীত করেছেন। আর নূহ (আলাইহিস-সালাম) কে বিশ্ববাসীর প্রথম রাসূল হিসাবে মনোনীত করেছেন। তেমনিভাবে তিনি ইব্রাহীম (আলাইহিস-সালাম) এর বংশধরদেরকেও মনোনীত করেছেন। তথা তাঁর বংশে নবুওয়াতের ধারা চালু রেখেছেন। অনুরূপভাবে তিনি ইমরানের বংশধরদেরকেও মনোনীত করেছেন। বস্তুতঃ তিনি এদের সবাইকেই চয়ন করেছেন তথা সে যুগের লোকদের উপর শ্রেষ্ঠত্ব দিয়ে তাঁর রিসালাতের জন্য মনোনীত করেছেন।"
    },
    {
      "resource_id": 180,
      "text": "৩৪. এ সকল নবীগণ ও তাঁদের আদর্শের অনুসারী নেক সন্তানরা আল্লাহর একত্ববাদ ও নেক আমলের ক্ষেত্রে একে অপরের ধারাবাহিকতা রক্ষা করেছে। তারা সম্মান ও ফযীলতের ক্ষেত্রে একে অপরের ওয়ারিশ। বস্তুতঃ আল্লাহ তা‘আলা তাঁর বান্দাদের সকল কথাই শুনছেন এবং তাদের সকল কর্মকাÐ সম্পর্কে তিনি সম্যক অবগত। তাই তিনি তাদের মধ্যকার যাকে চান মনোনীত করেন এবং যাকে চান বিশেষ কর্মের জন্য বাছাই করেন।"
    },
    {
      "resource_id": 180,
      "text": "৩৫. হে রাসূল! আপনি স্মরণ করুন সে সময়ের কথা যখন মারইয়াম (আলাইহাস-সালাম) এর মা ইমরানের স্ত্রী বললো: হে আমার প্রভু! আমি নিজের উপর এ কাজটি বাধ্যতামূলক করে নিয়েছি যে, আমি আমার পেটের সন্তানটিকে আপনার সন্তুষ্টির জন্য উৎসর্গ করবো। সকল ব্যস্ততা থেকে মুক্ত হয়ে সে কেবল আপনি ও আপনার ঘরের খিদমাত করবে। তাই আপনি তাকে আমার পক্ষ থেকে কবুল করুন। নিশ্চয়ই আপনি আমার দু‘আ শ্রবণকারী এবং আমার নিয়ত সম্পর্কে সবচেয়ে বেশি অবগত।"
    },
    {
      "resource_id": 180,
      "text": "৩৬. গর্ভটি পরিপূর্ণতা লাভের পর যখন সে তা প্রসব করেছে তখন সে কৈফিয়তের সূরে অর্থাৎ তার ধারণা ছিলো বাচ্চাটি ছেলে হবে অথচ তা মেয়ে হয়েছে তাই সে বললো: হে আমার প্রভু! আমি তো মেয়ে সন্তান প্রসব করেছি। অথচ আল্লাহ তো জানেনই সে কি প্রসব করেছে। বস্তুতঃ যে ছেলেটির সে আশা করছিলো তা শক্তি ও গঠনে প্রাপ্ত মেয়েটির মতো নয়। অতঃপর সে এও বললো যে, আমি মেয়েটির নাম রেখেছি মারইয়াম। আমি তাকে ও তার সন্তানদেরকে বিতাড়িত ও অভিশপ্ত শয়তানের অনিষ্ট থেকে আপনার হিফাযত কামনা করছি।"
    },
    {
      "resource_id": 180,
      "text": "৩৭. বস্তুতঃ আল্লাহ তা‘আলা তার মান্নতটিকে সুন্দরভাবে গ্রহণ করেন এবং তাকে অতীব সুন্দরভাবে গড়ে তোলেন। ফলে তাঁর নেককার বান্দাদের অন্তর তার দিকে ঝুঁকে পড়ে। পরিশেষে যাকারিয়া (আলাইহিস-সালাম) তার অভিভাবকত্বের দায়িত্ব পান। যাকারিয়া (আলাইহিস-সালাম) যখনই তার ইবাদাতের জায়গায় যেতেন তখন তার নিকট কিছু না কিছু পানাহার সামগ্রী দেখতে পেতেন। তাই একদা তিনি তাকে উদ্দেশ্য করে বলেন: হে মারইয়াম! এ রিযিক তথা পানাহার সামগ্রী তোমার নিকট কোথা থেকে আসে? সে উত্তরে বললো: এ রিযিক আল্লাহর পক্ষ থেকে এসেছে। নিশ্চয়ই আল্লাহ তা‘আলা যাকে চান বিনা হিসাবে বিস্তর রিযিক দিয়ে থাকেন।"
    },
    {
      "resource_id": 180,
      "text": "৩৮. যখন যাকারিয়া (আলাইহিস-সালাম) মারইয়াম বিনতে ইমরানের জন্য চিরায়ত নিয়মের বাইরে আল্লাহ তা‘আলাকে রিযিক দিতে দেখলেন তখন তিনি আল্লাহর নিকট সন্তানের আশা করলেন। যদিও তাঁর বয়স বেড়ে গেছে এবং তাঁর স্ত্রী বন্ধ্যা। তিনি বললেন: হে আমার প্রভু! আপনি আমাকে একটি নেককার সন্তান দিন। নিশ্চয়ই আপনি আহŸানকারীর আহŸান শুনেন ও তার উত্তর দেন।"
    },
    {
      "resource_id": 180,
      "text": "৩৯. তিনি যখন তাঁর ইবাদাতের জায়গায় নামাযের জন্য দাঁড়ানো অবস্থায় ছিলেন তখন ফিরিশতারা তাঁকে ডাক দিয়ে বললো: নিশ্চয়ই আল্লাহ তা‘আলা আপনাকে ইয়াহইয়া নামক একটি সন্তানের সুসংবাদ দিচ্ছেন। তার বৈশিষ্ট্য হলো সে আল্লাহর বাণীর সত্যায়নকারী। সেই বাণীটি হলো ঈসা বিন মারইয়াম। কারণ, তাঁকে আল্লাহর বাণী তথা একটি নির্দেশ “হও” এর মাধ্যমে বিশেষভাবে সৃষ্টি করা হয়েছে। উপরন্তু এ সন্তানটি হবে জ্ঞান ও ইবাদাতে তার বংশের নেতৃস্থানীয়। সে নিজকে কুপ্রবৃত্তি থেকে বিরত ও নিয়ন্ত্রণে রাখবে। যার মধ্যে রয়েছে মহিলাদের নিকটবর্তী হওয়া। সে তার প্রভুর ইবাদাতে মশগুল থাকবে। উপরন্তু সে একজন নেককার নবী হবে।"
    },
    {
      "resource_id": 180,
      "text": "৪০. ফিরিশতারা যখন ইয়াহইয়ার সুসংবাদ দিলো তখন যাকারিয়া (আলাইহিস-সালাম) বললেন: হে আমার প্রভু! আমার কী করে সন্তান হবে। আমি তো বুড়ো হয়ে গেছি। আর আমার স্ত্রী বন্ধ্যা; তার কোন সন্তান হয় না। আল্লাহ তা‘আলা তাঁর কথার উত্তরে বললেন: তোমার বয়স বেড়ে যাওয়া এবং তোমার স্ত্রী বন্ধ্যা হওয়া সত্তে¡ও ইয়াহইয়ার জন্ম হবে। কারণ, আল্লাহ তা‘আলা যে সাধারণ নিয়মের বাইরেও যা চান তা সৃষ্টি করতে পারেন, এটি হবে তার বাস্তব দৃষ্টান্ত। নিশ্চয়ই আল্লাহ তা‘আলা সব কিছু করতে সক্ষম। তিনি তাঁর জ্ঞান ও প্রজ্ঞা অনুযায়ী যা চান তাই করেন।"
    },
    {
      "resource_id": 180,
      "text": "৪১. যাকারিয়া (আলাইহিস-সালাম) বললেন: হে আমার প্রভু! আমাদের মতো একজন জরাজীর্ণ বৃদ্ধ ও একজন বন্ধ্যা বৃদ্ধার ঘরে সন্তান জন্ম নেবার মতো অস্বাভাবিক ঘটনার ব্যাপারে আপনি আমার জন্য একটি আলামত ঠিক করে দিন। আল্লাহ তা‘আলা বললেন: তোমার আলামত হবে এই যে, তুমি তিন দিন ও তিন রাত ইশারা-ইঙ্গিত ছাড়া মানুষের সাথে কোন কথাই বলবে না। কিন্তু এটি তোমার শারীরিক কোন ত্রæটির কারণে নয়। অতএব তুমি রাতের শুরু ও শেষে বেশি বেশি করে আল্লাহকে ডাকো ও তাঁর পবিত্রতা বর্ণনা করো।"
    },
    {
      "resource_id": 180,
      "text": "৪২. হে রাসূল! আপনি সে সময়ের কথা স্মরণ করুন যখন ফিরিশতারা মারইয়াম (আলাইহাস-সালাম) কে বললো: নিশ্চয়ই আল্লাহ তা‘আলা আপনাকে প্রশংসনীয় কিছু গুণাবলীর জন্য মনোনীত করে নিয়েছেন। আর আপনাকে সকল ত্রæটি থেকেও পবিত্র করেছেন। এমনকি তিনি আপনাকে বিশ্বের সকল মহিলার উপর অগ্রাধিকার দিয়ে নিজের জন্য মনোনীত করেছেন।"
    },
    {
      "resource_id": 180,
      "text": "৪৩. হে মারইয়াম! তুমি দীর্ঘ সময় দাঁড়িয়ে নামায পড়ো। আর তোমার প্রভুকে সাজদাহ করো। এমনকি যে সব নেককার বান্দা রুকু’ করে তাদের সাথে তুমিও রুকু’ করো।"
    },
    {
      "resource_id": 180,
      "text": "৪৪. হে রাসূল! যাকারিয়া (আলাইহিস-সালাম) ও মারইয়াম সংক্রান্ত এ সংবাদটি একটি গাইবী সংবাদ যা আমি আপনাকে দিচ্ছি। আপনি তখন সেই আলিম ও নেককারদের কাছেই ছিলেন না যখন তারা মারইয়ামের প্রতিপালনে কে সর্বাধিক উপযুক্ত সে ব্যাপারে তর্ক করছিলো। পরিশেষে তারা কলম নিক্ষেপের মাধ্যমে এক বিশেষ লটারির ব্যবস্থা করলো। তখন যাকারিয়া (আলাইহিস-সালাম) এর কলমই জয়যুক্ত হলো।"
    },
    {
      "resource_id": 180,
      "text": "৪৫. হে রাসূল! আপনি স্মরণ করুন সে সময়ের কথা যখন ফিরিশতারা বললো: হে মারইয়াম! নিশ্চয়ই আল্লাহ তা‘আলা আপনাকে একটি সন্তানের সুসংবাদ দিচ্ছেন যে পিতা বিহীন জন্মগ্রহণ করবে। তার জন্ম হবে আল্লাহর একটি বিশেষ কথায় যে তিনি বলবেন: “হয়ে যাও” তখন আল্লাহর ইচ্ছায় সন্তানটি হয়ে যাবে। সন্তানটির নাম হবে: মসীহ তথা ঈসা বিন মারইয়াম। দুনিয়া ও আখিরাতে তার সুউচ্চ মর্যাদা হবে। সে আল্লাহর নিকটবর্তীদেরও একজন হবে।"
    },
    {
      "resource_id": 180,
      "text": "৪৬. সে মানুষের সাথে কথা বলার উপযুক্ত হওয়ার আগেই ছোট্ট বাচ্চা থাকা অবস্থায়ই কথা বলবে। তেমনিভাবে বড় হয়েও কথা বলবে। যখন তার শক্তি ও পুরুষত্ব পরিপূর্ণতা লাভ করবে। তখন সে তাদেরকে এমন কাজের জন্য সম্বোধন করবে যা তাদের জন্য দ্বীন ও দুনিয়ার সমূহকল্যাণ বয়ে আনবে। উপরন্তু সে কথা ও কাজে একজন অন্যতম নেককার হিসেবে পরিগণিত হবে।"
    },
    {
      "resource_id": 180,
      "text": "৪৭. মারইয়ামের স্বামী ছাড়া সন্তান হবে - এ ব্যাপারে আশ্চর্য হয়ে সে আরজ করলো: কীভাবে আমার সন্তান হবে। অথচ কোন পুরুষই এখনো আমার নিকটবর্তী হয়নি। তা হালালভাবেই হোক বা হারামভাবে। তখন ফিরিশতা তাকে বললো: পিতা ছাড়াই আল্লাহ তা‘আলা আপনাকে সন্তান দিবেন। তিনি যা চান স্বাভাবিকতা ও নিয়মের বাইরেও তা করতে পারেন। তিনি কোন কিছুর ইচ্ছা করলে শুধু বলেন: “হয়ে যাও” তখন তা হয়ে যায়। কোন বস্তু সৃষ্টি করতে তিনি কখনোই অক্ষম নন।"
    },
    {
      "resource_id": 180,
      "text": "৪৮. তিনি তাঁকে কিতাবী জ্ঞান শিক্ষা দিবেন। এমনকি তিনি তাকে সঠিক কথা ও কাজের তাওফীক দিবেন। উপরন্তু তিনি তাকে মূসা (আলাইহিস-সালাম) এর উপর নাযিলকৃত তাওরাত এবং তাঁর নিজের উপর অচিরেই নাযিল হবে যে ইঞ্জীল তার জ্ঞান দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "৪৯. তেমনিভাবে তিনি তাঁকে বনী ইসরাঈলের রাসূল হিসেবে পাঠাবেন। তখন তিনি তাদেরকে বলবেন: নিশ্চয়ই আমি তোমাদের নিকট প্রেরিত আল্লাহর একজন রাসূল। আমি তোমাদের নিকট আমার নবুওয়াতের সত্যতার প্রমাণ নিয়ে এসেছি। সেটি হলো: আমি তোমাদের জন্য মাটি থেকে একটি পাখির অবয়বের ন্যায় তৈরি করবো। অতঃপর তাতে ফুঁ দিলে তা আল্লাহর আদেশে জীবন্ত পাখিতে রূপান্তরিত হবে। আমি জন্মান্ধকে চিকিৎসা করে চক্ষুষ্মান বানিয়ে দেবো। যার শ্বেত রোগ হয়েছে আমার দ্বারা তার চামড়া সুন্দরভাবে পূর্বাবস্থায় ফিরে আসবে। তেমনিভাবে মৃতকে জীবিত করবো। আর এ সবই হবে একমাত্র আল্লাহর ইচ্ছায়। আর আমি তোমরা যা খাবে এবং যে খাদ্য তোমরা নিজেদের ঘরে লুকিয়ে রেখেছো তা সবই তোমাদেরকে বলে দেবো। এ সকল বড় বড় কাজ যা আমি তোমাদের সামনে উল্লেখ করলাম তা কোন মানুষের পক্ষে সম্ভবপর নয়। এ সবই আমি যে আল্লাহর প্রেরিত রাসূল তার জন্য সুস্পষ্ট প্রমাণ। যদি তোমরা আমার উপর ঈমান আনতে চাও এবং প্রমাণাদিকে বিশ্বাস করো তা হলে এগুলোই যথেষ্ট।"
    },
    {
      "resource_id": 180,
      "text": "৫০. আমার পূর্বে নাযিলকৃত তাওরাতের সত্যায়নকারী হিসেবে আমি তোমাদের নিকট এসেছি। এ ছাড়া তোমাদের জন্য পূর্বের কিছু হারামকৃত বস্তুকে হালাল করতেও আমি এসেছি। আর তা হবে কেবল তোমাদের জন্য ব্যাপারটিকে হালকা ও সহজ করার উদ্দেশ্যে। উপরন্তু আমি আমার কথাগুলোর সত্যতা প্রমাণের জন্য সুস্পষ্ট প্রমাণ নিয়ে এসেছি। তাই তোমরা আল্লাহর আদেশ-নিষেধ মেনে একমাত্র তাঁকেই ভয় করো। আর আমার আহŸানে সাড়া দিয়ে তোমরা আমার আনুগত্য করো।"
    },
    {
      "resource_id": 180,
      "text": "৫১. আর তা এ কারণে যে, নিশ্চয়ই আল্লাহ তা‘আলা আমার ও তোমাদের প্রভু। একমাত্র তিনিই আনুগত্য ও ভয় পাওয়ার উপযুক্ত। তাই তোমরা এককভাবে তাঁরই ইবাদাত করো। আমি তোমাদেরকে তাকওয়া ও ইবাদাতের যে আদেশ করেছি তাই হিদায়েতের সঠিক ও সরল পথ। এর মধ্যে কোন ধরনের বক্রতা নেই।"
    },
    {
      "resource_id": 180,
      "text": "৫২. যখন ‘ঈসা (আলাইহিস-সালাম) অনুভব করলেন যে, তারা কুফরি ও অস্বীকার করতে বদ্ধপরিকর তখন তিনি তাদেরকে উদ্দেশ্য করে বললেন: আল্লাহর দিকে আহŸানের কাজে তোমাদের মধ্য থেকে কে হবে আমার সাহায্যকারী? তখন তাঁর অনুসারীদের মধ্যকার বিশিষ্ট ব্যক্তিগণ বললেন: আমরাই আল্লাহর দ্বীনের সাহায্যকারী। আমরা আল্লাহর উপর ঈমান এনেছি এবং তাঁর আনুগত্য করেছি। তাই হে ‘ঈসা (আলাইহিস-সালাম)! আপনি এ ব্যাপারে সাক্ষী থাকুন যে, আমরা নিশ্চয়ই আল্লাহর তাওহীদ ও তাঁর উপাসনায় একমাত্র তাঁরই অনুগত এবং তাঁর নিকটই আত্মসমর্পণকারী।"
    },
    {
      "resource_id": 180,
      "text": "৫৩. তেমনিভাবে হাওয়ারিগণ আরো বললেন: হে আমাদের প্রভু! আমরা আপনার নাযিলকৃত ইঞ্জীলের উপর ঈমান এনেছি। আর ‘ঈসা (আলাইহিস-সালাম) এর অনুসরণ করেছি। তাই আপনি আমাদেরকে সত্যের সাক্ষ্য দানকারীদের মধ্যে অন্তর্ভুক্ত করুন। যারা আপনি ও আপনার রাসূলদের উপর ঈমান এনেছে।"
    },
    {
      "resource_id": 180,
      "text": "৫৪. বনী ইসরাঈলের কাফিররা গোপন ষড়যন্ত্রে লিপ্ত হয়েছে। তারা ‘ঈসা (আলাইহিস-সালাম) কে হত্যা করার চেষ্টা চালিয়েছে। তাই আল্লাহ তা‘আলা তাদের ষড়যন্ত্রের সঠিক জবাব দিয়েছেন। তাদেরকে ভ্রষ্টতায় ছেড়ে দিয়েছেন। অন্য এক ব্যক্তিকে ‘ঈসা (আলাইহিস-সালাম) এর সাদৃশ্য করে উপস্থাপন করেছেন। বস্তুতঃ আল্লাহ তা‘আলা ষড়যন্ত্রের সর্বোত্তম জবাবদাতা। কারণ, শত্রæদের ষড়যন্ত্রের উত্তর দেয়ার ক্ষেত্রে আল্লাহর চেয়ে উপযুক্ত ও কঠোর আর কেউ নেই।"
    },
    {
      "resource_id": 180,
      "text": "৫৫. আল্লাহ তা‘আলা তাদের ষড়যন্ত্রের আরেকটি জবাব এভাবে দিলেন যে, তিনি একদা ‘ঈসা (আলাইহিস-সালাম) কে সম্বোধন করে বললেন: হে ‘ঈসা! আমি তোমাকে মৃত্যু ছাড়াই কবজ করবো। আমি তোমার শরীরটিকে রূহসহ আমার নিজের দিকে উঠিয়ে নেবো। আর আমি তোমাকে কাফিরদের পূতিগন্ধময় পরিবেশ থেকে পরিচ্ছন্ন করে তাদের থেকে বহু দূরে নিয়ে আসবো। উপরন্তু যারা সত্য দ্বীনের ব্যাপারে তোমার অনুসরণ করেছে - যার মধ্যে মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর উপর ঈমান আনার ব্যাপারটিও রয়েছে - তাদেরকে আমি কিয়ামত পর্যন্ত দলীল ও সম্মান দানের মাধ্যমে কাফিরদের উপর প্রাধান্য ও মর্যাদা দেবো। অতঃপর কিয়ামতের দিনে কেবল আমার দিকেই তোমাদের সবাইকে প্রত্যাবর্তন করতে হবে। তখন আমি তোমাদের দ্ব›দ্বপূর্ণ বিষয়সমূহের যথাযথ মীমাংসা করে দিবো।"
    },
    {
      "resource_id": 180,
      "text": "৫৬. আর যারা তুমি ও তোমার আনীত সত্যের সাথে কুফরি করেছে আমি তাদেরকে দুনিয়াতে হত্যা, বন্দী দশা, লাঞ্ছনা ইত্যাদি এবং পরকালে জাহান্নামের আগুনের কঠিন শাস্তির সম্মুখীন করবো। সেদিন তাদের কোন সাহায্যকারী থাকবে না, যারা তাদেরকে শাস্তি থেকে রক্ষা করতে পারবে।"
    },
    {
      "resource_id": 180,
      "text": "৫৭. আর যারা তুমি ও তোমার আনীত সত্যকে বিশ্বাস করে নেক আমল করেছে যেমন: নামায, যাকাত, রোযা ও আত্মীয়তার বন্ধনকে রক্ষা করা ইত্যাদি আল্লাহ তা‘আলা তাদেরকে তাদের আমলের পরিপূর্ণ সাওয়াব দিবেন। তাতে কোন ধরনের কমতি করা হবে না। মাসীহ ‘ঈসা (আলাইহিস-সালাম) এর অনুসারীদের সম্পর্কে যা বলা হয়েছে তা কিন্তু নবী মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) কে নবী হিসেবে পাঠানোর আগের কথা। মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) সম্পর্কে তো মাসীহ নিজেই সুসংবাদ দিয়েছেন। বস্তুতঃ আল্লাহ তা‘আলা যালিমদেরকে ভালোবাসেন না। আর সর্ববৃহৎ যুলুম হলো আল্লাহর সাথে শিরক ও তাঁর রাসূলদেরকে অস্বীকার করা।"
    },
    {
      "resource_id": 180,
      "text": "৫৮. হে নবী (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম)! ‘ঈসা (আলাইহিস-সালাম) সম্পর্কিত এই নিদর্শনাবলীর বৃত্তান্ত ও জ্ঞানগর্ব আলোচনা যা আমি তোমাকে শুনাচ্ছি তা তোমার উপর নাযিলকৃত বিধানের সত্যতা প্রমাণ করে এমন সুস্পষ্ট প্রমাণ। এমনকি তা মুত্তাকীদের জন্য বিশেষ উপদেশও বটে। এ প্রমাণাদি এতোই পাকাপোক্ত যে, তাতে বাতিলের লেশমাত্রও নেই।"
    },
    {
      "resource_id": 180,
      "text": "৫৯. নিশ্চয়ই ‘ঈসা (আলাইহিস-সালাম) এর সৃষ্টির দৃষ্টান্ত হলো আল্লাহর নিকট আদম (আলাইহিস-সালাম) এর সৃষ্টির ন্যায়। আল্লাহ তা‘আলা আদমকে কোন পিতা-মাতা ছাড়াই মাটি দিয়ে সৃষ্টি করেছেন। তিনি তাঁর ব্যাপারে আদেশ করলেন: তুমি হয়ে যাও। তখন তাঁর চাহিদা অনুযায়ী তিনি একজন মানুষরূপে সৃষ্টি হয়ে গেলেন। এমনিভাবে ‘ঈসা (আলাইহিস-সালাম) এর ব্যাপারটি আল্লাহর নিকট তদ্রƒপই। সুতরাং যারা তাঁকে পিতা ছাড়া দুনিয়াতে আসার দরুন মা’বূদ বা উপাস্য বলে মনে করে তাদের ধারণা কোন ক্রমেই ঠিক হতে পারে না।"
    },
    {
      "resource_id": 180,
      "text": "৬০. ‘ঈসা (আলাইহিস-সালাম) এর ব্যাপারে সন্দেহাতীত সত্য কথা হলো যা আপনার উপর আপনার প্রভুর পক্ষ থেকে নাযিল হয়েছে। তাই আপনি এ ব্যাপারে সন্দিহান ও দ্বিধাগ্রস্ত হবেন না। বরং আপনি যে সত্যের উপর আছেন তার উপর আপনি অটল থাকুন।"
    },
    {
      "resource_id": 180,
      "text": "৬১. হে রাসূল! নাজরানের খ্রিস্টানরা ‘ঈসা (আলাইহিস-সালাম) এর ব্যাপারে আপনার সাথে ঝগড়া করছে। তাদের ধারণা: তিনি আল্লাহর বান্দা নন। অথচ আপনার নিকট তাঁর ব্যাপারে বিশুদ্ধ ধারণা এসেছে। তাই আপনি তাদেরকে বলুন: চলো। আমরা এবং তোমরা নিজেরাও আসি এবং নিজেদের পরিবারবর্গকেও ডেকে নিয়ে এসে সবাই একত্রিত হই। অতঃপর আল্লাহর নিকট ক্রন্দনরত অবস্থায় দু‘আ করি যেন তিনি আমাদের ও তোমাদের মধ্যকার মিথ্যাবাদীদের উপর তাঁর অভিসম্পাত নাযিল করেন।"
    },
    {
      "resource_id": 180,
      "text": "৬২. ‘ঈসা (আলাইহিস-সালাম) এর ব্যাপারে আমি যা উল্লেখ করেছি তাই সত্য কথা। যার মাঝে কোন ধরনের মিথ্যা ও সন্দেহ নেই। আল্লাহ ছাড়া সত্য কোন মা’বূদ নেই। তিনি একক। বস্তুতঃ আল্লাহ তাঁর ক্ষমতায় পরাক্রমশালী। তিনি তাঁর আদেশ, পরিচালনা ও সৃষ্টিতে অতি প্রজ্ঞাময়।"
    },
    {
      "resource_id": 180,
      "text": "৬৩. তারা যদি আপনার আনীত বিধান থেকে মুখ ফিরিয়ে নেয় তাহলে তা হচ্ছে মূলতঃ তাদের ফাসাদী মানসিকতারই বহিঃপ্রকাশ। আর আল্লাহ তা‘আলা জমিনে ফাসাদ সৃষ্টিকারীদেরকে ভালোই চিনেন। অচিরেই তিনি তাদেরকে এর প্রতিদান দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "৬৪. হে রাসূল! আপনি তাদেরকে বলে দিন: হে আহলে কিতাব ইহুদি ও খ্রিস্টানরা! আসো, তোমরা ও আমরা তথা সবাই মিলে একটি ইনসাফপূর্ণ বাক্যের উপর একমত হয়ে যাই। আমরা সবাই এককভাবে আল্লাহরই ইবাদাত করবো। আমরা কখনো তাঁর সাথে অন্য কারো ইবাদাত করবো না। আমাদের নিকট তার অবস্থান ও মর্যাদা যতো বেশিই হোক না কেন। আর আমাদের কেউ যেন আনুগত্য ও ইবাদত করার উদ্দেশ্যে আল্লাহ ছাড়া অন্যকে প্রভু হিসেবে গ্রহণ না করে। হে মু’মিনরা! তারা যদি তোমরা যে সত্য ও ইনসাফের দিকে ডাকছো তা থেকে মুখ ফিরিয়ে নেয় তাহলে তোমরা তাদেরকে বলে দাও: তোমরা এ ব্যাপারে সাক্ষী থাকো যে, নিশ্চয়ই আমরা আল্লাহর সামনে আত্মসমর্পণকারী ও তাঁরই একান্ত আনুগত্যকারী।"
    },
    {
      "resource_id": 180,
      "text": "৬৫. হে আহলে কিতাব! তোমরা কেন ইব্রাহীম (আলাইহিস-সালাম) এর ধর্ম নিয়ে ঝগড়া করছো? ইহুদিরা মনে করছে, ইব্রাহীম (আলাইহিস-সালাম) ইহুদি ছিলেন। আর খ্রিস্টানরা ধারণা করছে, তিনি ছিলেন খ্রিস্টান। অথচ তোমরা এ কথা জানো যে, ইহুদি ও খ্রিস্টান ধর্ম তাঁর মৃত্যুর অনেক পরেই প্রকাশ পেয়েছে। এতেও কি তোমরা বুঝো না যে, তোমাদের কথা বাতিল ও তোমাদের ধারণা মিথ্যা?!"
    },
    {
      "resource_id": 180,
      "text": "৬৬. হে আহলে কিতাব! তোমরা নবী (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর সাথে এমন ধর্মীয় বিষয় নিয়ে ঝগড়া করেছো যা তোমরা আগে থেকেই জানো এবং তা তোমাদের উপর নাযিল করা হয়েছে। তবে এখন আবার এমন বিষয় নিয়ে কেন ঝগড়া করছো যে সম্পর্কে তোমরা কিছুই জানো না। তথা ইব্রাহীম (আলাইহিস-সালাম) ও তাঁর ধর্ম সম্পর্কীয় ব্যাপার। যা তোমাদের কিতাবে নেই এবং তা তোমাদের নবীগণ আল্লাহর পক্ষ থেকে নিয়ে আসেননি। বস্তুতঃ আল্লাহ তা‘আলা সকল বিষয়ের মূল ব্যাপারটি জানেন। অথচ তোমরা তা জানো না।"
    },
    {
      "resource_id": 180,
      "text": "৬৭. মূলতঃ ইব্রাহীম (আলাইহিস-সালাম) না ইহুদি ধর্মের উপর ছিলেন, না খ্রিস্টান ধর্মের উপর। বরং তিনি সকল বাতিল ধর্ম থেকে দূরে ছিলেন। তিনি ছিলেন আল্লাহর একান্ত অনুগত। তিনি কখনো মুশরিক ছিলেন না, যেমনটা আরবের মুশরিকরা মনে করে। তারা মনে করে, তিনি তাদের ধর্মের উপর ছিলেন।"
    },
    {
      "resource_id": 180,
      "text": "৬৮. নিশ্চয়ই ইব্রাহীম (আলাইহিস-সালাম) এর সাথে সম্পৃক্ত হওয়ার উপযুক্ত ব্যক্তিরা হলো যারা তাঁর যুগেই তাঁরই আনীত বিধানের অনুসরণ করেছে। আর এর চেয়ে আরো উপযুক্ত ব্যক্তি হলেন এ নবী মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম)। আর যারা এ উম্মতের মধ্য থেকে তাঁর উপর ঈমান এনেছে। বস্তুতঃ আল্লাহ তা‘আলা মু’মিনদের রক্ষক ও সাহায্যকারী।"
    },
    {
      "resource_id": 180,
      "text": "৬৯. হে মু’মিনরা! আহলে কিতাব তথা ইহুদি ও খ্রিস্টানদের ধর্মজাযকরা তোমাদেরকে সত্যভ্রষ্ট করার আশা পোষণ করে যে সত্যের দিশা আল্লাহ তা‘আলা তোমাদেরকে দিয়েছেন। বস্তুতঃ তারা নিজেরা নিজেদেরকেই পথভ্রষ্ট করছে। কারণ, মু’মিনদেরকে পথভ্রষ্ট করার প্রচেষ্টা মূলতঃ তাদের ভ্রষ্টতাই আরো বাড়িয়ে দিচ্ছে। কিন্তু তারা এটি উপলব্ধি করতে পারছে না।"
    },
    {
      "resource_id": 180,
      "text": "৭০. হে আহলে কিতাব ইহুদি ও খ্রিস্টানরা! তোমরা কেন আল্লাহর আয়াতসমূহের সাথে কুফরি করছো? যা তোমাদের উপর নাযিল করা হয়েছে। যার মধ্যে মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর নবুওয়াতের প্রমাণও রয়েছে। অথচ তোমরা এ কথার সাক্ষ্য দিচ্ছো যে, সত্য তাই যা তোমাদের কিতাবগুলো প্রমাণ করে।"
    },
    {
      "resource_id": 180,
      "text": "৭১. হে আহলে কিতাব! তোমরা কেন নিজেদের কিতাবের নাযিলকৃত সত্যকে তোমাদের বানানো বাতিলের সাথে মিশিয়ে ফেলছো আর কিতাবের সত্য ও হিদায়েতকে লুকিয়ে রাখছো? যার মধ্যে রয়েছে মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর নবুওয়াতের সত্যতার প্রমাণ। অথচ তোমরা নিজেরাই জানো কোনটি সত্য, কোনটি বাতিল, কোনটি হিদায়েত আর কোনটি ভ্রষ্টতা!"
    },
    {
      "resource_id": 180,
      "text": "৭২. ইহুদি আলিমদের একদল বললো: তোমরা সকাল বেলায় মু’মিনদের উপর নাযিলকৃত কুর‘আনের উপর প্রকাশ্যে ঈমান আনো। আর বিকাল বেলায় তার সাথে কুফরি করো। তাহলে কুর‘আনের উপর তোমাদের ঈমান আনার পর তার সাথে পুনরায় কুফরি করা দেখে মু’মিনরা নিজেদের ধর্মের ব্যাপারে সন্দেহ পোষণ করবে। ফলে তারা এ বলে তাদের ধর্ম থেকে ফিরে আসবে যে, আরে এরা তো আমাদের চেয়ে আল্লাহর কিতাব সম্পর্কে আরো ভালো জানে। অথচ তারাই তা থেকে ফিরে গেছে!"
    },
    {
      "resource_id": 180,
      "text": "৭৩. তারা আরো বললো: তোমরা নিজেদের ধর্মের অনুসারী ছাড়া আর কারো উপর ঈমান এনো না এবং তার অনুসরণ করো না। হে রাসূল! আপনি বলে দিন: সত্যের দিশা আছে একমাত্র আল্লাহর হিদায়েতে। তোমাদের মিথ্যা ও হঠকারিতায় নয়। মূলতঃ তোমরা এ ভয় পাচ্ছো যে, কাউকে তোমাদের ন্যায় অনুগ্রহ করা হবে অথবা তোমরা যদি তোমাদের উপর নাযিলকৃত বিধানটি স্বীকার করে নাও তাহলে অন্যরা তোমাদের প্রভুর নিকট তা দিয়ে তোমাদের বিরুদ্ধে প্রমাণ উপস্থাপন করবে। হে রাসূল! আপনি বলে দিন: সকল অনুগ্রহ একমাত্র আল্লাহরই হাতে। তিনি তাঁর বান্দাদের মধ্য থেকে যাকে চান তা তাকেই দিবেন। তাঁর অনুগ্রহ কোন উম্মতের উপর সীমাবদ্ধ নয়। বস্তুতঃ আল্লাহ তা‘আলা অসীম করুণাময়। তিনি জানেন কে তা পাওয়ার উপযুক্ত।"
    },
    {
      "resource_id": 180,
      "text": "৭৪. তিনি তাঁর সৃষ্টির যাকে চান তাকে বিশেষ রহমতে ভ‚ষিত করেন। ফলে তিনি তাকে হিদায়েত, নবুওয়াত ও অন্যান্য দানের মাধ্যমে অনুগ্রহ করেন। বস্তুতঃ আল্লাহ তা‘আলা মহান দয়াশীল। তাঁর দয়ার কোন শেষ নেই।"
    },
    {
      "resource_id": 180,
      "text": "৭৫. তবে আহলে কিতাবের মাঝে এমন লোকও আছে যার নিকট আপনি প্রচুর সম্পদ আমানত রাখলে সে ওই আমানত আপনাকে ফিরিয়ে দিবে। আবার তাদের মাঝে এমন লোকও আছে যার নিকট সামান্য সম্পদ আমানত রাখলেও সে আপনার বার বার তাগাদা দেয়া এবং বিচার-সালিশ ব্যতিরেকে ওই আমানত ফিরিয়ে দিবে না। এটি মূলতঃ তাদের একটি ভুল বিশ্বাসের ফল। তারা মনে করে, আরবদের তথা যারা আহলে কিতাব নয় তাদের কোন ক্ষতি করা কিংবা তাদের সম্পদ খাওয়াতে তাদের কোন গুনাহ নেই। আল্লাহ তা‘আলা তা তাদের জন্য হালাল করে দিয়েছেন। এটি একটি ডাহা মিথ্যা কথা। তারাও জানে এটি মূলতঃ আল্লাহর উপর একটি মিথ্যা অপবাদ মাত্র।"
    },
    {
      "resource_id": 180,
      "text": "৭৬. বস্তুতঃ ব্যাপারটি তেমন নয় যা তারা মনে করছে। বরং এ ক্ষেত্রে তাদের অবশ্যই গুনাহ হবে। তবে যে ব্যক্তি আল্লাহ ও তাঁর রাসূলের উপর ঈমান আনার ওয়াদা পূরণ করেছে, মানুষের সাথে ওয়াদাকৃত আমানত রক্ষা করেছে এবং আল্লাহর আদেশ-নিষেধ মানার মাধ্যমে তাঁকেই ভয় করেছে তার কথা ভিন্ন। নিশ্চয়ই আল্লাহ তা‘আলা মুত্তাকীদেরকে ভালোবাসেন এবং তিনি অচিরেই তাদেরকে এ জন্য সম্মানজনক প্রতিদান দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "৭৭. নিশ্চয়ই যারা আল্লাহর নাযিলকৃত বিধান ও তাঁর রাসূলদের আদর্শ মানার ওসিয়ত এবং আল্লাহর অঙ্গীকার পূরণের শপথ ভঙ্গ করে দুনিয়া ভোগের কিছু বিনিময় গ্রহণ করেছে তাদের জন্য আখিরাতের সাওয়াবের কোন কিছুই নেই। না তাদের সাথে আল্লাহ তা‘আলা সন্তোষজনক কোন কথা বলবেন। না কিয়ামতের দিন তিনি তাদের দিকে রহমতের দৃষ্টি দিবেন। বরং তাদের জন্য রয়েছে অপরিসীম যন্ত্রণাদায়ক শাস্তি।"
    },
    {
      "resource_id": 180,
      "text": "৭৮. ইহুদিদের মধ্যে একদল এমন রয়েছে যারা আল্লাহর পক্ষ থেকে নাযিলকৃত তাওরাতে যা নেই তা উল্লেখ করতে গিয়ে মুখকে একটু বাঁকিয়ে বলে, যাতে মানুষ এ ধারণা করে যে, তারা তাওরাতই পড়ছে। অথচ তা তাওরাতে নেই। বরং তা তাদের পক্ষ থেকে আল্লাহর উপর মিথ্যারোপ মাত্র। তবুও তারা বলে: আমরা যা পড়ছি তা সবই আল্লাহর পক্ষ থেকে নাযিলকৃত। অথচ তা আল্লাহর পক্ষ থেকে নাযিলকৃত নয়। বস্তুতঃ তারা আল্লাহ ও তাঁর রাসূলের উপর মিথ্যারোপের ভয়াবহতা জেনেশুনেও আল্লাহর উপর মিথ্যারোপ করছে।"
    },
    {
      "resource_id": 180,
      "text": "৭৯. যে ব্যক্তিকে আল্লাহ তা‘আলা তাঁর পক্ষ থেকে নাযিলকৃত কিতাব দিয়েছেন উপরন্তু তাঁকে প্রচুর জ্ঞান ও বুঝ দিয়ে নবী হিসেবে চয়ন করেছেন তাঁর জন্য সম্ভব নয় যে তিনি মানুষকে বলবেন: তোমরা আল্লাহকে বাদ দিয়ে কেবল আমারই গোলাম হয়ে যাও। বরং তিনি তাদেরকে বলবেন: তোমরা কর্মনিষ্ঠ ও জ্ঞানী, মানুষের অভিভাবক ও তাদের সমূহ ব্যাপারের সংশোধনকারী হয়ে যাও। কারণ, তোমরাই তো মানুষদেরকে নাযিলকৃত কিতাব শিক্ষা দিচ্ছো আর তোমরাই তা মুখস্থ ও বুঝার চেষ্টা করছো।"
    },
    {
      "resource_id": 180,
      "text": "৮০. তেমনিভাবে তাঁর জন্য এও সম্ভব নয় যে, তিনি মানুষদেরকে নির্দেশ দিয়ে বলবেন: তোমরা আল্লাহকে ছাড়া ফিরিশতা ও নবীদেরকে প্রভু বানিয়ে তাদের ইবাদত করো। সুতরাং তাঁর পক্ষে কি এটা সম্ভব যে, তিনি তোমাদেরকে আল্লাহর সাথে কুফরি করতে নির্দেশ দিবেন; অথচ তোমরা ইতিপূর্বে সেই আল্লাহরই অনুগত এবং তাঁরই সামনে আত্মসমর্পণ করেছো?!"
    },
    {
      "resource_id": 180,
      "text": "৮১. হে রাসূল! আপনি স্মরণ করুন সে সময়ের কথা যখন আল্লাহ তা‘আলা নবীদের কাছ থেকে এ বলে দৃঢ় অঙ্গীকার নিয়েছেন যে, আমি যদি তোমাদেরকে কোন কিতাব দেই এবং আমি তোমাদেরকে প্রজ্ঞা প্রদান করি। আর তোমাদের কেউ যত বড় অবস্থান ও মর্যাদায় পৌঁছাক না কেন যখন আমার কাছ থেকে তোমাদের কিতাব ও প্রজ্ঞার সত্যায়নকারী একজন রাসূল তোমাদের নিকট আসবে তোমরা অবশ্যই তাঁর আনীত বিধানকে বিশ্বাস করবে এবং তাঁর অনুসরণের মাধ্যমে তাঁকে সহযোগিতা করবে। হে নবীরা! তোমরা কি এটা স্বীকার করলে এবং এ ব্যাপারে দৃঢ় অঙ্গীকার করলে? তারা উত্তরে বললো: নিশ্চয়ই আমরা তা স্বীকার করে নিয়েছি। তখন আল্লাহ তা‘আলা বললেন: তোমরা এ ব্যাপারে নিজেরা ও নিজেদের উম্মতের উপর সাক্ষী থাকো। আর আমিও এ ব্যাপারে তোমরা ও তাদের উপর সাক্ষী থাকলাম।"
    },
    {
      "resource_id": 180,
      "text": "৮২. যারা আল্লাহ ও তাঁর রাসূলদের সাক্ষ্য সম্বলিত এ কঠিন অঙ্গীকার থেকে মুখ ফিরিয়ে নিলো তারা মূলতঃ আল্লাহর দ্বীন ও তাঁর আনুগত্য থেকে বেরিয়ে গেলো।"
    },
    {
      "resource_id": 180,
      "text": "৮৩. যারা আল্লাহর দ্বীন ও তাঁর আনুগত্য থেকে বেরিয়ে গেলো তারা কি আল্লাহর পছন্দনীয় দ্বীন ইসলামকে বাদ দিয়ে অন্য কিছু চায়?! অথচ আকাশ ও জমিনের সকল সৃষ্টি তাঁরই অনুগত ও তাঁর সামনে আত্মসমর্পণকারী। চাই তা ইচ্ছায় হোক যেমন: মু’মিনরা অথবা অনিচ্ছায় যেমন: কাফিররা। অতঃপর কিয়ামতের দিন হিসাব ও প্রতিদানের জন্য আল্লাহর সকল সৃষ্টিকে তাঁর দিকেই প্রত্যাবর্তন করতে হবে।"
    },
    {
      "resource_id": 180,
      "text": "৮৪. হে রাসূল! আপনি বলে দিন: আমরা আল্লাহকে একমাত্র উপাস্য হিসেবে বিশ্বাস করেছি এবং তাঁর আদেশের আনুগত্য করছি তেমনিভাবে আমরা আমাদের উপর এবং ইব্রাহীম, ইসমাঈল, ইসহাক ও ইয়াক‚বের উপর নাযিলকৃত ওহীকে বিশ্বাস করছি। আরো যা নাযিল করা হয়েছে ইয়াক‚ব (আলাইহিস-সালাম) এর সন্তানদের মধ্যকার নবীদের উপর। আর যে কিতাব ও নিদর্শনসমূহ মূসা, ‘ঈসা ও সকল নবীকে তাঁদের প্রভুর পক্ষ থেকে দেয়া হয়েছে। আমরা তাঁদের কারো উপর ঈমান এনে এবং কারো সাথে কুফরি করে তাঁদের মাঝে পার্থক্য সৃষ্টি করি না। বরং আমরা এক আল্লাহরই অনুগত এবং তাঁর সামনেই একান্তভাবে আত্মসমর্পণকারী।"
    },
    {
      "resource_id": 180,
      "text": "৮৫. যে ব্যক্তি আল্লাহর পছন্দনীয় দ্বীন ইসলাম ছাড়া অন্য দ্বীন অনুসন্ধান করবে কস্মিনকালেও তা তার থেকে গ্রহণ করা হবে না। আর পরকালে সে ক্ষতিগ্রস্তদেরই অন্তর্ভুক্ত হবে। তথা সে জাহান্নামে প্রবেশ করবে।"
    },
    {
      "resource_id": 180,
      "text": "৮৬. কীভাবে আল্লাহ তা‘আলা এমন জাতিকে আল্লাহ ও তাঁর রাসূলের প্রতি ঈমান আনার তাওফীক দিতে পারেন যারা আল্লাহর প্রতি ঈমান আনার পর আবারো কুফরি করেছে এবং তারা এ ব্যাপারে একদা সাক্ষ্য দিয়েছে যে, রাসূল মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) যা নিয়ে এসেছেন তা সবই সত্য। উপরন্তু তাদের নিকট এর বিশুদ্ধতার সুস্পষ্ট প্রমাণও এসেছে?! বস্তুতঃ আল্লাহ তা‘আলা জালিম সম্প্রদায়কে ঈমানের তাওফীক দেন না। যারা হিদায়েতের পরিবর্তে ভ্রষ্টতাকে বেছে নিয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "৮৭. সে সকল জালিম যারা নিজেদের জন্য বাতিলকে চয়ন করেছে, তাদের প্রতিদান হলো তাদের উপর আল্লাহ তা‘আলা, ফিরিশতা ও সকল মানুষের অভিসম্পাত বর্ষিত হবে। উপরন্তু তারা আল্লাহর রহমত থেকে বিতাড়িত ও বিদূরিত হবে।"
    },
    {
      "resource_id": 180,
      "text": "৮৮. তারা জাহান্নামে চিরকাল থাকবে। সেখান থেকে কখনো বের হবে না। উপরন্তু তাদের শাস্তি এতটুকুও হালকা করা হবে না। না তাদেরকে তাওবা ও কৈফিয়ত দেয়ার জন্য সময় দেয়া হবে।"
    },
    {
      "resource_id": 180,
      "text": "৮৯. তবে যারা কুফরি ও যুলুমের পর আল্লাহর দিকে ফিরে আসবে এবং নিজেদের আমলগুলো ঠিক করে নিবে নিশ্চয়ই আল্লাহ তা‘আলা তাঁর তাওবাকারী বান্দার প্রতি ক্ষমাশীল ও দয়ালু।"
    },
    {
      "resource_id": 180,
      "text": "৯০. নিশ্চয়ই যারা ঈমান আনার পর কুফরি করেছে আর কুফরির উপর অটল থাকা অবস্থায় তাদের মৃত্যু হয়েছে, মৃত্যুর সময় তাদের পক্ষ থেকে কোন তাওবাই গ্রহণ করা হবে না। কারণ, তাদের তাওবার সময় তখন শেষ হয়ে গেছে। বস্তুতঃ তারা আল্লাহ অভিমুখী সঠিক পথ থেকে ভ্রান্তিতে লিপ্ত।"
    },
    {
      "resource_id": 180,
      "text": "৯১. নিশ্চয়ই যারা কুফরি করেছে ও কুফরি অবস্থায় মৃত্যু বরণ করেছে তাদের কারো পক্ষ থেকে নিজেকে জাহান্নাম থেকে মুক্ত করার বিনিময়ে পৃথিবী সমপরিমাণ স্বর্ণও গ্রহণ করা হবে না। বরং তাদের জন্য রয়েছে যন্ত্রণাদায়ক শাস্তি। আর কিয়ামতের দিন তাদের কোন সাহায্যকারীও থাকবে না। যারা তাদের পক্ষ থেকে শাস্তি প্রতিরোধ করবে।"
    },
    {
      "resource_id": 180,
      "text": "৯২. হে মু’মিনরা! তোমরা কস্মিনকালেও নেককারদের সাওয়াব ও মর্যাদা পাবে না যতক্ষণ না তোমরা নিজেদের প্রিয় সম্পদের কিয়দংশ আল্লাহর পথে ব্যয় করো। তোমরা কম-বেশি যাই ব্যয় করবে নিশ্চয়ই আল্লাহ তা‘আলা তোমাদের আমল ও নিয়্যাত সম্পর্কে জানেন। তাই অচিরেই তিনি প্রত্যেককে তার আমলের প্রতিদান দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "৯৩. সকল পবিত্র খাদ্য বনী ইসরাঈলের জন্য হালাল ছিলো। তাদের উপর শুধু ততটুকুই হারাম ছিলো যা ইয়া’ক‚ব (আলাইহিস-সালাম) তাওরাত নাযিল হওয়ার পূর্বে নিজের উপর হারাম করেছেন। মূলতঃ এটি তাওরাতের হারাম করা বিষয় নয় যা ইহুদিরা ধারণা করছে। হে নবী! আপনি তাদেরকে বলে দিন: তোমরা যদি নিজেদের এ দাবিতে সত্যবাদী হয়ে থাকো তাহলে তাওরাত এনে তা পড়ে দেখাও। এ কথা বলা হলে তখন তারা একেবারেই নির্বাক হয়ে গেলো। আর তাওরাত উপস্থিত করেনি। এটি একটি দৃষ্টান্ত যা তাওরাতের ব্যাপারে ইহুদিদের অপবাদ ও তার বিষয়সমূহের অপব্যাখ্যা প্রমাণ করে।"
    },
    {
      "resource_id": 180,
      "text": "৯৪. যে ব্যক্তি সুস্পষ্ট প্রমাণ পওয়ার পরও আল্লাহর উপর মিথ্যারোপ করে বলে যে, ইয়া’ক‚ব (আলাইহিস-সালাম) যা নিজের উপর হারাম করেছেন তা মূলতঃ আল্লাহর পক্ষ থেকে হারাম করা হয়নি। বস্তুতঃ এরা যালিম; তারা সুস্পষ্ট প্রমাণ পওয়ার পরও সত্যকে প্রত্যাখ্যান করে নিজেদের উপর যুলুম করেছে।"
    },
    {
      "resource_id": 180,
      "text": "৯৫. হে নবী! আপনি বলে দিন, আল্লাহ তা‘আলা ইয়া’ক‚ব (আলাইহিস-সালাম) সম্পর্কে যে সংবাদ দিয়েছেন এবং তিনি যা নাযিল করেছেন ও শরীয়তরূপে চয়ন করেছেন তা সবই সত্য। তাই তোমরা ইব্রাহীম (আলাইহিস-সালাম) এর ধর্মের অনুসরণ করো। কারণ, তিনি অন্যান্য ধর্মকে এড়িয়ে শুধু ইসলাম ধর্মকেই গ্রহণ করেছেন। তিনি আল্লাহর সাথে অন্য কাউকে কখনো শরীক করেননি।"
    },
    {
      "resource_id": 180,
      "text": "৯৬. যে ঘরটি আল্লাহ তা‘আলা সকল মানুষের ইবাদাতের জন্য তৈরি করেছেন তা হলো মক্কার বাইতুল্লাহিল-হারাম। সে ঘরটি মূলতঃ বরকতময় ঘর। তা দ্বীন ও দুনিয়ার জন্য অনেক উপকারী। বিশ্বের সকল মানুষের জন্য তাতে পথনির্দেশ রয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "৯৭. এ ঘরটির সম্মান ও ফযীলতের অনেকগুলো সুস্পষ্ট আলামত রয়েছে। যেমন: হজ্জ ও উমরার কার্যাবলী এবং সেখানকার পবিত্র স্থানসমূহ। সে আলামতগুলোর একটি হলো সে পাথরটি যার উপর ইব্রাহীম (আলাইহিস-সালাম) দাঁড়িয়েছেন যখন তিনি কা’বার দেয়াল উুঁচ করার ইচ্ছা করেছেন। আরেকটি হলো যে ব্যক্তি এ ঘরে প্রবেশ করবে তার কোন ভয় থাকবে না। না তাকে কেউ কষ্ট দেয়ার অধিকার রাখে। যে ব্যক্তি এ ঘরে পৌঁছার শক্তি-সামর্থ্য রাখে আল্লাহর সন্তুষ্টির লক্ষ্যে হজ্জের কার্যাদি আদায়ের জন্য সেখানে যাওয়া তার উপর ফরয। আর যে ব্যক্তি হজ্জ ফরয হওয়ার ব্যাপারটিকে অস্বীকার করবে নিশ্চয়ই আল্লাহ তা‘আলা এ জাতীয় কাফির ও সর্ব জগতের প্রতি অমুখাপেক্ষী।"
    },
    {
      "resource_id": 180,
      "text": "৯৮. হে নবী! আপনি ইহুদি ও খ্রিস্টানদেরকে ডেকে বলে দিন: তোমরা কেন নবী (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর সত্যতার প্রমাণগুলো অস্বীকার করো। যার মধ্যে রয়েছে সে প্রমাণগুলো যা তাওরাত ও ইঞ্জীলে এসেছে। বস্তুতঃ আল্লাহ তা‘আলা তোমাদের সকল কর্মকাÐ সম্পর্কে সম্যক অবগত এবং তার সাক্ষী। তাই অচিরেই তিনি তোমাদেরকে তার প্রতিদান দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "৯৯. হে নবী! আপনি বলে দিন: ওহে ইহুদি ও খ্রিস্টানরা! তোমরা কেন মু’মিন লোকদেরকে আল্লাহর ধর্ম মানতে বাধাগ্রস্ত করো। তোমরা আল্লাহর দ্বীনকে সত্য থেকে মিথ্যার দিকে এবং মুসলমানদেরকে হিদায়েত থেকে ভ্রষ্টতার দিকে ধাবিত করার চেষ্টা করো। অথচ তোমরা নিজেরাই এ ব্যাপারে সাক্ষী যে, এ ধর্মটিই হলো সত্য ধর্ম যা তোমাদের কিতাবগুলোর সত্যায়নকারীও বটে। বস্তুতঃ আল্লাহ তা‘আলা তোমাদের কুফরি ও তাঁর পথে বাধা সৃষ্টি করার বিষয় জানা থেকে গাফিল নন। তাই অচিরেই তিনি তোমাদেরকে তার প্রতিদান দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "১০০. হে আল্লাহতে বিশ্বাসী ও তাঁর রাসূলের অনুসারী মু’মিনরা! তোমরা যদি আহলে কিতাব তথা ইহুদি ও খ্রিস্টানদের কোন দলের কথা মেনে নাও এবং তাদের ধারণাকৃত মতামত অবলম্বন করো তাহলে তারা তোমাদেরকে হিংসা ও ভ্রষ্টতাবশত ঈমান থেকে কুফরির দিকে ফিরিয়ে নিবে।"
    },
    {
      "resource_id": 180,
      "text": "১০১. তোমরা আল্লাহর উপর ঈমান আনার পর তাঁর সাথে আবার কীভাবে কুফরি করো?! অথচ ঈমানের উপর অটল থাকার মহা মাধ্যমই তোমাদের নিকট বিদ্যমান। কারণ, আল্লাহর আয়াতসমূহ তোমাদের সামনেই পড়া হচ্ছে আর তাঁর রাসূল মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) তা তোমাদেরকে বুঝিয়ে দিচ্ছেন। যে ব্যক্তি আল্লাহর কুর‘আন ও তাঁর রাসূলের সুন্নাত আঁকড়ে ধরবে আল্লাহ তা‘আলা তাঁকে সঠিক পথে চলার তাওফীক দিবেন। যাতে কোন ধরনের বক্রতা নেই।"
    },
    {
      "resource_id": 180,
      "text": "১০২. হে আল্লাহতে বিশ্বাসী এবং তাঁর রাসূলের অনুসারী মু’মিনরা! তোমরা নিজেদের প্রভুকে সত্যিকারার্থে ভয় করো। আর তা হবে তাঁর আদেশ-নিষেধ মানা ও তাঁর নিয়ামতের কৃতজ্ঞতা আদায়ের মাধ্যমে। তেমনিভাবে তোমরা মৃত্যু পর্যন্ত নিজেদের ধর্মকে অবিচলভাবে আঁকড়ে ধরো।"
    },
    {
      "resource_id": 180,
      "text": "১০৩. হে মু’মিনরা! তোমরা কুর‘আন ও সুন্নাহকে আঁকড়ে ধরো। আর এমন কাজ করো না যা তোমাদেরকে দলাদলিতে নিপতিত করবে। উপরন্তু তোমরা আল্লাহর নিয়ামতকে স্মরণ করো যখন তোমরা ইসলামের পূর্বে একে অপরের শত্রæ ছিলে আর সামান্য বিষয় নিয়ে তোমরা একে অপরের সাথে যুদ্ধে লিপ্ত হতে অতঃপর আল্লাহ তা‘আলা ইসলামের মাধ্যমে তোমাদের পরস্পরের মাঝে সম্প্রীতি ফিরিয়ে আনেন। তখন তোমরা আল্লাহর রহমতে পরস্পর দয়াশীল ও একে অপরের কল্যাণকামী ধর্মীয় ভাই হয়ে গেলে। অথচ তোমরা ইতিপূর্বে কুফরির দরুন জাহান্নামের দ্বারপ্রান্তে উপনীত হলে অতঃপর আল্লাহ তা‘আলা তোমাদেরকে ইসলামের মাধ্যমে তা থেকে মুক্তি ও ঈমানের দিশা দিয়েছেন। যেমনিভাবে আল্লাহ তা‘আলা তোমাদের জন্য এটি বর্ণনা করেছেন তেমনিভাবে তিনি বর্ণনা করেন তোমাদের জন্য এমন সব বিষয় যা তোমাদের দুনিয়া ও আখিরাতের অবস্থার উন্নতি ঘটাবে। যাতে তোমরা সঠিক পথের দিশা পাও এবং অটলতার পথ অবলম্বন করতে পারো।"
    },
    {
      "resource_id": 180,
      "text": "১০৪. হে মু’মিনরা! তোমাদের মধ্য থেকে এমন এক দল হওয়া চাই যারা আল্লাহর পছন্দনীয় কল্যাণের দিকে ডাকবে। তারা সৎ কাজের আদেশ করবে যা শরীয়ত সমর্থিত এবং মানুষের বিবেকের কাছেও পছন্দনীয় এবং অসৎ কাজ থেকে নিষেধ করবে যা শরীয়ত কর্তৃক নিষিদ্ধ এবং মানুষের বিবেকের কাছেও অপছন্দনীয়। বস্তুতঃ এ সৎ গুণ যাদের মধ্যে রয়েছে তারাই দুনিয়া ও আখিরাতে পরিপূর্ণ সফলতার অধিকারী।"
    },
    {
      "resource_id": 180,
      "text": "১০৫. হে মু’মিনরা! তোমরা আহলে কিতাবের ন্যায় হয়ো না যারা নিজেদের মাঝে বিভেদ করে অনেক দল ও গ্রæপে ভাগ হয়ে গেছে। তারা মূলতঃ আল্লাহর কাছ থেকে তাদের নিকট সুস্পষ্ট নিদর্শন আসার পরই নিজেরা নিজেদের ধর্ম নিয়ে বিভেদ করেছে। বস্তুতঃ উল্লেখিত ব্যক্তিদের জন্য রয়েছে আল্লাহর পক্ষ থেকে কঠিন শাস্তি।"
    },
    {
      "resource_id": 180,
      "text": "১০৬. এ কঠিন শাস্তি তাদের উপর কিয়ামতের দিন পতিত হবে। যখন ঈমানদারদের চেহারাগুলো খুশি ও সৌভাগ্যে উজ্জ্বল হয়ে উঠবে। আর কাফিরদের চেহারাগুলো চিন্তা ও বিষণœতায় বিবর্ণ হয়ে যাবে। বস্তুতঃ সে কঠিন দিনে যাদের চেহারা কালো হয়ে যাবে তাদেরকে তিরস্কার করে বলা হবে: তোমরা কি আল্লাহর তাওহীদ ও তোমাদের সাথে সম্পাদিত চুক্তিকে অস্বীকার করনি? যাতে বলা হয়েছে তোমরা তাঁর সাথে কোন কিছুকে শরীক করো না। অথচ তোমরা তা ইতিপূর্বে স্বীকার ও বিশ্বাস করেছিলে?! অতএব তোমরা আল্লাহর শাস্তির স্বাদ আস্বাদন করো যা তিনি তোমাদের জন্য তৈরি করে রেখেছেন তোমাদের কুফরির কারণে।"
    },
    {
      "resource_id": 180,
      "text": "১০৭. আর যাদের চেহারা সেদিন উজ্জ্বল হবে তাদের অবস্থান হবে নেয়ামতে পরিপূর্ণ জান্নাতে। সেখানে তারা চিরকাল থাকবে। এমন নিয়ামতের মাঝে তারা বিচরণ করবে যা কখনো পরিবর্তিত ও নিঃশেষ হবে না।"
    },
    {
      "resource_id": 180,
      "text": "১০৮. হে নবী! এ সকল আয়াত যাতে রয়েছে আল্লাহর ওয়াদা ও হুমকি যা আমি আপনাকে পড়ে শুনাচ্ছি, তা সত্য সংবাদ ও ইনসাফপূর্ণ বিধান। বস্তুতঃ আল্লাহ তা‘আলা কোন জগতের কারো সাথে যুলুমের ইচ্ছা পোষণ করেন না। বরং তিনি যাকেই শাস্তি দেন তাকে তার কৃত অপরাধের জন্যই শাস্তি দিয়ে থাকেন।"
    },
    {
      "resource_id": 180,
      "text": "১০৯. এক আল্লাহর জন্যই রয়েছে আকাশ ও জমিনের সর্বময় ক্ষমতা। তিনিই সৃষ্টি করেছেন এবং আদেশ করবেনও তিনি। তাঁর দিকেই তাঁর সকল সৃষ্টির প্রত্যাবর্তন। অতঃপর তিনি সবাইকেই তার উপযুক্ততা অনুযায়ী প্রতিদান দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "১১০. হে মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর উম্মতরা! তোমরাই হলে সর্বোত্তম উম্মত। আল্লাহ তা‘আলা তোমাদেরকে সৃষ্টি করেছেন ঈমান ও আমলে বলীয়ান হয়ে মানব কল্যাণের জন্য। তোমরাই হলে মানুষের জন্য সর্বোপকারী। তোমরা এমন সৎ কাজের আদেশ করবে যা শরীয়ত সমর্থিত এবং মানুষের বিবেকের কাছেও পছন্দনীয়। আর এমন অসৎ কাজ থেকে নিষেধ করবে যা শরীয়ত নিষিদ্ধ এবং মানুষের বিবেকের কাছেও অপছন্দনীয়। উপরন্তু তোমরা আল্লাহর প্রতি এমন দৃঢ় ঈমান আনবে যা আমল কর্তৃক সত্যায়িত হবে। যদি আহলে কিতাব ইহুদি ও খ্রিস্টানরা মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর উপর ঈমান আনতো তাহলে তা তাদের দুনিয়া ও আখিরাতের জন্য অত্যন্ত কল্যাণকর হতো। বস্তুতঃ আহলে কিতাবের খুব কম সংখ্যক লোকই মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) আনীত বিধানের উপর ঈমান এনেছে এবং তাদের অধিকাংশরাই আল্লাহর দ্বীন ও শরীয়ত থেকে বের হয়ে গেছে।"
    },
    {
      "resource_id": 180,
      "text": "১১১. হে মু’মিনরা! তাদের শত্রæতা যত বেশিই হোক না কেন তা তোমাদের ও তোমাদের ধর্মের কোন ক্ষতিই করতে পারবে না। কেবল তারা তোমাদের ধর্মের ব্যাপারে কট‚বাক্য বলে এবং তোমাদেরকে নিয়ে তিরস্কার ইত্যাদির মাধ্যমে তোমাদেরকে মৌখিক কষ্টই দিয়ে থাকবে। আর কিছুই নয়। তারা যদি তোমাদের সাথে যুদ্ধে লিপ্ত হয় তাহলে তারা দ্রæত পরাজিত হয়ে তোমাদের সামনে থেকেই পলায়ন করবে। তোমাদের উপর কখনোই তারা সাহায্যপ্রাপ্ত হবে না।"
    },
    {
      "resource_id": 180,
      "text": "১১২. হীনতা ও লাঞ্ছনা সর্বদা ইহুদিদেরকেই বেষ্টন করবে ও তাদেরকে ঘিরে রাখবে। যেখানেই তারা থাকুক না কেন। তারা আল্লাহ কিংবা মানুষের পক্ষ থেকে দেয়া নিরাপত্তা বা চুক্তি ছাড়া কখনোই নিরাপদ নয়। তারা আল্লাহর রোষানল নিয়ে ঘরে ফিরেছে। উপরন্তু প্রয়োজন ও মুখাপেক্ষিতা তাদেরকে সর্বদা ঘিরেই রাখবে। এ সব এ জন্যই যে, তারা আল্লাহর আয়াতসমূহকে অস্বীকার করেছে এবং আল্লাহর নবীদেরকে তারা অত্যাচারবশত হত্যা করেছে। উপরন্তু তা আল্লাহর অবাধ্যতা এবং তাঁর নির্ধারিত সীমালঙ্ঘনের দরুন।"
    },
    {
      "resource_id": 180,
      "text": "১১৩. আহলে কিতাবের সবার অবস্থা কিন্তু এক রকম নয়। বরং তাদের কতক রয়েছে আল্লাহর দ্বীনের উপর অবিচল এবং তাঁর আদেশ ও নিষেধের উপর প্রতিষ্ঠিত। তারা আল্লাহর সন্তুষ্টির জন্য রাতের বেলায় নামাযরত অবস্থায় আল্লাহর আয়াতগুলো তিলাওয়াত করে। এ গোষ্ঠীটি মূলতঃ নবী মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর নবুওয়াতের পূর্বে ছিলো। তবে তাদের যারা নবী (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর নবুওয়াতকাল পেয়েছে তারা মুসলমান হয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "১১৪. তারা আল্লাহ ও পরকালে দৃঢ় বিশ্বাস স্থাপন করে, সৎ ও কল্যাণের আদেশ করে, অসৎ ও অকল্যাণ থেকে নিষেধ করে, কল্যাণের কাজে দ্রæত ধাবিত হয় এবং আনুগত্যের সময়গুলোকে গনীমত মনে করে। এ বৈশিষ্ট্যগুলোর অধিকারী আল্লাহর বান্দারা বস্তুতঃ নিয়ত ও আমলে বিশুদ্ধ।"
    },
    {
      "resource_id": 180,
      "text": "১১৫. তারা কম-বেশি যে কল্যাণ করে কস্মিনকালেও তার সাওয়াব নষ্ট করা হবে না এবং তাতে কোন ধরনের ঘাটতিও করা হবে না। বস্তুতঃ আল্লাহ তা‘আলা মুত্তাকীদের সম্পর্কে সম্যক অবগত। যারা তাঁর সমূহ আদেশ-নিষেধ মেনে চলে। তাঁর নিকট তাদের কোন কাজই গোপন নয়। তাই অচিরেই তিনি তাদেরকে এর প্রতিদান দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "১১৬. যারা আল্লাহ ও তাঁর রাসূলদের সাথে কুফরি করেছে তাদের ধন-সম্পদ ও সন্তান-সন্ততি তাদেরকে আল্লাহর আযাব থেকে এতটুকুও রক্ষা করতে পারবে না। তেমনিভাবে সেগুলো তাদের জন্য কোন রহমতও বয়ে আনবে না। বস্তুতঃ সেদিন তাদের এসব কিছু কোন ফায়েদায়ই আসবে না। বরং এগুলো তাদের শাস্তি ও আফসোস আরো বাড়িয়ে দিবে। মূলতঃ এরা জাহান্নামী। তারা সেখানে সর্বদা থাকবে।"
    },
    {
      "resource_id": 180,
      "text": "১১৭. বস্তুতঃ কাফিররা কল্যাণের কাজে যা খরচ করছে এবং তারা তার সাওয়াবের যে অপেক্ষা করছে তার দৃষ্টান্ত হলো সে বাতাসের ন্যায় যাতে রয়েছে প্রচুর ঠাÐা - যা গুনাহগার জালিমদের শস্য ক্ষেতে প্রবাহিত হয়ে শস্যগুলোকে ধ্বংস করে দেয়। অথচ তারা এগুলো থেকে অনেক কল্যাণেরই আশা করছিলো। বস্তুতঃ যেভাবে এ বাতাস শস্যগুলোকে ধ্বংস করে দিলো যার ফলে তা থেকে কোন উপকারই পাওয়া গেলো না তেমনিভাবে কুফরি তাদের আকাক্সিক্ষত আমলগুলোর সাওয়াব নষ্ট করে দিবে। এর মাধ্যমে আল্লাহ তাদের উপর কোন যুলুম করেনি। বস্তুতঃ আল্লাহ তা‘আলা এ দোষগুলোর অনেক ঊর্ধ্বে। বরং তারা আল্লাহর সাথে কুফরি ও তাঁর রাসূলদেরকে অস্বীকার করার দরুন নিজেরাই নিজেদের উপর যুলুম করেছে।"
    },
    {
      "resource_id": 180,
      "text": "১১৮. হে আল্লাহতে বিশ্বাসী ও তাঁর রাসূলের অনুসারী মু’মিনরা! তোমরা মু’মিন ছাড়া অন্যদেরকে কখনো একান্ত বন্ধু ও ঘনিষ্ঠ বানাবে না। যাদেরকে তোমরা নিজেদের গুপ্ত কথা এবং বিশেষ বিশেষ অবস্থার কথা জানিয়ে দিবে। কারণ, অন্যরা কখনো তোমাদের ক্ষতি ও তোমাদের মাঝে ফাসাদ সৃষ্টি করতে এতটুকুও ত্রæটি করবে না। বরং তারা সর্বদা চায় তোমাদের কোন ক্ষতি হোক কিংবা তোমাদের ব্যাপারগুলো কঠিন হয়ে যাক। তাদের মুখ দিয়ে তোমাদের প্রতি শত্রæতা ও ঘৃণা ফুটে উঠেছে। তারা তোমাদের ধর্মকে আঘাত করছে। তোমাদের মাঝে কঠিন ঝামেলা লাগিয়ে দিচ্ছে। উপরন্তু তোমাদের গুপ্ত কথাগুলো প্রচার করছে। বরং তাদের অন্তর যে ঘৃণাটুকু লুকিয়ে রেখেছে তা আরো বেশি। হে মু’মিনরা! আমি তোমাদের দুনিয়া ও আখিরাতের সকল সুবিধাবলীর ব্যাপারে সুস্পষ্ট প্রমাণ পেশ করেছি। ভালো হতো যদি তোমরা নিজেদের প্রভুর নাযিলকৃত বিধানগুলো বুঝতে পারতে।"
    },
    {
      "resource_id": 180,
      "text": "১১৯. হে মু’মিনরা! তোমরা কি ওদেরকে ভালোবাসছো আর তাদের কল্যাণ কামনা করছো; অথচ তারা তোমাদেরকে ভালোবাসে না এবং তোমাদের কল্যাণ কামনা করে না। বরং তারা তোমাদেরকে তাদের শত্রæ মনে করে। তোমরা সকল কিতাবকে বিশ্বাস করো। তাতে তাদের কিতাবও রয়েছে। অথচ তারা তোমাদের নবীর উপর আল্লাহর পক্ষ থেকে নাযিলকৃত কিতাবকে বিশ্বাস করে না। তারা তোমাদের সাথে সাক্ষাৎ করে মুখে বলে: আমরা তোমাদের কিতাবকে বিশ্বাস করি। তবে তারা একে অপরের সাথে একাকীভাবে মিলিত হলে তোমাদের ঐক্য ও পারস্পরিক মিল আর ইসলামের শক্তি ও বিজয় এবং তাদের লাঞ্ছনা দেখে চিন্তা ও রাগে নিজেদের আঙ্গুলের মাথাগুলো কামড়াতে থাকে। হে নবী! আপনি তাদেরকে বলে দিন: তোমরা নিজেদের অবস্থায় এভাবেই থাকো যতক্ষণ না তোমরা চিন্তা ও রাগে মারা যাবে। নিশ্চয়ই আল্লাহ তা‘আলা তোমাদের অন্তরের ঈমান ও কুফরি এবং কল্যাণ ও অকল্যাণ সম্পর্কে সম্যক অবগত।"
    },
    {
      "resource_id": 180,
      "text": "১২০. হে মু’মিনরা! যখন তোমরা কোন নিয়ামত পাও যেমন: শত্রæর উপর বিজয় এবং সন্তান ও সম্পদের প্রবৃদ্ধি তখন তারা খুব চিন্তা ও বিষণœতা ভোগ করে। আর যদি তোমাদের কোন বিপদ আসে যেমন: শত্রæর জয় ও সন্তান-সম্পদে ঘাটতি তখন তারা খুশি হয়ে তোমাদেরকে প্রচুর তিরস্কার করে। বস্তুতঃ যদি তোমরা আল্লাহর আদেশ ও তাঁর নির্বাচিত তাকদীরের উপর ধৈর্য ধরো আর তাঁর রোষানলকে ভয় করো তাহলে তাদের ষড়যন্ত্র ও কষ্টদান তোমাদের কোন ক্ষতি করতে পারবে না। নিশ্চয়ই আল্লাহ তা‘আলা তাদের ষড়যন্ত্রগুলো ঘিরে রেখেছেন। তিনি অচিরেই তাদেরকে লক্ষ্যভ্রষ্ট করবেন।"
    },
    {
      "resource_id": 180,
      "text": "১২১. হে নবী! আপনি স্মরণ করুন সে সময়ের কথা যখন আপনি উহুদের ময়দানে মুশরিকদের সাথে যুদ্ধ করার জন্য মদীনা থেকে দিনের শুরুতেই বের হয়ে গেলেন। আর আপনি মু’মিনদেরকে যুদ্ধের স্থানগুলোতে নামিয়ে দিচ্ছেন। উপরন্তু প্রত্যেককে তার স্থানটুকু বুঝিয়ে দিলেন। বস্তুতঃ আল্লাহ তা‘আলা তোমাদের কথাগুলো শ্রবণকারী এবং তোমাদের কর্ম সম্পর্কে সম্যক অবগত।"
    },
    {
      "resource_id": 180,
      "text": "১২২. হে নবী! আপনি স্মরণ করুন সে সময়ের কথা যখন মু’মিনদের দু’টি দল তথা বনূ সালিমাহ ও বনূ হারিসাহ গোত্রদ্বয় মুনাফিকদের যুদ্ধক্ষেত্র থেকে ফিরে যেতে দেখে নিজেদের মাঝে দুর্বলতা অনুভব করতঃ সেখান থেকে ফিরে আসতে চেয়েছিলো। বস্তুতঃ আল্লাহই তাদের সাহায্যকারী। তিনিই তাদেরকে যুদ্ধের ব্যাপারে দৃঢ়পদ করলেন এবং তাদেরকে তাদের ইচ্ছা থেকে ফিরিয়ে আনলেন। মূলতঃ এক আল্লাহর উপরই সর্বাবস্থায় মু’মিনদের নির্ভরশীল হতে হবে।"
    },
    {
      "resource_id": 180,
      "text": "১২৩. নিশ্চয়ই আল্লাহ তা‘আলা তোমাদেরকে বদরের যুদ্ধে মুশরিকদের বিরুদ্ধে সাহায্য করেছেন। অথচ তোমাদের সংখ্যা ও অস্ত্র কম হওয়ার দরুন তোমাদেরকে অতি দুর্বলই ভাবা হয়েছিলো। তাই তোমরা আল্লাহকেই ভয় করো। তাহলে তোমরা তাঁর নিয়ামতগুলোর কৃতজ্ঞতা আদায় করতে পারবে।"
    },
    {
      "resource_id": 180,
      "text": "১২৪. হে নবী! আপনি স্মরণ করুন সে সময়ের কথা যখন আপনি পেছন থেকে মুশরিকদের সাহায্য আসার খবর শুনে মু’মিনদেরকে বদরের যুদ্ধে দৃঢ়পদ করার জন্য বললেন: তোমাদের জন্য কি এটা যথেষ্ট নয় যে, আল্লাহ তা‘আলা তোমাদেরকে তাঁর পক্ষ থেকে প্রেরিত তিন হাজার ফিরিশতা দিয়ে সাহায্য করবেন। যাতে তাঁরা তোমাদেরকে যুদ্ধের ক্ষেত্রে শক্তিশালী করতে পারে।"
    },
    {
      "resource_id": 180,
      "text": "১২৫. অবশ্যই, এটা তোমাদের জন্য যথেষ্ট হবে। এতদসত্তে¡ও তোমাদের জন্য আল্লাহর পক্ষ থেকে আরেক সাহায্যের সুসংবাদ রয়েছে। আর তা হলো, তোমরা যদি যুদ্ধের ব্যাপারে ধৈর্যশীল ও আল্লাহকে ভয় করতে পারো আর তোমাদের শত্রæর নিকট তৎক্ষণাৎ সাহায্য চলে আসে এবং তারা তোমাদের উপর দ্রæত ঝাঁপিয়ে পড়ে তাহলে তোমাদের প্রভু অচিরেই তোমাদেরকে পাঁচ হাজার ফিরিশতা দিয়ে সাহায্য করবেন। যাঁরা ও যাঁদের ঘোড়াগুলো প্রকাশ্য চিহ্নে চিহ্নিত থাকবে।"
    },
    {
      "resource_id": 180,
      "text": "১২৬. আল্লাহ তা‘আলা ফিরিশতা কর্তৃক এ সাহায্য ও সহযোগিতা কেবল তোমাদেরকে খুশি করার জন্যই করলেন। তা ছিলো তোমাদের জন্য এক বিশেষ খুশির সংবাদ। যাতে তোমাদের অন্তরগুলো স্থির হয়ে যায়। নতুবা সত্যিকার বিজয় এ প্রকাশ্য কিছু উপকরণের মধ্যে সীমাবদ্ধ নয়। বরং সত্যিকার বিজয় কেবল আল্লাহর পক্ষ থেকেই আসে। যিনি পরাক্রমশালী। যাঁকে কেউ পরাজিত করতে পারে না। তিনি পরিমাপ নির্ধারণে ও তাঁর শরীয়ত প্রণয়নে অত্যন্ত প্রজ্ঞাময়।"
    },
    {
      "resource_id": 180,
      "text": "১২৭. বদরের যুদ্ধের এ বিজয় - যা তোমাদের জন্যই সাধিত হয়েছে। এর মাধ্যমে আল্লাহ তা‘আলা চেয়েছেন কাফিরদের একটি দলকে হত্যার মাধ্যমে ধ্বংস করতে আর অন্য দলকে লাঞ্ছিত করতে। যাতে তারা পরাজিত হয়ে দুঃখে-অভিমানে ফেটে পড়ে। অতঃপর লাঞ্ছনা ও ব্যর্থতা নিয়ে ঘরে ফিরে যায়।"
    },
    {
      "resource_id": 180,
      "text": "১২৮. যখন তোমাদের রাসূল (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) উহুদের যুদ্ধে মুশরিকদের নেতাদের পক্ষ থেকে অনেক কিছু ঘটে যাওয়ার পর তাদের ধ্বংসের জন্য বদদু‘আ করলেন তখন আল্লাহ তা‘আলা তাঁকে বললেন: তাদের কোন ব্যাপারই তোমার হাতে নয়। বরং সব কিছুই একমাত্র আল্লাহর হাতে। সুতরাং আল্লাহর ফায়সালা আসা পর্যন্ত ধৈর্য ধরো অথবা আল্লাহ তাওফীক দিলে তারা তাওবা করে মুসলমান হয়ে যাবে নতুবা তারা নিজেদের কুফরির উপর অটল থাকবে। ফলে আল্লাহ তা‘আলা তাদেরকে শাস্তি দিবেন। কারণ, তারা জালিম ও শাস্তির উপযুক্ত।"
    },
    {
      "resource_id": 180,
      "text": "১২৯. সৃষ্টি ও পরিচালনার দিক দিয়ে আকাশ ও জমিনের সব কিছুর মালিকই আল্লাহ তা‘আলা। তিনি তাঁর বান্দাদের মধ্যকার যাকে চান তাকে নিজ দয়ায় ক্ষমা করে দেন। আর যাকে চান নিজ ইনসাফের ভিত্তিতে তাকে শাস্তি দেন। বস্তুতঃ আল্লাহ তা‘আলা তাঁর তাওবাকারী বান্দাদের প্রতি ক্ষমাশীল ও দয়ালু।"
    },
    {
      "resource_id": 180,
      "text": "১৩০. আল্লাহতে বিশ্বাসী ও তাঁর রাসূলের অনুসারী হে ঈমানদারগণ! তোমরা নিজেদের ঋণ দেয়া মূল সম্পদের উপর কয়েকগুণ বাড়তি সুদ খাওয়া থেকে বিরত থাকো। যা জাহিলী যুগের লোকেরা করতো। আর তোমরা আল্লাহর আদেশ-নিষেধ মেনে তাঁকেই ভয় করো। তাহলে তোমরা দুনিয়া ও আখিরাতের কাক্সিক্ষত কল্যাণের নাগাল পাবে।"
    },
    {
      "resource_id": 180,
      "text": "১৩১. আর তোমরা নিজেদের ও জাহান্নামের মাঝে প্রতিবন্ধকতা সৃষ্টি করো। যা তিনি কাফিরদের জন্য বানিয়েছেন। আর তা হবে নেক আমল ও হারাম পরিত্যাগের মাধ্যমে।"
    },
    {
      "resource_id": 180,
      "text": "১৩২. আর তোমরা আদেশ ও নিষেধ মানার মাধ্যমে আল্লাহ ও তাঁর রাসূলের আনুগত্য করো। তাহলে তোমরা দুনিয়া ও আখিরাতে রহমত পাবে।"
    },
    {
      "resource_id": 180,
      "text": "১৩৩. তোমরা কল্যাণের কাজে এবং রকমারি বিষয়ে আনুগত্যের মাধ্যমে আল্লাহর নৈকট্য অর্জনে দ্রæত ধাবমান হও যাতে তোমরা আল্লাহর মহা ক্ষমা পেতে পারো এবং এমন জান্নাতে প্রবেশ করতে পারো যার প্রস্থ আকাশ ও জমিন সমপরিমাণ। যা আল্লাহ তা‘আলা তাঁর মুত্তাকী বান্দাদের জন্যই তৈরি করেছেন।"
    },
    {
      "resource_id": 180,
      "text": "১৩৪. মুত্তাকীন ওরা যারা নিজেদের সম্পদগুলো স্বচ্ছল-অসচ্ছল তথা উভয় অবস্থায় আল্লাহর পথে ব্যয় করে এবং যারা প্রতিশোধ নেয়ার শক্তি থাকা সত্তে¡ও নিজেদের রাগ নিবারণ করে। উপরন্তু যালিমকে ক্ষমা করে। বস্তুতঃ আল্লাহ তা‘আলা এমন চরিত্রের অধিকারী সৎকর্মশীলদেরকে ভালোবাসেন।"
    },
    {
      "resource_id": 180,
      "text": "১৩৫. আর যারা কোন কবীরা গুনাহ করে ফেললে অথবা তার চেয়ে নিচের কোন গুনাহ করে নিজেদের অধিকার ক্ষুণœ করলে সাথে সাথেই আল্লাহকে স্মরণ করে। এর পাশাপাশি পাপীদের জন্য আল্লাহর হুমকি ও মুত্তাকীদের জন্য আল্লাহর ওয়াদার কথা স্মরণ করে লজ্জিত হয়ে তাদের প্রভু থেকে গুনাহগুলোকে ক্ষমা করে দেয়ার এবং সেজন্য তাদেরকে পাকড়াও না করার আবেদন করে। কারণ, এক আল্লাহ ছাড়া আর কেউই গুনাহ মাফ করতে পারে না। উপরন্তু তারা একই গুনাহ বার বার করে না। তারা এ কথা স্বীকার করে যে, তারা পাপী। আর আল্লাহ তা‘আলা সকল গুনাহ ক্ষমাকারী।"
    },
    {
      "resource_id": 180,
      "text": "১৩৬. যারা এ প্রশংসনীয় বৈশিষ্ট্য ও মর্যাদাপূর্ণ চরিত্রের অধিকারী তাদের প্রতিদান হলো আল্লাহ তা‘আলা তাদের গুনাহগুলো গোপন রাখবেন এবং তা ক্ষমা করে দিবেন। আর তাদের জন্য রয়েছে পরকালে এমন জান্নাত যার অট্টালিকাগুলোর নিচ দিয়ে প্রবাহিত হবে অনেকগুলো নদী। তারা সেখানে চিরকাল থাকবে। আল্লাহর আনুগত্যকারীদের জন্য এটি হলো এক উত্তম প্রতিদান।"
    },
    {
      "resource_id": 180,
      "text": "১৩৭. যখন আল্লাহ তা‘আলা উহুদের দিনে ঈমানদারদেরকে অনেকগুলো বিপদাপদ দিয়ে পরীক্ষা করলেন তখন তিনি তাদেরকে সান্ত¦না দিতে গিয়ে বলেন: তোমাদের পূর্ব থেকেই কাফিরদেরকে ধ্বংস করার ব্যাপারে আল্লাহর কিছু ঐশী নিয়ম রয়েছে। তবে মু’মিনদেরকে পরীক্ষা করার পর উত্তম পরিণতি কেবল তাদেরই হয়ে থাকে। তাই তোমরা জমিনে ভ্রমণ করে শিক্ষণীয় দৃষ্টিতে এদিক-ওদিক তাকাও দেখবে আল্লাহ ও তাঁর রাসূলদেরকে মিথ্যাপ্রতিপন্নকারীদের কী পরিণতি হয়েছিলো? তাদের এলাকাগুলো খালি ও তাদের ক্ষমতা সমূলে ধ্বংস হয়ে গেছে।"
    },
    {
      "resource_id": 180,
      "text": "১৩৮. এ কুর‘আন সকল মানুষের জন্য সত্যের বর্ণনা ও বাতিল থেকে সতর্ককারী। সেটি হলো হিদায়েতের প্রতি পথপ্রদর্শক আর মুত্তাকীদের জন্য ভীতি প্রদর্শনকারী। কারণ, এরাই তো এর উপদেশ ও হিদায়েত থেকে সত্যিকারার্থে লাভবান হয়।"
    },
    {
      "resource_id": 180,
      "text": "১৩৯. হে মু’মিনরা! তোমরা দুর্বল হয়ো না। আর উহুদের দিন যা তোমাদের ব্যাপারে ঘটেছে তার উপর চিন্তিতও হয়ো না এবং তা করা তোমাদের জন্য উচিতও নয়। কারণ, তোমরা ঈমানে বলীয়ান এবং আল্লাহর সাহায্য ও বিজয়ের আশায় বলীয়ান। যদি তোমরা আল্লাহ এবং মুত্তাকী বান্দাদের সাথে তাঁর কৃত ওয়াদায় বিশ্বাসী হয়ে থাকো।"
    },
    {
      "resource_id": 180,
      "text": "১৪০. হে মু’মিনরা! উহুদের দিন যদি তোমরা আহত ও নিহত হয়ে থাকো তাহলে কাফিররাও তো ইতিপূর্বে তোমাদের ন্যায় আহত ও নিহত হয়েছে। বস্তুতঃ আল্লাহ তা‘আলা তাঁর কিছু বিশেষ হিকমতের দরুন মু’মিন ও কাফিরদের মাঝে জয়-পরাজয়ের ধারা চালু রেখেছেন। তম্মধ্যে মু’মিনরা যেন মুনাফিদের থেকে বাস্তবেই ভিন্নরূপে প্রকাশ পায়। আর তিনি যাকে চান তাকে তাঁর পথে শাহাদাতের সম্মান দেন। বস্তুতঃ আল্লাহ তা‘আলা তাঁর পথে জিহাদ পরিত্যাগ করে নিজেদের উপর যুলুমকারীদেরকে ভালোবাসেন না।"
    },
    {
      "resource_id": 180,
      "text": "১৪১. আরো কিছু হিকমত হলো মু’মিনদেরকে গুনাহ থেকে পবিত্র করা, তাদের গ্রæপটিকে মুনাফিকমুক্ত করা এবং কাফিরদেরকে ধ্বংস ও মূলোৎপাটন করা।"
    },
    {
      "resource_id": 180,
      "text": "১৪২. হে মু’মিনরা! তোমরা কি ধৈর্য ও পরীক্ষা ছাড়া এমনিতেই জান্নাতে প্রবেশ করবে বলে ধারণা করো? যার মাধ্যমে বাস্তবে আল্লাহর পথের মুজাহিদরা এবং তাতে সামনে আসা বিপদে সত্যিকারের ধৈর্যশীলরা প্রকাশ পাবে।"
    },
    {
      "resource_id": 180,
      "text": "১৪৩. হে মু’মিনরা! তোমরা মৃত্যুর কারণ ও ভয়াবহতা দেখার আগেই আল্লাহর পথে শাহাদাত পাওয়ার জন্য কাফিরদের সাক্ষাৎ আশা করছিলে যেমনিভাবে তা পেয়েছিলো বদর যুদ্ধে তোমাদের দ্বীনি ভাইয়েরা। উহুদ যুদ্ধে তো তোমরা নিজেদের বাস্তব চোখেই তা নিজেদের আশানুরূপই দেখতে পেলে।"
    },
    {
      "resource_id": 180,
      "text": "১৪৪. মুহাম্মাদ তো কেবল তাঁর পূর্বে মৃত্যু বরণকারী বা হত্যাকৃত রাসূলদের ন্যায় একজন রাসূল। তিনি যদি মরে যান অথবা তাঁকে হত্যা করা হয় তাহলে কি তোমরা নিজেদের ধর্মকর্ম ও জিহাদ ছেড়ে দিবে?! বস্তুতঃ তোমাদের মধ্যকার যে নিজ ধর্ম ছেড়ে দিলো সে কস্মিনকালেও আল্লাহর কোনই ক্ষতি করতে পারবে না। কারণ, তিনি হলেন শক্তিধর পরাক্রমশালী। বরং এর মাধ্যমে ধর্মত্যাগী ব্যক্তি নিজেই নিজকে দুনিয়া ও পরকালের ক্ষতির সম্মুখীন করলো। অচিরেই আল্লাহ তা‘আলা তাঁর কৃতজ্ঞ বান্দাদেরকে তাঁর দ্বীনের উপর অবিচল থাকা ও তাঁর পথে জিহাদ করার দরুন উত্তম প্রতিদান দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "১৪৫. আল্লাহর ফায়সালা ছাড়া কোন প্রাণীই মরতে পারে না। সে তখনই মরবে যখন তার জন্য বরাদ্দকৃত সময় ও জীবন সে পার করবে। তার কিছু আগেও নয়, পরেও নয়। যে ব্যক্তি নিজ আমলের মাধ্যমে কেবল দুনিয়ার প্রতিদানেরই ইচ্ছা করবে আমি তাকে তার জন্য বরাদ্দকৃত প্রতিদান অবশ্যই দিয়ে দিবো। আখিরাতে তার কোন অংশই থাকবে না। আর যে ব্যক্তি নিজ আমলের মাধ্যমে পরকালের প্রতিদানের ইচ্ছা করবে আমি অবশ্যই তাকে তার প্রতিদান দিয়ে দিবো। অচিরেই আমি প্রভুর প্রতি কৃতজ্ঞ বান্দাদেরকে মহা প্রতিদানে ভ‚ষিত করবো।"
    },
    {
      "resource_id": 180,
      "text": "১৪৬. আল্লাহর অনেক নবীর অনুগামী হয়ে তাঁর অনুসারীদের অনেক দলই যুদ্ধ করেছে। তারা আল্লাহর পথে আহত-নিহত হয়ে জিহাদের ব্যাপারে কাপুরুষতা দেখায়নি। শত্রæর সাথে যুদ্ধ করতে তারা কোন ধরনের দুর্বলতা প্রদর্শন করেনি। না শত্রæর প্রতি অবনত হয়েছে। বরং তারা ধৈর্য ধারণ পূর্বক স্থির থেকেছে। বস্তুতঃ আল্লাহ তা‘আলা তাঁর পথে বিপদাপদে ধৈর্যশীলদেরকে পছন্দ করেন।"
    },
    {
      "resource_id": 180,
      "text": "১৪৭. যখন বিপদ নেমে আসলো তখন এ ধৈর্যশীলদের একটাই কথা ছিলো তারা বললো: হে আমাদের প্রভু! আপনি আমাদের গুনাহ ও সীমালঙ্ঘনের অপরাধগুলো ক্ষমা করে দিন। আর শত্রæর সাক্ষাতের সময় আমাদেরকে দৃঢ়পদ করুন। উপরন্তু আপনি আমাদেরকে কাফির সম্প্রদায়ের উপর বিজয় দিন।"
    },
    {
      "resource_id": 180,
      "text": "১৪৮. তখন আল্লাহ তা‘আলা তাদেরকে বিজয় ও স্থায়িত্বের মাধ্যমে দুনিয়ার প্রতিদানে ভ‚ষিত করলেন। আর পরকালে তিনি তাদের উপর সন্তুষ্ট হয়ে এবং তাদেরকে জান্নাতুন-নায়ীমে চিস্থায়ী নিয়ামত দিয়ে সুন্দর প্রতিদানের ব্যবস্থা করবেন। বস্তুতঃ আল্লাহ তা‘আলা ইবাদাতে ও লেনদেনে নিষ্ঠাবানদেরকে ভালোবাসেন।"
    },
    {
      "resource_id": 180,
      "text": "১৪৯. হে আল্লাহতে বিশ্বাসী ও তাঁর রাসূলের অনুসারী ঈমানদারগণ! তোমরা যদি ইহুদি, খ্রিস্টান ও মুশরিক কাফিরদের ভ্রষ্টতার আদেশ মানো তাহলে তারা তোমাদেরকে ঈমানের পর আবারো কুফরির দিকে ফিরিয়ে নিবে। ফলে তোমরা দুনিয়া ও আখিরাতে ক্ষতিগ্রস্তদের দলভুক্ত হয়ে যাবে।"
    },
    {
      "resource_id": 180,
      "text": "১৫০. তোমরা এ কাফিরদের যতোই আনুগত্য করো না কেন তারা কখনোই তোমাদের কোন সাহায্য করবে না। বরং আল্লাহই কেবল তোমাদেরকে তোমাদের শত্রæর উপর বিজয় দিবেন। তাই তোমরা কেবল তাঁরই আনুগত্য করো। তিনি হলেন তোমাদের সর্বোত্তম সাহায্যকারী। তাঁর পর আর কারোরই তোমাদের কোন প্রয়োজন নেই।"
    },
    {
      "resource_id": 180,
      "text": "১৫১. অচিরেই আমি কাফিরদের অন্তরে কঠিন ভয় ঢুকিয়ে দেবো। কাফিররা আল্লাহর পক্ষ থেকে নাযিলকৃত কোন প্রমাণ ছাড়াই নিজেদের মনগড়া অন্য মা’বূদের ইবাদাতের মাধ্যমে তাঁর সাথে শিরক করার দরুন যুদ্ধক্ষেত্রে কখনো স্থির থাকতে পারবে না। পরকালে যে ঠিকানায় তারা ফিরে যাবে তা হলো জাহান্নাম। জালিমদের জন্য জাহান্নাম কতোই না নিকৃষ্ট ঠিকানা।"
    },
    {
      "resource_id": 180,
      "text": "১৫২. আল্লাহ তা‘আলা তোমাদের সাথে শত্রæর উপর বিজয় সম্পর্কে কৃত ওয়াদা উহুদের দিন নিশ্চয়ই বাস্তবায়ন করে দেখালেন। যখন তোমরা তাদেরকে তাঁর ইচ্ছায় কঠিনভাবে হত্যা করছিলে। পরিশেষে তোমরা রাসূল (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর আদেশের উপর অবিচল থাকার ব্যাপারে দুর্বলতা ও কাপুরুষতা দেখালে এবং তোমরা নিজেদের অবস্থানে টিকে থাকা ও তা ছেড়ে যুদ্ধলব্ধ সম্পদ সংগ্রহ করার বিষয়ে নিজেদের মধ্যে দ্ব›েদ্ব লিপ্ত হলে। উপরন্তু সর্বাবস্থায় নিজেদের জায়গায় টিকে থাকা সম্পর্কে রাসূল (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর আদেশ অমান্য করলে। আর এটি হয়েছিলো আল্লাহ তা‘আলা তোমাদেরকে শত্রæর উপর বিজয়ের মতো তোমাদের পছন্দনীয় বিষয়টি দেখিয়ে দেয়ার পর। তোমাদের কেউ কেউ দুনিয়ার যুদ্ধলব্দ সম্পদ কামনা করে। এরা ওরা যারা যুদ্ধক্ষেত্রে নিজেদের অবস্থান পরিত্যাগ করেছে। আবার কেউ কেউ পরকালের সাওয়াব চায়। এরা ওরা যারা রাসূল (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর আদেশ মান্য করে নিজেদের অবস্থানে টিকে ছিলো। তখন আল্লাহ তা‘আলা তাদের থেকে তোমাদেরকে বিমুখ করলেন এবং উল্টো তাদেরকে তোমাদের উপর জয়যুক্ত করলেন। বস্তুতঃ এর মাধ্যমে তিনি তোমাদেরকে পরীক্ষা করতে চান। যাতে বিপদে ধৈর্যশীল মু’মিন ব্যক্তি পদস্খলিত দুর্বল ব্যক্তি থেকে ভিন্নভাবে প্রকাশ পায়। অতঃপর তোমরা যে রাসূল (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর আদেশের বিপরীতে অবস্থান করছিলে তা আল্লাহ তা‘আলা ক্ষমা করে দিয়েছেন। বস্তুতঃ আল্লাহ তা‘আলা মু’মিনদের উপর অত্যন্ত করুণাময়। কারণ, তিনি তাদেরকে প্রথমতঃ ঈমানের পথ দেখিয়েছেন। তাদের গুনাহগুলো মাফ করে দিয়েছেন। উপরন্তু তিনি তাদেরকে বিপদাপদের পুণ্য দিয়েছেন।"
    },
    {
      "resource_id": 180,
      "text": "১৫৩. হে মু’মিনরা! তোমরা স্মরণ করো সে সময়ের কথা যখন তোমরা উহুদের দিন দূরে পালিয়ে যাচ্ছিলে, যখন তোমাদেরকে রাসূল (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর আদেশ অমান্যের দরুন ব্যর্থতা পেয়ে বসেছিলো। যখন তোমরা একজন অপরজনের দিকে সামান্য ভ্রƒক্ষেপও করছিলে না। অথচ রাসূল (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) তোমাদের ও কাফিরদের মাঝে দাঁড়িয়ে তোমাদেরকে পেছন থেকে এ বলে ডাকছিলেন: হে আল্লাহর বান্দারা! তোমরা আমার দিকে আসো। হে আল্লাহর বান্দারা! তোমরা আমার দিকে আসো। অতঃপর আল্লাহ তা‘আলা বিজয় ও যুদ্ধলব্দ সম্পদ তোমাদের হাতছাড়া করিয়ে তোমাদেরকে সঙ্কীর্ণতা ও দুঃখের প্রতিদান দিলেন। যার পর আরো সঙ্কীর্ণতা ও দুঃখ রয়েছে। উপরন্তু নবী (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর হত্যার খবরটিও তোমাদের মাঝে ছড়িয়ে পড়েছে। আল্লাহ তা‘আলা তোমাদের উপর এসব নাযিল করেছেন এ জন্য যে, তোমরা যেন বিজয় ও যুদ্ধলব্দ সম্পদ হারানো এবং আহত ও নিহতের ব্যাপারে চিন্তিত না হও। কারণ, তোমরা জেনে ফেলেছো যে, নবী (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) কে হত্যা করা হয়নি। তখন সকল বিপদ ও ব্যথা তোমাদের জন্য সহজ হয়ে গেছে। বস্তুতঃ আল্লাহ তা‘আলা তোমাদের সকল কর্মকাÐ সম্পর্কে সম্যক অবগত। তাঁর নিকট তোমাদের আন্তরিক ও দৈহিক কোন খবরই গোপন নয়।"
    },
    {
      "resource_id": 180,
      "text": "১৫৪. অতঃপর আল্লাহ তা‘আলা তোমাদের দুঃখ ও সঙ্কীর্ণতার পর তোমাদের উপর প্রশান্তি ও প্রশস্ততা নাযিল করেছেন। তাই তোমাদের মধ্যকার যারা আল্লাহর ওয়াদায় আস্থাশীল তাদের অন্তরে নিরাপত্তা ও প্রশান্তি থাকার দরুন তাদেরকে তন্দ্রা পেয়ে বসেছে। আর অন্য দলটি নিরাপত্তা ও তন্দ্রা কোনটিরই নাগাল পায়নি। তারা ছিলো মুনাফিক। তাদের চিন্তা ছিলো শুধু নিজেদের নিরাপত্তা। তাই তারা ভয় ও অস্থিরতায় ভুগছিলো। তারা আল্লাহর ব্যাপারে এ খারাপ ধারণা করেছিলো যে, তিনি তাঁর রাসূল ও তাঁর প্রিয় বান্দাদেরকে সাহায্য করবেন না। যেমন জাহিলী যুগের লোকেরা ধারণা করতো, যারা মূলতঃ আল্লাহকে সত্যিকারভাবে সম্মান করতে শিখেনি। মুনাফিকরা আল্লাহর ব্যাপারে তাদের মূর্খতার দরুন বলতো, যুদ্ধে বের হওয়ার ব্যপারে আমাদের কোন মতামতই গ্রহণ করা হয়নি। যদি আমাদের মতামত গ্রহণ করা হতো তাহলে আমরা এ যুদ্ধে কখনোই বের হতাম না। হে নবী! আপনি তাদের উত্তরে বলুন: বস্তুতঃ সকল ব্যাপার আল্লাহরই হাতে। তিনি যা চান নিরূপন করেন এবং যা চান তাই ফায়সালা করেন। তিনিই তোমাদের বের হওয়া তোমাদের তাকদীরে লিখে রেখেছেন। মূলতঃ মুনাফিকরা তাদের অন্তরে অনেক খারাপ ধারণা ও সন্দেহ লুকিয়ে রেখেছে যা তোমার নিকট তারা প্রকাশ করছে না। তারা বলে: বস্তুতঃ যুদ্ধে বের হওয়ার ব্যাপারে আমাদের মতামতের কোন গুরুত্ব থাকলে আজ আমাদেরকে এখানে মরতে হতো না। হে নবী! আপনি তাদের প্রতিউত্তরে বলে দিন: যদি তোমরা হত্যা ও মৃত্যুর জায়গা থেকে বহু দূরে তথা নিজেদের ঘরে অবস্থান করতে তাহলেও যার নিহত হবার কথা আল্লাহ তা‘আলা লিখে রেখেছেন সে হত্যার জায়গার দিকে অবশ্যই বের হতো। আল্লাহ তা‘আলা এটি তোমাদের ভাগ্যে লিখে রেখেছেন, যেন তিনি তোমাদের অন্তরের নিয়ত ও উদ্দেশ্যসমূহ পরীক্ষা এবং ঈমান ও মুনাফিকীর পার্থক্য করতে পারেন। বস্তুতঃ আল্লাহ তা‘আলা তাঁর বান্দাদের অন্তরের সব কিছুই জানেন। কোন কিছুই তাঁর নিকট গোপন নয়।"
    },
    {
      "resource_id": 180,
      "text": "১৫৫. হে মুহাম্মাদের সাথীরা! তোমাদের মধ্যকার যারা উহুদের দিন তথা মুশরিক ও মুসলিম উভয় দলের পরস্পর মুখোমুখী হওয়ার পর পরাজিত হয়েছে তাদেরকে মূলতঃ শয়তান তাদের কিছু গুনাহের দরুন পদস্খলনে উৎসাহিত করেছে। বস্তুতঃ আল্লাহ তা‘আলা তাদেরকে ক্ষমা করে দিয়েছেন। তিনি তাদেরকে নিজ দয়া ও কৃপায় এজন্য পাকড়াও করেননি। নিশ্চয়ই আল্লাহ তা‘আলা তাওবাকারীর প্রতি ক্ষমাশীল। তিনি অত্যন্ত ধৈর্যশীল; কাউতে দ্রæত শাস্তি দেন না।"
    },
    {
      "resource_id": 180,
      "text": "১৫৬. হে আল্লাহতে বিশ্বাসী ও তাঁর রাসূলের অনুসারী মু’মিনরা! তোমরা মুনাফিকদের মধ্যকার কাফিরদের মতো হয়ো না। যারা নিজেদের আত্মীয়দের কেউ রিযিক অনুসন্ধানের জন্য সফর কিংবা যুদ্ধ করতে গিয়ে মারা গেলে অথবা তাদেরকে হত্যা করা হলে তারা বলে: এরা যদি সফরে কিংবা যুদ্ধে না গিয়ে আমাদের কাছে থাকতো তাহলে তারা মরতো না কিংবা তাদেরকে হত্যা করা হতো না। আল্লাহ ত‘আলা তাদের অন্তরে এ বিশ্বাস ঢুকিয়ে দিয়েছেন যেন তাদের অন্তরে আফসোস ও অস্থিরতা আরো বেড়ে যায়। বস্তুতঃ আল্লাহ তা‘আলা একাই নিজ ইচ্ছায় মানুষকে জীবন ও মৃত্যু দিয়ে থাকেন। কারো ঘরে বসে থাকার তাকদীরকে যেমন সে প্রতিরোধ করতে পারে না, তেমন ঘর থেকে বের হওয়ার তাকদীরকেও সে দ্রæত এগিয়ে আনতে পারে না। মূলতঃ আল্লাহ তা‘আলা তোমাদের সকল কর্মকাÐই দেখছেন। তাঁর নিকট তোমাদের কোন কাজই গোপন নয়। অচিরেই তিনি তোমাদেরকে এর প্রতিদান দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "১৫৭. হে মু’মিনরা! যদি আল্লাহর পথে তোমাদেরকে হত্যা করা হয় কিংবা তোমরা সফরে গিয়ে মারা যাও নিশ্চয়ই আল্লাহ তা‘আলা তোমাদেরকে অফুরন্ত দয়া ও ক্ষমা করবেন। যা এ দুনিয়া ও তার অধিবাসীরা যে নশ্বর নিয়ামত সংগ্রহ করে সে সবের চেয়ে অনেক উত্তম।"
    },
    {
      "resource_id": 180,
      "text": "১৫৮. তোমরা যদি মারা যাও - যেভাবেই তোমাদের মৃত্যু হোক না কেন - অথবা তোমাদেরকে যদি হত্যা করা হয় তাহলে একমাত্র আল্লাহ তা‘আলার দিকেই তোমাদের সকলকে ফিরে যেতে হবে। যাতে তিনি তোমাদেরকে তোমাদের কাজের প্রতিদান দিতে পারেন।"
    },
    {
      "resource_id": 180,
      "text": "১৫৯. হে নবী! আল্লাহর অতীব দয়ার কারণেই আপনার সাথীদের সাথে আপনি সহজ আচরণ করতে পারছেন। আপনি যদি নিজ কথা ও কাজে শক্ত ও খুব কঠিন হৃদয়ের হতেন তাহলে তারা আপনার থেকে বহু দূরে সরে যেতো। তাই আপনি নিজ অধিকারে তাদের ত্রæটিসমূহ ক্ষমা করে দিন এবং তাদের জন্য ক্ষমা প্রার্থনা করুন। আর প্রয়োজনীয় পরামর্শের ক্ষেত্রে তাদের মতামত তলব করুন। পরামর্শের পর আপনি যদি কোন কাজে দৃঢ় প্রতিজ্ঞ হন তাহলে আপনি তা চালিয়ে যান এবং আল্লাহর উপর ভরসা করুন। নিশ্চয়ই আল্লাহ তা‘আলা তাঁর উপর ভরসাকারীদেরকে পছন্দ করেন এবং তাদেরকে ভালো কাজের তাওফীক দেন ও সাহায্য করেন।"
    },
    {
      "resource_id": 180,
      "text": "১৬০. যদি আল্লাহ তা‘আলা তাঁর সাহায্য ও সহযোগিতায় তোমাদেরকে শক্তিশালী করেন তাহলে কেউ আর তোমাদেরকে পরাজিত করতে পারবে না। যদি পুরো বিশ্ববাসীও তোমাদের বিরুদ্ধে একমত হয়ে যায়। আর যদি তিনি তোমাদের সহযোগিতা পরিত্যাগ করেন এবং তোমাদেরকে তোমাদের নিজেদের প্রতি সোপর্দ করেন তাহলে তাঁর পর আর কেউ তোমাদেরকে কোন সহযোগিতা করতে পারবে না। কারণ, বিজয় একমাত্র তাঁরই হাতে। আর মু’মিনদেরকে অবশ্যই সর্বদা এক আল্লাহর উপরই ভরসা করতে হবে; অন্য কারো উপর নয়।"
    },
    {
      "resource_id": 180,
      "text": "১৬১. গনীমত তথা যুদ্ধলব্ধ কোন কিছু আত্মসাৎ করা কোন নবীর জন্য জায়িয হবে না যা আল্লাহ তা‘আলা তাঁর জন্য নির্দিষ্ট করেননি। তোমাদের কেউ গনীমতের কোন কিছু আত্মসাৎ করলে কিয়ামতের দিন তাকে লাঞ্ছিত করে শাস্তি দেয়া হবে। সে সবার সামনে সেদিন আত্মসাৎকৃত বস্তুটি বহন করে আনবে। অতঃপর সেদিন প্রতিটি মানুষকে তার কৃত কর্মের পরিপূর্ণ প্রতিদান দেয়া হবে। তাতে কোন ধরনের কম-বেশি করা হবে না। সেদিন কারো গুনাহ বেশি করে অথবা কারো সাওয়াব কম করে তার উপর যুলুম করা হবে না।"
    },
    {
      "resource_id": 180,
      "text": "১৬২. যে ব্যক্তি আল্লাহর সন্তুষ্টি পাওয়ার মাধ্যম তথা ঈমান ও নেক আমলের অনুসরণ করে আর যে ব্যক্তি আল্লাহর সাথে কুফরি ও বদ আমল করে তাঁর কঠিন রোষানলে পতিত হয় তারা উভয়ই আল্লাহর নিকট কখনো এক হতে পারে না। বরং শেষোক্ত ব্যক্তির ঠিকানা হবে জাহান্নাম। যা সর্বনিকৃষ্ট গন্তব্য ও ঠিকানা।"
    },
    {
      "resource_id": 180,
      "text": "১৬৩. তারা আল্লাহর নিকট দুনিয়া ও আখিরাতে ভিন্ন মর্যাদার। বস্তুতঃ আল্লাহ তা‘আলা তাদের সকল কর্মকাÐ দেখছেন। তাঁর নিকট কোন কিছুই লুক্কায়িত নয়। অচিরেই তিনি সবাইকে তার আমলের প্রতিদান দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "১৬৪. নিশ্চয়ই আল্লাহ তা‘আলা মু’মিনদেরকে বিশেষ নিয়ামত দিয়েছেন ও তাদের প্রতি প্রচুর অনুগ্রহ করেছেন যখন তিনি তাদের মাঝে তাদের জাত থেকেই একজন রাসূল পাঠিয়েছেন। যিনি তাদেরকে কুরআন পড়ে শুনাবেন। তাদেরকে শিরক ও চারিত্রিক পঙ্কিলতা থেকে পরিচ্ছন্ন করবেন উপরন্তু তাদেরকে কুরআন ও সুন্নাহ শিক্ষা দিবেন। বস্তুতঃ তারা এ রাসূলের রিসালাতের পূর্বে হিদায়েত ও সঠিক পথ হারিয়ে সুস্পষ্ট ভ্রষ্টতায় নিমগ্ন ছিলো।"
    },
    {
      "resource_id": 180,
      "text": "১৬৫. হে মু’মিনরা! উহুদের যুদ্ধে পরাজিত হয়ে এবং তোমাদের কেউ কেউ সেখানে নিহত হয়ে তোমরা যে বিপদের সম্মুখীন হয়েছো, মনে রাখবে তোমরা ইতিপূর্বে বদর যুদ্ধে এর দ্বিগুণ শত্রæদেরকে হত্যা ও বন্দী করেছিলে। তোমরা বললে: কেন আমাদের এমন হলো; অথচ আমরা সবাই মু’মিন এবং আল্লাহর নবীও আমাদের সাথে আছেন?! হে নবী! আপনি বলে দিন: তোমাদের যা বিপদ হয়েছে তা তোমাদের নিজের কারণেই হয়েছে যখন তোমরা পরস্পর দ্ব›দ্ব ও রাসূলের বিরুদ্ধাচরণ করলে। নিশ্চয়ই আল্লাহ তা‘আলা সব কিছুর উপর ক্ষমতাশীল। তিনি যাকে চান সাহায্য করেন আর যাকে চান লাঞ্ছিত করেন।"
    },
    {
      "resource_id": 180,
      "text": "১৬৬. উহুদ যুদ্ধে উভয় পক্ষ একত্রিত হলে তোমাদের পক্ষে আহত, নিহত এবং বাহ্যিক পরাজিত হওয়ার যে ব্যাপারটি ঘটেছে তা আল্লাহর ইচ্ছায় এবং তিনি তোমাদের তাকদীরে লিখে রেখেছেন বলেই ঘটেছে। এমনকি এর একটি মহৎ উদ্দেশ্যও ছিলো। আর তা হলো যেন সত্যবাদী মু’মিনরা সহজেই প্রকাশ পায়।"
    },
    {
      "resource_id": 180,
      "text": "১৬৭. আর মুনাফিকরাও যেন প্রকাশ পায়। তাদেরকে যখন বলা হয়, তোমরা আল্লাহর পথে যুদ্ধ করো অথবা মুসলমানদের সংখ্যা বাড়িয়ে কাফিরদেরকে প্রতিহত করো। তখন তারা বলে: আমরা যদি জানতাম সেখানে যুদ্ধ হবে তাহলে আমরা তোমাদেরই অনুসরণ করতাম। তবে আমরা তাদের ও তোমাদের মাঝে কোন যুদ্ধ হবে এমন মনে করি না। এমতাবস্থায় তারা তখন ঈমানের চেয়েও কুফরির বেশি নিকটবর্তী। বস্তুতঃ তারা মুখ দিয়ে এমন কথা বলে যা তাদের অন্তরে নেই। আর আল্লাহ তা‘আলা তাদের অন্তরের গোপনীয় সব কিছুই জানেন। তাই অচিরেই তিনি তাদেরকে এর জন্য শাস্তি দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "১৬৮. যারা যুদ্ধ থেকে পিছিয়ে রয়েছে এবং যারা নিজেদের যুদ্ধাহত আত্মীয়দেরকে বলে: তারা যদি আমাদের কথা মানতো এবং যুদ্ধের জন্য বের না হতো তাহলে তাদেরকে আজ হত্যা করা হতো না। হে নবী! আপনি তাদের উত্তরে বলুন: তাহলে তোমাদের কারো মৃত্যু আসলে তোমরা তা নিজেদের থেকে প্রতিরোধ করো। যদি তোমরা নিজেদের এ দাবিতে সত্যবাদী হয়ে থাকো যে, তারা তোমাদের আনুগত্য করলে তাদেরকে আর হত্যা করা হতো না। আর তোমাদের মৃত্যু থেকে বাঁচার কারণই হলো আল্লাহর পথে জিহাদ করা থেকে বিরত থাকা।"
    },
    {
      "resource_id": 180,
      "text": "১৬৯. হে নবী! আপনি এ ধারণা করবেন না যে, যাদেরকে আল্লাহর পথে যুদ্ধ করতে গেলে হত্যা করা হলো তারা সত্যিই মৃত। বরং তারা তাদের প্রভুর নিকট তাঁর সম্মানের জায়গায় বিশেষ জীবনে জীবিত। এমনকি তাদেরকে রকমারি নিয়ামতের রিযিক দেয়া হচ্ছে যা আল্লাহ ছাড়া আর কেউই জানে না।"
    },
    {
      "resource_id": 180,
      "text": "১৭০. তারা আল্লাহর অনুগ্রহ পেয়ে অত্যন্ত ধন্য ও আনন্দিত। এমনকি তারা এমন আশা ও অপেক্ষা করছে যে, তাদের যে ভাইয়েরা দুনিয়াতে রয়ে গেছে তারাও যেন দ্রæত তাদের সাথে মিলিত হয়। কারণ, যুদ্ধ করতে গেলে যদি তাদেরকেও হত্যা করা হয় তাহলে তারাও এদের ন্যায় অচিরেই আল্লাহর অনুগ্রহপ্রাপ্ত হবে। এমনকি তারা পরকালের ব্যাপারে কোন ধরনের ভীত এবং দুনিয়ার ভোগ-বিলাস হারানোর জন্য কোন ধরনের চিন্তিতও হবে না।"
    },
    {
      "resource_id": 180,
      "text": "১৭১. এমনকি তারা এর পাশাপাশি আল্লাহ তা‘আলার পক্ষ থেকে অপেক্ষাকৃত বড় প্রতিদান বরং আরো বেশি কিছু পেয়ে আনন্দিত হবে। বস্তুতঃ আল্লাহ তা‘আলা মু’মিনদের কোন পুণ্যই বাতিল করেন না। বরং তিনি তাদেরকে পুরোপুরি প্রতিদান দেন। এমনকি আরো বাড়িয়েও দেন।"
    },
    {
      "resource_id": 180,
      "text": "১৭২. যারা উহুদের যুদ্ধে ভীষণভাবে ক্ষতবিক্ষত হওয়ার পরও যখন তাদেরকে “হামরাউল-আসাদ” যুদ্ধে মুশরিকদের মুখোমুখী হওয়া এবং আল্লাহর পথে যুদ্ধ করার জন্য বের হতে বলা হলো তখন তারা আল্লাহ ও তাঁর রাসূলের ডাকে সঠিকভাবে সাড়া দিয়েছে। তাদের শারীরিক ক্ষতগুলো আল্লাহ ও তাঁর রাসূলের ডাকে সাড়া দিতে তাদেরকে বাধা সৃষ্টি করেনি। তাদের মধ্যকার যারা উত্তম আমল করেছে এবং আল্লাহর আদেশ-নিষেধ মেনে তাঁকে ভয় করেছে তাদের জন্য আল্লাহর পক্ষ থেকে মহা পুরস্কার তথা জান্নাত রয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "১৭৩. তাদেরকে যখন কিছু মুশরিক বললো: কুরাইশরা আবূ সুফয়ানের নেতৃত্বে তোমাদের সাথে যুদ্ধ করা ও তোমাদেরকে সমূলে উৎপাটন করার জন্য প্রচুর মানুষ একত্রিত করেছে তাই তোমরা তাদের ব্যাপারে সতর্ক হও এবং তাদেরকে ভয় করো তখন মুশরিকদের এ ভীতি প্রদর্শন আল্লাহর প্রতি তাদের বিশ্বাস এবং তাঁর ওয়াদার প্রতি তাদের পূর্ণ আস্থা আরো বাড়িয়ে দেয়। তখন তারা কাফিরদের সাথে যুদ্ধ করার জন্য বের হয়ে যায় এবং বলে: আমাদের জন্য এক আল্লাহই যথেষ্ট। তিনি এক মহান সত্তা যাঁর নিকট আমাদের সকল ব্যাপারই অর্পণ করছি।"
    },
    {
      "resource_id": 180,
      "text": "১৭৪. পরিশেষে তারা “হামরাউল-আসাদ” যুদ্ধের দিকে বের হওয়ার পর আল্লাহর পক্ষ থেকে অসামান্য পুণ্যাদি, প্রচুর মর্যাদা এবং শত্রæ পক্ষ থেকে বিশেষ নিরাপত্তার নিশ্চয়তা লাভ করে ফেরত এসেছে। এমনকি সেখানে আহত-নিহতের কোন ব্যাপারই ঘটেনি। উপরন্তু তারা আল্লাহর সন্তুষ্টি তথা তাঁর আনুগত্যকে আঁকড়ে ধরা এবং তাঁর বিরুদ্ধাচরণ থেকে দূরে থাকার পথকে অনুসরণ করেছে। আসলে আল্লাহ তা‘আলা তাঁর মু’মিন বান্দাদের প্রতি বড়ই কৃপাবান।"
    },
    {
      "resource_id": 180,
      "text": "১৭৫. মূলতঃ তোমাদের ভীতি প্রদর্শনকারী হলো শয়তান। সে তোমাদেরকে তার সাঙ্গপাঙ্গ ও সহযোগীদের ভয় দেখায়। তোমরা কখনো তাদের সামনে কাপুরুষতা দেখাবে না। কারণ, লাভ-ক্ষতির ব্যাপারে তাদের হাতে কোন ক্ষমতা নেই। তোমরা যদি সত্যিকার মু’মিন হয়ে থাকো তাহলে তোমরা এক আল্লাহকে ভয় করো এবং তাঁরই আনুগত্য করো।"
    },
    {
      "resource_id": 180,
      "text": "১৭৬. হে রাসূল! মুনাফিকদের মধ্যকার যারা স্বধর্মত্যাগ করে কুফরির প্রতি দ্রæত অগ্রসর তারা যেন আপনাকে চিন্তিত করতে না পারে। কারণ, তারা কখনো আল্লাহর কোন ক্ষতিই করতে পারবে না। বরং তারা আল্লাহর উপর বিশ্বাস ও তাঁর আনুগত্য থেকে দূরে সরে নিজেরা নিজেদেরই ক্ষতি করছে। তাদেরকে লাঞ্ছিত করে এবং ভালো কাজের তাওফীক না দিয়ে আল্লাহ তা‘আলা চাচ্ছেন আখিরাতে যেন তাদের কোন অংশই না থাকে। বরং তাদের জন্য জাহান্নামের কঠিন শাস্তি রয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "১৭৭. যারা ঈমানের পরিবর্তে কুফরিকে পছন্দ করেছে তারা কখনোই আল্লাহর কোন ক্ষতিই করতে পারবে না। বরং তারা নিজেরাই নিজেদের ক্ষতি করছে। পরকালে তাদের জন্য যন্ত্রণাদায়ক শাস্তি রয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "১৭৮. যারা নিজেদের প্রভুর সাথে কুফরি ও তাঁর শরীয়তকে অগ্রাহ্য করেছে তারা যেন এ কথা মনে না করে যে, কুফরি সত্তে¡ও তাদের জীবন বাড়িয়ে দেয়া এবং তাদেরকে কিছুটা সময়-সুযোগ দেয়া তাদের জন্য অত্যন্ত কল্যাণকর। তারা যেমন মনে করছে ব্যাপারটি কিন্তু তেমন নয়। বরং আমি তাদেরকে সময়-সুযোগ দিচ্ছি যেন তারা আরো অনেক বেশি পাপ করে। তাদের জন্য রয়েছে অত্যন্ত লাঞ্ছনাকর শাস্তি।"
    },
    {
      "resource_id": 180,
      "text": "১৭৯. হে মু’মিনগণ! এটি আল্লাহর কৌশল নয় যে, তিনি তোমাদেরকে কোন ধরনের পার্থক্য ছাড়াই মুনাফিকদের সাথে সর্বদা মিলেঝুলে থাকতে দিবেন। যেখানে সত্যিকার মু’মিনদেরকে পরিষ্কারভাবে চিনা যাবে না। বরং তিনি তোমাদেরকে বিভিন্ন ধরনের বিধান ও পরীক্ষা দিয়ে পার্থক্য করবেন। যেন একজন পবিত্র মু’মিন অপবিত্র মুনাফিক থেকে পৃথক হয়ে যায়। আর এটিও আল্লাহর কৌশল নয় যে, তিনি তোমাদেরকে গাইবের ব্যাপারে অবিহিত করে মুনাফিক ও মু’মিনের মাঝে পার্থক্যের জ্ঞান দিবেন। বরং তিনি তাঁর রাসূলদের মধ্য থেকে যাকে চান তাঁকে কিছু গাইবের ব্যাপার জানানোর জন্য বাছাই করেন। যেমনিভাবে তিনি তাঁর নবী মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) কে মুনাফিকদের অবস্থা জানিয়ে দিলেন। তাই তোমরা আল্লাহ ও তাঁর রাসূলের উপর আনীত দৃঢ় বিশ্বাসকে কর্মে বাস্তবায়ন করো। তোমরা যদি সত্যিকারার্থে ঈমানদার হও এবং আল্লাহর আদেশ-নিষেধ মেনে একমাত্র তাঁকেই ভয় করো তাহলে তোমাদের জন্য রয়েছে আল্লাহর পক্ষ থেকে মহা পুরস্কার।"
    },
    {
      "resource_id": 180,
      "text": "১৮০. যারা আল্লাহর দেয়া নিয়ামতের ব্যাপারে কৃপণতা দেখায় তথা তা থেকে আল্লাহর অধিকার আদায় করে না তারা যেন এমন মনে না করে যে, এ কাজটি তাদের জন্য খুবই উত্তম। বরং এটি তাদের জন্য খুবই নিকৃষ্ট। কারণ, তারা যে সম্পদের ব্যাপারে কৃপণতা দেখিয়েছে তা অচিরেই কিয়ামতের দিন তাদের গলার বেড়ি হবে। যা কর্তৃক তারা শাস্তিপ্রাপ্ত হবে। বস্তুতঃ এক আল্লাহর দিকেই আকাশ ও জমিনের সব কিছু প্রত্যাবর্তন করবে। তাঁর সকল সৃষ্টি ধ্বংস হওয়ার পর শুধু তিনিই জীবিত থাকবেন। আল্লাহ তা‘আলা তোমাদের সকল সূ²াতিসূ² কর্মকাÐ সম্পর্কে ভালোই জানেন। তাই অচিরেই তিনি তোমাদেরকে এর প্রতিদান দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "১৮১. আল্লাহ তা‘আলা ইহুদিদের কথা শুনেছেন যখন তারা বললো: নিশ্চয়ই আল্লাহ তা‘আলা ফকির। কারণ, তিনি আমাদের নিকট ঋণ চেয়েছেন। আর আমরা ধনী। কারণ, আমাদের নিকট প্রচুর সম্পদ রয়েছে। অবশ্যই আমি তাদের প্রভুর ব্যাপারে এ মিথ্যা অপবাদ এবং অবৈধভাবে তাদের নবীদেরকে হত্যা করার ব্যাপারটি লিখে রাখছি। আর আমি তাদেরকে বলবো: তোমরা জাহান্নামের জ্বলন্ত শাস্তি আস্বাদন করো।"
    },
    {
      "resource_id": 180,
      "text": "১৮২. হে ইহুদিরা! এ শাস্তি মূলতঃ তোমরা যে পাপ ও লজ্জাজনক কাজ করেছো সে জন্যই। বস্তুতঃ আল্লাহ তা‘আলা তাঁর বান্দাদের কারো প্রতি কোন ধরনের যুলুম করেন না।"
    },
    {
      "resource_id": 180,
      "text": "১৮৩. তারাই একদা মিথ্যা ও অপবাদের সুরে বলেছিলো: নিশ্চয়ই আল্লাহ তা‘আলা তাঁর কিতাবসমূহে এবং তাঁর নবীদের মুখে আমাদেরকে এ আদেশ দিয়েছেন যে, আমরা কোন রাসূলের উপর বিশ্বাস স্থাপন করবো না যতক্ষণ না তিনি আমাদের নিকট তাঁর কথার সত্যতার প্রমাণ আনেন। আর তা হলো তিনি এমন সদকা দিয়ে আল্লাহর নৈকট্য অর্জন করবেন যাকে আকাশ থেকে আগুন এসে জ্বালিয়ে দিবে। প্রকৃতপক্ষে তারা এ অসিয়তের দাবির ক্ষেত্রে এবং রাসূলদের সত্যতা উল্লিখিত প্রমাণে সীমাবদ্ধ করার ব্যাপারে আল্লাহর উপর মিথ্যাচার করেছে। তাই আল্লাহ তা‘আলা তাঁর নবী মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) কে তাদের উদ্দেশ্যে এ কথা বলার আদেশ করলেন যে, তোমাদের নিকট তো আমার পূর্বেও অনেক নবী তাঁদের সত্যতার ব্যাপারে সুস্পষ্ট প্রমাণাদি নিয়ে এসেছেন এবং তাঁরা তোমাদের উল্লিখিত সে সদকাও পেশ করেছেন যাকে আকাশ থেকে আগুন এসে জ্বালিয়ে দিয়েছে। তারপরও তোমরা কেন তাঁদেরকে মিথ্যুক বলেছিলে এবং তাঁদেরকে কেন হত্যা করেছিলে? তোমরা নিজেদের কথায় সত্যবাদী হয়ে থাকলে এর উত্তর দাও।"
    },
    {
      "resource_id": 180,
      "text": "১৮৪. হে নবী! তারা যদি আপনাকে মিথ্যুকও বলে তাতে আপনি কোন ধরনের চিন্তিত হবেন না। কারণ, এটি হলো কাফিরদের চিরায়ত অভ্যাস। আপনার পূর্বেও অনেক নবীকে মিথ্যুক বলা হয়েছিলো। অথচ তাঁরা সুস্পষ্ট প্রমাণাদি নিয়ে এসেছিলেন। এমনকি তাঁরা নিজেদের উম্মতদের নিকট উপদেশে ভরা কিতাবসমূহ এবং বিধি-বিধানের প্রতি পথপ্রদর্শক গ্রন্থও নিয়ে এসেছিলেন।"
    },
    {
      "resource_id": 180,
      "text": "১৮৫. প্রত্যেক প্রাণী সে যেই হোক না কেন তাকে অবশ্যই মৃত্যুর স্বাদ আস্বাদন করতেই হবে। তাই আল্লাহর কোন সৃষ্টি যেন এ দুনিয়ার ব্যাপারে কোন ধরনের ধোঁকায় না পড়ে। কিয়ামতের দিবসে তোমাদের প্রত্যেককে অবশ্যই তার আমলের পরিপূর্ণ প্রতিদান দেয়া হবে। তাতে কোন ধরনের ঘাটতি করা হবে না। অতএব, আল্লাহ তা‘আলা যাকে জাহান্নাম থেকে দূরে সরিয়ে জান্নাতে প্রবেশ করাবেন সেই মূলতঃ আকাক্সিক্ষত কল্যাণের নাগাল এবং আশঙ্কিত অকল্যাণ থেকে মুক্তি পাবে। বস্তুতঃ দুনিয়ার জীবন হলো একটি নশ্বর ভোগের জীবন। তাই একমাত্র ধোঁকা খাওয়া ব্যক্তিই তার সাথে সম্পৃক্ত হতে পারে।"
    },
    {
      "resource_id": 180,
      "text": "১৮৬. হে মু’মিনরা! তোমাদেরকে সম্পদের ব্যাপারে অবশ্যই পরীক্ষা করা হবে। তোমরা তাতে বাধ্যতামূলক অধিকারগুলো আদায় করছো কী না তা দেখা হবে। এমনকি তাতে রকমারি বিপদাপদও নাযিল হবে। তেমনিভাবে তোমাদেরকে ব্যক্তিগতভাবেও পরীক্ষা করা হবে। তোমরা শরীয়তের বিধি-বিধানগুলো মেনে চলছো কী না তা দেখা হবে। এমনকি তোমাদের উপর রকমারি বিপদাপদও নাযিল হবে। আর তোমরা অবশ্যই তোমাদের পূর্ববর্তী আহলে কিতাব এবং মুশরিকদের থেকে অনেক কষ্টদায়ক কথাও শুনতে পাবে। তারা তোমাদের ব্যাপারে এবং তোমাদের ধর্মের ব্যাপারেও অনেক আঘাতমূলক কথা বলবে। যদি তোমরা রকমারি বিপদাপদ ও পরীক্ষার সম্মুখীন হয়ে ধৈর্য ধারণ করতে পারো এবং আল্লাহর আদেশ-নিষেধ মেনে তাঁকে ভয় করতে পারো তাহলে তা এমন একটি কাজ হবে যাতে দৃঢ় প্রতিজ্ঞা এবং প্রতিযোগীদের প্রতিযোগিতার প্রয়োজন।"
    },
    {
      "resource_id": 180,
      "text": "১৮৭. হে নবী! আপনি স্মরণ করুন সে সময়ের কথা যখন আল্লাহ তা‘আলা আহলে কিতাব তথা ইহুদি ও খ্রিস্টান আলিমদের থেকে এ মর্মে কঠিন অঙ্গীকার নিয়েছিলেন যে, যেন তারা মানুষের কাছে আল্লাহর কিতাব পরিষ্কারভাবে তুলে ধরে এবং তার কোন হিদায়েতের বাণী তথা মুহাম্মাদের নবুওয়াতের প্রমাণ যেন লুকিয়ে না রাখে। কার্যতঃ তারা এ অঙ্গীকারকে প্রত্যাখ্যান করলো এবং তার প্রতি কোন ভ্রƒক্ষেপই করলো না। বরং তারা সত্যকে লুকিয়ে রেখে বাতিলকে প্রকাশ করেছে। এমনকি তারা আল্লাহর সাথে অঙ্গীকার ভঙ্গের বিনিময়ে সামান্য মূল্য নিয়েছে। যেমন: পদমর্যাদা ও ধন-সম্পদ। যা তারা কদাচিৎ পায়। সে মূল্য কতোই না নিকৃষ্ট যা আল্লাহর অঙ্গীকার ভঙ্গের বিনিময়ে গ্রহণ করা হয়।"
    },
    {
      "resource_id": 180,
      "text": "১৮৮. হে নবী! যারা খারাপ কিছু করে খুশি হয় আর ভালো কিছু না করেও মানুষের প্রশংসা কুড়াতে চায় তাদের ব্যাপারে আপনি এ ধারণা করবেন না যে, তারা আল্লাহর শাস্তি থেকে নিরাপদে থাকবে। বরং তাদের জায়গা হবে জাহান্নাম। সেখানে তাদের জন্য রয়েছে যন্ত্রণাদায়ক শাস্তি।"
    },
    {
      "resource_id": 180,
      "text": "১৮৯. একমাত্র আল্লাহর জন্যই আকাশ, জমিন ও এতদুভয়ের মাঝে যা কিছু আছে সে সব কিছুর কতৃত্ব। তিনিই এসব কিছু সৃষ্টি করেছেন এবং সেগুলো পরিচালনা করেন। বস্তুতঃ আল্লাহ সব কিছুর উপরই ক্ষমতাশীল।"
    },
    {
      "resource_id": 180,
      "text": "১৯০. নিশ্চয়ই পূর্ব থেকে নির্ধারিত বিনা নমুনায় আকাশ ও জমিন সৃষ্টি, দিন ও রাতের পরম্পরা এবং লম্বা ও খাটো হওয়ার কারণে এ দু’য়ের মাঝে সৃষ্ট ভিন্নতায় সঠিক বুদ্ধিমানদের জন্য প্রচুর সুস্পষ্ট প্রমাণ রয়েছে যা এমন ¯্রষ্টাকে বুঝায় যিনি এককভাবে ইবাদাতের উপযুক্ত।"
    },
    {
      "resource_id": 180,
      "text": "১৯১. এরাই দাঁড়িয়ে, বসে ও শোয়া তথা সর্বাবস্থায় আল্লাহর স্মরণ করে এবং আকাশ ও জমিনের সৃষ্টি নিয়ে চিন্তা করে বলে: হে আমাদের প্রভু! আপনি এ মহান সৃষ্টিকে এমনিতেই সৃষ্টি করেননি। আপনি অর্থহীন কর্ম থেকে পবিত্র। তাই আপনি আমাদেরকে নেকের তাওফীক দিয়ে এবং খারাপ থেকে বাঁচিয়ে জাহান্নামের শাস্তি থেকে রক্ষা করুন।"
    },
    {
      "resource_id": 180,
      "text": "১৯২. হে আমাদের প্রভু! আপনি আপনার সৃষ্টির যাকে জাহান্নামে প্রবেশ করাবেন সে নিশ্চিতভাবে লাঞ্ছিত ও অপমানিত। বস্তুতঃ জালিমদের জন্য কিয়ামতের দিন এমন কোন সাহায্যকারী থাকবে না যারা তাদের পক্ষ থেকে আল্লাহর আযাব ও তাঁর শাস্তিকে প্রতিহত করবে।"
    },
    {
      "resource_id": 180,
      "text": "১৯৩. হে আমাদের প্রভু! আমরা ঈমানের পথে আহŸানকারী আপনার নবী মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর ডাক শুনেছি তিনি বলেন: তোমরা নিজেদের প্রভু এক আল্লাহতে বিশ্বাস করো। তখন আমরা তাঁর আহŸানকৃত বস্তুর প্রতি ঈমান এনেছি। আর তাঁর শরীয়তের অনুসরণ করেছি। তাই আপনি আমাদের পাপগুলো ঢেকে দিন। আপনি আমাদেরকে কখনো লাঞ্ছিত করবেন না। উপরন্তু আমাদের গুনাহগুলো ক্ষমা করুন। সে জন্য আমাদেরকে পাকড়াও করবেন না। আর আপনি আমাদেরকে কল্যাণকর কাজ করা ও গুনাহ পরিত্যাগের তাওফীক দানের মাধ্যমে নেককারদের সাথে মৃত্যু দিন।"
    },
    {
      "resource_id": 180,
      "text": "১৯৪. হে আমাদের প্রভু! আপনি আপনার রাসূলদের মুখে হেদায়েত ও দুনিয়ার বিজয়ের যে ওয়াদা দিয়েছেন তা আমাদেরকে দিন। তা ছাড়া আপনি আমাদেরকে কিয়ামতের দিনে জাহান্নামে প্রবেশ করিয়ে লাঞ্ছিত করবেন না। হে আমাদের প্রভু! আপনি নিশ্চয়ই দানশীল; ওয়াদা ভঙ্গকারী নন।"
    },
    {
      "resource_id": 180,
      "text": "১৯৫. আল্লাহ তা‘আলা তাদের ডাক শুনে বললেন: আমি তোমাদের কোন আমলের সাওয়াব নষ্ট করবো না, তা কম হোক বা বেশি, আমলকারী পুরুষ হোক বা মহিলা। ধর্মীয় দৃষ্টিকোণে তোমাদের সকলের বিধান একই। পুরুষের জন্য কোন ধরনের বাড়তি এবং মহিলার জন্য কোন ধরনের কমতি করা হবে না। অতএব, যারা আল্লাহর পথে হিজরত করেছে এবং তাদেরকে কাফিররা তাদের ঘর-বাড়ি থেকে বের করে দিয়েছে। তাদের প্রভুর আনুগত্যের দরুন যারা কষ্টের সম্মুখীন হয়েছে এবং আল্লাহর বাণী সুউচ্চ করার জন্য যারা তাঁর পথে যুদ্ধ করেছে ও নিহত হয়েছে। আমি কিয়ামতের দিন তাদের সকল গুনাহ অবশ্যই ক্ষমা করে দেবো এবং এর জন্য তাদেরকে পাকড়াও করবো না। তাদেরকে এমন জান্নাতে প্রবেশ করাবো যার অট্টালিকাসমূহের তলদেশ দিয়ে অনেকগুলো নদী প্রবাহিত হবে। এটি হবে আল্লাহর পক্ষ থেকে তাদের প্রতিদান। বস্তুতঃ কেবল আল্লাহর নিকটই রয়েছে উত্তম প্রতিদান যার কোন তুলনা হয় না।"
    },
    {
      "resource_id": 180,
      "text": "১৯৬. হে নবী! দুনিয়ার আনাচে-কানাচে কাফিরদের মুক্ত চলাফেরা এবং তাদের দক্ষতা, ব্যাবসা-বাণিজ্য ও রিযিকের প্রশস্ততা যেন আপনাকে ধোঁকায় না ফেলে দেয়। যার ফলে আপনি তাদের অবস্থা দেখে অস্থির ও চিন্তাগ্রস্ত হবেন।"
    },
    {
      "resource_id": 180,
      "text": "১৯৭. বস্তুতঃ এ দুনিয়াটি হলো সামান্য সময়ের সুখ-সম্ভোগ। যার কোন স্থায়িত্ব নেই। এরপর কিয়ামতের দিন তাদের গন্তব্য হবে জাহান্নাম। বস্তুতঃ জাহান্নাম কতোই না নিকৃষ্ট বাসস্থান।"
    },
    {
      "resource_id": 180,
      "text": "১৯৮. তবে যারা তাদের প্রভুর আদেশ-নিষেধ মেনে তাঁকে ভয় করে তাদের জন্য রয়েছে এমন জান্নাত যার অট্টালিকাসমূহের তলদেশ দিয়ে অনেকগুলো নদী প্রবাহিত হবে। তাতে তারা সর্বদা অবস্থান করবে। এটি হবে তাদের জন্য আল্লাহ তা‘আলার পক্ষ থেকে প্রস্তুতকৃত প্রতিদান। বস্তুতঃ আল্লাহ তা‘আলা যা তাঁর নেককার বান্দাদের জন্য তৈরি করে রেখেছেন তা কাফিরদের জন্য দুনিয়ার ভোগ-বিলাসের চেয়ে অতি উত্তম ও অধিক শ্রেষ্ঠ।"
    },
    {
      "resource_id": 180,
      "text": "১৯৯. আহলে কিতাবদের সবাই কিন্তু আবার এক ধরনের নয়। তাদের মধ্যে কেউ কেউ আছে যারা আল্লাহ তা‘আলা এবং তোমাদের উপর যে সত্য ও হিদায়েত নাযিল করা হয়েছে, পাশাপাশি তাদের নিকট তাদের কিতাবে যা নাযিল করা হয়েছে সে সবের উপর বিশ্বাসী। তারা রাসূলদের মাঝে কোন পার্থক্য সৃষ্টি করে না। তারা আল্লাহর প্রতি বিনয়াবনত। তারা আল্লাহর নিকট রহমতের আশা করে। তারা আল্লাহর আয়াতের বিনিময়ে দুনিয়ার সামান্য ভোগ-বিলাস গ্রহণ করে না। যারা এ সকল বৈশিষ্ট্যের অধিকারী তাদের জন্য রয়েছে তাদের প্রভুর পক্ষ থেকে মহা প্রতিদান। বস্তুতঃ আল্লাহ তা‘আলা আমলের দ্রæত হিসাব ও তার দ্রæত প্রতিদান দানকারী।"
    },
    {
      "resource_id": 180,
      "text": "২০০. হে আল্লাহতে বিশ্বাসী ও তাঁর রাসূলের অনুসারী ঈমানদাররা! তোমরা শরীয়তের বিধি-বিধান এবং প্রতি নিয়ত দুনিয়ার যে বিপদাপদের সম্মুখীন হচ্ছো তার উপর ধৈর্য ধারণ করো। আর ধৈর্য ধারণের ব্যাপারে কাফিরদেরকে পরাজিত করো। তোমরা যেন তাদের চেয়ে অধিক ধৈর্যশীলতার পরিচয় দিতে পারো। আর তোমরা আল্লাহর পথে জিহাদে অটল থাকো এবং আল্লাহর আদেশ-নিষেধ মেনে তাঁকে ভয় করো তাহলে তোমরা জাহান্নাম থেকে বেঁচে ও জান্নাতে প্রবেশ করে নিজেদের উদ্দেশ্য হাসিল করতে পারবে।"
    }
  ],
  "meta": {
    "translation_name": "Bengali Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 180, "chapter_number": "3" }
  }
}
