{
  "translations": [
    {
      "resource_id": 181,
      "text": "﴿الٓمٓ﴾مانند این حرف مقطعه در ابتدای سورۀ بقره آمد. در حروف مقطعه به ناتوانی عرب از آوردن مانندی برای قرآن اشاره شده است درحالی‌که قرآن از مانند همین حروف که این سوره با آن آغاز شده است تشکیل یافته و آنها نیز کلام‌شان را از همین حروف می‌سازند."
    },
    {
      "resource_id": 181,
      "text": "الله همان یگانه معبود برحقی است که شریکی در عبادت ندارد، زنده‌ای است که حیات کامل و بدون مرگ و نقصی دارد. پابرجایی است که به ذات خویش استوار است و از تمام مخلوقاتش بی‌نیاز است، و تمام مخلوقات قائم به او هستند؛ یعنی در تمام احوال‌شان به او نیازمند هستند."
    },
    {
      "resource_id": 181,
      "text": "- ای پیامبر- الله قرآن را با اخبار راست و احکام عادلانه بر تو نازل کرد که موافق کتاب‌های پیش از خود است و تعارضی میان آنها نیست، و تورات را بر موسی علیه السلام و انجیل را بر عیسی علیه السلام فرو فرستاد،"
    },
    {
      "resource_id": 181,
      "text": "پیش از نزول قرآن بر تو، و تمام این کتاب‌های الهی، مایۀ هدایت و راهنمایی مردم به آنچه که صلاح دین و دنیای‌شان است می‌باشند، و فرقان را که با آن حق از باطل و هدایت از گمراهی شناخته می‌شود فرو فرستاد. برای کسانی‌که به آیات الله که بر تو فرو فرستاد کفر ورزیدند، عذاب سختی است. الله ذات شکست‌ناپذیری است که هیچ‌چیز بر او چیره نمی‌شود و از کسی‌که رسولانش را تکذیب کند و با فرمانش مخالفت ورزد، انتقام می‌گیرد."
    },
    {
      "resource_id": 181,
      "text": "همانا هیچ‌چیز نه در زمین و نه در آسمان بر الله پوشیده نمی‌ماند، و علم او تعالی به ظاهر و باطن تمام اشیا احاطه دارد."
    },
    {
      "resource_id": 181,
      "text": "او ذاتی است که شما را به صورت‌های گوناگونی در شکم‌های مادران‌تان به هرگونه که بخواهد، مذکر یا مؤنث، زیبا یا زشت، سفید یا سیاه می‌آفریند، معبود بر حقی جز او نیست، شکست‌ناپذیری است که مغلوب نمی‌شود، و در آفرینش و تدبیر و حکمش بسیار داناست."
    },
    {
      "resource_id": 181,
      "text": "- ای پیامبر- او ذاتی است که قرآن را بر تو فرو فرستاد، که بخشی از آیاتش دلالت واضحی دارند و هیچ ابهامی در آنها نیست، آنها اصل و بخش بزرگ کتاب و هنگام اختلاف، مرجع هستند، و بخشی از آن، آیات دیگری است که بیش از یک معنا دارند و معنایش بر اکثر مردم پوشیده است، اما کسانی‌که دلهایشان از حق منحرف است، آیات محکم را رها می‌کنند و آیات متشابه را که بیش از یک معنا دارد می‌گیرند؛ آنها با این کار، به دنبال شبهه‌افکنی و گمراه‌ساختن مردم و آیات متشابه بر اساس خواهشات نفسانی مذاهب فاسدشان هستند، درحالی‌که معانی حقیقی و تأویل این آیات را کسی جز الله نمی‌داند. و ثابت‌قدمان در علم که توانایی علمی کسب کرده‌اند می‌گویند: به تمام قرآن ایمان آوردیم؛ زیرا تمام آن از جانب پروردگارمان است، و متشابه قرآن را با محکمات آن تفسیر می‌کنند. و فقط صاحبان عقلِ سلیم پند می‌گیرند و متذکر می‌شوند."
    },
    {
      "resource_id": 181,
      "text": "این ثابت‌قدمان می‌گویند: پروردگارا پس از اینکه ما را به‌سوی حق هدایت فرمودی، دل‌های‌مان را از حق بازنگردان، و ما را از آنچه که منحرفان از حق به آن گرفتار شدند محافظت فرما، و رحمتی گسترده از جانب خویش که با آن دل‌های‌مان را هدایت کنی بر ما ببخش، و ما را از گمراهی محافظت بفرما، که – پروردگارا- بسیار بخشنده و عطاکننده هستی."
    },
    {
      "resource_id": 181,
      "text": "پروردگارا تو همۀ مردم را در روزی که هیچ تردیدی در آن نیست، برای محاسبۀ آنها به‌سوی خویش گرد خواهی آورد، آن روز بدون شک می‌آید، - پروردگارا- به درستی که تو خلاف وعده نمی‌کنی."
    },
    {
      "resource_id": 181,
      "text": "همانا کسانی‌که به الله و رسولش کفر ورزیدند، اموال و فرزندان‌شان، عذاب الله را، نه در دنیا و نه در آخرت از آنها بازنمی‌دارد، و اینان هیزم جهنمی هستند که در روز قیامت با آن افروخته می‌شود."
    },
    {
      "resource_id": 181,
      "text": "کار این کافران، مانند کار خاندان فرعون ومردمان پیش از آنها است که به الله کفر ورزیدند و آیاتش را تکذیب کردند، آن‌گاه الله آنها را به‌سبب گناهان‌شان عذاب کرد، و نه اموال‌شان به آنها نفعی رساند و نه فرزندان‌شان؛ و الله برای کسی‌که به او کفر ورزد و آیاتش را تکذیب کند، سخت‌کیفر است."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به کسانی‌که با وجود اختلاف ادیان‌شان، کفر ورزیدند بگو: مؤمنان بر شما چیره خواهند شد و در حال کفر می‌میرید، و الله شما را در آتش جهنم جمع می‌کند و جهنم بستر بدی برای شماست."
    },
    {
      "resource_id": 181,
      "text": "در رویارویی دو گروه که در روز بدر برای پیکار با هم روبرو شدند، راهنمایی و پندی برای شماست، یک گروه مؤمن بود که رسول الله صلی الله علیه وسلم و اصحابش بودند و در راه الله می‌جنگیدند تا سخن الله برتر باشد و سخن کافران خوار و حقیر شود. و دیگری گروه کافر یعنی کافران مکه بودند که از روی فخرفروشی و ریا و تعصب خارج شدند، که مؤمنان در حقیقت آنها را به چشم دو برابر خود می‌دیدند، آن‌گاه الله دوستانش را یاری کرد و او تعالی هرکس را بخواهد با یاری خویش تقویت می‌کند؛ در این رخداد، پند و اندرزی است برای صاحبان بصیرت، تا بدانند که پیروزی از آنِ پیروان ایمان است هر چند تعدادشان اندک باشد و شکست برای پیروان باطل است هر چند تعدادشان زیاد باشد."
    },
    {
      "resource_id": 181,
      "text": "الله متعال خبر می‌دهد که- برای آزمایش مردم- دوستی شهوات دنیوی را مانند زنان و فرزندان و اموال زیاد گرد‌آوری‌شده از طلا و نقره و اسبان تربیت‌شدۀ بسیار زیبا و حیوانات، شامل شتر و گاو و گوسفند و محصولات زمین، برای آنها آراسته است، اینها کالای زندگی دنیاست که مدتی از آن بهره‌مند می‌شوند سپس از بین می‌رود، پس شایسته نیست که مؤمن به آنها دل بندد، و بازگشت نیکو فقط نزد الله است، یعنی همان بهشتی که پهنای آن به وسعت آسمان‌ها و زمین است."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به آنها بگو: آیا شما را به چیزی بهتر از این شهوات باخبر سازم؟ برای کسانی‌که با انجام طاعت و ترک معصیت الله، تقوای او تعالی را پیشه کردند، بهشت‌هایی است که از زیر کاخ‌ها و درختانش، رودهایی جاری است، بدون اینکه مرگ یا زوالی داشته باشند، برای همیشه در آنها می‌مانند، و همسرانی پاکیزه از هر نوع بدی در خلقت و اخلاق در آنها برای‌شان است، و افزون بر این موارد، رضایت الله بر آنها است به‌گونه‌ای که هرگز بر آنها خشم نمی‌گیرد، و الله به احوال بندگانش بیناست، ذره‌ای از اعمال آنها بر او پوشیده نمی‌ماند و جزای اعمال‌شان را به آنها خواهد داد."
    },
    {
      "resource_id": 181,
      "text": "این بهشتیان، همان کسانی هستند که هنگام دعا به درگاه پروردگارشان می‌گویند: پروردگارا، همانا ما به تو و به آنچه که بر رسولانت فرو فرستادی ایمان آوردیم و از شریعت تو پیروی کردیم؛ پس گناهانی را که مرتکب شده‌ایم بیامرز و ما را از عذاب آتش دور گردان."
    },
    {
      "resource_id": 181,
      "text": "آنها بر انجام طاعات و ترک بدی‌ها و در برابر مصیبت‌هایی که به آنها می‌رسد شکیبا و در اقوال و اعمال‌شان راستگو هستند، و به‌صورت کامل از الله اطاعت و اموال‌شان را در راه الله انفاق می‌کنند، و در پایان شب آمرزش می‌طلبند؛ زیرا دعا در این هنگام به اجابت نزدیک‌تر است و دل در شب از مشغله‌ها خالی است."
    },
    {
      "resource_id": 181,
      "text": "الله با اقامۀ آیات شرعیه و کونیه که بر الوهیت او دلالت دارند گواهی می‌دهد که فقط او معبود بر حق است و فرشتگان بر این امر گواهی می‌دهند و علما با بیان توحید و دعوت به آن بر این امر شاهد هستند و بر بزرگترین امرِ گواهی داده شده که همان توحید الله و قیام او تعالی با عدالت در آفرینش و قوانین شریعت است گواهی می‌دهند، هیچ معبود برحقی جز او نیست، او ذات شکست‌ناپذیری است که هیچ‌کس بر او چیره نمی‌شود و در آفرینش و تدبیر و تشریعش بسیار داناست."
    },
    {
      "resource_id": 181,
      "text": "در حقیقت، دین پسندیده نزد الله، اسلام است که عبارت است از: تنها از الله فرمان‌برداری کردن با طاعت و تسلیم‌شدن در برابر او در عبودیت؛ ایمان به تمام رسولان علیهم السلام تا خاتم آنها محمد صلی الله علیه وسلم ؛ کسی‌که الله رسالت‌ها را به او پایان داد، پس شریعتی جز شریعت او پذیرفته نمی‌شود. و یهودیان و نصاری در دین‌شان اختلاف نکردند و در گروه‌ها و دسته‌ها پراکنده نشدند مگر به‌سبب حسادت و طمعی که بر دنیا داشتند پس از اینکه با علمی که نزدشان آمد حجت بر آنها اقامه شد. و هرکس به آیات الله که بر رسولش فرو فرستاده است کفر ورزد؛ همانا الله برای کسی‌که به او کفر ورزد و رسولانش را تکذیب کند، حسابرسی، سریع است."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- اگر در حقیقتی که بر تو نازل شده است با تو جدل کردند، در پاسخ به آنها بگو: من و مؤمنانی که از من پیروی کردند، خود را به الله تسلیم نمودیم، و – ای رسول- به اهل کتاب و مشرکان بگو: آیا مخلصانه و با پیروی از آنچه آورده‌ام، به الله متعال اسلام آورده‌اید؟ پس اگر به الله اسلام آوردند و از شریعت تو پیروی کردند، به‌طور قطع راه هدایت را پیموده‌اند، و اگر از اسلام روی برگرداندند، چیزی بر عهدۀ تو نیست جز اینکه آنچه را به آن رسالت یافته‌ای به آنها برسانی و سروکارشان با الله است، و او تعالی نسبت به بندگانش بیناست و هرکسی را به‌خاطر عملش جزا خواهد داد."
    },
    {
      "resource_id": 181,
      "text": "همانا کسانی‌که به حجت‌های الله که بر آنها فرو فرستاده است کفر می‌ورزند و پیامبرانش علیهم السلام را به ناحق و فقط از روی ستم و دشمنی می‌کشند، و امرکنندگان به معروف و نهی‌کنندگان از منکر را که به عدالت امر می‌کنند به قتل می‌رسانند، این کافران قاتل را به عذابی دردآور بشارت ده."
    },
    {
      "resource_id": 181,
      "text": "اینان اعمال‌شان باطل شده است، چنان‌که نه در دنیا از آن بهره‌مند می‌شوند و نه در آخرت؛ زیرا به الله ایمان نیاوردند و یاورانی ندارند که عذاب را از آنها دور سازد."
    },
    {
      "resource_id": 181,
      "text": "- ای پیامبر- آیا به حال یهودیان که الله بهره‌ای از علم تورات و آنچه که بر نبوت تو دلالت دارد به آنها داد ننگریسته‌ای، که به بازگشت به کتاب الله تورات دعوت می‌شوند تا میان آنها در آنچه اختلاف دارند داور شود، آن‌گاه گروهی از علما و رؤسای‌شان با اعراض از حکم تورات که موافق شهوات‌شان نیست، روی‌برمی‌گردانند، درحالی‌که آنها -که مدعی پیروی از تورات هستند- سزاوارتر بود که سریعتر از سایر مردم تورات را داور قرار می دادند."
    },
    {
      "resource_id": 181,
      "text": "این رویگردانی و اعراض از حق بدین سبب است که آنها ادعا می‌کردند در قیامت، آتش جز روزهای اندکی به آنها نخواهد رسید، پس این گمان که آن را براساس سخنان دروغ و باطل ساخته بودند آنها را فریفت و بر الله و دینش گستاخی کردند."
    },
    {
      "resource_id": 181,
      "text": "پس حال و پشیمانی آنها چگونه است؟! بی نهایتِ بد و ناگوار خواهد بود، آن‌گاه که آنها را در روزی‌که هیچ تردیدی در آن نیست یعنی روز قیامت، برای حسابرسی گرد آوریم و به هرکس جزای عملش به همان اندازه که سزاوارش است، بدون ستم با کاستن نیکی‌ها یا افزودن بدی‌ها، داده شود."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- برای ستایش و بزرگداشت پروردگارت بگو: بارالها تو مالک تمام فرمانروایی‌ها در دنیا و آخرت هستی، فرمانروایی را برای هر یک از مخلوقاتت بخواهی می‌دهی، و آن را از هرکس بخواهی بازمی‌ستانی، و به هر یک از آنها که بخواهی عزت می‌بخشی و هر یک از آنها را که بخواهی خوار می‌گردانی، تمام این امور به حکمت و عدالت توست، و تمام خوبی ها فقط به دست توست و تو بر همه چیز توانایی."
    },
    {
      "resource_id": 181,
      "text": "از مظاهر قدرت تو این است که شب را در روز درمی‌آوری و زمان روز را طولانی می‌گردانی و روز را در شب درمی‌آوری و شب را طولانی می‌کنی، و زنده را از مرده بیرون می‌آوری، همانند بازیابی مؤمن از کافر، و کشت از دانه؛ و مرده را از زنده بیرون می‌آوری، مانند بازیابی کافر از مؤمن و تخم از مرغ؛ و برای هرکس بخواهی بدون محاسبه و شمارش، روزی فراوان می‌دهی."
    },
    {
      "resource_id": 181,
      "text": "- ای مؤمنان- کافران را به دوستی نگیرید چنان‌که به‌جای مؤمنان آنها را دوست داشته باشید و یاری رسانید، و هرکس چنین کند، به‌طور قطع از الله بیزاری جسته و الله از او بیزاری جسته است، مگر اینکه بر شما قدرت داشته باشند که از آنها بر خودتان بترسید، که در این صورت گناهی بر شما نیست که با اظهار نرمی در گفتار و رفتار، جلوی آزار آنها را بگیرید، به شرط آن‌که دشمنی با آنها را در دل داشته باشید، و الله شما را از خویشتن می‌ترساند، پس از او بترسید و با انجام گناهان، خودتان را در برابر خشم او قرار ندهید، و بازگشت بندگان در روز قیامت، فقط به‌سوی الله است تا آنها را در برابر اعمال‌شان جزا دهد."
    },
    {
      "resource_id": 181,
      "text": "- ای پیامبر- بگو: اگر دوستی کافران را که الله شما را از آن نهی کرده است، پنهان دارید یا آن را آشکار کنید، الله آن را می‌داند و ذره‌ای بر او پوشیده نیست، و آنچه در آسمان‌ها و زمین وجود داردرا می‌داند و الله بر هرچیزی تواناست و هیچ‌چیز خارج از توان او نیست."
    },
    {
      "resource_id": 181,
      "text": "در روز قیامت، هرکس با عملش روبرو می‌شود، اگر خیری انجام داده باشد که بدون کاستی به او داده می‌شود یا عمل بدی انجام داده باشد که آرزو می‌کند میان او و عمل بدش زمانی طولانی باشد، اما این آرزو چه سودی برایش دارد! و الله شما را از خود می‌ترساند، پس با ارتکاب گناهان، خودتان را در معرض خشم او قرار ندهید و الله نسبت به بندگانش بسیار مهربان است و به همین دلیل، آنها را برحذر می‌دارد و می‌ترساند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- بگو: اگر واقعاً الله را دوست دارید، آنچه را آورده‌ام در ظاهر و باطن پیروی کنید، تا به محبت الله دست یابید و گناهان‌تان را بیامرزد، و الله نسبت به بندگان توبه‌کارش بسیار بخشنده و مهربان است."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- بگو: با اجرای اوامر و پرهیز از نواهی، از الله و رسولش پیروی کنید؛ پس اگر از این کار روی گرداندند، همانا الله کافران را که با فرمان او و رسولش مخالفت می‌کنند دوست ندارد."
    },
    {
      "resource_id": 181,
      "text": "همانا الله آدم علیه السلام را برگزید به این ترتیب که فرشتگانش را در برابر او به سجده فرود آورد، و نوح علیه السلام را برگزید این‌گونه که او را به عنوان اولین رسول به‌سوی اهل زمین قرار داد؛ و خاندان ابراهیم علیه السلام را این‌گونه برگزید که نبوت را در میان فرزندانش باقی گذاشت، و آل عمران را برگزید؛ تمام اینان را برگزید و بر مردم زمان‌شان برتری داد."
    },
    {
      "resource_id": 181,
      "text": "این پیامبران مذکور و فرزندان‌شان که از راه آنها پیروی کردند، همان نسلی هستند که بعضی از آنها از پی بعضی دیگر در توحید الله و اعمال صالح آمدند و فضایل را از آنها به ارث ‌بردند، و الله سخنان بندگانش را می‌شنود و از اعمال آنها آگاه است؛ به همین دلیل، هر کدام از آنها را بخواهد برمی‌گزیند و هر کدام از آنها را بخواهد برتری می‌بخشد."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به یاد آور آن‌گاه که زن عمران، مادر مریم گفت: پروردگارا من بر خود واجب کرده‌ام حملی را که در شکم من است خالص برای خشنودی تو قرار دهم، از هر چیزی آزاد باشد تا برای تو و خانه‌ات خدمت کند، پس آن را از من بپذیر، که تو نسبت به دعای من بسیار شنوا و نسبت به نیّت من بسیار دانا هستی."
    },
    {
      "resource_id": 181,
      "text": "آن‌گاه که زمان بارداری‌اش تمام شد و آنچه را در شکم داشت زایید، و برای عذرخواهی- چون امیدوار بود که حمل پسر باشد- گفت: پروردگارا من دختر زاده‌ام، و الله به آنچه زادم داناتر است، و پسر که او به آن امید بسته بود مانند دختر که به او بخشیده شده بود، در توان و خلقت نیست. و من آن را مریم نامیدم، و او و فرزندانش را از شیطان رانده‌شده از رحمت تو، به تو پناه دادم."
    },
    {
      "resource_id": 181,
      "text": "الله نذرش را به نیکویی پذیرفت، و او را به نیکویی رشد داد، و دل‌های بندگان صالح خویش را به‌سوی او متمایل کرد، و کفالت آن را برای زکریا علیه السلام قرار داد. هرگاه زکریا علیه السلام وارد مکان عبادت می‌شد، رزقی پاک و مهیا نزد مریم می‌یافت و خطاب به او می‌گفت: ای مریم، این رزق از کجا برای تو آمده است؟ مریم این‌گونه پاسخ می‌داد: این روزی از جانب الله است، همانا الله برای هرکس بخواهد روزی‌ گستردۀ بی‌شمار می‌دهد."
    },
    {
      "resource_id": 181,
      "text": "زکریا علیه السلام، وقتی رزق الله متعال بر مریم دختر عمران را غیر معمول و بر خلاف سنت‌های مرسوم الله متعال در فرستادن رزق و روزی دید، آرزو کرد که الله فرزندی به او روزی دهد، درحالی‌که خودش کهنسال و زنش نازا بود، از این رو گفت: پروردگارا، فرزندی پاکیزه برایم ببخش، که تو دعای هرکس که تو را بخواند می‌شنوی و اجابت می‌کنی."
    },
    {
      "resource_id": 181,
      "text": "درحالی‌که در عبادتگاهش نماز می گزارد، فرشتگان این‌گونه بر او ندا زدند: همانا الله تو را به فرزندی که برایت متولد می‌شود و نامش یحیی است مژده می‌دهد، این فرزند تصدیق‌کنندۀ سخن الله، یعنی عیسی علیه السلام پسر مریم- زیرا به صورتی ویژه و با سخنی از جانب الله آفریده شد- است و سرور قومش در علم و عبادت است، به منظور فارغ‌شدن برای عبادت پروردگارش، نفس خویش را از شهوات، از جمله نزدیکی با زنان باز می‌دارد و – نیز- پیامبری از صالحان است."
    },
    {
      "resource_id": 181,
      "text": "زکریا علیه السلام آنگاه که فرشتگان بشارت یحیی علیه السلام را به او دادند گفت: پروردگارا، پس از اینکه پیر شدم و زنم نازاست و بچه نمی‌زاید، چگونه فرزندی برایم خواهد بود! الله در پاسخ به سخن او فرمود: مثال آفرینش یحیی با وجود کهنسالی تو و نازایی همسرت، همانند آن است که الله بخواهد آنچه را که مخالف عادت مرسوم است بیافریند؛ زیرا الله بر هر چیزی تواناست و از روی حکمت و علم خویش هرچه که بخواهد انجام می‌دهد."
    },
    {
      "resource_id": 181,
      "text": "زکریا علیه السلام گفت: پروردگارا، نشانه‌ای برای بارداری همسرم از من، برایم قرار بده، الله فرمود: نشانه‌ای که می‌خواهی این است که: سه شبانه‌روز نمی‌توانی با مردم سخن بگویی جز با اشاره و مانند آن، بدون اینکه عیبی بر تو وارد شود، پس ذکر و تسبیح الله را در آغاز و پایان روز بسیار به جای آور."
    },
    {
      "resource_id": 181,
      "text": "و – ای رسول- به یادآور آن‌گاه که فرشتگان خطاب به مریم گفتند: الله تو را با صفات پسندیده برگزیده و از کاستی‌ها پاک گردانده است و تو را بر زنان جهانیان زمانت برتری بخشیده است."
    },
    {
      "resource_id": 181,
      "text": "ای مریم، قیام نماز را طولانی گردان، و برای پرورگارت سجده بگذار، و همراه رکوع‌کنندگان از بندگان صالح او تعالی، برای او رکوع بگذار."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- این قصۀ زکریا علیه السلام و مریم، از اخبار غیبی است که آن را به تو وحی می‌کنیم و نزد آن علما و صالحان نبودی آن‌گاه که با یکدیگر نزاع کردند در اینکه کدام‌یک برای تربیت مریم شایسته‌تر است، تا اینکه به قرعه روی آوردند و قلم‌های‌شان را افکندند و قلم زکریا پیروز شد."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به یادآور هنگامی‌که فرشتگان گفتند: ای مریم، همانا الله فرزندی را که بدون پدر آفریده می‌شود و با سخنی از جانب الله است، به این ترتیب که به او می‌گوید: «باش» آن‌گاه به اذن الله فرزندی موجود می‌شود، به تو مژده می‌دهد، و نام این فرزند، عیسی مسیح علیه السلام پسر مریم است، که مقام بزرگی در دنیا و آخرت دارد و از مقربان به او تعالی است."
    },
    {
      "resource_id": 181,
      "text": "و قبل از دوران سخن‌گفتن، درحالی‌که طفل خردسالی است، با مردم سخن می‌گوید، و در کهنسالی که توان و مردانگی‌اش از بین رفته است با آنها سخن می‌گوید، و آنها را به آنچه که صلاح کار دین و دنیای‌شان در آن است مورد خطاب قرار می‌دهد، و در گفتار و رفتار از صالحان است."
    },
    {
      "resource_id": 181,
      "text": "مریم با تعجب گفت: چگونه فرزندی خواهم داشت درحالی‌که هیچ انسانی نه از طریق حلال و نه از طریق حرام تاکنون با من نزدیکی نکرده است؟! فرشته به او گفت: همان‌گونه که الله فرزندی بدون پدر برایت می‌آفریند، اگر بخواهد، آنچه را که مخالف عادت و معمول است می‌آفریند، یعنی وقتی چیزی را اراده کند، به آن می‌گوید: «باش»، آن‌گاه آن چیز موجود می‌شود، پس هیچ‌چیز از توان او خارج نیست."
    },
    {
      "resource_id": 181,
      "text": "و نوشتن و درستی و توفیق در گفتار و رفتار را به او می‌آموزاند، و تورات را که بر موسی علیه السلام نازل کرد و انجیل را که بر او نازل خواهد کرد به او می‌آموزاند."
    },
    {
      "resource_id": 181,
      "text": "و – نیز- او را رسولی به‌سوی بنی‌اسرائیل قرار می‌دهد، که به آنها می‌گوید: من فرستادۀ الله به‌سوی شما هستم، نشانه‌ای دال بر راستی نبوت خویش برای‌تان آورده‌ام و آن این است که: من از گِل مانند شکل پرنده برای‌تان می‌سازم، سپس در آن می‌دمم آن‌گاه به اذن الله پرنده‌ای زنده می‌شود، و کور مادرزاد را شفا می‌دهم و بینا می‌گردد، بیمار مبتلا به پیسی را شفا می‌دهم و پوست او سالم می‌شود، و مرده را زنده می‌گردانم، تمام این امور به اذن الله انجام می‌گیرد، و از غذایی که به صورت پنهانی در خانه‌های‌تان می‌خورید و ذخیره می‌کنید به شما خبر می‌دهم، همانا در این امور بزرگی که برای‌تان بیان کردم و انسان قادر بر انجامش نیست؛ نشانه‌ای آشکار وجود دارد بر اینکه من فرستاده‌ای از جانب الله به‌سوی شما هستم، اگر خواهان ایمان هستید و دلایل روشن را می‌پذیرید."
    },
    {
      "resource_id": 181,
      "text": "و – همچنین- نزد شما آمده‌ام تا تورات را که قبل از من نازل شده است تصدیق کنم، و برای آسان‌گیری و تخفیف بر شما، بعضی از آنچه را که از قبل برای‌تان حرام گردانیده شده است، حلال کنم، و دلیلی روشن برای صحت سخن خود شما برای‌تان آورده‌ام، پس از الله با اجرای اوامرش و ترک نواهی‌اش بترسید و در آنچه شما را به آن دعوت می‌دهم از من اطاعت کنید."
    },
    {
      "resource_id": 181,
      "text": "این امر بدان سبب است که الله پروردگار من و شماست، زیرا تنها او شایسته است که اطاعت گردد و تقوای او پیشه شود، پس فقط او را عبادت کنید، که این عبادت و تقوای الله که شما را به آن فرمان می‌دهم، همان راه راستی است که هیچ کجی و انحرافی ندارد."
    },
    {
      "resource_id": 181,
      "text": "اما هنگامی‌که عیسی علیه السلام از اصرار آنها بر کفر آگاه شد، خطاب به بنی‌اسرائیل گفت: چه کسی مرا در دعوت به‌سوی الله یاری می‌کند؟ پیروان برگزیده و مخلص او گفتند: ما یاران دین الله هستیم، به الله ایمان آوردیم و از تو پیروی کردیم، و – ای عیسی- گواه باش که ما با توحید و طاعت الله، فرمان‌بردار او هستیم."
    },
    {
      "resource_id": 181,
      "text": "حواریون همچنین گفتند: پروردگارا! به انجیل که آن را فرو فرستادی ایمان آوردیم و از عیسی علیه السلام پیروی کردیم، پس ما را در زمرۀ گواهان به حق، همان کسانی‌که به تو و رسولانت ایمان آوردند قرار ده."
    },
    {
      "resource_id": 181,
      "text": "و کافران بنی‌اسرائیل مکر ورزیدند آن‌گاه که برای کشتن عیسی علیه السلام کوشیدند، اما الله مکرشان را به خودشان بازگرداند و آنها را در گمراهی‌شان رها کرد، و و مرد دیگری را شبیه عیسی درآورد و الله بهترین مکرزنندگان است، و او شدیدترین مکر را در قبال دشمنانش به کار می گیرد."
    },
    {
      "resource_id": 181,
      "text": "و – همچنین- الله بر آنها مکر زد آن‌گاه که خطاب به عیسی علیه السلام فرمود: ای عیسی، همانا من تو را بدون مرگ برمی‌گیرم و بدن و روح تو را به‌سوی خودم بالا می‌برم، و تو را از پلیدی کسانی‌که به تو کفر ورزیدند پاک می‌گردانم و تو را از آنها دور می‌سازم، و تا روز قیامت، کسانی را که تو را بر دین حق- که از جملۀ آن، ایمان به محمد صلی الله علیه وسلم است- پیروی کردند، از نظر دلیل و قدرت، بالاتر از کسانی‌که به تو کفر ورزیدند قرار می‌دهم، سپس بازگشت شما در روز قیامت، فقط به‌سوی من است، آن‌گاه میان شما بر اساس حقیقتی که در آن اختلاف می‌کردید داوری می‌کنم."
    },
    {
      "resource_id": 181,
      "text": "اما کسانی را که به تو و به حقیقتی که برای‌شان آوردی کفر ورزیدند، به عذاب سختی در دنیا با کشتن و اسارت و خواری و دیگر عذاب‌ها، و در آخرت با آتش عذاب می‌دهم، و یاورانی ندارند تا عذاب را از آنها دور کنند."
    },
    {
      "resource_id": 181,
      "text": "اما کسانی‌که به تو و به حقیقتی که برای‌شان آوردی، ایمان آوردند و اعمال صالح مانند نماز و زکات و روزه و صلۀ رحم و انجام دادند؛ الله ثواب اعمال‌شان را بدون ذره‌ای کاستی می‌دهد. این حکم در مورد پیروی از مسیح قبل از بعثت پیامبر محمد صلی الله علیه وسلم است و خود مسیح به محمد بشارت داد. الله ستمکاران را دوست ندارد، و بزرگترین ستم، شرک به الله متعال و تکذیب رسولانش است."
    },
    {
      "resource_id": 181,
      "text": "این قصۀ عیسی علیه السلام را که برایت حکایت می کنیم، از نشانه‌های روشنی است که بر صحت آنچه بر تو نازل شده است دلالت دارد و اندرزی است برای پرهیزگاران، و حکم استواری است که باطل در آن راه ندارد."
    },
    {
      "resource_id": 181,
      "text": "همانا مثال آفرینش عیسی علیه السلام نزد الله، مانند آفرینش آدم از خاک و بدون پدر و مادر است، و الله فقط به او گفت: بشری باش، بلافاصله همان‌گونه که الله اراده کرده بود وجود یافت، پس چگونه ادعا می‌کنند که عیسی علیه السلام به این دلیل که بدون پدر آفریده شده است، معبود است، درحالی‌که اقرار می‌کنند آدم، بشر است، حال آنکه‌که بدون پدر و بدون مادر آفریده شده است؟!"
    },
    {
      "resource_id": 181,
      "text": "در مورد عیسی علیه السلام، سخن حق و بدون تردید، آن است که پروردگارت بر تو نازل کرد، پس از تردیدکنندگان و دودلان نباش، بلکه باید بر حقی که بر آن هستی پایداری ورزی."
    },
    {
      "resource_id": 181,
      "text": "پس – ای رسول- اگر کسانی از نصارای نجران، پس از آن‌که علم صحیح در مورد عیسی علیه السلام برایت آمد، در مورد امر عیسی علیه السلام با تو مجادله کردند با این ادعا که او یکی از بندگان الله نیست، خطاب به آنها بگو: بیایید پسران ما و پسران شما و زنان ما و زنان شما و خود ما و خود شما را به حضور فراخوانیم و همگی‌مان جمع شویم، سپس با تضرع به درگاه الله دعا کنیم که لعنت خویش را بر دروغگویان از میان ما و شما فرو فرستد."
    },
    {
      "resource_id": 181,
      "text": "قطعا این ماجرای مربوط به عیسی علیه السلام که آن رابرایت بیان کردیم، همان خبر حقی است که هیچ دروغ و تردیدی در آن راه ندارد، و هیچ معبود یگانه و برحقی جز الله نیست، و همانا الله در ملک خویش شکست‌ناپذیر و در تدبیر و امر و خلق خویش بسیار داناست."
    },
    {
      "resource_id": 181,
      "text": "پس اگر از آنچه که آورده‌ای روی گرداندند، و از تو پیروی نکردند، این امر به‌سبب فساد آنها است، و الله نسبت به کسانی‌که در روی زمین فساد برپا می‌کنند داناست و آنها را به‌خاطر این کار مجازات خواهد کرد."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- بگو: ای اهل کتاب، چه یهودیان و چه نصاری، بیایید بر سخن عدلی که همگی ما در آن یکسان هستیم جمع شویم و آن اینکه: فقط الله را عبادت کنیم و هیچ‌کس غیر او را هر چند مقام و جایگاه بالایی داشته باشد همراه او عبادت نکنیم، و برخی از ما برخی دیگر را اربابانی نگیرند که آنها را به‌جای الله عبادت و طاعت کنند، پس اگر از این حقیقت و سخن عدلی که آنها را به‌سوی آن فرامی‌خوانی روی برگرداندند، پس – ای مؤمنان- به آنها بگویید: گواه باشید که ما با طاعت، تسلیم و فرمان‌بردار الله هستیم."
    },
    {
      "resource_id": 181,
      "text": "ای اهل کتاب، چرا در مورد آیین ابراهیم علیه السلام مجادله می‌کنید؟! چنان‌که یهودیان ادعا می‌کنند ابراهیم علیه السلام یهودی بود و نصرانی‌ها ادعا می‌کنند نصرانی بود، درحالی‌که شما می‌دانید یهودیت و نصرانیت پس از مدتی طولانی از مرگ ابراهیم علیه السلام ظهور یافت، پس آیا با عقل خویش، به بطلان سخن و خطای پندارتان پی‌نمی‌برید؟!"
    },
    {
      "resource_id": 181,
      "text": "هان- ای اهل کتاب- شما در موردی از امور دین‌تان و آنچه بر شما فرو فرستاده شده است با پیامبر مجادله کردید که نسبت به آن دانشی داشتید، پس چرا در مورد امر و دین ابراهیم علیه السلام که نسبت به آن دانشی ندارید و در کتاب‌های‌تان نیست و پیامبران‌تان آن را نیاورده‌اند، مجادله می‌کنید؟! درحالی‌که الله حقایق و باطن امور را می‌داند و شما نمی‌دانید."
    },
    {
      "resource_id": 181,
      "text": "ابراهیم علیه السلام نه بر آیین یهودیت بود و نه بر آیین نصرانیت، بلکه از ادیان باطل رویگردان و فقط تسلیم الله متعال بود، و چنان‌که مشرکان عرب ادعا می‌کنند که بر آیین ابراهیم علیه السلام هستند، از مشرکان نیز نبود."
    },
    {
      "resource_id": 181,
      "text": "همانا سزاوارترین مردم برای انتساب به ابراهیم علیه السلام، همان کسانی هستند که از آنچه در زمانش آورد پیروی کردند، و نیز سزاوارترین مردم به آن، این پیامبر، محمد صلی الله علیه وسلم است و کسانی از این امت که ایمان آوردند، و الله یاور و محافظ کسانی است که به او ایمان آوردند."
    },
    {
      "resource_id": 181,
      "text": "- ای مؤمنان- علمایی از اهل کتاب چه یهودی و چه نصرانی آرزو می‌کنند که شما را از حقی که الله شما را به آن هدایت فرمود گمراه می‌کردند، اما جز خودشان را گمراه نمی‌کنند؛ زیرا کوشش آنها در گمراه‌ساختن مؤمنان، بر گمراهی خودشان می‌افزاید و سرانجامِ کارهای‌شان را نمی‌دانند."
    },
    {
      "resource_id": 181,
      "text": "ای اهل کتاب، یهود و نصاری، چرا به آیات الله و دلالت آنها بر نبوت محمد صلی الله علیه وسلم، که بر شما نازل فرمود کفر می‌ورزید، درحالی‌که گواهی می‌دهید حقیقتی است که کتاب‌های‌تان بر آن دلالت دارند؟!"
    },
    {
      "resource_id": 181,
      "text": "ای اهل کتاب چرا حقیقتی را که در کتاب‌های‌تان نازل شده است با باطلی از نزد خودتان درمی‌آمیزید، و حق و هدایتی را که در کتاب‌های‌تان است، از جمله صحت نبوت محمد صلی الله علیه وسلم، پنهان می‌کنید، درحالی‌که حق را از باطل و هدایت را از گمراهی بازمی‌شناسید؟!"
    },
    {
      "resource_id": 181,
      "text": "گروهی از علمای یهود گفتند: در ظاهر به قرآنی که بر مؤمنان نازل شده است در اول روز ایمان بیاورید و آخر روز به آن کفر ورزید، شاید آنها به‌سبب کفر شما به آن، پس از اینکه ایمان آوردید، در دین‌شان تردید کنند، آن‌گاه از آن بازگردند و بگویند: آنها که به کتاب‌های الله داناتر هستند از آن بازگشته‌اند."
    },
    {
      "resource_id": 181,
      "text": "همچنین گفتند: و ایمان نیاورید و پیروی نکنید مگر از کسانی‌که پیرو دین شما باشند، - ای رسول- بگو: به‌راستی که هدایت به‌سوی حق، فقط هدایت الله متعال است، نه تکذیب و دشمنی‌ای که شما بر آن هستید، از ترس اینکه مبادا مثل فضیلتی که به شما داده شده است به کسی داده شود، یا ترس از اینکه مبادا نزد پروردگارتان در برابر شما استدلال کنند که به آنچه بر آنها نازل شده است اقرار کردید، - ای رسول- بگو: همانا فضیلت به دست الله است و آن را به هرکس از بندگانش بخواهد می‌دهد، فضل او به یک امت محدود نمی‌شود، و الله دارای فضل گسترده است و می‌داند که چه کسانی به آن سزاوار هستند."
    },
    {
      "resource_id": 181,
      "text": "رحمت خویش را به هر یک از مخلوقاتش که بخواهد اختصاص می‌دهد، چنان‌که با هدایت و نبوت و انواع دهش‌ها او را فضیلت می‌دهد و الله دارای بخششی بزرگ و بی‌اندازه است."
    },
    {
      "resource_id": 181,
      "text": "و از اهل کتاب، کسی هست که اگر او را بر مال زیادی امین شماری، آنچه را که به او امانت داده شده است به تو بازمی‌گرداند، و از آنها کسی است که اگر او را بر مال اندکی امین شماری، آنچه را به او امانت داده شده است به تو بازنمی‌گرداند، مگر اینکه پیوسته بر مطالبه و درخواست از او اصرار کنی. این امر به‌سبب سخن و گمان فاسدشان است که: در مورد عرب و خوردن اموال‌شان، گناهی بر ما نیست؛ چون الله این کار را به ما اجازه داده است، این دروغ را می‌گویند درحالی‌که می‌دانند بر الله دروغ می‌بندند."
    },
    {
      "resource_id": 181,
      "text": "امر آن‌گونه که آنها گمان کردند نیست، بلکه بر آنها گناه است، اما هرکس به پیمان خویش با الله مبنی بر ایمان به او و رسولانش وفا کند و به پیمان خویش با مردم وفا کند و امانت را بازگرداند، و با اجرای اوامر و ترک نواهی الله از او بترسد؛ همانا الله پرهیزگاران را دوست دارد و در قبال این کار، گرامی‌ترین پاداش را به آنها خواهد داد."
    },
    {
      "resource_id": 181,
      "text": "همانا کسانی‌که سفارش الله به آنها را مبنی بر پیروی از آنچه که در کتابش نازل فرموده و رسولانش را با آن فرستاده است تبدیل کردند، و سوگندهای‌شان مبنی بر وفا به پیمان الله را شکستند، و آن را به بهای ناچیزی از متاع دنیا عوض کردند، سهمی از ثواب آخرت ندارند، و در روز قیامت الله به آنچه که آنها را شاد کند با آنها سخن نمی‌گوید، و از روی رحمت به آنها نمی‌نگرد، و عذاب دردآوری برای‌شان است."
    },
    {
      "resource_id": 181,
      "text": "و گروهی از یهود هستند که زبان‌های‌شان را با بیان آنچه که از توراتِ نازل‌شده از سوی الله نیست می‌چرخانند، تا شما گمان کنید که آنها تورات می‌خوانند، درحالی‌که از تورات نیست، بلکه به الله دروغ و افترا می‌بندند و می‌گویند: آنچه می‌خوانیم از جانب الله نازل شده است، درحالی‌که از جانب الله نیست، و بر الله دروغ می‌بندند درحالی‌که از دروغ‌شان بر الله و رسولانش آگاه هستند."
    },
    {
      "resource_id": 181,
      "text": "برای هیچ بشری سزاوار نیست که الله کتابی نازل‌شده از جانب خود به او بدهد و علم و فهم به او روزی دهد و او را به عنوان پیامبر برگزیند، سپس او به مردم بگوید: به جای الله، عبادت کنندگانِ من باشید، بلکه باید به آنها بگوید: به این سبب که کتاب نازل‌شده را به مردم تعلیم می‌دادید و براساس حفظ و فهم آن را به مردم درس می‌دادید، علمای عامل و تربیت‌کننده برای مردم و اصلاح‌کنندۀ امورشان باشید."
    },
    {
      "resource_id": 181,
      "text": "و – همچنین- او را نسزد که به شما امر کند فرشتگان علیهم السلام و پیامبران علیهم السلام را اربابانی بگیرید که به‌جای الله آنها را عبادت کنید، آیا برای او جایز است پس از اینکه به او گردن نهادید و تسلیم او شدید، شما را به کفر به الله فرمان دهد؟!"
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به یادآور آن‌گاه که الله پیمان محکم از انبیا گرفت و به آنها فرمود: هرگاه کتابی که بر شما نازل می‌کنم و حکمتی که آن را به شما می‌آموزانم به شما دادم، و یکی از شما به مکانت و جایگاهی رسید، سپس رسولی از جانب من – یعنی محمد صلی الله علیه وسلم - نزدتان آمد که کتاب و حکمتی را که با شماست تصدیق کرد؛ حتماً به آنچه آورده است ایمان بیاورید، و حتماً با پیروی از او، به او یاری رسانید، پس – ای پیامبران- آیا بر این امر اقرار دارید، و پیمان محکم من در این مورد را پذیرفتید؟ آن‌گاه پیامبران علیهم السلام پاسخ دادند: به آن اقرار کردیم، الله فرمود: بر خودتان و امت‌های‌تان گواهی دهید، و من نیز همراه شما از گواهان بر شما و آنها هستم."
    },
    {
      "resource_id": 181,
      "text": "پس هرکس بعد از این پیمان که با گواهی الله و رسولانش محکم شده، روی گرداند، آنها از دین و طاعت الله خارج هستند."
    },
    {
      "resource_id": 181,
      "text": "آیا این خارج‌شدگان از دین و طاعت الله، غیر از دین الله که آن را برای بندگانش برگزید – یعنی اسلام- را طلب می‌کنند؟! درحالی‌که تمام مخلوقات آسمان‌ها و زمین، به دلخواه مانند مؤمنان، یا به اجبار مانند کافران، بر او سبحانه گردن نهاده‌اند و تسلیم او شده‌اند، سپس در روز قیامت تمام مخلوقات برای محاسبه و جزا به‌سوی او تعالی بازمی‌گردند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- بگو: به الله به عنوان معبود ایمان آوردیم، و در آنچه که ما را به آن فرمان داده از او اطاعت کردیم، و به وحیی که آن را بر ما نازل فرموده، و به آنچه بر ابراهیم علیه السلام و اسماعیل علیه السلام و اسحاق علیه السلام و یعقوب علیه السلام و به آنچه بر پیامبران علیهم السلام از فرزندان یعقوب علیه السلام، و به کتاب‌ها و آیاتی که به موسی علیه السلام و عیسی علیه السلام و تمام پیامبران علیهم السلام از جانب پروردگارشان داده شده است، ایمان آوردیم، میان آنها تفاوت نمی‌گذاریم به این نحو که به برخی ایمان بیاوریم و به برخی دیگر کفر ورزیم، و ما فقط فرمان‌بردار و تسلیم الله متعال هستیم."
    },
    {
      "resource_id": 181,
      "text": "و هرکس دینی غیر از اسلام که الله آن را برگزیده است بجوید؛ الله هرگز از او نمی‌پذیرد، و آنها در آخرت با ورود به آتش به خودشان زیان رسانده اند."
    },
    {
      "resource_id": 181,
      "text": "گروهی‌که پس ایمان‌ آوردن به الله و گواهی دادن به حقانیت آنچه رسول، محمد صلی الله علیه وسلم آورد، و دلایل آشکار بر صحت این امر برای‌شان آمد، کفر ورزیدند، الله چگونه آنها را برای ایمان به خود و رسولش توفیق می‌دهد؟! الله گروه ستمکار را که گمراهی را به‌جای هدایت برگزیدند، به ایمان به خود توفیق نمی‌دهد."
    },
    {
      "resource_id": 181,
      "text": "همانا جزای آن ستمکاران که باطل را برگزیدند این است که لعنت الله و فرشتگان و تمام مردم بر آنها است، پس آنها از رحمت الله دور و رانده هستند."
    },
    {
      "resource_id": 181,
      "text": "در آتش جاودان هستند و از آن خارج نمی‌شوند، و عذابش از آنها کاسته نمی‌شود، و به آنها مهلت داده نمی‌شود تا توبه کنند و عذر بیاورند."
    },
    {
      "resource_id": 181,
      "text": "مگر کسانی‌که پس از کفر و ستم‌شان به‌سوی الله بازگشتند و عمل صالح انجام دادند؛ زیرا الله برای بندگان توبه‌کارش بسیار آمرزنده و مهربان است."
    },
    {
      "resource_id": 181,
      "text": "همانا کسانی‌که پس از ایمان‌شان کفر ورزیدند، و تا زمان مرگ بر کفر خویش ادامه دادند؛ هنگام فرارسیدن مرگ توبه از آنها پذیرفته نمی‌شود چون زمان توبه گذشته است، و آنها هستند که راه مستقیمِ متصل به الله متعال را گم کرده‌اند."
    },
    {
      "resource_id": 181,
      "text": "همانا کسانی‌که کفر ورزیدند و بر کفرشان مردند؛ از هیچ‌یک از آنها طلا به مقدار وزن زمین پذیرفته نخواهد شد هر چند آن را در برابر آزادی خویش از آتش ارائه کنند، برای آنها عذابی دردآور است، و در روز قیامت یاورانی ندارند تا عذاب را از آنها دور سازد."
    },
    {
      "resource_id": 181,
      "text": "- ای مؤمنان- هرگز به ثواب و منزلت نیکوکاران دست نمی‌یابید مگر زمانی‌که از اموال‌تان که دوست دارید در راه الله انفاق کنید، و هر انفاقی که کنید، کم باشد یا زیاد، همانا الله از نیّات و اعمال شما آگاه است و هرکس را بر اساس عملش جزا می‌دهد."
    },
    {
      "resource_id": 181,
      "text": "تمام غذاهای پاکیزه برای بنی‌اسرائیل حلال بود، و چیزی از آن برای‌شان حرام نشده بود مگر آنچه را که یعقوب علیه السلام قبل از نزول تورات بر خودش حرام کرده بود، نه چنان‌که یهود ادعا می‌کنند که آن تحریم در تورات بوده است، - ای پیامبر- به آنها بگو: اگر در این ادعا راست می‌گویید، پس تورات را بیاورید و آن را بخوانید، آن‌گاه مبهوت ماندند و آن را نیاوردند. این مثال، بر دروغ بستن بر تورات و تحریف مضمون آن توسط یهودیان دلالت می‌کند."
    },
    {
      "resource_id": 181,
      "text": "پس هرکس بعد از ظهور حجت بر الله دروغ ببندد، به اینکه آنچه را یعقوب علیه السلام بر خود حرام کرده بود، بدون تحریم از جانب الله بود؛ آنها با رهاکردن حق پس از ظهور حجتش بر خود ستم روا داشته‌اند."
    },
    {
      "resource_id": 181,
      "text": "- ای پیامبر- بگو: الله در آنچه که در مورد یعقوب علیه السلام خبر داده، و تمام آنچه که نازل فرموده و تشریع کرده است، راست گفت. پس از دین ابراهیم علیه السلام پیروی کنید، که به راستی از تمام ادیان به‌سوی دین اسلام گرویده بود، و غیر الله را هرگز با او شریک قرار نداده بود."
    },
    {
      "resource_id": 181,
      "text": "همانا اولین خانه‌ای که در زمین برای تمام مردم به‌خاطر عبادت الله ساخته شد، بیت الله الحرام در مکه است، که خانۀ مبارکی است، و منافع دینی و دنیوی زیادی دارد و در آن هدایتی برای تمام جهانیان است."
    },
    {
      "resource_id": 181,
      "text": "در این خانه، نشانه‌های آشکاری مانند مناسک و مشاعر، بر عزت و فضیلت آن وجود دارد، از جملۀ این نشانه‌ها، سنگی است که ابراهیم علیه السلام آن‌گاه که خواست دیوار کعبه را بالا ببرد بر روی آن ایستاد، و یکی دیگر از این نشانه‌ها، این است که هرکس در آن وارد شود، ترس از او برداشته می‌شود و آسیبی به او نمی‌رسد. و الله قصد این خانه برای ادای مناسک حج را بر مردمی که توانایی رسیدن به آن را دارند واجب گردانیده است، و هرکس به فریضۀ حج کفر ورزد، همانا الله از این کافر و از تمام جهانیان بی‌نیاز است."
    },
    {
      "resource_id": 181,
      "text": "- ای پیامبر- بگو: ای اهل کتاب، چه یهود و چه نصاری، چرا دلایل راستگویی پیامبر از جمله دلایلی را که تورات و انجیل آورده‌اند انکار می‌کنید؟! و الله بر این عمل شما آگاه است و آن را می‌بیند و به‌خاطر آن شما را مجازات می‌کند."
    },
    {
      "resource_id": 181,
      "text": "- ای پیامبر- بگو: ای اهل کتاب یهود و نصاری، چرا مردمانی را که به دین الله ایمان می‌آورند از دین الله بازمی‌دارید، برای دین الله، انحراف از حق به باطل و برای پیروانش، گمراهی از هدایت را می‌جویید، درحالی‌که شما گواه هستید این دین، همان حقیقتی است که در کتاب‌های‌تان تصدیق شده است؟! و الله از کفری که به او می‌ورزید و اینکه از راهش بازمی‌دارید غافل نیست و شما را به‌خاطر آن مجازات خواهد کرد."
    },
    {
      "resource_id": 181,
      "text": "ای کسانی‌که به الله ایمان آورده‌اید و از رسولش پیروی کرده‌اید، اگر گروهی از اهل کتاب از یهود و نصاری را در آنچه که می‌گویند پیروی کنید، و نظر آنها را در آنچه که ادعا می‌کنند بپذیرید، به‌سبب حسادت و گمراهی از هدایت که به آن مبتلا هستند، شما را پس از ایمان به کفر بازمی‌گردانند."
    },
    {
      "resource_id": 181,
      "text": "و چگونه پس از اینکه به الله ایمان آوردید، به او کفر می‌ورزید، درحالی‌که بزرگترین سبب برای پایداری بر ایمان همراه شماست! زیرا آیات الله بر شما خوانده می‌شود، و رسولش محمد صلی الله علیه وسلم آن را برای شما توضیح می‌دهد، و هرکس به کتاب الله و سنت رسولش چنگ بزند، همانا الله او را به راه راستی که هیچ کجی و انحرافی ندارد توفیق داده است."
    },
    {
      "resource_id": 181,
      "text": "ای کسانی‌که به الله ایمان آورده‌اید و از رسولش پیروی کرده‌اید، آن‌گونه که سزاوار ترسیدن است از پروردگارتان بترسید، و این امر با پیروی از اوامر او و اجتناب از نواهی‌اش و شکرگزاری بر نعمت‌هایش حاصل می‌شود، و به دین‌تان چنگ بزنید تا زمانی‌که مرگ شما را فراگیرد و شما بر آن باشید."
    },
    {
      "resource_id": 181,
      "text": "و – ای مؤمنان- به قرآن و سنت چنگ زنید، و آنچه را که باعث پراکندگی شما می‌شود مرتکب نشوید، و به یاد آورید که الله بر شما نعمت بخشید آن‌گاه که قبل از اسلام با یکدیگر دشمن بودید و به کوچک‌ترین سبب با یکدیگر می‌جنگیدید، پس با اسلام دل‌های شما را با یکدیگر جمع کرد، آن‌گاه به فضل او، برادران دینی یکدیگر شدید، نسبت به یکدیگر مهربان و خیرخواه شدید، و قبل از آن، به‌سبب کفرتان، در آستانۀ ورود به آتش قرار داشتند. آن‌گاه الله با اسلام شما را از آتش نجات داد و شما را به ایمان هدایت فرمود. و همان‌گونه که الله این امر را برای شما بیان فرمود، آنچه را که سبب اصلاح احوال‌تان در دنیا و آخرت می‌شود برای‌تان بیان می‌کند، تا به راه راست هدایت شوید و راه استقامت و پایداری را بپیمایید."
    },
    {
      "resource_id": 181,
      "text": "و – ای مؤمنان- باید گروهی از شما باشند که به هر خیری که الله دوست دارد دعوت دهند، به معروف که شریعت بر آن راهنمایی می‌کند و عقل آن را نیکو می‌داند امر کنند، و از منکر که شریعت از آن نهی کرده و عقل آن را قبیح می‌داند نهی کنند، رستگاران کامل در دنیا و آخرت هستند."
    },
    {
      "resource_id": 181,
      "text": "و – ای مؤمنان- مانند اهل کتاب نباشید که پراکنده شدند و به احزاب و گروه‌ها تقسیم شدند، و پس از اینکه آیات روشن از جانب الله متعال برای‌شان آمد، در دین‌شان اختلاف ورزیدند، و برای آنها عذاب بزرگی از جانب الله است."
    },
    {
      "resource_id": 181,
      "text": "این عذاب بزرگ در روز قیامت بر آنها واقع می‌شود، آن‌گاه که چهره‌های پیروان ایمان از شادی و رستگاری سفید می‌شود و چهره‌های کافران از اندوه و غم سیاه می‌شود، اما برای توبیخ کسانی‌که در آن روز بزرگ چهره‌های‌شان سیاه شده است به آنها گفته می‌شود: آیا به توحید الله و پیمان او که از شما گرفت مبنی بر اینکه هیچ‌چیز را با او شریک نگردانید، پس از آن‌که آن را تصدیق و به آن اقرار کردید، کفر ورزیدید؟! پس عذاب الله را که به‌سبب کفرتان برای شما آماده ساخته است بچشید."
    },
    {
      "resource_id": 181,
      "text": "اما جایگاه کسانی‌که چهره‌های‌شان سفید شده است، بهشت‌های جاویدان است که برای همیشه در آن می‌مانند، در نعمت‌هایی که هرگز از بین نمی‌روند و تبدیل نمی‌شوند."
    },
    {
      "resource_id": 181,
      "text": "- ای پیامبر- این آیات را که وعده‌ها و وعیدهای الله را در بردارد، با اخبار صحیح و احکام عادلانه بر تو می‌خوانیم، و الله هیچ ستمی را برای هیچ‌یک از جهانیان نمی‌خواهد، بلکه هیچ‌کس را جز به‌سبب آنچه که کسب کرده است عذاب نمی‌کند."
    },
    {
      "resource_id": 181,
      "text": "و مالکیت تمام مخلوقات و اموری که در آسمان‌ها و زمین هستند، فقط برای الله متعال است، و سرانجام کار تمام مخلوقاتش به‌سوی او تعالی است، آن‌گاه هر یک از آنها را به همان اندازه که استحقاقش را دارد جزا می‌دهد."
    },
    {
      "resource_id": 181,
      "text": "- ای امت محمد- شما در ایمان و عمل، بهترین امتی هستید که الله برای مردم پدیدار کرد، و سودمندترین مردم نسبت به مردم هستید، که آنها را به کار معروف که شریعت به آن راهنمایی می‌کند و عقل آن را نیکو می‌داند امر می‌کنید، و از منکر که شریعت از آن نهی می‌کند و عقل آن را ناپسند می‌داند نهی می‌کنید، و به الله ایمان قطعی که عمل آن را تصدیق می‌کند دارید. و اگر اهل کتاب، چه یهود و چه نصاری به محمد صلی الله علیه وسلم ایمان آورده بودند، به‌طور قطع برای دنیا و آخرت‌شان بهتر بود. شمار اندکی از اهل کتاب به آنچه محمد صلی الله علیه وسلم آورده است ایمان می‌آورند و اکثر آنها از دین و شریعت الله خارج هستند."
    },
    {
      "resource_id": 181,
      "text": "و – ای مؤمنان- هر اندازه که با شما دشمنی داشته باشند، جز آزار زبانی مانند اینکه از دین شما عیب‌جویی کنند و شما را به مسخره بگیرند، هیچ آسیبی نمی‌توانند به دین و جان شما وارد کنند، و اگر با شما بجنگند، شکست‌خورده از مقابل شما فرار می‌کنند و هرگز به آنها یاری نمی‌شود."
    },
    {
      "resource_id": 181,
      "text": "یهودیان هرجا یافت شوند، خواری و حقارت آنها را احاطه کرده و دربرمی‌گیرد، چنان‌که جز به پیمان یا پناهی از جانب الله متعال یا از جانب مردم امنیت نمی‌یابند، و به خشمی از الله بازآمدند و نیاز و بینوایی آنها را به‌صورت کامل دربرگرفته است، این امر بدان سبب است که به آیات الله کفر ورزیدند و پیامبرانش علیهم السلام را از روی ستم به قتل رساندند، و – نیز- به این سبب که نافرمانی کردند و از حدود الله گذشتند."
    },
    {
      "resource_id": 181,
      "text": "اهل کتاب حالت یکسانی ندارند، بلکه گروهی از آنها بر دین الله قرار دارند، امر و نهی او را برپا می‌دارند و در لحظاتی از شب آیات الله را در نماز قرائت می‌کنند، این گروه، قبل از بعثت پیامبر محمد صلی الله علیه وسلم بودند و هر یک از آنها که اسلام را دریافته، مسلمان شده است."
    },
    {
      "resource_id": 181,
      "text": "به الله و روز آخرت ایمان قاطع دارند، به معروف و نیکی امر می‌کنند، و از منکر و بدی نهی می‌کنند، به انجام کارهای خیر مبادرت می‌ورزند، و زمان‌های طاعات را غنیمت می‌شمارند، آن دسته از بندگان الله که این صفات را دارند، نیّات و اعمال‌شان اصلاح شده است."
    },
    {
      "resource_id": 181,
      "text": "اینها هر خیری که انجام دهند، کم باشد یا زیاد، ثواب آن هرگز تباه نخواهد شد، و از مزدش کاسته نخواهدگشت، و الله نسبت به پرهیزگاران داناست، آنها که اوامرش را اجرا و نواهی‌اش را ترک می‌کنند، ذره‌ای از اعمال آنها بر او پوشیده نمی‌ماند، و جزای اعمال‌شان را به آنها می‌دهد."
    },
    {
      "resource_id": 181,
      "text": "کسانی‌که به الله و رسولانش کفر ورزیدند، اموال و فرزندان‌شان ذره‌ای از عذاب الله از آنها دفع نمی‌کنند؛ عذاب او تعالی را از آنها بازنخواهند گرداند و رحمتش را برای آنها جلب نخواهند کرد، بلکه بر عذاب و افسوس‌شان خواهند افزود، و آنها ساکنان آتش هستند که در آن جاودان خواهند بود."
    },
    {
      "resource_id": 181,
      "text": "مثال آنچه این کافران در راه‌های خیر انفاق می‌کنند، و ثوابش که در انتظار آن هستند، مانند بادی دارای سرمای شدید است که به کشتزار مردمی که با انجام گناهان و غیر آن بر خود ستم کرده‌اند بوزد و آن را نابود سازد، درحالی‌که خیر زیادی از آن انتظار داشته‌اند، پس همان‌گونه که چنین بادی کشتزار را از بین می‌برد و کشتزار هیچ سودی نمی‌رساند، کفر نیز ثواب اعمال آنها را که به آن امید بسته بودند، از بین می‌برد، و الله بر آنها ستم نکرده است- الله برتر از آن است که ستم کند- بلکه آنها خود به‌سبب کفر به الله و تکذیب رسولانش، بر خویشتن ستم روا داشتند."
    },
    {
      "resource_id": 181,
      "text": "ای کسانی‌که به الله ایمان آورده‌اید و از رسولش پیروی کرده‌اید، از غیر مؤمنان دوست و همراز نگیرید، که آنها را بر اسرار و احوال خصوصی خویش آگاه سازید، زیرا آنها در جستجوی رساندن آسیب به شما و فاسدکردن حال‌تان کوتاهی نمی‌ورزند، آنچه که به شما ضرر می‌رساند و شما را به سختی می‌اندازد آرزو می‌کنند، کراهیت و دشمنی با عیب‌جویی در دین‌تان، و بدگویی میان شما، و افشای اسرارتان، بر زبان‌های‌شان آشکار شده است، و نفرتی که دل‌های‌شان پنهان می‌دارد بزرگتر است، - ای مؤمنان- دلایل روشن بر آنچه که مصالح دنیا و آخرت شما را تأمین می کند برای‌تان بیان کردیم، اگر در آنچه که پروردگارتان بر شما فرو فرستاد بیندیشید."
    },
    {
      "resource_id": 181,
      "text": "هان شما – ای مؤمنان- آن مردمان را دوست می‌دارید، و آرزوی خیر برای‌شان دارید، درحالی‌که آنها شما را دوست ندارند و برای‌تان آرزوی خیر نمی‌کنند، بلکه از شما کینه دارند، و شما به تمام کتاب‌ها از جمله کتاب‌های آنها ایمان دارید، اما آنها به کتابی که الله بر پیامبر شما فرو فرستاد ایمان ندارند، و هرگاه با شما دیدار کنند به زبان می‌گویند: تصدیق کردیم، اما هرگاه با یکدیگر خلوت کنند، به‌سبب اندوه و خشم از اتحاد و اجتماع کلمه و عزت اسلام که شما بر آن هستید و خواری خودشان، سر انگشتان‌شان را می‌گزند. – ای پیامبر- به آن مردم بگو: بر آنچه که هستید بمانید تا به‌سبب غم و خشم بمیرید، به‌راستی که الله از ایمان و کفر، و خیر و شری که در سینه‌هاست وجود دارد."
    },
    {
      "resource_id": 181,
      "text": "- ای مؤمنان- اگر نعمت پیروزی بر دشمن یا افزایش مال و فرزند به شما برسد، آنها دچار غم و اندوه می‌شوند، و اگر مصیبتی براثر پیروزی دشمن یا کاهش در مال و فرزند به شما برسد، به آن خرسند می‌گردند و شما را سرزنش می‌کنند، و اگر بر اوامر و مقدّرات الله شکیبایی کنید و از خشم او تعالی بر خویشتن بترسید، مکر و آزار آنها زیانی به شما نمی‌رساند؛ زیرا الله بر نیرنگ‌های آنها احاطه دارد و نیرنگ‌های‌شان را درحالی‌که ناکام هستند به خودشان بازخواهد گرداند."
    },
    {
      "resource_id": 181,
      "text": "- ای پیامبر- به یادآور وقتی که در آغاز روز از مدینه برای پیکار با مشرکان در اُحُد خارج شدی، آن‌گاه که مؤمنان را در مواضع خود در میدان نبرد قرار دادی، و موضع هر یک از آنها را برایش مشخص کردی، و الله سخنان شما را می‌شنود و به اعمال شما داناست."
    },
    {
      "resource_id": 181,
      "text": "- ای پیامبر- به یادآور آنچه را که برای دو گروه از مؤمنان بنی‌سَلِمَه و بنی‌حارثه رخ داد، آن‌گاه که سست شدند، و تصمیم گرفتند هنگام بازگشت منافقان، بازگردند، و الله اینها را با پایدارساختن بر پیکار و بازگرداندن از آنچه بر انجامش تصمیم گرفته بودند، یاری رساند و مؤمنان باید در تمام احوال‌شان فقط بر الله تکیه کنند."
    },
    {
      "resource_id": 181,
      "text": "و به‌طور قطع الله در کارزار بدر شما را بر مشرکان پیروز گرداند، درحالی‌که به‌سبب کمبود افراد و ساز و برگ جنگی ضعیف بودید، پس از الله بترسید باشد که شکر نعمت‌هایی را که بر شما ارزانی داشت به‌جای آورید."
    },
    {
      "resource_id": 181,
      "text": "- ای پیامبر- به یادآور آن‌گاه که برای پایدارساختن مؤمنان در کارزار بدر پس از اینکه شنیدند نیروی کمکی برای مشرکان در راه است، به آنها گفتی: آیا برای شما کافی نخواهد بود اگر الله با سه هزار فرشته فرود‌آمده از جانب او سبحانه شما را برای تقویت در کارزار یاری کند؟!"
    },
    {
      "resource_id": 181,
      "text": "آری، همانا این امر برای‌تان بس است. و بشارتی برای یاریِ دیگری از جانب الله برای‌تان است: اگر در کارزار شکیبایی کنید، و از الله پروا دارید، درحالی‌که نیروی کمکی برای دشمن بیاید و بی‌درنگ بر شما بتازند، پروردگارتان شما را با پنج هزار فرشته که خودشان و اسب‌های‌شان با علامت مشخص، نشانه‌دار هستند یاری خواهد رساند."
    },
    {
      "resource_id": 181,
      "text": "و الله این یاری و امداد با فرشتگان را فقط به عنوان خبری شادی‌آور برای‌تان قرار داد، تا دل‌های‌تان به آن آرام گیرد، وگرنه، پیروزی حقیقی فقط با این اسباب ظاهری به دست نمی‌آید، بلکه پیروزی حقیقی از جانب الله شکست‌ناپذیری است که هیچ‌کس بر او چیره نمی‌شود، و در تقدیر و تشریع خویش بسیار داناست."
    },
    {
      "resource_id": 181,
      "text": "الله با این پیروزی که در غزوۀ بدر برای‌تان به وقوع پیوست، خواست که گروهی از کافران را با قتل نابود کند، و گروهی دیگر را خوار گرداند و با شکست آنها را خشمگین سازد، تا اینکه با زبونی و خواری بازگردند."
    },
    {
      "resource_id": 181,
      "text": "آن‌گاه که رسول صلی الله علیه وسلم، دعا کرد رؤسای مشرکان نابود شوند پس از کاری که در اُحد انجام دادند، الله خطاب به او فرمود: ذره‌ای از کار آنها در اختیار تو نیست، بلکه امر در اختیار الله است، پس صبر کن تا اینکه الله میان شما داوری کند، که یا توفیق توبه به آنها دهد و اسلام آورند، یا بر کفر خویش ادامه دهند و الله آنها را عذاب کند؛ زیرا در این صورت، ستمکار و سزاوار عذاب هستند."
    },
    {
      "resource_id": 181,
      "text": "تمام مخلوقات و تدابیری که در آسمان‌ها و در زمین وجود دارد از آنِ الله است، براساس رحمت خویش، گناهان هر یک از بندگانش را بخواهد می‌آمرزد، و از روی عدل خویش، هر یک از آنها را بخواهد عذاب می‌کند، و الله نسبت به بندگان توبه‌کارش بسیار آمرزنده و مهربان است."
    },
    {
      "resource_id": 181,
      "text": "ای کسانی‌که ایمان آورده‌اید و از رسولش پیروی کرده‌اید، از گرفتن ربا به این نحو که چندین برابر سرمایه‌تان را که به قرض داده‌اید بگیرید، آن‌گونه که مردم جاهلیت انجام می‌دادند، بپرهیزید، و تقوای الهی را با اجرای اوامر و ترک نواهی‌اش پیشه کنید، باشد که به خیر دنیا و آخرت که آن را می‌جویید برسید."
    },
    {
      "resource_id": 181,
      "text": "و با انجام اعمال صالح و ترک محرمات، میان خودتان و آتشی که الله آن را برای کافران آماده کرده است سپری قرار دهید."
    },
    {
      "resource_id": 181,
      "text": "و با اجرای اوامر و اجتناب از نواهی، از الله و رسولش فرمان‌برداری کنید، باشد که به رحمت دنیا و آخرت دست یابید."
    },
    {
      "resource_id": 181,
      "text": "و بر انجام کارهای خیر و تقرب به الله با انواع طاعات، مبادرت ورزید و پیشی بگیرید، تا به آمرزشی بزرگ از جانب الله دست یابید، و به بهشتی که پهنای آن به گستردگی آسمان‌ها و زمین است و الله آن را برای بندگان پرهیزگارش آماده ساخته است، وارد شوید."
    },
    {
      "resource_id": 181,
      "text": "پرهیزگاران همان کسانی هستند که اموال‌شان را در گشایش و تنگدستی در راه الله می‌بخشند، و با وجود قدرت بر انتقام، خشم خویش را فرومی‌خورند، و از کسانی‌که بر آنها ستم روا دارند درمی‌گذرند، و الله نیکوکارانی را که دارای این اخلاق هستند دوست دارد."
    },
    {
      "resource_id": 181,
      "text": "و آنها کسانی هستند که هرگاه گناه کبیره‌ای مرتکب شوند، یا بهرۀ‌شان را با ارتکاب گناهان صغیره دچار نقصان کنند، الله متعال را یاد می‌کنند و تهدیدهای او تعالی به گناهکاران و وعده‌های او به مؤمنان را به یاد می‌آورند، آن‌گاه با پشیمانی، از پروردگارشان تقاضا می‌کنند که گناهان‌شان را بپوشاند و آنها را به‌سبب گناهان مؤاخذه نکند؛ زیرا فقط الله است که گناهان را می‌بخشد، و بر گناهان‌شان اصرار نمی‌ورزند، درحالی‌که می‌دانند گناهکار هستند، و الله تمام گناهان را می‌بخشد."
    },
    {
      "resource_id": 181,
      "text": "آنها که دارای این صفات نیکو و خصلت‌های بسیار خوب هستند، ثواب شان این است که الله گناهان‌شان را می‌پوشاند، و از آن درمی‌گذرد، و در آخرت، بهشت‌هایی برای آنها است که از زیر کاخ‌هایش رودها جاری است، و برای همیشه در آن می‌مانند، و چه پاداش نیکی است برای کسانی‌که طاعت الله را به‌جای می‌آورند."
    },
    {
      "resource_id": 181,
      "text": "آن‌گاه که مؤمنان در روز اُحد آسیب دیدند، الله برای تسلی‌بخشیدن به آنها فرمود: قبل از شما، سنت‌های الهی در نابودسازی کافران سپری شده و سرانجام را برای مؤمنان قرار داده است پس از اینکه آسیب دیدند، پس در زمین بگردید و با پند و عبرت‌گیری ببینید که سرانجام تکذیب‌کنندگان الله و رسولانش چه بوده است، که خانه‌های‌شان نابود شد و ملک‌شان از بین رفت."
    },
    {
      "resource_id": 181,
      "text": "این قرآن کریم، برای تمام مردم، حق را بیان می‌کند و از باطل بازمی‌دارد، و به‌سوی هدایت راهنمایی می‌کند و مؤمنان را بازمی‌دارد؛ زیرا آنها از هدایت و راهنمایی موجود در قرآن بهره می‌برند."
    },
    {
      "resource_id": 181,
      "text": "- ای مؤمنان- به‌سبب آسیبی که در روز اُحد به شما رسید سست نشوید و اندوه ندارید؛ این کار برای شما شایسته نیست، زیرا به‌سبب ایمان‌تان، و به‌سبب یاری الله و امیدواری به پیروزی او، برتر هستید، اگر به الله و وعده‌های او برای بندگان پرهیزگارش ایمان دارید."
    },
    {
      "resource_id": 181,
      "text": "- ای مؤمنان- اگر در روز احد مجروح و کشته شدید، کافران نیز مانند جراحت و قتلی که به شما رسید گرفتار شده‌اند، و الله به‌سبب حکمت‌های فراگیرش، این روزها را میان مردم مؤمن و کافر به پیروزی و شکستی که بخواهد به نوبت می‌گرداند؛ از جمله حکمت‌های او تعالی این موارد است که: مؤمنان حقیقی را از منافقان متمایز سازد، و هرکس را می‌خواهد با شهادت در راه خویش گرامی دارد، و الله کسانی را که با ترک جهاد در راه او، بر خویش ستم کردند دوست ندارد."
    },
    {
      "resource_id": 181,
      "text": "یکی از این حکمت‌ها، تزکیۀ مؤمنان از گناهان‌شان، و جداساختن صف آنها از صف منافقان است و به این هدف کافران را نابود کند و از بین ببرد."
    },
    {
      "resource_id": 181,
      "text": "- ای مؤمنان- آیا گمان کردید که بدون آزمایش و صبری که مجاهدان حقیقی در راه الله و شکیبایان بر مصیبتی که بر آنها وارد شده است را متمایز می‌سازد، وارد بهشت می‌شوید؟!"
    },
    {
      "resource_id": 181,
      "text": "- ای مؤمنان- شما رویارویی با کافران را آرزو می‌کردید تا به شهادت در راه الله دست یابید، همان‌گونه که برادران‌تان در روز بدر، قبل از اینکه با اسباب و دشواری مرگ روبرو شوند به آن رسیدند، پس هان در روز احد آنچه را که آرزو می‌کردید دیدید و آشکارا به آن می‌نگریستید."
    },
    {
      "resource_id": 181,
      "text": "و محمد صلی الله علیه وسلم جز رسولی از جنس رسولان الله که پیش از او بودند و مردند یا کشته شدند نیست، آیا اگر بمیرد یا کشته شود، از دین‌تان بازمی‌گردید، و جهاد را رها می‌کنید؟! و هر یک از شما که از دینش برگردد، ذره‌ای به الله زیان نمی‌رساند؛ زیرا او تعالی توانا و شکست‌ناپذیر است، بلکه فقط به خودش زیان می‌رساند چون با این کار خودش را در زیان دنیا و آخرت انداخته است، و الله به کسانی‌که از او شکرگزاری کنند، بهترین پاداش را در برابر پایداری بر دینش و جهاد در راه حق می‌دهد."
    },
    {
      "resource_id": 181,
      "text": "هیچ نفسی نمی‌میرد مگر به حکم الله، پس از اینکه مدتی را که الله برای او نوشته و آن مدت را طول عمر او قرار داده است، بدون هیچ زیاده و کاستی‌ای سپری کند. و هرکس در قبال عمل خویش ثواب دنیا را بخواهد، به همان اندازه که از دنیا برایش مقدر شده است می‌دهیم، و سهمی برای او در آخرت نیست، و هر کس در قبال عمل خویش، ثواب الله در آخرت را بخواهد، ثواب آخرت را به او می‌بخشیم، و به کسانی‌که از پروردگارشان شکرگزاری کنند پاداش بزرگی خواهیم داد."
    },
    {
      "resource_id": 181,
      "text": "و چه بسیار پیامبران الله که گروه‌هایی از پیروان زیاد او در کنارش پیکار کردند، و هنگامی‌که قتل یا جراحت در راه الله بر آنها وارد شد، نترسیدند، و از جنگ با دشمن سست نشدند، و در برابر دشمن زانوی تسلیم به زمین نزدند، بلکه شکیبایی و پایداری ورزیدند، و الله کسانی را که در برابر دشواری‌ها و فریب‌دهنده‌های آن در راه او تعالی شکیبایی می‌کنند دوست دارد."
    },
    {
      "resource_id": 181,
      "text": "و وقتی این بلا بر آنها نازل شد پاسخ این شکیبایان جز این نبود که گفتند: پروردگارا! گناهان‌مان و تجاوز ما از حدود را بیامرز، و گام‌های‌مان را هنگام رویارویی با دشمن‌مان استوار ساز و ما را بر گروهی‌که به تو کفر می‌ورزند پیروز گردان."
    },
    {
      "resource_id": 181,
      "text": "پس الله ثواب دنیا را با پیروزی و تسلّط بر دیگران به آنها داد، و ثواب نیکوی آخرت را با رضایت از آنها، و نعمت‌های همیشگی در بهشت‌های پرنعمت به آنها بخشید، و الله کسانی را که عبادات و رفتارهای‌شان را به نیکی انجام می‌دهند دوست دارد."
    },
    {
      "resource_id": 181,
      "text": "ای کسانی‌که به الله ایمان آورده‌اید و از رسولش پیروی کرده‌اید، اگر از یهودیان و مسیحیانی که کفر ورزیدند و مشرکان، در آنچه که شما را به گمراهی امر می‌کنند پیروی کنید، شما را پس از ایمان‌تان بر کفری که بر آن بودید باز می‌گردانند، آن‌گاه زیان‌ دیده در دنیا و آخرت می‌شوید."
    },
    {
      "resource_id": 181,
      "text": "این کافران اگر از آنها اطاعت کنید، هرگز شما را یاری نخواهند کرد، بلکه الله است که یاور شما در برابر دشمنان‌تان است، پس از او فرمان‌برداری کنید، و او سبحانه بهترینِ یاور است، زیرا بعد از او به هیچ‌کس نیازی ندارید."
    },
    {
      "resource_id": 181,
      "text": "به‌زودی در دل‌های کسانی‌که به الله کفر ورزیدند ترس شدیدی می‌افکنیم، تا نتوانند در پیکار با شما پایداری کنند، زیرا معبودانی را با الله شریک قرار دادند و به پیروی از هوای نفس‌شان آنها را عبادت نمودند، که الله هیچ دلیلی در این مورد بر آنها نازل نکرده است، و جایگاه آنها که در آخرت به آن بازمی‌گردند همان آتش است، و آتش جایگاه بسیار بدی برای ستمکاران است."
    },
    {
      "resource_id": 181,
      "text": "و در حقیقت، الله پیروزی شما بر دشمنان‌تان در روز احد را که به شما وعده داده بود محقق گرداند، آن‌گاه که به اذن او تعالی، آنها را به‌شدت می‌کشتید، تا اینکه ترسیدید و در پایداری بر آنچه که رسول صلی الله علیه وسلم شما را به آن امر کرده بود سستی ورزیدید، و در میانِ ماندن در مواضع خویش یا ترک آن و جمع کردن غنیمت‌ها اختلاف کردید، و از رسول صلی الله علیه وسلم که به شما دستور داده بود در هر حالتی در مواضع خویش بمانید نافرمانی کردید، این امر بعد از آن از شما سر زد که الله پیروزی بر دشمنان‌تان را که دوست دارید به شما نشان داد، برخی از شما غنایم دنیا را می‌خواهند، و آنها کسانی هستند که مواضع خویش را رها کردند، و برخی از شما ثواب آخرت را می‌خواهند، و آنها کسانی هستند که با فرمان‌برداری از امر رسول صلی الله علیه وسلم در مواضع خویش ماندند، سپس الله آنها را به‌سوی شما متوجه ساخت و آنها را بر شما مسلط کرد؛ تا شما را بیازماید و مؤمن شکیبا در برابر مصیبت از کسی‌که گامش می‌لغزد و نفس ضعیفی دارد متمایز گردد، و الله مخالفت شما با امر رسول صلی الله علیه وسلم را بخشیده است و او تعالی نسبت به مؤمنان بسیار بخشنده است، زیرا آنها را به ایمان هدایت کرد، و از بدی‌های‌شان درگذشت و آنها را در برابر مصیبت‌ها پاداش داد."
    },
    {
      "resource_id": 181,
      "text": "- ای مؤمنان- به یاد آورید که در روز احد در زمین دور می‌شدید و می‌گریختید، آن‌گاه که به‌سبب مخالفت با امر رسول صلی الله علیه وسلم شکست خوردید، و هیچ‌یک از شما به دیگری نمی‌نگریست، و رسول صلی الله علیه وسلم از پشت سر شما درحالی‌که میان شما و مشرکان قرار داشت شما را این‌گونه فرامی‌خواند: بندگان الله به‌سوی من بشتابید، بندگان الله به‌سوی من بشتابید، پس الله به سزای این کار، با درد و دل‌تنگی از اینکه پیروزی و غنیمت را از دست داده بودید مجازات کرد، درد و دل‌تنگی دیگری به دنبال آن آورد، به‌سبب شایعۀ قتل پیامبر صلی الله علیه وسلم که میان شما منتشر گشت، و این مصیبت را بر شما فرو فرستاد تا بر پیروزی و غنیمتی که از دست دادید و قتل و جراحتی که برداشتید اندوه مدارید. پس از اینکه دانستید پیامبر صلی الله علیه وسلم کشته نشده است، هر مصیبت و دردی بر شما آسان گشت، و الله به آنچه انجام می‌دهید داناست، ذره‌ای از احوال قلب‌ها و اعمال اعضای شما بر او پوشیده نمی‌ماند."
    },
    {
      "resource_id": 181,
      "text": "بعد از این درد و دلتنگی، آرامش و اطمینانی بر شما نازل فرمود، به این صورت که گروهی از شما را – که وعدۀ الله را باور داشتند- را به‌سبب اطمینان و آرامشی که در دل‌های‌شان بود خواب سبکی در برگرفت، و گروهی دیگر که نه اطمینانی به آنها رسید و نه خوابی سبک، همان منافقان هستند که هیچ اندوهی جز سلامتی خودشان ندارند، پس آنها در اضطراب و ترس به سر می‌برند، و به الله گمان بد دارند، این گمان که الله به رسولش یاری نمی‌رساند و بندگانش را تقویت نمی‌کند، همانند ظن اهل جاهلیت که الله را آن‌گونه که شایسته است نشناختند، این منافقان به‌خاطر جهل به الله می‌گویند: خروج برای پیکار، هیچ حق انتخابی نداریم، و اگر اختیار داشتیم خارج نمی‌شدیم، - ای پیامبر- در پاسخ به آنها بگو: اختیار تمام امور به دست الله است، اوست که هرچه بخواهد مقدر می‌کند، و هرچه اراده کند حکم می‌گرداند، و او تعالی خروج شما را مقدر کرد. و این منافقان، از شک و بدگمانی‌ای که بر تو آشکار نمی‌کنند بر خویشتن می‌ترسند، چنان‌که می‌گویند: اگر حق انتخابی در خروج داشتیم، در این مکان نمی‌جنگیدیم، - ای پیامبر- در پاسخ به آنها بگو: اگر دور از مواضع قتل و مرگ، در خانه‌های‌تان بودید، به‌طور قطع کسانی از شما که الله بر قتل آنها حکم کرده است به‌سوی قتل‌گاه خویش خارج می‌شدند. و الله این حکم راصادر نکرده است مگر به این هدف که نیّات و اهداف قلبی شما را بیازماید، و ایمان و نفاق آن را متمایز سازد، و الله از آنچه در سینه‌های بندگانش وجود دارد آگاه است و ذره‌ای از آن بر او پوشیده نمی‌ماند."
    },
    {
      "resource_id": 181,
      "text": "- ای اصحاب محمد- همانا کسانی از شما که در روز رویارویی با گروه مشرکان و گروه مسلمانان در احد گریختند، شیطان آنها را به‌سبب بعضی از گناهانی که کسب کرده بودند لغزاند، و الله از آنها درگذشت و به‌سبب فضل و رحمتی از جانب خویش، آنها را مؤاخذه نکرد، زیرا الله نسبت به توبه‌کاران آمرزنده است، و ذات بردباری است که در نزول عذاب تعجیل نمی‌کند."
    },
    {
      "resource_id": 181,
      "text": "ای کسانی‌که به الله ایمان آورده‌اید و از رسولش پیروی کرده‌اید، مثل منافقان کافر نباشید، که به خویشاوندان خویش آن‌گاه که برای طلب روزی یا جهاد سفر می‌کنند و می‌میرند یا کشته می‌شوند می‌گویند: اگر در کنار ما بودید و خارج نمی‌شدید، و پیکار نمی‌کردید، نمی‌مردید و کشته نمی‌شدید، الله این اعتقاد را در دل‌های‌شان قرار داد تا بر پشیمانی و اندوه دل‌های‌شان بیفزاید. فقط الله است که به ارادۀ خویش زنده می‌گرداند و می‌میراند، هیچ نشستنی جلوی تقدیر او را نمی‌گیرد و هیچ خروجی آن را به تعجیل نمی‌اندازد، و الله اعمال شما را می‌بیند. اعمال شما بر او پوشیده نمی‌ماند و جزای آن را به شما خواهد داد."
    },
    {
      "resource_id": 181,
      "text": "- ای مؤمنان- اگر در راه الله کشته شدید یا مردید، به‌طور قطع، الله با آمرزشی بزرگ شما را می‌آمرزد، و با رحمتی از جانب خویش بر شما رحم می‌نماید، این پاداش، از این دنیا و نعمت‌های نابودشدنی آن که پیروان دنیا جمع می‌کنند بهتر است."
    },
    {
      "resource_id": 181,
      "text": "و اگر در هر حالتی مردید، یا کشته شدید، همگی شما فقط به‌سوی الله بازمی‌گردید؛ تا جزای اعمال‌تان را به شما بدهد."
    },
    {
      "resource_id": 181,
      "text": "- ای پیامبر- به‌سبب رحمت بزرگی از جانب الله، با اصحابت نرم‌خو شدی و اگر سخن و عمل خشن داشتی و سنگدل بودی، به‌طور قطع از اطرافت پراکنده می‌شدند، پس از کوتاهی آنها در حق خویش درگذر، و برای‌شان طلب آمرزش کن، و در اموری که نیاز به مشورت دارد نظر آنها را جویا شو، پس اگر بعد از مشورت، تصمیم بر انجام کاری گرفتی، آن را انجام بده، و بر الله توکل کن، زیرا الله کسانی را که بر او توکل کنند دوست دارد، پس آنها را توفیق می‌دهد و تقویت می‌کند."
    },
    {
      "resource_id": 181,
      "text": "اگر الله با یاری و پیروزی از جانب خویش شما را تقویت کند، هیچ‌کس نمی‌تواند بر شما چیره شود، هر چند تمام مردم زمین علیه شما متحد شوند، و اگر الله شما را یاری نکند و شما را به خودتان واگذارد، بعد از او هیچ‌کس نمی‌تواند شما را پیروز گرداند، زیرا پیروزی فقط به دست اوست، و مؤمنان باید فقط به الله، نه هیچ‌کس دیگری غیر از او تکیه کنند."
    },
    {
      "resource_id": 181,
      "text": "برای هیچ‌یک از پیامبران علیهم السلام نسزد که با گرفتن چیزی از غنیمت، غیر از آنچه الله به او اختصاص داده است، خیانت ورزد، و هر یک از شما با گرفتن چیزی از غنیمت خیانت کند، این‌گونه مجازات می‌شود که در روز قیامت رسوا می‌گردد، یعنی آنچه را گرفته است در روز قیامت در برابر مردم به دوش می‌کشد، سپس به هرکس، جزای آنچه که کسب کرده است به‌صورت کامل و بدون کاستی داده می‌شود، و با افزودن بر بدی‌های‌شان و کاستن از نیکی‌های‌شان به آنها ستم نمی‌شود."
    },
    {
      "resource_id": 181,
      "text": "نزد الله، کسی‌که ایمان و عمل صالح را که رضایت الله با آن به دست می‌آید دنبال می‌کند، یکسان نیست با کسی‌که به الله کفر ورزیده و کارهای بد انجام داده، آنگاه به خشم شدیدی از الله بازگشته، و جایگاهش جهنم است، و جهنم بازگشتگاه و جایگاه بسیار بدی است."
    },
    {
      "resource_id": 181,
      "text": "آنها در دنیا و آخرت منازل متفاوتی دارند، و الله اعمال آنها را می‌بیند، ذره‌ای بر او پوشیده نمی‌ماند، و هرکس را به‌سبب عملش جزا خواهد داد."
    },
    {
      "resource_id": 181,
      "text": "الله به مؤمنان نعمت بخشیده و به آنها نیکی کرده است، آن‌گاه که رسولی از جنس خودشان به میان آنها فرستاد، که قرآن را بر آنها می‌خواند، و آنها را از شرک و اخلاق‌های پست پاک می‌گرداند، و قرآن و سنت به آنها می‌آموزاند، درحالی‌که قبل از بعثت این رسول، در گمراهی آشکاری از هدایت و راه راست قرار داشتند."
    },
    {
      "resource_id": 181,
      "text": "- ای مؤمنان- آیا آن‌گاه که در احد مصیبتی بر شما رسید و درهم شکستید، و برخی از شما کشته شدند، درحالی‌که دو برابر آن از کشته‌شده‌ها و اسیران را در روز بدر بر دشمن‌تان وارد کردید، گفتید: این مصیبت از کجا بر ما وارد شد درحالی‌که مؤمن هستیم، و پیامبر الله در میان ما قرار دارد؟! – ای پیامبر- بگو: این مصیبت به‌سبب اعمال خودتان به شما رسید آن‌گاه که با یکدیگر به نزاع پرداختید، و از رسول صلی الله علیه وسلم نافرمانی کردید، همانا الله بر انجام هر کاری تواناست؛ پس هرکس را بخواهد پیروز می‌گرداند و هرکس را بخواهد خوار می‌کند."
    },
    {
      "resource_id": 181,
      "text": "و قتل و جراحت و شکستی که در روز احد هنگام رویارویی گروه شما و گروه مشرکان، بر شما وارد شد، بر اساس حکمتی فراگیر و به اذن و تقدیر الله متعال بود؛ تا مؤمنان راستین را آشکار گرداند."
    },
    {
      "resource_id": 181,
      "text": "و منافقانی را آشکار کند که وقتی به آنها گفته شد: در راه الله پیکار کنید، یا [حداقل] با افزودن بر تعداد مسلمانان دفاع کنید، گفتند: اگر می‌دانستیم که پیکاری وجود دارد از شما پیروی می‌کردیم، اما به نظر ما میان شما و میان آن گروه پیکاری واقع نمی‌شود. حال‌شان در آن هنگام، به آنچه که بر کفرشان دلالت می‌کند نزدیک‌تر بود تا آنچه که بر ایمان‌شان دلالت دارد. آنچه را که در دل‌های‌شان نیست بر زبان می‌رانند، درحالی‌که الله از آنچه در سینه‌های‌شان پنهان می‌کنند آگاه است و آنها را به‌خاطر آن مجازات خواهد کرد."
    },
    {
      "resource_id": 181,
      "text": "آنها کسانی هستند که از پیکار تخلف کردند، و به خویشاوندان‌شان که در روز احد آسیب دیدند گفتند: اگر آنها از ما اطاعت می‌کردند و برای پیکار خارج نمی‌شدند، کشته نمی‌شدند. - ای پیامبر- در پاسخ به آنها بگو: اگر در این ادعا که می‌گویید اگر آنها از ما اطاعت می‌کردند کشته نمی‌شدند و اینکه سبب نجات شما از مرگ، نرفتن به جهاد در راه الله متعال است راستگو هستید، هرگاه مرگ شما را فراگرفت آن را از خودتان دور کنید."
    },
    {
      "resource_id": 181,
      "text": "و – ای پیامبر- گمان مبر کسانی‌که در جهاد در راه الله کشته شده‌اند مرده هستند، بلکه آنها زندگی ویژه‌ای نزد پروردگارشان در سرای گرامی او دارند، و از انواع نعمت‌هایی که جز الله کسی از آنها آگاهی ندارد روزی داده می‌شوند."
    },
    {
      "resource_id": 181,
      "text": "سعادت، آنها را پوشانیده و شادی، آنها را به‌صورت کامل فرا گرفته است، به‌سبب آنچه که الله از فضل خویش بر آنها نعمت بخشیده است. آرزو می‌کنند و انتظار می‌کشند که برادران‌شان که در دنیا مانده‌اند به آنها بپیوندند، که اگر آنها در جهاد کشته شوند، به فضلی که به آنها داده شد دست می‌یابند، و در امر آخرت که در پیش‌رو دارند ترسی بر آنها نیست، و بر آنچه که از بهرۀ دنیا از دست داده‌اند اندوهگین نیستند."
    },
    {
      "resource_id": 181,
      "text": "و علاوه بر این، به پاداش بزرگی که از جانب الله انتظار می‌برند، و افزودۀ بزرگی بر این ثواب و اینکه او تعالی مزد مؤمنان به خویش را تباه نمی‌سازد، بلکه مزدهای‌شان را به‌صورت کامل به آنها می‌دهد و افزون بر آن نیز به آنها می‌بخشد، شادی می‌کنند."
    },
    {
      "resource_id": 181,
      "text": "کسانی‌که امر الله و رسولش را اجابت کردند آن‌گاه که به خروج برای پیکار در راه الله و رویارویی با مشرکان در غزوۀ «حمراء الأسد» که بعد از غزوۀ اُحد و پس از اینکه جراحت‌هایی در روز احد به آنها وارد شد، فراخوانده شدند، امّا جراحت‌های‌شان آنها را از لبیک‌گفتن به ندای الله و رسولش بازنداشت. کسانی از آنها که اعمال صالح انجام دادند و تقوای الله را با اجرای اوامر و پرهیز از نواهی‌اش پیشه کردند، مزد بزرگی نزد الله دارند که همان بهشت است."
    },
    {
      "resource_id": 181,
      "text": "همان کسانی‌که برخی از مشرکان به آنها گفتند: همانا قریش با رهبری ابوسفیان گروه‌های زیادی برای جنگ با شما و نابودی تان گرد آورده‌اند، پس بترسید و از رویارویی با آنها بپرهیزید، اما این سخن و ترساندن، بر باور و ایمان آنها به الله و اعتماد به وعده‌اش افزود، آن‌گاه برای رویارویی با قریش خارج شدند درحالی‌که می‌گفتند: الله متعال برای ما کافی است، و او بهترین کسی است که کارمان را به او واگذار می‌کنیم."
    },
    {
      "resource_id": 181,
      "text": "پس از خروج به‌سوی «حمراء الأسد» با پاداش بزرگی از جانب الله، و افزودن در درجات‌شان، و نجات از دشمن‌شان ‌که قتل و جراحتی بر آنها وارد نشده بود بازگشتند، و پایبندی به طاعت الله و پرهیز از نافرمانی او که الله را از آنها راضی می‌گرداند پیروی کردند، و الله دارای فضل بزرگی بر بندگان مؤمن خویش است."
    },
    {
      "resource_id": 181,
      "text": "همانا شیطان ترسانندۀ شماست و شما را از یاران و دستیارانش می‌ترساند، پس از آنها نترسید؛ زیرا آنها هیچ قدرت و توانی بر شما ندارند، و با طاعتِ الله فقط از او بترسید، اگر واقعا به او ایمان دارید."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- منافقانی که با بازگشت به پشت سرشان، در کفر می‌کوشند تو را اندوهگین نسازند؛ زیرا آنها هیچ زیانی به الله نخواهند رساند، بلکه با دوری خویش از ایمان به الله و طاعت او، فقط به خودشان زیان می‌رسانند، الله می‌خواهد که با یاری‌نرساندن و عدم توفیق آنها، سهمی از نعمت‌های آخرت برای‌شان نباشد، و در آخرت برای آنها عذاب بزرگی در آتش است."
    },
    {
      "resource_id": 181,
      "text": "قطعاً کسانی‌که کفر را با ایمان عوض کردند، ذره‌ای به الله آسیب نمی‌رسانند، بلکه به خودشان آسیب می‌رسانند، و عذاب دردآوری در آخرت برای‌شان است."
    },
    {
      "resource_id": 181,
      "text": "و کسانی‌که به پروردگارشان کفر ورزیدند، و با حکم او دشمنی کردند، نباید گمان کنند که مهلت‌دادن به آنها و طولانی‌شدن عمرشان بر کفری که بر آن هستند، برای‌شان خوب است. این امر آن‌گونه که آنها گمان می‌کنند نیست، بلکه به آنها مهلت می‌دهیم فقط برای اینکه با ارتکاب گناهان زیاد، بر گناهان خویش بیفزایند و عذاب خوارکننده‌ای برای‌شان است."
    },
    {
      "resource_id": 181,
      "text": "- ای مؤمنان- از حکمت الله نیست که شما را بر آنچه که بر آن هستید از اختلاط با منافقان و عدم تمایز شما و مشخص‌نکردن مؤمنان حقیقی رها کند، تا شما را با انواع تکالیف و آزمایش‌ها متمایز گرداند، تا مؤمن پاک از منافق ناپاک مشخص گردد. و از حکمت الله نیست که شما را از غیب آگاه گرداند تا مؤمن و منافق را از یکدیگر تشخیص دهید، بلکه الله هر یک از رسولانش را که بخواهد برمی‌گزیند، آن‌گاه او را بر بخشی از غیب آگاه می‌گرداند؛ چنان‌که پیامبرش محمد صلی الله علیه وسلم را بر حال منافقان آگاه گرداند، پس ایمان‌تان به الله و رسولش را عملی کنید، و اگر ایمان حقیقی بیاورید و از الله با اجرای اوامرش و ترک نواهی‌اش بترسید، پاداش بزرگی نزد الله دارید."
    },
    {
      "resource_id": 181,
      "text": "و کسانی‌که در نعمت‌هایی که الله از فضل خویش بر آنها ارزانی داشته بخل می‌ورزند و حق الله در آن را بازمی‌دارند، نباید گمان کنند که این امر برای‌شان خوب است، بلکه این کار برای‌شان بد است؛ زیرا آنچه که در آن بخل ورزیدند، طوقی خواهد شد که در روز قیامت در گردن‌های‌شان افکنده می‌شود و با آن عذاب می‌گردند، و آنچه در آسمان‌ها و زمین است فقط به‌سوی الله بازمی‌گردد، و او تعالی پس از نابودی تمام مخلوقاتش زنده است، و الله از جزئیات اعمال شما آگاه است، و در قبال آن به شما جزا خواهد داد."
    },
    {
      "resource_id": 181,
      "text": "به‌راستی که الله سخن یهود را شنید آن‌گاه که گفتند: «الله فقیر است که از ما قرض می‌خواهد، و ما به‌سبب اموالی که داریم، ثروتمند هستیم»، این بهتان بزرگ و افترا بر پروردگارشان و کشتن پیامبران‌شان به ناحق توسط آنها، را خواهیم نوشت، و به آنها خواهیم گفت: عذاب سوزان در آتش را بچشید."
    },
    {
      "resource_id": 181,
      "text": "- ای یهود- این عذاب به‌سبب گناهان و رسوایی‌هایی است که از پیش فرستادید و به اینکه الله به هیچ‌یک از بندگانش ستم نمی‌کند."
    },
    {
      "resource_id": 181,
      "text": "آنها کسانی هستند که از روی دروغ و افترا گفتند: همانا الله در کتاب‌هایش و بر زبان پیامبرانش به ما سفارش کرده است که به هیچ رسولی ایمان نیاوریم تا اینکه چیزی که سخنش را تصدیق می‌کند بیاورد، و آن چیز این است که با صدقه‌ای به‌سوی الله تقرب جوید و آتشی که از آسمان فرود می‌آید آن را می‌سوزاند، پس در نسبت‌دادن این سفارش به الله، و در منحصر کردن دلایل راستگویی رسولان به آنچه بیان کردند، بر او تعالی دروغ بستند، و به همین دلیل، الله به پیامبرش محمد صلی الله علیه وسلم امر کرد که به آنها بگوید: قبل از من، رسولانی با دلایل آشکار بر راستگویی‌شان، و با قربانی‌ای که بیان کردید که آتشی از آسمان آن را می‌سوزاند، آمده‌اند، پس چرا آنها را تکذیب کردید و به قتل رساندید، اگر در گفتارتان راستگو هستید؟!"
    },
    {
      "resource_id": 181,
      "text": "- ای پیامبر- اگر تو را تکذیب کردند، اندوه مدار؛ زیرا این کار عادت کافران است؛ رسولان زیادی قبل از تو که دلایل آشکار، و کتاب‌هایی شامل اندرزها و اسرار و رموز، و کتاب هدایتگر به احکام و شرایع بود در آن، آورده بودند نیز تکذیب شدند."
    },
    {
      "resource_id": 181,
      "text": "هر نفسی هر اندازه که زندگی‌اش طولانی شود، به ناچار مرگ را می‌چشد، پس هیچ مخلوقی نباید فریب این دنیا را بخورد، و در روز قیامت مزدهای اعمال‌تان به‌صورت کامل و بدون کاستی به شما داده می‌شود، هرکس که الله او را از آتش دور گرداند و به بهشت درآورد، به تحقیق به خیری که امید دارد رسیده است و از شری که می‌ترسد نجات یافته است، و زندگانی دنیا جز کالایی نابودشدنی نیست، و جز شخص فریب‌خورده، کسی به آن دل نمی‌بندد."
    },
    {
      "resource_id": 181,
      "text": "- ای مؤمنان- به‌طور قطع با ادای حقوق واجب در مال و با آسیبی که بر آن وارد می‌شود، آزموده خواهید شد، و در خودتان با انجام تکالیف شریعت و مصیبت‌های گوناگونی که بر شما فرو فرستاده می‌شود آزمایش خواهید شد، و به‌طور قطع از کسانی‌که قبل از شما به آنها کتاب‌ها داده شده است و از کسانی‌که شرک ورزیدند، سخنان زیادی خواهید شنید که با عیبجویی از شما و دین‌تان شما را آزار می‌رساند، و اگر در برابر مصیبت‌ها و آزمایش‌های مختلفی که به شما می‌رسد شکیبایی کنید، و با انجام اوامر و ترک نواهی الله، تقوای او تعالی را پیشه کنید، این کار از اموری است که به اتخاذ تصمیم جدی نیاز دارد و مسابقه‌دهندگان در آن کار مسابقه می‌دهند."
    },
    {
      "resource_id": 181,
      "text": "و – ای پیامبر- به یاد آور آن‌گاه که الله پیمان محکم از علمای اهل کتاب یهود و نصاری گرفت، که حتماً باید کتاب الله را برای مردم توضیح دهند و هدایت موجود در آن و آنچه را که در آن بر نبوت محمد صلی الله علیه وسلم دلالت می‌کند کتمان نکنند، اما آنها کاری نکردند جز اینکه این پیمان را به دور انداختند، و به آن توجهی نکردند، پس حق را کتمان و باطل را آشکار کردند، و پیمان الله را به بهای ناچیزی مانند مقام و مالی که گاهی به آن می‌رسند عوض کردند، این بهایی که آن را با پیمان الله عوض کردند بسیار بد است."
    },
    {
      "resource_id": 181,
      "text": "- ای پیامبر- کسانی‌که به اعمال ناپسند شان شادمانند، و دوست دارند مردم آنها را به‌سبب خیری که انجام نمی‌دهند ستایش کنند، هرگز گمان مبر که آنها از عذاب نجات می‌یابند و سالم می‌مانند، بلکه مکان آنها جهنم است و در آنجا عذابی دردناک برای‌شان است."
    },
    {
      "resource_id": 181,
      "text": "و فرمانروایی آسمان‌ها و زمین و مخلوقات و تدبیری که در آن دو است، فقط از آنِ الله است، و الله بر هر چیزی تواناست."
    },
    {
      "resource_id": 181,
      "text": "همانا در ایجاد آسمان‌ها و زمین از عدم و بدون مثال قبلی، و در از پی یکدیگر آمدن شب و روز، و تفاوت آن دو از نظر طولانی و کوتاهی مدت؛ دلایل آشکاری برای صاحبان عقل سلیم است، که آنها را به آفریدگار هستی که سزاوار است به یگانگی عبادت شود راهنمایی می‌کند."
    },
    {
      "resource_id": 181,
      "text": "آنها کسانی هستند که در هر حالتی، ایستاده، نشسته و به پهلو آرمیده، الله را یاد می‌کنند، و فکرشان را در آفرینش آسمان‌ها و زمین به کار می‌گیرند؛ درحالی‌که می‌گویند: پروردگارا! این آفرینش بزرگ را بیهوده نیافریدی، از بیهودگی پاک هستی، پس ما را با توفیق بر انجام اعمال صالح و محافظت از بدی‌ها، از آتش دور گردان."
    },
    {
      "resource_id": 181,
      "text": "- پروردگارا- زیرا تو اگر هرکس از مخلوقات خویش را بر آتش درآوری، به راستی که او را خوار و رسوا ساخته‌ای، و ستمکاران در روز قیامت یاورانی ندارند که عذاب و مجازات الله را از آنها دفع کند."
    },
    {
      "resource_id": 181,
      "text": "پروردگار ما! همانا ما ندای دعوتگری به‌سوی ایمان – یعنی پیامبرت محمد صلی الله علیه وسلم - را شنیدیم که این‌گونه دعوت می‌داد: به الله پروردگارتان به عنوان معبودی یگانه ایمان آورید، پس به آنچه به‌سوی آن دعوت می‌داد ایمان آوردیم، و از شریعت او پیروی کردیم، پس گناهان‌مان را بپوشان و ما را رسوا مگردان، و از بدی‌های‌مان درگذر و ما را به آن مؤاخذه نکن، و ما را همراه صالحان با توفیق بر انجام کارهای نیک و ترک بدی‌ها، بمیران."
    },
    {
      "resource_id": 181,
      "text": "پروردگارا، هدایت و پیروزی در دنیا را که بر زبان رسولانت به ما وعده داده بودی، به ما عطا کن، و در روز قیامت ما را با ورود در آتش رسوا مگردان، زیرا تو – پروردگارا- بخشنده‌ای هستی که در وعده‌ات خلاف نمی‌کنی."
    },
    {
      "resource_id": 181,
      "text": "پس پروردگارشان این‌گونه به دعای‌شان پاسخ داد که: من پاداش اعمال‌تان را، کم باشد یا زیاد تباه نمی‌سازم، فرقی نمی‌کند که عامل مرد باشد یا زن؛ زیرا حکم شما در آیین یکی است، برای هیچ مردی افزوده نمی‌شود، و از هیچ زنی کاسته نمی‌شود، پس کسانی‌که در راه الله مهاجرت کردند، و کفار آنها را از خانه‌های‌شان بیرون راندند، و در راه طاعت پروردگارشان آسیب دیدند، و در راه الله جنگیدند و کشته شدند - تا سخن الله برتر باشد- به‌طور قطع در روز قیامت بدی‌های‌شان را می‌آمرزم، و از آنها درمی‌گذرم، و آنها را به بهشت‌هایی که از زیر کاخ‌های‌شان رودها جاری است درمی‌آورم، این پاداشی از جانب الله است، و الله جزای نیکو و بی‌همتایی دارد."
    },
    {
      "resource_id": 181,
      "text": "- ای پیامبر- جابجایی و توانایی کافران در شهرها و تجارت‌ها و ثروت زیادشان، تو را نفریبد تا از حال آنها غمگین و اندوه‌زده شوی."
    },
    {
      "resource_id": 181,
      "text": "زیرا این دنیا، کالایی اندک است و دوام ندارد، سپس سرانجام آنها که در روز قیامت به آن بازمی‌گردند: جهنم است و آتش، بستر بسیار بدی برای‌شان است."
    },
    {
      "resource_id": 181,
      "text": "اما کسانی‌که با اجرای اوامر و ترک نواهی پروردگارشان تقوای او را پیشه کردند، بهشت‌هایی برای‌شان است که از زیر کاخ‌های آنها رودها جاری است، برای همیشه در آن می‌مانند، جزای آماده‌ای نزد الله متعال دارند، و آنچه که الله برای بندگان نیکوکارش آماده کرده است، بهتر و برتر از لذت‌های دنیاست که کافران در آن به سر می‌برند."
    },
    {
      "resource_id": 181,
      "text": "اهل کتاب یکسان نیستند؛ زیرا گروهی از آنها به الله و حق و هدایتی که بر شما فرو فرستاده شده است، و به آنچه در کتاب‌های‌شان بر آنها نازل شده است ایمان دارند، میان رسولان الله تفاوت نمی‌گذارند، درحالی‌که در برابر الله فروتن و متواضع هستند، با امید به آنچه نزد الله است، آیات الله را با بهای اندکی از کالای دنیا عوض نمی‌کنند، اینان ثواب بزرگی نزد پروردگارشان دارند؛ همانا الله اعمال را سریع مورد محاسبه قرار می‌دهد و زود جزای آنها را می‌دهد."
    },
    {
      "resource_id": 181,
      "text": "ای کسانی‌که به الله ایمان آورده‌اید و از رسولش پیروی کرده‌اید، بر تکالیف شریعت، و مصیبت‌های دنیا که به شما می‌رسد شکیبایی کنید، و در شکیبایی، بر کفار غلبه کنید تا از شما شکیباتر نباشند، و برای جهاد در راه الله به پا خیزید، و با انجام اوامر و اجتناب از نواهی الله، تقوای او تعالی را پیشه کنید، باشد که به مطلوب خویش که رهایی از آتش و ورود به بهشت است دست یابید."
    }
  ],
  "meta": {
    "translation_name": "Persian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 181, "chapter_number": "3" }
  }
}
