{
  "translations": [
    {
      "resource_id": 182,
      "text": "{艾列弗，俩目，米目}这些不具有实际意义的阿拉伯语字母，我们曾在《黄牛章》中已做解释，其哲理体现在以世人所熟悉并经常使用的字母组成章节，而人们不解其意作为挑战，来证明阿拉伯人无法拟作出类似《古兰经》的文章。"
    },
    {
      "resource_id": 182,
      "text": "真主——除他外，绝无应受崇拜的。祂是永生不灭的，其生活完美无瑕疵，祂是维护万物的，自立而无求于万物，而万物每时每刻都依赖于祂。"
    },
    {
      "resource_id": 182,
      "text": "先知啊！真主为你降示的这部《古兰经》内容真实，判决公正，并且证实了它之前的一切经典都与之毫无矛盾。真主为穆萨降示的《讨拉特》和为尔萨降示的《引支勒》都在为你降示的《古兰经》之前。所有这些经典都能引导世人并使他们的宗教和今世事务得以改善；并降示了包含从虚妄中辨别真理，从迷误中辨别明证的证据。那些否认所降示给你的经典的不信道者，他们将受到严厉的惩罚。真主是万能的，是战无不胜的，祂是惩处否认祂的使者和违背其命令的惩恶者。"
    },
    {
      "resource_id": 182,
      "text": "先知啊！真主为你降示的这部《古兰经》内容真实，判决公正，并且证实了它之前的一切经典都与之毫无矛盾。真主为穆萨降示的《讨拉特》和为尔萨降示的《引支勒》都在为你降示的《古兰经》之前。所有这些经典都能引导世人并使他们的宗教和今世事务得以改善；并降示了包含从虚妄中辨别真理，从迷误中辨别明证的证据。那些否认所降示给你的经典的不信道者，他们将受到严厉的惩罚。真主是万能的，是战无不胜的，祂是惩处否认祂的使者和违背其命令的惩恶者。"
    },
    {
      "resource_id": 182,
      "text": "真主对于天地间万物都是全知的，没有任何事物能够隐瞒祂。祂对于一切明显的、隐匿的事情都是彻知的。"
    },
    {
      "resource_id": 182,
      "text": "祂将你们在母腹中造化成祂所意欲的各种形状、或男或女、或美或丑、或白或黑。祂是最应受到崇拜的主，祂是万能的，是战无不胜的，祂对于创造万物和万事的裁决确是至睿的。"
    },
    {
      "resource_id": 182,
      "text": "先知啊！祂为你降示了《古兰经》，其中有许多例证明显、毫无隐讳的经文，这是经书的根本和极致。是一切分歧的参考；当然，其中还有些寓意颇多，能让大部分人混淆其意的经文。至于心存邪念之人，他们企图以此混淆世人而引发纷争，企图以符合其虚妄教义的目的而随心所欲的注解这些经文。他们抛弃明显的而遵从隐微的，他们不知这些经文的实际意思，也不知随意注解它的惩罚。惟有学问精通之人，他们说：“我们归信全部的《古兰经》，因为它来自于我们的养主。”他们以智慧而注解隐微的经文，惟有理智之人才能从中觉悟和受教。"
    },
    {
      "resource_id": 182,
      "text": "这些博学的学者们说：“我们的主啊！在你引导我们之后，求你不要使我们的心背离正道，求你护佑我们不要成为远离真理之人，求你赐予我们宽宏的仁慈来引领我们，求你保护我们勿入歧途。我们的主啊！你确是博施重恩的。”"
    },
    {
      "resource_id": 182,
      "text": "我们的主啊！在无疑之日，你必定集合世人在你面前接受清算，我们的主啊！你确是不爽约的。"
    },
    {
      "resource_id": 182,
      "text": "否认真主和其使者之人，他们的财产和子嗣阻拦不了真主对他们在今后两世的惩罚。具有这些特性之人，他们将是复活日火狱中的燃料。"
    },
    {
      "resource_id": 182,
      "text": "这些不信道者，犹如在他们之前否认真主和其迹象的法老时期的百姓一样。真主因他们的罪过惩罚了他们，他们的财产和子嗣无益于他们，真主对于否认祂及其迹象者将施予严厉的惩罚。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你对各种宗教中的不信道者说：“信士们将战胜你们，你们将死于不信道，真主会把你们集合于火狱之中，那卧褥真恶劣！”"
    },
    {
      "resource_id": 182,
      "text": "你们确已在白德尔战役交战的两军中得到一种证明和迹象。一方是信士的军队，他们是穆圣（愿主福安之）和其追随者，他们为主道而战，弘扬真主的宗教；另一方是不信道者的军队，他们是趾高气扬、沽名钓誉、桀骜不驯的麦加的不信道者。信士们眼见这支人数超过他们两倍的军队溃败，因为真主只援助祂的被保护者，真主使祂所意欲之人获胜。对于有见识者，此中确有一种鉴戒，以便他们去思考——胜利属于有正信的信士方，即使人数寡少；失败属于荒谬的不信者，即使他们人数众多。"
    },
    {
      "resource_id": 182,
      "text": "伟大的真主以令人喜爱、迷惑今世的各种享受来考验世人：如妇女、子嗣、金银财宝、骏马、各种牲畜——如驼、牛和羊、以及良田禾稼等。这些都是今世中短暂的享受，信士们不必贪恋，真主将给予他们更好的归宿，那就是与天地同宽的乐园。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你说：“我来告诉你们比这些享受更好的是什么，好吗？顺从真主命令，远离真主禁令的敬畏者，他们将得到下临诸河的乐园，不知死亡和消逝而永居其中；他们将得到容貌和品行上毫无瑕疵的纯洁伴侣；将得到真主的喜悦而不受恼怒。真主对于其仆人的情况是全知的，祂洞察一切，真主将以此报酬他们。”"
    },
    {
      "resource_id": 182,
      "text": "乐园的居民在祈求其养主的祈祷中说：“我们的主啊！我们确已归信你，归信你降示给使者的经典，我们遵循你的教律。求你饶恕我们所犯之错，求你使我们远离火狱。”"
    },
    {
      "resource_id": 182,
      "text": "他们是顺从主命，放弃禁令，面对灾难的坚忍者；是言行一致，完全顺从真主的诚实者；是为主道不惜花费财产的乐善好施者；是不断祈祷直至黎明的求饶者。他们的祈祷最能被应答，因为他们是全心全意祈求真主的。"
    },
    {
      "resource_id": 182,
      "text": "真主见证——除祂外绝无应受崇拜的，真主已通过所降示的经典和宇宙间的迹象证实了祂的独一性。众天使如此见证，学者们阐明且宣传认主独一的理论，并以此作为见证。他们做的最大见证就是认主独一，同时还见证了真主公正的创造了万物并为其制定了教律。万物非主，唯有万能的、战无不胜的，祂对于万物的创造、裁决和规定都是至睿的。"
    },
    {
      "resource_id": 182,
      "text": "真主所接受的宗教是伊斯兰教，即以仆人身份只对独一的真主表示顺从和完全服从的宗教，归信众使者乃至封印万圣的使者穆罕默德（愿主福安之）。它不接受其它的教律，这有别于犹太教徒和基督教徒——当知识降临他们，由于嫉妒和贪恋今世，他们旁系频出、支派林立。谁否认真主降示给使者的经典，那么真主对于否认祂和其使者之人清算确是神速的。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！如果他们拿降示给你的经典与你争论时，你对他们说：“我与追随我的信士们只归信于真主。”使者啊！你对信奉天经之人和多神教徒们说：“你们是诚实的归信真主，并追随恩赐给我的宗教吗？”如果他们归信真主，追随你的道路，那么他们已走上正道；如果他们拒绝信仰伊斯兰教，你只负责向他们传达你的使命。他们的事归于真主，真主对于众仆是全知的，并以他们的行为而报偿他们。"
    },
    {
      "resource_id": 182,
      "text": "对于否认真主降示给他们的迹象，不义而敌视的枉杀众先知，枉杀命人行善、止人作恶的正义者的恶徒，你应当以痛苦的刑罚向他们报喜。"
    },
    {
      "resource_id": 182,
      "text": "具有这些特性之人，他们的善功确已无效，他们因不归信真主致使所行的善功在今后两世都无裨益于他们，他们绝没有援助者。"
    },
    {
      "resource_id": 182,
      "text": "先知啊！难道你没有看到真主曾给予犹太教徒一部分天经《讨拉特》，其中就有证实你使命的经文。他们被召唤依据真主的经典《讨拉特》来裁决他们之间产生的分歧。之后，他们中的学者和首领们离开了，他们便不愿接受依据《讨拉特》而作出的有违他们私欲的判决。他们最应——他们自称遵循《讨拉特》——成为依照天经最快受到判决之人。"
    },
    {
      "resource_id": 182,
      "text": "他们远离和拒绝真理，因为他们自称在后世火焰绝不会接触他们，除非若干有数的几日，之后就会进入乐园。他们捏造的这些谎言和虚妄之事欺骗了自己，并厚颜无耻地将其凌驾于真主及其宗教之上。"
    },
    {
      "resource_id": 182,
      "text": "那么他们的状况和悔恨将会怎样？！将会恶劣至极。在毫无怀疑之日，我将集合他们予以清算。我将给予每个人自己行为的完全报偿，不亏枉一丝善功，不增加一丝罪恶。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你赞美你的养主并尊崇祂，你说：“真主啊！你完全拥有今后两世的王权，你将权力赏赐于你所意欲之人，你也能将权力从你所意欲之人手中夺去；你要使谁尊贵，就使谁尊贵；你要使谁卑贱，就使谁卑贱，这一切皆凭你的智慧和公正。福利只掌握在你手中，你对于万物确是全能的。”"
    },
    {
      "resource_id": 182,
      "text": "你能力的外在表现就是你使黑夜进入白昼，于是拉长了白昼的时间；你使白昼进入黑夜，于是拉长了黑夜的时间。你能从无生物中取出有生物，如从不信道者中分离出信士，或从种子中培养出谷物；能从有生物中取出无生物，如从信士中分离出不信道者，或是鸡生蛋。你无量地供给你所意欲之人恩惠。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！你们不要舍教胞而将不信道者作为朋友去喜欢他们，援助他们。谁犯此禁令，谁与真主毫无干系，并得不到真主的护佑。除非他们是有权有势之人，你们心有所惧。为了避免伤害，你们可以言语轻柔、行为和善而内心对其憎恶，这对于你们是无过的。真主亲自警告你，所以，你们要敬畏真主，不要以犯罪而遭受真主的恼怒。因为真主是你们最后的归宿，并以你们的行为而加以报偿。"
    },
    {
      "resource_id": 182,
      "text": "先知啊！你说：“如果你们心中隐讳了真主所禁止之事，如认不信道者为友，或公开表露，真主都是知道的，祂知道天地万物的一切，真主对于万事都是全能的。”"
    },
    {
      "resource_id": 182,
      "text": "复活日，每个人都将见到自己所做的善功，一丝不会亏枉；而作恶者则盼望自己能与那日相隔万里，但盼望之事怎会兑现！真主警告你们，不要因作恶多端而遭受真主的恼怒，真主是仁爱众仆的，因此，祂以此来警告和提醒你们。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你说：“如果你们真的喜爱真主，应内外兼备的追随我所带来的宗教，就会获得真主的喜悦。祂会饶恕你们的过错，真主对于向祂忏悔的仆人是至恕的、是至慈的。”"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你说：“你们以遵循真主命令，放弃真主禁令而顺从真主，顺从其使者吧。如果你们违背正道，那么，真主是不喜爱违背祂命令，违背其使者命令的不信道者的。”"
    },
    {
      "resource_id": 182,
      "text": "真主确已拣选阿丹，并命令众天使向他叩首祝贺；祂曾拣选努哈使他成为大地上的第一位使者；祂曾拣选易卜拉欣的后裔，使圣品保留在其子嗣之中；同样，祂也拣选了仪姆兰的后裔，真主拣选了这些人，并使他们超越同时代的人们。"
    },
    {
      "resource_id": 182,
      "text": "上述的这些先知们以及追随他们的后裔，在认主独一，力行善功，继承优良品德方面是一脉传承的。真主全听众仆的言语，全知众仆的行为，因此祂选择祂所意欲之人成为正道中的一员，祂从中拣选祂 所意欲之人予以引领。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你应谨记：当时仪姆兰的女人，麦尔彦之母说：“我的养主啊！我起誓将我腹中所怀之子完全奉献给你，服侍你及你的家园。求你接受我的奉献，你确实全听我的祈祷，全知我的意愿的。”"
    },
    {
      "resource_id": 182,
      "text": "当她妊娠期满产下孩子，满怀歉意的说：“我的养主啊！我确已生下一个女孩”—她曾希望能产下一子，真主是知道她所生的孩子的。她所希望的男孩与产下的女孩在能力和容貌方面是不一样的。她为女孩取名为“麦尔彦”，并祈求真主，求你护佑她及她的后裔，免遭被弃绝的恶魔的骚扰。"
    },
    {
      "resource_id": 182,
      "text": "真主欣然地接受了其母的许愿，使麦尔彦健全的生长，并在清廉的众仆心中种下对她的关爱，且使她受到宰凯里雅的抚育。每当宰凯里雅进入到她祈祷的地方时，就会发现她面前有各种鲜美的给养。他疑惑地问她：“麦尔彦啊！你从哪里得到的这些给养呢？”她回答道：“这是从我的主那里得到的恩赐。”真主必会无限量地供给祂所意欲之人。"
    },
    {
      "resource_id": 182,
      "text": "当宰凯里雅看到真主赐予仪姆兰的女儿麦尔彦有违常规的给养时，祈求真主也恩赐他一个儿子。虽然他已年迈，妻子亦无生育能力。他说：“我的养主啊！求你赐予我一个善良的子嗣，你确是听取并应答祈祷的。”"
    },
    {
      "resource_id": 182,
      "text": "正当他在内殿中祈祷之时，天使呼唤他说：“真主恩赐，以名为叶哈雅的一子向你报喜，他的出生是发出真主的一句话的证实。这就是麦尔彦之子尔萨，因为他是从真主发出的一句话而被创造的，这个孩子将是该民众中最具有知识和功修之人，他克制私欲，拒绝接近女性，全身心的崇拜真主，他也将会是一名清廉的先知。”"
    },
    {
      "resource_id": 182,
      "text": "当天使以叶哈雅向宰凯里雅报喜时，宰凯里雅说：“我的养主啊！我确已年迈，我妻也不会生育，我怎么会有儿子呢？”他的主回答说：“在你年迈，而你的妻无法生育状况下恩赐你叶哈雅，就如同真主在有违常规下创造祂所意欲之事一样。因为真主对于万事是全能的，祂以其智慧和知识创造祂所意欲之事。”"
    },
    {
      "resource_id": 182,
      "text": "宰凯里雅说：“我的养主啊！求你给我一种我妻已孕的迹象。”真主说：“你要求的迹象，即三天内你在无疾的状况下，只与人用手势或其它方式交谈。你应多多记念真主，从早到晚的赞颂祂。”"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你应谨记：当天使对麦尔彦说：“的确，真主已拣选你具有崇高的美德，并从一切瑕疵上使你得以纯洁，使你超越同时期全世界的妇女。”"
    },
    {
      "resource_id": 182,
      "text": "麦尔彦啊！你应当延长立行拜功的时间，应当为你的养主叩头，你应当与众清廉仆人中的鞠躬者同鞠躬。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！这就是有关宰凯里雅和麦尔彦的故事，我将这些幽玄之事启示给你。当他们争论谁最应抚养麦尔彦时，你没有在场，没有同这些学者和清廉之人在一起，最后他们借助了抓阄的方法。最终，宰凯里雅获得了抚养权。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你应谨记：当时，天使说：“麦尔彦啊！真主以一个被创造的、没有父亲的儿子向你报喜。他以真主的命令，凭借来自真主的一句：‘有’，便就有了。这个孩子就是麦尔彦之子——麦西哈·尔萨。他在今后两世拥有极高的地位，他是真主所亲近之人。”"
    },
    {
      "resource_id": 182,
      "text": "在襁褓中，他便与人交谈；在力量和男子气概已健全的成人时期，他向人们传播有益于他们宗教和今世的事务。他是言行一致的清廉者。"
    },
    {
      "resource_id": 182,
      "text": "麦尔彦很惊讶在没有丈夫的情况下她会有孩子，她说：“没有任何人在合法或非法的情况下接触过我，那我怎么会有孩子呢？”天使对她说：“犹如真主在没有父亲的情况下为你创造出孩子 ，祂可以为所欲为地超常规创造。\n当祂意欲一件事的时候，只要说‘有’，它便有了。”祂对于万事都是全能的。"
    },
    {
      "resource_id": 182,
      "text": "真主教授尔萨读书写字、言语精炼和行为适度，教授他曾降示给穆萨的《讨拉特》和降示给他的《引支勒》。"
    },
    {
      "resource_id": 182,
      "text": "同样，真主差遣他成为以色列后裔的使者。当时，他对以色列的后裔说：“我是真主派遣至你们的使者，我已带来能证明我使命身份的奇迹——我能为你们用泥做出一只类似于鸟的东西，我向它吹气，它就能奉真主的命令飞动起来；我能治愈天然盲使其恢复视力；能治愈大麻病使其恢复健康的皮肤；能起死复生，这一切皆因奉真主之命；并且我能说出你们所吃的和你们储藏在家里的食物。上述这些事情都是常人无法做到的，这就是我被派遣至你们为使者的明显证据，如果你们期盼信仰，相信明证。”"
    },
    {
      "resource_id": 182,
      "text": "我还奉命证实在我之前降示的《讨拉特》，并且为了简单易行、减轻其责，为你们解除了一部分禁令。我已带来能证明我对你们所说之言是千真万确的明显证据，你们以遵循真主命令，远离真主禁令而敬畏真主吧，你们应服从我所召唤你们的。"
    },
    {
      "resource_id": 182,
      "text": "那是因为真主确是我的养主，也是你们的养主。祂是唯一最应服从和敬畏的主，故你们应只崇拜祂。这就是我对于你们中信士的命令——你们只敬畏他，这就是正道。"
    },
    {
      "resource_id": 182,
      "text": "当尔萨知道他们中有人不信道时，他对以色列的后裔说：“谁能协助我宣传真主的宗教？”他们中忠诚追随尔萨的人们说：“我们愿为真主的宗教而协助你，我们归信真主并追随你。尔萨啊！请你见证我们是认主独一和顺服真主的归顺者。”"
    },
    {
      "resource_id": 182,
      "text": "众门徒也说：“我们的主啊！我们归信你所降示的《引支勒》，我们追随尔萨（愿真主赐予他平安），求你使我们加入到归信你和你的使者的作证者行列中来。”"
    },
    {
      "resource_id": 182,
      "text": "以色列后裔中的不信道者施用计谋，不遗余力的追杀尔萨。于是真主也为他们施计，任他们徘徊迷误之中。祂将尔萨易容为另一人，真主是最善施用计谋的。因为真主最憎恨祂的敌人。"
    },
    {
      "resource_id": 182,
      "text": "真主还为他们施计，当时祂对尔萨说：“‘我’必在非死亡的状态下取走你，将你的身体和精神都擢升到‘我’那里，要为你涤清不信道者的阴谋并使你远离他们，要以明证和荣耀使追随你正教的——其中包括信仰穆罕默德（愿主福安之）之人超越悖逆之人，直至复活日。然后，在复活日你们只归回于‘我’，‘我’必以真理判决你们所争论的是非。”"
    },
    {
      "resource_id": 182,
      "text": "至于否认你及你所带来的真理之人，在今世，我必以消灭、俘虏和低贱等惩处他们。在后世，他们将受到火狱的刑罚。他们绝没有任何援助者。"
    },
    {
      "resource_id": 182,
      "text": "至于信仰你及你所带来的真理，并立行诸如礼拜、天课、斋戒和接续骨肉等善功之人，真主将给予他们完全的报酬，不亏枉一丝一毫。这就是在穆圣（愿主福安之）被派遣之前麦西哈·尔萨为他的追随者所报喜的内容。真主不喜欢不义之人，最不义之事就是以物配主和否认其使者。"
    },
    {
      "resource_id": 182,
      "text": "我为你宣读的关于尔萨的迹象，就是证明为你所降示的《古兰经》正确性的最明显证据，它是敬畏者的教训，是永无虚妄的绝对真理。"
    },
    {
      "resource_id": 182,
      "text": "在真主看来，创造尔萨就如同从泥土中创造出无父无母的阿丹一样，当时真主对阿丹说：“你成为一个人吧”，他就成为了真主所意愿的样子。他们因尔萨无父而生就妄称他为神灵，而阿丹亦无父无母为何就被确定是一个人类呢？"
    },
    {
      "resource_id": 182,
      "text": "关于尔萨的往事，毋庸置疑是你的主降示的真理，你不要成为犹豫不决的质疑者，而应坚信，切莫怀疑。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！当真知恩赐你之后，纳季兰的基督徒与你争论有关尔萨的事情，并妄称他不是真主的仆人。你对他们说：“你们来吧！共同召集我们的孩子和你们的孩子，我们的妇女和你们的妇女，我们自己和你们自己。然后让我们和你们一起祈祷真主，弃绝我们和你们中的说谎之人。”"
    },
    {
      "resource_id": 182,
      "text": "这就是我为你讲述的关于尔萨的往事，是没有谎言和无需质疑的真实故事。除真主外，绝无应受崇拜的。真主确是权力的掌握者，确是掌控一切裁决、创造和命令的至睿者。"
    },
    {
      "resource_id": 182,
      "text": "如果他们背弃你的宗教，不追随你，这就是他们的罪恶，真主彻知大地上的一切作恶之人，并以此报偿他们。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你说：“信奉天经的犹太教徒和基督教徒呀，你们来吧！让我们共同遵守一种双方认同的公平信条——我们只崇拜真主，除祂外，任何物再位高权重我们也不以它配主，我们更不以同类为主宰。”如果谁违背了你们所倡导的真理和公平信条，信士们呀！你们对他们说：“请你们作证我们是归顺真主之人。”"
    },
    {
      "resource_id": 182,
      "text": "信奉天经的人啊！你们凭什么争论易卜拉欣的宗教呢？犹太教徒妄称易卜拉欣是犹太教徒，基督教徒也妄称他是基督教徒。众所周知，犹太教和基督教是在他去世很久后才出现的，你们难道不用理智思考自己的胡言乱语吗？!"
    },
    {
      "resource_id": 182,
      "text": "信奉天经的人啊！你们与穆圣（愿主福安之）争论你们所知道的宗教以及降示给你们经典中的事务，为什么还要争论你们所不知的有关易卜拉欣和其宗教的事情呢？这些事不存在于你们的经典里，也不是你们的先知所带来的？！真主彻知一切事情的真相和内幕，而你们却不知道。"
    },
    {
      "resource_id": 182,
      "text": "易卜拉欣既不是犹太教徒，也不是基督教徒，他远离一切邪恶的宗教，完全顺服于独一的真主。他也不是部分阿拉伯多神教徒所妄称的那个以物配主之人。"
    },
    {
      "resource_id": 182,
      "text": "最亲近易卜拉欣之人就是同时期追随他之人，同样还有先知穆罕默德（愿主福安之）以及这些民众中信仰穆圣之人。真主是信士们的援助者和保护者。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！信奉天经的犹太教徒和基督教徒中的一些修士，希望你们从真主指引的正道上偏离并且迷误。其实，迷误的人只会是他们，因为他们不遗余力地误导信士，这只能增加他们的迷误，他们对自己所行的后果浑然不知。"
    },
    {
      "resource_id": 182,
      "text": "信奉天经的犹太教徒和基督教徒呀！你们否认真主降示给你们的经典，这经典中明确有证明穆圣（愿主福安之）使命的内容，为什么你们见证了这些都是出自于你们经典中的真相，仍要继续否认呢？！"
    },
    {
      "resource_id": 182,
      "text": "信奉天经的人啊！你们为什么将降示给你们经典中的真理与谎言混为一谈，并隐讳经典中的真理和明证呢？你们明知虚妄中的真理、迷误中的明证，却为何还要隐讳穆圣（愿主福安之）为圣的信息呢？！"
    },
    {
      "resource_id": 182,
      "text": "一部分犹太学者说：“你们可以在早晨表面的信仰降示给信士们的《古兰经》，晚上否认它。”也许他们因你们在信仰之后的背叛而抱怨他们的宗教。故他们返回时说：“他们比我们更懂真主的经典。”他们拒绝信仰它。"
    },
    {
      "resource_id": 182,
      "text": "他们还说：“你们只可以信任并追随你们本宗教的人士。”使者啊！你说：“只有真主才能引导人走上正道。而你们如此冥顽不化，害怕真主给予他人的恩惠超越你们，抑或是害怕有人在真主那里与你们辩论。”使者啊！你说：“一切的恩惠掌握在真主手中，祂给予祂所意欲之人。祂的恩惠不会独赏于一个民众，真主是洪恩的主，祂全知谁最应得恩惠。”"
    },
    {
      "resource_id": 182,
      "text": "祂将其仁慈赏赐于祂所意欲之人，并特赐正道、圣品和各种恩惠。真主是洪恩的主。"
    },
    {
      "resource_id": 182,
      "text": "信奉天经的人中有一些人，如果你将很多财物寄放在他处，他会原物奉还；还有一些人，如果你将很少的财物寄放在他处，他也许不会归还你，除非不停地索要。这些行为源自他们错误的认识，并且会说：“我们不会因强占阿拉伯人的财产而受惩处，因为真主允许我们这样做。”他们说的都是谎言，他们假借真主的名义、明知故犯地造谣。"
    },
    {
      "resource_id": 182,
      "text": "事实不仅不像他们所妄言的那样，相反的，他们是负罪的。谁履行与真主的诺言——即信仰真主、信仰其使者，履行与人们的诺言，那么他就理应奉还信托之物。你们以遵循真主命令，远离真主禁令来敬畏真主吧。的确，真主喜欢敬畏者，并将以其行为厚报他们。"
    },
    {
      "resource_id": 182,
      "text": "以今世微薄的利益，替换真主嘱托他们遵循降示给他们的经典及派遣给他们的使者，替换曾缔结的履行真主盟约的誓言之人，他们在后世不会获得恩典。复活日，真主不和他们说话，也不理睬他们，他们将遭到严厉的刑罚。"
    },
    {
      "resource_id": 182,
      "text": "犹太教徒中确有一部分人，他们篡改真主降示给他们的《讨拉特》，以便你们误认为他们在诵读天经。其实，那不是《讨拉特》，而是他们的谎言，是假借真主名义的造谣。他们说：“我们诵读的是真主降示的天经”，其实则不然。他们借真主名义而造谣，他们明知故犯的假借真主和其使者的名义而造谣。"
    },
    {
      "resource_id": 182,
      "text": "一个人蒙真主恩赐，降示他天经、给予他知识和智慧，并拣选他为先知。而后，他不应该对人们说：“你们放弃真主而成为我的仆人吧。”其实他应这样对人们说：“因为你们学习了真主降示给世人的经典，并掌握和理解了自己的所学，故你们成为培养人类，改善其事务的学者吧！”"
    },
    {
      "resource_id": 182,
      "text": "这个人也不应命令你们以众天使和众先知作为主宰——舍真主而崇拜他们。他能否在你们归顺他，顺服他之后而命令你们背弃真主呢？！"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你应谨记：当时真主与众先知缔约，祂对他们说：“‘我’已恩赐你们经典、教授你们智慧，‘我’已给予你们应得的地位与权力。在你们之后，‘我’将派遣一名使者，他就是穆罕默德（愿主福安之）来证实你们所有的经典和智慧。你们信仰他所带来的宗教，援助他，追随他。众先知啊！你们承认吗？你们愿意为此事与‘我’缔约吗？”众先知回答道：“我们承认。”真主说：“你们见证自身和你们的民众吧，‘我’也和你们一同见证。”"
    },
    {
      "resource_id": 182,
      "text": "此后，凡背弃真主和其使者的作证之人，都是背离真主的宗教和顺从之人。"
    },
    {
      "resource_id": 182,
      "text": "难道他们要舍真主为其仆人拣选的宗教——伊斯兰教，而寻求别的宗教吗？天地万物无论自愿——如信士，还是出于被迫——如不信道者，全部都要归顺于伟大的真主。之后，在复活日，万物都会回归到祂那里，进行清算和回报。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你说：“我们归信独一的真主，服从祂的命令；我们归信真主降示给我们的启示；归信曾降示给易卜拉欣、伊斯玛仪、伊斯哈格、叶尔孤白，以及降示给叶尔孤白子嗣中的众先知们的启示；归信曾降示给穆萨和尔萨，以及一切先知们受主恩典所赐予他们的经典和迹象。我们对他们不加以区分，不会信仰一部分，而否认另一部分。我们只归顺于真主，只服从于祂。”"
    },
    {
      "resource_id": 182,
      "text": "谁舍真主喜悦的宗教，即伊斯兰教，而另觅它教，真主绝不会接受，他在后世必入火狱，而成为亏折之人。"
    },
    {
      "resource_id": 182,
      "text": "真主怎会佑助在信仰了真主，见证了穆罕默德（愿主福安之）带来的真理，并眼见实证降临之后而背叛真主和其使者之人呢？真主不会引领选择迷误替代明证的不义之人。"
    },
    {
      "resource_id": 182,
      "text": "选择虚妄的不义者的报应就是遭受真主、众天使和人类的共同诅咒，他们将远离真主的仁慈，而被驱逐。"
    },
    {
      "resource_id": 182,
      "text": "他们将永居火狱，不被释放。真主不会减轻他们一丝一毫的罪过，也不会因他们的忏悔而缓刑。"
    },
    {
      "resource_id": 182,
      "text": "惟后来悔过自新的人除外。他们洗心革面、痛改前非，真主确是饶恕和怜悯忏悔之人的。"
    },
    {
      "resource_id": 182,
      "text": "信道之后又复不信，日后愈发不信直到临终，当死亡降临他们，他们的忏悔将不被接受，这等人确是远离真主正道的迷误之人。"
    },
    {
      "resource_id": 182,
      "text": "不信道并至死都不信仰者，即使以满地的黄金来赎取他们在火狱中的刑罚都不会被接受，这等人将受到严厉的惩罚。复活日，他们得不到任何援助。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！你们绝不会知道全善之人的回赐和地位，直到你们为主道分舍你们所爱的财产。你们施舍的无论多与寡，真主对你们的意愿和行为都是全知的，并将以此报酬你们。"
    },
    {
      "resource_id": 182,
      "text": "一切美好的食物，对于以色列的后裔原是合法的。除叶尔孤白在降示《讨拉特》之前自忌的。同样，也不是犹太教徒所妄称的：这些也曾在《讨拉特》里是被禁止的。先知啊！你对他们说：“你们拿《讨拉特》来当面诵读吧！如果你们对所妄言之事是诚实的。”他们闭口不言，也不敢拿经典对质。这个例子就证明了犹太教徒假借《讨拉特》名义，肆意篡改其内容。"
    },
    {
      "resource_id": 182,
      "text": "谁在明证降示之后——叶尔孤白不食之物仅是其自忌，而非真主的禁止，依然假借真主名义造谣，这等人确是不义之人，他们在明证出现后执迷不悟的避真趋假。"
    },
    {
      "resource_id": 182,
      "text": "先知啊！你说：“真主告知关于叶尔孤白的消息，以及所有降示的和规定的都是真实的。故你们应遵循易卜拉欣的正教，他曾避开所有宗教而青睐伊斯兰教，他不是以物配主之人。”"
    },
    {
      "resource_id": 182,
      "text": "为世人崇拜真主在大地上创设的最古老的清真寺就是位于麦加的禁寺，它是所吉祥的天房，拥有许多宗教和世俗的福利，它是全世界的向导。"
    },
    {
      "resource_id": 182,
      "text": "在禁寺里有许多证明其荣耀和恩惠的明显标志，如履行朝觐仪式的地点和标识。在这些标识中就有易卜拉欣为了砌高天房而站立过的石头。禁寺的恩惠还包括进入者没有恐惧，也不会遭受任何的伤害。凡能旅行到天房的，人人都有为真主而朝觐天房的义务。谁否认朝觐的主命性，他无损于真主，真主是无求于全世界的。"
    },
    {
      "resource_id": 182,
      "text": "先知啊！你说：“信奉天经的犹太教徒和基督教徒啊！在《讨拉特》和《引支勒》中有能证明穆圣（愿主福安之）使命的迹象，而为什么你们却要否认呢？！”真主确知你们的行为并以此见证，祂将报偿你们。"
    },
    {
      "resource_id": 182,
      "text": "先知啊！你说：“信奉天经的犹太教徒和基督教徒啊！你们见证这个宗教是真正的宗教，它能证实你们的经典，而你们为什么要阻拦遵循它的信士，并要求信士们在主道上放弃真理，谋求虚妄，追求迷误而放弃指引呢？！”真主确不会疏忽你们的背叛行为，祂将以此报偿你们。"
    },
    {
      "resource_id": 182,
      "text": "信仰真主、追随使者的信士们啊！如果你们顺从了部分信奉天经的犹太教徒和基督教徒，接受了他们所妄言之事，出于嫉妒和避真趋假的私欲，他们将使你们在信道之后变成不信道的人。"
    },
    {
      "resource_id": 182,
      "text": "你们常常听见宣读真主的经典，使者穆罕默德（愿主福安之）为你们阐明其意，你们本应紧握强有力的证据来坚定自己的信仰，怎么反而会在信仰之后背叛真主呢？谁抓住真主的经典和其使者的圣行，谁确已被引导在正道上。"
    },
    {
      "resource_id": 182,
      "text": "信仰真主、追随使者的信士啊！你们应真正地敬畏真主，遵循祂的命令，远离祂的禁令，感谢祂的给予，紧紧抓住祂的宗教直到死亡降临。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！你们应紧紧抓住《古兰经》和圣行，不要自己分裂。你们应铭记真主给予你们的恩典。当时，你们在伊斯兰教之前曾是仇敌，因小事就会相互残杀，而真主以伊斯兰联合了你们的心，你们借祂的恩典才变成教胞，相互怜惜相互关爱。你们曾因否认真主而位于火狱的边缘，是真主使你们信仰伊斯兰教而得以脱离，并给予你们指引。同时，真主为你们辨明此事，还为你们辨明有利于你们今后两世的事情，以便你们遵循正道并行走在端庄的大道上。"
    },
    {
      "resource_id": 182,
      "text": "信士啊！你们中当有一部分人，宣传真主喜悦的一切至善之事，并命人履行教法中提倡的，理智上认可的好事；劝诫人们远离教法中禁止的，理智上摒弃的恶事。具有这些特性之人，就是今后两世完全成功之人。"
    },
    {
      "resource_id": 182,
      "text": "信士啊！你们不要像四分五裂的信奉天经之人那样，在得到来自于真主的明证降临之后却自行分裂，这等人，将受到真主严厉的惩罚。"
    },
    {
      "resource_id": 182,
      "text": "复活日，他们将受到严厉的惩罚。那日，信仰之人因心情愉悦和幸福而面色白皙，不信道者因内心伤悲和忧愁而面色漆黑。在那日，众天使们指责面色漆黑者说：“你们在确认和决定信仰真主独一，并允诺不以物配主后而背叛了真主。是你们违背了誓言吗？你们将因自己的背叛而受到惩罚！”"
    },
    {
      "resource_id": 182,
      "text": "至于面目白皙者，他们的归宿就是慈恩的乐园，他们将永居其中。那是一种永不逝去、永不改变的慈恩。"
    },
    {
      "resource_id": 182,
      "text": "先知啊！我为你诵读的这些迹象，包含了真主的允诺和惩罚，消息真实，判决公正。真主不亏枉众生，也只依个人所行而加以惩罚。"
    },
    {
      "resource_id": 182,
      "text": "天地万物的王权、创造和裁决只归于真主，万物也都将归回于祂。祂将依每个人的行为报偿他们。"
    },
    {
      "resource_id": 182,
      "text": "穆罕默德（愿主福安之）的民众啊！你们是真主为世人在信仰和善功方面而树立的最优秀、最有益于他人的榜样民众。你们命人履行教法中提倡的，理智上认可的好事，劝诫人们教法中禁止的，理智上摒弃的恶事。你们信仰真主并将信仰践行于行动当中。如果信奉天经的犹太教徒和基督教徒信仰穆罕默德（愿主福安之），那对于他们今后两世都是更好的。在信奉天经的人中有一小部分人信仰穆罕默德（愿主福安之），而他们绝大多数则是违背真主的宗教和律法的。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！即使他们中有人心存敌意，但绝不会伤到你们的宗教和自身，他们无非是恶言相损或冷嘲热讽。如果他们与你们交战，也只会败北，他们绝不会战胜你们。"
    },
    {
      "resource_id": 182,
      "text": "犹太教徒无论出现在哪里，卑贱都会围绕着他们，除非他们与真主或人们缔约，方能安宁。他们将受到真主的遣怒，并陷于困苦之中。这不仅因为他们否认真主的迹象，枉杀他们的先知们，更是因为他们还违抗主命，僭越真主的法度。"
    },
    {
      "resource_id": 182,
      "text": "信奉天经的人们，其状况不一。他们中有一部分人信仰正教，劝善戒恶，他们在夜间诵读真主的经典，并且礼拜。这一小部分人出现在穆圣（愿主福安之）受派遣之前，当得知穆圣为圣的消息之后便立即归信。"
    },
    {
      "resource_id": 182,
      "text": "他们坚信真主和后世，并劝善戒恶的争先行善，他们完全服从于真主。具有这种特性的真主仆民，他们心存善意，立行善举。"
    },
    {
      "resource_id": 182,
      "text": "这些人无论所行善事的多与寡，都不会被亏枉一丝一毫，真主全知遵循真主命令，远离真主禁令的敬畏者，他们的善功不会被隐匿，真主也将以此报酬他们。"
    },
    {
      "resource_id": 182,
      "text": "否认真主及其使者的人们，其财产和子嗣在真主那里对他毫无裨益，不仅不会减少对他们的惩罚，不能给他们带来真主的仁慈，反而会徒增其惩罚和亏折。这等人确是火狱里永久的居民。"
    },
    {
      "resource_id": 182,
      "text": "这些不信道者所行的任何善举以及所期待的回赐，犹如凛冽的寒风吹向自欺民众的庄稼上，他们曾希望能受益颇丰，但寒风却毁坏了庄稼。也有可能寒风只毁坏了庄稼，但未伤及他们。这种情况就好比叛教，它能毁掉曾希望因善功而得到的回赐。真主不亏枉他们，他们由于违背真主，不信真主的使者而自欺己身。"
    },
    {
      "resource_id": 182,
      "text": "信仰真主，追随其使者的信士们啊！你们不要将非信士当作自己亲密无间的朋友。你们将心中的秘密和隐私告诉他们，而他们则不遗余力的想加害和迫害你们，他们希望你们遭难，口舌中已表露出对你们憎恶和敌意。他们仇恨你们的宗教，离间你们，揭露你们的秘密，而心中隐匿的是更大的憎恶。信士们啊！我已为你们阐明了有利于你们今后两世的明证，如果你们对真主所降示的有所了解。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！你们喜爱这些人，希望他们好事连连。而他们非但不喜欢你们，不希望你们得到好处，反而憎恨你们。你们信仰所降示的一切经典，其中包括曾降示给他们的经典，而他们不信仰真主降示给你们先知的经典。如果他们遇到你们就说：“我们已信道了。”如果他们私下聚会时，得知你们团结一致，齐心协力的宣扬伊斯兰教，他们会因怨恨而咬自己的手指，致使他们陷入卑贱之中。先知啊！你对他们说：“你们为怨恨而死亡吧！”的确，真主彻知他们心中的信仰与否，好事与坏事。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！如果你们获得真主的恩典而战胜了敌人，或财产丰厚子嗣连绵，他们就会因此伤心；如果你们遭遇不幸，而使敌人获胜，或财产亏折子嗣夭折，他们会因此而感到高兴，并辱骂你们。如果你们坚持了真主的命令和裁决，并敬畏真主的恼怒，那么他们的伎俩就不会伤害你们。真主确是周知其行为的。"
    },
    {
      "resource_id": 182,
      "text": "先知啊！你应谨记：当时，你在早晨从麦地那出来，在伍候德地区与以物配主者交战。当你布置好信士们的作战地点时，每个人都明确了自己的位置。真主是全聪你们的谈话，全知你们的行为的。"
    },
    {
      "resource_id": 182,
      "text": "先知啊！你应谨记：当时，信士中的沙麦部落和哈立思部落想示弱，当伪信士们撤退后他们也想撤退时，真主援助他们坚守阵地，消除心中忧虑，故信士们应当在任何时候只托靠真主。"
    },
    {
      "resource_id": 182,
      "text": "你们在白德尔战役中确是无实力的，人少兵器弱，而真主援助你们战胜了以物配主者，故你们应敬畏真主，以便你们感谢祂所给予你们的恩典。"
    },
    {
      "resource_id": 182,
      "text": "先知啊！你应谨记：当听到以物配主者的援军即将到来，为了稳定军心，打好白德尔战役，你对信士们说：“真主降下三千天使来援助你们取胜，难道这些对于你们还不够吗？”"
    },
    {
      "resource_id": 182,
      "text": "诚然，这些已足够你们了。你们还从真主那里得到另一个援助的好消息，即你们坚持斗争，敬畏真主，当敌人即将攻击你们之时，你们的主会派训练有素的天使和马匹以明显的印记来增援你们。"
    },
    {
      "resource_id": 182,
      "text": "真主这种方式的佑助和天使的增援是给予你们最大的喜讯，以便你们信心百倍。真正的胜利不止这些明显的因素。其实，真正的胜利必将只来自于战无不胜的万能的主，真主的裁决和判断是至睿的。"
    },
    {
      "resource_id": 182,
      "text": "真主借在白德尔战役中取得的胜利为你们清除一部分不信道者，并羞辱另一部分。使他们落荒而逃，故他们以卑贱的失败而归。"
    },
    {
      "resource_id": 182,
      "text": "当伍候德战役后，穆圣祈求真主毁灭以物配主者的首领们，真主对他说：“他们的事情与你毫无干系，一切裁决属于真主。你应坚忍直到真主在你们之间进行裁决，或真主饶恕他们，故他们归信；或冥顽不化坚持不信，故真主惩罚他们。”他们是不义之人，应受惩罚。"
    },
    {
      "resource_id": 182,
      "text": "真主拥有天地间创造万物和裁决的权力。祂以其仁慈赦宥祂所意欲的仆人，或以其公正惩罚祂所意欲之人。真主对向祂忏悔的仆人是至恕的，是至慈的。"
    },
    {
      "resource_id": 182,
      "text": "信仰真主、追随穆圣的信士们啊！你们不要像蒙昧时期的人们那样，吞噬超出已借本金翻倍的利息，你们以遵循真主命令，远离真主禁令而敬畏真主吧，以便你们获得今后两世所追寻的恩惠。"
    },
    {
      "resource_id": 182,
      "text": "你们当以立行善功，放弃禁止物来防备真主为不信道者准备的火狱。"
    },
    {
      "resource_id": 182,
      "text": "你们以遵循真主命令，远离真主禁令来顺从真主和其使者，以便你们获得今后两世的怜恤和恩慈。"
    },
    {
      "resource_id": 182,
      "text": "你们应以各种形式的服从争先恐后地立行善功，接近真主。以便你们获得真主的赦宥，进入与天地同宽，已为敬畏者准备好的乐园。"
    },
    {
      "resource_id": 182,
      "text": "敬畏者，他们是在康乐和困难之时皆为主道施舍财物之人，他们是在有能力复仇而抑制愤怒的宽恕他人之人，真主喜欢具有这些特性的行善者。"
    },
    {
      "resource_id": 182,
      "text": "敬畏者，当他们做了丑事或自欺时，他们会记念真主。他们谨记真主对违抗者的惩罚和对敬畏者的允诺，因此他们后悔不已，向其养主忏悔请求饶恕。因为只有真主能赦宥罪恶，使他们洗心革面。的确，真主能饶恕所有罪过。"
    },
    {
      "resource_id": 182,
      "text": "具有这些美德之人，他们的回赐就是得到真主的赦宥和原谅。他们在后世拥有下临诸河的乐园，并永居其中。真主给予顺从者的报酬真优美啊！"
    },
    {
      "resource_id": 182,
      "text": "当信士们遭遇伍候德战役的考验时，真主宽慰他们说：“在你们之前，有许多毁灭不信道者的常例，并使他们的惩罚成为信士们的教训。故你们在大地上奔走，去观察否认真主者和其使者的结局，他们必将家毁人亡，一无所有。”"
    },
    {
      "resource_id": 182,
      "text": "这本尊贵的《古兰经》是向世人作以真理的宣示和虚妄的警告。它是正道的引导，是对敬畏者的警告。因为敬畏者是明证和引导的受益者。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！你们不要对伍候德战役中所遭遇的创伤而感到灰心和忧愁，你们不应如此。你们以信仰而占据优势，你们必以真主的佑助和获胜的信念而成为占据优势之人，如果你们信仰真主，并相信真主给予仆人的允诺。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！如果你们在伍候德战役中受伤或牺牲，那么不信道者也受到了类似的伤亡。真主以其智慧使胜利和失败在祂所意欲的信士和不信道者之间更迭交错。以便从伪信士中甄别出真正的信士，以便恩赐祂所意欲之人走上正道。真主不喜欢放弃为主道奋斗而自欺的不义之人。"
    },
    {
      "resource_id": 182,
      "text": "通过这些规定可以清除信士们的罪过，纯洁他们的队伍，以便消灭并铲除他们中的不义之人。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！难道你们认为，你们自身就能进入乐园，而无需通过对真正的为主道奋斗者和面临考验坚忍者的甄别和测试吗？！"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！你们曾盼望杀敌以便获得为主道牺牲的荣誉，就像白德尔战役中牺牲的弟兄们那样。你们在伍候德 战役中已亲眼目睹了自己所盼望之事。"
    },
    {
      "resource_id": 182,
      "text": "穆罕默德只是一位使者，在他之前，有许多使者确已逝去或被杀害。如果他牺牲或被杀，难道你们就要背叛宗教，放弃为主道奋斗吗？！你们中谁背叛宗教，确实无碍于真主，因为祂是大能的，是万能的主。而叛教者因其背叛而亏枉自己的今后两世，真主将因坚守宗教，坚持为主道奋斗而加倍回报感恩之人。"
    },
    {
      "resource_id": 182,
      "text": "每个人都依真主的裁决而死亡，祂确已为每个人定下死亡的日期，这也是人们的最后期限，分毫不差。谁希望得到今世的回报，我以其善功而回报他，他无缘于后世福分；谁希望得到后世的回报，我将以此给予他。我将厚报那些感谢真主之人。"
    },
    {
      "resource_id": 182,
      "text": "有许多真主的先知，与他们共同杀敌的是追随他们的仁人志士。他们没有因主道上遭受的伤亡而放弃奋斗，也没有因杀敌而意志消沉，懈怠屈服，而是一再的坚忍和坚守。真主喜欢为主道而忍受艰难困苦之人。"
    },
    {
      "resource_id": 182,
      "text": "当遭遇灾难时，坚忍者没有别的话，只是说：“我们的主啊！求你饶恕我们的罪过和我们的过失，求你在我们遇敌时坚定我们的步伐，求你援助我们战胜不信道的民众。”"
    },
    {
      "resource_id": 182,
      "text": "故真主以战胜敌人作为给予他们今世的回赐，以对他们满意而作为对他们后世的回赐，并恩赐给他们永久的乐园。真主喜爱在宗教修为和接人待物方面的行善之人。"
    },
    {
      "resource_id": 182,
      "text": "信仰真主和其使者的信士啊！如果你们顺从犹太教徒、基督教徒和以物配主的不信道者，他们命令你们迷误，命令你们在信仰之后重返祖教而成为不信道者。如果你们背叛，那将成为今后两世亏折之人。"
    },
    {
      "resource_id": 182,
      "text": "如果你们顺从不信道者，他们是绝不会援助你们的。然而，真主才是你们克敌的援助者，故你们应顺从祂。真主是最好的援助者，除祂外你们无需他人。"
    },
    {
      "resource_id": 182,
      "text": "我要把恐惧投入在不信道者的心中，他们因妄拜偶像、以物配主而无心与你们恋战。他们在后世的归宿就是火狱，不义者的归宿真恶劣。"
    },
    {
      "resource_id": 182,
      "text": "当你们奉真主的命令歼灭敌军时，真主已实践了祂对你们在伍候德 战役中制胜敌人的诺言，直到当你们对使者要求你们坚守阵地的命令开始动摇和怯懦时、并对于留守阵地还是放弃战斗去收集战利品而发生分歧时，你们违背了使者曾命令你们无论战况如何都应坚守阵地的命令。在你们看见自己所喜爱的战利品之后，你们中有人想得到今世的战利品而放弃了阵地，而有人想得到后世的回赐选择顺从使者命令，坚守阵地。之后，真主使战事情况逆转，使敌人反败为胜以便考验你们。于是，坚忍的信士从意志薄弱者当中脱颖而出。真主已原谅你们违反使者命令的过错，真主对于信士是宏恩的，原谅他们，并因他们的创伤而回赐他们。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！你们应谨记：在伍候德 战役当日，你们因违背使者的命令而败北远遁，落荒而逃，而使者在你们身后，在你们和以物配主者间呼喊你们：“真主的众仆啊！到我这儿来。真主的众仆啊！到我这儿来。真主以你们所失去的胜利和战利品、所遭受的惨败以及散布穆圣被杀消息等重重忧患来报偿你们。真主为你们降示这些，就是为了当你们知道穆圣没有被杀，而不至于对自己所失去的胜利和战利品以及所遭受的伤亡感到惋惜。你们所遭受的一切伤痛和忧患，真主都是全知的，你们的所思所想都无法隐瞒祂。”"
    },
    {
      "resource_id": 182,
      "text": "在忧患之后，真主降示了安宁使你们中一部分人——即坚信真主约定之人，睡意朦胧，在他们心中降下安宁和祥和。而另一部分人心神不定，毫无睡意，他们是为自身而焦虑的伪信士。他们心中充满畏惧和害怕，恶意的猜测真主，认为真主不会援助并支持其使者和众仆，就像蒙昧时期那些妄加猜测真主的人一样。这些对真主毫无所知的伪信士们说：“我们没有取胜的希望了，如果早知道这样，我们就不会出征。”先知啊！你对他们说：“万事皆凭真主，祂裁决和制定祂所意欲之事，祂有能力使你们获胜。”这些伪信士心中充满了怀疑和揣测，他们说：“如果我们能取胜，我们就不会在这里阵亡的。”先知啊！你对他们说：“即使你们坐在家中，远离战场和死亡。如果真主注定你们阵亡，你们也会走出家门，来到阵亡之地。真主如此裁决就是为了考验你们心中的意愿，以此分辨信仰和不信，真主全知众仆的心理，洞察一切。”"
    },
    {
      "resource_id": 182,
      "text": "众圣门弟子啊！在伍候德 战役两军交战之时，你们中败北之人，皆因所犯之过而使恶魔有机可乘。真主以其恩惠和仁慈原谅了他们，饶恕了他们。真主对忏悔之人确是至恕的，不急于惩处他们是至容的。"
    },
    {
      "resource_id": 182,
      "text": "信仰真主和追随其使者的信士啊！你们不要像不信道的伪信士那样，当有人出门寻求给养，或征战而亡时，便对其亲友说：“如果他们同我们坐在家中，没有出门，没有去参战，就不会病故或阵亡。”真主使这种想法扎根于他们心中，以便增加其心中的悔恨和伤悲。真主是唯一以他的意欲使死者复生，使生者死亡的。坐在家中或出门在外都无碍于真主的前定。真主对于你们的所行是全知的，你们对其无法隐讳，祂将以此报偿你们的行为。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！如果你们为主道奋斗而阵亡或病故，真主将以伟大的赦宥和恩慈来饶恕你们。这胜于今世以及今世中的一切恩典。"
    },
    {
      "resource_id": 182,
      "text": "如果你们病故或阵亡，你们必回归到真主那里，祂以你们的行为而报酬你们。"
    },
    {
      "resource_id": 182,
      "text": "先知啊！因为从真主发出的特慈，你的品行很容易与圣门弟子们相处。如果你言行粗暴，性情残酷，那么他们必定离你而去。故你当原谅他们的短处，当为他们祈求恕饶，当与他们协商共议。如果在协商后你已决计行事，那么你当信托真主。真主喜爱信托之人，祂会援助他们，支持他们。"
    },
    {
      "resource_id": 182,
      "text": "如果真主以佑助和胜利支持你们，即使集合全人类，也没人能战胜你们；如果真主放弃你们，而仅仅依靠你们自身，谁又能在祂之后援助你们呢？胜利只掌握在真主手中，故信士们只应信托于真主。"
    },
    {
      "resource_id": 182,
      "text": "任何先知，都无权侵吞真主属意他之外的战利品。你们中谁侵吞战利品，复活日，真主将揭露他的丑行并加以惩处。他将在众人面前拿出侵吞之物。之后，每个人都将获得自己行为的完全报酬，不会增加罪恶也不会减少善功，他们不受丝毫亏枉。"
    },
    {
      "resource_id": 182,
      "text": "难道你们认为追求真主喜悦而获得信仰和善功之人，与否认真主、坏事干尽之人在真主那里地位是一样的吗？他们将受到真主的恼怒，他们的归宿是火狱，那归宿真恶劣。"
    },
    {
      "resource_id": 182,
      "text": "在真主看来，他们在今后两世的地位是不同的，真主全知他们的行为，祂将以其行为而报酬他们。"
    },
    {
      "resource_id": 182,
      "text": "真主确已恩赐并善待了信士们。真主从他们中派遣了使者，对他们宣读《古兰经》，从以物配主的不义之行和卑贱的品德上净化他们，并教授他们《古兰经》和圣行。他们曾在穆圣为圣之前处在明显的迷误中，曾远离一切的指引和明证。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！你们在伍候德 战役中惨遭失败，有人被杀害。然而，你们的敌人曾在“百德尔”战役中，惨遭杀害和被俘者的数量则是你们在伍候德 战役中的两倍。而你们却说：“我们是信士，先知在我们当中，我们怎会遭受这些呢？”先知啊！你说：“你们所遭受的杀戮，皆因违背使者的命令而自作自受。”的确，真主对于万事是大能的，祂可以援助祂所意欲之人，也可以弃绝祂所意欲之人。"
    },
    {
      "resource_id": 182,
      "text": "伍候德 战役中两军交战之时，你们所遭受的伤亡和失败，都是真主的裁决，其奥义就是为了突显出信士们的忠实。"
    },
    {
      "resource_id": 182,
      "text": "也是为了分辨出伪信士。当有人对他们说：“你们为主道作战或以你们的人多来抵御和自卫吧！”他们说：“如果我们知道要打仗，必定会追随你们。可是我们没有看到你们和他们之间有战争啊！”当时，他们的反应，与其说是证明他们的信仰，不如说更能证明出他们的不信。他们口是心非。真主全知他们心中所隐讳的，并会以此加以惩处。"
    },
    {
      "resource_id": 182,
      "text": "他们临阵脱逃，并对伍候德 战役中牺牲者的亲友们说：“如果他们听从我们，就不会出战，也不会牺牲。”先知啊！你对他们说：“如果你们所妄称之言属实，即听从了你们就不会招致死亡，而你们能获救的原因就是放弃为主道出征，那你们就为自身抵御死亡吧！”"
    },
    {
      "resource_id": 182,
      "text": "先知啊！你不要认为那些为主道牺牲的烈士是死的，其实他们活着，他们享有各种各样的恩典，除真主以外，任何人不得而知。"
    },
    {
      "resource_id": 182,
      "text": "他们沐浴在真主给予的幸福和成功的恩惠中。他们希望今世中停留的弟兄们能跟随他们，为主道出征，以便也能获得类似的恩惠。他们对之后即将面临的事情毫无恐惧，对今世中所失去的恩典也毫无忧伤。"
    },
    {
      "resource_id": 182,
      "text": "他们因获得真主将给予的巨大的回赐和加倍的恩典而感到高兴。的确，真主不仅不亏枉信士们一丝毫，而且给予他们加倍的回赐。"
    },
    {
      "resource_id": 182,
      "text": "他们是在伍候德 战役受到重创后，仍积极响应真主和其使者的号召继续为主道出征，参加 伍候德 战役后的“红狮”之战的人们。曾受到的创伤并没有阻碍他们响应真主和其使者的号召，他们中以遵循真主命令，远离真主禁令而敬畏真主的行善之人，必将获得重大的报酬，那就是乐园。"
    },
    {
      "resource_id": 182,
      "text": "部分以物配主之人曾对信士们说：“古莱氏在艾布·苏富扬的带领下，已经集结好大队人马将与你们开战并消灭你们。你们小心提防他们。”他们的这番话更增加了信士们对真主的信心。他们出征御敌并说：“真主是能使我们满足的、是最完美的监护者。”"
    },
    {
      "resource_id": 182,
      "text": "他们带着真主的厚报，被提高的品级，毫无伤亡的从“红狮”之战中平安返回。他们为了追求真主的喜悦，服从并放弃罪恶的行径。真主对于信士们确是宏恩的。"
    },
    {
      "resource_id": 182,
      "text": "恶魔恐吓你们畏惧其党羽，你们不要畏惧他们，他们是无法无力的。你们服从真主、畏惧真主吧，如果你们是信道之人。"
    },
    {
      "resource_id": 182,
      "text": "先知啊！你不要因为争相背叛的伪信士而忧愁，他们绝不能损伤真主一丝毫，他们在信仰和顺服真主后背叛，他们只会自伤。真主欲使他们卑贱并且不佑助他们，对于后世的恩惠他们没有福分，并将得到火狱的刑罚。"
    },
    {
      "resource_id": 182,
      "text": "信仰之后而背叛真主之人，他们对真主毫无损伤，只会自伤己身，他们在后世将得到严厉的刑罚。"
    },
    {
      "resource_id": 182,
      "text": "背叛真主并冥顽不化之人绝不要认为，真主对他们的姑容和使他们长寿的生活在不信道中是有利于他们的。事实并非如此，我姑容他们就是为了加重其罪恶，他们将得到凌辱的刑罚。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！真主的智慧不是将你们与伪信士混杂在一起，不加分辨和区别，而是运用各种重任和考验来区分你们，以便突显出信士的良善和伪信士的恶劣。真主的智慧不是让你们通过窥测幽玄来区分信士和伪信士。然而，真主拣选祂所意欲之人成为使者，使祂能窥测部分幽玄。同样，真主让祂的先知穆罕默德（愿主福安之）窥测伪信士的情况，故你们当确信真主和其使者。如果你们真正信仰并以遵循真主命令和远离其禁令来敬畏真主，你们将获得重大的报酬。"
    },
    {
      "resource_id": 182,
      "text": "吝啬付诸真主给予的恩典之人，绝不要认为他们所吝啬的有益于自身，相反的，其有害于他们。因为他们所吝啬之物，在复活日将变成项圈围绕在脖颈上来惩罚他们。天地间的遗产只属于真主，祂是永生的，真主全知你们的行为，并以此报偿你们。"
    },
    {
      "resource_id": 182,
      "text": "真主听到犹太教徒说：“真主穷困，向我们借贷，而我们有钱，我们是富足的。”我将记录下他们所说的谎言，和他们枉杀其先知们的行为，我对他们说：“你们尝试烧灼的刑罚吧！”"
    },
    {
      "resource_id": 182,
      "text": "犹太教徒啊！你们的这种刑罚皆因你们所干的罪恶和过错。真主绝不亏枉任何人。"
    },
    {
      "resource_id": 182,
      "text": "他们曾撒谎说：“真主曾通过众先知之口，在祂的经典中命令我们不要相信任何使者，直到祂带来确认其使命的证据，即从天而降的烈火烧毁其施舍物。”他们假借真主的名义而撒谎，并限定证实使者使命的证据。因此，真主命令使者穆罕默德（愿主福安之）对他们说：“在我之前，有许多的使者已昭示你们诸多的明证，并昭示过你们口中所提到的天降大火、烧毁施舍物的明证。如果你们言而有信，为何要否认并杀害他们呢？”"
    },
    {
      "resource_id": 182,
      "text": "先知啊！如果他们否认你，你不要忧伤。这是不信道者的习性，在你之前，他们确已否认了许多使者们。这些使者曾昭示他们许多明证、劝善戒恶的典籍和包含教法规定的明证经典。"
    },
    {
      "resource_id": 182,
      "text": "每一个性命都要尝试死亡，任何人不应被今世蒙蔽双眼。复活日，你们将享受自己行为的完全报偿。谁得以远离火狱而进入乐园，他便已获得所期盼的成功，并远离所畏惧的火狱。今世的生活是短暂的，是虚幻的享受。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！你们的财产通过履行义务和遭遇损失来接受考验，你们的自身通过履行宗教责任，应对各种灾难，并不得不听取你们之前曾受天经之人和以物配主者口中伤害你们自身和宗教的恶言。如果你们坚忍了这些灾难和考验，事实上，做到遵循真主命令，远离其禁令而敬畏真主，就是需要坚定的决心来成就的事，也是竞争者得以相互竞争之事。"
    },
    {
      "resource_id": 182,
      "text": "先知啊！你应谨记：当时，真主与有经的犹太教和基督教学者们缔约，以便你应为世人阐明真主的经典，不要隐讳任何明证，以及证明穆罕默德（愿主福安之）使命的经文。”他们违背了约定，隐瞒了事实，并以真主的约定换取些微的代价，如权力和财力。他们所换取之物真恶劣！"
    },
    {
      "resource_id": 182,
      "text": "先知啊！有些人对所做的丑事洋洋得意，并喜欢别人以尚未做过的好事赞美他，你不要认为他们脱离惩罚得以安全，其实他们的归宿就是火狱，他们将受到痛苦的刑罚。"
    },
    {
      "resource_id": 182,
      "text": "天地间的王权、创造权和裁决权只属于真主。祂对于万事都是全能的。"
    },
    {
      "resource_id": 182,
      "text": "天地的创造史无前例、昼夜的轮流长短交替，这些对于有理智之人都是明显的证据，证明了宇宙的创造者是唯一值得崇拜的主宰。"
    },
    {
      "resource_id": 182,
      "text": "他们是任何情况下，无论站着、坐着、躺着都记念真主之人。他们思考天地的创造，他们说：“我们的主啊！你没有徒然地创造这个世界，你无徒然的特性。求你佑助我们免遭火狱的刑罚，并护佑我们。”"
    },
    {
      "resource_id": 182,
      "text": "我们的主啊！你使谁入火狱，确已凌辱了他。复活日，不义之人，绝得不到使他免受真主刑罚的援助者。"
    },
    {
      "resource_id": 182,
      "text": "我们的主啊!我们已听到召唤信仰之人——即你的使者穆罕默德（愿主福安之）的召唤，他说：“你们当确信你们的养主，祂是独一的主。”故我们归信了他所号召的，并追随了他的教义。求你遮掩我们的过错不要揭发它，求你原谅我们的罪过不要惩罚它，求你佑助我们立行善事、放弃恶事，求你让我们与清廉者同生共死。"
    },
    {
      "resource_id": 182,
      "text": "我们的主啊！你曾借众使者的口而应许我们今世中的恩惠和胜利，求你将其赏赐给我们。求你在复活日不要凌辱我们进入火狱，我们的主啊！你是慷慨的，确是不爽约的。"
    },
    {
      "resource_id": 182,
      "text": "他们的主应答了他们的祈祷：无论行善者或男或女，无论所行善功的多与寡，我都不亏枉你们一丝毫。你们来自同一民众必将一视同仁，不会因是男性而增加，也不会因是女性而减少。为主道奋斗者、被不信道者逐出家门者、为服从真主而受伤害者、为主道出征者、为宣扬真主宗教而献身者，我在复活日必将饶恕他们的罪过，原谅他们，使他们进入下临诸河的乐园。这是真主的回赐，祂那里有无与伦比的美好报酬。"
    },
    {
      "resource_id": 182,
      "text": "先知啊！你不要被不信道者游历四方，自由发展，买卖和给养的昌盛而迷惑，相反的，你应对他们的情况而感到忧伤。"
    },
    {
      "resource_id": 182,
      "text": "他们在今世只是短暂的享受，复活日，他们的归宿就是火狱，那卧褥真恶劣啊！"
    },
    {
      "resource_id": 182,
      "text": "但是，遵循真主命令、远离真主禁令的敬畏之人，他们将处于下临诸河的乐园，并永居其中。这种从真主那里发出的款待，是真主为清廉的仆人准备的，远远胜于不信道者在今世所享受的。"
    },
    {
      "resource_id": 182,
      "text": "信奉天经之人确是不同的。他们中有人信仰真主，信仰降示给你们的明证和启示，并信仰降示给他们的——对真主的众使者不加区分，完全服从于真主。他们渴望真主的恩惠，不以真主的迹象换取今世微薄的享受。这等人，在其养主那里他们将得到丰厚的回报。的确，真主是神速清算其善功并加以回报的。"
    },
    {
      "resource_id": 182,
      "text": "信仰真主、追随其使者的信士们啊！你们当忍耐宗教的责成，以及今世中遭遇的灾难，当在坚忍中战胜敌人，比敌人更能坚忍。当为主道奋斗，当以遵循真主命令，远离真主禁令而敬畏真主，以便你们心想事成，远离火狱，进入乐园。"
    }
  ],
  "meta": {
    "translation_name": "Chinese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 182, "chapter_number": "3" }
  }
}
