{
  "translations": [
    {
      "resource_id": 20,
      "text": "Alif, Lām, Meem.<sup foot_note=196040>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "Allāh - there is no deity except Him, the Ever-Living, the Self-Sustaining.<sup foot_note=196041>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "He has sent down upon you, [O Muḥammad], the Book in truth, confirming what was before it. And He revealed the Torah and the Gospel"
    },
    {
      "resource_id": 20,
      "text": "Before, as guidance for the people. And He revealed the Criterion [i.e., the Qur’ān]. Indeed, those who disbelieve in the verses of Allāh will have a severe punishment, and Allāh is Exalted in Might, the Owner of Retribution.<sup foot_note=196042>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "Indeed, from Allāh nothing is hidden in the earth nor in the heaven."
    },
    {
      "resource_id": 20,
      "text": "It is He who forms you in the wombs however He wills. There is no deity except Him, the Exalted in Might, the Wise."
    },
    {
      "resource_id": 20,
      "text": "It is He who has sent down to you, [O Muḥammad], the Book; in it are verses [that are] precise - they are the foundation of the Book - and others unspecific.<sup foot_note=196043>1</sup> As for those in whose hearts is deviation [from truth], they will follow that of it which is unspecific, seeking discord and seeking an interpretation [suitable to them]. And no one knows its [true] interpretation except Allāh. But those firm in knowledge say, \"We believe in it. All [of it] is from our Lord.\" And no one will be reminded except those of understanding."
    },
    {
      "resource_id": 20,
      "text": "[Who say], \"Our Lord, let not our hearts deviate after You have guided us and grant us from Yourself mercy. Indeed, You are the Bestower.<sup foot_note=196044>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "Our Lord, surely You will gather the people for a Day about which there is no doubt. Indeed, Allāh does not fail in His promise.\""
    },
    {
      "resource_id": 20,
      "text": "Indeed, those who disbelieve - never will their wealth or their children avail them against Allāh at all. And it is they who are fuel for the Fire."
    },
    {
      "resource_id": 20,
      "text": "[Theirs is] like the custom of the people of Pharaoh and those before them. They denied Our signs, so Allāh seized them for their sins. And Allāh is severe in penalty."
    },
    {
      "resource_id": 20,
      "text": "Say to those who disbelieve, \"You will be overcome and gathered together to Hell, and wretched is the resting place.\""
    },
    {
      "resource_id": 20,
      "text": "Already there has been for you a sign in the two armies which met [in combat at Badr] - one fighting in the cause of Allāh and another of disbelievers. They saw them [to be] twice their [own] number by [their] eyesight.<sup foot_note=196045>1</sup> But Allāh supports with His victory whom He wills. Indeed in that is a lesson for those of vision."
    },
    {
      "resource_id": 20,
      "text": "Beautified for people is the love of that which they desire - of women and sons, heaped-up sums of gold and silver, fine branded horses, and cattle and tilled land. That is the enjoyment of worldly life, but Allāh has with Him the best return [i.e., Paradise]."
    },
    {
      "resource_id": 20,
      "text": "Say, \"Shall I inform you of [something] better than that? For those who fear Allāh will be gardens in the presence of their Lord beneath which rivers flow, wherein they abide eternally, and purified spouses and approval from Allāh. And Allāh is Seeing [i.e., aware] of [His] servants -"
    },
    {
      "resource_id": 20,
      "text": "Those who say, \"Our Lord, indeed we have believed, so forgive us our sins and protect us from the punishment of the Fire,\""
    },
    {
      "resource_id": 20,
      "text": "The patient, the true, the obedient, those who spend [in the way of Allāh], and those who seek forgiveness before dawn."
    },
    {
      "resource_id": 20,
      "text": "Allāh witnesses that there is no deity except Him, and [so do] the angels and those of knowledge - [that He is] maintaining [creation] in justice. There is no deity except Him, the Exalted in Might, the Wise."
    },
    {
      "resource_id": 20,
      "text": "Indeed, the religion in the sight of Allāh is Islām. And those who were given the Scripture did not differ except after knowledge had come to them - out of jealous animosity between themselves. And whoever disbelieves in the verses of Allāh, then indeed, Allāh is swift in [taking] account."
    },
    {
      "resource_id": 20,
      "text": "So if they argue with you, say, \"I have submitted myself to Allāh [in Islām], and [so have] those who follow me.\" And say to those who were given the Scripture and [to] the unlearned,<sup foot_note=196046>1</sup> \"Have you submitted yourselves?\" And if they submit [in Islām], they are rightly guided; but if they turn away - then upon you is only the [duty of] notification. And Allāh is Seeing of [His] servants."
    },
    {
      "resource_id": 20,
      "text": "Those who disbelieve in the signs of Allāh and kill the prophets without right and kill those who order justice from among the people - give them tidings of a painful punishment."
    },
    {
      "resource_id": 20,
      "text": "They are the ones whose deeds have become worthless in this world and the Hereafter, and for them there will be no helpers."
    },
    {
      "resource_id": 20,
      "text": "Do you not consider, [O Muḥammad], those who were given a portion of the Scripture? They are invited to the Scripture of Allāh that it should arbitrate between them;<sup foot_note=196047>1</sup> then a party of them turns away, and they are refusing."
    },
    {
      "resource_id": 20,
      "text": "That is because they say, \"Never will the Fire touch us except for [a few] numbered days,\" and [because] they were deluded in their religion by what they were inventing."
    },
    {
      "resource_id": 20,
      "text": "So how will it be when We assemble them for a Day about which there is no doubt? And each soul will be compensated [in full for] what it earned, and they will not be wronged."
    },
    {
      "resource_id": 20,
      "text": "Say, \"O Allāh, Owner of Sovereignty, You give sovereignty to whom You will and You take sovereignty away from whom You will. You honor whom You will and You humble whom You will. In Your hand<sup foot_note=196048>1</sup> is [all] good. Indeed, You are over all things competent."
    },
    {
      "resource_id": 20,
      "text": "You cause the night to enter the day, and You cause the day to enter the night; and You bring the living out of the dead, and You bring the dead out of the living. And You give provision to whom You will without account [i.e., limit or measure].\""
    },
    {
      "resource_id": 20,
      "text": "Let not believers take disbelievers as allies [i.e., supporters or protectors] rather than believers. And whoever [of you] does that has nothing [i.e., no association] with Allāh, except when taking precaution against them in prudence.<sup foot_note=196049>1</sup> And Allāh warns you of Himself, and to Allāh is the [final] destination."
    },
    {
      "resource_id": 20,
      "text": "Say, \"Whether you conceal what is in your breasts or reveal it, Allāh knows it. And He knows that which is in the heavens and that which is on the earth. And Allāh is over all things competent."
    },
    {
      "resource_id": 20,
      "text": "The Day every soul will find what it has done of good present [before it] and what it has done of evil, it will wish that between itself and that [evil] was a great distance. And Allāh warns you of Himself, and Allāh is Kind to [His] servants.\""
    },
    {
      "resource_id": 20,
      "text": "Say, [O Muḥammad], \"If you should love Allāh, then follow me, [so] Allāh will love you and forgive you your sins. And Allāh is Forgiving and Merciful.\""
    },
    {
      "resource_id": 20,
      "text": "Say, \"Obey Allāh and the Messenger. But if you turn away - then indeed, Allāh does not like the disbelievers.\""
    },
    {
      "resource_id": 20,
      "text": "Indeed, Allāh chose Adam and Noah and the family of Abraham and the family of ʿImrān over the worlds -"
    },
    {
      "resource_id": 20,
      "text": "Descendants, some of them from others. And Allāh is Hearing and Knowing."
    },
    {
      "resource_id": 20,
      "text": "[Mention, O Muḥammad], when the wife of ʿImrān said, \"My Lord, indeed I have pledged to You what is in my womb, consecrated [for Your service], so accept this from me. Indeed, You are the Hearing, the Knowing.\""
    },
    {
      "resource_id": 20,
      "text": "But when she delivered her, she said, \"My Lord, I have delivered a female.\" And Allāh was most knowing of what she delivered, and the male is not like the female. \"And I have named her Mary, and I seek refuge for her in You and [for] her descendants from Satan, the expelled [from the mercy of Allāh].\""
    },
    {
      "resource_id": 20,
      "text": "So her Lord accepted her with good acceptance and caused her to grow in a good manner and put her in the care of Zechariah. Every time Zechariah entered upon her in the prayer chamber, he found with her provision. He said, \"O Mary, from where is this [coming] to you?\" She said, \"It is from Allāh. Indeed, Allāh provides for whom He wills without account.\""
    },
    {
      "resource_id": 20,
      "text": "At that, Zechariah called upon his Lord, saying, \"My Lord, grant me from Yourself a good offspring. Indeed, You are the Hearer of supplication.\""
    },
    {
      "resource_id": 20,
      "text": "So the angels called him while he was standing in prayer in the chamber, \"Indeed, Allāh gives you good tidings of John, confirming a word<sup foot_note=196050>1</sup> from Allāh and [who will be] honorable, abstaining [from women], and a prophet from among the righteous.\""
    },
    {
      "resource_id": 20,
      "text": "He said, \"My Lord, how will I have a boy when I have reached old age and my wife is barren?\" He [the angel] said, \"Such is Allāh; He does what He wills.\""
    },
    {
      "resource_id": 20,
      "text": "He said, \"My Lord, make for me a sign.\" He said, \"Your sign is that you will not [be able to] speak to the people for three days except by gesture. And remember your Lord much and exalt [Him with praise] in the evening and the morning.\""
    },
    {
      "resource_id": 20,
      "text": "And [mention] when the angels said, \"O Mary, indeed Allāh has chosen you and purified you and chosen you above the women of the worlds."
    },
    {
      "resource_id": 20,
      "text": "O Mary, be devoutly obedient to your Lord and prostrate and bow with those who bow [in prayer].\""
    },
    {
      "resource_id": 20,
      "text": "That is from the news of the unseen which We reveal to you, [O Muḥammad]. And you were not with them when they cast their pens<sup foot_note=196051>1</sup> as to which of them should be responsible for Mary. Nor were you with them when they disputed."
    },
    {
      "resource_id": 20,
      "text": "[And mention] when the angels said, \"O Mary, indeed Allāh gives you good tidings of a word<sup foot_note=196052>1</sup> from Him, whose name will be the Messiah, Jesus, the son of Mary - distinguished in this world and the Hereafter and among those brought near [to Allāh]."
    },
    {
      "resource_id": 20,
      "text": "He will speak to the people in the cradle and in maturity and will be of the righteous.\""
    },
    {
      "resource_id": 20,
      "text": "She said, \"My Lord, how will I have a child when no man has touched me?\" [The angel] said, \"Such is Allāh; He creates what He wills. When He decrees a matter, He only says to it, 'Be,' and it is."
    },
    {
      "resource_id": 20,
      "text": "And He will teach him writing and wisdom<sup foot_note=196053>1</sup> and the Torah and the Gospel"
    },
    {
      "resource_id": 20,
      "text": "And [make him] a messenger to the Children of Israel, [who will say], 'Indeed I have come to you with a sign from your Lord in that I design for you from clay [that which is] like the form of a bird, then I breathe into it and it becomes a bird by permission of Allāh. And I cure the blind [from birth] and the leper, and I give life to the dead - by permission of Allāh. And I inform you of what you eat and what you store in your houses. Indeed in that is a sign for you, if you are believers."
    },
    {
      "resource_id": 20,
      "text": "And [I have come] confirming what was before me of the Torah and to make lawful for you some of what was forbidden to you. And I have come to you with a sign from your Lord, so fear Allāh and obey me."
    },
    {
      "resource_id": 20,
      "text": "Indeed, Allāh is my Lord and your Lord, so worship Him. That is the straight path.'\""
    },
    {
      "resource_id": 20,
      "text": "But when Jesus felt [persistence in] disbelief from them, he said, \"Who are my supporters for [the cause of] Allāh?\" The disciples said, \"We are supporters for Allāh. We have believed in Allāh and testify that we are Muslims [submitting to Him]."
    },
    {
      "resource_id": 20,
      "text": "Our Lord, we have believed in what You revealed and have followed the messenger [i.e., Jesus], so register us among the witnesses [to truth].\""
    },
    {
      "resource_id": 20,
      "text": "And they [i.e., the disbelievers] planned, but Allāh planned. And Allāh is the best of planners."
    },
    {
      "resource_id": 20,
      "text": "[Mention] when Allāh said, \"O Jesus, indeed I will take you and raise you to Myself and purify [i.e., free] you from those who disbelieve and make those who follow you [in submission to Allāh alone] superior to those who disbelieve until the Day of Resurrection. Then to Me is your return, and I will judge between you concerning that in which you used to differ."
    },
    {
      "resource_id": 20,
      "text": "And as for those who disbelieved, I will punish them with a severe punishment in this world and the Hereafter, and they will have no helpers.\""
    },
    {
      "resource_id": 20,
      "text": "But as for those who believed and did righteous deeds, He will give them in full their rewards, and Allāh does not like the wrongdoers."
    },
    {
      "resource_id": 20,
      "text": "This is what We recite to you, [O Muḥammad], of [Our] verses and the precise [and wise] message [i.e., the Qur’ān]."
    },
    {
      "resource_id": 20,
      "text": "Indeed, the example of Jesus to Allāh<sup foot_note=196054>1</sup> is like that of Adam. He created him from dust; then He said to him, \"Be,\" and he was."
    },
    {
      "resource_id": 20,
      "text": "The truth is from your Lord, so do not be among the doubters."
    },
    {
      "resource_id": 20,
      "text": "Then whoever argues with you about it after [this] knowledge has come to you - say, \"Come, let us call our sons and your sons, our women and your women, ourselves and yourselves, then supplicate earnestly [together] and invoke the curse of Allāh upon the liars [among us].\""
    },
    {
      "resource_id": 20,
      "text": "Indeed, this is the true narration. And there is no deity except Allāh. And indeed, Allāh is the Exalted in Might, the Wise."
    },
    {
      "resource_id": 20,
      "text": "But if they turn away, then indeed - Allāh is Knowing of the corrupters."
    },
    {
      "resource_id": 20,
      "text": "Say, \"O People of the Scripture, come to a word that is equitable between us and you - that we will not worship except Allāh and not associate anything with Him and not take one another as lords instead of Allāh.\"<sup foot_note=196055>1</sup> But if they turn away, then say, \"Bear witness that we are Muslims [submitting to Him].\""
    },
    {
      "resource_id": 20,
      "text": "O People of the Scripture, why do you argue about Abraham while the Torah and the Gospel were not revealed until after him? Then will you not reason?"
    },
    {
      "resource_id": 20,
      "text": "Here you are - those who have argued about that of which you have [some] knowledge, but why do you argue about that of which you have no knowledge? And Allāh knows, while you know not."
    },
    {
      "resource_id": 20,
      "text": "Abraham was neither a Jew nor a Christian, but he was one inclining toward truth, a Muslim [submitting to Allāh]. And he was not of the polytheists.<sup foot_note=196056>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "Indeed, the most worthy of Abraham among the people are those who followed him [in submission to Allāh] and this prophet [i.e., Muḥammad (ﷺ)] and those who believe [in his message]. And Allāh is the Ally<sup foot_note=196057>1</sup> of the believers."
    },
    {
      "resource_id": 20,
      "text": "A faction of the People of the Scripture wish they could mislead you. But they do not mislead except themselves, and they perceive [it] not."
    },
    {
      "resource_id": 20,
      "text": "O People of the Scripture, why do you disbelieve in the verses of Allāh<sup foot_note=196058>1</sup> while you witness [to their truth]?"
    },
    {
      "resource_id": 20,
      "text": "O People of the Scripture, why do you mix [i.e., confuse] the truth with falsehood and conceal the truth while you know [it]?"
    },
    {
      "resource_id": 20,
      "text": "And a faction of the People of the Scripture say [to each other], \"Believe in that which was revealed to the believers at the beginning of the day and reject it at its end that perhaps they will return [i.e., abandon their religion],"
    },
    {
      "resource_id": 20,
      "text": "And do not trust except those who follow your religion.\" Say, \"Indeed, the [true] guidance is the guidance of Allāh. [Do you fear] lest someone be given [knowledge] like you were given or that they would [thereby] argue with you before your Lord?\" Say, \"Indeed, [all] bounty is in the hand<sup foot_note=196059>1</sup> of Allāh - He grants it to whom He wills. And Allāh is all-Encompassing and Wise.\""
    },
    {
      "resource_id": 20,
      "text": "He selects for His mercy whom He wills. And Allāh is the possessor of great bounty."
    },
    {
      "resource_id": 20,
      "text": "And among the People of the Scripture is he who, if you entrust him with a great amount [of wealth], he will return it to you. And among them is he who, if you entrust him with a [single] coin, he will not return it to you unless you are constantly standing over him [demanding it]. That is because they say, \"There is no blame upon us concerning the unlearned.\"<sup foot_note=196060>1</sup> And they speak untruth about Allāh while they know [it]."
    },
    {
      "resource_id": 20,
      "text": "But yes, whoever fulfills his commitment and fears Allāh - then indeed, Allāh loves those who fear Him."
    },
    {
      "resource_id": 20,
      "text": "Indeed, those who exchange the covenant of Allāh and their [own] oaths for a small price will have no share in the Hereafter, and Allāh will not speak to them or look at them on the Day of Resurrection, nor will He purify them; and they will have a painful punishment."
    },
    {
      "resource_id": 20,
      "text": "And indeed, there is among them a party who alter the Scripture with their tongues so you may think it is from the Scripture, but it is not from the Scripture. And they say, \"This is from Allāh,\" but it is not from Allāh. And they speak untruth about Allāh while they know."
    },
    {
      "resource_id": 20,
      "text": "It is not for a human [prophet]<sup foot_note=196062>1</sup> that Allāh should give him the Scripture<sup foot_note=196061>2</sup> and authority and prophethood and then he would say to the people, \"Be servants to me rather than Allāh,\" but [instead, he would say], \"Be pious scholars of the Lord because of what you have taught of the Scripture and because of what you have studied.\""
    },
    {
      "resource_id": 20,
      "text": "Nor could he order you to take the angels and prophets as lords. Would he order you to disbelief after you had been Muslims?"
    },
    {
      "resource_id": 20,
      "text": "And [recall, O People of the Scripture], when Allāh took the covenant of the prophets, [saying], \"Whatever I give you of the Scripture and wisdom and then there comes to you a messenger confirming what is with you, you [must] believe in him and support him.\" [Allāh] said, \"Have you acknowledged and taken upon that My commitment?\"<sup foot_note=196063>1</sup> They said, \"We have acknowledged it.\" He said, \"Then bear witness, and I am with you among the witnesses.\""
    },
    {
      "resource_id": 20,
      "text": "And whoever turned away after that - they were the defiantly disobedient."
    },
    {
      "resource_id": 20,
      "text": "So is it other than the religion of Allāh they desire, while to Him have submitted [all] those within the heavens and earth, willingly or by compulsion, and to Him they will be returned?"
    },
    {
      "resource_id": 20,
      "text": "Say, \"We have believed in Allāh and in what was revealed to us and what was revealed to Abraham, Ishmael, Isaac, Jacob, and the Descendants [al-Asbāṭ], and in what was given to Moses and Jesus and to the prophets from their Lord. We make no distinction between any of them, and we are Muslims [submitting] to Him.\""
    },
    {
      "resource_id": 20,
      "text": "And whoever desires other than Islām as religion - never will it be accepted from him, and he, in the Hereafter, will be among the losers."
    },
    {
      "resource_id": 20,
      "text": "How shall Allāh guide a people who disbelieved after their belief and had witnessed that the Messenger is true and clear signs had come to them? And Allāh does not guide the wrongdoing people."
    },
    {
      "resource_id": 20,
      "text": "Those - their recompense will be that upon them is the curse of Allāh and the angels and the people, all together,"
    },
    {
      "resource_id": 20,
      "text": "Abiding eternally therein. The punishment will not be lightened for them, nor will they be reprieved,"
    },
    {
      "resource_id": 20,
      "text": "Except for those who repent after that<sup foot_note=196064>1</sup> and correct themselves. For indeed, Allāh is Forgiving and Merciful."
    },
    {
      "resource_id": 20,
      "text": "Indeed, those who disbelieve [i.e., reject the message] after their belief and then increase in disbelief - never will their [claimed] repentance be accepted, and they are the ones astray."
    },
    {
      "resource_id": 20,
      "text": "Indeed, those who disbelieve and die while they are disbelievers - never would the [whole] capacity of the earth in gold be accepted from one of them if he would [seek to] ransom himself with it. For those there will be a painful punishment, and they will have no helpers."
    },
    {
      "resource_id": 20,
      "text": "Never will you attain the good [reward]<sup foot_note=196065>1</sup> until you spend [in the way of Allāh] from that which you love. And whatever you spend - indeed, Allāh is Knowing of it."
    },
    {
      "resource_id": 20,
      "text": "All food was lawful to the Children of Israel except what Israel [i.e., Jacob] had made unlawful to himself before the Torah was revealed. Say, [O Muḥammad], \"So bring the Torah and recite it, if you should be truthful.\""
    },
    {
      "resource_id": 20,
      "text": "And whoever invents about Allāh untruth after that - then those are [truly] the wrongdoers."
    },
    {
      "resource_id": 20,
      "text": "Say, \"Allāh has told the truth. So follow the religion of Abraham, inclining toward truth; and he was not of the polytheists.\"<sup foot_note=196066>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "Indeed, the first House [of worship] established for mankind was that at Bakkah [i.e., Makkah] - blessed and a guidance for the worlds."
    },
    {
      "resource_id": 20,
      "text": "In it are clear signs [such as] the standing place of Abraham. And whoever enters it [i.e., the Ḥaram] shall be safe. And [due] to Allāh from the people is a pilgrimage to the House - for whoever is able to find thereto a way. But whoever disbelieves [i.e., refuses] - then indeed, Allāh is free from need of the worlds.<sup foot_note=196067>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "Say, \"O People of the Scripture, why do you disbelieve in the verses of Allāh while Allāh is Witness over what you do?\""
    },
    {
      "resource_id": 20,
      "text": "Say, \"O People of the Scripture, why do you avert from the way of Allāh those who believe, seeking to make it [seem] deviant, while you are witnesses [to the truth]? And Allāh is not unaware of what you do.\""
    },
    {
      "resource_id": 20,
      "text": "O you who have believed, if you obey a party of those who were given the Scripture, they would turn you back, after your belief, [to being] unbelievers."
    },
    {
      "resource_id": 20,
      "text": "And how could you disbelieve while to you are being recited the verses of Allāh and among you is His Messenger? And whoever holds firmly to Allāh<sup foot_note=196068>1</sup> has [indeed] been guided to a straight path."
    },
    {
      "resource_id": 20,
      "text": "O you who have believed, fear Allāh as He should be feared and do not die except as Muslims [in submission to Him]."
    },
    {
      "resource_id": 20,
      "text": "And hold firmly to the rope<sup foot_note=196069>1</sup> of Allāh all together and do not become divided. And remember the favor of Allāh upon you - when you were enemies and He brought your hearts together and you became, by His favor, brothers. And you were on the edge of a pit of the Fire, and He saved you from it. Thus does Allāh make clear to you His verses that you may be guided."
    },
    {
      "resource_id": 20,
      "text": "And let there be [arising] from you a nation inviting to [all that is] good, enjoining what is right and forbidding what is wrong,<sup foot_note=196070>1</sup> and those will be the successful."
    },
    {
      "resource_id": 20,
      "text": "And do not be like the ones who became divided and differed after the clear proofs had come to them. And those will have a great punishment"
    },
    {
      "resource_id": 20,
      "text": "On the Day [some] faces will turn white and [some] faces will turn black. As for those whose faces turn black, [to them it will be said], \"Did you disbelieve [i.e., reject faith] after your belief? Then taste the punishment for what you used to reject.\""
    },
    {
      "resource_id": 20,
      "text": "But as for those whose faces turn white, [they will be] within the mercy of Allāh. They will abide therein eternally."
    },
    {
      "resource_id": 20,
      "text": "These are the verses of Allāh. We recite them to you, [O Muḥammad], in truth; and Allāh wants no injustice to the worlds [i.e., His creatures]."
    },
    {
      "resource_id": 20,
      "text": "To Allāh belongs whatever is in the heavens and whatever is on the earth. And to Allāh will [all] matters be returned."
    },
    {
      "resource_id": 20,
      "text": "You are the best nation produced [as an example] for mankind. You enjoin what is right and forbid what is wrong and believe in Allāh. If only the People of the Scripture had believed, it would have been better for them. Among them are believers, but most of them are defiantly disobedient."
    },
    {
      "resource_id": 20,
      "text": "They will not harm you except for [some] annoyance. And if they fight you, they will show you their backs [i.e., retreat]; then they will not be aided."
    },
    {
      "resource_id": 20,
      "text": "They have been put under humiliation [by Allāh] wherever they are overtaken, except for a rope [i.e., covenant] from Allāh and a rope [i.e., treaty] from the people [i.e., the Muslims].<sup foot_note=196071>1</sup> And they have drawn upon themselves anger from Allāh and have been put under destitution. That is because they disbelieved in [i.e., rejected] the verses of Allāh and killed the prophets without right. That is because they disobeyed and [habitually] transgressed."
    },
    {
      "resource_id": 20,
      "text": "They are not [all] the same; among the People of the Scripture is a community<sup foot_note=196072>1</sup> standing [in obedience], reciting the verses of Allāh during periods of the night and prostrating [in prayer]."
    },
    {
      "resource_id": 20,
      "text": "They believe in Allāh and the Last Day, and they enjoin what is right and forbid what is wrong and hasten to good deeds. And those are among the righteous."
    },
    {
      "resource_id": 20,
      "text": "And whatever good they do - never will it be denied them. And Allāh is Knowing of the righteous."
    },
    {
      "resource_id": 20,
      "text": "Indeed, those who disbelieve - never will their wealth or their children avail them against Allāh at all, and those are the companions of the Fire; they will abide therein eternally."
    },
    {
      "resource_id": 20,
      "text": "The example of what they spend in this worldly life is like that of a wind containing frost which strikes the harvest of a people who have wronged themselves [i.e., sinned] and destroys it. And Allāh has not wronged them, but they wrong themselves."
    },
    {
      "resource_id": 20,
      "text": "O you who have believed, do not take as intimates those other than yourselves [i.e., believers], for they will not spare you [any] ruin. They wish you would have hardship. Hatred has already appeared from their mouths, and what their breasts conceal is greater. We have certainly made clear to you the signs, if you will use reason."
    },
    {
      "resource_id": 20,
      "text": "Here you are loving them but they are not loving you, while you believe in the Scripture - all of it.<sup foot_note=196073>1</sup> And when they meet you, they say, \"We believe.\" But when they are alone, they bite their fingertips at you in rage. Say, \"Die in your rage. Indeed, Allāh is Knowing of that within the breasts.\""
    },
    {
      "resource_id": 20,
      "text": "If good touches you, it distresses them; but if harm strikes you, they rejoice at it. And if you are patient and fear Allāh, their plot will not harm you at all. Indeed, Allāh is encompassing of what they do."
    },
    {
      "resource_id": 20,
      "text": "And [remember] when you, [O Muḥammad], left your family in the morning to post the believers at their stations for the battle [of Uḥud] - and Allāh is Hearing and Knowing -"
    },
    {
      "resource_id": 20,
      "text": "When two parties among you were about to lose courage, but Allāh was their ally; and upon Allāh the believers should rely."
    },
    {
      "resource_id": 20,
      "text": "And already had Allāh given you victory at [the battle of] Badr while you were weak [i.e., few in number]. Then fear Allāh; perhaps you will be grateful."
    },
    {
      "resource_id": 20,
      "text": "[Remember] when you said to the believers, \"Is it not sufficient for you that your Lord should reinforce you with three thousand angels sent down?"
    },
    {
      "resource_id": 20,
      "text": "Yes, if you remain patient and conscious of Allāh and they [i.e., the enemy] come upon you [attacking] in rage, your Lord will reinforce you with five thousand angels having marks [of distinction].\""
    },
    {
      "resource_id": 20,
      "text": "And Allāh made it not except as [a sign of] good tidings for you and to reassure your hearts thereby. And victory is not except from Allāh, the Exalted in Might, the Wise -"
    },
    {
      "resource_id": 20,
      "text": "That He might cut down a section of the disbelievers or suppress them so that they turn back disappointed."
    },
    {
      "resource_id": 20,
      "text": "Not for you, [O Muḥammad, but for Allāh], is the decision whether He should [cut them down] or forgive them or punish them, for indeed, they are wrongdoers."
    },
    {
      "resource_id": 20,
      "text": "And to Allāh belongs whatever is in the heavens and whatever is on the earth. He forgives whom He wills and punishes whom He wills. And Allāh is Forgiving and Merciful."
    },
    {
      "resource_id": 20,
      "text": "O you who have believed, do not consume usury, doubled and multiplied, but fear Allāh that you may be successful."
    },
    {
      "resource_id": 20,
      "text": "And fear the Fire, which has been prepared for the disbelievers."
    },
    {
      "resource_id": 20,
      "text": "And obey Allāh and the Messenger that you may obtain mercy."
    },
    {
      "resource_id": 20,
      "text": "And hasten to forgiveness from your Lord and a garden [i.e., Paradise] as wide as the heavens and earth, prepared for the righteous"
    },
    {
      "resource_id": 20,
      "text": "Who spend [in the cause of Allāh] during ease and hardship and who restrain anger and who pardon the people - and Allāh loves the doers of good;"
    },
    {
      "resource_id": 20,
      "text": "And those who, when they commit an immorality or wrong themselves [by transgression], remember Allāh and seek forgiveness for their sins - and who can forgive sins except Allāh? - and [who] do not persist in what they have done while they know."
    },
    {
      "resource_id": 20,
      "text": "Those - their reward is forgiveness from their Lord and gardens beneath which rivers flow [in Paradise], wherein they will abide eternally; and excellent is the reward of the [righteous] workers."
    },
    {
      "resource_id": 20,
      "text": "Similar situations [as yours] have passed on before you, so proceed throughout the earth and observe how was the end of those who denied."
    },
    {
      "resource_id": 20,
      "text": "This [Qur’ān] is a clear statement to [all] the people and a guidance and instruction for those conscious of Allāh."
    },
    {
      "resource_id": 20,
      "text": "So do not weaken and do not grieve, and you will be superior if you are [true] believers."
    },
    {
      "resource_id": 20,
      "text": "If a wound should touch you - there has already touched the [opposing] people a wound similar to it. And these days [of varying conditions] We alternate among the people so that Allāh may make evident those who believe and [may] take to Himself from among you martyrs - and Allāh does not like the wrongdoers -"
    },
    {
      "resource_id": 20,
      "text": "And that Allāh may purify the believers [through trials] and destroy the disbelievers."
    },
    {
      "resource_id": 20,
      "text": "Or do you think that you will enter Paradise while Allāh has not yet made evident those of you who fight in His cause and made evident those who are steadfast?"
    },
    {
      "resource_id": 20,
      "text": "And you had certainly wished for death [i.e., martyrdom] before you encountered it, and you have [now] seen it [before you] while you were looking on."
    },
    {
      "resource_id": 20,
      "text": "Muḥammad is not but a messenger. [Other] messengers have passed on before him. So if he was to die or be killed, would you turn back on your heels [to unbelief]? And he who turns back on his heels will never harm Allāh at all; but Allāh will reward the grateful."
    },
    {
      "resource_id": 20,
      "text": "And it is not [possible] for one to die except by permission of Allāh at a decree determined. And whoever desires the reward of this world - We will give him thereof; and whoever desires the reward of the Hereafter - We will give him thereof. And We will reward the grateful."
    },
    {
      "resource_id": 20,
      "text": "And how many a prophet [fought in battle and] with him fought many religious scholars. But they never lost assurance due to what afflicted them in the cause of Allāh, nor did they weaken or submit. And Allāh loves the steadfast."
    },
    {
      "resource_id": 20,
      "text": "And their words were not but that they said, \"Our Lord, forgive us our sins and the excess [committed] in our affairs and plant firmly our feet and give us victory over the disbelieving people.\""
    },
    {
      "resource_id": 20,
      "text": "So Allāh gave them the reward of this world and the good reward of the Hereafter. And Allāh loves the doers of good."
    },
    {
      "resource_id": 20,
      "text": "O you who have believed, if you obey those who disbelieve, they will turn you back on your heels, and you will [then] become losers."
    },
    {
      "resource_id": 20,
      "text": "But Allāh is your protector, and He is the best of helpers."
    },
    {
      "resource_id": 20,
      "text": "We will cast terror into the hearts of those who disbelieve for what they have associated with Allāh of which He had not sent down [any] authority.<sup foot_note=196074>1</sup> And their refuge will be the Fire, and wretched is the residence of the wrongdoers."
    },
    {
      "resource_id": 20,
      "text": "And Allāh had certainly fulfilled His promise to you when you were killing them [i.e., the enemy] by His permission until [the time] when you lost courage and fell to disputing about the order [given by the Prophet (ﷺ)] and disobeyed after He had shown you that which you love.<sup foot_note=196075>1</sup> Among you are some who desire this world, and among you are some who desire the Hereafter. Then He turned you back from them [defeated] that He might test you. And He has already forgiven you, and Allāh is the possessor of bounty for the believers."
    },
    {
      "resource_id": 20,
      "text": "[Remember] when you [fled and] climbed [the mountain] without looking aside at anyone while the Messenger was calling you from behind. So Allāh repaid you with distress upon distress so you would not grieve for that which had escaped you [of victory and spoils of war] or [for] that which had befallen you [of injury and death]. And Allāh is [fully] Aware of what you do."
    },
    {
      "resource_id": 20,
      "text": "Then after distress, He sent down upon you security [in the form of] drowsiness, overcoming a faction of you, while another faction worried about themselves, thinking of Allāh other than the truth - the thought of ignorance, saying, \"Is there anything for us [to have done] in this matter?\" Say, \"Indeed, the matter belongs completely to Allāh.\" They conceal within themselves what they will not reveal to you. They say, \"If there was anything we could have done in the matter, we [i.e., some of us] would not have been killed right here.\" Say, \"Even if you had been inside your houses, those decreed to be killed would have come out to their death beds.\" [It was] so that Allāh might test what is in your breasts and purify what is in your hearts. And Allāh is Knowing of that within the breasts."
    },
    {
      "resource_id": 20,
      "text": "Indeed, those of you who turned back on the day the two armies met [at Uḥud] - it was Satan who caused them to slip because of some [blame] they had earned. But Allāh has already forgiven them. Indeed, Allāh is Forgiving and Forbearing."
    },
    {
      "resource_id": 20,
      "text": "O you who have believed, do not be like those who disbelieved and said about their brothers when they traveled through the land or went out to fight, \"If they had been with us, they would not have died or have been killed,\" so Allāh makes that [misconception] a regret within their hearts. And it is Allāh who gives life and causes death, and Allāh is Seeing of what you do."
    },
    {
      "resource_id": 20,
      "text": "And if you are killed in the cause of Allāh or die - then forgiveness from Allāh and mercy are better than whatever they accumulate [in this world]."
    },
    {
      "resource_id": 20,
      "text": "And whether you die or are killed, unto Allāh you will be gathered."
    },
    {
      "resource_id": 20,
      "text": "So by mercy from Allāh, [O Muḥammad], you were lenient with them. And if you had been rude [in speech] and harsh in heart, they would have disbanded from about you. So pardon them and ask forgiveness for them and consult them in the matter. And when you have decided, then rely upon Allāh. Indeed, Allāh loves those who rely [upon Him]."
    },
    {
      "resource_id": 20,
      "text": "If Allāh should aid you, no one can overcome you; but if He should forsake you, who is there that can aid you after Him? And upon Allāh let the believers rely."
    },
    {
      "resource_id": 20,
      "text": "It is not [attributable] to any prophet that he would act unfaithfully [in regard to war booty]. And whoever betrays, [taking unlawfully], will come with what he took on the Day of Resurrection. Then will every soul be [fully] compensated for what it earned, and they will not be wronged."
    },
    {
      "resource_id": 20,
      "text": "So is one who pursues the pleasure of Allāh like one who brings upon himself the anger of Allāh and whose refuge is Hell? And wretched is the destination."
    },
    {
      "resource_id": 20,
      "text": "They are [varying] degrees in the sight of Allāh, and Allāh is Seeing of whatever they do."
    },
    {
      "resource_id": 20,
      "text": "Certainly did Allāh confer [great] favor upon the believers when He sent among them a Messenger from themselves, reciting to them His verses and purifying them and teaching them the Book [i.e., the Qur’ān] and wisdom,<sup foot_note=196076>1</sup> although they had been before in manifest error."
    },
    {
      "resource_id": 20,
      "text": "Why [is it that] when a [single] disaster struck you [on the day of Uḥud], although you had struck [the enemy in the battle of Badr] with one twice as great, you said, \"From where is this?\" Say, \"It is from yourselves [i.e., due to your sin].\" Indeed, Allāh is over all things competent."
    },
    {
      "resource_id": 20,
      "text": "And what struck you on the day the two armies met [at Uḥud] was by permission of Allāh that He might make evident the [true] believers"
    },
    {
      "resource_id": 20,
      "text": "And that He might make evident those who are hypocrites. For it was said to them, \"Come, fight in the way of Allāh or [at least] defend.\" They said, \"If we had known [there would be] battle, we would have followed you.\" They were nearer to disbelief that day than to faith, saying with their mouths what was not in their hearts. And Allāh is most knowing of what they conceal -"
    },
    {
      "resource_id": 20,
      "text": "Those who said about their brothers while sitting [at home], \"If they had obeyed us, they would not have been killed.\" Say, \"Then prevent death from yourselves, if you should be truthful.\""
    },
    {
      "resource_id": 20,
      "text": "And never think of those who have been killed in the cause of Allāh as dead. Rather, they are alive with their Lord, receiving provision,"
    },
    {
      "resource_id": 20,
      "text": "Rejoicing in what Allāh has bestowed upon them of His bounty, and they receive good tidings about those [to be martyred] after them who have not yet joined them - that there will be no fear concerning them, nor will they grieve."
    },
    {
      "resource_id": 20,
      "text": "They receive good tidings of favor from Allāh and bounty and [of the fact] that Allāh does not allow the reward of believers to be lost -"
    },
    {
      "resource_id": 20,
      "text": "Those [believers] who responded to Allāh and the Messenger after injury had struck them. For those who did good among them and feared Allāh is a great reward -"
    },
    {
      "resource_id": 20,
      "text": "Those to whom people [i.e., hypocrites] said, \"Indeed, the people have gathered against you, so fear them.\" But it [merely] increased them in faith, and they said, \"Sufficient for us is Allāh, and [He is] the best Disposer of affairs.\"<sup foot_note=196077>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "So they returned with favor from Allāh and bounty, no harm having touched them. And they pursued the pleasure of Allāh, and Allāh is the possessor of great bounty."
    },
    {
      "resource_id": 20,
      "text": "That is only Satan who frightens [you] of his supporters. So fear them not, but fear Me, if you are [indeed] believers."
    },
    {
      "resource_id": 20,
      "text": "And do not be grieved, [O Muḥammad], by those who hasten into disbelief. Indeed, they will never harm Allāh at all. Allāh intends that He should give them no share in the Hereafter, and for them is a great punishment."
    },
    {
      "resource_id": 20,
      "text": "Indeed, those who purchase disbelief [in exchange] for faith - never will they harm Allāh at all, and for them is a painful punishment."
    },
    {
      "resource_id": 20,
      "text": "And let not those who disbelieve ever think that [because] We extend their time [of enjoyment] it is better for them. We only extend it for them so that they may increase in sin, and for them is a humiliating punishment."
    },
    {
      "resource_id": 20,
      "text": "Allāh would not leave the believers in that [state] you are in [presently] until He separates the evil from the good. Nor would Allāh reveal to you the unseen. But [instead], Allāh chooses of His messengers whom He wills, so believe in Allāh and His messengers. And if you believe and fear Him, then for you is a great reward."
    },
    {
      "resource_id": 20,
      "text": "And let not those who [greedily] withhold what Allāh has given them of His bounty ever think that it is better for them. Rather, it is worse for them. Their necks will be encircled by what they withheld on the Day of Resurrection. And to Allāh belongs the heritage of the heavens and the earth. And Allāh, of what you do, is [fully] Aware."
    },
    {
      "resource_id": 20,
      "text": "Allāh has certainly heard the statement of those [Jews] who said, \"Indeed, Allāh is poor, while we are rich.\" We will record what they said and their killing of the prophets without right and will say, \"Taste the punishment of the Burning Fire."
    },
    {
      "resource_id": 20,
      "text": "That is for what your hands have put forth and because Allāh is not ever unjust to [His] servants.\""
    },
    {
      "resource_id": 20,
      "text": "[They are] those who said, \"Indeed, Allāh has taken our promise not to believe any messenger until he brings us an offering which fire [from heaven] will consume.\" Say, \"There have already come to you messengers before me with clear proofs and [even] that of which you speak. So why did you kill them, if you should be truthful?\""
    },
    {
      "resource_id": 20,
      "text": "Then if they deny you, [O Muḥammad] - so were messengers denied before you, who brought clear proofs and written ordinances and the enlightening Scripture.<sup foot_note=196078>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "Every soul will taste death, and you will only be given your [full] compensation on the Day of Resurrection. So he who is drawn away from the Fire and admitted to Paradise has attained [his desire]. And what is the life of this world except the enjoyment of delusion."
    },
    {
      "resource_id": 20,
      "text": "You will surely be tested in your possessions and in yourselves. And you will surely hear from those who were given the Scripture before you and from those who associate others with Allāh much abuse. But if you are patient and fear Allāh - indeed, that is of the matters [worthy] of resolve."
    },
    {
      "resource_id": 20,
      "text": "And [mention, O Muḥammad], when Allāh took a covenant from those who were given the Scripture, [saying], \"You must make it clear [i.e., explain it] to the people and not conceal it.\" But they threw it away behind their backs and exchanged it for a small price. And wretched is that which they purchased."
    },
    {
      "resource_id": 20,
      "text": "And never think that those who rejoice in what they have perpetrated and like to be praised for what they did not do - never think them [to be] in safety from the punishment, and for them is a painful punishment."
    },
    {
      "resource_id": 20,
      "text": "And to Allāh belongs the dominion of the heavens and the earth, and Allāh is over all things competent."
    },
    {
      "resource_id": 20,
      "text": "Indeed, in the creation of the heavens and the earth and the alternation of the night and the day are signs for those of understanding -"
    },
    {
      "resource_id": 20,
      "text": "Who remember Allāh while standing or sitting or [lying] on their sides and give thought to the creation of the heavens and the earth, [saying], \"Our Lord, You did not create this aimlessly; exalted are You [above such a thing]; then protect us from the punishment of the Fire."
    },
    {
      "resource_id": 20,
      "text": "Our Lord, indeed whoever You admit to the Fire - You have disgraced him, and for the wrongdoers there are no helpers."
    },
    {
      "resource_id": 20,
      "text": "Our Lord, indeed we have heard a caller [i.e., Prophet Muḥammad (ﷺ)] calling to faith, [saying], 'Believe in your Lord,' and we have believed. Our Lord, so forgive us our sins and remove from us our misdeeds and cause us to die among the righteous."
    },
    {
      "resource_id": 20,
      "text": "Our Lord, and grant us what You promised us through Your messengers and do not disgrace us on the Day of Resurrection. Indeed, You do not fail in [Your] promise.\""
    },
    {
      "resource_id": 20,
      "text": "And their Lord responded to them, \"Never will I allow to be lost the work of [any] worker among you, whether male or female; you are of one another. So those who emigrated or were evicted from their homes or were harmed in My cause or fought or were killed - I will surely remove from them their misdeeds, and I will surely admit them to gardens beneath which rivers flow as reward from Allāh, and Allāh has with Him the best reward.\""
    },
    {
      "resource_id": 20,
      "text": "Be not deceived by the [uninhibited] movement of the disbelievers throughout the land."
    },
    {
      "resource_id": 20,
      "text": "[It is but] a small enjoyment; then their [final] refuge is Hell, and wretched is the resting place."
    },
    {
      "resource_id": 20,
      "text": "But those who feared their Lord will have gardens beneath which rivers flow, abiding eternally therein, as accommodation from Allāh. And that which is with Allāh is best for the righteous."
    },
    {
      "resource_id": 20,
      "text": "And indeed, among the People of the Scripture are those who believe in Allāh and what was revealed to you and what was revealed to them, [being] humbly submissive to Allāh. They do not exchange the verses of Allāh for a small price. Those will have their reward with their Lord. Indeed, Allāh is swift in account."
    },
    {
      "resource_id": 20,
      "text": "O you who have believed, persevere<sup foot_note=196081>1</sup> and endure<sup foot_note=196080>2</sup> and remain stationed<sup foot_note=196079>3</sup> and fear Allāh that you may be successful."
    }
  ],
  "meta": {
    "translation_name": "Saheeh International",
    "author_name": "Saheeh International",
    "filters": { "resource_id": 20, "chapter_number": "3" }
  }
}
