{
  "translations": [
    { "resource_id": 235, "text": "Alif, lām, mīm." },
    {
      "resource_id": 235,
      "text": "Allah! Er is geen god dan Hij, de Levende, de Eeuwig Bestaande."
    },
    {
      "resource_id": 235,
      "text": "Hij is Degene die het Boek met de Waarheid aan jou heeft neergezonden, bevestigend wat hiervoor kwam. En Hij heeft de Thora en de Bijbel neergezonden."
    },
    {
      "resource_id": 235,
      "text": "Hiervoor, als Leiding voor de mensheid, en Hij heeft het onderscheid (de Foerqan) neergezonden. Waarlijk, degenen die niet in de Tekenen van Allah geloven, voor hen is er een zware bestraffing en Allah is Almachtig, Bezitter van de Vergelding."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, niets is voor Allah op de aarde of in de hemelen verborgen."
    },
    {
      "resource_id": 235,
      "text": "Hij is Degene die jullie in de baarmoeder gevormd heeft zoals Hij wil. Er is geen god dan Hij, de Almachtige, de Alwijze."
    },
    {
      "resource_id": 235,
      "text": "Hij is het Die aan jou het Boek heeft neergezonden. Daarin zijn Verzen die volkomen duidelijk zijn, zij zijn de grondslag van het Boek; andere Verzen zijn voor meer uitleg vatbaar. Maar degenen in wiens harten dwaling (van de waarheid) is, misbruiken de (Verzen) met meerdere betekenissen om verdeeldheid te zaaien en de ‘ware’ betekenis ervan te zoeken, maar niemand kent de verborgen betekenissen behalve Allah. En degenen die grondig geschoold in de kennis zijn, zeggen: “Wij geloven erin, in het geheel van onze Heer.” En niemand laat zich vermanen behalve de mensen van begrip."
    },
    {
      "resource_id": 235,
      "text": "Zij zeggen: “Onze Heer! Doe onze harten niet van de waarheid afdwalen, nadat U ons (daar naartoe) heeft geleid en schenk ons van Uw zijde Genade. Waarlijk, U bent de Schenker.”"
    },
    {
      "resource_id": 235,
      "text": "Onze Heer! Waarlijk U bent het Die de mensheid verzamelt op de dag, waarover geen twijfel is. Waarlijk, Allah breekt nooit Zijn belofte.”"
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, (voor) degenen die ongelovig zijn baten noch hun eigendommen noch hun nageslacht of wat dan ook tegen (de bestraffing van) Allah; en zij zijn het die brandstof voor het vuur zijn."
    },
    {
      "resource_id": 235,
      "text": "(Hun gedrag is) als dat van de mensen van de Farao en van degenen vóór hen; zij ontkenden Onze Tekenen; dus Allah strafte hen voor hun zonden. En Allah is streng in de bestraffing."
    },
    {
      "resource_id": 235,
      "text": "Zeg tegen degenen die ongelovig zijn: “Jullie zullen verslagen worden en tezamen in de Hel verzameld worden en dat is zeker de slechtste rustplaats.”"
    },
    {
      "resource_id": 235,
      "text": "Er is reeds een Teken voor jullie geweest in de twee legers die elkaar ontmoetten (in de strijd): Het ene vocht voor de zaak van Allah en het andere leger was ongelovig. Zij (de ongelovigen) zagen hen (de gelovigen) met hun eigen ogen twee maal hun aantal. En Allah ondersteunt hen met Zijn overwinning die Hij wil. Waarlijk, hierin is een les voor degenen die begrijpen."
    },
    {
      "resource_id": 235,
      "text": "Voor de mensen is de liefde voor begeerlijke zaken aantrekkelijk gemaakt, evenals de liefde voor vrouwen (in eerste instantie), kinderen, goud en zilver, (en ook) gemerkte paarden, vee (kamelen, koeien en schapen) en (vruchtbare) gronden (akkers en plantages). Dit zijn de geneugten van het huidige wereldse leven. En Allah, bij Hem is de beste terugkeer."
    },
    {
      "resource_id": 235,
      "text": "Zeg: (O Mohammed) “Zal ik jullie iets vertellen dat veel beter is dan dit? Voor de godvrezenden zijn er Tuinen (het Paradijs) bij hun Heer, daar onderdoor stromen rivieren. Daarin (is hun)eeuwige (verblijfplaats) en (daar zijn) reine .metgezellen. En Allah zal tevreden met hen zijn. En Allah is de Alziende over (Zijn) dienaren.”"
    },
    {
      "resource_id": 235,
      "text": "Degenen die zeggen: “Onze Heer! Wij hebben waarlijk geloofd, vergeef ons onze zonden en bescherm ons tegen de bestraffing van het Vuur.”"
    },
    {
      "resource_id": 235,
      "text": "(Dat zijn) degenen die geduldig zijn, degenen die waarachtig zijn, en gehoorzaam met een oprechte toewijding in de aanbidding tot Allah. Degenen die bidden en om Allah’s vergeving smeken in de laatste uren van de nacht."
    },
    {
      "resource_id": 235,
      "text": "Allah getuigt dat er geen god is dan Hij, en de Engelen en degenen die kennis hebben getuigen ook; handhavende de rechtvaardigheid. Er is geen god dan Hij, de Almachtige, de Alwijze."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, de (geaccepteerde) godsdienst bij Allah is de islam. Degenen die het Boek is gegeven verschilden eerst onderling uit afgunst nadat kennis tot hen was gekomen was. En iedereen die niet in de Tekenen van Allah gelooft, dan waarlijk, Allah is snel in de verrekening."
    },
    {
      "resource_id": 235,
      "text": "Als zij dus met jou redetwisten zeg dan: “Ik heb mijzelf aan Allah onderworpen en (dat doen ook) degenen die mij volgen.” En zeg tegen degenen die het Boek gekregen hebben en tegen degenen die ongeletterd zijn: “Onderwerpen jullie je ook?” Als zij dat doen, dan zijn ze rechtgeleid, maar als zij zich ervan afkeren, is jouw plicht slechts om de boodschap te verkondigen; en Allah is de Alziende van (Zijn) dienaren!"
    },
    {
      "resource_id": 235,
      "text": "Waarlijk! Degenen die de Tekenen van Allah loochenen en de Profeten zonder recht vermoorden en de mensen vermoorden die het eerlijk handelen bevelen; kondig hen een pijnlijke bestraffing aan."
    },
    {
      "resource_id": 235,
      "text": "Dat zijn degenen wiens daden verloren raken in deze wereld en in het Hiernamaals en zij hebben geen helpers."
    },
    {
      "resource_id": 235,
      "text": "Hebt u niet degenen gezien aan wie een deel van het Boek is gegeven? Zij worden tot het Boek van Allah uitgenodigd om hun meningsverschil bij te leggen. Vervolgens keert een deel van hen zich daarvan af en zij zijn er tegen."
    },
    {
      "resource_id": 235,
      "text": "Dit is, omdat zij zeggen: “Het vuur zal ons niet aanraken behalve maar voor een aantal dagen.” En datgene wat zij over hun godsdienst bedachten heeft hen misleid."
    },
    {
      "resource_id": 235,
      "text": "Hoe (zal het zijn) als Wij hen verzamelen op een Dag waarover geen twijfel is en iedere ziel vergolden zal worden voor wat hij heeft verdiend? En zij zullen niet onrechtvaardig behandeld worden."
    },
    {
      "resource_id": 235,
      "text": "Zeg: “O, Allah! Eigenaar van het Koninkrijk, U geeft het Koninkrijk aan wie U wilt en U ontneemt het Koninkrijk van wie U wilt en U eert degenen wie U wilt, en U vernedert wie U wilt. In Uw hand is het Goede. Waarlijk, U bent in staat om alles te doen."
    },
    {
      "resource_id": 235,
      "text": "U laat de nacht overgaan in de dag en U laat de dag overgaan in de nacht. U brengt de levenden voort uit de doden en U brengt de doden voort uit de levenden. En U geeft weelde en U onderhoud wie U wilt, zonder afrekening."
    },
    {
      "resource_id": 235,
      "text": "Laat de gelovigen de ongelovigen niet als helpers nemen in plaats van de gelovigen en iedereen die dat doet zal nooit door Allah op wat voor manier dan ook geholpen worden; behalve als jullie hen (de ongelovigen) angstig vrezen. En Allah waarschuwt jullie voor Hemzelf en tot Allah is de uiteindelijke terugkeer."
    },
    {
      "resource_id": 235,
      "text": "Zeg (O Mohammed): “Of jullie verbergen wat in jullie harten is, of jullie laten het zien, Allah weet het, en Hij weet wat in de hemelen en op aarde is. En Allah is tot alles in staat.”"
    },
    {
      "resource_id": 235,
      "text": "Op de \"dag waarop iedere ziel zich geplaatst zal vinden tegeover het goede wat hij gedaan heeft en het slechte wat hij gedaan heeft, zal hij wensen dat er een grote afstand tussen hem en het kwaad is. En Allah waarschuwt jullie voor Hemzelf en Allah is vol vriendelijkheid voor (Zijn) dienaren."
    },
    {
      "resource_id": 235,
      "text": "Zeg (O Mohammed: “Als jullie (echt) van Allah houden, volg mij dan, Allah zal van jullie houden en jullie zonden vergeven. En Allah is de Barmhartige, de Genadevolle."
    },
    {
      "resource_id": 235,
      "text": "Zeg: “Gehoorzaam Allah en Zijn Boodschapper. Maar als jullie je afkeren, dan houdt Allah niet van de ongelovigen!”"
    },
    {
      "resource_id": 235,
      "text": "Allah heeft Adam, Noah, de familie van Ibraahiem en de familie van ‘Imran boven de (andere) wereldwezens uitverkoren."
    },
    {
      "resource_id": 235,
      "text": "Afstammelingen, de één van de ander, en Allah is de Alhorende, de Alwetende."
    },
    {
      "resource_id": 235,
      "text": "(Weet dan) toen de vrouw van ‘Imran zei: “O, Mijn Heer! Ik draag aan U op wat in mijn baarmoeder is, dat het vrij zal zijn (om U te dienen), neem dit dus van mij aan. Waarlijk, U bent de Alhorende, de Alwetende.”"
    },
    {
      "resource_id": 235,
      "text": "Nadat ze haar kind ter wereld had gebracht, zei ze: “O, Mijn Heer! Ik ben bevallen van een meisje – en Allah wist het best van wie zij was bevallen, maar het mannelijke (waar zij om had gesmeekt) is niet zoals het vrouwelijke – en ik heb haar Maryam genoemd. Ik zoek mijn toevlucht bij U voor haar en voor haar nageslacht tegen Satan, de verworpene.”"
    },
    {
      "resource_id": 235,
      "text": "Dus accepteerde haar Heer haar met vriendelijkheid. Hij liet haar op een goede manier opgroeien en bracht haar onder de hoede van Zacharias. Ieder keer als hij haar kamer binnen kwam om haar te bezoeken, ontdekte hij dat zij voorzien was van levensonderhoud. Hij zei: “O Maryam! Waar heb je dat\" vandaan?” Zij zei: “Van Allah.” Waarlijk Allah voorziet degenen die Hij wil van levensonderhoud, zonder afrekening."
    },
    {
      "resource_id": 235,
      "text": "In die tijd riep Zacharias zijn Heer aan, zeggende: “O, mijn Heer! Geef mij van U een goed nageslacht. U bent waarlijk de Alhorende van de oproep.”"
    },
    {
      "resource_id": 235,
      "text": "Toen hij in zijn gebedskamer in gebed stond riepen de Engelen hem, zeggende: “Allah geeft jou het goede bericht van (de geboorte van) Yahya (Johannes), die Allah’s woord zal vervullen en hij (d.w.z. Isa, zoon van Maryam) zal edel, kuis en een profeet onder de rechtvaardigen zijn.”"
    },
    {
      "resource_id": 235,
      "text": "Hij zei: “O, mijn Heer! Hoe kan ik een zoon verwekken, terwijl ik een hele oude man ben en mijn vrouw onvruchtbaar is? Allah zei: “Zo doet Allah wat Hij wil.”"
    },
    {
      "resource_id": 235,
      "text": "Hij zei: “O, mijn Heer! Geef mij een teken.” Allah zei: “Jouw teken is dat je gedurende drie dagen niet tegen de mensen spreekt, behalve door gebaren. En gedenk jouw Heer veel en verheerlijk (Hem) in de avond en in de ochtend.”"
    },
    {
      "resource_id": 235,
      "text": "En toen de engelen zeiden: “O, Maryam! Waarlijk, Allah heeft jou uitgekozen, en je gereinigt en heeft jou boven alle vrouwen van de werelden uitverkoren."
    },
    {
      "resource_id": 235,
      "text": "O, Maryam! “Onderwerp jezelf met gehoorzaamheid aan jouw Heer, kniel neer en buig je met de buigenden.”"
    },
    {
      "resource_id": 235,
      "text": "Dit zijn berichten over het onzichtbare die Wij aan (O Mohammed) openbaren. Jij was niet bij hen toen zij door hun pennen te werpen verlootten wie van hen de zorg voor Maryam zou hebben, noch was jij bij hen toen zij redetwistten."
    },
    {
      "resource_id": 235,
      "text": "(O Mohammed, gedenk) toen de Engelen zeiden: “O, Maryam! Waarlijk, Allah brengt jou de blijde tijding (van een zoon op basis) van Zijn woord (‘Koen!’ –‘ Wees!’). Zijn naam zal ‘Al-Mesieh ‘Iesa – Jezus de Messias’ zijn, zoon van Maryam. In deze wereld en in het Hiernamaals, is hij een man van eer en hij zal tot hen horen die in Allah’s nabijheid zijn.”"
    },
    {
      "resource_id": 235,
      "text": "Hij zal vanuit de wieg en als volwassene tot de mensen spreken, en hij zal één van de rechtvaardigen zijn."
    },
    {
      "resource_id": 235,
      "text": "Zij zei: “O mijn Heer! Hoe kan ik een kind krijgen als geen man mij heeft aangeraakt.” Hij zei: “Zo is het, want Allah schept wat Hij wil. Als Hij tot iets besloten heeft, zegt Hij slechts: “Wees!” En het is."
    },
    {
      "resource_id": 235,
      "text": "En Hij zal hem (Isa-d.w.z. Jezus) het Boek en de Wijsheid, (en) de Thora en de Indjiel (Bijbel) onderwijzen."
    },
    {
      "resource_id": 235,
      "text": "En Hij zal hem (Isa) tot Boodschapper van de Kinderen van Israël maken (zeggende): “Ik ben tot jullie gekomen met een Teken van jullie Heer, en ik maak voor jullie iets uit de klei, gelijkende op de vorm van een vogel en ik blaas daarin en het zal met Allah’s toestemming een vogel zijn. En ik genees degene die blind geboren is en de melaatse en ik breng de doden met Allah’s toestemming tot leven. En ik vertel jullie wat jullie eten en wat jullie in jullie huizen bewaren. Zeker, daarin is een Teken voor jullie, als jullie geloven."
    },
    {
      "resource_id": 235,
      "text": "En ik ben gekomen om te bevestigen wat voor mij was van de Thora en om voor jullie een deel wettig te maken wat verboden was, en ik ben tot jullie gekomen met een Bewijs van jullie Heer. Vrees Allah dus en gehoorzaam mij."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk! Allah is mijn Heer en jullie Heer, aanbid Hem dus (alleen). Dit is het rechte Pad."
    },
    {
      "resource_id": 235,
      "text": "Toen Isa hun ongeloof ontdekte, zei hij: “Wie zullen mijn helpers zijn in de zaak van Allah?” De apostelen zeiden: “Wij zijn de helpers van Allah; wij geloven in Allah en getuigen dat wij moslims zijn."
    },
    {
      "resource_id": 235,
      "text": "Onze Heer! Wij geloven in wat U neer heeft gezonden en wij volgen de Boodschapper (Isa): schrijf ons onder hen die getuigen."
    },
    {
      "resource_id": 235,
      "text": "En zij (de ongelovigen) smeden een complot om hem te doden en Allah heeft ook een plan gesmeed. En Allah is de beste plannenmaker."
    },
    {
      "resource_id": 235,
      "text": "En (gedenk) toen Allah zei: “O Isa! Ik zal je tot Mij nemen en tot Mij opheffen en je reinigen van degenen die ongelovig zijn, en Ik zal degenen die jou volgen boven degenen die ongelovig zijn stellen, tot de Dag der Opstanding. Dan zullen jullie tot Mij terugkeren en Ik zal daarna tussen jullie oordelen over de zaken waarover jullie van mening verschillen."
    },
    {
      "resource_id": 235,
      "text": "En wat de ongelovigen betreft: hen zal ik op deze wereld en in het Hiernamaals streng straffen en zij zullen geen helpers hebben."
    },
    {
      "resource_id": 235,
      "text": "En wat degenen betreft die gelovig zijn en goede daden verrichten: Allah zal hun volle beloning toekennen. En Allah houdt niet van de onrechtvaardigen."
    },
    {
      "resource_id": 235,
      "text": "Dit dragen Wij jou voor van de Verzen en de wijze Vermaning."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, (de schepping van) ‘Isa is bij Allah zoals (de schepping van) Adam. Hij schiep hem uit aarde, vervolgens beval (Hij) hem: “Wees!” En hij was."
    },
    {
      "resource_id": 235,
      "text": "(Dit is) de waarheid van jullie Heer, wees niet één van degenen die twijfelen."
    },
    {
      "resource_id": 235,
      "text": "Iedereen die met jou (O Mohammed) redetwist over hem (Isa) na (al deze) kennis die tot jullie is gekomen, zeg: “Kom, laten wij onze zonen en jullie zonen, onze vrouwen en jullie vrouwen, onszelf en julliezelf bij elkaar roepen – laat ons daarna vurig bidden en de vloek van Allah roepen over degenen die liegen.”"
    },
    {
      "resource_id": 235,
      "text": "Waarlijk! Dit is de ware geschiedenis en er is geen god dan Allah.. En zeker, Allah is de Almachtige, de Alwijze."
    },
    {
      "resource_id": 235,
      "text": "En als zij zich afkeren, dan zeker, is Allah zich bewust van degenen \"die ellende veroorzaken."
    },
    {
      "resource_id": 235,
      "text": "Zeg: “O Mensen van het Boek, kom tot een gelijkluidend woord dat tussen ons en jullie: dat wij geen ander aanbidden dan Allah en dat wij Hem geen deelgenoten toekennen. En dat wij elkaar niet als heren naast Allah plaatsen.” Als zij zich dan afkeren, zeg dan: “Wees getuigen dat wij moslims zijn.”"
    },
    {
      "resource_id": 235,
      "text": "O, mensen van het Boek, waarom redetwisten jullie over Ibrahim, want de Thora en de Indjiel werden pas na hem geopenbaard. Hebben jullie geen verstand?"
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, jullie zijn degenen die geredetwist hebben over datgene waarover jullie kennis hebben. Waarom redetwistten jullie niet over hetgeen, waarover jullie geen kennis hebben? Allah weet het en jullie weten het niet."
    },
    {
      "resource_id": 235,
      "text": "Ibrahim was geen Jood, noch een Christen, maar hij was een ware moslim (Hanifan) – en hij behoorde niet tot de afgodendienaren."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, de mensen Ibrahim het meest nabij komen, zijn degenen die hem en deze Profeet (Mohammed) volgen. En Allah is de beschermer van de gelovigen."
    },
    {
      "resource_id": 235,
      "text": "Een deel van de mensen van het Boek zou jullie willen doen dwalen. Maar zij kunnen niemand laten dwalen behalve zichzelf en zij beseffen het niet."
    },
    {
      "resource_id": 235,
      "text": "O, mensen van het Boek: “Waarom verwerpen jullie deze Tekenen van Allah, terwijl jullie getuigen?"
    },
    {
      "resource_id": 235,
      "text": "O, mensen van het Boek: ”Waarom vermengen jullie de waarheid met de leugen en bedekken jullie de Waarheid, terwijl jullie die kennen?”"
    },
    {
      "resource_id": 235,
      "text": "En een gedeelte van de mensen van het Boek zegt: “(doe alsof je) Geloof in wat er aan degenen die geloven aan het begin van de dag geopenbaard is en verwerp het aan het einde van de dag, hopelijk zullen zij terugkeren. (naar de ongelovigen)"
    },
    {
      "resource_id": 235,
      "text": "En geloof alleen degene die jouw religie volgt.” Zeg: “Waarlijk! De juiste Leiding is de Leiding van Allah” en geloof niet dat iemand kan ontvangen van wat jij hebt ontvangen, of dat zij tegen jullie bij jullie Heer twistten. Zeg: “ Genade is in de hand van Allah; Hij geeft aan wie Hij wil. En Allah is Milddadig, Alwetend."
    },
    {
      "resource_id": 235,
      "text": "Hij kiest voor Zijn genade wie Hij wil en Allah is de Eigenaar van een grote Genade."
    },
    {
      "resource_id": 235,
      "text": "Onder de mensen van het Boek is er iemand die, als je hem een schat toevertrouwt, bereid is het terug te geven. En onder hen is iemand, die een enkele toevertrouwde zilveren munt niet teruggeeft, tenzij je er op aandringt, omdat zij zeggen: “Wij zijn niet verantwoordelijk voor de zaak van de analfabeten. En zij vertellen over Allah leugens terwijl zij dat weten."
    },
    {
      "resource_id": 235,
      "text": "Welzeker, iedereen die zijn belofte vervult en (Allah) vreest; waarlijk, Allah houdt van degenen die godvrezend zijn."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, degenen die een geringe prijs (het wereldse) in ruil nemen voor hun verbond met Allah en voor hun eed, zullen geen aandeel hebben in het Hiernamaals. En Allah zal niet tot hen spreken of naar hen kijken op de Dag der Opstanding, noch zal Hij hen reinigen en zij zullen een pijnlijke bestraffing hebben."
    },
    {
      "resource_id": 235,
      "text": "En waarlijk, onder hen is een deel die het Boek met hun tongen verdraaien, zodat jullie wellicht denken dat het bij het Boek hoort, maar het niet bij het Boek hoort. En zij zeggen: “Dit is van Allah,” maar het is niet van Allah en zij vertellen een leugen over Allah, terwijl zij dat weten."
    },
    {
      "resource_id": 235,
      "text": "Het past de mens niet dat Allah hem het Boek en de Kennis en begrip van de wetten en het Profeetschap heeft gegeven (mogelijk) om tegen de mensen te zeggen: “Wees aanbidders voor mij in plaats van (voor) Allah.” In tegendeel (hij zou zeggen): “Wees Rabbijnen doordat jullie het Boek onderwijzen en doordat jullie die bestuderen."
    },
    {
      "resource_id": 235,
      "text": "En Hij beveelt jullie niet de Engelen en de Profeten als Heren te nemen. Zou hij jullie bevelen ongelovig te zijn, nadat jullie je aan Allah’s wil onderworpen hebben?"
    },
    {
      "resource_id": 235,
      "text": "En (gedenk) toen Allah een overeenkomst aanging met de Profeten, zeggende: “Neem alles wat Ik jullie heb gegeven van het Boek en begrip van de Wetten van Allah en daarna zal er een Boodschapper tot jullie komen, ter bevestiging van hetgeen wat bij jullie is, jullie zullen zeker in hem geloven en hem zeker helpen.” Allah zei: “Gaan jullie hiermee akkoord en zullen jullie je aan Mijn verbond houden?” Zij zeiden: “Wij gaan akkoord.” Hij zei: “Getuig dan en Ik ben onder degenen die (hiervan) getuigen.”"
    },
    {
      "resource_id": 235,
      "text": "Iedereen die zich daarna afwenden, zij zijn de verdorvenen."
    },
    {
      "resource_id": 235,
      "text": "Zoeken zij dan iets anders dan de religie van Allah, terwijl alle schepselen in de hemelen en op aarde zijn zich vrijwillig of onvrijwillig aan Hem hebben overgegeven? En tot Hem zullen zij allen terugkeren."
    },
    {
      "resource_id": 235,
      "text": "Zeg: “Wij geloven in Allah en wat er tot ons is neergezonden en in wat er aan Ibrahim, Ismaël, Isaac, Yacoeb en de zonen van Yacoeb is neergezonden en in wat er aan Mozes, Isa en de Profeten van hun Heer is gegeven. Wij maken geen onderscheid tussen hen en voor Hem onderwerpen wij ons."
    },
    {
      "resource_id": 235,
      "text": "En wie er een andere godsdienst dan de islam zoekt, het zal nooit van hen geaccepteerd worden en in het Hiernamaals zal hij één van de verliezers (in de Hel) zijn."
    },
    {
      "resource_id": 235,
      "text": "Hoe zal Allah een volk leiden dat ongelovig geworden is na geloofd te hebben en nadat zij getuigden dat de Boodschapper oprecht was en nadat er duidelijke bewijzen tot hen gekomen waren. En Allah leidt het onrechtvaardige volk niet."
    },
    {
      "resource_id": 235,
      "text": "Zij zijn degenen wiens beloning is dat op hen de vloek van Allah, de Engelen en de gehele mensheid rust."
    },
    {
      "resource_id": 235,
      "text": "Zij zullen daarin verblijven. Noch zal hun bestraffing verlicht worden noch zal het vertraagd of uitgesteld worden."
    },
    {
      "resource_id": 235,
      "text": "Behalve voor degenen die hierna berouw hebben en goede daden verrichten. Waarlijk, Allah is de Vergevingsgezinde, de Genadevolle."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, degenen die ongelovig zijn geworden, nadat zij geloofd hebben en dan hun ongeloof laten toenemen: hun berouw zal nooit geaccepteerd worden. En zij zijn het die dwalen."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, degenen die ongelovig zijn en sterven terwijl zij ongelovig zijn: daarvan zal de (hele) aarde vol goud niet van worden geaccepteerd als zij dit als een losprijs zouden aannemen.Voor hen is er een pijnlijke bestraffing en zij hebben geen helpers."
    },
    {
      "resource_id": 235,
      "text": "Jullie zullen de vroomheid niet bereiken totdat jullie van wat jullie liefhebben bijdragen geven. En wat jullie ook van iets bijdragen: voorwaar, Allah is daarover Alwetend. ۞"
    },
    {
      "resource_id": 235,
      "text": "Al het voedsel was voor de Kinderen van Israël wettig, behalve wat Israël onwettig voor zichzelf had gemaakt, voordat de Thora geopenbaard was. Zeg: “Breng de Thora hier en reciteer het, als jullie waarachtig zijn.”"
    },
    {
      "resource_id": 235,
      "text": "Dan zal iedereen die daarna een leugen over Allah verzint, zeker tot de onrechtvaardigen behoren."
    },
    {
      "resource_id": 235,
      "text": "Zeg: “Allah heeft de waarheid gesproken; volg dus de godsdienst van Ibrahim. Hij aanbad alleen Allah en hij behoorde niet tot de afgodendienaren."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, het eerste Huis\" dat voor de mensheid werd aangewezen, is dat in het gezegende Bakka (Mekka), als leiding voor de werelden."
    },
    {
      "resource_id": 235,
      "text": "Daarin zijn duidelijke Tekenen (bijvoorbeeld) de plaats van Ibrahim. Wie daar ook binnengaat, is veilig. En de Haddj naar het Huis is door Allah aan de mensen opgelegd, voor degenen die het zich kunnen veroorloven. En degene die ongelovig is (in Allah of Zijn bevel omtrent de Haddj), (moet beseffen) dat Allah geen behoefte heeft aan de werelden (de mensen, de Djinn en de Engelen)."
    },
    {
      "resource_id": 235,
      "text": "Zeg: “O, mensen van het Boek. Waarom verwerpen jullie de Tekenen van Allah, terwijl Allah Getuige is van alles wat jullie doen?”"
    },
    {
      "resource_id": 235,
      "text": "Zeg: “O mensen van het Boek. Waarom houden jullie de mensen af van het (rechte) Pad van Allah en wensen jullie het krom te maken, terwijl jullie (zelf) getuigen? En Allah is zich bewust van wat jullie doen.”"
    },
    {
      "resource_id": 235,
      "text": "O, jullie die geloven! Als jullie een groep gehoorzamen van degenen aan wie het Boek gegeven is: zij zullen jullie (zeker) tot ongeloof doen terugkeren, nadat jullie geloofd hebben!"
    },
    {
      "resource_id": 235,
      "text": "En hoe kunnen jullie ongelovig zijn, terwijl de Verzen van Allah aan jullie gereciteerd worden en Zijn Boodschapper onder jullie is? En iedereen die zich ferm aan Allah vasthoudt, wordt zeker naar het rechte Pad geleid."
    },
    {
      "resource_id": 235,
      "text": "O jullie die geloven! Vrees Allah zoals Hij gevreesd behoort te worden en sterf niet, behalve als oprechte moslims (in volledige onderwerping aan Allah’s éénheid)."
    },
    {
      "resource_id": 235,
      "text": "En houdt jullie allen (stevig) vast aan het (godsdienstige) touw van Allah (Koran & Soennah), en laat er geen verdeeldheid onder jullie heersen (nadat de islam jullie heeft bereikt). Gedenk Allah’s gunst, want jullie waren \"vijanden en Hij heeft jullie harten met elkaar verenigd, zodat jullie door Zijn genade broeders werden, en jullie waren op de rand van de afgrond van het Vuur en Hij heeft jullie daarvan gered. Dus Allah heeft jullie Zijn tekenen duidelijk gemaakt, dat jullie geleid mogen worden."
    },
    {
      "resource_id": 235,
      "text": "Laat er uit jullie een groep mensen opstaan die tot goedheid aanspoort en tot rechtvaardigheid maant en het verwerpelijke verbiedt. En dat zijn degenen die zullen slagen."
    },
    {
      "resource_id": 235,
      "text": "En wees niet zoals degenen die (onderling) verdeeld zijn en met elkaar van mening verschillen, nadat er duidelijke Bewijzen tot hen zijn gekomen. Voor hen is er een vreselijke bestraffing."
    },
    {
      "resource_id": 235,
      "text": "Op de Dag zullen er sommige gezichten wit worden en andere gezichten zwart worden. Tegen degenen wiens gezichten zwart worden (zal gezegd worden): “Hebben jullie het geloof verworpen nadat jullie ertoe zijn over gegaan? Proef dan de bestraffing voor het verwerpen van het geloof.”"
    },
    {
      "resource_id": 235,
      "text": "En voor degenen wiens gezichten wit worden, zij zullen in Allah’s Genade verkeren en daarin zullen zij voor altijd verblijven."
    },
    {
      "resource_id": 235,
      "text": "Dit zijn de Verzen van Allah: “Wij reciteren ze voor jou in Waarheid en Allah wil geen onrechtvaardigheid voor de werelden.”"
    },
    {
      "resource_id": 235,
      "text": "En aan Allah behoort alles wat in de hemelen en de aarde is. En alle zaken keren terug tot Allah."
    },
    {
      "resource_id": 235,
      "text": "Jullie (moslims) zijn het beste volk wat ooit onder de mensheid verscheen, jullie bevelen het goede aan en verbieden het verwerpelijke en jullie geloven in Allah. En hadden de mensen van het Boek geloofd, dan zou dat beter voor hen geweest zijn, onder hen zijn er die geloofd hebben maar de meesten zijn verdorvenen."
    },
    {
      "resource_id": 235,
      "text": "Zij zullen jullie geen kwaad doen, behalve een kleine ergernis en als zij tegen jullie vechten, zullen zij jullie de rug toekeren, daarna zullen zij niet geholpen worden."
    },
    {
      "resource_id": 235,
      "text": "Schande wordt over hen uitgeworpen, waar zij ook zijn, behalve als zij een verbond met Allah en een verbond met andere mensen hadden. Zij hebben over zichzelf de toorn van Allah afgeroepen en zij werden met vernedering geslagen. Dit is omdat zij ongelovig waren in de Tekenen van Allah en de Profeten onrechtvaardig gedood hebben. Dit was omdat zij ongehoorzaam waren en de grenzen overtraden die Allah gesteld heeft."
    },
    {
      "resource_id": 235,
      "text": "Zij zijn niet allen gelijk; een deel van de mensen van het Boek is rechtvaardig, zij reciteren de Verzen van Allah in de uren van de nacht en knielen neer in gebed."
    },
    {
      "resource_id": 235,
      "text": "Zij geloven in Allah en de Laatste Dag, zij roepen op tot het goede en verbieden het verwerpelijke en zij haasten zich om de goede werken te verrichten; en zij zijn onder de rechtvaardigen."
    },
    {
      "resource_id": 235,
      "text": "En van het goede wat zij doen zal er niets verworpen worden, want Allah kent degenen die godvrezend zijn goed."
    },
    {
      "resource_id": 235,
      "text": "Degenen die het geloof verwerpen, voor hen zullen noch hun eigendommen, noch hun nageslacht bij Allah op geen enkele manier baten. Zij zijn de bewoners van het Vuur, daarin zullen zij verblijven."
    },
    {
      "resource_id": 235,
      "text": "De gelijkenis van wat zij in deze wereld besteden is als die van de wind, die een hevige kou meenam en de oogst trof van een volk wat zichzelf kwaad heeft aangedaan en die (oogst) vernielde. Allah doet hen geen kwaad, maar zij doen zichzelf kwaad."
    },
    {
      "resource_id": 235,
      "text": "O, jullie die geloven! Neem niet degenen die buiten jullie godsdienst staan tot boezemvrienden want zij zullen niet stoppen met pogingen om jullie kwaad te doen. Zij wensen slechts dat jullie lijden. Haat is al uit hun monden gekomen, maar wat hun harten verbergen is veel erger. Zeker, Wij hebben de Tekenen voor jullie duidelijk gemaakt, als jullie (maar) begrijpen."
    },
    {
      "resource_id": 235,
      "text": "Zie! Jullie zijn degenen die van hen houden, maar zij houden niet van jullie, en jullie geloven in het gehele Boek. En als zij jullie ontmoeten, zeggen zij: “Wij geloven”. Maar als zij alleen zijn, bijten zij op hun vingertoppen in woede voor jullie. Zeg: “Sterf in jullie woede.” Zeker, Allah weet wat in de harten is.”"
    },
    {
      "resource_id": 235,
      "text": "Als jullie iets goeds overkomt, hebben zij daar verdriet over, maar als jullie iets kwaads overkomt, verheugen zij zich daar over. Maar als jullie geduldig blijven en godvrezend worden, kan het geringste kwaad jullie niet treffen. Waarlijk, Allah omringt alles wat zij doen."
    },
    {
      "resource_id": 235,
      "text": "En (gedenk) wanneer jij (O Mohammed) je huis in de ochtend verliet om de gelovigen hun plaats voor het gevecht te wijzen. En Allah is Alhorend, Alwetend."
    },
    {
      "resource_id": 235,
      "text": "Toen twee groepen van jullie naar lafheid neigden, was Allah hun beschermer. En in Allah moeten de gelovigen hun vertrouwen leggen."
    },
    {
      "resource_id": 235,
      "text": "En Allah heeft jullie al in Badr overwinnaars gemaakt, toen jullie een zwak leger waren. Vrees Allah dus diep en dat jullie dankbaar mogen zijn."
    },
    {
      "resource_id": 235,
      "text": "(Gedenk) toen jij tegen de gelovigen zei: “Is het voor jullie niet voldoende dat jullie Heer jullie helpt met drieduizend neergezonden Engelen?”"
    },
    {
      "resource_id": 235,
      "text": "“Ja, als jullie geduldig blijven en vroom en de vijand op jullie af komt stormen, zal jullie Heer jullie helpen met vijfduizend neergezonden Engelen.”"
    },
    {
      "resource_id": 235,
      "text": "Allah heeft jullie alleen maar goed nieuws willen geven en jullie harten daarmee gerust willen stellen. De overwinning wordt slechts met Allah’s verlof behaald (en niet zozeer door een troepenovermacht); want Hij is de Almachtige, de Alwijze."
    },
    {
      "resource_id": 235,
      "text": "Dat Hij een deel van degenen die ongelovig zijn kon afsnijden, of hen aan schande blootstellen zodat zij onverrichterzake terugkeren."
    },
    {
      "resource_id": 235,
      "text": "Niet aan jou, maar aan Allah is de beslissing. Of Hij hen genadig is om hen (te vergeven) of te bestraffen, waarlijk, zij zijn de onrechtvaardigen."
    },
    {
      "resource_id": 235,
      "text": "En aan Allah behoort alles wat in de hemelen en wat op aarde is. Hij vergeeft wie Hij wil en straft wie Hij wil. En Allah is de Genadevolle, de Barmhartige."
    },
    {
      "resource_id": 235,
      "text": "O jullie die geloven! Neem geen rente, daar (deze) aanleiding geeft tot eindeloze vermeerdering (van bezit) en vrees Allah, hopelijk zullen jullie welslagen!"
    },
    {
      "resource_id": 235,
      "text": "En vrees het Vuur wat voor de ongelovigen is voorbereid."
    },
    {
      "resource_id": 235,
      "text": "En gehoorzaam Allah en de Boodschapper en dat jullie genade moge verkrijgen."
    },
    {
      "resource_id": 235,
      "text": "Wedijver met elkaar in het vragen om vergiffenis van jullie Heer en om het Paradijs, dat zo wijd is als de hemelen en de aarde, bereid voor de godvrezenden."
    },
    {
      "resource_id": 235,
      "text": "Degenen die in voorspoed en tegenspoed besteden, die de woede onderdrukken en die de mensen vergeven, waarlijk, Allah houdt van degenen die het goede doen."
    },
    {
      "resource_id": 235,
      "text": "En degenen die, als zij een zedeloosheid begaan hebben, of zichzelf kwaad hebben aangedaan, daarna Allah gedenken en om vergeving voor hun zonden vragen – en wie kan zonden vergeven behalve Allah? En zij volharden niet in wat zij deden, terwijl zij (het) weten."
    },
    {
      "resource_id": 235,
      "text": "Hiervoor is de beloning vergeving van hun Heer en Tuinen (het Paradijs) waar rivieren onderdoor stromen, waarin zij voor altijd zullen verblijven. Hoe uitmuntend is de beloning voor degenen die goede daden verrichten in\" overeenstemming met de geboden van Allah."
    },
    {
      "resource_id": 235,
      "text": "Er zijn er waarlijk vόόr jullie geweest die op de (voor Allah) gebruikelijke wijze behandeld werden; reis dus over de aarde en zie wat het einde van de ongelovigen is geweest."
    },
    {
      "resource_id": 235,
      "text": "Dit is een duidelijke uitspraak voor de mensheid, een leiding en een aanwijzing voor degenen die godvrezend zijn."
    },
    {
      "resource_id": 235,
      "text": "Verzwak niet (in jullie strijd tegen de ongelovigen) en treur niet (over het voorval te Oehoed want) jullie zullen (hen) zeker overwinnen, indien jullie (oprechte) gelovigen zijn."
    },
    {
      "resource_id": 235,
      "text": "Als jullie gewond raken (Slag bij Oehoed), wees er dan zeker van dat een zelfde wond de (ongelovigen) word toegebracht (Slag bij Badr). En zo verlopen de dagen, die Wij aan de mens bij toerbeurt geven, opdat Allah de gelovigen moge testen (in hun oprechtheid), en jullie moge begunstigen met het martelaarschap. En Allah houdt niet van de onrechtplegers."
    },
    {
      "resource_id": 235,
      "text": "En dat Allah de gelovigen moge zuiveren (van hun begane zonden) , en de ongelovigen moge vernietigen."
    },
    {
      "resource_id": 235,
      "text": "Denken jullie dat jullie het Paradijs zullen binnentreden, voordat Allah jullie heeft getest: (zowel) degenen die (voor Zijn zaak) hebben gestreden, als degenen die geduldig bleven (in tijden van ontbering)?"
    },
    {
      "resource_id": 235,
      "text": "Jullie hebben naar de dood verlangd, voordat jullie hem (de dood) tegenkwamen. En waarlijk, jullie hebben hem gezien en jullie waren getuigen."
    },
    {
      "resource_id": 235,
      "text": "Mohammed is niet meer dan een Boodschapper en voor hem zijn zeker (vele) Boodschappers overleden. Als hij sterft of gedood wordt, zullen jullie dan op jullie stappen terugkeren? (terugvallen in ongeloof) En degenen die op zijn stappen terugkeert, zal nog de minste schade aan Allah toebrengen. En Allah zal de dankbaren belonen."
    },
    {
      "resource_id": 235,
      "text": "\"En geen mens kan sterven behalve met Allah’s toestemming en op de aangewezen tijd. En iedereen die in deze wereld een beloning wenst, Wij zullen hem dat geven; en iedereen die een beloning van het Hiernamaals wenst, zullen Wij dat geven. En Wij zullen de dankbaren belonen."
    },
    {
      "resource_id": 235,
      "text": "En vele Profeten vochten en met hen (vochten) grote groepen van religieus geleerden mannen. Maar zij verloren nooit de moed door datgene wat hen op Allah’s Pad overkwam, noch verzwakten of vernederden zij zichzelf. En Allah houdt van de geduldigen."
    },
    {
      "resource_id": 235,
      "text": "En zij zeiden niets anders dan: “Onze Heer! Vergeef ons onze zonden en onze overdrijvingen met betrekking tot onze zaak, maak ons standvastig en geef ons de overwinning over het ongelovige volk.”"
    },
    {
      "resource_id": 235,
      "text": "Dus gaf Allah hun de beloning van deze wereld en een uitmuntende beloning in het Hiernamaals. En Allah houdt van de weldoeners."
    },
    {
      "resource_id": 235,
      "text": "O, jullie die geloven! Als jullie de ongelovigen gehoorzamen, zullen zij jullie doen omkeren en jullie keren je als verliezers van het geloof af."
    },
    {
      "resource_id": 235,
      "text": "Nee, Allah is jullie Beschermer en Hij is de Beste der Helpers."
    },
    {
      "resource_id": 235,
      "text": "Wij zullen angst veroorzaken in de harten van de ongelovigen, omdat zij anderen in de aanbidding tot Allah hebben verenigd, hiervoor heeft Hij hen geen gezag neergezonden Hun verblijfplaats is het Vuur en hoe slecht is de verblijfplaats van de onrechtvaardigen!"
    },
    {
      "resource_id": 235,
      "text": "En Allah heeft zeer zeker Zijn belofte (van hulp) tegenover jullie waargemaakt, zodat jullie hen (jullie vijanden) hebben kunnen doden met Zijn toestemming. Totdat jullie (door zwakheid en liefde voor het wereldse) de moed zijn gaan verliezen en over het (doorslaggevende) bevel (om op de berg te\" blijven) gingen discussiëren en (vervolgens) ongehoorzaam waren (aan dit Profetisch bevel), nadat Hij jullie (de beloofde hulp) heeft laten zien, waar jullie zo op gebrand waren. Onder jullie zijn er (dienaren) die van deze wereld houden (ten koste van de gehoorzaamheid), en onder jullie zijn er die (ondanks hun rechtmatig deel van de buit) van het Hiernamaals houden. En zodra hun (omsingeling jullie te benauwd werd) liet Hij jullie (in wanorde van het strijdtoneel) vluchten, waardoor Hij jullie heeft mogen testen (op jullie oprechtheid en geduld). Maar voorzeker, Hij vergaf jullie (en stelde jullie zelfs veilig van de totale afslachting) want Allah is de (ware) gelovigen gunstig gezind (en dus altijd bereid om hen te vergeven)."
    },
    {
      "resource_id": 235,
      "text": "(En gedenk) Toen jullie wegrenden zonder maar op iemand een blik te werpen en de Boodschapper jullie van verre nariep. Daar gaf Allah jullie het ene leed na het andere, om jullie te onderwijzen niet bedroefd te zijn over wat voorbij is, noch voor datgene wat jullie overkomen is. En Allah is zich welbewust van wat jullie doen."
    },
    {
      "resource_id": 235,
      "text": "Na de moeilijkheden stuurde Hij een vreedzame sluimer over jullie neder. De sluimer heeft een deel van jullie getroffen terwijl een ander deel aan zichzelf dacht en verkeerde gedachten over Allah hadden – de gedachten van de onwetendheid. Zij zeiden: “Treft deze zaak ons ook?” Zeg (O Mohammed): “Waarlijk, deze zaak behoort geheel aan Allah toe.” Zij verbergen in hun zielen wat zij niet aan jou durven te openbaren, zij zeggen: “Als wij iets met deze zaak te maken hadden dan zou niemand van ons hier gedood worden.” (O Mohammed), zeg: “Zelfs als jullie (huichelaars) in jullie huizen waren gebleven, dan \"nog zouden degenen (de achterblijvers) voor wie de dood bepaald was naar hun rustplaatsen vertrokken zijn – al was het in hun ‘veilige’ slaapverblijven.” Opdat Allah moge testen wat in jullie harten is en om te verwijderen wat in jullie harten is en Allah is Alwetend wat in jullie harten is."
    },
    {
      "resource_id": 235,
      "text": "Degenen van jullie die zich omkeerden op de dag dat de twee legers elkaar ontmoetten: voorwaar, Sheitan was degene die ervoor zorgde dat zij afgleden vanwege de zonden die zij gepleegd hadden. Maar Allah heeft hen waarlijk vergeven. Zeker, Allah is de Vergevingsgezinde, de Genadevolle."
    },
    {
      "resource_id": 235,
      "text": "O, jullie die geloven! Wees niet zoals degenen die ongelovig zijn en die over hun broeders zeggen, wanneer deze over de aarde reizen of voor een gevecht erop uit trekken: “Als zij bij ons gebleven waren, dan waren zij niet gestorven of gedood. Opdat Allah het tot reden van spijt in hun harten maakt. Het is Allah Die het leven geeft en de dood veroorzaakt. En Allah is Alziende over wat jullie doen."
    },
    {
      "resource_id": 235,
      "text": "En als jullie gedood worden op de weg van Allah, of sterven: dan zijn vergeving en genade van Allah veel beter dan alles wat zij verzamelen."
    },
    {
      "resource_id": 235,
      "text": "En als jullie sterven of als jullie gedood worden: waarlijk, tot Allah zullen jullie allen verzameld worden."
    },
    {
      "resource_id": 235,
      "text": "En door de Genade van Allah ging jij vriendelijk (en liefdevol) met hen om. (Maar) als je streng en hardvochtig tegen hen was geweest, dan hadden zij zich (ongetwijfeld in groepjes) van je afgekeerd. Vergeef hen dus (hun fouten op basis van dit verheven karakter) en vraag (Allah vervolgens om) vergiffenis voor hen zodat je hen kunt raadplegen bij het nemen van beslissingen. En als je een besluit hebt genomen, stel dan je vertrouwen in Allah. (Want) voorzeker, Allah houdt van degenen die (onbeperkt) vertrouwen hebben (in Hem alléén)."
    },
    {
      "resource_id": 235,
      "text": "Als Allah jullie helpt, kan niemand jullie overwinnen en als Hij jullie aan jullie lot overlaat, wie is er na Hem die jullie kan helpen? En (alleen) in Allah hebben de gelovigen hun vertrouwen."
    },
    {
      "resource_id": 235,
      "text": "Geen enkele Profeet mag –onwettig- een deel van de oorlogsbuit nemen en iedereen die zijn metgezellen bedriegt als het over de oorlogsbuit gaat, zal op de Dag der Opstanding datgene wat hij nam, meebrengen. Dan zal iedere ziel vergoed krijgen wat hij verricht heeft en zij zullen niet onrechtvaardig behandeld worden."
    },
    {
      "resource_id": 235,
      "text": "Is dan degene die de tevredenheid van Allah volgt, gelijk aan degene die de toorn van Allah over zichzelf uitroept – en wiens verblijfplaats de Hel is? En dat is zeker de slechtste bestemming!"
    },
    {
      "resource_id": 235,
      "text": "Zij hebben bij Allah (verschillende) graden en Allah is de Alziende over wat zij doen."
    },
    {
      "resource_id": 235,
      "text": "Voorzeker, Allah heeft de gelovigen een grote gunst gegeven toen Hij tot hen een Boodschapper uit hun midden stuurde die hun Zijn verzen reciteerde, hen reinigde en hen het Boek en de Wijsheid onderwees, terwijl zij hiervoor in onwetendheid verkeerden."
    },
    {
      "resource_id": 235,
      "text": "(Wat scheelt jullie?) Als een enkele ramp jullie treft, terwijl jullie (jullie vijanden) met een dubbele ramp treffen, zeggen jullie: “Waar vandaan kwam dit tot ons?” Zeg: “Het komt van jullie zelf.” En Allah heeft macht over alle zaken."
    },
    {
      "resource_id": 235,
      "text": "En het lijden op de dag toen de twee legers elkaar troffen, kwam met de toestemming van Allah, opdat Hij de gelovigen moge testen."
    },
    {
      "resource_id": 235,
      "text": "En opdat Hij de hypocrieten moge testen, en tegen hen werd gezegd: “Kom, vecht voor de zaak van Allah of verdedig jullie zelf (tenminste).” Zij zeiden: “Als we geweten hadden dat er gevochten zou worden, dan waren we je zeker gevolgd.” Op die dag stonden zij dichter bij het ongeloof dan bij het geloof, met hun mond zeggend wat niet in hun harten was. En Allah heeft alle kennis over datgene wat zij verbergen."
    },
    {
      "resource_id": 235,
      "text": "(Zij zijn) degenen die over hun vermoorde broeder zeggen terwijl zij (thuis) zaten: “Als zij maar naar ons geluisterd hadden, dan waren zij niet gedood.” Zeg: “Weer de dood van jullie zelf af, als jullie de waarheid spreken.”"
    },
    {
      "resource_id": 235,
      "text": "Denk maar niet dat degenen die om het leven kwamen op het Pad van Allah (omwille van hun godsdienst), daadwerkelijk zijn gestorven. Zeker niet! Hun zielen zijn springlevend bij hun Heer en zij worden voorzien (van hemelse vruchten)."
    },
    {
      "resource_id": 235,
      "text": "Zij verheugen zich met wat Allah voor hen voorzien heeft van Zijn overvloed. En zij zijn verheugd over degenen die zich nog niet bij hen hebben gevoegd, maar achter zijn gebleven, dat zij geen vrees zullen hebben, noch dat zij bedroefd zullen zijn."
    },
    {
      "resource_id": 235,
      "text": "Zij verheugen zich in de gratie en de overvloed van Allah en dat Allah de beloning voor de gelovigen niet verspilt."
    },
    {
      "resource_id": 235,
      "text": "Degenen die (de oproep van) Allah en de Boodschapper beantwoordden nadat zij gewond zijn geraakt; voor degenen die goede daden verrichten en Allah vrezen is er een grote beloning."
    },
    {
      "resource_id": 235,
      "text": "Degenen (hypocrieten) die tegen de mensen zeggen: “Waarlijk, de mensen hebben zich tegen jullie verzameld, vrees hen daarom.” Maar het deed hen (slechts) vermeerderen in het geloof en zij zeiden: “Allah (alleen) is ons voldoende en Hij is de beste Beschermer.”"
    },
    {
      "resource_id": 235,
      "text": "Dus kwamen ze met gratie en overvloed van Allah terug. Geen kwaad was hen\" gedaan en zij volgden het genoegen van Allah. En Allah is de Eigenaar van een grote overvloed."
    },
    {
      "resource_id": 235,
      "text": "Het is slechts Satan die jullie vrees inboezemt met zijn ‘awliyaa’ (dit zijn niet alleen zijn trawanten en handlangers maar ook de polytheïsten en ongelovigen). Dus vrees hen niet (want dat leidt tot overtreding van Mijn geboden), maar vrees (alléen) Mij als jullie (ware) gelovigen zijn."
    },
    {
      "resource_id": 235,
      "text": "En laat degenen die zich in haast tot het ongeloof wenden, jou (O Mohammed) niet bedroeven; zij zullen Allah niet de minste schade kunnen berokkenen. En het is Allah’s wil, dat Hij ze geen deel in het Hiernamaals geeft. Voor hen is er een grote bestraffing."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk degenen die het ongeloof tegen de prijs van het geloof kopen, kunnen Allah niet het minste kwaad doen. Voor hen is er een pijnlijke bestraffing."
    },
    {
      "resource_id": 235,
      "text": "En laat de ongelovigen niet denken dat Ons uitstel van hun bestraffing goed voor hen is. Wij stellen de bestraffing slechts uit opdat hun zonden zullen toenemen. En voor hen is er een vernederende bestraffing."
    },
    {
      "resource_id": 235,
      "text": "En Allah zal de gelovigen niet in deze (gemengde) toestand laten waarin jullie nu verkeren, totdat Hij de goeden (en de oprechte gelovigen) van de slechten (en de huichelaars) heeft onderscheiden. Noch zal Allah jullie op de hoogte brengen van het onwaarneembare, maar Allah kiest tot Zijn Boodschappers wie Hij wil. Geloof dus in Allah en Zijn Boodschappers. En als jullie geloven en Allah vrezen, dan is er voor jullie een grote beloning."
    },
    {
      "resource_id": 235,
      "text": "En laat degenen die begerig achterhouden wat Allah hen van Zijn overvloed heeft gegeven, niet denken dat dit goed voor hen is. Nee, het is slecht voor hen. De dingen die zij begerig achterhouden zullen aan hun \"nekken vastgebonden worden als een ketting op de Dag der Opstanding. En aan Allah behoort de erfenis van de hemelen en de aarde, en Allah is zich welbewust van alles wat jullie doen."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, Allah heeft de uitspraak van degenen (Joden) gehoord die zeggen: “Waarlijk Allah is arm en wij zijn rijk!”. Wij zullen noteren wat zij zeggen en ook het het onrechtmatig doden van de Profeten en Wij zullen (tegen hen) zeggen: “Jullie kunnen de bestraffing van het brandende (vuur) proeven.”"
    },
    {
      "resource_id": 235,
      "text": "Dat is voor het (slechte) wat jullie handen deden. En zeker, Allah is nooit onrechtvaardig voor Zijn dienaren."
    },
    {
      "resource_id": 235,
      "text": "(Hetzelfde zijn) degenen (Joden) die zeggen: “Waarlijk, Allah heeft ons opgedragen om in geen enkele Boodschapper te geloven tenzij hij ons een offer brengt dat door het vuur (uit de hemel) verzwolgen wordt.” Zeg (O Mohammed): “Waarlijk, vόόr mij kwamen er Boodschappers tot jullie met duidelijke Tekenen en zelfs met datgene waarover jullie spreken; waarom hebben jullie hen gedood als jullie waarachtig zijn?”"
    },
    {
      "resource_id": 235,
      "text": "Als zij jou dan verwerpen, weet dan, dat zij ook Boodschappers verworpen hebben die vόόr jou kwamen met duidelijke tekenen, de geschriften en het Boek van de verlichting."
    },
    {
      "resource_id": 235,
      "text": "(Het is een universele belofte dat) iedereen (en zonder uitzondering) – (of het nu om een mens, Engel, Djinn of dier gaat) zal de dood (willens of onwillens) proeven. En (omdat niemand onrecht zal worden aangedaan) zullen jullie het (volledige eind)resultaat, (dat aan jullie daden is gekoppeld) pas ondervinden op de Dag der Opstanding. En al wie van het (angstaanjagende en allesverterende) vuur wordt weggehouden en (de\" begeerlijke tuinen van) het Paradijs wordt toegewezen, zal (met absoluut succes) slagen. (Want het schijnsucces van) het (vergankelijke) wereldse leven is slechts de (kortstondige) genieting van een (verliesgevend) waandenkbeeld."
    },
    {
      "resource_id": 235,
      "text": "Jullie zullen zeker beproefd worden met jullie welvaart, eigendommen en in jullie persoonlijke situatie. En jullie zullen zeker veel pijnlijke dingen horen van degenen die het boek vόόr jullie hebben gekregen en van degenen die deelgenoten aan Allah toekennen. Maar als jullie volharden in het geduld en godvrezend worden, voorwaar, dat behoort tot de aanbevolen daden."
    },
    {
      "resource_id": 235,
      "text": "(En gedenk) toen Allah een verbond afsloot met degenen die het Boek was gegeven om het nieuws te verkondigen, Hij zei: “Opdat jullie het aan de mensheid duidelijk zouden maken en opdat jullie het niet zouden verbergen.” Maar zij gooiden het weg achter hun ruggen en verkochten het tegen een ellendige winst! En dat is zeker het slechtste wat zij kochten."
    },
    {
      "resource_id": 235,
      "text": "Denk niet dat degenen die zich verheugen in wat zij gedaan hebben en er van houden om geprezen te worden voor wat zij niet hebben gedaan, denken jullie maar niet dat zij gered zijn van de bestraffing en voor hen is er een pijnlijke bestraffing."
    },
    {
      "resource_id": 235,
      "text": "En aan Allah behoort het Koninkrijk van de hemelen en de aarde en Allah heeft macht over alle zaken."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk! In de schepping van de hemelen en de aarde en in de afwisseling van de nacht en de dag zijn er waarlijk Tekenen voor mensen van begrip."
    },
    {
      "resource_id": 235,
      "text": "Degenen die Allah gedenken, terwijl zij staan, zitten en liggen op hun zij en diep over de schepping van de hemelen en de aarde nadenken (zeggende): “Onze Heer! U hebt dit alles niet zonder \"doel geschapen, Glorie zij U. Bescherm ons tegen de bestraffing van het Vuur."
    },
    {
      "resource_id": 235,
      "text": "Onze Heer! Waarlijk, degenen die U naar het Vuur verwijst, heeft U waarlijk vernederd en nooit zullen de onrechtvaardigen helpers vinden."
    },
    {
      "resource_id": 235,
      "text": "Onze Heer! Waarlijk, wij hebben de roep van één gehoord, roepend tot het geloof: “Geloof in jullie Heer” en wij hebben geloofd. Onze Heer! Vergeef ons onze zonden en scheld ons onze kwade daden kwijt en laat ons in een toestand van rechtvaardigheid sterven tezamen met degenen die gehoorzaam zijn aan Allah en nauwgezet Zijn bevelen volgen."
    },
    {
      "resource_id": 235,
      "text": "Onze Heer! Geef ons wat U ons aan Uw Boodschappers beloofd heeft en verneder ons niet op de Dag der Opstanding, want U breekt nooit (Uw) belofte."
    },
    {
      "resource_id": 235,
      "text": "Dus hun Heer heeft hun (smeekbeden) verhoord (en antwoordde hen): “Nooit zal Ik het toestaan dat (de goede) werken van iemand van jullie verloren zal gaan, of het nu om een man of een vrouw gaat. Jullie komen uit elkaar voort. Zij die emigreren en uit hun huizen zijn gedreven, en zij die vanwege Mijn zaak zijn vervolgd, en zij die vochten en voor Mijn zaak gedood zijn, waarlijk Ik zal hun fouten zeker uitwissen en hen naar de Tuinen verwijzen, waar rivieren onderdoor stromen als een beloning van Allah. En bij Allah zijn de beste beloningen.”"
    },
    {
      "resource_id": 235,
      "text": "Laat niet de vrije afhandeling van de ongelovigen in het land jullie bedriegen."
    },
    {
      "resource_id": 235,
      "text": "Het is slechts een kort plezier, daarna zal hun uiteindelijke verblijfplaats de Hel zijn, en dat is zeker de slechtste rustplaats."
    },
    {
      "resource_id": 235,
      "text": "Maar voor degenen die hun Heer vrezen, zijn er Tuinen waar rivieren onderdoor stromen, zij zijn daarin de eeuwig levenden, een ontvangst van Allah. En datgene wat bij Allah is, is het beste voor degenen die Allah gehoorzamen."
    },
    {
      "resource_id": 235,
      "text": "En er zijn er onder de mensen van het Boek, die zeker in Allah geloven en in wat aan jou geopenbaard is en in wat aan hen geopenbaard is, zichzelf voor Allah vernederend. Zij verkopen de verzen van Allah niet voor een kleine prijs, voor hen is er een beloning van hun Heer. Zeker Allah is snel in de verrekening."
    },
    {
      "resource_id": 235,
      "text": "O, jullie die geloven! Heb geduld en wees standvastig (in de gevechtslinies bij het trotseren van de vijand). Sluit de rijen (niet alleen door legereenheden op strategisch zwakke plaatsen te stationeren, maar ook door de moskeeën te vullen tijdens de dagelijkse gebeden). En vrees Allah, opdat jullie zullen slagen."
    }
  ],
  "meta": {
    "translation_name": "Malak Faris Abdalsalaam",
    "author_name": "Malak Faris Abdalsalaam",
    "filters": { "resource_id": 235, "chapter_number": "3" }
  }
}
