{
  "translations": [
    { "resource_id": 30, "text": "Alif. Laam. Miim" },
    {
      "resource_id": 30,
      "text": "Ei ole muuta jumalaa kuin Jumala, iäti elävä, kaikki ylläpitävä."
    },
    {
      "resource_id": 30,
      "text": "Hän on ylhäältä antanut sinulle, Muhammed, Pyhä kirjan, joka on totuus, vahvistaakseen mitä on ollut ennen sitä; aikaisemmin Hän on lähettänyt Lain ja Evankeliumin opastukseksi ihmisille ja antanut Johdatuksen,jotta he hylkäisivät pahan ja valitsisivat hyvän. Niitä, jotka eivät usko Jumalan tunnusmerkkeihin, odottaa totisesti ankara rangaistus, Jumala on mahtava ja kykenee kostamaan."
    },
    {
      "resource_id": 30,
      "text": "Jumalalta ei ole mitään salattua maan päällä eikä taivaassa."
    },
    {
      "resource_id": 30,
      "text": "Hän muovaa teidät äidin kohdussa tahtonsa mukaan. Ei ole muuta jumalaa kuin Hän, kaikkivaltias, viisas."
    },
    {
      "resource_id": 30,
      "text": "Hän on sinulle, Muhammed, antanut Pyhän kirjan; se sisältää selviä ilmoituksia, joilla on vain yksi merkitys - ne muodostavat Kirjan perustan - ja toisia, jotka ovat vertauskuvallisia. Ne, jotka sydämessänsä pyrkivät harhaan, kiinnittävät huomionsa kaikkeen vertauskuvalliseen aiheuttaakseen erimielisyyksiä ja sepittääkseen selityksiä. Mutta selityksen tuntee ainoastaan Jumala. Ja ne, joilla on varma tieto, sanovat: »Me uskomme siihen,kaikki on tullut Herraltamme», sillä todella sen tajuavat vain ymmärtäväiset."
    },
    {
      "resource_id": 30,
      "text": "Herra, älä salli sydämemme eksyä totuudesta, senjälkeen kuin olet antanut meille Opastuksesi, vaan suo meille laupeutesi! Sinä yksin olet totisesti kaiken Antaja."
    },
    {
      "resource_id": 30,
      "text": "Sinä, Herramme, olet totisesti kokoava ihmiset päivänä, josta ei ole epäilystäkään; katso, Jumala ei petä lupaustansa."
    },
    {
      "resource_id": 30,
      "text": "(Sinä päivänä) eivät hyödytä vähääkään uskottomia heidän rikkautensa eivätkä heidän lapsensa Jumalan edessä; he joutuvat Tulen omiksi."
    },
    {
      "resource_id": 30,
      "text": "Niinpä oli faraon kansankin laita ja niiden, jotka ennen heitä pitivät Meidän tunnusmerkkejämme vaiheena. Jumala tuhosi heidät heidän syntiensä tähden. Jumala on ankara rangaistessaan."
    },
    {
      "resource_id": 30,
      "text": "Sano niille, jotka ovat uskottomia: »Te joudutte tappiolle ja teidät karkoitetaan Helvettiin». Mikä surkea olinpaikka!"
    },
    {
      "resource_id": 30,
      "text": "Olihan teille jo tunnusmerkkinä kaksi sotajoukkoa, jotka kohtasivat toisensa , toinen taisteli Jumalan asian puolesta, toinen oli uskoton. Toiset arvioivat silmämäärin vihollisensa kaksi kertaa lukuisammiksi, kuin he olivat, sillä Jumala tukee voimallaan ketä tahtoo. Tässä on totisesti esimerkki niille, joilla on silmät nähdä."
    },
    {
      "resource_id": 30,
      "text": "Ihmiset etsivät nautintoa naisista, lapsista, kootuista kulta ja hopea-aarteista, parhaina pidetyistä hevosista, karjasta ja pelloista; nämä ovat vain maallisen elämän nautintoja, mutta Jumalan luona tulee olemaan ihanin asunto."
    },
    {
      "resource_id": 30,
      "text": "Sano: »Onko minun ilmoitettava teille jotakin parempaa kuin tämä?» Ne jotka pelkäävät Jumalaa, löytävät Herransa luona ikiviihtyisät puutarhat, joissa virrat vyöryvät, heitä odot~ tavat siellä puhtaat puolisot ja Jumalan mielisuosio. Jumala näkee palvelijansa,"
    },
    {
      "resource_id": 30,
      "text": "jotka sanovat: » Herra, me uskomme totisesti; anna anteeksi meille syntimme ja varjele meitä Tulen tuskilta», ."
    },
    {
      "resource_id": 30,
      "text": "jotka ovat kärsivällisiä, totuudellisia, hurskaita, vieraanvaraisia, jotka aamuhämärissä rukoilevat syntejään anteeksi."
    },
    {
      "resource_id": 30,
      "text": "Jumala todistaa, ettei ole muuta jumalaa kuin Hän. Samoin enkelitkin ja ihmiset, joilla on tieto ja jotka pysyvät totuudessa, todistavat: »Ei ole muuta jumalaa kuin Hän, mahtava, viisas»."
    },
    {
      "resource_id": 30,
      "text": "Oikea uskonto Jumalan edessä on Islaam. Ne, jotka ovat saaneet Pyhän kirjan, eivät kiistelleet aikaisemmin kuin vasta sen jälkeen, kun heidän osakseen oli tullut tieto; silloin he alkoivat kiistellä keskenään kadehtien toisiaan. Kuka ikinä kieltää Jumalan tunnusmerkit, kokee, miten nopea Jumala on vaatiessaan tilille."
    },
    {
      "resource_id": 30,
      "text": "ja jos he kiistelevät kanssasi, niin sano: »Minä olen kokonaan alistunut Jumalan tahtoon, samoin nekin, jotka seuraavat minua». ja sano niille, jotka ovat saaneet Pyhän kirjan, ja tietämättömille :»Alistutteko Jumalan tahtoon (liityttekö Islaamiin)?» ja jos he alistuvat, ovat he oikealla tiellä, mutta jos he kääntävät selkänsä, on sinun velvollisuutesi ainoastaan Jumalan ilmoituksen julistaminen; Jumala näkee palvelijansa."
    },
    {
      "resource_id": 30,
      "text": "Niille, jotka eivät usko Jumalan tunnusmerkkeihin ja jotka ilman syytä surmaavat profeetat sekä oikeamielisyyttä harrastavat ihmiset, tulee sinun julistaa sanomaa tuskallisesta rangaistuksesta."
    },
    {
      "resource_id": 30,
      "text": "He ovat niitä, joiden työt raukeavat tyhjiin sekä tässä että tulevassa elämässä, eikä heillä tule olemaan puoltajaa."
    },
    {
      "resource_id": 30,
      "text": "Etkö nähnyt, kuinka ne jotka ovat saaneet osan Pyhästä kirjasta , kiistellessään vetoavat Jumalan Kirjaan, jotta se ratkaisisi heidän riitansa, ja kuinka jotkut heistä kääntyvät pois siitä."
    },
    {
      "resource_id": 30,
      "text": "ja tämä tapahtuu siksi, että he sanovat: »Ei tuli meitä ahdista kuin joinakuina päivinä », ja heidän itse keksimänsä ajatukset pettävät heidät heidän uskossaan."
    },
    {
      "resource_id": 30,
      "text": "Ja kuinka heidän käykään, kun Me kokoamme heidät sinä päivänä, josta ei ole epäilystäkään ja jolloin jokainen sielu saa täyden palkan ansionsa mukaan, eikä ketään väärin tuomita?"
    },
    {
      "resource_id": 30,
      "text": "Sano: »Oi Jumala, valtakuntain Valtias, Sinä annat valtakunnan kenelle tahdot ja otat sen pois keneltä tahdot, Sinä korotat kenet tahdot ja alennat kenet tahdot. Sinun kädessäsi on hyvyys, Sinä olet totisesti kaikkivaltias."
    },
    {
      "resource_id": 30,
      "text": "Sinä annat yön seurata päivää ja päivän seurata yötä, Sinä saat elävän versomaan kuolleesta ja teet kuolleen elävästä, ja Sinä annat elatuksen kenelle tahdot, määrää panematta.»"
    },
    {
      "resource_id": 30,
      "text": "Uskovaiset älkööt ottako uskottomia ystävikseen uskovaisten asemesta. Jos joku niin tekee, ei hänellä ole mitään puolustusta odotettavana Jumalalta. Teillä ei ole mitään pelättävää heidän puoleltaan . Jumala kehoittaa teitä pelkäämään vain Häntä, ja Hänen luoksensa te palaatte. Sano:"
    },
    {
      "resource_id": 30,
      "text": "»Salaattepa te, mitä teillä on sydämessänne, tai ilmaisette sen, Jumala sen kuitenkin tietää.» Hän tietää, mitä on taivaassa ja mitä on maan päällä; Jumala on kaikkivaltias."
    },
    {
      "resource_id": 30,
      "text": "Sinä päivänä, jolloin jokainen sielu löytää edestään sen, mitä hyvää on tehnyt, ja samoin sen, mitä pahaa on tehnyt, hän on toivova, että olisi syvä kuilu hänen ja hänen pahojen tekojensa välillä. Jumala varoittaa teitä, että vain Häntä on pelättävä. ja Jumala on lempeä palvelijoitansa kohtaan."
    },
    {
      "resource_id": 30,
      "text": "Sano: »Jos te rakastatte Jumalaa, niin seuratkaa minua, ja Jumala on rakastava teitä ja antava anteeksi teille syntinne, sillä Jumala on sääliväinen ja laupias»."
    },
    {
      "resource_id": 30,
      "text": "Sano: »Totelkaa Jumalaa ja profeettaa! Sillä jos käännytte pois, niin tietäkää, että Jumala totisesti ei rakasta uskottomia.»"
    },
    {
      "resource_id": 30,
      "text": "Katso, Jumala on yli kaikkien kansojen valinnut Aadamin ja Nooan, Aabrahamin suvun ja Imraanin suvun"
    },
    {
      "resource_id": 30,
      "text": "toinen toisensa jälkeläisinä, koska toinen polveutuu toisesta. Jumala on kuuleva, tietävä."
    },
    {
      "resource_id": 30,
      "text": "Entä kun Imraanin vaimo sanoi: »Herra, minä olen Sinulle luvannut ja kokonaan pyhittänyt, minkä kohdussani kannan; ota se siis vastaan minulta. Sinä olet totisesti kuuleva, tietävä»."
    },
    {
      "resource_id": 30,
      "text": "Ja kun hän oli synnyttänyt, sanoi hän: »Herra, katso, olen synnyttänyt tyttölapsen» - ja Jumalahan tiesi parhaiten, minkä hän oli synnyttänyt, sillä miespuolinen ei ole sama kuin naispuolinen lapsi - »ja olen antanut hänelle nimen Maria ja minä asetan hänet ja hänen jälkeläisensä Sinun suojelukseesi, varjele heitä kirotulta Saatanalta»."
    },
    {
      "resource_id": 30,
      "text": "Niin vastaanotti hänen Herransa hänet (Marian) suosiollisesti ja antoi hänen kasvaa ihanasti, uskoen hänet Sakarian huostaan; ja joka kerta kun Sakaria astui hänen luokseen pyhäkköön, havaitsi hän ruokaa hänen edessään ja sanoi: »Maria, mistä tämä tulee sinulle?» Hän vastasi: »Se tulee Jumalalta; Jumala huolehtii kenestä tahtoo, määrää panematta»."
    },
    {
      "resource_id": 30,
      "text": "Siellä rukoili Sakaria Herraansa. Hän sanoi: »Herra, suo armostasi minulle siunattu perillinen! Sinä totisesti kuulet rukouksen.»"
    },
    {
      "resource_id": 30,
      "text": "ja niin huusivat enkelit hänelle sinne, missä hän seisoi pyhäkössä rukoilemassa: »Jumala iloksesi ilmoittaa sinulle (syntyvän) Johanneksen, josta tulee Jumalan totisen sanan vahvistaja, suuri, pidättyväinen ja vanhurskas profeetta»."
    },
    {
      "resource_id": 30,
      "text": "Ja Sakaria sanoi: »Herra, kuinka minä voin saada pojan, kun vanhuus on jo saavuttanut minut ja vaimoni on hedelmätön?» Enkeli vastasi: »Olkoonpa niinkin, Jumala tekee tahtonsa mukaan.»"
    },
    {
      "resource_id": 30,
      "text": "Silloin hän sanoi: »Herra, anna minulle tunnusmerkki!» Hän vastasi: »Sinun tunnusmerkkisi olkoon, ettet voi kolmeen vuorokauteen puhua ihmisille muuten kuin viittomalla. Rukoile ahkerasti Herraasi ja ylistä Häntä illoin ja aamuin!»"
    },
    {
      "resource_id": 30,
      "text": "Ja katso, enkelit sanoivat: »Maria, Jumala on totisesti valinnut, puhdistanut ja pyhittänyt sinut; Hän on korottanut sinut koko luomakunnan naisten yli."
    },
    {
      "resource_id": 30,
      "text": "Maria, ole hurskas Herrasi palvelija, heittäydy maahan ja kumarra niiden kanssa, jotka Häntä kumartavat.»"
    },
    {
      "resource_id": 30,
      "text": "Tämä on, Muhammed, ilmoitus salatuista asioista, ja sinulle Me sen ilmaisemme, sillä sinä et ollut heidän kanssaan, kun he kirjoituspuikoillaan heittivät arpaa siitä, kuka saisi huolehdittavaksensa Marian, etkä sinä ollut myöhemminkään heidän joukossaan, kun he kiistelivät keskenään."
    },
    {
      "resource_id": 30,
      "text": "Ja katso, enkelit sanoivat: »Maria, Jumala ilmoittaa sinulle hyvän sanoman, että hänen Sanansa tulee sinulle. Hänen nimensä on oleva Messias, Jeesus, Marian poika, hän on kuuluisa tässä ja tulevassa elämässä, yksi niistä, jotka korotetaan Jumalan läheisyyteen."
    },
    {
      "resource_id": 30,
      "text": "Hän on puhuva ihmisille kehdostaan samoin kuin täysiikäisenä ja on oleva yksi vanhurskaista.»"
    },
    {
      "resource_id": 30,
      "text": "Maria sanoi: »Herra, kuinka minä voin saada lapsen, kun ei yksikään ihminen ole minuun koskenut?» Enkeli vastasi: »Jumala luo, mitä tahtoo; kun hän päättää jonkun asian, sanoo hän vain: 'Tapahtukoon!' ja niin tapahtuu."
    },
    {
      "resource_id": 30,
      "text": "Ja Jumala on opettava hänelle Pyhän kirjan, viisauden, Lain ja Evankeliumin"
    },
    {
      "resource_id": 30,
      "text": "ja lähettävä hänet profeetaksi israelilaisten luo. Hän on sanova heille: »Olen tullut luoksenne tuoden tunnusmerkkejä Herraltanne. Katso, minä muovailen savesta teille linnun muotoisen ja puhallan siihen, ja siitä tulee Jumalan sallimuksesta elävä lintu; minä olen Jumalan tahdosta parantava sokeana syntyneen ja pitaalisen ja olen herättävä kuolleet eloon. Ja minä sanon teille, mitä te tulette syömään ja mitä panemaan tallelle taloissanne. Tässä on totisesti tunnusmerkki teille, jos olette uskovaisia."
    },
    {
      "resource_id": 30,
      "text": "Samoin tulen vahvistamaan todeksi sen, mikä on ollut ennen minua kirjoitettuna Laissa, ja sallimaan teille osan siitä, mikä tähän asti on ollut teiltä kiellettyä, niin, minä tulen luoksenne tuoden tunnusmerkit Herraltanne. Pelätkää siis Jumalaa ja totelkaa minua!"
    },
    {
      "resource_id": 30,
      "text": "Jumala on totisesti minun Herrani ja teidän Herranne, palvelkaa siis Häntä. Tämä on oikea tie.»"
    },
    {
      "resource_id": 30,
      "text": "Ja kun Jeesus havaitsi heissä epäuskoa, sanoi hän: »Ketkä haluavat olla minun seuraajiani Jumalan työssä?» Opetuslapset vastasivat: »Me olemme Jumalan seuraajia, me uskomme Jumalaan; todista, että olemme Hänen tahtoonsa ja johtoonsa alistuneet."
    },
    {
      "resource_id": 30,
      "text": "Herramme, Me uskomme siihen, mitä olet ilmoittanut, ja me seuraamme Sinun profeettaasi; merkitse meidät siis tunnustajien joukkoon.»"
    },
    {
      "resource_id": 30,
      "text": "He (epäuskoiset juutalaiset) juonittelivat, mutta Jumalakin juonitteli (heitä vastaan); ja Jumala on todella taitavin Suunnittelija."
    },
    {
      "resource_id": 30,
      "text": "Ja Jumala sanoi: »Jeesus, katso, Minä otan sinut, sitten olen ylentävä sinut luokseni ja vapauttava sinut niistä, jotka ovat uskottomia, sekä asettava ne, jotka sinua seuraavat, uskottomien yläpuolelle aina Ylösnousemuksen päivään saakka. Aikanaan on teidän kaikkien palattava minun luokseni, ja minä olen ratkaiseva sen, mistä te keskenänne kiistelitte."
    },
    {
      "resource_id": 30,
      "text": "Mitä niihin tulee, jotka eivät uskoneet, olen kurittava heitä raskaalla rangaistuksella sekä tässä että tulevassa elämässä; eivätkä he löydä ketään auttajaa.»"
    },
    {
      "resource_id": 30,
      "text": "Mutta uskovaisille ja hyviä töitä harjoittaville Hän on antava heidän täyden palkkansa. Jumala ei rakasta väärintekijöitä."
    },
    {
      "resource_id": 30,
      "text": "Tämän me julistamme sinulle Muhammed, tunnusmerkkinä ja viisauden tietona, jotka ovat Koraanissa."
    },
    {
      "resource_id": 30,
      "text": "Katso, Jeesus on Jumalan edessä samankaltainen kuin Aadam; Hän loi hänet (Aadamin) maan tomusta, sitten Hän sanoi hänelle: »Ole!» ja hän oli (elävä sielu)."
    },
    {
      "resource_id": 30,
      "text": "Tämä totuus tulee Herraltasi, Muhammed, siksi älä kuulu epäileviin."
    },
    {
      "resource_id": 30,
      "text": "Jos joku tästä kiistelee kanssasi, sen jälkeen kuin (tämä täydellinen) tieto on osaksesi tullut, niin sano: »Tulkaa, kutsukaamme meidän poikamme ja teidän poikanne, meidän vaimomme ja teidän vaimonne, kokoontukaamme me itse ja te itse; ja sitten kukin velvoittakaamme itsemme Jumalan edessä ja huutakaamme Jumalan kirousta niiden yli, jotka valehtelevat!»"
    },
    {
      "resource_id": 30,
      "text": "Katso, tämä sanoma on kauttaaltaan totuutta, eikä ole muuta jumalaa kuin Jumala; Hän on totisesti mahtava, viisas."
    },
    {
      "resource_id": 30,
      "text": "Mutta jos he kääntyvät pois, niin totisesti Jumala tuntee turmeluksen aiheuttajat."
    },
    {
      "resource_id": 30,
      "text": "Sano (juutalaisille ja kristityille) : »Te Pyhän kirjan omistajat, tulkaa yhteisymmärrykseen meidän kanssamme (uskonnon asiasta), että meillä olisi samoin kuin teilläkin, ettemme palvele muuta kuin ainoata Jumalaa emmekä aseta ketään Hänen rinnalleen, emmekä kukaan pidä toistamme herrana, (emme pidä herrana ketään muuta) paitsi Jumalaa.» Jos he kääntyvät pois, niin sanokaa: »Olkaa todistajina, että me olemme Jumalalle alamaisia!»"
    },
    {
      "resource_id": 30,
      "text": "Te Pyhän kirjan omistavat, miksi te kiistelette Aabrahamista? Laki ja Evankeliumihan lähetettiin vasta hänen jälkeensä ); eikö teillä ole ymmärrystä?"
    },
    {
      "resource_id": 30,
      "text": "Kuulkaa, jospa kiistelisitte sellaisesta, josta teillä on tietoa; mutta miksi kiistelette sellaisesta, josta teillä ei ole tietoa? Jumala tietää, mutta te ette tiedä."
    },
    {
      "resource_id": 30,
      "text": "Aabraham ei ollut juutalainen eikä kristitty, vaan hän oli hurskas (haniifi) ja Jumalalle alamainen (muslimi) eikä kuulunut monijumalaisiin."
    },
    {
      "resource_id": 30,
      "text": "Ihmisiä, jotka voivat lähinnä vedota Aabrahamiin, ovat totisesti ne, jotka seuraavat Häntä kuten tämäkin profeetta (Muhammed), ja ne, jotka (hänen kerallaan) uskovat; ja Jumala on uskovaisten Suojelija."
    },
    {
      "resource_id": 30,
      "text": "Eräät niistä, jotka ovat saaneet Pyhän kirjan, toivoisivat voivansa eksyttää teidät, mutta he eivät eksytä ketään muita kuin juuri itsensä, eivätkä he aavista sitä."
    },
    {
      "resource_id": 30,
      "text": "Te, joilla on Pyhä kirja, miksi ette usko Jumalan tunnusmerkkeihin, vaikka itse olette niiden silminnäkijöitä?"
    },
    {
      "resource_id": 30,
      "text": "Te, joilla on Pyhä kirja, miksi verhoatte totuuden valheella ja salaatte totuuden vastoin parempaa tietoanne?"
    },
    {
      "resource_id": 30,
      "text": "Osa niistä, jotka ovat saaneet Pyhän kirjan, sanoo: »Uskokaa päivän noustessa siihen, mikä on ilmoitettu uskovaisille (muslimeille), ja kieltäkää se päivän päättyessä; näin ehkä saamme heidät puolellemme.»"
    },
    {
      "resource_id": 30,
      "text": "Älkää uskoko muita kuin uskontoanne todella noudattavia! - Sano: »Oikea johdatus on totisesti Jumalan johdatus». Älkääkä uskoko, että joku on saanut saman (ilmoituksen) kuin te tai että he voivat kiistellä kanssanne Herranne edessä. Sano: »Kaikki runsaus on Jumalan kädessä, hän antaa sen kenelle tahtoo. Jumala sulkee kaiken olemukseensa ja tietää kaikki.»"
    },
    {
      "resource_id": 30,
      "text": "Hän antaa laupeutensa sille, kenet Hän valitsee. Jumala on rajaton runsaudessaan."
    },
    {
      "resource_id": 30,
      "text": "Niiden keskuudessa, jotka ovat saaneet Pyhän kirjan, on sellaisia, että jos uskot heille säilytettäväksi suuren määrän kultaa, he palauttavat sen sinulle, ja heidän keskuudessaan on sellaisiakin, jotka, jos uskot heille denaarin, eivät palauta sitä sinulle, ellet sitä vaatimalla vaadi. Näin on siksi, että he sanovat: »Meillä ei ole mitään velvollisuuksia tietämättömiä (pakanoita) kohtaan». Noin he kieräilevät Jumalaan vedoten ja tietävät sen itse."
    },
    {
      "resource_id": 30,
      "text": "Ei niin, vaan ainoastaan se on (Jumalan edessä hurskas), joka täyttää velvollisuutensa ja karttaa pahaa. Katso, Jumala rakastaa ainoastaan hurskaita."
    },
    {
      "resource_id": 30,
      "text": "Totisesti niillä, jotka liittonsa Jumalan kanssa ja valansa vaihtavat vähäpätöisiin arvoihin, ei tule olemaan autuutta tulevassa elämässä. Jumala ei puhu heille eikä katso heihin Ylösnousemuksen päivänä eikä vanhurskauta heitä, vaan heidän osanaan on tuskallinen rangaistus."
    },
    {
      "resource_id": 30,
      "text": "Katso, heidän joukossaan on sellaisia, jotka puhuessaan vääristelevät Pyhää kirjaa, jotta te luulisitte Pyhän kirjan sanoiksi sellaistakin, mikä siihen ei sisälly; he sanovat: »Se tulee Jumalalta», vaikka se ei tule Jumalalta, ja vedoten Jumalaan he valehtelevat vastoin parempaa tietoaan."
    },
    {
      "resource_id": 30,
      "text": "Ei voi ihminen, jolle Jumala on antanut Pyhän kirjan, viisauden ja profeetantehtävän, sanoa ihmisille: »Olkaa minun palvelijoitani samalla tavalla, kuin olette Jumalan palvelijoita». Ei, vaan (hän sanoo:) »Olkaa Jumalan palvelijoita, koska tunnette Pyhän kirjan ja tutkitte sitä.»"
    },
    {
      "resource_id": 30,
      "text": "Eikä hän käske teitä ottamaan enkeleitä tai profeettoja herroiksenne. Kehoittaisiko hän teitä väärään uskoon, senjälkeen kuin olette tulleet Jumalan tahdon alaisiksi (muslimeiksi)?"
    },
    {
      "resource_id": 30,
      "text": "Aikoinaan, kun Jumala teki liiton profeettojen kanssa, Hän sanoi: »Katso, näin paljon annan teille Pyhiä kirjoituksia ja viisautta, ja sitten tulee lähettiläs ja vahvistaa todeksi sen, mikä teillä jo on; teidän on totisesti uskottava häneen ja autettava häntä». Hän sanoi vielä: »Tunnustatteko ja otatteko vastaan liittoni tällä ehdolla?» He vastasivat: »Me tunnustamme sen». Silloin Hän sanoi: »Olkaa siis tämän todistajat. Minä myöskin olen todistajana teidän rinnallanne.»"
    },
    {
      "resource_id": 30,
      "text": "Senvuoksi ketkä ikinä tämän jälkeen luopuvat, he ovat jumalattomia."
    },
    {
      "resource_id": 30,
      "text": "Jotakin muuta Jumalan uskontoako he vielä etsisivät, vaikka kaikki taivaassa ja maan päällä ovat Hänelle alamaisia tahtoen tai tahtomattaan, ja Hänen luokseen on heidän palattava?"
    },
    {
      "resource_id": 30,
      "text": "Sano: »Me uskomme Jumalaan, siihen, mitä on ylhäältä ilmoitettu meille ja mitä on ilmoitettu Aabrahamille, Ismaelille, Iisakille ja Jaakobille sekä (Israelin) sukukunnille, siihen, mitä Mooses, Jeesus ja profeetat ovat saaneet Herraltansa; me emme tee mitään erotusta heidän välillään, ja Hänen tahtoonsa ja johdatukseensa olemme alistuneet»."
    },
    {
      "resource_id": 30,
      "text": "Mutta jos joku pitää uskontonaan jotakin muuta kuin Islaamia , niin Jumala ei sitä koskaan hyväksy, ja kuoleman jälkeen hän on joutuva kadotettujen joukkoon."
    },
    {
      "resource_id": 30,
      "text": "Kuinka Jumala ohjaisi ihmisiä, jotka ovat tulleet uskottomiksi, senjälkeen kuin he olivat uskossa ja tunnustivat Muhammedin oikeaksi profeetaksi ja (Jumalan kaikkivallan) selvät todistukset heille näytettiin? Jumala ei ohjaa jumalattomia ihmisiä."
    },
    {
      "resource_id": 30,
      "text": "Näiden palkaksi tulee Jumalan, enkelien ja ihmisten kirous."
    },
    {
      "resource_id": 30,
      "text": "Sen alaisiksi he jäävät ikuisesti, heidän rangaistustaan ei lievennetä eikä heihin kiinnitetä (sen enempää) huomiota."
    },
    {
      "resource_id": 30,
      "text": "(Tästä kohtalosta vapautuvat vain ne), jotka myöhemmin katuvat ja tekevät parannuksen, sillä Jumala on sääliväinen ja laupias."
    },
    {
      "resource_id": 30,
      "text": "Mutta jotka oltuaan uskossa ovat tulleet uskottomiksi ja sitten yhä yltyvät uskottomuudessaan, niiden kääntymystä ei totisesti hyväksytä; he jäävät eksyneiksi."
    },
    {
      "resource_id": 30,
      "text": "Niistä, jotka ovat olleet uskottomia ja kuolevat epäuskossaan, ei yhdenkään sielun lunnaiksi hyväksytä edes koko maailman täyttä kultaa, heitä odottaa tuskallinen rangaistus, eivätkä he löydä ketään puoltajaa."
    },
    {
      "resource_id": 30,
      "text": "Ette koskaan saavuta tosihurskautta, ennenkuin uhraatte sellaista, mikä on teille rakasta; ja mitä uhraattekin, Jumala sen tietää totisesti."
    },
    {
      "resource_id": 30,
      "text": "Ennenkuin Laki annettiin ylhäältä, oli kaikki ruoka sallittu israelilaisille paitsi se, minkä Israel itse kielsi itseltään. Sano: »Ottakaa esille Mooseksen kirjat ja lukekaa sieltä, mikäli tahdotte pysyä totuudessa.»"
    },
    {
      "resource_id": 30,
      "text": "Ja ketkä tämän jälkeen sepittävät valheita Jumalaan vedoten, ne ovat väärintekijöitä, jumalattomia."
    },
    {
      "resource_id": 30,
      "text": "Sano: »Jumalan puhe on totuutta; noudattakaa siis Aabrahamin oppia, koska hän oli hurskas (haniifi) eikä kuulunut monijumalaisiin.»"
    },
    {
      "resource_id": 30,
      "text": "Ensimmäinen rukoushuone, joka perustettiin ihmisille, oli totisesti se, joka on Bekassa (Mekassa) siunauksena ja opastuksena koko maailmalle."
    },
    {
      "resource_id": 30,
      "text": "Siellä on ilmeisiä tunnusmerkkejä: Aabrahamin rukouspaikka; ja se, joka astuu sinne, on varmassa turvassa. Ja pyhiinvaellus tähän huoneeseen on ihmisten velvollisuus Jumalaa kohtaan, jokaisen, ken suinkin voi matkan tehdä. Mutta jos joku käy uskottomaksi, niin katso, Jumala tulee toimeen vaikkapa ilman koko maailmaa."
    },
    {
      "resource_id": 30,
      "text": "Sano: »Te, jotka omistatte Pyhän kirjan, miksi ette usko Jumalan tunnusmerkkeihin, vaikka Jumala on teidän tekojenne todistaja?"
    },
    {
      "resource_id": 30,
      "text": "Sano: »Te, joilla on Pyhä kirja, miksi työnnätte uskovaisia pois Jumalan tieltä ja pyritte tekemään sen mutkikkaaksi, vaikka olette varmoja (sen suoruudesta)? Mutta Jumala ei ole välinpitämätön siitä, mitä te teette.»"
    },
    {
      "resource_id": 30,
      "text": "Te, jotka uskotte, jos tottelette eräitä niistä, jotka ovat Pyhän kirjan saaneet, tekevät he taas teidät uskottomiksi, teidän jo oltuanne uskossa."
    },
    {
      "resource_id": 30,
      "text": "Kuinka voittekaan olla uskottomia, kun Jumalan tunnusmerkit luetellaan teille ja Hänen profeettansa on teidän keskuudessanne? Joka turvautuu Jumalaan, hänet johdetaan varmasti (kulkemaan) oikeata tietä."
    },
    {
      "resource_id": 30,
      "text": "Te, jotka uskotte, pelätkää Jumalaa niin, kuin Häntä on pelättävä, eikä teidän pidä kuoleman, ennenkuin olette tulleet Hänen tahtonsa alaisiksi (muslimeiksi)."
    },
    {
      "resource_id": 30,
      "text": "Pitäkää kiinni kaikki Jumalan (pelastus)köydestä älkääkä hajaantuko, vaan muistakaa Jumalan armoa teitä kohtaan silloin, kun olitte toistenne vihollisia ja Hän lähensi sydämenne, niin että te Hänen armonsa kautta tulitte aivan kuin veljiksi keskeänne. Te olitte tulikuilun partaalla, mutta Hän pelasti teidät siitä. Siten selittää Jumala tunnusmerkkinsä teille, jotta tulisitte oikealle tielle"
    },
    {
      "resource_id": 30,
      "text": "ja jotta teistä tulisi seurakunta, joka kutsuu ihmisiä hyvyyteen, säätää heille oikeat elämäntavat ja estää heitä pahuudesta; sellaiset ihmiset tulevat menestymään."
    },
    {
      "resource_id": 30,
      "text": "Älkää te olko niiden kaltaisia, jotka saatuaan selvät todistukset erottautuivat toisistaan ja riitelivät toistensa kanssa. Sellaisia odottaa kauhea rangaistus"
    },
    {
      "resource_id": 30,
      "text": "sinä (Ylösnousemuksen) päivänä, jolloin toisten kasvot kirkastuvat ja toisten mustuvat (synkkenevät) ja niille, joiden kasvot synkkenevät, sanotaan: »Ettekö te ole niitä, jotka tulitte uskottomiksi oltuanne uskossa? Niin, maistakaa nyt rangaistusta luopumisenne tähden!»"
    },
    {
      "resource_id": 30,
      "text": "ja ne, joiden kasvot kirkastuvat, heidät suljetaan Jumalan laupeuteen, ja he pysyvät siinä iankaikkisesti."
    },
    {
      "resource_id": 30,
      "text": "Nämä ovat Jumalan ihmeellisiä ilmoituksia, jotka julistamme sinulle totuudessa; Jumala ei halua tehdä väärin maailmoille (ihmisille)."
    },
    {
      "resource_id": 30,
      "text": "Jumalalle kuuluu kaikki taivaassa ja maan päällä, ja Jumalan luo kaikki on palaava."
    },
    {
      "resource_id": 30,
      "text": "Te olette paras seurakunta, mikä on muodostunut ihmisten keskuuteen. Te määräätte ihmisille oikeat elämäntavat, estätte heitä pahuudesta ja uskotte Jumalaan. Jos Pyhän kirjan saaneet olisivat uskoneet, olisi se ollut heille parempi; heidän keskuudessaan on uskovaisia, mutta useimmat heistä ovat jumalattomia."
    },
    {
      "resource_id": 30,
      "text": "He eivät voi aiheuttaa teille kuin vähän vahinkoa, ja jos he käyvät sotimaan teitä vastaan, kääntyvät he pakoon eivätkä sen jälkeen saa apua."
    },
    {
      "resource_id": 30,
      "text": "Kurjuus on masentava heidät, missä ikinä he ovat, paitsi jos he pitävät liiton Jumalan kanssa ja sopimuksen ihmisten kanssa ; (muuten) he vetävät päällensä Jumalan vihan, ja viheliäisyys peittää heidät. Kaikki tämä tapahtuu siksi, että he hylkäsivät Jumalan tunnusmerkit ja vääryydessään surmasivat profeetat, sekä siksi, että he olivat uppiniskaisia ja tekivät rikoksia."
    },
    {
      "resource_id": 30,
      "text": "Pyhän kirjan saaneista eivät kuitenkaan kaikki ole samanlaisia; heidän keskuudessaan on vakaa joukko (ihmisiä), jotka yön aikana lukevat Jumalan ihmeellisiä ilmoituksia ja Häntä kumartavat."
    },
    {
      "resource_id": 30,
      "text": "He uskovat Jumalaan ja Viimeiseen päivään, harrastavat hyvää ja estävät ihmisiä pahuudesta, kilvoittelevat keskenään hyvissä töissä; nämä kuuluvat vanhurskaisiin."
    },
    {
      "resource_id": 30,
      "text": "Mitä hyvää he tekevätkin, ei heiltä koskaan riistetä sen hedelmää, sillä Jumala tuntee ne, jotka Häntä pelkäävät."
    },
    {
      "resource_id": 30,
      "text": "Niitä, jotka ovat uskottomia, eivät totisesti heidän rikkautensa eivätkä heidän lapsensa vähääkään hyödytä Jumalan edessä; he joutuvat Tulen omiksi ja pysyvät siinä iankaikkisesti."
    },
    {
      "resource_id": 30,
      "text": "Minkä he antavat pois tässä maallisessa elämässä, sen laita on sama kuin purevan kylmän viiman, joka kiitää jumalattomien ihmisten vainioiden yli ja tuhoaa heidän satonsa. Ei Jumala tee heille vääryyttä, vaan itse he tekevät vääryyttä itselleen."
    },
    {
      "resource_id": 30,
      "text": "Te, jotka uskotte, älkää antautuko avomieliseen ystävyyteen muiden kuin teikäläisten kanssa; muut eivät jätä turmelematta teitä. He halajavat teidän perikatoanne, heidän vihansa on jo pursunut heidän suustansa; mutta se, mikä heidän sydämissään piilee, on vielä pahempaa. Me olemme nyt selittänyt tunnusmerkkimme teille, jotta ehkä ymmärtäisitte."
    },
    {
      "resource_id": 30,
      "text": "Katso, te olette sellaisia, jotka rakastatte heitä, mutta he eivät rakasta teitä; te uskotte koko Pyhään kirjaan, ja kun he tapaavat teidät, he sanovat: »Me uskomme», mutta omissa oloissaan he pureskelevat sormiansa raivoissaan teitä vastaan. Sano: »Kuolkaa raivoonne! Jumala tuntee totisesti sydäntenne sisimmät aivoitukset.»"
    },
    {
      "resource_id": 30,
      "text": "Jos jotain hyvää tapahtuu teille, kadehtivat he sitä, mutta jos jokin paha kohtaa teitä, siitä he iloitsevat. Jos olette kärsivällisiä ja pelkäätte Jumalaa, ei heidän kavaluutensa voi vahingoitta teitä vähääkään; Jumala sulkee huomioonsa kaikki heidän tekonsa."
    },
    {
      "resource_id": 30,
      "text": "Entä kun sinä, Muhammed, varhain eräänä aamuna jätit kotiväkesi sijoittaaksesi uskovaiset taistelupaikoilleen (Jumala kaikki kuuli ja tiesi) ja"
    },
    {
      "resource_id": 30,
      "text": "kun joukostanne kaksi osastoa oli menettää rohkeutensa (mutta Jumala oli heidän tukensa; uskovaiset turvautuvat Jumalaan)."
    },
    {
      "resource_id": 30,
      "text": "Olihan Jumala auttanut teitä Bedrin taistelussa , kun olitte huonommassa asemassa; antakaa siis Jumalalle kunnia, jotta olisitte kiitollisia!"
    },
    {
      "resource_id": 30,
      "text": "Silloin sinä sanoit uskovaisille: »Eikö teille riitä, että Herranne tukee teitä kolmella tuhannella Ylhäältä lähetetyllä enkelillä?»"
    },
    {
      "resource_id": 30,
      "text": "Niin, jos olette kärsivällisiä ja pelkäätte Jumalaa ja viholliset yllättävät teidät äkkirynnäköllä, on Herranne tukeva teitä viidellä tuhannella enkelinä, joilla on erityiset merkit."
    },
    {
      "resource_id": 30,
      "text": "Tämän antoi Jumala teille rohkaisevana ilosanomana, jotta sydämenne rauhoittuisivat sen kautta - apu tulee ainoastaan Jumalalta, mahtavalta viisaalta -"
    },
    {
      "resource_id": 30,
      "text": "jotta Hän murskaisi uskottomat ja kaataisi heidät, niin että he peräytyisivät saavuttamatta sitä, mitä tahtoivat."
    },
    {
      "resource_id": 30,
      "text": "Sinua, Muhammed, ei koske vähääkään, armahtaako Hän heitä vai rankaisee, sillä he ovat väärintekijöitä."
    },
    {
      "resource_id": 30,
      "text": "Jumalalle kuuluu kaikki taivaassa ja maan päällä. Hän antaa anteeksi kenelle tahtoo ja rankaisee ketä tahtoo; niin, Jumala on sääliväinen ja laupias."
    },
    {
      "resource_id": 30,
      "text": "Te, jotka uskotte, älkää koronkiskomisella ahnehtiko kaksinkertaisia tuloja, vaan pelätkää Jumalaa, jotta olisitte onnellisia"
    },
    {
      "resource_id": 30,
      "text": "Ja kavahtakaa Tulta, joka on valmistettu uskottomille,"
    },
    {
      "resource_id": 30,
      "text": "totelkaa Jumalaa ja profeettaa, jotta teidän osaksenne tulisi laupeus."
    },
    {
      "resource_id": 30,
      "text": "ja pyrkikää kilvan saavuttamaan Herranne anteeksianto ja Paratiisi, joka on yhtä ääretön kuin taivaat ja maa, ja on valmistettu jumalaapelkääväisille,"
    },
    {
      "resource_id": 30,
      "text": "jotka antavat uhrilahjoja sekä varakkaina että köyhinä ollessaan, jotka hillitsevät vihansa ja antavat anteeksi ihmisille; niin, Jumala rakastaa niitä, jotka hyvää tekevät."
    },
    {
      "resource_id": 30,
      "text": "Ja jotka, tehtyään jotain alhaista tai rikottuaan itseään vastaan, muistavat Jumalan ja anovat syntiään anteeksi (ja kukahan muu kuin Jumala voi antaa synnit anteeksi?) eivätkä vastoin parempaa tietoaan paadu siinä, mitä ovat tehneet,"
    },
    {
      "resource_id": 30,
      "text": "niiden palkka on oleva heidän Herransa anteeksianto ja huvitarhat, joissa purot solisevat, joissa he ikuisesti viihtyvät; niin, minkä ihanan palkan saavatkaan hyvyyden harjoittajat!"
    },
    {
      "resource_id": 30,
      "text": "Jumalan kurinpitoa on ollut jo ennen teitä; vaeltakaa ympäri maata ja tarkatkaa, millaisen lopun ne saivat, jotka vääristelivät totuuden (sanoman) valheeksi."
    },
    {
      "resource_id": 30,
      "text": "Tämä on selitys ihmisille, opastus ja ojennus jumalaapelkääväisille."
    },
    {
      "resource_id": 30,
      "text": "Älkää väsykö älkääkä murehtiko; te voitatte, jos olette (tosi-)uskovaisia!"
    },
    {
      "resource_id": 30,
      "text": "jos teitä kohtasi isku, niin on yhtä ankara isku kohdannut (uskottomia) ihmisiä tätä ennen . Me annamme ihmisten kesken päivien vaihdella, jotta Jumala tulisi tuntemaan ne, jotka uskovat, ja voisi hankkia itselleen todistajia teidän keskuudestanne - väärintekijöitä ei Jumala rakasta -"
    },
    {
      "resource_id": 30,
      "text": "ja jotta Jumala voisi koetella uskovaisia ja tuhota uskottomat."
    },
    {
      "resource_id": 30,
      "text": "Vai luuletteko, että saatte astua Paratiisiin, ennenkuin Jumala tuntee ne teistä, jotka olivat taisteluvalmiit, ja ennenkuin Hän tuntee ne, jotka ovat kestäviä?"
    },
    {
      "resource_id": 30,
      "text": "Toivoittehan kuolemaa, ennenkuin kohtasitte sen (kentällä), mutta nyt olette nähneet sen omin silmin."
    },
    {
      "resource_id": 30,
      "text": "Muhammed on vain lähettiläs; edesmenneet profeetat ovat ennen häntä olleet (Jumalan) lähettiläitä; jos hän kuolee tai kaatuu, peräydyttekö te silloin? Jos joku peräytyy, ei hän voi vahingoittaa Jumalaa vähääkään, mutta kiitolliset Jumala on palkitseva."
    },
    {
      "resource_id": 30,
      "text": "Ei yksikään sielu kuole muuten kuin Jumalan sallimuksesta, Kohtalon kirjassa määrätyllä hetkellä. Sille, joka toivoo itselleen palkkaa tässä elämässä, annamme sen mukaan, ja sille, joka toivoo palkkaa tulevassa elämässä, annamme hänen toivomuksensa mukaan, ja Me olemme palkitseva kiitolliset."
    },
    {
      "resource_id": 30,
      "text": "Monta oli profeettaa, joiden keralla taisteli joukko uskollisia (seuraajia); eivät he lannistuneet mistään, mikä kohtasi heitä Jumalan sotaretkellä, eivät he horjuneet eivätkä masentuneet. ja Jumala rakastaa kestäviä."
    },
    {
      "resource_id": 30,
      "text": "Ei heillä muuta ollut sanottavaa kuin: »Herra, anna anteeksi meidän syntimme ja harhaotteet tehtävässämme, anna lujuutta meidän askeleillemme ja auta meitä saamaan voitto uskottomista vastustajistamme.»"
    },
    {
      "resource_id": 30,
      "text": "ja Jumala antoi heille palkan tässä elämässä ja ihanan palkan tulevassa; katso, Jumala rakastaa hyväätekeviä."
    },
    {
      "resource_id": 30,
      "text": "Jos te jotka uskotte, olette epäuskoisille kuuliaisia, saattavat he teidät peräytymään, ja te palaatte häviön kärsien."
    },
    {
      "resource_id": 30,
      "text": "Mutta onhan Jumala suojelijanne, niin, Hän on paras auttaja."
    },
    {
      "resource_id": 30,
      "text": "Me lähetämme äkkiä pelästyksen epäuskoisten sydämiin, koska he Jumalan rinnalla pitävät muita jumaluusolentoja, joiden palvelemiseen Hän ei ole antanut mitään oikeutta. Heidän asunnokseen tulee Tuli; kauhea on jumalattomien olinpaikka."
    },
    {
      "resource_id": 30,
      "text": "Onhan Jumala pitänyt teille antamansa lupauksen, kun Hänen avullaan olitte voitokkaita, kunnes osoittauduitte pelkureiksi, kiistelitte keskenänne määräyksistä ja olitte tottelemattomia, senjälkeen kuin Hän jo näytti teille mitä toivoitte (taistelun tuloksen). Jotkut teistä halusivat tämän elämän hyvyyttä ja toiset teistä halusivat kuoleman jälkeistä elämää. Siksi Hän käänsi teidät pakoon vihollistenne edessä koetellaksensa teitä. Kuitenkin Hän on jo armahtanut teitä, Jumala on runsas jalomielisyydessään uskovaisia kohtaan."
    },
    {
      "resource_id": 30,
      "text": "Kun läksitte taistelukentällä toisistanne välittämättä ja profeetta huusi jälkeenne (kutsuen taistelemaan), lähetti Hän teille palkkioksi ahdinkoa ahdingon lisäksi, jottette murehtisi sitä (saalista), minkä olitte menettäneet, tai (iskua) mikä oli kohdannut teitä. Katso, Jumala tietää teidän työnne."
    },
    {
      "resource_id": 30,
      "text": "Ahdinkonne jälkeen Hän lähetti teille turvallisuuden tunteen ja unen, joka valtasi osan teistä. Toiset teistä taas kiihoittivat itseään väärillä kuvitteluilla Jumalasta. He sanoivat: »Onko meillä oikeastaan tekemistä tämän asian kanssa?» Sano: »Koko asia on Jumalan». He salasivat sydämessään jotakin, jota eivät sinulle ilmaisseet, ja sanoivat: »Jos meille olisi tarkoitettu jokin tulos tästä asiasta, ei meitä olisi lyöty täällä». Sano: »Vaikka olisitte olleet taloissanne, niin totisesti olisivat ne, joiden kuolema oli määrätty, saaneet surmansa kentälle. Tämä (sallittiin sen vuoksi, että Jumala koettelisi, mitä kätkeytyy rintaanne, ja tutkisi sen, mikä on teidän sydämissänne.» Jumala tuntee sydänten sisimmät aivoitukset."
    },
    {
      "resource_id": 30,
      "text": "Katso, ne teistä, jotka kääntyivät pakoon sinä päivänä, kun molemmat sotajoukot kohtasivat toisensa, saattoi Saatana lankeamaan jonkun heidän tekonsa tähden; mutta Jumala on armahtanut heitä, Jumalahan on totisesti anteeksiantava ja lempeä."
    },
    {
      "resource_id": 30,
      "text": "Te, jotka uskotte, älkää olko niiden kaltaisia, jotka ovat uskottomia ja sanovat veljistään, kun he ovat matkalla tai lähtevät sotaan: »Jos he olisivat jääneet luoksemme, eivät he olisi kuolleet tai kaatuneet.» Jumala vain sallii sen, mikä on tapahtunut, kirvellä heidän sydämissään. Jumala antaa sekä elämän että kuoleman, ja Jumala näkee mitä teette."
    },
    {
      "resource_id": 30,
      "text": "ja jos kaadutte tai kuolette Jumalan sotaretkellä, niin on totisesti Jumalan anteeksianto ja lupaus parempi kuin kaikki se maallinen, mitä olette saaneet kootuksi."
    },
    {
      "resource_id": 30,
      "text": "Ja jos muuten kuolette tai sodassa kaadutte, niin Jumalan luokse teidän on kokoonnuttava."
    },
    {
      "resource_id": 30,
      "text": "Jumalan laupeuden vuoksi olet menetellyt lempeästi heitä kohtaan, Muhammed, mutta jos olisit ollut ankara ja kovasydäminen, olisivat he eronneet sinusta. Ole siis suvaitsevainen heitä kohtaan, rukoile heille anteeksiantoa ja neuvottele heidän kanssaan asioista. Ja kun olet päätöksesi tehnyt, luota Jumalaan! Katso, Jumala rakastaa niitä, jotka Häneen turvaavat."
    },
    {
      "resource_id": 30,
      "text": "Jos Jumala auttaa teitä, ei teitä kukaan voita, ja jos Hän vetäytyy pois, kuka silloin voi teitä auttaa? Niin, Jumalaan turvatkoot uskovaiset!"
    },
    {
      "resource_id": 30,
      "text": "Eikä profeetan sovi kavaltaa mitään, sillä sen, joka kavaltaa, on Ylösnousemuksen päivänä tuotava julki, mitä hän on kavaltanut. Silloin on jokainen sielu saapa täyden ansionsa mukaan, eikä ketään väärin tuomita."
    },
    {
      "resource_id": 30,
      "text": "Luuletteko hänen, joka tavoittelee sitä, mikä on Jumalalle otollista, osoittautuvan sellaiseksi, joka on vetänyt ylitsensä Jumalan vihan ja jonka olinpaikka on oleva Helvetti, se surkea määränpää?"
    },
    {
      "resource_id": 30,
      "text": "Jumalan luona heillä on erilainen arvoasema; näkeehän Jumala, mitä kukin tekee."
    },
    {
      "resource_id": 30,
      "text": "Totisesti Jumala on ollut armollinen uskovaisia kohtaan lähettäessään heille apostolin heidän keskuudestaan, joka julistaa heille Hänen tunnusmerkkejään, puhdistaa heidät ja opettaa Pyhää kirjaa ja viisautta heille, jotka aikaisemmin elivät ilmeisessä harhauskossa."
    },
    {
      "resource_id": 30,
      "text": "Ja kun isku kohtasi teitä teidän annettuanne (vastustajillenne) kaksi kertaa raskaamman iskun, miksi sanoitte: »Mistä tämä johtuu?» Sano (heille, Muhammed): »Se johtuu teistä itsestänne». Jumalahan on kaikkivaltias."
    },
    {
      "resource_id": 30,
      "text": "Ja se, mikä sattui teille sinä päivänä, kun molemmat joukot kohtasivat toisensa, tapahtui Jumalan sallimuksesta ja jotta Hän tuntisi uskovaiset"
    },
    {
      "resource_id": 30,
      "text": "ja tuntisi teeskentelijät, ne, joille sanottiin, »Tulkaa ja taistelkaa Jumalan asian puolesta tai torjukaa heidät!» ja he vastasivat: »Jos osaisimme taistella, niin seuraisimme teitä.» Sinä päivänä he olivat lähempänä uskottomuutta kuin uskoa. Huulillaan he sanoivat sellaista, mitä ei ollut heidän sydämissänsä, mutta Jumala tuntee parhaiten, mitä he salaavat."
    },
    {
      "resource_id": 30,
      "text": "Niille, jotka itse istuessaan kotona sanoivat (taistelevista) veljistään: »Jos he olisivat kuulleet meitä, eivät he olisi kaatuneet», (heille) sano: »Torjukaa sitten kuolema omalta kohdaltanne, jos puhutte täyttä totta!»"
    },
    {
      "resource_id": 30,
      "text": "Mutta älkää pitäkö kuolleina niitä, jotka ovat kaatuneet Jumalan sotaretkellä. Ei, he elävät Herransa luona, saaden kukin osansa,"
    },
    {
      "resource_id": 30,
      "text": "riemuiten siitä, mitä Jumala on runsaudestaan heidän ylitseen vuodattanut, ja iloiten niistä, jotka seuraavat heidän jälkiänsä, mutta eivät vielä ole heitä saavuttaneet. Ei mikään pelko ole saava heitä valtaansa, eikä heidän tarvitse murehtia."
    },
    {
      "resource_id": 30,
      "text": "He iloitsevat Jumalan armosta ja mielisuosiosta ja siitä, ettei Jumala anna uskovaisten palkan mennä hukkaan."
    },
    {
      "resource_id": 30,
      "text": "Hyvää tekeviä ja Jumalaa pelkääviä niiden joukossa, jotka tottelivat Jumalaa ja profeettaa, kun isku heitä kohtasi, odottaa suuri palkka,"
    },
    {
      "resource_id": 30,
      "text": "niitä, joille ihmiset sanoivat, että pelottavat sotavoimat olivat kokoontuneet heitä vastaan, mutta tämä vain lisäsi heidän uskoaan, ja he vastasivat: »Jumalassa on meille (voimaa) kylliksi. Hän on paras tukemme ja turvamme.»"
    },
    {
      "resource_id": 30,
      "text": "He palasivat Jumalan armon turvissa mitään pahaa kohtaamatta. He etsivät Jumalan mielisuosiota, ja Jumala on ylenmäärin suosiollinen."
    },
    {
      "resource_id": 30,
      "text": "Tosin Saatana peloittelee teitä ystävillänsä, mutta älkää pelätkö heitä, vaan pelätkää Minua, jos olette uskovaisia!"
    },
    {
      "resource_id": 30,
      "text": "Ne, jotka kevein askelin käyvät uskottomuuteen, älkööt katkeroittako sinua; he eivät voi vähääkään vahingoittaa Jumalaa. Jumala ei näe hyväksi antaa heille mitään osaa tulevassa elämässä; heitä odottaa kauhea rangaistus."
    },
    {
      "resource_id": 30,
      "text": "Ne, jotka vaihtavat uskon uskottomuuteen, eivät totisesti voi vahingoittaa Jumalaa; heitä uhkaa tuskallinen rangaistus."
    },
    {
      "resource_id": 30,
      "text": "Uskottomat älkööt luulko, että elinkautinen armonaika, jonka Me heille annamme, on heille onneksi; Me annamme heille aikaa ainoastaan siksi, että heidän syntinsä enenisivät. Katso, heitä odottaa häpeällinen rangaistus."
    },
    {
      "resource_id": 30,
      "text": "Jumala ei aio jättää uskovaisia siihen tilaan, jossa te nyt olette, siihen asti kunnes Hän erottaa väärät hyvistä. Eikä Jumala aio ilmaista teille silmiltä salattua, vaan Jumala valitsee (siihen tarkoitukseen) kenet tahtoo lähettiläittensä joukosta. Uskokaa siis Jumalaan ja Hänen lähettiläihinsä, sillä jos uskotte ja pelkäätte Jumalaa, saatte runsaan palkinnon."
    },
    {
      "resource_id": 30,
      "text": "Ne, jotka ovat saitoja sen suhteen, mitä Jumala on runsaudessaan heille antanut, älkööt luulko, että se on hyödyksi heille; ei, se on heille vahingoksi. Ylösnousemuksen päivänä ne asiat, joissa he olivat saitoja, tulevat kaulakahleina kuristamaan heitä. Jumalalle kuuluvat taivasten ja maan perinnöt, ja Jumala tietää teidän tekonne."
    },
    {
      "resource_id": 30,
      "text": "Jumala on kuullut niidenkin puheen, jotka sanoivat (pilkallisesti, kun heitä kehoitettiin lahjoittamaan Herralle): »Jumala on köyhä, ja me olemme rikkaita». Me merkitsemme muistiin heidän sanansa ja kuinka he syyttä surmasivat profeetat, ja tulemme sanomaan: »Maistakaa Tulen tuskaa!»"
    },
    {
      "resource_id": 30,
      "text": "Ja tämä on teille seurauksena omien kättenne töistä. Jumala ei ole julma palvelijoillensa."
    },
    {
      "resource_id": 30,
      "text": "Niille, jotka väittävät: »Jumalahan on sallinut meidän olla uskomatta mihinkään lähettilääseen, ennenkuin hän suorittaa uhrin, jonka (taivaan) tuli kuluttaa», sano (heille Muhammed): »Onhan ennen minua tullut luoksenne lähettiläitä suorittaen ihmetekoja ja tehden sellaista, josta te mainitsette; miksi te olette sitten heidätkin surmanneet, jos nyt tahdotte pysyä totuudessa?»"
    },
    {
      "resource_id": 30,
      "text": "Ja jos he pitävät sinua valehtelijana, niin onhan jo ennen sinua pidetty valehtelijoina lähettiläitä, jotka ovat ihmeitä tehneet sekä tuoneet Psalmit ja Valaisevan kirjan."
    },
    {
      "resource_id": 30,
      "text": "Jokainen sielu on maistava kuoleman, ja teille maksetaan Ylösnousemuksen päivänä oikea palkkanne, mutta se, joka välttää Tulen ja saa astua Paratiisiin, on autuas, jota vastoin maailman elämä on vain pettävää tavaraa."
    },
    {
      "resource_id": 30,
      "text": "Sekä teidän omaisuutenne että teidät itsenne tullaan totisesti panemaan koetukselle, ja te saatte kuulla paljon pahaa sekä niiltä, jotka ovat Pyhän kirjan saaneet ennen teitä, että monijumalaisilta, mutta jos olette kestäviä ja vältätte pahaa, niin on se sankaruutta elämänvaiheissa."
    },
    {
      "resource_id": 30,
      "text": "Jumala asetti velvollisuuden niille, jotka Pyhän kirjan saivat (juutalaisille), näin sanoen: »Teidän tulee selittää sitä ihmisille eikä salata sitä». Mutta he heittivät sen selkänsä taakse ja vaihtoivat sen mitättömiin arvoihin. Mikä surkea vaihtokauppa!"
    },
    {
      "resource_id": 30,
      "text": "Älä luule, että ne, jotka kerskuvat teoistaan ja kärkkyvät ylistystä siitä, mitä eivät ole tehneet, (älä luule) että he säästyvät kuritukselta. Ei, heitä odottaa tuskallinen rangaistus."
    },
    {
      "resource_id": 30,
      "text": "Jumalalle kuuluu taivasten ja maan herruus, totisesti Jumala on kaikkivaltias."
    },
    {
      "resource_id": 30,
      "text": "Taivasten ja maan luominen sekä yön ja päivän vaihtelu ovat totisesti tunnusmerkkejä niille, joilla on ymmärrystä,"
    },
    {
      "resource_id": 30,
      "text": "jotka muistavat Jumalaa seisoessaan, istuessaan ja maatessaan ja miettivät taivasten ja maan luomista sanoen: »Herra, Sinä et ole luonut tätä turhaan. Kunnia olkoon yksin Sinulle! Säästä meitä Tulen tuskilta!"
    },
    {
      "resource_id": 30,
      "text": "Herra, sen, jonka heität Tuleen, hänet olet syössyt häpeään. Ja turmeltuneet jäävät ilman auttajaa."
    },
    {
      "resource_id": 30,
      "text": "Herra, me olemme kuulleet julistajan kehoittavan meitä uskoon sanoen: »Uskokaa Herraanne!» ja me olemme uskoneet. Siksi, Herra, anna anteeksi meidän syntimme, pyyhi pois pahat työmme ja anna meidän kuolla vanhurskasten kuolemalla."
    },
    {
      "resource_id": 30,
      "text": "Ja anna meille, Herra, mitä olet luvannut meille lähettiläittesi kautta, äläkä salli meidän joutua häpeään Ylösnousemuksen päivänä! Ethän petä lupaustasi.»"
    },
    {
      "resource_id": 30,
      "text": "Niin kuuli heidän Herransa heitä (ja sanoi): »Minä en anna tekijän työn mennä hukkaan teidän keskuudessanne, olkoon hän mies tai nainen, toinen toisestannehan te polveudutte. Myöskin niiltä, jotka ovat lähteneet kodeistaan tai jotka on karkoitettu sieltä, ja jotka ovat kärsineet Minun asiani puolesta, taistelleet ja kaatuneet, olen totisesti pois pyyhkivä heidän pahat työnsä ja päästävä heidät huvitarhoihin, joissa purot solisevat. Tämä on oleva heille palkkana Jumalalta; sillä Jumala palkitsee parhaiten."
    },
    {
      "resource_id": 30,
      "text": "Älä anna kotiseutusi (Mekan) uskottomien rikkauksien häikäistä itseäsi, Muhammed!"
    },
    {
      "resource_id": 30,
      "text": "Niistä on lyhytaikainen ilo, sitten on Helvetti oleva heidän kotinsa. Mikä surkea olinpaikka!"
    },
    {
      "resource_id": 30,
      "text": "Mutta niitä, jotka pelkäävät Herraansa, odottavat huvitarhat, joissa purot solisevat, ja siellä he ikuisesti viihtyvät. Sellaiset ovat Jumalan armolahjat; niin, Jumalalla on tallella kaikkein parasta vanhurskaille."
    },
    {
      "resource_id": 30,
      "text": "Katso, Pyhän kirjan omaavien joukossa on sellaisia, jotka uskovat Jumalaan, siihen, mikä on ilmoitettu teille ja mikä on ilmoitettu heille, jotka nöyrtyvät Jumalan edessä eivätkä vaihda Jumalan tunnusmerkkejä mitättömän arvoihin."
    },
    {
      "resource_id": 30,
      "text": "Nämä totisesti saavat palkkansa Herralta; Jumala on nopea tekemään tiliä."
    },
    {
      "resource_id": 30,
      "text": "Te jotka uskotte, olkaa kärsivällisiä, kilvoitelkaa keskenänne kärsivällisyydessä, olkaa lujia ja pelätkää Jumalaa, jotta tulisitte onnellisiksi!"
    }
  ],
  "meta": {
    "translation_name": "Finnish",
    "author_name": "Finnish",
    "filters": { "resource_id": 30, "chapter_number": "3" }
  }
}
