{
  "translations": [
    {
      "resource_id": 790,
      "text": "আলিফ-লাম-মীম, এইবোৰক হৰূফে মুকাত্তাআত বুলি কোৱা হয়। এনেকুৱা আখৰ ছুৰা বাক্বাৰাৰ আৰম্ভণিতো আহিছে। এইবোৰ আখৰৰ জৰিয়তে ইংগিত কৰা হৈছে যে, গোটেই আৰববাসী আপ্ৰাণ চেষ্টা কৰাৰ পিছতো এনেকুৱা কুৰআন প্ৰস্তুত কৰিবলৈ সক্ষম নহয়। যদিও সম্পূৰ্ণ কোৰআন এইবোৰ আখৰৰেই সমষ্টি যিবোৰ এই ছুৰাৰ আৰম্ভণিত আহিছে আৰু যিবোৰ আখৰেৰে সিহঁতে শব্দ গঠণ কৰি কথা কয়।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহ সেইজন যাৰ বাহিৰে আন কোনেও ইবাদতৰ যোগ্য নহয়। তেওঁ এনেকুৱা পূৰ্ণ জীৱনৰ অধিকাৰী য’ত কোনো ত্ৰুটি নাই আৰু তেওঁৰ মৃত্যুও নাই।তেওঁ সকলো সত্ত্বাৰ ধাৰক, তেওঁ স্বয়ং প্ৰতিষ্ঠিত। সেয়ে তেওঁ সকলো সৃষ্টিৰ পৰা অমুখাপেক্ষী। আনহাতে সকলো সৃষ্টি তেওঁৰ দ্বাৰা প্ৰতিষ্ঠিত, সেয়ে সিহঁত কোনো অৱস্থাতেই তেওঁৰ অমুখাপেক্ষী নহয়।"
    },
    {
      "resource_id": 790,
      "text": "হে নবী! তেওঁ আপোনাৰ ওপৰত সত্য সংবাদসহ আৰু ন্যায়পূৰ্ণ বিধানৰ সৈতে কোৰআন অৱতীৰ্ণ কৰিছে, ই পূৰ্বৱৰ্তী ঐশীপূথিসমূহৰ সমৰ্থক। উক্ত পুথিসমূহৰ মাজত কোনো মতবিৰোধ নাই। আপোনাৰ ওপৰত কোৰআন অৱতীৰ্ণ কৰাৰ পূৰ্বে মূছাৰ ওপৰত তাওৰাত আৰু ঈছাৰ ওপৰত ইঞ্জীল অৱতীৰ্ণ কৰিছিল। এই সকলো ঐশী পুথি মানুহৰ বাবে দ্বীন আৰু দুনিয়াৰ কল্যাণৰ ফালে পথপ্ৰদৰ্শক। আৰু তেওঁ ফুৰকান অৱতীৰ্ণ কৰিছে যাৰ জৰিয়তে সত্য আৰু অসত্য পাৰ্থক্য কৰিব পাৰি আৰু হিদায়ত আৰু ভ্ৰষ্টতা চিহ্নিত কৰিব পাৰি। আৰু যিয়ে আপোনাৰ ওপৰত অৱতীৰ্ণ হোৱা আয়াতসমূহ অস্বীকাৰ কৰিব তাৰ বাবে আছে কঠোৰ শাস্তি। আল্লাহ পৰাক্ৰমশালী, তেওঁৰ ওপৰত কোনেও শক্তি প্ৰয়োগ কৰিব নোৱাৰে। তেওঁ নিজ ৰাছুলসকলক অস্বীকাৰকাৰী সকলৰ আৰু তেওঁৰ আদেশ অমান্যকাৰী সকলৰ প্ৰতিশোধ লব।"
    },
    {
      "resource_id": 790,
      "text": "হে নবী! তেওঁ আপোনাৰ ওপৰত সত্য সংবাদসহ আৰু ন্যায়পূৰ্ণ বিধানৰ সৈতে কোৰআন অৱতীৰ্ণ কৰিছে, ই পূৰ্বৱৰ্তী ঐশীপূথিসমূহৰ সমৰ্থক। উক্ত পুথিসমূহৰ মাজত কোনো মতবিৰোধ নাই। আপোনাৰ ওপৰত কোৰআন অৱতীৰ্ণ কৰাৰ পূৰ্বে মূছাৰ ওপৰত তাওৰাত আৰু ঈছাৰ ওপৰত ইঞ্জীল অৱতীৰ্ণ কৰিছিল। এই সকলো ঐশী পুথি মানুহৰ বাবে দ্বীন আৰু দুনিয়াৰ কল্যাণৰ ফালে পথপ্ৰদৰ্শক। আৰু তেওঁ ফুৰকান অৱতীৰ্ণ কৰিছে যাৰ জৰিয়তে সত্য আৰু অসত্য পাৰ্থক্য কৰিব পাৰি আৰু হিদায়ত আৰু ভ্ৰষ্টতা চিহ্নিত কৰিব পাৰি। আৰু যিয়ে আপোনাৰ ওপৰত অৱতীৰ্ণ হোৱা আয়াতসমূহ অস্বীকাৰ কৰিব তাৰ বাবে আছে কঠোৰ শাস্তি। আল্লাহ পৰাক্ৰমশালী, তেওঁৰ ওপৰত কোনেও শক্তি প্ৰয়োগ কৰিব নোৱাৰে। তেওঁ নিজ ৰাছুলসকলক অস্বীকাৰকাৰী সকলৰ আৰু তেওঁৰ আদেশ অমান্যকাৰী সকলৰ প্ৰতিশোধ লব।"
    },
    {
      "resource_id": 790,
      "text": "আকাশমণ্ডল আৰু পৃথিৱীৰ কোনো বস্তু আল্লাহৰ পৰা গোপন নহয়। তেওঁৰ জ্ঞানে সকলো প্ৰকাশ্য অপ্ৰকাশ্য বস্তু আৱৰি আছে।"
    },
    {
      "resource_id": 790,
      "text": "তেৱেঁই তোমালোকক মাকৰ পেটত বিভিন্ন ৰূপত, নাৰী অথবা পুৰুষ, ভাল অথবা বেয়া, কলা অথবা বগা যিদৰে বিচাৰে সৃষ্টি কৰে। তেওঁৰ বাহিৰে আন কোনো সত্য উপাস্যক নাই। তেওঁ প্ৰভূত্বশালী, তেওঁৰ ওপৰত কোনেও শক্তি প্ৰয়োগ কৰিব নোৱাৰে। তেওঁ সৃষ্টি কাৰ্যত, নিয়ন্ত্ৰণত আৰু বিধান প্ৰস্তুত কৰাৰ ক্ষেত্ৰত মহাপ্ৰজ্ঞাৱান।"
    },
    {
      "resource_id": 790,
      "text": "হে নবী! তেৱেঁই আপোনাৰ ওপৰত কোৰআন অৱতীৰ্ণ কৰিছে। ইয়াত কিছুমান আয়াত আছে যাৰ অৰ্থ স্পষ্ট, যাৰ মাজত কোনো ধৰণৰ অস্পষ্টতা নাই। এইবোৰেই পুথিৰ মূল আৰু ইয়াৰ সংখ্যাও অধিক লগতে মতভেদৰ সময়ত এইবোৰ আয়াতেই মীমাংসাৰ উত্স। আনহাতে আন কিছুমান আয়াত আছে যিবোৰৰ একাধিক অৰ্থ থকাৰ সম্ভাৱনা থাকে। লগতে অধিকাংশ মানুহৰ বাবে সেইবোৰৰ অৰ্থ নিৰ্ণয় কৰা জটিল হয়। সেয়ে যিসকলৰ অন্তৰত বক্ৰতা আছে সিহঁতে মুহকাম (স্পষ্ট অৰ্থ থকা) আয়াতবোৰক আওকাণ কৰি মুতাশ্বাবিহ (একাধিক অৰ্থ থকা) আয়াতৰ পিছত লাগি থাকে। দৰাচল সিহঁতে ইয়াৰ দ্বাৰা সন্দেহ সৃষ্টি কৰিব বিচাৰে আৰু মানুহক বিভ্ৰান্ত কৰিব বিচাৰে আৰু নিজৰ ফালৰ পৰা এনেকুৱা ব্যাখ্যা কৰিব বিচাৰে যিটো সিহঁতৰ কু-মানসিকতাৰ অনুকূল। অথচ ইয়াৰ প্ৰকৃত অৰ্থ আৰু ইয়াৰ সঠিক ব্যাখ্যা আল্লাহৰ বাহিৰে আন কোনেও নাজানে। পক্ষান্তৰে গভীৰ জ্ঞানৰ অধিকাৰীসকলে কয়, আমি সম্পূৰ্ণ কোৰআনৰ প্ৰতি ঈমান পোষণ কৰো, কিয়নো ই সম্পূৰ্ণৰূপে আমাৰ প্ৰতিপালকৰ তৰফৰ পৰা অৱতীৰ্ণ। তেওঁলোকে মুতাশ্বাবেহ আয়াতৰ ব্যাখ্যা মুহকাম আয়াত অনুসাৰে কৰে। উপদেশ কেৱল সঠিক বিবেকৱান সকলেহে গ্ৰহণ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "আৰু এই গভীৰ জ্ঞানৰ অধিকাৰীসকলে কয়, হে আমাৰ প্ৰতিপালক! আমাক হিদায়ত দিয়াৰ পিছত আমাৰ অন্তৰসমূহক সত্যৰ পৰা আঁতৰ নকৰিবা।লগতে সত্যৰ পৰা পথভ্ৰষ্ট লোকৰ পৰিণামৰ পৰা আমাৰ সুৰক্ষিত ৰাখিবা। লগতে তুমি আমাক ব্যাপক কৃপা দান কৰা, যি কৃপায় আমাৰ অন্তৰসমূহক পথ দেখুৱাব আৰু আমাক ভ্ৰষ্টতাৰ পৰা সুৰক্ষিত কৰিব। হে আমাৰ প্ৰতিপালক! তুমি অত্যন্ত মহান দাতা।"
    },
    {
      "resource_id": 790,
      "text": "হে আমাৰ প্ৰতিপালক! তুমি নিশ্চয় এনেকুৱা এটা দিনত সকলো মানুহক হিচাপ নিকাচৰ একত্ৰিত কৰিবা যিটো দিন সম্পৰ্কে কোনো সন্দেহ নাই। হে আমাৰ প্ৰতিপালক! তুমি নিশ্চয় তুমি কেতিয়াও প্ৰতিশ্ৰুতি ভঙ্গ নকৰা।"
    },
    {
      "resource_id": 790,
      "text": "যিসকলে আল্লাহ আৰু তেওঁৰ ৰাছুলক অস্বীকাৰ কৰিছে, সিহঁতৰ ধন-সম্পত্তিয়ে আৰু সিহঁতৰ সন্তান-সন্ততিয়ে সিহঁতক আল্লাহৰ শাস্তিৰ পৰা ৰক্ষা কৰিব নোৱাৰিব, পৃথিৱীতো নোৱাৰিব আৰু আখিৰাততো নোৱাৰিব। এইসকল লোকেই ক্বিয়ামতৰ দিনা জাহান্নামৰ ইন্ধন হ'ব, যাৰ দ্বাৰা জুই জ্বলোৱা হ'ব।"
    },
    {
      "resource_id": 790,
      "text": "এইসকল কাফিৰ অৱস্থা ফিৰআউনৰ সঙ্গী-সাৰথিসকলৰ আৰু সিহঁতৰ পূৰ্বৰ লোকসকলৰ দৰে, যিসকলে আল্লাহক অস্বীকাৰ কৰিছিল আৰু তেওঁৰ নিদৰ্শনসমূহক অস্বীকাৰ কৰিছিল। ফলত সিহঁতৰ গুনাহৰ কাৰণে আল্লাহে সিহঁতক শাস্তি বিহিছিল কিন্তু সিহঁতৰ সম্পত্তি আৰু সিহঁতৰ সন্তান-সন্ততিয়ে কোনো উপকাৰ কৰিব পৰা নাছিল। আৰু নিশ্চয় আল্লাহে সিহঁতক কঠোৰ শাস্তি প্ৰদান কৰিব যিসকলে তেওঁক অস্বীকাৰ কৰে আৰু তেওঁৰ নিদৰ্শনক অমান্য কৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে নবী! বিভিন্ন ধৰ্মৰ কাফিৰসকলক কৈ দিয়ক, অতিশীঘ্ৰে মুমিনসকলে তোমালোকৰ ওপৰত বিজয় প্ৰাপ্ত হব। তোমালোক কুফুৰী অৱস্থাত মৃত্যুবৰণ কৰিবা আৰু আল্লাহে তোমালোকক একত্ৰিত কৰি জাহান্নামত নিক্ষেপ কৰিব। সেয়া কিমান যে নিকৃষ্ট বিছনা।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকৰ বাবে এটা সংকেত আৰু এটা শিক্ষা আছে সেই দুই দলৰ মাজত, যি দুটা দলে বদৰৰ যুদ্ধৰ দিনা পৰস্পৰে মুখামুখি হৈছিল। তাৰে মাজৰ এটা দল ঈমান্দাৰসকলৰ আছিল, আৰু সেইটো আছিল আল্লাহৰ ৰাছুল আৰু তেওঁৰ ছাহাবীসকলৰ। তেওঁলোকে আল্লাহৰ পথত এই কাৰণে যুদ্ধ কৰি আছিল যাতে আল্লাহৰ কথা সৰ্বোচ্চ মৰ্যদা পায় আৰু কাফিৰসকলৰ কথা তলত পৰি থাকে। আনহাতে আনটো দল আছিল কাফিৰসকলৰ। এইসকল কাফিৰ আছিল মক্কাৰ অধিবাসী, সিহঁতে অহংকাৰ, গৌৰৱ আৰু বিদ্বেষৰ সৈতে ওলাই আহিছিল। ঈমান্দাৰসকলক সিহঁতৰ দৃষ্টিত বাস্তৱত দ্বিগুন দেখি আছিল। আল্লাহে তেওঁৰ বন্ধুসকলক সহায় কৰিলে, নিশ্চয় আল্লাহে যাক ইচ্ছা কৰে নিজ সহায়েৰে সমৰ্থন কৰে। ইয়াত শিক্ষা আৰু উপদেশ আছে বিবেকৱানসকলৰ বাবে, যাতে সিহঁতে গম পায় যে, সহায়তা কেৱল ঈমান্দাৰসকলেহে পায় যদিও সিহঁতৰ সংখ্যা কম নহওঁক কিয়। আনহাতে পৰাজয় বাতিলপন্থীসকলৰ বাবে যদিও সিহঁত সংখ্যা গৰিষ্ঠ নহওঁক কিয়।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে জনাই দিছে যে, তেওঁ মানুহক পৰীক্ষা কৰিবলৈ পৃথিৱীৰ মনোমোহা বস্তুবোৰৰ মুহাব্বতক সৌন্দৰ্যময় কৰি দিছে। যেনে- নাৰী, সন্তান-সন্ততি, সোণ-ৰূপৰ স্তুপ, উত্কৃষ্ট চিহ্নিত ঘোড়া তথা উট, গৰু আৰু ছাগলীৰ দৰে জন্তু লগতে শস্য-খেতি। এই সকলোবোৰ পাৰ্থিৱ জীৱনৰ বস্তু. যিবোৰৰ দ্বাৰা খন্তেক সময়ৰ বাবে উপকৃত হোৱা যায়, তাৰ পিছত নিঃশেষ হৈ যায়। সেয়ে মুমিনসকলৰ বাবে ইয়াৰ লগত অসীম আন্তৰিকতা সমীচিন নহয়। উত্তম আৱাস একমাত্ৰ আল্লাহৰ ওচৰত, আৰু সেয়া হৈছে জান্নাত। যাৰ প্ৰশস্ততা আকাশমণ্ডল আৰু পৃথিৱীৰ সমান।"
    },
    {
      "resource_id": 790,
      "text": "হে নবী! কৈ দিয়ক যে, মই তোমালোকক এনেকুৱা এটা সংবাদ নিদিমনে, যিটো এইবোৰ আকৰ্ষিত বস্তুতকৈয়ো উত্তম? যিসকলে আল্লাহৰ আনুগত্য কৰি তথা তেওঁৰ অবাধ্যতাৰ পৰা বিৰত থাকি তেওঁক ভয় কৰে, তেওঁলোকে এনেকুৱা উদ্যান থাকিব যাৰ অট্টালিকা আৰু বৃক্ষৰ তলেদি নিজৰা প্ৰবাহিত হ'ব। তেওঁলোক তাত চিৰকাল থাকিব। তাত তেওঁলোকৰ মৃত্যুও নহব আৰু তেওঁলোক ধ্বংসও নহ'ব। তাত তেওঁলোকৰ বাবে আকাৰ আকৃতি আৰু চৰিত্ৰৰ ত্ৰুটিমুক্ত স্ত্ৰী থাকিব। ইয়াৰ বাহিৰেও তেওঁলোকে আল্লাহৰ সন্তুষ্টি লাভ কৰিব আৰু তেওঁ কেতিয়াও তেওঁলোকৰ ওপৰত অসন্তুষ্ট নহব। আৰু আল্লাহ তেওঁৰ বান্দাসকলৰ অৱস্থা সম্পৰ্কে সম্যক অৱগত। তেওঁৰ পৰা কোনো বস্তু গোপন নহয়। অচিৰেই তেওঁ সিহঁতক প্ৰতিদান দিব।"
    },
    {
      "resource_id": 790,
      "text": "জান্নাতৰ এই অধিবাসীসকলেই তেওঁলোকৰ প্ৰতিপালকৰ ওচৰত দুআ কৰি কয়ঃ হে আমাৰ প্ৰতিপালক! আমি তোমাৰ প্ৰতি ঈমান আনিছো আৰু সেইসমূহ পুথিৰ প্ৰতিও ঈমান আনিছো যিবোৰ তুমি ৰাছুলসকলৰ ওপৰত অৱতীৰ্ণ কৰিছা। লগতে আমি তোমাৰ চৰীয়ত পালন কৰিছো। তুমি আমাৰ গুনাহসমূহ ক্ষমা কৰি দিয়া আৰু আমাক জাহান্নামৰ শাস্তিৰ পৰা ৰক্ষা কৰা।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁলোকে সত্কৰ্ম পালনত আৰু অসত্কৰ্ম ত্যাগ কৰাত লগতে এই পথত যি কষ্ট সহ্য কৰিবলগীয়া হয় তাত ধৈৰ্য ধাৰণ কৰে। তেওঁলোক নিজৰ কথা আৰু কৰ্মত সত্যবাদী। আল্লাহৰ পূৰ্ণ আনুগত্যকাৰী। তেওঁলোকেই আল্লাহৰ পথত নিজৰ ধন-সম্পদ ব্যয় কৰে আৰু তেওঁলোকে ৰাতি শেষ ভাগত ক্ষমা প্ৰাৰ্থনা কৰে। কিয়নো এই সময়ত দুআ অধিক কবুল হয় লগতে অন্তৰ অন্যান্য ব্যস্ততাৰ পৰা মুক্ত থাকে।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে সাক্ষ্য প্ৰদান কৰিছে যে, তেৱেঁই একমাত্ৰ সত্য উপাস্য। তেওঁৰ বাহিৰে আন কোনো সত্য উপাস্য নাই। এয়া তেওঁ ধৰ্ম তথা বিশ্ব সম্বন্ধীয় নিদৰ্শনসমূহ প্ৰতিষ্ঠা কৰি সাব্যস্ত কৰিছে, যিবোৰে তেওঁৰ একক উপাস্য হোৱাৰ প্ৰমাণ বহন কৰে। এই সাক্ষ্য ফিৰিস্তাসকলেও প্ৰদান কৰিছে আৰু জ্ঞানৱান লোকসকলেও তাওহীদ বৰ্ণনা কৰি মানুহক এইপিনে আহ্বান কৰি এই সাক্ষ্য প্ৰদান কৰিছে। এই সকলো লোকে আটাইতকৈ ডাঙৰ তথ্য অৰ্থাৎ এই সাক্ষ্য দিছে যে, আল্লাহ একক আৰু তেওঁ সৃষ্টিৰ ক্ষেত্ৰত আৰু চৰীয়ত প্ৰস্তুত কৰা বিষয়ত ন্যায়ৰ ওপৰত প্ৰতিষ্ঠিত। তেওঁৰ বাহিৰে আন কোনো সত্য উপাস্য নাই। তেওঁ পৰাক্ৰমশালী, তেওঁক কোনেও পৰাজয় কৰিব নোৱাৰে। তেওঁ সৃষ্টি, পৰিচালনা আৰু চৰীয়ত প্ৰস্তুত কৰাৰ ক্ষেত্ৰত মহাপ্ৰজ্ঞাৱান।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় আল্লাহৰ ওচৰত ইছলামেই হৈছে একমাত্ৰ মনোনীত ধৰ্ম। ইছলামৰ অৰ্থ হৈছে, একনিষ্ঠভাৱে কেৱল আল্লাহৰ আনুগত্য কৰা আৰু নিজকে তেওঁৰ ইবাদতৰ বাবে নিয়োজিত কৰা। লগতে সকলো ৰাছুলৰ প্ৰতি ঈমান পোষণ কৰা, বিশেষকৈ সৰ্বশেষ ৰাছুল মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লাম যাৰ জৰিয়তে ৰাছুলৰ শৃংখলা সমাপ্ত কৰা হৈছে। এতেকে তেওঁৰ চৰীয়তৰ বাহিৰে আন কোনো চৰীয়ত গ্ৰহণযোগ্য নহয়। ইয়াহুদী আৰু খৃষ্টানসকলে সিহঁতৰ ধৰ্মৰ মাজত যি বিভেদ সৃষ্টি কৰিছে আৰু বিভিন্ন দলত বিভক্ত হৈছে, ইয়াৰ একমাত্ৰ কাৰণ হৈছে, জ্ঞান আৰু প্ৰমাণ অহাৰ পিছতো পাৰ্থিৱ জীৱনৰ প্ৰতি সিহঁতৰ লোভ-লালসা আৰু ঈৰ্ষা। এতেকে যিয়ে ৰাছুলৰ প্ৰতি অৱতীৰ্ণ আল্লাহৰ আয়াতসমূহক অস্বীকাৰ কৰিব, সি জনা উচিত যে, আল্লাহে কুফৰকাৰীক আৰু ৰাছুলসকলক অস্বীকাৰকাৰীক অনতিপলমে শাস্তি বিহিব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! সিহঁতে যদি আপোনাৰ লগত সেই সত্য সম্পৰ্কে বিতৰ্ক কৰে যিটো আপোনাৰ প্ৰতি অৱতীৰ্ণ কৰা হৈছে তেন্তে আপুনি সিহঁতক কৈ দিয়কঃ মই তথা মোৰ অনুসাৰী মুমিনসকল আল্লাহৰ অনুগত। আৰু হে ৰাছুল! ঐশী পুথি প্ৰাপ্তসকলক আৰু মুশ্বৰিকসকলক সোধক! তোমালোকে একনিষ্ঠতাৰে আল্লাহৰ আনুগত্য কৰিবানে আৰু মই যি লৈ আহিছো তাৰ অনুসৰণ কৰিবানে? যদি সিহঁতে আল্লাহৰ আনুগত্যকাৰী হৈ যায় আৰু আপোনাৰ চৰীয়ত মতে আমল কৰে তেন্তে সিহঁত সঠিক পথ প্ৰাপ্ত। আনহাতে যদি সিহঁতে ইছলামৰ পৰা মুখ ঘূৰাই লয় তেন্তে আপোনাৰ কৰ্তব্য কেৱল আপোনাৰ কথা সিহঁতক জনাই দিয়া। আৰু সিহঁতৰ বিষয়টো আল্লাহৰ অধীনত। নিশ্চয় তেওঁ নিজ বান্দাসকলৰ বিষয়ে সম্যক অৱগত। আৰু তেওঁ প্ৰত্যেককে নিজ নিজ আমলৰ ফলাফল দান কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "যিসকলে আল্লাহে অৱতীৰ্ণ কৰা প্ৰমাণসমূহ অস্বীকাৰ কৰে আৰু নবীসকলৰ প্ৰতি অত্যাচাৰ, শত্ৰুতা, বিদ্বেষ পোষণ কৰি অন্যায়ভাৱে হত্যা কৰে আৰু সেইসকল লোকক হত্যা কৰে যিসকলে ন্যায়ৰ আদেশ দিয়ে অৰ্থাৎ যিসকলে সত্কৰ্মৰ আদেশ দিয়ে আৰু অসত্কৰ্মৰ পৰা মানুহক নিষেধ কৰে। এনেকুৱা হত্যাকাৰী কাফিৰসকলক কষ্টদায়ক শাস্তিৰ সংবাদ দিয়ক।"
    },
    {
      "resource_id": 790,
      "text": "এনেকুৱা বৈশিষ্ট্যৰ অধিকাৰী লোকৰেই আমলসমূহ বিনষ্ট হৈছে। এতেকে সিহঁতে ইয়াৰ দ্বাৰা পৃথিৱীতো উপকৃত হব নোৱাৰে আৰু আখিৰাততো নহয়। কিয়নো আল্লাহৰ প্ৰতি সিহঁতৰ ঈমান নাই। সেয়ে সিহঁতক শাস্তিৰ পৰা ৰক্ষা কৰিবলৈ কোনো সহায়ক নাথাকিব।"
    },
    {
      "resource_id": 790,
      "text": "হে নবী! আপুনি সেইসকল ইয়াহুদীৰ অৱস্থা দেখা নাইনে, যিসকলক আল্লাহে তাওৰাতৰ জ্ঞানৰ এটা অংশ তথা তাত থকা আপোনাৰ নবুওৱতৰ নিদৰ্শন সম্পৰ্কে জ্ঞান দিছিল। যেতিয়া সিহঁতক আল্লাহৰ পুথি তাওৰাতৰ পিনে আহ্বান কৰা হৈছিল যাতে ইয়াৰ দ্বাৰা সিহঁতৰ বিবাদসমূহৰ মীমাংসা কৰা যায়, তেতিয়া সিহঁতৰ ধৰ্মগুৰু আৰু প্ৰমূখ লোকসকলৰ এটা দলে ইয়াৰ পৰা মুখ ঘূৰাই লৈছিল, কিয়নো ইয়াৰ বিধান সিহঁতৰ আকংক্ষাৰ অনুকূল নাছিল। অথচ এইটো হব লাগিছিল যে, যিহেতু সিহঁতে তাওৰাতৰ প্ৰতি আমলৰ দাবী পোষণ কৰে, সেয়ে সিহঁতে ইয়াৰ মীমাংসাৰ প্ৰতি অধিক আগ্ৰহী হ'ব লাগিছিল।"
    },
    {
      "resource_id": 790,
      "text": "সত্যৰ পৰা মুখ ঘূৰাই লোৱা আৰু পলায়ন কৰাৰ এই অৱস্থা সিহঁতৰ এই বাবে যে, সিহঁতৰ দাবী ক্বিয়ামতৰ দিনা জুয়ে সিহঁতক কেৱল কেইদিন মানহে স্পৰ্শ কৰিব। তাৰ পিছত সিহঁতে জান্নাতত প্ৰৱেশ কৰিব। সিহঁতৰ এই মিছা আৰু অসত্য ভ্ৰমে সিহঁতক প্ৰৱঞ্চনাত ৰাখিছে আৰু সিহঁতে আল্লাহ আৰু তেওঁৰ দ্বীনৰ ওপৰত সাহস দেখুৱাইছে।"
    },
    {
      "resource_id": 790,
      "text": "উফ! কেনেকুৱা হ'ব সিহঁতৰ অৱস্থা আৰু কিমান যে সিহঁত পৰিতাপ কৰিব! নিশ্চয় সিহঁতৰ অৱস্থা অত্যন্ত শোচনীয় হব সেইদিনা যিদিনা আমি সিহঁতক হিচাপ-নিকাচৰ বাবে একত্ৰিত কৰিম, যি দিন অহা সম্পৰ্কে কোনো সন্দেহ, সেয়া হৈছে ক্বিয়ামতৰ দিন। আৰু প্ৰত্যেক প্ৰাণীকেই তাৰ কৰ্মৰ পৰিপূৰ্ণ প্ৰতিফল দিয়া হব। সিহঁতৰ নেকী হ্ৰাস কৰি অথবা গুনাহ বৃদ্ধি কৰি সিহঁতক কোনো ধৰণৰ অন্যায় কৰা নহ'ব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি আপোনাৰ প্ৰতিপালকৰ প্ৰশংসা আৰু তেওঁৰ মহত্ব বৰ্ণনা কৰি কওকঃ হে আল্লাহ! তুমিয়েই পৃথিৱী আৰু আখিৰাতৰ গোটেই ৰাজত্বৰ অধিকাৰী। তোমাৰ সৃষ্টিৰ মাজৰ পৰা তুমি যাক ইচ্ছা কৰা ৰাজত্ব প্ৰদান কৰা আৰু তুমি যাৰ পৰা ইচ্ছা কৰা ৰাজত্ব কাঢ়ি লোৱা। তুমি যাক ইচ্ছা কৰা সন্মানিত কৰা আৰু যাক ইচ্ছা কৰা অপমানিত কৰা। এই সকলোবোৰ তোমাৰ হিকমত আৰু ন্যায়ৰ দ্বাৰাই হয়। সকলো ধৰণৰ কল্যাণ কেৱল তোমাৰেই হাতত, তুমি সকলো বস্তুৰ ওপৰত ক্ষমতাৱান।"
    },
    {
      "resource_id": 790,
      "text": "তোমাৰ ক্ষমতাৰ নিদৰ্শনসমূহৰ অন্যতম নিদৰ্শন হৈছে, তুমি ৰাতিক দিনৰ ভিতৰত প্ৰৱেশ কৰোৱা, ফলত দিনৰ সময়ছোৱা দীৰ্ঘ হৈ যায়। আৰু দিনক ৰাতিৰ মাজত প্ৰৱেশ কৰোৱা ফলত ৰাতি দীৰ্ঘ হৈ যায়। তুমিয়েই নিৰ্জীৱৰ পৰা সজীৱ উলিয়াই আনা। যেনে- কাফিৰৰ পৰা মুমিন আৰু শস্য দানাৰ পৰা খেতি। আনহাতে তুমিয়েই সজীৱৰ পৰা নিৰ্জীৱ উলিয়াই আনা। যেনে- ঈমান্দাৰসকলৰ পৰা কাফিৰ আৰু মুৰ্গীৰ পৰা কণী। আৰু তুমি যাক ইচ্ছা কৰা প্ৰচুৰ পৰিমাণে জীৱিকা দান কৰা।"
    },
    {
      "resource_id": 790,
      "text": "হে ঈমান্দাৰসকল! তোমালোকে কাফিৰসকলক নিজৰ অন্তৰঙ্গ বন্ধু হিচাপে গ্ৰহণ নকৰিবা আৰু মুমিনসকলক এৰি সিহঁতৰ লগত আন্তৰিকতা নকৰিবা আৰু সিহঁতক সহায় নকৰিবা। আৰু যিয়ে এনেকুৱা কৰিব তাৰ লগত আল্লাহৰ আৰু আল্লাহৰ লগত তাৰ কোনো সম্পৰ্ক নাই। কিন্তু যদি তোমালোক সিহঁতৰ অধীনত থাকা আৰু সিহঁতৰ ফালৰ পৰা যদি প্ৰাণৰ ক্ষতি সাধন হোৱাৰ আশংকা থাকে তেন্তে এনেকুৱা পৰিস্থিতিত সিহঁতৰ অন্যায়ৰ পৰা বাচিবলৈ অন্তৰত বিদ্বেষ ৰাখি কথাত আৰু কৰ্মত কোমলতা প্ৰকাশ কৰিলেও কোনো অসুবিধা নাই। আৰু আল্লাহে তোমালোকক তেওঁৰ ভয় পোষণ কৰিবলৈ কয়, এতেকে তেওঁক ভয় কৰা। গুনাহত লিপ্ত হৈ তেওঁৰ ক্ৰোধৰ চিকাৰ নহ'বা। আৰু সকলো বান্দাই নিজৰ কৰ্মৰ ফলাফল গ্ৰহণ কৰিবলৈ কিয়ামতৰ দিনা তেওঁৰ ওচৰলৈকেই প্ৰত্যাৱৰ্তন কৰিব লাগিব।"
    },
    {
      "resource_id": 790,
      "text": "হে নবী! কৈ দিয়ক যে, আল্লাহে তোমালোকক যিটোৰ পৰা নিষেধ কৰিছে, যেনে- কাফিৰসকলৰ লগত বন্ধুত্ব, ইয়াক তোমালোকে অন্তৰত গোপন ৰখা অথবা প্ৰকাশ কৰা আল্লাহে সকলো জানে আৰু তেওঁৰ পৰা একো গোপন নহয়। বৰং তেওঁ আকাশমণ্ডল আৰু পৃথিৱীৰ সকলো বিষয়ে অৱগত। নিশ্চয় আল্লাহ সকলো বস্তুৰ ওপৰত ক্ষমতাৱান, একোৱেই তেওঁৰ শক্তিৰ বাহিৰত নহয়।"
    },
    {
      "resource_id": 790,
      "text": "ক্বিয়ামতৰ দিনা প্ৰত্যেক জীৱই নিজৰ সত্কৰ্ম কোনো ধৰণৰ হ্ৰাস নোহোৱাকৈ সন্মুখত হাজিৰ পাব তথা যিয়ে অসত্কৰ্ম কৰিছিল সি কামনা কৰিব যে, তাৰ আৰু সেই অসত্কৰ্মৰ মাজত দীৰ্ঘ সময়ৰ ব্যৱধান হওঁক। কিন্তু তাৰ এই আশা কেনেকৈ পূৰণ হ'ব! আল্লাহে তোমালোকক তেওঁৰ ভয় পোষণ কৰিবলৈ কয়। এতেকে গুনাহত লিপ্ত হৈ তেওঁৰ ক্ৰোধৰ অংশীদাৰ নহবা। নিশ্চয় আল্লাহ বান্দাসকলৰ প্ৰতি অতি দয়ালু। সেয়ে তেওঁ সিহঁতক ভয় দেখুৱায় আৰু সতৰ্ক কৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি কৈ দিয়ক, যদি তোমালোকে সঁচাকৈয়ে আল্লাহক ভালপোৱা তেন্তে প্ৰকাশ্য আৰু অপ্ৰকাশ্যভাৱে মই লৈ অহা ধৰ্মৰ অনুসৰণ কৰা। এনে কৰিলে তোমালোকে আল্লাহৰ মুহাব্বত প্ৰাপ্ত হ'বা আৰু তেওঁ তোমালোকৰ পাপসমূহ মাৰ্জনা কৰিব। নিশ্চয় আল্লাহ তেওঁৰ তাওবাকাৰী বান্দাসকলৰ প্ৰতি ক্ষমাশীল আৰু তেওঁলোকৰ প্ৰতি দয়াৱান।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! কৈ দিয়ক যে, তোমালোকে আদেশসমূহ পালন কৰি আৰু নিষেধকৃত বস্তুৰ পৰা বিৰত থাকি আল্লাহ আৰু তেওঁৰ ৰাছুলৰ অনুসৰণ কৰা। যদি সিহঁতে ইয়াৰ পৰা মুখ ঘূৰাই লয় তেন্তে জানি থোৱা! আল্লাহে তেওঁৰ আদেশ আৰু তেওঁৰ ৰাছুলৰ আদেশ অমান্যকাৰী কাফিৰসকলক পছন্দ নকৰে।"
    },
    {
      "resource_id": 790,
      "text": "নিসন্দেহে আল্লাহে আদমক নিৰ্বাচন কৰিছিল আৰু ফিৰিস্তাসকলৰ দ্বাৰাই তেওঁক ছাজদাহ কৰোৱাইছিল। আৰু নূহক নিৰ্বাচন কৰি পৃথিৱীবাসীৰ বাবে প্ৰথম ৰাছুল হিচাপে প্ৰেৰণ কৰিছিল। ইব্ৰাহীমৰ বংশ নিৰ্বাচন কৰি তেওঁৰ বংশত নবুওৱত অৱশিষ্ট ৰাখিছিল। আৰু নিৰ্বাচন কৰিছিল ইমৰাণৰ পৰিয়ালক। এই সকলোকে তেওঁ নিৰ্বাচন কৰিছিল আৰু তেওঁলোকক সমকালীন লোক সকলৰ ওপৰত শ্ৰেষ্ঠতা প্ৰদান কৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "ওপৰত যিসকল নবীৰ নাম আৰু তেওঁলোকৰ অনুসাৰী সন্তানসকলৰ বৰ্ণনা কৰা হৈছে, তেওঁলোক ইজনে সিজনৰ বংশধৰ আৰু তেওঁলোকে পৰস্পৰৰ পৰা একেশ্বৰবাদ (তাওহীদ) আৰু সত্কৰ্মৰ শিক্ষা গ্ৰহণ কৰিছিল। লগতে তেওঁলোকে পৰস্পৰৰ সদ্ব্যৱহাৰ আৰু উত্কৃষ্ট বৈশিষ্ট্যসমূহৰ উত্তৰাধিকাৰী হৈছিল। নিশ্চয় আল্লাহে তেওঁৰ বান্দাসকলৰ কথা শ্ৰৱণ কৰে আৰু সিহঁতৰ কৰ্ম সম্পৰ্কে অৱগত। সেয়ে তেওঁ যাক ইচ্ছা কৰে নিৰ্বাচন কৰে আৰু যাক ইচ্ছা কৰে বাচনি কৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! স্মৰণ কৰা সেই সময়ক, যেতিয়া ইমাৰণৰ পত্নী মৰিয়মৰ মাকে কৈছিলঃ হে মোৰ প্ৰতিপালক! মই মোৰ ওপৰত অনিবাৰ্য কৰি লৈছো যে, মোৰ গৰ্ভত যি সন্তান আছে তাক কেৱল তোমাৰ সন্তুষ্টি লাভৰ উদ্দেশ্যে সকলো বস্তুৰ পৰা মুক্ত কৰি দিম, যাতে সেই সন্তানে তোমাৰ আৰু তোমাৰ ঘৰৰ সেৱা আগবঢ়াব পাৰে। তুমি মোৰ এই দুআ কবুল কৰা। নিশ্চয় তুমি মোৰ দুআ শ্ৰৱণকাৰী আৰু মোৰ নিয়্যত সম্পৰ্কে সম্যক অৱগত।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া গৰ্ভৰ সময় সম্পূৰ্ণ হল আৰু প্ৰসৱ কৰিলে। তেতিয়া ইমৰাণৰ পত্নীয়ে- যিহেতু তেওঁ মনে মনে আশা পোষণ কৰিছিল পুত্ৰ সন্তান জন্ম হব, কিন্তু তেওঁৰ আশাৰ বিপৰীতে ছোৱালীহে জন্ম হল, সেয়ে মিনতি কৰি কলেঃ “হে মোৰ প্ৰতিপালক! মই কন্যা সন্তানহে জন্ম দিছো!” যদিও আল্লাহে ভালকৈ জানে যে, কি সন্তান জন্ম হৈছে কিন্তু তেওঁ যি সন্তান জন্ম দিছে সেই সন্তান তেওঁ কামনা কৰা পুত্ৰ সন্তানতকৈ শাৰীৰিক দিশত অধিক শক্তিশালী। লগতে তেওঁ আৰু কলেঃ মই ইয়াৰ নাম ৰাখিছো মাৰইয়াম লগতে ইয়াক আৰু ইয়াৰ সন্তানক বিতাড়িত চয়তানৰ পৰা ৰক্ষা দায়িত্ব তোমাৰ ওপৰত অৰ্পন কৰিছো।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে তেওঁৰ এই মান্নত উত্তমভাৱে স্বীকাৰ কৰিলে, মাৰইয়ামক উত্তমভাৱে লালন-পালন কৰিলে, তেওঁৰ নেক বান্দাসকলৰ অন্তৰত মৰিয়মৰ বাবে দয়া ওপজাই দিলে আৰু মাৰইয়ামৰ সংৰক্ষণৰ দায়িত্ব জাকাৰিয়্যা আলাইহিছ ছালামক অৰ্পন কৰিলে। জাকাৰিয়্যা আলাইহিছ ছালামে যেতিয়াই উপাসনা স্থলত প্ৰৱেশ কৰিছিল তেতিয়াই মাৰইয়ামৰ ওচৰত বিভিন্ন ধৰণৰ উত্তম জীৱিকা দেখিবলৈ পাইছিল। এই দেখি জাকাৰিয়্যা আলাইহিছ ছালামে আচৰিত হৈ সুধিছিলঃ হে মাৰইয়াম! তোমাৰ ওচৰত এইবোৰ খাদ্য কৰ পৰা আহে? তেওঁ উত্তৰ দি কৈছিলঃ এইবোৰ খাদ্য আল্লাহৰ তৰফৰ পৰা দিয়া হৈছে। নিশ্চয় আল্লাহে যাক ইচ্ছা কৰে প্ৰচুৰ পৰিমাণে জীৱিকা দান কৰে।"
    },
    {
      "resource_id": 790,
      "text": "সেই সময়তে যেতিয়া জাকাৰিয়্যা আলাইহিছ ছালামে ইমৰাণৰ কন্যা মাৰইয়ামৰ ওচৰত সাধাৰণ নিয়মৰ বিপৰীতে আল্লাহে প্ৰদান কৰা খাদ্য বস্তু দেখা পালে, তেতিয়া তেওঁৰ অন্তৰত এই আশা জাগিলে যে, তেওঁ বৃদ্ধাৱস্থাত আৰু তেওঁৰ পত্নী বন্ধা হোৱাৰ পিছতো আল্লাহে তেওঁলোকক সন্তান প্ৰদান কৰাত সক্ষম। সেয়ে তেওঁ প্ৰাৰ্থনা কৰিলেঃ হে মোৰ প্ৰতিপালক! মোক এজন পৱিত্ৰ সন্তান দান কৰা। নিশ্চয় তুমি প্ৰাৰ্থনাকাৰীৰ প্ৰাৰ্থনা শুনা আৰু সেয়া কবুল কৰা।"
    },
    {
      "resource_id": 790,
      "text": "ফিৰিস্তাসকলে তেওঁক মাতি ক'লে যেতিয়া তেওঁ ইবাদতৰ ঠাইত ছালাত আদায় কৰি আছিলঃ আল্লাহে আপোনাক এজন পুত্ৰ সন্তানৰ সুসংবাদ দিছে। যাৰ নাম হ'ব ইয়াহয়া। তেওঁৰ বিশেষত্ব হ'ব এইটো যে, তেওঁ আল্লাহৰ কলিমা অৰ্থাৎ মাৰইয়ামৰ পুত্ৰ ঈছাক সমৰ্থন কৰিব। ঈছাক আল্লাহৰ কলিমা এই বাবেই কোৱা হৈছে যে, তেওঁ আল্লাহৰ এটা বিশেষ শব্দৰ জৰিয়তে সৃষ্টি হৈছে। আৰু সেই সন্তানটো জ্ঞান তথা ইবাদতৰ ক্ষেত্ৰত নিজ সম্প্ৰদায়ৰ নেতৃত্ব দিব। নিজকে কুপ্ৰবৃত্তিৰ পৰা বিৰত ৰাখিব, ইয়াৰ মাজত নাৰীৰ নৈকট্যও অন্তৰ্ভুক্ত। তেওঁ নিজকে আল্লাহৰ ইবাদতৰ বাবে সমৰ্পিত কৰিব লগতে তেওঁ হ'ব এজন সত্যবাদী নবী।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া ফিৰিস্তাসকলে জাকাৰিয়্যা আলাইহিছ ছালামক সুসংবাদ দিলে তেতিয়া তেওঁ কলেঃ হে মোৰ প্ৰতিপালক! মোৰ ঘৰত পুত্ৰ কেনেকৈ জন্ম লাভ কৰিব, অথচ মই বৃদ্ধাৱস্থাত উপনীত হৈছো আৰু মোৰ পত্নীও বন্ধা, তাইৰ সন্তান নহয়? তেতিয়া আল্লাহে উত্তৰত কলেঃ তোমাৰ বৃদ্ধাৱস্থা আৰু তোমাৰ পত্নী বন্ধা হোৱাৰ পিছতো ইয়াহয়াক সৃষ্টি কৰাটো তেনেকুৱাই যেনেকুৱা সাধাৰণ নিয়মৰ বিপৰীতে আল্লাহৰ আন আন বস্তু সৃষ্টি কৰা। কাৰণ আল্লাহ সকলো বস্তুৰ ওপৰত ক্ষমতাৱান। তেওঁ নিজৰ হিকমত আৰু জ্ঞানেৰে যিটো ইচ্ছা সেইটোৱেই সৃষ্টি কৰে।"
    },
    {
      "resource_id": 790,
      "text": "জাকাৰিয়্যাই কলেঃ হে মোৰ প্ৰতিপালক! মোৰ দ্বাৰা মোৰ পত্নী গৰ্ভৱতী হোৱাৰ বিষয়ে এটা সংকেত দিয়া মোক। আল্লাহে কলেঃ তুমি যিটো সংকেত বিচাৰি আছা, সেয়া হৈছে এই যে, তুমি তিনিদিন আৰু তিনি ৰাতি মানুহৰ লগত কথা কব নোৱাৰিবা, কেৱল ইঙ্গিতেৰে কথা কব পাৰিবা। আৰু এই অৱস্থা কোনো বেমাৰৰ কাৰণেও নহব। এতেকে তুমি পূৱা-গধূলি বেছি বেছি আল্লাহৰ তাছবীহ পাঠ কৰা।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! সেই সময়ক স্মৰণ কৰক, যেতিয়া ফিৰিস্তাসকলে মাৰইয়াম আলাইহিছ ছালামক কৈছিলঃ আল্লাহে তোমাক তোমাৰ উত্কৃষ্ট বৈশিষ্ট্যৰ ফলত নিৰ্বাচন কৰিছে। তোমাক বিভিন্ন ত্ৰুটিৰ পৰা পৱিত্ৰ কৰিছে আৰু তোমাৰ যুগৰ সকলো নাৰীৰ মাজৰ পৰা তোমাক নিৰ্বাচিত কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "হে মাৰইয়াম! ছালাতৰ ক্বিয়াম (থিয় হৈ থকা অৱস্থা) দীৰ্ঘ কৰা, নিজ প্ৰতিপালকক ছাজদাহ কৰা আৰু তেওঁ ৰুকুকাৰী নেক বান্দাসকলৰ লগত ৰুকু কৰা।"
    },
    {
      "resource_id": 790,
      "text": "জাকাৰিয়্যা আৰু মাৰইয়াম আলাইহিমাছ ছালাম সম্পৰ্কে উপৰোক্ত বৰ্ণনাসমূহ গায়েবৰ অন্তৰ্ভুক্ত, যিটো আমি -হে ৰাছুল- আপোনাৰ প্ৰতি অহী কৰিছো। আপুনি সেই ধৰ্মগুৰু আৰু নেক মানুহসকলৰ ওচৰত উপস্থিত নাছিল, যেতিয়া সিহঁতে পৰস্পৰে এই কথাত বাদানুবাদ কৰি আছিল যে, মাৰইয়ামৰ লালন-পালনৰ অধিক হকদাৰ কোন? বিবাদ ইমান ডাঙৰ হৈ গল যে, সিহঁত এই বিষয়ে লটাৰী কৰিবলৈ বাধ্য হল, আৰু নিজৰ নিজৰ কলম নিক্ষেপ কৰিলে। ফলত জাকাৰিয়্যা আলাইহিছ ছালামৰ কলমে সফলতা অৰ্জন কৰিলে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! সেই সময়ক স্মৰণ কৰক, যেতিয়া ফিৰিস্তাসকলে কৈছিলঃ হে মাৰইয়াম! আল্লাহে তোমালৈ এজন সুসন্তানৰ সংবাদ প্ৰেৰণ কৰিছে, যাৰ জন্ম পিতৃ নোহোৱাকৈ হব। তেওঁৰ জন্ম আল্লাহৰ এটা শব্দ দ্বাৰা হব, আল্লাহে ক'ব “কূন” (হোৱা), ফলত আল্লাহৰ আদেশত পুত্ৰ সন্তান জন্ম লাভ কৰিব। তেওঁৰ নাম হব মছীহ ঈছা ইবনে মৰিয়ম। তেওঁ পৃথিৱী আৰু আখিৰাতত উচ্চ মৰ্যাদা লাভ কৰিব লগতে তেওঁ আল্লাহৰ নৈকট্যপ্ৰাপ্ত বান্দাসকলৰ অন্তৰ্ভুক্ত হ'ব।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁ কথা কোৱাৰ বয়সত উপনীত হোৱাৰ পূৰ্বেই কোলাত থকা অৱস্থাতে মানুহৰ লগত কথা কব আৰু সেই সময়তো কথা ক'ব যেতিয়া তেওঁ ডাঙৰ হৈ শক্তিশালী আৰু পুৰুষত পৰিণত হব। তেওঁ মানুহক এনেকুৱা কথাৰ উপদেশ দিব যিটো সিহঁতৰ দ্বীন আৰু দুনিয়াৰ কল্যাণ হব লগতে তেওঁ নিজ কথা আৰু কৰ্মত সত্যবাদী হ'ব।"
    },
    {
      "resource_id": 790,
      "text": "স্বামী নোহোৱাকৈ সন্তান লাভ কৰিব বুলি শুনি মাৰইয়ামে আচৰিত হৈ ক'লেঃ মোৰ কেনেকৈ সন্তান হ'ব, অথচ কোনো পুৰুষে বৈধ অথবা অবৈধ কোনো ভাৱেই মোৰ ওচৰলৈ অহা নাই, ফিৰিস্তাই ক'লেঃ যিদৰে আল্লাহে তোমাৰ সন্তান পিতৃ নোহোৱাকৈ সৃষ্টি কৰিব, ঠিক সেইদৰে তেওঁ যি ইচ্ছা কৰে সেইটোকে প্ৰাকৃতিক নিয়মৰ বিপৰীতে সৃষ্টি কৰে। যেতিয়া তেওঁ কোনো কাম কৰাৰ ইচ্ছা পোষণ কৰে তেতিয়া কেৱল কয় “কূন” (হোৱা) ফলত সেয়া হৈ যায়। তেওঁক কোনেও অপাৰগ কৰিব নোৱাৰে।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে তেওঁক লিখন-কলা শিকাব, সঠিক কথা তথা সত্কৰ্ম কৰাৰ তাওফীক প্ৰদান কৰিব, মুছা আলাইহিছ ছালামৰ ওপৰত অৱতীৰ্ণ পুথি তাওৰাতৰ জ্ঞান দিব লগতে ইঞ্জীলৰ শিক্ষা দিব, যিটো অচিৰেই তেওঁৰ ওপৰত অৱতীৰ্ণ হ'ব।"
    },
    {
      "resource_id": 790,
      "text": "এইদৰে আল্লাহে তেওঁক বনী ইছৰাঈললৈ ৰাছুল হিচাপে প্ৰেৰণ কৰিব। আৰু তেওঁ সিহঁতক ক'বঃ মই তোমালোকৰ প্ৰতি আল্লাহৰ তৰফৰ পৰা প্ৰেৰিত ৰাছুল। মই তোমালোকৰ ওচৰত এনেকুৱা নিদৰ্শন লৈ আহিছো যিবোৰে মোৰ নবুওৱতৰ সত্যতাৰ প্ৰমাণ দিব। আৰু সেয়া হৈছেঃ মই মাটিৰে এটা চৰাইৰ দৰে বনাম তাৰ পিছত তাত ফুঁ দিম আৰু সেইটো আল্লাহৰ অনুমতিত জীৱিত চৰাই হৈ যাব। আৰু মই জন্মান্ধ ব্যক্তিক ঠিক কৰি দিম ফলত সি দেখিবলৈ পাব। আৰু কুষ্ঠ ৰোগীক এনেকৈ ঠিক কৰিম যে, সি সম্পূৰ্ণৰূপে আৰোগ্য লাভ কৰিব। লগতে মই মৃত ব্যক্তিকো জীৱিত কৰিম। আৰু এই সকলোবোৰ আল্লাহৰ আদেশত হব। লগতে মই তোমালোকক সেই বিষয়েও জনাই দিম, তোমালোকে যি খোৱা আৰু ঘৰত যি সঞ্চয় কৰা আৰু যিবোৰ তোমালোকে গোপন কৰি থোৱা। দৰাচলতে এই ডাঙৰ ডাঙৰ বিষয়সমূহ, যিবোৰৰ বিষয়ে মই তোমালোকক সংবাদ দিম সেয়া কোনো মানুহৰ পক্ষে জনোৱা সম্ভৱ নহয়, সেয়ে এইটো স্পষ্ট প্ৰমাণ যে, মই তোমালোকৰ প্ৰতি আল্লাহৰ ফালৰ পৰা প্ৰেৰিত ৰাছুল। যদিহে তোমালোকে ঈমান পোষণ কৰিব বিচৰা আৰু প্ৰমাণসমূহক সত্য বুলি স্বীকাৰ কৰা।"
    },
    {
      "resource_id": 790,
      "text": "॥এইদৰে মই মোৰ পূৰ্বে অৱতীৰ্ণ পুথি তাওৰাতৰ সমৰ্থন কৰিবলৈ তোমালোকৰ ওচৰত আহিছো। লগতে মই তোমালোকৰ ওচৰত এই কাৰণেও আহিছো যাতে তোমালোকৰ বাবে সহজ আৰু তোমালোকৰ সুবিধাৰ বাবে এনে কিছুমান বস্তু বৈধ কৰিম যিটো পূৰ্বে অবৈধ আছিল। লগতে মই মোৰ কথাৰ সত্যতাৰ বাবে স্পষ্ট প্ৰমাণ লৈ আহিছো। এতেকে তোমালোকে আল্লাহৰ আদেশ পালন কৰি আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকি তেওঁৰ তাক্বৱা অৱলম্বন কৰা লগতে মই তোমালোকক যি বিষয়ৰ ফালে আহ্বান কৰি আছো সেইটো তোমালোকে মানি লোৱা।"
    },
    {
      "resource_id": 790,
      "text": "কাৰণ আল্লাহেই মোৰ আৰু তোমালোকৰ প্ৰতিপালক। কেৱল তেৱেঁই একমাত্ৰ যোগ্য, যাৰ তাক্বৱা অৱলম্বন কৰিব লাগে আৰু যাৰ আদেশ পালন কৰিব লাগে। এতেকে তোমালোকে কেৱল তেওঁৰেই ইবাদত কৰা। আৰু এয়া মই যে তোমালোকক আল্লাহৰ ইবাদত আৰু তেওঁৰ তাক্বৱা অৱলম্বন কৰিবলৈ আদেশ দিলো, এইটোৱেই আচ-চিৰাত আল-মুস্তাকীম (পোন পথ), যিটোত কোনো বক্ৰতা নাই।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া ঈছা আলাইহিছ ছালামে অনুভৱ কৰিলে যে, সিহঁতে কুফৰৰ প্ৰতি ঘাইকৈ লিপ্ত হৈছে, তেতিয়া তেওঁ বনী ইছৰাঈলক সম্বোধন কৰি কলেঃ আল্লাহৰ প্ৰতি আহ্বান কৰাৰ ক্ষেত্ৰত কোনে মোক সহায় কৰিবা। তেওঁৰ কেইজনমান অনুসাৰীয়ে ক'লেঃ আমি আল্লাহৰ দ্বীনৰ সহায়ক। আমি আল্লাহৰ প্ৰতি ঈমান আনিছো আৰু আপোনাক অনুসৰণ কৰিছো। আৰু হে ঈছা! আপুনি সাক্ষী থাকক যে, আমি একমাত্ৰ আল্লাহৰ আদেশ পালনকাৰী আৰু তেওঁৰ আনুগত্যকাৰী।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁৰ সত্যবাদী সঙ্গীসকলে এই কথাও ক'লেঃ হে আমাৰ প্ৰতিপালক! আমি সেই ইঞ্জীলৰ প্ৰতি ঈমান আনিছো যিটো তুমি অৱতীৰ্ণ কৰিছা আৰু আমি ঈছা আলাইহিছ ছালামৰ অনুসৰণ কৰিছো। এতেকে তুমি আমাক সত্যৰ সাক্ষী প্ৰদানকাৰী সকলৰ অন্তৰ্ভুক্ত কৰা, যিসকলে তোমাৰ প্ৰতি আৰু তোমাৰ ৰাছুলৰ প্ৰতি ঈমান আনিছে।"
    },
    {
      "resource_id": 790,
      "text": "বনী ইছৰাঈলৰ কাফিৰসকলে ষড়যন্ত্ৰ ৰচিলে আৰু ঈছা আলাইহিছ ছালামক হত্যা কৰাৰ প্ৰয়াস কৰিলে। ফলত আল্লাহে কৌশল অৱলম্বন কৰিলে আৰু সিহঁতক সিহঁতৰ পথভ্ৰষ্টতাত এৰি দিলে আৰু আন এজন ব্যক্তিক ঈছা আলাইহিছ ছালামৰ সদৃশ কৰি দিলে। নিশ্চয় আল্লাহ উত্তম কৌশল অৱলম্বনকাৰী। কিয়নো শত্ৰুৰ বিৰুদ্ধে আল্লাহতকৈ সঠিক কৌশল আন কোনেও কৰিব নোৱাৰে।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে সিহঁতৰ বিৰুদ্ধে তেতিয়াও সিদ্ধান্ত গ্ৰহণ কৰিছিল, যেতিয়া তেওঁ ঈছা আলাইহিছ ছালামক সম্বোধন কৰি কৈছিলঃ হে ঈছা! মই তোমাক মৃত্যু নিদিয়াকৈয়ে পৰিগ্ৰহণ কৰিম, তোমাক শৰীৰ তথা আত্মাৰ সৈতে মোৰ ওচৰলৈকে উঠাই আনিম, তোমাক কাফিৰসকলৰ অপৱিত্ৰতাৰ পৰা পৱিত্ৰ কৰিম আৰু সিহঁতৰ পৰা তোমাক আঁতৰাই দিম, আৰু সত্য ধৰ্মত তোমাৰ অনুসাৰীসকলক- ইয়াৰ ভিতৰত মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামৰ প্ৰতি ঈমান পোষণ কৰাও অন্তৰ্ভুক্ত- কিয়ামত পৰ্যন্ত কাফিৰসকলৰ ওপৰত স্পষ্ট প্ৰমাণ আৰু প্ৰভূত্বৰ জৰীয়তে প্ৰাধান্য দান কৰিম। তাৰ পিছত কিয়ামতৰ দিনা তোমালোকে মোৰ ওচৰতেই প্ৰত্যাৱৰ্তন কৰিবা। সেইদিনা মই ন্যায়ৰ সৈতে তোমালোকৰ মতভেদসমূহ মীমাংসা কৰিম।"
    },
    {
      "resource_id": 790,
      "text": "আৰু যিসকলে তোমাক আৰু তুমি লৈ অহা চৰীয়তক অস্বীকাৰ কৰিছে, মই সিহঁতক পৃথিৱীত হত্যা, গ্ৰেপ্তাৰ তথা অপমান আদিৰ দ্বাৰা কঠিন শাস্তি প্ৰদান কৰিম আৰু আখিৰাতত জাহান্নামৰ জুইৰ দ্বাৰা শাস্তি প্ৰদান কৰিম। আৰু এই শাস্তিৰ পৰা মুক্তি দিব পৰা সিহঁতৰ কোনো সহায়ক নাথাকিব।"
    },
    {
      "resource_id": 790,
      "text": "আৰু যিসকলে তোমাৰ প্ৰতি আৰু তুমি লৈ আহা চৰীয়তৰ ওপৰত ঈমান আনিছে আৰু ছালাত, চওম, যাকাত আৰু আত্মীয়-স্বজনৰ লগত সদ্ব্যৱহাৰ ইত্যাদিৰ দৰে সত্কৰ্ম কৰিছে, আল্লাহে তেওঁলোকক তেওঁলোকৰ কৰ্মৰ পৰিপূৰ্ণ প্ৰতিদান দিব আৰু তাত কোনো ধৰণৰ হ্ৰাস কৰা নহব। দৰাচলতে ঈছা আলাইহিছ ছালামৰ অনুসাৰীসকলৰ বিষয়ে এইবোৰ কথা মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লাম প্ৰেৰিত হোৱাৰ পূৰ্বৰ, তেখেতৰ বিষয়ে সুসংবাদ স্বয়ং ঈছা আলাইহিছ ছালামে দিছিল। নিশ্চয় আল্লাহে অন্যায়কাৰীসকলক পছন্দ নকৰে। আৰু আটাইতকৈ ডাঙৰ অন্যায় হৈছে আল্লাহৰ লগত অংশীদাৰ স্থাপন কৰা আৰু তেওঁৰ ৰাছুলসকলক অস্বীকাৰ কৰা।"
    },
    {
      "resource_id": 790,
      "text": "আমি আপোনাক ঈছা আলাইহিছ ছালাম সম্পৰ্কে যি সংবাদ পাঠ কৰি শুনাই আছো, সেয়া এই কথাৰ স্পষ্ট প্ৰমাণ যে, আপোনাৰ প্ৰতি যি অৱতীৰ্ণ কৰা হৈছে সেইটো প্ৰকৃত সত্য। আৰু ই মুত্তাক্বীসকলৰ বাবে উপদেশ লগতে ইমান পৰিপক্ক যে, বাতিলে ইয়াৰ কাষো চাপিব নোৱাৰে।"
    },
    {
      "resource_id": 790,
      "text": "দৰাচলতে আল্লাহৰ দৃষ্টিত ঈছা আলাইহিছ ছালামৰ সৃষ্টিৰ উদাহৰণ আদম আলাইহিছ ছালামৰ দৰেই, যিদৰে তেওঁক মাটিৰে সৃষ্টি কৰিছে। আল্লাহে তেওঁক বিনা পিতৃ মাতৃৰে সৃষ্টি কৰিছে। আল্লাহে কেৱল কৈছিলঃ মানুহত পৰিণত হোৱা, ফলত আল্লাহৰ ইচ্ছাত সেই মাটি মানুহত পৰিণত হৈছিল। তেন্তে ইহঁতে ঈছাক কেনেকৈ উপাস্য হিচাপে দাবী কৰে, এই কাৰণে নেকি যে, তেওঁ বিনা পিতৃৰে সৃষ্টি হৈছে? অথচ সিহঁতে এই কথা স্বীকাৰ কৰে যে আদম আলাইহিছ ছালাম এজন মানৱ। যদিও তেওঁক পিতৃ আৰু মাতৃ দুয়ো নোহোৱাকৈ সৃষ্টি কৰা হৈছিল।"
    },
    {
      "resource_id": 790,
      "text": "ঈছা আলাইহিছ ছালাম সম্পৰ্কে সত্য এইটোৱেই, যিটো আপোনাৰ প্ৰতি অৱতীৰ্ণ কৰা হৈছে, ইয়াত কোনো সন্দেহ নাই। এতেকে আপুনি দোদুল্যমান সন্দেহ পোষণকাৰী সকলৰ অন্তৰ্ভুক্ত নহ'ব, বৰং আপুনি যি সত্যৰ ওপৰত আছে তাৰ ওপৰতে অটল থাকক।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপোনাৰ ওচৰত ঈছা আলাইহিছ ছালামৰ বিষয়ে সঠিক জ্ঞান অহাৰ পিছতো যদি নাজৰানৰ খৃষ্টানসকলে আপোনাৰ লগত ঈছা আলাইহিছ ছালাম আল্লাহৰ বান্দা নহয় বুলি বাদানুবাদ কৰে, তেন্তে সিহঁতক কৈ দিয়কঃ আহা আমি উপস্থিত কৰো, আমি আমাৰ পুত্ৰসকলক আৰু তোমালোকে তোমালোকৰ পুত্ৰসকলক, আমাৰ স্ত্ৰীসকলক আৰু তোমালোকৰ স্ত্ৰীসকলকো লগতে আমিও থাকিম আৰু তোমালোকেও তাত থাকিবা। তাৰ পিছত আমি সকলোৱে কাকূতি-মিনতি কৰি আল্লাহৰ ওচৰত দুআ কৰিম যে, তেওঁ যেন আমাৰ মাজৰ মিছলীয়া পক্ষক অভিসম্পাত কৰে।"
    },
    {
      "resource_id": 790,
      "text": "ঈছা আলাইহিছ ছালাম সম্পৰ্কে আমি আপোনাক যি সংবাদ দিলো সেয়া নিশ্চিতভাৱে সত্য। ইয়াত কোনো ধৰণৰ মিছা তথা সন্দেহৰ অৱকাশ নাই। একমাত্ৰ আল্লাহৰ বাহিৰে আন কোনো সত্য উপাস্য নাই। আল্লাহ তেওঁৰ ৰাজত্বত মহাপৰাক্ৰমশালী। তেওঁ পৰিচালনাত, আদেশত আৰু সৃষ্টিত মহাপ্ৰজ্ঞাৱান।"
    },
    {
      "resource_id": 790,
      "text": "ইয়াৰ পিছত যদি আপুনি লৈ অহা চৰীয়তৰ পৰা সিহঁতে মুখ ঘূৰাই লয় আৰু আপোনাৰ অনুসৰণ নকৰে তেন্তে এইটোৱেই সিহঁতৰ বিপৰ্যয়। আৰু অৱশ্যে পৃথিৱীত বিপৰ্যয় সৃষ্টিকাৰীসকলক আল্লাহে ভালকৈ জানে আৰু সিহঁতক ইয়াৰ প্ৰতিদানো দিব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! কওঁকঃ হে ইয়াহুদী আৰু খৃষ্টানসকল আহা আমি এনেকুৱা এটা ন্যায়ৰ বিষয়ত একমত হওঁ, যিটো বিষয়ত আমি সকলোৱে সমান। আৰু সেয়া হৈছে, আমি কেৱল আল্লাহৰ ইবাদত কৰিম, তেওঁৰ বাহিৰে আন কাৰো ইবাদত নকৰো, যদিও তাৰ পদ যিমানেই ডাঙৰ আৰু তাৰ স্থান যিমানেই উচ্চ নহওঁক কিয়। আৰু আমাৰ মাজৰ কোনেও যাতে ইজনে সিজনক ৰব্ব (প্ৰতিপালক) হিচাপে গ্ৰহণ নকৰে, যাক আল্লাহৰ বাহিৰে উপাসনা কৰা হয় বা যাৰ আদেশ পালন কৰা হয়। এতেকে তোমালোকে আহ্বান কৰা এই সত্যৰ পৰা যদি সিহঁতে মুখ ঘূৰাই লয়, তেন্তে হে মুমিনসকল! তোমালোকে কোৱাঃ তোমালোকে সাক্ষী থাকা যে, আমি মুছলিম আৰু আল্লাহৰ আনুগত্যকাৰী।"
    },
    {
      "resource_id": 790,
      "text": "হে আহলে কিতাব (ইয়াহূদী আৰু খৃষ্টানসকল)! তোমালোকে ইব্ৰাহীম আলাইহিছ ছালামৰ দ্বীন সম্পৰ্কে বিবাদ কিয় কৰা? ইয়াহূদীসকলৰ দাবী যে, ইব্ৰাহীম ইয়াহূদী আছিল, আনহাতে খৃষ্টানসকলৰ দাবী যে, তেওঁ খৃষ্টান আছিল। অথচ তোমালোকে জানা যে, ইয়াহূদী আৰু খৃষ্টান ধৰ্ম তেওঁৰ মৃত্যুৰ বহু বছৰ পিছত প্ৰকাশ পাইছে। তোমালোকে বুজি নোপোৱা নেকি যে, তোমালোকৰ কথাত কিমান সত্যতা আছে আৰু তোমালোকৰ ধাৰণা কিমান ত্ৰুটিপূৰ্ণ।"
    },
    {
      "resource_id": 790,
      "text": "হে আহলে কিতাব (ইয়াহূদী আৰু খৃষ্টানসকল)! তোমালোকে নবী চাল্লাল্লাহু আলাইহি অছাল্লামৰ লগত নিজৰ ধৰ্ম আৰু নিজৰ পুথি সম্পৰ্কে বাদ-বিবাদ কৰিছা ঠিকে আছে, এই বিষয়ে তোমালোকৰ জ্ঞান আছে, কিন্তু ইব্ৰাহীম আৰু তেওঁৰ দ্বীন সম্পৰ্কে কিয় বিবাদ কৰা, যি বিষয়ে তোমালোকৰ কোনো জ্ঞানেই নাই। কিয়নো তেওঁৰ বিষয়ে তোমালোকৰ পুথিতো একো উল্লেখ নাই আৰু তোমালোকৰ নবীসকলেও একো কোৱা নাই। দৰাচলতে আল্লাহেই সকলো বিষয়ৰ বাস্তাৱতা আৰু অদৃশ্য বিষয় সম্পৰ্কে অৱগত। তোমালোকে এই বিষয়ে একো নাজানা।"
    },
    {
      "resource_id": 790,
      "text": "ইব্ৰাহীম আলাইহিছ ছালাম ইয়াহূদী ধৰ্মৰো নাছিল আৰু খৃষ্টান ধৰ্মৰো নাছিল। বৰং তেওঁ আছিল অসত্য ধৰ্মৰ পৰা দূৰত, আল্লাহৰ প্ৰতি আত্মসমৰ্পনকাৰী এজন তাওহীদ পন্থী। তেওঁ কেতিয়াও সিহঁতৰ অন্তৰ্ভুক্ত নাছিল যিসকলে আল্লাহৰ লগত অংশীদাৰ স্থাপন কৰে, যেনে আৰবৰ মুশ্বৰিকসকলে দাবী কৰিছিল যে, সিহঁতে তেওঁৰ ধৰ্মৰ ওপৰত প্ৰতিষ্ঠিত।"
    },
    {
      "resource_id": 790,
      "text": "ইব্ৰাহীমৰ লগত সম্পৰ্ক স্থাপনৰ আটাইতকৈ বেছি হকদাৰ তেওঁলোকৰ, যিসকলে তেওঁৰ যুগত তেওঁক অনুসৰণ কৰিছিল। এইদৰে তেওঁৰ লগত সম্পৰ্ক স্থাপনৰ অধিক হকদাৰ নবী মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লাম আৰু তেওঁৰ অনুসাৰীসকলৰ। নিশ্চয় আল্লাহ মুমিনসকলৰ সহায়ক আৰু সংৰক্ষক।"
    },
    {
      "resource_id": 790,
      "text": "হে মুমিনসকল! ইয়াহূদী আৰু খৃষ্টানসকলৰ ধৰ্মগুৰুসকলে তোমালোকক এই সত্যৰ পৰা পথভ্ৰষ্ট কৰিব বিচাৰে, যিটোৰ হিদায়ত আল্লাহে তোমালোকক প্ৰদান কৰিছে। যদিও সিহঁতে নিজকেই পথভ্ৰষ্ট কৰি আছে। কাৰণ মুমিনসকলক পথভ্ৰষ্ট কৰাৰ প্ৰয়াসে সিহঁতৰ নিজৰ ভ্ৰষ্টতা বৃদ্ধি কৰে, অথচ সিহঁত নিজৰ কৰ্মৰ পৰিণাম সম্পৰ্কে নাজানে।"
    },
    {
      "resource_id": 790,
      "text": "হে পুথি প্ৰাপ্ত ইয়াহূদী আৰু খৃষ্টানসকল! তোমালোকৰ ওপৰত অৱতীৰ্ণ হোৱা সেইবোৰ আয়াতক কিয় অস্বীকাৰ কৰা, যিবোৰ আয়াতত মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামৰ নবুওৱতৰ সংকেত আছে, অথচ তোমালোক সাক্ষী যে, মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামৰ নবুওৱত সত্য, ইয়াৰ বৰ্ণনা তোমালোকৰ পুথিতো উল্লেখ আছে।"
    },
    {
      "resource_id": 790,
      "text": "হে আহলে কিতাব! তোমালোকৰ পুথিত যি সত্য অৱতীৰ্ণ কৰা হৈছে, তাৰ লগত তোমালোকৰ অসত্য কথাবোৰ কিয় মিশ্ৰিত কৰা। আৰু তোমালোকে নিজৰ পুথিত থকা সত্যক কিয় গোপন কৰা, য’ত ভিতৰত মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামক সত্য নবী স্বীকৃতি দিয়া হৈছে। অথচ তোমালোকে জানা কোনটো সত্য আৰু কোনটো অসত্য তথা কোনটো হিদায়ত আৰু কোনটো ভ্ৰষ্টতা?"
    },
    {
      "resource_id": 790,
      "text": "ইয়াহূদী ধৰ্মগুৰুসকলৰ এটা দলে কয়ঃ মুছলিমসকলৰ ওপৰত যি কোৰআন অৱতীৰ্ণ হৈছে তাৰ প্ৰতি পূৱাই ঈমান পোষণ কৰা আৰু সন্ধীয়াপৰত অস্বীকাৰ কৰা। যাতে সিহঁতে তোমালোকৰ ঈমান পোষণ কৰাৰ পিছত আকৌ কুফৰীলৈ উভতি অহাৰ কাৰণে নিজৰ ধৰ্মত সন্দেহ পোষণ কৰে। আৰু অৱশেষত এই কথা কৈ যাতে ইছলাম পৰিত্যাগ কৰে যে, সিহঁতে আমাতকৈ আল্লাহৰ পুথি সম্পৰ্কে অধিক জ্ঞানী তথাপিও সিহঁতে এই দ্বীন পৰিত্যাগ কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতে এই কথাও কয়ঃ তোমালোকে কেৱল তাৰেই কথা বিশ্বাস কৰিবা আৰু অনুসৰণ কৰিবা যিজন তোমালোকৰ ধৰ্মৰ অনুসাৰী। হে ৰাছুল! কৈ দিয়ক, সত্যৰ পথ একমাত্ৰ আল্লাহৰ পথ। সত্যৰ পথ, মিছা আৰু অবাধ্যতাৰ পথ নহয় যিটোৰ ওপৰত তোমালোকে আছা। তোমালোকৰ ভয় কেৱল এইটো যে, আন কোনোবাই সেইদৰে অনুগ্ৰহপ্ৰাপ্ত নহওক যিদৰে তোমালোকে প্ৰাপ্ত হৈছা। অথবা তোমালোকৰ ভয় এইটো যে, যদি তোমালোকে সিহঁতৰ প্ৰতি যি অৱতীৰ্ণ হৈছে তাৰ সত্যতা স্বীকাৰ কৰা তেন্তে সিহঁতে তোমালোকৰ বিৰুদ্ধে আল্লাহৰ সন্মুখত প্ৰমাণ দাঙি ধৰিব। হে ৰাছুল! আপুনি কৈ দিয়ক, নিশ্চয় অনুগ্ৰহ কেৱল আল্লাহৰ হাতত, তেওঁ যাক ইচ্ছা কৰে প্ৰদান কৰে। তেওঁৰ দয়া কোনো সম্প্ৰদায় বিশেষ পৰ্যন্ত সীমিত নহয়। নিশ্চয় আল্লাহ অসীম অনুগ্ৰহকাৰী, তেওঁ ভালকৈ জানে কোনে তেওঁৰ অনুগ্ৰহ পোৱাৰ বেছি হকদাৰ।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁ নিজ সৃষ্টিৰ মাজত যাক ইচ্ছা কৰে ৰহমতৰ বাবে নিৰ্দিষ্ট কৰি লয়। লগতে তাক হিদায়ত, নবুওৱত আৰু বহুতো প্ৰকাৰৰ উপহাৰৰ দ্বাৰা সন্মানিত কৰে। নিশ্চয় আল্লাহ মহা দানশীল আৰু তেওঁৰ দানশীলতাৰ কোনো সীমা নাই।"
    },
    {
      "resource_id": 790,
      "text": "আহলে কিতাবসকলৰ মাজত এনেকুৱা ব্যক্তিও আছে, যদি তুমি তাৰ ওচৰত প্ৰচুৰ পৰিমাণে ধন-সম্পত্তিও আমানত হিচাপে ৰাখা, সি তোমাক সেই ধন ঘূৰাই দিব। লগতে সিহঁতৰ মাজত এনেকুৱা ব্যক্তিও আছে, যদি তাৰ ওচৰত অলপমান ধন আমানত হিচাপে ৰাখা, তথাপিও সি তোমাক ঘূৰাই নিদিব। কিন্তু যদি তুমি তাক বাধ্য কৰোৱা বা সদায় বিচাৰি থাকা তেতিয়াহে সি আদায় কৰিব। এইটো সিহঁতৰ এই কথা আৰু এই কুঃধাৰণাৰ কাৰণে যে, আৰবীয়ানসকলৰ সম্পদ আত্মসাৎ কৰিলে আমাৰ কোনো গুনাহ নহ'ব, কিয়নো আল্লাহে আমাৰ বাবে এইটো বৈধ কৰিছে। সিহঁতে এইটো মিছা কথা কয়, অথচ সিহঁতে জানে যে, সিহঁতে আল্লাহৰ প্ৰতি এয়া মিছা আৰোপ কৰি আছে।"
    },
    {
      "resource_id": 790,
      "text": "বিষয়টো তেনেকুৱা নহয় যিদৰে সিহঁতে দাবী কৰে, বৰং সিহঁতৰ গুনাহ হ'ব। এতেকে যিয়ে আল্লাহৰ প্ৰতিশ্ৰুতি পালন কৰি আল্লাহৰ প্ৰতি আৰু তেওঁৰ ৰাছুলৰ প্ৰতি ঈমান পোষণ কৰে, তথা মানুহৰ প্ৰতিশ্ৰুতি পূৰণ কৰি সিহঁতৰ আমানত আদায় কৰে, লগতে আল্লাহৰ আদেশ পালন কৰি আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকি তেওঁৰ তাক্বৱা অৱলম্বন কৰে, তেন্তে জানি থোৱা! নিশ্চয় আল্লাহে মুত্তাক্বীসকলক ভালপায়। আৰু তেওঁ তেওঁলোকক ইয়াৰ উত্তম প্ৰতিদান দিব।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় যিসকলে আল্লাহে অৱতীৰ্ণ কৰা পুথিৰ আদেশ-নিৰ্দেশ আৰু ৰাছুলৰ বাণীক বিকৃত কৰে আৰু আল্লাহৰ প্ৰতিশ্ৰুতি পূৰণ কৰাৰ শপত ভঙ্গ কৰে আৰু ইয়াৰ বিনিময়ত পাৰ্থিৱ জীৱনৰ সামান্য মূল্য গ্ৰহণ কৰে, আখিৰাতত সিহঁতে ছোৱাবৰ কোনো অংশ নাপাব। আল্লাহে সিহঁতৰ লগত সুখদায়ক কোনো কথাই নক'ব আৰু ক্বিয়ামতৰ দিনা সিহঁতলৈ আল্লাহে ৰহমতৰ দৃষ্টিৰেও নাচাব, সিহঁতক কুফৰ আৰু গুনাহৰ ময়লা-আৱৰ্জনাৰ পৰা পৱিত্ৰও নকৰিব, বৰং সিহঁতৰ বাবে আছে কষ্টদায়ক শাস্তি।"
    },
    {
      "resource_id": 790,
      "text": "ইয়াহূদীসকলৰ এটা দল এনেকুৱা আছে যিসকলে আল্লাহে অৱতীৰ্ণ কৰা তাওৰাতত নথকা কথাবোৰ বৰ্ণনা কৰাৰ সময়ত এনেকুৱা অঙ্গী-ভঙ্গীৰে পাঠ কৰে যাতে তোমালোকে ভাৱা যে সিহঁতে তাওৰাত পাঠ কৰি আছে। অথচ সেয়া তাওৰাতৰ অংশ নহয়, বৰং সেয়া হৈছে আল্লাহৰ প্ৰতি আৰোপ কৰা মিছা কথা। আৰু সিহঁতে কয়ঃ আমি যি পাঠ কৰি আছো সেয়া আল্লাহৰ তৰফৰ পৰা অৱতীৰ্ণ। অথচ সেইটো আল্লাহে অৱতীৰ্ণ কৰা নাই। দৰাচলতে সিহঁতে আল্লাহৰ প্ৰতি মিছা আৰোপ কৰি আছে। আৰু সিহঁতে এইটো ভালকৈ জানে যে, এয়া আল্লাহ আৰু তেওঁৰ ৰাছুলৰ প্ৰতি মিথ্যাৰোপ।"
    },
    {
      "resource_id": 790,
      "text": "কোনো মানুহৰ বাবে উচিত নহয় যে, আল্লাহে তেওঁক অৱতীৰ্ণ পুথি প্ৰদান কৰাৰ পিছত, জ্ঞান বুদ্ধি দান কৰাৰ পিছত লগতে নবীৰ দৰে সন্মানিত পদ প্ৰদান কৰাৰ পিছত তেওঁ মানুহক ক'বঃ তোমালোকে আল্লাহক এৰি মোৰ উপাসনা কৰা। বৰং তেওঁ এইটোহে কবঃ তোমালোকে সত্কৰ্মকাৰী আলিম, মানুহক সদাচৰণৰ শিক্ষা প্ৰদানকাৰী আৰু সিহঁতৰ জীৱন সংশোধনকাৰী হৈ যোৱা। কাৰণ তোমালোকে আল্লাহৰ পুথিৰ শিক্ষা দিয়া তথা সেইটো পাঠ কৰি মুখস্থ কৰা আৰু বুজি পোৱা।"
    },
    {
      "resource_id": 790,
      "text": "এইদৰে তেওঁৰ বাবে এইটোও উচিত নহয় যে, তেওঁ তোমালোকক এই আদেশ দিব যে, তোমালোকে আল্লাহক এৰি ফিৰিস্তা আৰু নবীসকলক নিজৰ ৰব্ব বনাই লোৱা আৰু তেওঁলোকৰ উপাসনা কৰা। এইটো তেওঁৰ বাবে বৈধ হ'বনে যে, তোমালোকে ইছলাম গ্ৰহণ কৰাৰ পিছত আৰু আনুগত্য স্বীকাৰ কৰাৰ পিছত তেওঁ তোমালোকক কুফৰ কৰাৰ আদেশ দিব?"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! সেই সময়ক স্মৰণ কৰক, যেতিয়া আল্লাহে সকলো নবীৰ পৰা এই কথা কৈ দৃঢ় অঙ্গীকাৰ লৈছিল যে, মই তোমালোকক যি পুথিয়ে প্ৰদান নকৰো কিয়, যিমান হিকমতেই দান নকৰো কিয়, আৰু যিমানেই সন্মান, প্ৰতিষ্ঠা আৰু পদ প্ৰদান নকৰো কিয়, যেতিয়া তোমালোকৰ ওচৰত মোৰ ফালৰ পৰা এজন নবী আহিব (ইয়াত মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামক বুজোৱা হৈছে) যিজনে তোমালোকৰ ওচৰত থকা পুথি আৰু হিকমতৰ সমৰ্থন কৰে তেন্তে তোমালোকে অৱশ্যে তেওঁৰ কথা মানিবা আৰু তেওঁৰ অনুসৰণকাৰী হৈ তেওঁক সহায় কৰিবা। হে নবীসকল! তোমালোকে এইটো স্বীকাৰ কৰিলানে আৰু মোৰ এই দৃঢ় অঙ্গীকাৰ গ্ৰহণ কৰিলানে? তেওঁলোকে উত্তৰ প্ৰদান কৰি কলেঃ আমি এইটো স্বীকাৰ কৰিলো। আল্লাহে কলেঃ তোমালোকে নিজৰ বাবে আৰু তোমালোকৰ উম্মতৰ বাবে সাক্ষী হৈ থাকা লগতে ময়ো তোমালোকৰ আৰু সিহঁতৰ সাক্ষী হৈ ৰ’লো।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে যিসকলে এই অঙ্গীকাৰৰ পৰা মুখ ঘূৰাই লৈছে, যিটোক আল্লাহ আৰু তেওঁৰ ৰাছুলৰ সাক্ষীৰ জৰীয়তে মজবুত কৰা হৈছিল; সিহঁতেই আল্লাহৰ দ্বীন আৰু তেওঁৰ আনুগত্যৰ পৰা বহিষ্কৃত।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহৰ আনুগত্য আৰু তেওঁৰ দ্বীনৰ পৰা বহিষ্কৃত এইসকল লোকে, আল্লাহৰ মনোনীত দ্বীন ইছলামৰ বাহিৰে আন কোনো ধৰ্ম বিচাৰি আছে নেকি? অথচ আকাশমণ্ডল আৰু পৃথিৱীৰ সকলো সৃষ্টিয়ে ইচ্ছাতে হওঁক অথবা অনিচ্ছাতে তেওঁৰ ওচৰত আত্মসমৰ্পন কৰিছে, ইচ্ছাতে যেনে- মুছলিমসকল আৰু অনিচ্ছাতে যেনে- কাফিৰসকল। অৱশেষত কিয়ামতৰ দিনা সকলো সৃষ্টিয়ে হিচাপ-নিকাচৰ বাবে আল্লাহৰ ওচৰতেই প্ৰত্যাৱৰ্তন কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! কৈ দিয়ক, আমি আল্লাহক উপাস্য হিচাপে মানিছো, তেওঁ আমাক যি আদেশ কৰিছে সেয়া পালন কৰিছো আৰু ঈমান আনিছো সেই অহীৰ প্ৰতি যিটো আমাৰ ওপৰত তেওঁ অৱতীৰ্ণ কৰিছে লগতে যিটো ইব্ৰাহীম, ইছমাঈল, ইছহাক্ব আৰু ইয়াকূবৰ ওপৰত অৱতীৰ্ণ হৈছিল, তথা যিবোৰ সেইসকল নবীৰ ওপৰত অৱতীৰ্ণ হৈছিল যিসকল আছিল ইয়াকূবৰ সন্তান, আৰু যিবোৰ পুথি আৰু নিদৰ্শন মুছা, ঈছা আৰু সকলো নবীক আল্লাহৰ তৰফৰ পৰা প্ৰদান কৰা হৈছিল। আমি নবীসকলৰ মাজত পাৰ্থক্য কৰি কিছুমানৰ প্ৰতি ঈমান আৰু কিছুমানক অস্বীকাৰ নকৰো। আমি কেৱল আল্লাহৰ আনুগত্য কৰো আৰু কেৱল তেওঁৰ ওচৰতেই শিৰণত কৰো।"
    },
    {
      "resource_id": 790,
      "text": "যিয়ে সেই ধৰ্মৰ বাহিৰে আন কোনো ধৰ্ম অনুসন্ধান কৰিব, যি ধৰ্মক আল্লাহে মনোনীত কৰিছে, আৰু সেয়া হৈছে- ইছলাম ধৰ্ম- এনে ব্যক্তিৰ পৰা আল্লাহে সেই ধৰ্মক কেতিয়াও স্বীকাৰ নকৰিব, আৰু সি আখিৰাতত জাহান্নামত প্ৰৱেশ কৰি নিজৰে ক্ষতিসাধন কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে তেওঁৰ নিজৰ প্ৰতি আৰু তেওঁৰ ৰাছুলৰ প্ৰতি ঈমান পোষণ কৰিবলৈ সেইসকল লোকক কেনেকৈ তাওফীক দিব যিসকলে আল্লাহৰ প্ৰতি ঈমান পোষণ কৰাৰ পিছত তথা ৰাছুল মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামে লৈ অহা চৰীয়তক সত্য বুলি স্বীকৃতি দিয়াৰ পিছত পুনৰ কাফিৰ হৈ গৈছে। অথচ সিহঁতৰ ওচৰত ইয়াৰ সত্যতাৰ সকলো স্পষ্ট নিদৰ্শন আহি পৰিছিল? আল্লাহে এনেকুৱা অত্যাচাৰী সম্প্ৰদায়ক ঈমানৰ তাওফীক নিদিয়ে, যিসকলে হিদায়তৰ পৰিবৰ্তে ভ্ৰষ্টতা অৱলম্বন কৰে।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় এনেকুৱা ভ্ৰষ্টতা অৱলম্বনকাৰী যালিমসকলৰ প্ৰতিদান এইটোৱেই যে, সিহঁতৰ ওপৰত আল্লাহৰ আৰু ফিৰিস্তাসকলৰ আৰু গোটেই মানৱ জাতিৰ অভিসম্পাত। এতেকে সিহঁত আল্লাহৰ দয়াৰ পৰা আঁতৰ হ'ব আৰু বঞ্চিত হ'ব।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁত জাহান্নামত চিৰস্থায়ী হব আৰু তাৰ পৰা ওলাব নোৱাৰিব। সিহঁতৰ শাস্তিও লাঘৱ কৰা নহ'ব আৰু সিহঁতক তাওবা তথা ক্ষমা প্ৰাৰ্থনাৰো সুযোগ দিয়া নহ'ব।"
    },
    {
      "resource_id": 790,
      "text": "কিন্তু যিসকলে কুফুৰী আৰু অন্যায় কৰাৰ পিছত আকৌ আল্লাহৰ পিনে উভতি আহিছে আৰু নিজৰ কৰ্মৰ সংশোধন কৰিছে, তেন্তে নিশ্চয় আল্লাহে তেওঁৰ তাওবাকাৰী বান্দাসকলৰ প্ৰতি অতি ক্ষমাশীল, পৰম দয়ালু।"
    },
    {
      "resource_id": 790,
      "text": "যিসকলে ঈমান পোষণ কৰাৰ পিছত আকৌ কুফুৰী কৰিছে আৰু সেই কুফুৰীতে মৃত্যু পৰ্যন্ত অটল আছে, এতেকে মৃত্যু উপস্থিত হোৱাৰ পিছত তাৰ তাওবা কেতিয়াও গ্ৰহণযোগ্য নহ'ব, কিয়নো তেতিয়া তাওবাৰ সময় সমাপ্ত। এইসকল লোকেই আল্লাহৰ পোন পথৰ পৰা পথভ্ৰষ্ট।"
    },
    {
      "resource_id": 790,
      "text": "যিসকলে কুফুৰী কৰিছে আৰু সেই কুফুৰী অৱস্থাতেই মৃত্যুবৰণ কৰিছে, যদি সিহঁতে জাহান্নামৰ পৰা মুক্তিৰ বাবে পৃথিৱীৰ সমান সোণ সংগ্ৰহ কৰি প্ৰদান কৰে তথাপিও সেয়া গ্ৰহণ নকৰা নহ'ব। আৰু সিহঁতৰ বাবে আছে কষ্টদায়ক শাস্তি লগতে কিয়ামতৰ দিনা সিহঁতক শাস্তিৰ পৰা ৰক্ষা কৰিবলৈ কোনো সহায়ক নহ'ব।"
    },
    {
      "resource_id": 790,
      "text": "হে মুমিনসকল! তোমালোকে পূণ্যৱান লোকসকলৰ ছোৱাব আৰু তেওঁলোকৰ স্থান প্ৰাপ্ত হব নোৱাৰা, যেতিয়ালৈকে তোমালোকে নিজৰ সেই ধন আল্লাহৰ পথত ব্যয় নকৰিবা যিটো তোমালোকৰ ওচৰত প্ৰিয়। আৰু তোমালোকে যি দান কৰিবা সেয়া কম হওঁক অথবা বেছি, নিশ্চয় আল্লাহে তোমালোকৰ নিয়্যত আৰু কৰ্ম সম্পৰ্কে সম্যক অৱগত, আৰু তেওঁ প্ৰত্যেককে তাৰ কৰ্মৰ প্ৰতিদান দিব।"
    },
    {
      "resource_id": 790,
      "text": "সকলো ধৰণৰ পৱিত্ৰ খাদ্য বনী ইছৰাঈলৰ বাবে হালাল আছিল। ইয়াৰ মাজৰ একোৱে সিহঁতৰ বাবে হাৰাম নাছিল, কেৱল সেইটোৰ বাহিৰে যিটো ইয়াকূবে তাওৰাত অৱতীৰ্ণ হোৱাৰ পূৰ্বে নিজেই নিজৰ ওপৰত হাৰাম কৰি লৈছিল। বিষয়টো তেনেকুৱা নহয় যিদৰে ইয়াহূদীসকলে ধাৰণা কৰে যে, এইবোৰ বস্তু তাওৰাতত হাৰাম কৰা হৈছিল। হে নবী! আপুনি কওঁক, তোমালোকে তাওৰাত আনা গৈ আৰু পাঠ কৰি শুনোৱা, যদি তোমালোকে নিজৰ দাবীত সত্যবাদী। ফলত সিহঁত উত্তৰহীন হৈ পৰিল আৰু তাওৰাত নানিলে। এইটো এটা উদাহৰণ যিটোৱে প্ৰমাণ কৰে যে, ইয়াহুদীসকলে তাওৰাতত মিছা আৰোপ কৰিছিল লগতে ইয়াৰ বিষয় বস্তু বিকৃত কৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে এই কথা স্পষ্ট হোৱাৰ পিছত যে ইয়াকূব আলাইহিছ ছালামে যি যি নিজৰ ওপৰত হাৰাম কৰি লৈছিল, সেয়া তেওঁ ব্যক্তিগত ভাৱে নিজৰ ওপৰত হাৰাম কৰি লৈছিল, আল্লাহে হাৰাম কৰা নাছিল। যিসকলে স্পষ্ট প্ৰমাণ অহাৰ পিছতো সত্য পৰিত্যাগ কৰে সেইসকল লোকেই নিজৰ ওপৰত অন্যায়কাৰী।"
    },
    {
      "resource_id": 790,
      "text": "হে নবী! আপুনি জনাই দিয়ক, আল্লাহে ইয়াকূব আলাইহিছ ছালাম সম্পৰ্কে যি সংবাদ দিছে লগতে তেওঁ অৱতীৰ্ণ কৰা প্ৰত্যেক বিষয় আৰু বিধি-বিধানত সত্যবাদী। এতেকে তোমালোকে ইব্ৰাহীম আলাইহিছ ছালামৰ ধৰ্মৰ অনুসৰণ কৰা। তেওঁ সকলো ধৰ্মৰ পৰা বিমুখ হৈ কেৱল ইছলামক আঁকোৱালী লৈছিল। আৰু কেতিয়াও তেওঁ আল্লাহৰ লগত অংশীদাৰ স্থাপন (শ্বিৰ্ক) কৰা নাই।"
    },
    {
      "resource_id": 790,
      "text": "পৃথিৱীৰ বুকুত সৰ্বপ্ৰথম ঘৰ, যিটো সকলো মানুহৰ বাবে আল্লাহৰ ইবাদত কৰিবলৈ নিৰ্মাণ কৰা হৈছিল, সেইটো হৈছে আল্লাহৰ সেই সন্মানিত ঘৰ যিটো মক্কাত অৱস্থিত। সেইটো হৈছে বৰকতময় ঘৰ। দ্বীনি আৰু দুনিয়াৱী উপকাৰৰ কেন্দ্ৰবিন্দু। তাত আছে গোটেই মানৱ জাতিৰ বাবে হিদায়ত।"
    },
    {
      "resource_id": 790,
      "text": "সেই ঘৰত আছে ইয়াৰ শ্ৰেষ্ঠতা আৰু উত্কৃষ্টতাৰ কিছুমান স্পষ্ট নিদৰ্শন। যেনে- হজ্জৰ কাৰ্যসমূহ আৰু ইয়াৰ নিৰ্ধাৰিত স্থান। এই নিদৰ্শনসমূহৰ মাজত আছে এনেকুৱা এটা শিল, যিটোৰ ওপৰত থিয় হৈ ইব্ৰাহীম আলাইহিছ ছালামে কাবা ঘৰ নিৰ্মাণ কৰিছিল। আৰু এটা নিদৰ্শন এই যে, যিয়ে ইয়াত প্ৰৱেশ কৰিব তাৰ ভয়-ভীতি আঁতৰ হ’ব আৰু কোনো কষ্টই তাক স্পৰ্শ নকৰিব। আল্লাহৰ উদ্দেশ্যে হজ্জৰ আৰ্কান আদায় কৰিবলৈ এই ঘৰত যোৱা মানুহৰ বাবে ওৱাজিব। এই আদেশ সেইসকল লোকৰ বাবে যিসকলৰ তাত যোৱাৰ সামৰ্থ আছে। এতেকে যিয়ে ফৰজ হজ্জ অস্বীকাৰ কৰিব তেন্তে জানি থোৱা, আল্লাহ এনেকুৱা কাফিৰৰ পৰা আৰু বিশ্বজগতৰ সকলোৰে পৰা অমুখাপেক্ষী।"
    },
    {
      "resource_id": 790,
      "text": "কোৱা, ’হে কিতাবধাৰী ইয়াহূদী আৰু খৃষ্টানসকল! তোমালোকে নবী চাল্লাল্লাহু আলাইহি অছাল্লাম সম্পৰ্কে সত্য নবী হোৱাৰ প্ৰমাণসমূহক অস্বীকাৰ কিয় কৰা, অথচ ইয়াৰে কিছুমান প্ৰমাণ তাওৰাত আৰু ইঞ্জীলতো আছে। নিশ্চয় আল্লাহ তোমালোকৰ কৰ্ম সম্পৰ্কে অৱগত আৰু তেওঁ তোমালোকক ইয়াৰ প্ৰতিদানো দিব’।"
    },
    {
      "resource_id": 790,
      "text": "হে নবী আপুনি কওঁক, ’হে কিতাবধাৰী ইয়াহূদী আৰু খৃষ্টানসকল! তোমালোকে মুমিনসকলক আল্লাহৰ পথৰ পৰা কিয় বিৰত ৰাখা? তোমালোকে বিচৰা নেকি যে, আল্লাহৰ ধৰ্ম সত্যৰ পৰা অসত্যলৈ আৰু মুমিনসকল হিদায়তৰ পৰা ভ্ৰষ্টতালৈ উভতি যাওক। কিয়নো তোমালোকেও জানা যে, এই ধৰ্মই সত্য ধৰ্ম আৰু তোমালোকৰ পুথিত থকা সংবাদককো সমৰ্থন কৰে। আল্লাহে তোমালোকৰ কুফৰৰ পৰা আৰু মানুহক সত্যৰ পৰা বিৰত ৰখা কাৰ্যৰ পৰা অমনোযোগী নহয়। আৰু তেওঁ তোমালোকক ইয়াৰ প্ৰতিদান দিব’।"
    },
    {
      "resource_id": 790,
      "text": "হে আল্লাহৰ প্ৰতি ঈমান পোষণকাৰী আৰু তেওঁৰ ৰাছুলৰ অনুসাৰীসকল! যদি তোমালোকে কিতাপধাৰী ইয়াহূদী আৰু খৃষ্টানসকলৰ কোনো দলৰ কথা মানি লোৱা আৰু সিহঁতৰ মন্তব্য স্বীকাৰ কৰা তেন্তে সিহঁতৰ অন্তৰত থকা ঈৰ্ষা আৰু ভ্ৰষ্টতাৰ কাৰণে সিহঁতে তোমালোকক ঈমানৰ পিছত আকৌ কুফুৰীলৈ উভতাই নিব।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকে ঈমান আনাৰ পিছত আকৌ কেনেকৈ কুফুৰী কৰিবা, অথচ তোমালোকৰ ওচৰত আছে ঈমানৰ ওপৰত অটল থাকিবলৈ আটাইতকৈ ডাঙৰ উপায়। আল্লাহৰ আয়াতসমূহ তোমালোকৰ সন্মুখত তিলাৱত কৰা হৈছে আৰু স্বয়ং আল্লাহৰ ৰাছুল মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামে তোমালোকক সেইবোৰ বিশ্লেষণ কৰিছে। এতেকে যিয়ে আল্লাহৰ পুথি আৰু তেওঁৰ ৰাছুলৰ ছুন্নত দৃঢ়ভাৱে খামুচি ধৰিছে তেন্তে নিশ্চিতভাৱে আল্লাহে তাক সেই পোন পথৰ তাওফীক দান কৰিছে যি পথত কোনো বক্ৰতা নাই।"
    },
    {
      "resource_id": 790,
      "text": "হে আল্লাহৰ প্ৰতি ঈমান পোষণকাৰী আৰু তেওঁৰ ৰাছুলৰ অনুসাৰীসকল! নিজ প্ৰতিপালকক তেনেকৈ ভয় কৰা, যিদৰে তেওঁক ভয় কৰা উচিত। ইয়াৰ বাবে তোমালোকে তেওঁৰ আদেশসমূহ পালন কৰিব লাগিব আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকাৰ লগতে, তেওঁৰ অনুগ্ৰহমূহৰ কৃতজ্ঞতা জ্ঞাপন কৰিব লাগিব। আৰু দ্বীন ইছলামক মৃত্যু নহা লৈকে মজবুত ভাৱে খামুচি ধৰা।"
    },
    {
      "resource_id": 790,
      "text": "হে মুমিনসকল! কিতাপ আৰু ছুন্নতক দৃঢ়ভাৱে খামুচি ধৰা আৰু এনেকুৱা কোনো কাম নকৰিবা যাৰ মতভেদ সৃষ্টি হয়। আৰু তোমালোকৰ ওপৰত আল্লাহৰ সেই পুৰষ্কাৰসমূহ স্মৰণ কৰা, ইছলাম পূৰ্বে যেতিয়া তোমালোক ইজনে সিজনৰ শত্ৰু আছিলা, সৰু সৰু কথাত পৰস্পৰে যুদ্ধ কৰিছিলা। পিছত তেওঁ ইছলামৰ জৰিয়তে তোমালোকৰ অন্তৰত প্ৰীতি স্থাপন কৰিলে। ফলত তোমালোকে তেওঁৰ কৃপাত পৰস্পৰৰ প্ৰতি দয়ালু আৰু শুভাকাংক্ষী হৈ ধাৰ্মিক ভাই হৈ গলা। অথচ ইতিপূৰ্বে তোমালোকে কুফুৰীৰ কাৰণে জাহান্নামৰ দুৱাৰডলিত আছিলা। এতেকে আল্লাহে তোমালোকক ইছলামৰ দ্বাৰা তাৰ পৰা ৰক্ষা কৰিলে আৰু ঈমানৰ পথ দেখুৱালে। যিদৰে আল্লাহে তোমালোকৰ বাবে এইটো বৰ্ণনা কৰিছে, ঠিক সেইদৰে তেওঁ তোমালোকৰ বাবে সেই সকলো কথা বৰ্ণনা কৰে যিবোৰ পৃথিৱী আৰু আখিৰাতত তোমালোকৰ বাবে কল্যাণকৰ। যাতে তোমালোক সত্পথৰ পথিক হোৱা আৰু ঈমানৰ পথত পৰিচালিত হোৱা।"
    },
    {
      "resource_id": 790,
      "text": "হে মুমিনসকল! তোমালোকৰ এনেকুৱা এটা দল হোৱা উচিত, যিসকলে প্ৰত্যেক সেই কল্যাণৰ পিনে মানুহক আহ্বান কৰিব যিটো আল্লাহে পছন্দ কৰে, আৰু সেই সত্কৰ্মৰ আদেশ দিব যিটো চৰীয়তৰ দ্বাৰা প্ৰমাণিত আৰু যাক মানৱীয় বিবেকে সঠিক বুলি ভাৱে। তথা সেই অসত্কৰ্মৰ পৰা মানুহক বিৰত ৰাখিব যিটোৰ পৰা চৰীয়তে বিৰত ৰাখিছে, আৰু মানৱীয় বিবেকেও যিটোক বেয়া বুলি ভাৱে। এনেকুৱা বৈশিষ্ট্যৰ অধিকাৰী ব্যক্তিয়েই পৃথিৱী আৰু আখিৰাতত সাফল্যমণ্ডিত।"
    },
    {
      "resource_id": 790,
      "text": "হে মুমিনসকল! তোমালোকে সেই কিতাপধাৰীসকলৰ দৰে হৈ নাযাবা, যিসকলে বিভিন্ন দলত বিভক্ত হৈছিল। সিহঁতে আল্লাহৰ তৰফৰ পৰা স্পষ্ট প্ৰমাণাদি অহাৰ পিছতো মতভেদ সৃষ্টি কৰিছে। এইসকল লোকৰ বাবেই আল্লাহৰ তৰফৰ পৰা আছে কষ্টদায়ক শাস্তি।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতক এই প্ৰচণ্ড শাস্তি ক্বিয়ামতৰ দিনা বিহা হ’ব, যেতিয়া মুমিনসকলৰ মুখমণ্ডল আনন্দ আৰু সন্তুষ্টিৰে উজ্জ্বলিত হ’ব। আনহাতে কাফিৰসকলৰ মুখমণ্ডল দুখ আৰু শোকত কলা হৈ পৰিব। সিহঁতক ধমক দি কোৱা হ’বঃ তোমালোকে আল্লাহৰ তাওহীদক কিয় অস্বীকাৰ কৰিছিলা, আৰু তেওঁৰ সেই অঙ্গীকাৰ কিয় অস্বীকাৰ কৰিছিলা যিটোত কোৱা হৈছে, অঙ্গীকাৰ সত্য বুলি স্বীকাৰ কৰাৰ পিছত তেওঁৰ লগত আন কাকো অংশীদাৰ স্থাপন নকৰিবা?! এতেকে তোমালোকে এতিয়া সেই শাস্তি উপভোগ কৰা যিটো আল্লাহে তোমালোকৰ কুফুৰীৰ কাৰণে প্ৰস্তুত কৰি ৰাখিছে।"
    },
    {
      "resource_id": 790,
      "text": "আৰু যিসকলৰ মুখমণ্ডল উজ্জ্বল হ’ব, তেওঁলোকৰ ঠিকনা হ’ব নিয়ামত ভৰা জান্নাত। তেওঁলোক তাত চিৰকাল থাকিব। তেওঁলোক এনেকুৱা নিয়ামতৰ মাজত থাকিব যিবোৰ কেতিয়াও ধ্বংস নহ’ব আৰু কেতিয়াও পৰিবৰ্তন নহ’ব।"
    },
    {
      "resource_id": 790,
      "text": "হে নবী! আমি আপোনাক আল্লাহৰ প্ৰতিশ্ৰুতি তথা সতৰ্কবাণীৰে ভৰা সত্য আৰু ন্যায়ৰ ওপৰত আধাৰিত আয়াতসমূহ পাঠ কৰি শুনাও। আল্লাহে বিশ্বজগতৰ কাৰো প্ৰতি অন্যায় কৰিব নিবিচাৰে, বৰং যাক শাস্তি বিহা হয়, তাক তাৰ অসত্কৰ্মৰ অনুপাতেই শাস্তি প্ৰদান কৰা হয়।"
    },
    {
      "resource_id": 790,
      "text": "আকাশমণ্ডল আৰু পৃথিৱীৰ সকলো বস্তুৰ সৃষ্টি আৰু পৰিচালনাৰ দায়িত্ব আল্লাহৰ ৰাজত্বত। আৰু সকলো সৃষ্টিৰ বিষয় তেওঁৰ পিনেই প্ৰত্যাৱৰ্তন কৰিব, পিছত তেওঁ প্ৰত্যেককে নিজ নিজ কৰ্মৰ প্ৰতিফল দিব, যিটোৰ সিহঁত হকদাৰ (অধিকাৰী)।"
    },
    {
      "resource_id": 790,
      "text": "হে মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামৰ উম্মতীসকল! তোমালোকে নিজৰ ঈমান আৰু কৰ্মৰ ফালৰ পৰা আটাইতকৈ শ্ৰেষ্ঠ উম্মত, যিসকলক মানৱ জাতিৰ বাবে সৃষ্টি কৰা হৈছে। তোমালোক মানৱ জাতিৰ বাবে শুভাকাংক্ষী। তোমালোকে সেই সত্কৰ্মৰ আদেশ দিয়া যিটো চৰীয়তৰ দ্বাৰা প্ৰমাণিত তথা বিবেকেও তাক সঠিক বুলি ভাৱে। আৰু সেই অসত্কৰ্মৰ পৰা তোমালোকে নিষেধ কৰা যিটোৰ পৰা চৰীয়তে নিষেধ কৰিছে আৰু এনেকুৱা কৰ্মক বিবেকেও অসত্কৰ্ম বুলি ভাৱে। আৰু তোমালোকে আল্লাহৰ প্ৰতি দৃঢ় ঈমান পোষণ কৰা যিটো তোমালোকৰ কৰ্মৰ দ্বাৰা প্ৰমাণিত। কিতাবধাৰী ইয়াহূদী আৰু খৃষ্টানসকলে যদি মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামৰ প্ৰতি ঈমান আনিলেহেঁতেন তেন্তে সিহঁতৰ বাবে পৃথিৱী আৰু আখিৰাত উভয়তে কল্যাণ হলেহেঁতেন। কিতাবধাৰীসকলৰ খুউব কম সংখ্যক লোকে মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামে লৈ অহা পুথিৰ প্ৰতি ঈমান পোষণ কৰে। আনহাতে সিহঁতৰ অধিকাংশ লোকে আল্লাহৰ দ্বীন আৰু তেওঁৰ চৰীয়তৰ পৰা বহিষ্কৃত।"
    },
    {
      "resource_id": 790,
      "text": "হে মুমিনসকল! সিহঁতে যিমানেই শত্ৰুতা নকৰক কিয়, তোমালোকক অথবা তোমালোকৰ দ্বীনক কোনো ধৰণৰ ক্ষতি কৰিব নোৱাৰিব। সিহঁতে কেৱল মৌখিক ভাৱে তোমালোকৰ ধৰ্মৰ ওপৰত দোষাৰোপ কৰি তথা তোমালোকক উপহাস কৰি তোমালোকক কষ্ট দিব। যদি সিহঁতে তোমালোকৰ লগত যুদ্ধ কৰে তেন্তে সিহঁতে পৰাজিত হৈ দৌৰি পলাব আৰু তোমালোকৰ বিৰুদ্ধে সিহঁতক কোনো সহায় কৰা নহ’ব।"
    },
    {
      "resource_id": 790,
      "text": "ইয়াহূদীসকল য’তেই নাথাকক কিয়, সিহঁতক চাৰিওফালৰ পৰা অপমান আৰু তিৰস্কাৰেৰে পৰিবেষ্টন কৰি ৰখা হৈছে। সিহঁত তেতিয়াই শান্তিত জীৱন নিৰ্বাহ কৰিব পাৰিব, যেতিয়া সিহঁতে অঙ্গীকাৰ পালন কৰিব অথবা আল্লাহৰ আশ্ৰয় পাব নাইবা মানুহৰ আশ্ৰয় পাব। সিহঁতে আল্লাহৰ প্ৰকোপত পৰিছে আৰু সিহঁতৰ ওপৰত আল্লাহে নিৰ্ধনতা আৰু দুৰ্ভিক্ষতা জাপি দিছে। এইটো এই কাৰণে যে, সিহঁতে আল্লাহৰ আয়াতসমূহক অস্বীকাৰ কৰিছে আৰু অন্যায়ভাৱে নবীসকলক হত্যা কৰিছে লগতে এই কাৰণেও যে, সিহঁতে অবাধ্যতা কৰিছিল আৰু আল্লাহে বান্ধি দিয়া সীমা অতিক্ৰম কৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "সকলো আহলে কিতাবৰ অৱস্থা একে নহয়। সিহঁতৰ মাজৰ এটা দল আল্লাহৰ দ্বীনৰ ওপৰত প্ৰতিষ্ঠিত আছিল, সিহঁতে আল্লাহৰ আদেশ পালন কৰিছিল আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত আছিল। সিহঁতে ৰাতিত নামাজ পঢ়া অৱস্থাত আল্লাহৰ আয়াতসমূহ তিলাৱত কৰিছিল। এই দলটো আছিল নবী চাল্লাল্লাহু আলাইহি অছাল্লাম প্ৰেৰিত হোৱাৰ পূৰ্বে। সিহঁতৰ মাজৰ যিসকলে নবী চাল্লাল্লাহু আলাইহি অছাল্লামৰ যুগ পালে তেওঁলোকে ইছলাম গ্ৰহণ কৰিলে।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁলোকে আল্লাহ তথা শেষ দিৱসৰ প্ৰতি মজবুত ঈমান পোষণ কৰিছিল, তেওঁলোকে কল্যাণ তথা সত্কৰ্মৰ আদেশ দিছিল লগতে বেয়া তথা অসত্কৰ্মৰ পৰা মানুহক বিৰত ৰাখিছিল। তেওঁলোক নেক কামত অগ্ৰসৰ কৰিছিল লগতে তেওঁলোকে নেকি কৰাৰ বিভিন্ন মূহূৰ্তৰ পৰা উপকৃত হৈছিল। এইবোৰ বৈশিষ্ট্যৰ অধিকাৰী ব্যক্তিসকলেই আল্লাহৰ এনেকুৱা বান্দা, যিসকলৰ কৰ্ম আৰু নিয়্যত সঠিক।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁলোকে কম বেছি যি সত্কৰ্মই কৰিব, তেওঁলোকৰ কোনো পূণ্য অথলে নাযাব আৰু হ্ৰাসো কৰা নহ’ব। আল্লাহে অতি ভালকৈ জানে সেইসকল মুত্তাক্বী ব্যক্তিক যিসকলে তেওঁৰ আদেশ পালন কৰে আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকে। তেওঁলোকৰ কোনো আমল তেওঁৰ পৰা গোপন নহয়। আৰু অনতিপলমে তেওঁ তেওঁলোকৰ কৰ্মৰ প্ৰতিদান দিব।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় যিসকলে আল্লাহ আৰু তেওঁৰ ৰাছুলসকলক অস্বীকাৰ কৰিছে, সিহঁতৰ ধন-সম্পত্তি আৰু সিহঁতৰ সন্তানে কেতিয়াও আল্লাহৰ সিদ্ধান্ত প্ৰতিৰোধ কৰিব নোৱাৰে। সিহঁতে তেওঁৰ শাস্তিও দূৰ কৰিব নোৱাৰিব আৰু তেওঁৰ দয়াও আনিব নোৱাৰিব। বৰং সিহঁতৰ শাস্তি আৰু পৰিতাপহে বৃদ্ধি পাব। এইসকল লোকেই হৈছে জাহান্নামৰ অধিবাসী, তাত সিহঁত চিৰস্থায়ী হ’ব।"
    },
    {
      "resource_id": 790,
      "text": "এই কাফিৰসকলে পূণ্যৰ পথত যি ব্যয় কৰে আৰু ইয়াৰ প্ৰতিফলৰ বাবে যি প্ৰতীক্ষা কৰে, তাৰ উদাহৰণ হৈছে, এনেকুৱা শীতল বতাহ যিটো পাপিষ্ঠ সম্প্ৰদায়ৰ খেতি ধ্বংস কৰে, যদিও সিহঁতে এই খেতিৰ পৰা বহুত কল্যাণ কামনা কৰিছিল। যিদৰে বতাহে সেই খেতি ধ্বংস কৰিলে আৰু সিহঁতে উপকৃত হব নোৱাৰিলে, সেইদৰে কুফৰে সিহঁতৰ সেই সকলো আমল ধ্বংস কৰিব যিবোৰৰ পৰা সিহঁতে কল্যাণ কামনা কৰে। দৰাচলতে আল্লাহে সিহঁতৰ ওপৰত অন্যায় কৰা নাই, বৰং সিহঁতে কুফুৰ তথা ৰাছুলসকলক অস্বীকাৰ কৰি নিজৰ ওপৰত নিজেই অন্যায় কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "হে আল্লাহৰ প্ৰতি ঈমান পোষণকাৰী আৰু ৰাছুলৰ অনুসাৰীসকল! তোমালোকে মুমিনসকলৰ বাহিৰে আন কাকো নিজৰ অন্তৰঙ্গ বন্ধু হিচাপে গ্ৰহণ নকৰিবা, যাক তোমালোকে নিজৰ ভিতৰোৱা কথা আৰু বিশেষ পৰিস্থিতি সম্পৰ্কে অৱগত কৰা। কিয়নো সিহঁতে তোমালোকৰ পৰিস্থিতি বিনষ্ট কৰাত আৰু ক্ষতি সাধন কৰাত অলপো পলম নকৰিব। সিহঁতৰ কামনা হৈছে তোমালোকে কষ্টত পতিত হোৱা। তোমালোকৰ ধৰ্মৰ ওপৰত দোষাৰোপ কৰি, তোমালোকৰ মাজত বিচ্ছিন্নতা সৃষ্টি কৰি আৰু তোমালোকৰ ভিতৰোৱা কথাসমূহ প্ৰকাশ কৰি, সিহঁতে নিজ মুখেৰে শত্ৰুতা আৰু বিদ্বেষ প্ৰকাশ কৰিছে। আৰু যি ঘৃণা সিহঁতে নিজৰ অন্তৰত গোপন ৰাখিছে, সেয়া ইয়াতকৈয়ো অধিক ডাঙৰ। হে মুমিনসকল! আমি তোমালোকৰ সন্মুখত স্পষ্ট প্ৰমাণসমূহ বৰ্ণনা কৰিছো, যাৰ মাজত আছে তোমালোকৰ বাবে পৃথিৱী আৰু আখিৰাতৰ কল্যাণ। যদিহে তোমালোকে নিজ প্ৰতিপালকৰ আয়াতসমূহ বুজা।"
    },
    {
      "resource_id": 790,
      "text": "হে মুমিনসকল! তোমালোকে সিহঁতক মুহাব্বত কৰা আৰু সিহঁতৰ কল্যাণ কামনা কৰা, অথচ সিহঁতে তোমালোকক ভাল নাপায় আৰু তোমালোকৰ কল্যাণো নিবিচাৰে, বৰং বিপৰীতে তোমালোকৰ লগত শত্ৰুতা পোষণ কৰে। তোমালোকে সকলো পুথিৰ প্ৰতি বিশ্বাস পোষণ কৰা, যাৰ মাজত সিহঁতৰ পুথিও আছে, কিন্তু সিহঁতে সেই পুথিৰ প্ৰতি ঈমান পোষণ নকৰে যিটো আল্লাহে তোমালোকৰ নবীৰ প্ৰতি অৱতীৰ্ণ কৰিছে। সিহঁতে যেতিয়া তোমালোকৰ লগত মিলিত হয়, তেতিয়া মৌখিক ভাৱে স্বীকাৰ কৰে যে, আমি সত্য মানি লৈছো, কিন্তু যেতিয়া অকলশৰীয়া অৱস্থাত থাকে, তেতিয়া তোমালোকৰ একতা, অখণ্ডতা আৰু ইছলামৰ শক্তি তথা নিজৰ অপমান দেখি ক্ৰোধ আৰু দুখত নিজৰে আঙুলি কামুৰে। হে নবী! আপুনি সিহঁতক কৈ দিয়ক, তোমালোকে এই অৱস্থাতেই থাকা, অৱশেষত ক্ৰোধ আৰু দুখৰ ফলতে মৃত্যুবৰণ কৰা। নিশ্চয় আল্লাহে তোমালোকৰ অন্তৰৰ ঈমান আৰু কুফুৰী তথা সৎ আৰু অসৎ সংকল্প সম্পৰ্কে অৱগত।"
    },
    {
      "resource_id": 790,
      "text": "হে মুমিনসকল! তোমালোকে যদি কোনো নিয়ামত প্ৰাপ্ত হোৱা, যেনে- শত্ৰুৰ ওপৰত বিজয় অথবা অধিক ধন-সম্পত্তি আৰু সন্তান-সন্ততিৰ অধিকাৰী হোৱা, তেন্তে সিহঁতে কষ্ট পায় আৰু চিন্তিত হয়। আনহাতে তোমালোকে কোনো বিপদগ্ৰস্ত হলে, যেনে- শত্ৰুসকল জিকিলে অথবা ধন-সম্পত্তি তথা সন্তান-সন্ততিত কোনো ক্ষতি সাধন হলে, তেতিয়া সিহঁত আনন্দিত হৈ পৰে। কিন্তু যদি তোমালোকে আল্লাহৰ আদেশ আৰু ভাগ্যৰ ওপৰত ধৈৰ্য ধাৰণ কৰা আৰু তেওঁৰ ক্ৰোধৰ পৰা বাচি থাকা তেন্তে সিহঁতৰ ষড়যন্ত্ৰ আৰু কষ্টই তোমালোকক কোনো ধৰণৰ ক্ষতি কৰিব নোৱাৰে। নিশ্চয় আল্লাহে সিহঁতৰ চক্ৰান্তক পৰিবেষ্টন কৰি ৰাখিছে আৰু নিশ্চয় তেওঁ সিহঁতক অসফল কৰি পঠাব।"
    },
    {
      "resource_id": 790,
      "text": "হে নবী! স্মৰণ কৰক, যেতিয়া আপুনি দিনৰ অগ্ৰভাগতে মদিনাৰ পৰা উহূদলৈ ৰাওনা হৈছিল মুশ্বৰিকসকলৰ লগত যুদ্ধ কৰিবলৈ, য’ত আপুনি মুমিনসকলক যুদ্ধৰ বাবে সাজু কৰি আছিল, প্ৰত্যেককে আপুনি নিজৰ নিজৰ স্থান দেখুৱাই দিছিল। নিশ্চয় আল্লাহে আপোনালোকৰ কথা শ্ৰৱণ কৰে আৰু আপোনালোকৰ কৰ্ম সম্পৰ্কে সম্যক অৱগত।"
    },
    {
      "resource_id": 790,
      "text": "হে নবী! স্মৰণ কৰক সেই ঘটনা, যিটো সংঘটিত হৈছিল মুমিনসকলৰ দুটা দল বনী ছালিমা আৰু বনী হাৰিছাৰ মাজত, যেতিয়া সিহঁতে দুৰ্বল হৈ গল আৰু মুনাফিকসকলৰ লগত উভতি অহাৰ সিদ্ধান্ত ললে, অথচ আল্লাহে তেওঁলোকক যুদ্ধত দৃঢ়তা প্ৰদান কৰি তথা তেওঁলোকক তেওঁলোকৰ এই সিদ্ধান্তৰ পৰা আঁতৰাই তেওঁলোকক সহায় কৰিব। আৰু মুমিনসকলে নিজৰ সকলো পৰিস্থিতিতে আল্লাহৰ ওপৰতেই ভৰসা কৰা উচিত।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় আল্লাহে বদৰৰ যুদ্ধত মুশ্বৰিকসকলৰ বিৰুদ্ধে তোমালোকক সহায় কৰিছে, যেতিয়া তোমালোক সংখ্যাত আৰু অস্ত্ৰবলৰ ক্ষেত্ৰত দুৰ্বল আছিলা। এতেকে আল্লাহক ভয় কৰা, যাতে তোমালোকে তেওঁৰ অনুগ্ৰহৰ কৃতজ্ঞতা জ্ঞাপন কৰিব পাৰা।"
    },
    {
      "resource_id": 790,
      "text": "হে নবী! স্মৰণ কৰক, যেতিয়া মুমিনসকলে বদৰৰ যুদ্ধত মুশ্বৰিকসকলৰ সহায়ৰ খবৰ পালে, তেতিয়া মই তেওঁলোকক সাহস প্ৰদান কৰি কৈছিলোঃ এইটো তোমালোকৰ বাবে যথেষ্ট নহয়নে যে, আল্লাহে তোমালোকক আকাশৰ পৰা অৱতীৰ্ণ তিনি হাজাৰ ফিৰিস্তাৰ জৰিয়তে সহায় কৰিব, যাতে তোমালোকে যুদ্ধত অটল থাকিব পাৰা।"
    },
    {
      "resource_id": 790,
      "text": "কিয় নহব, নিশ্চয় এয়া তোমালোকৰ বাবে যথেষ্ট। ইয়াৰ বাহিৰেও তোমালোকৰ বাবে আৰু এটা শুভ সংবাদ আছে, যদি তোমালোকে যুদ্ধত ধৈৰ্য ধাৰণ কৰা আৰু আল্লাহক ভয় কৰা, পক্ষান্তৰে তোমালোকৰ শত্ৰুৱে যদি জৰুৰীকালীন সহায় প্ৰাপ্ত হয় আৰু সিহঁতে তোমালোকৰ ওপৰত আক্ৰমণ কৰে, যদি তোমালোক এনেকুৱা পৰিস্থিতিৰ সন্মুখীন হোৱা তেন্তে তোমালোকৰ প্ৰতিপালকে তোমালোকক এনেকুৱা পাঁচ হাজাৰ ফিৰিস্তাৰ জৰিয়তে সহায় কৰিব যিসকল প্ৰশিক্ষণপ্ৰাপ্ত আৰু তেওঁলোকৰ ঘোড়াৰ থাকিব স্পষ্ট চিহ্ন।"
    },
    {
      "resource_id": 790,
      "text": "আৰু ফিৰিস্তাসকলৰ দ্বাৰা এই সহায়ক আল্লাহে কেৱল তোমালোকৰ বাবে এটা শুভসংবাদহে বনাই দিছিল, যাতে তোমালোকৰ অন্তৰ সন্তুষ্ট হয়। অন্যথা প্ৰকৃততে সহায় কেৱল প্ৰকাশ্য কাৰণতে নহয়, বৰং প্ৰকৃত সহায় সেই মহাপৰাক্ৰমশালী আল্লাহৰ পৰা আহে, যাক কোনেও পৰাজিত কৰিব নোৱাৰে, যিজন পৰিচালনা আৰু বিধান প্ৰস্তুত কৰাত মহাপ্ৰজ্ঞাৱান।"
    },
    {
      "resource_id": 790,
      "text": "বদৰৰ যুদ্ধত তোমালোকে যি সহায় পাইছিলা, ইয়াৰ দ্বাৰা আল্লাহৰ উদ্দেশ্য আছিল কাফিৰসকলৰ এটা দলক হত্যা কৰি নিঃশেষ কৰা। আৰু আনটো দলক অপমানিত কৰা তথা সিহঁতৰ পৰাজয়ত সিহঁতক ক্ৰোধান্বিত কৰা, তাৰ পিছত যাতে সিহঁতে অপমানিত হৈ আৰু অসফল হৈ উভতি যায়।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া ৰাছুলুল্লাহ চাল্লাল্লাহু আলাইহি অছাল্লামে উহুদৰ ময়দামত মুশ্বৰিকসকলৰ অত্যাচাৰ সহ্য কৰাৰ পিছত সিহঁতৰ বাবে ধ্বংস দুআ কৰিলে, তেতিয়া আল্লাহে কলেঃ সিহঁতৰ বিষয়টো আপোনাৰ হাতত নহয়, বৰং বিষয়টো আল্লাহৰ হাতত। এতেকে আপুনি ধৈৰ্য ধাৰণ কৰক, যেতিয়ালৈকে আল্লাহে আপোনালোকৰ মাজত কোনো সিদ্ধান্ত নলয়। অথবা সিহঁতক ইছলাম গ্ৰহণ কৰিবলৈ তাওবাৰ তাওফীক নিদিয়ে নাইবা সিহঁতে কুফৰৰ শাস্তি ভোগ নকৰালৈকে। কাৰণ সিহঁত অন্যায়কাৰী, সেয়ে সিহঁত শাস্তি ভোগ কৰাৰ যোগ্য।"
    },
    {
      "resource_id": 790,
      "text": "আকাশমণ্ডল আৰু পৃথিৱীত যি আছে সেই সকলো আল্লাহৰেই। তেৱেঁই সেই সকলোবোৰকে সৃষ্টি কৰিছে আৰু তেৱেঁই পৰিচালনা কৰে। তেওঁ নিজ বান্দাসকলৰ মাজত যাক ইচ্ছা কৰে, নিজৰ দয়াত ক্ষমা কৰি দিয়ে। আৰু যাক ইচ্ছা কৰে ন্যায় অনুসাৰে শাস্তি প্ৰদান কৰে। নিশ্চয় আল্লাহে তেওঁৰ তাওবাকাৰী বান্দাসকলক ক্ষমা কৰে। আৰু তেওঁলোকৰ প্ৰতি দয়া কৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে আল্লাহৰ প্ৰতি ঈমান পোষণকাৰী আৰু তেওঁৰ ৰাছুলৰ অনুসাৰীসকল! নিজৰ মূল ধনৰ ওপৰত চক্ৰবৃদ্ধি হাৰত সুত লোৱাৰ পৰা বিৰত থাকা। যিদৰে অজ্ঞতা যুগৰ লোকসকলে লৈছিল। আল্লাহৰ আদেশসমূহ পালন কৰি আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকি তেওঁক ভয় কৰা। যাতে পৃথিৱী আৰু আখিৰাতত যিটো কল্যাণ তোমালোকে বিচৰা সেইটো পাব পাৰা।"
    },
    {
      "resource_id": 790,
      "text": "আৰু তোমালোকে নিজকে সেই অগ্নিৰ পৰা ৰক্ষা কৰাৰ পথ অৱলম্বন কৰা যিটো আল্লাহে কাফিৰসকলৰ বাবে প্ৰস্তুত কৰিছে। আৰু এয়া নেক আমলৰ জৰিয়তে আৰু হাৰাম বস্তু পৰিত্যাগ কৰাৰ জৰিয়তেহে সম্ভৱ।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকে আদেশ পালন কৰি আৰু নিষেধকৃত বস্তুসমূহ পৰিত্যাগ কৰি, আল্লাহ আৰু তেওঁৰ ৰাছুলৰ আনুগত্য কৰা। যাতে তোমালোকে পৃথিৱী আৰু আখিৰাতত দয়া লাভ কৰিব পাৰা।"
    },
    {
      "resource_id": 790,
      "text": "সত্কৰ্ম কৰিবলৈ আৰু বিভিন্ন প্ৰকাৰৰ পূণ্যৰ কামৰ জৰিয়তে আল্লাহৰ নৈকট্য লাভ কৰিবলৈ খৰধৰ কৰা, যাতে তোমালোকে আল্লাহৰ মহান ক্ষমা প্ৰাপ্ত হোৱা আৰু এনেকুৱা জান্নাতত প্ৰৱেশ কৰিব পাৰা যাৰ প্ৰশস্ততা আকাশমণ্ডল আৰু পৃথিৱীৰ সমান। সেইটো আল্লাহৰ মুত্তাক্বী বান্দাসকলৰ বাবে তৈয়াৰ কৰা হৈছে।"
    },
    {
      "resource_id": 790,
      "text": "মুত্তাক্বী হৈছে সেই সকল লোক যিসকলে সুবিধা আৰু অসুবিধা সকলো পৰিস্থিতিতেই নিজৰ ধন-সম্পদ আল্লাহৰ পথত ব্যয় কৰে, তথা প্ৰতিশোধ লোৱাৰ সামৰ্থ থকা সত্বেও তেওঁলোকে প্ৰতিশোধ নলয়, আৰু অন্যায়কাৰী সকলক ক্ষমা কৰি দিয়ে। আল্লাহে এনেকুৱা চৰিত্ৰৰ নেক লোকসকলক পছন্দ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "এইসকল লোকেই যেতিয়া কোনো ডাঙৰ গুনাহ কৰি পেলায় অথবা কোনো সৰু গুনাহ কৰি নিজৰ ছোৱাব হ্ৰাস কৰে, তেতিয়া তেওঁলোকে আল্লাহক স্মৰণ কৰে তথা মুত্তাক্বীসকলৰ বাবে দিয়া আল্লাহৰ প্ৰতিশ্ৰুতি আৰু পাপিষ্ঠসকলৰ বাবে দিয়া আল্লাহৰ সতৰ্কবাণী স্মৰণ কৰে। লগতে তেওঁলোকে নিজ প্ৰতিপালকৰ সন্মুখত লজ্জিত হৈ গুনাহসমূহ গোপন কৰাৰ আৰু শাস্তি নিদিবলৈ প্ৰাৰ্থনা কৰে। কিয়নো আল্লাহৰ বাহিৰে আন কোনেও গুনাহ ক্ষমা নকৰে। আৰু তেওঁলোকে গুনাহ কৰাৰ পিছত গুনাহৰ ওপৰত অটল নাথাকে। নিশ্চয় আল্লাহে সকলো গুনাহ ক্ষমা কৰে।"
    },
    {
      "resource_id": 790,
      "text": "এইবোৰ ভাল বৈশিষ্ট্য আৰু উত্তম অভ্যাসৰ অধিকাৰী ব্যক্তিসকলৰ প্ৰতিদান এই যে, আল্লাহে তেওঁলোকৰ গুনাহসমূহ গোপন কৰিব আৰু তেওঁলোকক ক্ষমা কৰি দিব। তেওঁলোকৰ বাবে আখিৰাতত থাকিব এনেকুৱা জান্নাত, যাৰ অট্টালিকাৰ তলেদি নিজৰা প্ৰবাহিত হব। তেওঁলোকে তাত চিৰস্থায়ী হ’ব। আল্লাহৰ আনুগত্যকাৰী সকলৰ বাবে এইটো কিমান যে উত্তম প্ৰতিদান।"
    },
    {
      "resource_id": 790,
      "text": "উহুদৰ দিনা মুমিনসকলক বিপদত পেলাই পৰীক্ষা কৰা হৈছিল। সেয়ে আল্লাহে তেওঁলোকক সান্ত্বনা প্ৰদান কৰি কৈছেঃ তোমালোকৰ পূৰ্বেও কাফিৰসকলক বিনাশ কৰিবলৈ তথা মুমিনসকলক পৰীক্ষা কৰাৰ পিছত তেওঁলোকৰ পৰিণাম মঙ্গলময় কৰাৰ কেইবাটাও ঐশী উদাহৰণ পূৰ্বেই অতিবাহিত হৈছে। এতেকে তোমালোকে পৃথিৱীত বিচৰণ কৰা আৰু পাঠ গ্ৰহণ কৰা উদ্দেশ্যে চোৱা, আল্লাহ আৰু তেওঁৰ ৰাছুলসকলক অস্বীকাৰ কৰা ব্যক্তিসকলৰ পৰিণাম কি হৈছিল। সিহঁতৰ ঘৰ দুৱাৰ জনশূন্য হৈছিল আৰু সিহঁতৰ সাম্ৰাজ্য সমাপ্ত হৈছিল।"
    },
    {
      "resource_id": 790,
      "text": "এই কোৰআনে সত্য বৰ্ণনা কৰে তথা গোটেই মানৱ জাতিক অসত্যৰ পৰা সতৰ্ক কৰে। লগতে ই হিদায়তৰ পথপ্ৰদৰ্শক তথা মুত্তাক্বীসকলৰ বাবে সতৰ্কবাণী। কাৰণ এওঁলোকেই ইয়াৰ পথপ্ৰদৰ্শন আৰু হিদায়তৰ পৰা উপকৃত হয়।"
    },
    {
      "resource_id": 790,
      "text": "হে মুমিনসকল! তোমালোকে দুৰ্বল নহবা আৰু উহুদৰ ময়দানত পোৱা কষ্টৰ প্ৰতি দুখ নকৰিবা। এয়া তোমালোকৰ বাবে উচিতো নহয়। তোমালোকেই সৰ্বোচ্চ কিয়নো তোমালোক মুমিন। আল্লাহৰ সহায় আৰু তেওঁৰ সহযোগিতা কামনা কৰাৰ কাৰণে তোমালোকেই সৰ্বোচ্চ। যদি তোমালোকে আল্লাহ আৰু তেওঁৰ মুত্তাক্বী বান্দাসকলৰ লগত কৰা প্ৰতিশ্ৰুতিক বিশ্বাস কৰা।"
    },
    {
      "resource_id": 790,
      "text": "হে মুমিনসকল! যদি তোমালোকে আঘাত প্ৰাপ্ত হৈছা আৰু তোমালোকৰ মাজৰ কিছুমানে শ্বাহাদত বৰণ কৰিছে তেন্তে সেইদৰে কাফিৰসকলেও আঘাত প্ৰাপ্ত হৈছে আৰু সিহঁতৰো কিছুমান নিহত হৈছে। আল্লাহে দিনবোৰক মুমিন আৰু কাফিৰসকলৰ মাজত যিদৰে ইচ্ছা কৰে বিজয় আৰু পৰাজয়ত পৰিবৰ্তন কৰি থাকে। ইয়াৰ অন্তৰালত আছে কেইবাটাও হিকমত, তাৰে এটা হৈছে, মুমিনসকলে যাতে মুনাফিকসকলৰ বাস্তৱতা গম পায়। আন এটা হিকমত এই যে, আল্লাহে যাক ইচ্ছা কৰে তেওঁৰ পথত শ্বাহাদত নচীব কৰে। আল্লাহৰ পথৰ জিহাদ পৰিত্যাগ কৰি নিজৰ ওপৰত অন্যায় কৰা ব্যক্তিক আল্লাহে কেতিয়াও পছন্দ নকৰে।"
    },
    {
      "resource_id": 790,
      "text": "আন এটা হিকমত হৈছে এই যে, মুমিনসকলক গুনাহৰ পৰা পৱিত্ৰ কৰা আৰু মুমিনসকলৰ শাৰী মুনাফিক মুক্ত কৰা। যাতে আল্লাহে কাফিৰসকলক ধ্বংস কৰে আৰু সিহঁতক পৃথিৱীৰ পৰা মচি দিয়ে।"
    },
    {
      "resource_id": 790,
      "text": "হে মুমিনসকল! তোমালোকে ভাৱিছা নেকি যে, কোনো পৰীক্ষাৰ সন্মুখীন নোহোৱাকৈয়ে এনেই জান্নাতত প্ৰৱেশ কৰিবা, আল্লাহৰ পথত আন্তৰিকতাৰে জিহাদকাৰী সকলৰ দৰে ধৈৰ্য ধাৰণ নকৰাকৈ আৰু এই পথত অহা বিপদত ধৈৰ্য ধাৰণকাৰী সকলৰ দৰে ধৈৰ্য ধাৰণ নকৰাকৈ?"
    },
    {
      "resource_id": 790,
      "text": "হে মুমিনসকল! তোমালোকে দেখুন মৃত্যু আৰু ইয়াৰ কঠিন মূহূৰ্তৰ সন্মুখীন হোৱাৰ পূৰ্বে কাফিৰসকলৰ লগত মুখামখী হোৱাৰ কামনা কৰিছিলা, যাতে তোমালোকেও নিজৰ সেই ভাতৃসকলৰ দৰে আল্লাহৰ পথত শ্বহীদ হোৱাৰ সৌভাগ্য লাভ কৰিব পাৰা, যিসকলে বদৰৰ যুদ্ধত শ্বহীদ হৈছিল। চোৱা, এতিয়া তোমালোকে উহুদৰ ময়দানত সেই দৃশ্য নিজ চকুৰে দেখিলা যিটো তোমালোকে কামনা কৰিছিলা।"
    },
    {
      "resource_id": 790,
      "text": "আৰু মুহাম্মদো আল্লাহৰ অন্য ৰাছুলৰ দৰেই এজন ৰাছুল, যিসকল মৃত্যু বৰণ কৰিছে অথবা হত্যা কৰা হৈছে। যদি এওঁ মৃত্যুবৰণ কৰে অথবা তেওঁক হত্যা কৰা হয় তেন্তে তোমালোকে ইছলামৰ পৰা আঁতৰি যাবা নেকি, আৰু জিহাদ এৰি দিবা নেকি? শুনা! তোমালোকৰ মাজৰ যিয়ে দ্বীন ত্যাগ কৰিব, ইয়াৰ ফলত আল্লাহৰ কোনো ক্ষতি নহয়। কিয়নো তেওঁ মহান পৰাক্ৰমশালী। আৰু ধৰ্ম পৰিত্যাগকাৰী ব্যক্তিয়ে নিজৰেই ক্ষতি সাধন কৰিব, ফলত সি পৃথিৱী আৰু আখিৰাত উভয়তে ক্ষতিগ্ৰস্ত হব। আল্লাহে কৃতজ্ঞতা জ্ঞাপনকাৰী সকলক তেওঁৰ দ্বীনৰ ওপৰত অটল ৰাখি আৰু তেওঁৰ পথত জিহাদ কৰাৰ তাওফীক প্ৰদান কৰি আটাইতকৈ উত্তম প্ৰতিদান দান কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "প্ৰত্যেক প্ৰাণী সেই সময়তে মৃত্যু বৰণ কৰে যেতিয়া আল্লাহৰ তৰফৰ পৰা নিৰ্ধাৰণ কৰি দিয়া সময় সমাপ্ত হোৱাৰ পিছত তাৰ নিশ্চিত সময় আহি পৰে। সেই সময়তকৈ আগুৱাইয়ো যাব নোৱাৰে আৰু পিছুৱাবও নোৱাৰে। যিয়ে নিজৰ আমলৰ বিনিময়ত পাৰ্থিৱ জীৱনৰ ফলাফল বিচাৰে, আমি তাক তাৰ ভাগ্যত লিখা অনুসাৰে প্ৰদান কৰো কিন্তু আখিৰাতত সি কোনো অংশ নাপাব। আনহাতে যিয়ে নিজৰ আমলৰ বিনিময়ত আখিৰাতৰ প্ৰতিদান বিচাৰে, আমি তাক তাৰ প্ৰতিদান প্ৰদান কৰিম। আৰু আমি অতিশীঘ্ৰে তেওঁলোকক মহাপ্ৰতিদান প্ৰদান কৰিম যিসকলে কৃতজ্ঞতা জ্ঞাপন কৰে।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহৰ নবীসকলৰ মাজত এনেকুৱা বহুতো নবী আছে যিসকলৰ লগত মিলি তেওঁলোকৰ অনুসাৰীসকলৰ ডাঙৰ ডাঙৰ দলে যুদ্ধ কৰিছে। এতেকে তেওঁলোকে আল্লাহৰ পথত হোৱা হত্যা আৰু আঘাতক ভয় কৰি যুদ্ধত সাহস হেৰুৱা নাছিল আৰু শত্ৰুৰ লগত যুদ্ধ কৰাত দুৰ্বলো হোৱা নাছিল লগতে সিহঁতৰ সন্মুখত নতজানুও হোৱা নাছিল। বৰং তেওঁলোকে ধৈৰ্য ধাৰণ কৰিছিল আৰু অটল আছিল। নিশ্চয় আল্লাহে তেওঁৰ পথৰ কঠিন অৱস্থাত ধৈৰ্য ধাৰণকাৰী সকলক পছন্দ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া তেওঁলোকৰ ওপৰত বিপদ আহিল তেতিয়া তেওঁলোকে কেৱল এই বাক্য কলেঃ হে আমাৰ প্ৰতিপালক! আমাৰ গুনাহসমূহক আৰু সীমালংঘন কাৰ্যক ক্ষমা কৰি দিয়া লগতে শত্ৰুৰ মুখামুখী হোৱাৰ সময়ত আমাক অটল ৰাখিবা আৰু কাফিৰ সম্প্ৰদায়ৰ বিৰুদ্ধে তুমি আমাক সহায় কৰা।"
    },
    {
      "resource_id": 790,
      "text": "ফলত আল্লাহে তেওঁলোকক পাৰ্থিৱ জীৱনৰ বিনিময়স্বৰূপে সহায় কৰিলে আৰু ৰাজত্ব প্ৰদান কৰিলে। আৰু আখিৰাতৰ বিনিময়স্বৰূপে আল্লাহে তেওঁলোকৰ ওপৰত সন্তুষ্ট হৈ গল লগতে চিৰস্থায়ী জান্নাতত চিৰস্থায়ী নিয়ামত প্ৰদান কৰিলে। নিশ্চয় আল্লাহে উত্তমভাৱে ইবাদতকাৰী ব্যক্তি সকলক আৰু উত্তম ব্যৱহাৰকাৰী ব্যক্তি সকলক ভালপায়।"
    },
    {
      "resource_id": 790,
      "text": "হে আল্লাহৰ প্ৰতি ঈমান পোষণকাৰী আৰু তেওঁৰ ৰাছুলৰ অনুসাৰীসকল! যদি তোমালোকে ইয়াহুদী খৃষ্টান আৰু মুশ্বৰিক আদি কাফিৰসকলৰ সেই সমূহ আদেশ মানি লোৱা যিবোৰৰ দ্বাৰা সিহঁতে তোমালোকক সঠিক পথৰ পৰা বিভ্ৰান্ত কৰিব বিচাৰে, তেন্তে সিহঁতে তোমালোকক ঈমানৰ পিছত পুনৰ কাফিৰ অৱস্থালৈ আঁতৰাই নিব। এনে কৰিলে তোমালোক পৃথিৱী আৰু আখিৰাতত ক্ষতিগ্ৰস্তসকলৰ অন্তৰ্ভুক্ত হ’বা।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকে এইসকল কাফিৰৰ কথা মানিলেও সিহঁতে কিন্তু তোমালোকক কেতিয়াও সহায় নকৰে, বৰং একমাত্ৰ আল্লাহেই তোমালোকৰ শত্ৰুৰ বিৰুদ্ধে তোমালোকক সহায় কৰিব। সেয়ে তোমালোকে কেৱল তেওঁৰেই আনুগত্য কৰা। তেৱেঁই উত্তম সহায়ক। তেওঁৰ সহায়ৰ পিছত তোমালোকক আন কাৰো আৱশ্যকতা নাই।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহক অস্বীকাৰকাৰী সকলৰ অন্তৰত আমি অতি শীঘ্ৰে ভয়-ভীতি প্ৰদান কৰিম। যাতে সিহঁতে যুদ্ধত তোমালোকৰ সন্মুখত টিকিব নোৱাৰে। কাৰণ সিহঁতে এনেকুৱা কিছুমানক আল্লাহৰ সমকক্ষ স্থিৰ কৰিছে যিবোৰৰ পূজা পাঠ সিহঁতে নিজৰ প্ৰবৃত্তিৰ চাহিদাৰ ফলত কৰে, আল্লাহে ইয়াৰ সপক্ষে কোনো প্ৰমাণ অৱতীৰ্ণ কৰা নাই। আখিৰাতত সিহঁতৰ প্ৰত্যাৱৰ্তনৰ ঠাই হব জাহান্নাম। অত্যাচাৰীসকলৰ বাবে জাহান্নাম কিমান যে নিকৃষ্ট ঠাই!!"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় আল্লাহে উহুদৰ দিনা শত্ৰুসকলৰ বিৰুদ্ধে তোমালোকক সহায় কৰাৰ যি প্ৰতিশ্ৰুতি আছিল সেয়া পূৰণ কৰি দেখুৱালে, যেতিয়া তোমালোকে তেওঁৰ অনুমতিত সিহঁতক শিৰচ্ছেদ কৰি আছিলা। অৱশেষত যেতিয়া তোমালোকে কাপুৰষত্ব দেখুৱালা আৰু ৰাছুলৰ আদেশৰ ওপৰত অটল থকাৰ পৰিবৰ্তে দুৰ্বল হৈ গ'লা আৰু এই কথাত মতানৈক্য কৰিবলৈ ধৰিলা যে, নিজ নিজ স্থানত দৃঢ় হৈ থাকিবা নে স্থান ত্যাগ কৰি যুদ্ধলব্ধ সম্পদ গোটাবা, ফলত তোমালোকে ৰাছুলৰ সেই আদেশ অমান্য কৰিলা য’ত তেখেতে কৈছিল যে, তোমালোকে কোনো অৱস্থাতেই স্থান ত্যাগ নকৰিবা। আৰু এই ঘটনা সংঘটিত হৈছিল আমি তোমালোকক শত্ৰুৰ ওপৰত বিজয় দৃশ্য দেখুৱাৰ পিছত, যিটো তোমালোকে কামনা কৰিছিলা। তোমালোকৰ মাজৰ কিছুমানৰ পাৰ্থিৱ জীৱনৰ সম্পদৰ প্ৰতি লোভ আছিল। সেইসকলেই নিজৰ স্থান ত্যাগ কৰিছিল। আৰু আন কিছুমানে আখিৰাতৰ প্ৰতিদান কামনা কৰিছিল, আৰু তেওঁলোকে ৰাছুলৰ কথা অনুসাৰে নিজৰ স্থানত অটল আছিল। তাৰ পিছত আল্লাহে তোমালোকক সিহঁতৰ পৰা ঘূৰাই দিলে, আৰু সিহঁতক তোমালোকৰ ওপৰত আচ্ছাদিত কৰি দিলে, যাতে তোমালোকক পৰীক্ষা কৰিব পাৰে যে, বিপদৰ সময়ত কোনে ধৈৰ্য্য ধাৰণ কৰে আৰু কাৰ ভৰি পিচলে আৰু কাৰ অন্তৰ দুৰ্বল হয়। আৰু ৰাছুল চাল্লাল্লাহু আলাইহি অছাল্লামৰ আদেশ উলংঘা কৰি তোমালোকে যি পাপ কৰিছিলা আল্লাহে সেয়া ক্ষমা কৰি দিছে। আৰু আল্লাহ মুমিনসকলৰ প্ৰতি অনুগ্ৰহশীল, সেয়ে তেওঁ তেওঁলোকক ঈমানৰ পথ দেখুৱাইছে, তেওঁলোকৰ পাপসমূহ মাৰ্জনা কৰিছে আৰু তেওঁলোকক বিপদৰ বিনিময়ত প্ৰতিদান দিছে।"
    },
    {
      "resource_id": 790,
      "text": "হে মুমিনসকল! স্মৰণ কৰা সেই সময়ক, উহূদৰ দিনা যুদ্ধত যেতিয়া ৰাছুলৰ আদেশ উলংঘা কৰাৰ ফলত তোমালোকে বিফল হৈছিলা, আৰু তোমালোকে দ্ৰুত গতিত দৌৰি পলায়ন কৰিছিলা, তোমালোকৰ মাজৰ কোনেও কাকো ঘূৰি চোৱা নাছিল, অথচ ৰাছুলে তোমালোকৰ আৰু মুশ্বৰিকসকলৰ মাজত থিয় হৈ এই কথাৰে আহ্বান কৰি আছিলঃ হে আল্লাহৰ বান্দাসকল! মোৰ ফালে আহা, হে আল্লাহৰ বান্দাসকল! মোৰ ফালে আহা। ইয়াৰ ফলত আল্লাহে তোমালোকক যুদ্ধলব্ধ সম্পদ আৰু সহায়ৰ পৰা বঞ্চিত হোৱাৰ দুখ প্ৰদান কৰিছিল, ইয়াৰ পিছতো আৰু এটা দুখ আৰু চিন্তা আছিল, সেয়া হৈছে নবী নিহত হোৱা বুলি প্ৰচাৰ। আল্লাহে তোমালোকক এই মুচিবতত এই কাৰণেই আক্ৰান্ত কৰিছিল যাতে নবী নিহত হোৱা নাই বুলি জনাৰ পিছত তোমালোকৰ সেই দুখ নাথাকে যিটো তোমালোকে যুদ্ধলব্ধ সম্পদ তথা সহায়ৰ পৰা বঞ্চিত হোৱাৰ ফলত লগতে আঘাত আৰু হত্যাৰ ৰূপত পাইছিলা। কিয়নো ইয়াৰ পিছত তোমালোকৰ সকলো দুখ চিন্তা সহ্য কৰা সহজ হৈ গৈছিল। নিশ্চয় আল্লাহ তোমালোকৰ কৰ্ম সম্পৰ্কে সম্যক অৱগত। তোমালোকৰ অন্তৰৰ কোনো অৱস্থা আৰু শৰীৰৰ কোনো অংগৰ জৰিয়তে কৰা কৰ্ম তেওঁৰ পৰা গোপন নহয়।"
    },
    {
      "resource_id": 790,
      "text": "তাৰ পিছত তেওঁ দুখ আৰু সংকীৰ্ণতাৰ পিছত তোমালোকৰ ওপৰত সন্তুষ্টি আৰু বিশ্বাস অৱতীৰ্ণ কৰিলে। তোমালোকৰ মাজৰ যিসকলে আল্লাহৰ কথাত ভৰসা পোষণ কৰিছিল এনেকুৱা এটা দলক তেওঁলোকৰ অন্তৰত থকা শান্তি আৰু স্থিৰতাৰ কাৰণে তেওঁলোকক কলাঘূমটিয়ে ধৰিছিল। পক্ষান্তৰে আন এটা দল আছিল এনেকুৱা যিসকলে এই শান্তি আৰু কলাঘূমটিৰ পৰা বঞ্চিত আছিল। এইটো আছিল মুনাফিকসকলৰ দল, যিসকলে কেৱল নিজৰ সুৰক্ষাৰ কথা ভাৱিছিল। সিহঁত অস্থিৰ আৰু ভীত অৱস্থাত আছিল। সিহঁতে আল্লাহ সম্পৰ্কে এনেকুৱা বেয়া ধাৰণা পোষণ কৰিছিল যে, আল্লাহে তেওঁৰ ৰাছুলক সহায় নকৰে আৰু তেওঁৰ বান্দাসকলকো সমৰ্থন নকৰে। সিহঁতৰ ধাৰণা অজ্ঞতা যুগৰ সেই সকল লোকৰ ধাৰণাৰ দৰে যিসকলে আল্লাহক তেওঁৰ মৰ্যদা অনুপাতে সন্মান কৰা নাছিল। এইসকল মুনাফিকে আল্লাহৰ পৰা অমনোযোগী হোৱাৰ কাৰণে কয়, যুদ্ধত ওলোৱা বিষয়ত আমাৰ সিদ্ধান্তক কোনো গুৰুত্ব দিয়া নহয়। যদি আমাৰ সিদ্ধান্তক গুৰুত্ব দিয়া হলেহেঁতেন তেন্তে আমি যুদ্ধৰ বাবে ওলাই নাহিলোহেঁতেন। হে নবী! আপুনি ইয়াৰ উত্তৰ দি কওঁক, \"নিশ্চয় আদেশ কেৱল আল্লাহৰহে চলে। তেওঁ যি ইচ্ছা কৰে সিদ্ধান্ত লয় আৰু যি ইচ্ছা কৰে নিৰ্ধাৰণ কৰে। তেৱেঁই তোমালোকৰ ভাগ্যত লিখিছে যে, তোমালোকে ওলাই আহিবা\"। এইসকল মুনাফিকে নিজৰ অন্তৰত এনেকুৱা সংশয় আৰু বেয়া ধাৰণা পোষণ কৰে যিটো আপোনাৰ সন্মুখত প্ৰকাশ নকৰে। সেয়ে সিহঁতে কয়ঃ ওলাই অহাৰ ক্ষেত্ৰত আমাৰ কথা মানি লোৱাহেঁতেন তেন্তে আমি ইয়াত নিহত নহলোহেঁতেন। হে নবী! আপুনি সিহঁতক কওঁক, যদি তোমালোকে মৃত্যু আৰু হত্যাৰ ঠাইৰ পৰা দুৰৈত নিজৰ ঘৰতো বহি থাকিলাহেঁতেন তেতিয়াও তোমালোকৰ মাজৰ পৰা যাৰ ভাগ্যত আল্লাহে মৃত্যু লিখিছে, সি অৱশ্যে নিজৰ মৃত্যুৰ ঠাইলৈকে ওলাই আহিলহেঁতেন। আল্লাহে যুদ্ধ এই কাৰণেই অনিবাৰ্য কৰিছে যাতে তেওঁ তোমালোকৰ অন্তৰৰ নিয়্যত আৰু উদ্দেশ্যৰ পৰীক্ষা লয়। লগতে যাতে ঈমানক নিফাকৰ পৰা পৃথক কৰি দিয়ে। নিশ্চয় আল্লাহ তেওঁৰ বান্দাসকলৰ অন্তৰৰ অৱস্থা সম্পৰ্কে অৱগত। তেওঁৰ পৰা কোনো বস্তু গোপন নহয়।"
    },
    {
      "resource_id": 790,
      "text": "হে মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামৰ ছাহাবাসকল! উহূদৰ ময়দানত যিদিনা মুশ্বৰিকসকলৰ এটা দলৰ মুখামুখী যেতিয়া এটা মুছলিম দলৰ লগত হৈছিল। সেইদিনা যিসকলে পৰাজিত হৈছিল, তেওঁলোকক চয়তানে তেওঁলোকৰেই কিছুমান পাপ কৰ্মৰ কাৰণে ভুল কৰিবলৈ উত্সাহ দিছিল। আল্লাহে তেওঁৰ দয়া আৰু কৃপাত তেওঁলোকক ক্ষমা কৰি দিছে। নিশ্চয় আল্লাহ তাওবাকাৰী সকলৰ বাবে ক্ষমাশীল আৰু সহনশীল, তেওঁ শাস্তি প্ৰদানত খৰধৰ নকৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে আল্লাহৰ প্ৰতি ঈমান পোষণকাৰী আৰু ৰাছুলৰ অনুসাৰীসকল! তোমালোকে মুনাফিকসকলৰ মাজৰ কাফিৰসকলৰ দৰে নহবা। যিসকলে নিজৰ সেই সকল আত্মীয়ক কয় যিসকলে জীৱিকা উপাৰ্জনৰ বাবে ভ্ৰমণ কৰে আৰু তাত মৃত্যুবৰণ কৰে অথবা যুদ্ধত ওলাই যায় আৰু নিহত হয়, কয় যে, “সিহঁতে যদি আমাৰ লগত থাকিলেহেঁতেন, আৰু নোলোৱাহেঁতেন আৰু যুদ্ধত নোযোৱাহেঁতেন তেন্তে সিহঁতে মৃত্যুবৰণো নকৰিলেহেঁতেন আৰু নিহতও নহলেহেঁতেন”। আল্লাহে সিহঁতৰ অন্তৰত এই ধাৰণা এই কাৰণেই সৃষ্টি কৰিছিল যাতে সিহঁতে অধিক অনুতাপ কৰে আৰু অধিক চিন্তিত হয়। নিশ্চয় কেৱল আল্লাহেই তেওঁৰ ইচ্ছাত জীৱন দান কৰে আৰু মৃত্যু প্ৰদান কৰে। বহি থাকিলেও সেই নিৰ্ধাৰিত সময় ৰৈ নাথাকে আৰু ওলাই গলেও সেই নিৰ্ধাৰিত সময় আগতীয়াকৈ নাহে। নিশ্চয় আল্লাহ তোমালোকৰ কৰ্ম দেখি আছে। তোমালোকৰ কৰ্ম তেওঁৰ পৰা অগোচৰ নহয় আৰু তেওঁ তোমালোকক ইয়াৰ প্ৰতিদান দিব।"
    },
    {
      "resource_id": 790,
      "text": "হে মুমিনসকল! তোমালোকে যদি আল্লাহৰ পথত মৃত্যুবৰণ কৰা অথবা নিহত হোৱা তেন্তে নিশ্চয় আল্লাহে তোমালোকক মহা ক্ষমা প্ৰদান কৰিব আৰু তেওঁৰ ফালৰ পৰা তোমালোকক এনেকুৱা দয়া কৰিব যিটো তোমালোকৰ বাবে এই পৃথিৱী তথা এই পৃথিৱীৰ সকলো ক্ষণস্থায়ী নিয়ামততকৈও উত্তম, যিবোৰ পৃথিৱীবাসীয়ে একত্ৰিত কৰি আছে।"
    },
    {
      "resource_id": 790,
      "text": "যদি তোমালোকে মৃত্যুবৰণ কৰা, আৰু মৃত্যু যি অৱস্থাতেই নহওঁক কিয় অথবা তোমালোকক হত্যা কৰা হলে, একমাত্ৰ আল্লাহৰ ওচৰতেই প্ৰত্যাৱৰ্তন কৰিব লাগিব। যাতে তেওঁ তোমালোকক তোমালোকৰ কৰ্মৰ প্ৰতিদান দিয়ে।"
    },
    {
      "resource_id": 790,
      "text": "হে নবী আপোনাৰ প্ৰতি আল্লাহৰ ডাঙৰ এটা কৃপা এই যে, আপুনি আপোনাৰ সঙ্গীসকলৰ লগত বিনম্ৰ ব্যৱহাৰ কৰে। যদি আপুনি নিজৰ কথা আৰু কৰ্মত কঠোৰ তথা নিষ্ঠুৰ হলেহেঁতেন তেন্তে সিহঁত আপোনাৰ পৰা আঁতৰি গলেহেঁতেন। এতেকে আপুনি সিহঁতৰ ভুলবোৰ ক্ষমা কৰি দিয়ক আৰু সিহঁতৰ ক্ষমা প্ৰাৰ্থনা কৰক। আৰু যিবোৰ বিষয়ত পৰামৰ্শৰ প্ৰয়োজন হয়, সেইবোৰ বিষয়ত সিহঁতৰ পৰামৰ্শ লওঁক। আৰু পৰামৰ্শ লোৱাৰ পিছত যেতিয়া কোনো কাম কৰাৰ সিদ্ধান্ত গ্ৰহণ কৰিব, তেতিয়া সেইটো কৰি পেলাওক। লগতে আল্লাহৰ প্ৰতি ভৰসা কৰক। নিশ্চয় আল্লাহে সেইসকল লোকক ভালপায় যিসকলে তেওঁৰ ওপৰত ভৰসা কৰে। লগতে তেওঁলোকক তাওফীক দিয়ে আৰু তেওঁলোকক সমৰ্থন কৰে।"
    },
    {
      "resource_id": 790,
      "text": "যদি আল্লাহে নিজ সহায়েৰে তোমালোকক সমৰ্থন কৰে, তেন্তে কোনেও তোমালোকক পৰাজিত কৰিব নোৱাৰে, যদিও পৃথিৱীবাসী তোমালোকৰ বিৰুদ্ধে একত্ৰিত নহওঁক কিয়। আৰু যদি তেওঁ তোমালোকক সহায় কৰা এৰি দিয়ে আৰু তোমালোকক তোমালোকৰ ওপৰত এৰি দিয়ে তেন্তে ইয়াৰ পিছত কোনেও তোমালোকক সহায় কৰিব নোৱাৰিব। সহায় কেৱল একমাত্ৰ তেওঁৰ হাতত। সেয়ে মুমিনসকলে কেৱল তেওঁৰ ওপৰতেই ভৰসা কৰা উচিত, আন কাৰো ওপৰত নহয়।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে নবীৰ বাবে যি নিৰ্ধাৰিত কৰিছে তাতকৈ অতিৰিক্ত গনীমতৰ সম্পদ লৈ বিশ্বাসঘাতকতা কৰা কোনো নবীৰ বাবে সম্ভৱ নহয়। আৰু তোমালোকৰ মাজৰ যিয়ে গনীমতৰ সম্পদ লৈ বিশ্বাসঘাতকতা কৰিব, তাৰ শাস্তি এই যে, সি কিয়ামতৰ দিনা অপমাণিত হব। এতেকে সি সকলোৰে সন্মুখত সেই সম্পদ বহন কৰি আনিব। তাৰ পিছত প্ৰত্যেককে নিজ নিজ কৰ্মৰ পৰিপূৰ্ণ প্ৰতিদান দিয়া হব। কাকো তাৰ পাপ বৃদ্ধি কৰি অন্যায় কৰা নহব আৰু কাকো তাৰ নেকি হ্ৰাস কৰি অত্যাচাৰ কৰা নহ’ব।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহৰ দৃষ্টিত সেই ব্যক্তি যিয়ে আল্লাহৰ সন্তুষ্টি লাভৰ উদ্দেশ্যে কৰ্ম কৰে, যেনে- ঈমান আৰু সত্কৰ্মৰ পথ অৱলম্বন কৰে, তেওঁ সেই ব্যক্তিৰ সমান হব নোৱাৰে, যিয়ে আল্লাহক অস্বীকাৰ কৰে আৰু অসত্কৰ্ম কৰে লগতে আল্লাহৰ কঠিন ক্ৰোধ লৈ উভতে আৰু যাৰ ঠিকনা হৈছে জাহান্নাম। আৰু এইটো অতি নিকৃষ্ট আৱাসস্থল।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতৰ স্থান পৃথিৱীতো ভিন্ন আৰু আল্লাহৰ ওচৰত আখিৰাততো ভিন্ন। নিশ্চয় আল্লাহে সিহঁতৰ কৰ্ম দেখি আছে। কোনো বস্তু তেওঁৰ পৰা গোপন নহয়। তেওঁ প্ৰত্যেককে নিজ নিজ আমলৰ প্ৰতিদান দিব।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে মুমিনসকলৰ উপকাৰ কৰিছে আৰু তেওঁলোকক ডাঙৰ নিয়ামত প্ৰদান কৰিছে যে, তেওঁ তেওঁলোকৰ মাজৰ পৰাই তেওঁলোকৰ প্ৰতি এজন ৰাছুল প্ৰেৰণ কৰিছে। যিয়ে তেওঁলোকৰ সন্মুখত কোৰআন তিলাৱত কৰে আৰু তেওঁলোকক শ্বিৰ্ক আৰু বেয়া চৰিত্ৰৰ পৰা পৱিত্ৰ কৰে। তেওঁলোকক কোৰআন আৰু ছুন্নতৰ শিক্ষা প্ৰদান কৰে। অথচ তেওঁলোক এই ৰাছুল প্ৰেৰিত হোৱাৰ পূৰ্বে হিদায়তৰ পৰা বহু আঁতৰত আৰু স্পষ্ট ভ্ৰষ্টতাৰ মাজত আছিল।"
    },
    {
      "resource_id": 790,
      "text": "(হে মুমিনসকল!) যেতিয়া তোমালোকে উহুদৰ ময়দানত পৰাজয়ৰূপে এটা মুচিবতৰ সন্মুখীন হৈছিলা, আৰু তোমালোকৰ মাজৰ কিছুমান শ্বহীদ হৈছিল, অথচ ইয়াৰ পূৰ্বে বদৰৰ যুদ্ধত তোমালোকে নিজ শত্ৰুসকলক দ্বিগুণ অধিক হত্যা আৰু গ্ৰেপ্তাৰ কৰিছিলা, তথাপিও তোমালোকে কৈছা নেকি যে, এই মুচিবত ক’ৰ পৰা আহিল অথচ আমি ঈমান্দাৰ আৰু আমাৰ মাজত আল্লাহৰ নবীও উপস্থিত? হে নবী কৈ দিয়কঃ তোমালোকৰ ওপৰত এই মুচিবত অহাৰ কাৰণ হৈছে, তোমালোকে বিভেদ কৰিছিলা আৰু ৰাছুলক অৱজ্ঞা কৰিছিলা। নিশ্চয় আল্লাহ প্ৰত্যেক বস্তু ওপৰত ক্ষমতাৱান। তেওঁ যাক ইচ্ছা কৰে সহায় কৰে আৰু যাক ইচ্ছা কৰে অপমাণ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "আৰু উহুদৰ দিনা, যেতিয়া তোমালোকৰ দল আৰু মুশ্বৰিকসকলৰ দল মুখামুখী হৈছিল। সেইদিনা তোমালোকে যি পৰাজয় বৰণ কৰিছিলা আৰু যি আঘাত প্ৰাপ্ত হৈছিলা আৰু শ্বাহাদত বৰণ কৰিছিলা, সেই সকলো আল্লাহৰ অনুমতি আৰু তেওঁৰ ফয়চালা অনুসাৰে আছিল। ইয়াৰ মাজত এটা ডাঙৰ হিকমত এই আছিল যে, ইয়াৰ ফলত সত্যবাদী মুমিনসকল স্পষ্টৰূপে প্ৰকট হৈছিল।"
    },
    {
      "resource_id": 790,
      "text": "যাতে মুনাফিকসকল চিহ্নিত হয়, যেতিয়া সিহঁতক কোৱা হৈছিল, আল্লাহৰ পথত যুদ্ধ কৰা অথবা মুছলিমসকলৰ সংখ্যাবল বৃদ্ধি কৰি আত্মৰক্ষা কৰা। তেতিয়া সিহঁতে উত্তৰ দিছিলঃ “যদি আমি জানিলোহেঁতেন যে, যুদ্ধ হ'ব তেন্তে আমি নিশ্চয় তোমালোকৰ লগত থাকিলোহেঁতেন, কিন্তু আমি দেখিলোঁ যে, তোমালোকৰ আৰু সিহঁতৰ মাজত যুদ্ধ হোৱাৰ কোনো সম্ভৱনা নাই”। সিহঁত সেই সময়ত ঈমানৰ তুলনাত কুফৰৰ বেছি নিকটৱৰ্তী আছিল। সিহঁতে নিজ মুখেৰে এনেকুৱা কথা কৈছিল, যিটো সিহঁতৰ অন্তৰত নাছিল। নিশ্চয় আল্লাহে অন্তৰৰ গোপন কথাবোৰ জানে, আৰু অনতিপলমে তেওঁ সিহঁতক ইয়াৰ শাস্তিও প্ৰদান কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "ইহঁত সেইসকল লোক, যিসকলে যুদ্ধৰ পৰা নিজেই পিছুৱাই আছিল কিন্তু নিজৰ সেইসকল আত্মীয় সম্পৰ্কে যিসকলে উহুদত শ্বহীদ হৈছে মন্তব্য কৰি কয়ঃ “যদি ইহঁতে আমাৰ কথা মানিলেহেঁতেন আৰু যুদ্ধত অংশ গ্ৰহণ নকৰিলেহেঁতেন তেন্তে মৃত্যবৰণ নকৰিলেহেঁতেন”। হে নবী আপুনি সিহঁতক উত্তৰ প্ৰদান কৰি কওঁক! যদি তোমালোকে নিজৰ এই দাবীত সত্যবাদী যে, ইহঁত যদি তোমালোকৰ লগত থাকিলেহেঁতেন তেন্তে মৃত্যুবৰণ নকৰিলেহেঁতেন, তেন্তে তোমালোকে নিজৰ মৃত্যু প্ৰতিৰোধ কৰি দেখুৱাচোন। আৰু প্ৰমাণ কৰি দেখুৱা যে, আল্লাহৰ পথত যুদ্ধ নকৰি ঘৰত বহি থকাটোৱে মৃত্যুৰ পৰা ৰক্ষা পোৱাৰ কাৰণ।"
    },
    {
      "resource_id": 790,
      "text": "হে নবী! আপুনি এইটো নাভাবিব যে, আল্লাহৰ পথত যিসকলে শ্বহীদ হৈছে তেওঁলোক মৃত্যুবৰণ কৰিছে, বৰং তেওঁলোক জীৱিত। সন্মানিত ঘৰত আল্লাহৰ ওচৰত তেওঁলোক বিশেষ জীৱন প্ৰাপ্ত। তেওঁলোকে বিভিন্ন প্ৰকাৰৰ এনেকুৱা জীৱিকা পায়, যি বিষয়ে আল্লাহৰ বাহিৰে আন কোনেও নাজানে।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁলোকৰ ওপৰত সূখৰ ছাঁ আৰু আনন্দৰ পৰিবেষ্টন আছে। কিয়নো আল্লাহে তেওঁলোকক অনুগ্ৰহ প্ৰদান কৰিছে। তেওঁলোকে এই আশা আৰু প্ৰতীক্ষা আছে যে, তেওঁলোকৰ আন আন ভাতৃসকল, যিসকল পৃথিৱীত আছে তেওঁলোকৰ লগত মিলিত হব। এইসকল লোকেও যদি তেওঁলোকৰ দৰে আল্লাহৰ পথত শ্বহীদ হয় তেন্তে এওঁলোকেও তেওঁলোকৰ দৰেই আল্লাহৰ অনুগ্ৰহপ্ৰাপ্ত হব। আখিৰাতৰ বিষয় সম্পৰ্কে তেওঁলোকৰ কোনো ভয় নাথাকিব আৰু পৃথিৱীত এৰি থৈ যোৱা সা-সামগ্ৰীৰ প্ৰতিও কোনো চিন্তা নাথাকিব।"
    },
    {
      "resource_id": 790,
      "text": "ইয়াৰ লগতে আল্লাহৰ তৰফৰ পৰা পোৱা ডাঙৰ প্ৰতিদান তথা ইয়াৰ বাহিৰে আৰু বহুত ডাঙৰ ডাঙৰ প্ৰতিদান পাই তেওঁলোক সন্তুষ্ট। তেওঁলোকৰ আনন্দৰ এটা কাৰণ এইটোও যে, আল্লাহে ঈমান্দাৰসকলৰ প্ৰতিফল বিনষ্ট নকৰে। বৰং তেওঁলোকক পৰিপূৰ্ণ প্ৰতিদান আনকি তাতকৈও অধিক প্ৰতিদান প্ৰদান কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "উহুদৰ যুদ্ধত মুছলিমসকল আঘাতপ্ৰাপ্ত হোৱাৰ পিছত, যেতিয়া তেওঁলোকক হামৰাউল আছাদৰ যুদ্ধত মুশ্বৰিকসকলৰ লগত মুকাবালা কৰিবলৈ আৰু আল্লাহৰ পথত যুদ্ধ কৰিবলৈ আহ্বান কৰা হল, সেই সময়ত যিসকলে আল্লাহ আৰু তেওঁৰ ৰাছুলৰ আহ্বান স্বীকাৰ কৰিছিল আৰু তেওঁলোকৰ আঘাতে তেওঁলোকক আল্লাহ আৰু তেওঁৰ ৰাছুলৰ আদেশ মানিবলৈ বাধা দিয়া নাছিল। তেওঁলোকৰ মাজৰ যিসকলে সত্কৰ্ম কৰিছে তথা আল্লাহ আৰু তেওঁৰ ৰাছুলৰ আদেশ পালন কৰি আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকি তেওঁক ভয় কৰিছে, তেওঁলোকৰ বাবে আছে মহাপ্ৰতিদান অৰ্থাৎ জান্নাত।"
    },
    {
      "resource_id": 790,
      "text": "এওঁলোককেই কিছুমান মুশ্বৰিকে কৈছিলঃ কুৰাইছসকলে আবু ছুফিয়ানৰ নেতৃত্বত তোমালোকৰ লগত যুদ্ধ কৰিবলৈ আৰু তোমালোকক নিঃশেষ কৰিবলৈ এটা বৃহত সৈন্যবাহিনী প্ৰস্তুত কৰিছে। গতিকে সিহঁতক ভয় কৰা আৰু সিহঁতৰ মুখামুখী হবলৈ বিৰত থাকা। কিন্তু সিহঁতৰ এই কথা আৰু ভয় দেখুৱাৰ ফলত আল্লাহৰ প্ৰতি তেওঁলোকৰ ভৰসা আৰু তেওঁৰ প্ৰতিশ্ৰুতিৰ প্ৰতি বিশ্বাস আৰু অধিক বৃদ্ধি পালে। তেওঁলোকে এই কথা কৈ মুশ্বৰিকসকলৰ লগত যুদ্ধ কৰিবলৈ ওলাই পৰিল যে, আমাৰ বাবে আল্লাহেই যথেষ্ট। তেওঁ অতি উত্কৃষ্ট যাক আমি আমাৰ সকলো বিষয় অৰ্পন কৰো।"
    },
    {
      "resource_id": 790,
      "text": "হামৰাউল আছাদলৈ তেওঁলোক ওলোৱাৰ পিছত, তেওঁলোকে আল্লাহৰ তৰফৰ পৰা বহুত ডাঙৰ প্ৰতিফল লৈ উভতিছিল। তেওঁলোকৰ মৰ্যদা বৃদ্ধি পাইছিল লগতে শত্ৰুসকলৰ পৰা সুৰক্ষিতও হৈছিল, ফলত তেওঁলোক শ্বহীদ হোৱাও নাছিল আৰু আঘাত প্ৰাপ্তও হোৱা নাছিল। তেওঁলোকে এনেকুৱা কথাৰ অনুসৰণ কৰিছিল যিটো আল্লাহে পছন্দ কৰে। যেনে- তেওঁৰ আনুগত্যত অটল থকা লগতে তেওঁৰ অবজ্ঞাৰ পৰা আঁতৰত থকা। নিশ্চয় আল্লাহ তেওঁৰ বান্দাসকলৰ প্ৰতি অতি দয়ালু।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকক ভয় দেখুৱাজন হৈছে চয়তান। সি নিজৰ সহযোগী আৰু এজেন্টসকলৰ দ্বাৰা তোমালোকক ভীত-সন্ত্ৰস্ত কৰিবলৈ প্ৰয়াস কৰে। এতেকে তোমালোকে সিহঁতৰ সন্মুখত দুৰ্বলতা নেদেখুৱাবা। কিয়নো সিহঁতৰ ওচৰত কোনো শক্তি নাই। এতেকে আল্লাহৰ আনুগত্য কৰি কেৱল তেওঁকেই ভয় কৰা। যদিহে তোমালোক প্ৰকৃত মুমিন।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! মুনাফিকসকলৰ মাজৰ যিসকলে পিছমুৱা হৈ কুফৰৰ পিনে অতি দ্ৰুত গতিত পলায়ন কৰি আছে, সিহঁতৰ বিষয়ে আপুনি দুখ নকৰিব। কিয়নো সিহঁতে আল্লাহৰ কোনো ক্ষতি কৰিব নোৱাৰে। বৰং আল্লাহৰ প্ৰতি ঈমান আৰু তেওঁৰ আনুগত্যৰ পৰা দুৰ হৈ সিহঁতে নিজৰেই ক্ষতি সাধন কৰি আছে। আল্লাহে সিহঁতক এই কাৰণে এৰি দিছে আৰু তাওফীক দিয়া নাই, যাতে সিহঁতক আখিৰাতত নিয়ামতৰ পৰা বঞ্চিত কৰে। আৰু সিহঁতৰ বাবে জাহান্নামত আছে অতি কঠিন শাস্তি।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় যিসকলে ঈমানৰ পৰিবৰ্তে কুফৰ ক্ৰয় কৰিছে, সিহঁতে আল্লাহৰ কোনো ক্ষতি কৰিব নোৱাৰে। বৰং সিহঁত নিজেই নিজৰ ক্ষতি সাধন কৰিছে। আৰু আখিৰাতত আছে সিহঁতৰ বাবে কষ্টদায়ক শাস্তি।"
    },
    {
      "resource_id": 790,
      "text": "নিজ প্ৰতিপালকক অস্বীকাৰকাৰী সকলে আৰু তেওঁৰ চৰীয়তৰ লগত শত্ৰুতা পোষণকাৰী সকলে কেতিয়াও এই কথা ভাবিব নালাগে যে, সিহঁতক এৰি দিয়াটো আৰু সিহঁতৰ কুফৰী কৰাৰ পিছতো সিহঁত দীৰ্ঘায়ু হোৱাটো সিহঁতৰ বাবে কল্যাণকৰ। বিষয়টো তেনেকুৱা নহয়, যিদৰে সিহঁতে ভাৱে। প্ৰকৃততে আমি সিহঁতক এই কাৰণে অৱকাশ দিছো যাতে সিহঁতে বেছি বেছি পাপ কৰ্ম কৰি গুনাহ বৃ্দ্ধি কৰে। আৰু অৱশেষত সিহঁতৰ বাবে আছে অতি লাঞ্ছনাদায়ক শাস্তি।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহৰ হিকমত এয়া নহয় যে, তেওঁ তোমালোকক (হে মুমিনসকল) এই অৱস্থাত, অৰ্থাৎ মুনাফিকসকলৰ লগত মিশ্ৰিত হৈ থাকিব দিব, অথবা পৃথক নকৰাকৈ এৰি দিব আৰু প্ৰকৃত মুমিনসকলক চিহ্নিত নকৰাকৈ লগতে প্ৰকৃত মুমিনসকলক নিকৃষ্ট মুনাফিকৰ পৰা পৃথক কৰিবলৈ তোমালোকক বিভিন্ন দায়িত্ব নিদিব আৰু পৰীক্ষা নকৰিব। আৰু আল্লাহৰ হিকমত এইটোও নহয় যে, তেওঁ তোমালোকক অদৃশ্যৰ সংবাদ দিব আৰু তোমালোকে নিজেই মুমিন আৰু মুনাফিকসকলৰ মাজত পাৰ্থক্য কৰিবা। বৰং আল্লাহে তেওঁৰ ৰাছুলসকলৰ মাজত যাক ইচ্ছা কৰে মনোনীত কৰি লয় আৰু তেওঁক কিছুমান অদৃশ্যৰ সংবাদ দিয়ে। যিদৰে তেওঁ নবী মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামক মুনাফিকসকলৰ অৱস্থা সম্পৰ্কে সংবাদ দিছিল। এতেকে তোমালোকে আল্লাহ আৰু তেওঁৰ ৰাছুলৰ প্ৰতি নিজৰ ঈমান মজবুত কৰা, যদি তোমালোকে প্ৰকৃত মুমিন হব বিচৰা। লগতে আল্লাহৰ আদেশ পালন কৰি আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকি যদি তেওঁক ভয় কৰা তেন্তে আল্লাহৰ ওচৰত তোমালোকৰ বাবে আছে মহা প্ৰতিফল।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে প্ৰদান কৰা নিয়ামতক ব্যয় কৰিবলৈ যিসকলে কৃপণালী কৰে, সিহঁতে ইয়াক আল্লাহৰ কৃপা বুলি ভাবি, আল্লাহৰ অধিকাৰ খৰ্ব কৰিব নালাগে। সিহঁতে ইয়াক নিজৰ বাবে কল্যাণ বুলি ভৱাটো ঠিক নহয়, বৰং এয়া সিহঁতৰ বাবে অকল্যাণহে। কিয়নো সিহঁতে যি বিষয়ত কৃপণালী কৰি আছে, সেয়া অনতিপলমে সিহঁতৰ ডিঙিৰ হাৰ হব, যিটো কিয়ামতৰ দিনা শাস্তি স্বৰূপে সিহঁতৰ ডিঙিত ওলমি থাকিব। আকাশমণ্ডল আৰু পৃথিৱীৰ সকলো বস্তু আল্লাহৰ পিনে প্ৰত্যাৱৰ্তন কৰিব। সকলো সৃষ্টি ধ্বংস হোৱাৰ পিছত কেৱল তেৱেঁই জীৱিত থাকিব। নিশ্চয় আল্লাহ তোমালোকৰ সৰু সৰু কৰ্ম সম্পৰ্কেও অৱগত। তেওঁ তোমালোকক ইয়াৰ প্ৰতিদান দিব।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে ইয়াহুদীসকলৰ এই ককৰ্থন শুনিছে, সিহঁতে কৈছেঃ নিশ্চয় আল্লাহ অভাৱগ্ৰস্ত, কিয়নো তেওঁ আমাৰ পৰা ঋণ বিচাৰে। আৰু আমি ঐশৰ্যশীল, কিয়নো আমাৰ ওচৰত ধন আছে। অৱশ্যে আমি লিখি ৰাখিম নিজ প্ৰতিপালকৰ প্ৰতি আৰোপ কৰা সিহঁতৰ এই অপবাদ, লগতে অন্যায় ভাৱে ৰাছুলসকলক হত্যা কৰা অপৰাধো লিপিবদ্ধ কৰিম। আৰু আমি সিহঁতক কমঃ অগ্নিদগ্ধ হৈ জাহান্নামৰ শাস্তি ভোগ কৰা।"
    },
    {
      "resource_id": 790,
      "text": "হে ইয়াহুদীসকল! এই শাস্তি তোমালোকৰ নিজৰ গুনাহ আৰু কুকৰ্মৰ কাৰণেহে। জানি থোৱা! আল্লাহে নিজ বান্দাসকলৰ মাজৰ কাৰো ওপৰত অত্যাচাৰ নকৰে।"
    },
    {
      "resource_id": 790,
      "text": "ইহঁতেই মিছা আৰোপ লগাই কৈছিলঃ “আল্লাহে আমাক তেওঁৰ পুথি আৰু নবীৰ জৰিয়তে উপদেশ দিছে যে, আমি যেন কোনো ৰাছুলৰ প্ৰতি তেতিয়া লৈকে ঈমান পোষণ নকৰো, যেতিয়া লৈকে তেওঁ নিজৰ সত্যতা প্ৰমাণ কৰিবলৈ কোনো অলৌকিকতা নানিব। আৰু ইয়াৰ পদ্ধতি হব এই ধৰণৰ যে, তেওঁ আল্লাহৰ নৈকট্য লাভৰ বাবে দান কৰিব, আৰু সেই দানকৃত বস্তুটোক আকাশৰ পৰা জুই আহি জ্বলাই দিব”। দৰাচলতে সিহঁতে আল্লাহৰ প্ৰতি অচিয়তৰ সম্পৰ্ক আৰু ৰাছুলসকলৰ সত্যতা প্ৰমাণ কৰাৰ বিষয়ত মিছা পন্থা অৱলম্বন কৰিছে। সেই কাৰণে আল্লাহ তাআলাই নবী মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামক আদেশ দিছে যে, আপুনি সিহঁতক কওকঃ মোৰ পূৰ্বে অহা ৰাছুলসকলে তোমালোকৰ ওচৰত স্পষ্ট প্ৰমাণ লৈ আহিছিল। লগতে তেওঁলোকে আকাশৰ জুয়ে জ্বলোৱা সেই কুৰাবানীও আনিছিল যিটোৰ বিৱৰণ তোমালোকে দিছা। এতেকে যদি তোমালোক নিজৰ কথাত সত্যবাদী তেন্তে তোমালোকে তেওঁলোকক অস্বীকাৰ কিয় কৰিছিলা আৰু তেওঁলোকক হত্যা কিয় কৰিছিলা।"
    },
    {
      "resource_id": 790,
      "text": "হে নবী! যদি সিহঁতে আপোনাক অস্বীকাৰ কৰিছে তেন্তে আপুনি চিন্তিত নহব। কাফিৰসকলৰ চৰিত্ৰই এইটো। আপোনাৰ পূৰ্বেও বহুত ৰাছুলক অস্বীকাৰ কৰা হৈছে। তেওঁলোকে স্পষ্ট প্ৰমাণ, উপদেশমূলক পুথি লগতে আহকাম আৰু চৰীয়তৰ পিনে পথপ্ৰদৰ্শনকাৰী পুথি লৈ আহিছিল।"
    },
    {
      "resource_id": 790,
      "text": "প্ৰত্যেক প্ৰাণীয়েই, সি যিয়েই নহওঁক কিয়, মৃত্যুৰ সোৱাদ লবই লাগিব। এতেকে কোনো সৃষ্টিয়ে এই পৃথিৱীৰ মোহত পৰিব নালাগে। আৰু কিয়ামতৰ দিনা তোমালোকক নিজ কৰ্মৰ পৰিপূৰ্ণ প্ৰতিদান দিয়া বিনা কোনো হ্ৰাস নকৰাকৈ। ইয়াৰ পিছত যাক আল্লাহে জাহান্নামৰ পৰা দূৰৈত ৰাখিব আৰু জান্নাতত প্ৰৱেশ কৰাব, তেন্তে জানি থোৱা, সি কল্যাণৰ যি আশা পোষণ কৰিছিল, সেয়া সি পাই গল আৰু যি অকল্যাণৰ পৰা সি ভয় কৰিছিল তাৰ পৰা সি মুক্তি পালে। পাৰ্থিৱ জীৱন হৈছে ধ্বংসশীল এটা সামগ্ৰী। ইয়াৰ লগত কেৱল ব্যৰ্থ ব্যক্তিয়েহে মনোনিবেশ কৰিব পাৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে মুমিনসকল! তোমালোকৰ ধন-সম্পত্তিৰ বিষয়ে আৱশ্যকীয় অধিকাৰ আদায়ৰ ক্ষেত্ৰত তথা বিপদ-আপদৰ দ্বাৰা তোমালোকক পৰীক্ষা কৰা হব। লগতে তোমালোকক আৰু পৰীক্ষা কৰা হব চৰীয়তৰ আদেশ পালন তথা বিভিন্ন প্ৰকাৰৰ মুচিবতৰ দ্বাৰা। লগতে তোমালোকে ইয়াহুদী, খ্ৰিষ্টান আৰু মুশ্বৰিকসকলৰ ফালৰ পৰা তোমালোকৰ বিষয়ে তথা তোমালোকৰ দ্বীনৰ বিষয়ে বহুতো কষ্টদায়ক কথা শুনিবলৈ পাবা। এইবোৰ বিপদ-আপদ আৰু কষ্টত যদি তোমালোকে ধৈৰ্য ধাৰণ কৰা লগতে আল্লাহৰ আদেশ পালন কৰি আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা আঁতৰত থাকি তেওঁক ভয় কৰা তেন্তে এইটো এটা এনেকুৱা কাম যাৰ বাবে প্ৰয়োজন হয় মজবুত সংকল্পৰ। এই বিষয়ে প্ৰতিযোগীসকলে প্ৰতিযোগিতা কৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে নবী! আপুনি সেই সময়ছোৱাক স্মৰণ কৰক, যেতিয়া আল্লাহে ইয়াহুদী আৰু খ্ৰিষ্টানসকলৰ ধৰ্মগুৰসকলৰ পৰা দৃঢ় অঙ্গীকাৰ লৈছিল যে, তোমালোকে আল্লাহৰ পুথি মানুহৰ সন্মুখত পাঠ কৰিবা, আৰু তাৰ ভিতৰত যি হিদায়ত আছে সেয়া গোপন নকৰিবা। লগতে মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামৰ বিষয়ে বৰ্ণিত হোৱা ভৱিষ্যত বাণীকো গোপন নকৰিবা। কিন্তু সিহঁতে এই অঙ্গীকাৰ পিছফালে পেলাই দিলে আৰু সেই পিনে ঘূৰিও নেদেখিলে। এতেকে সিহঁতে সত্য গোপন কৰি অসত্য প্ৰকাশ কৰিলে। আৰু সিহঁতে আল্লাহৰ অঙ্গীকাৰৰ বিনিময়ত একেবাৰে তুচ্ছ মূল্য গ্ৰহণ কৰিছে। যেনে- পদ আৰু ধন-সম্পত্তি আদি। এয়া কিমান যে নিকৃষ্ট মূল্য যিটো সিহঁতে আল্লাহৰ অঙ্গীকাৰৰ বিনিমত গ্ৰহণ কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "হে নবী! যিসকলে বেয়া কাম কৰি ভাল পায়, লগতে সিহঁতে এইটো বিচাৰে যে, মানুহে সিহঁতৰ প্ৰশংসা কৰক সেই সত্কৰ্ম সম্পৰ্কে যিটো সিহঁতে কৰা নাই, আপুনি সিহঁতক কেতিয়াও শাস্তিৰ পৰা সুৰক্ষিত আৰু দুৰৈত বুলি নাভাবিব। বৰং সিহঁতৰ ঠিকনা হৈছে জাহান্নাম আৰু তাত সিহঁতক অতি কষ্টদায়ক শাস্তি বিহা হ'ব।"
    },
    {
      "resource_id": 790,
      "text": "আকাশ আৰু পৃথিৱী তথা ইয়াৰ মাজত যি আছে, সৃষ্টি আৰু পৰিচালনাৰ ফালেৰে একমাত্ৰ আল্লাহৰেই ৰাজত্ব। নিশ্চয় আল্লাহ সকলো বিষয়ত ক্ষমতাৱান।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় আকাশমণ্ডল আৰু পৃথিৱীৰ কোনো পূৰ্বৱৰ্তী উদাহৰণবিহীন সৃষ্টিত তথা দিন-ৰাতিৰ আৱৰ্তনত আৰু দিন-ৰাতিৰ দীঘল চুটি হোৱাত, সেইসকল লোকৰ বাবে স্পষ্ট নিদৰ্শন আছে যিসকল সুস্থ বিবেকৰ অধিকাৰী। এইবোৰ নিদৰ্শনে পৃথিৱীৰ সেই সৃষ্টিকৰ্তাৰ সংকেত দিয়ে, যিজন একমাত্ৰ ইবাদতৰ অধিকাৰী সত্ত্বা।"
    },
    {
      "resource_id": 790,
      "text": "এইসকল লোকেই থিয় হৈ, বহি আৰু শুই থাকিও আল্লাহক স্মৰণ কৰে তথা আকাশ আৰু পৃথিৱীৰ সৃষ্টিত চিন্তা-গৱেষণা কৰি কয়ঃ হে আমাৰ প্ৰতিপালক! তুমি ইমান ডাঙৰ সৃষ্টি এনেই সৃষ্টি কৰা নাই। নিশ্চয় তুমি উদ্দেশ্যহীন কৰ্মৰ পৰা পৱিত্ৰ। তুমি আমাক সত্কৰ্মৰ তাওফীক প্ৰদান কৰি আৰু বেয়া কৰ্মৰ পৰা আঁতৰাই ৰাখি, জাহান্নামৰ শাস্তিৰ পৰা ৰক্ষা কৰা।"
    },
    {
      "resource_id": 790,
      "text": "হে আমাৰ প্ৰতিপালক! তুমি যাক জাহান্নামত নিক্ষেপ কৰা, নিশ্চয় তুমি তাক অপমানিত কৰা। কিয়ামতৰ দিনা অন্যায়কাৰী সকলৰ বাবে কোনো সহায়ক নহ'ব, যিয়ে সিহঁতক আল্লাহৰ আজাব আৰু শাস্তিৰ পৰা ৰক্ষা কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "হে আমাৰ প্ৰতিপালক! আমি এজন আহ্বায়কক (অৰ্থাৎ মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামক) এই বুলি আহ্বান কৰা শুনিছো, তোমালোকে আল্লাহৰ প্ৰতি ঈমান পোষণ কৰা, তেৱেঁই তোমালোকৰ একমাত্ৰ ৰব্ব। এতেকে আমি তেওঁৰ কথা মানিছো আৰু তেওঁৰ চৰীয়তৰ প্ৰতি আমল কৰিছো। তুমি আমাৰ পাপসমূহ গোপনে ৰাখিবা আৰু আমাক অপমানিত নকৰিবা, লগতে আমাৰ ভুল-ত্ৰুটিবোৰ ক্ষমা কৰা আৰু সেই বিষয়ে আমাক সোধ-পোছ নকৰিবা। লগতে আমাক ভাল কাম কৰিবলৈ আৰু বেয়া কৰ্মৰ পৰা বিৰত থকাৰ তাওফীক প্ৰদান কৰি আমাক সৎলোকৰ লগত মৃত্যু প্ৰদান কৰা।"
    },
    {
      "resource_id": 790,
      "text": "হে আমাৰ প্ৰতিপালক! তুমি নিজ ৰাছুলসকলৰ জৰিয়তে যিবোৰ বস্তুৰ প্ৰতিশ্ৰুতি দিছিলা, সেইবোৰ আমাক প্ৰদান কৰা। অৰ্থাৎ পৃথিৱীত হিদায়ত আৰু সহায় প্ৰদান কৰা। আৰু কিয়ামতৰ দিনা জাহান্নামত নিক্ষেপ কৰি আমাক অপমানিত নকৰিবা। হে আমাৰ প্ৰতিপালক! নিশ্চয় তুমি অতি দয়ালু, তুমি কেতিয়াও তোমাৰ প্ৰতিশ্ৰুতি ভঙ্গ নকৰা।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁলোকৰ প্ৰতিপালকে তেওঁলোকৰ প্ৰাৰ্থনা কবুল কৰিলে আৰু কলেঃ মই কৰ্মৰ প্ৰতিদান বিনষ্ট নকৰো, সেয়া কম হওঁক বা বেছি আৰু আমলকাৰী নাৰী হওঁক অথবা পুৰুষ। এই উম্মতত তোমালোক সকলোৰে বিধান একেই। পুৰুষকো ছোৱাব বৃদ্ধি কৰি দিয়া নহব আৰু নাৰীকো হ্ৰাস কৰি দিয়া নহব। এতেকে যিসকলে আল্লাহৰ পথত হিজৰত কৰিছে আৰু কাফিৰসকলে যিসকলক নিজ ঘৰৰ পৰা উলিয়াই দিছে, তেওঁলোকক নিজ প্ৰতিপালকৰ আদেশ পালন কৰাৰ কাৰণে কষ্ট দিয়া হৈছে, তেওঁলোকে আল্লাহৰ পথত যুদ্ধ কৰিছে আৰু আল্লাহৰ পতাকা উত্তোলন কৰাৰ নিমিত্তে শ্বহীদ হৈছে, আমি কিয়ামতৰ দিনা অৱশ্যে তেওঁলোকৰ গুনাহ ক্ষমা কৰি দিম। তেওঁলোকৰ পাপসমূহ মাৰ্জনা কৰিম আৰু তেওঁলোকক অৱশ্যে এনেকুৱা জান্নাতত প্ৰৱেশ কৰাম, যাৰ অট্টালিকাৰ তলদেশত নিজৰাসমূহ প্ৰবাহিত। এইটো আল্লাহৰ তৰফৰ পৰা প্ৰতিদান। নিশ্চয় আল্লাহৰ ওচৰতেই উত্তম প্ৰতিদান, যাৰ কতো কোনো উদাহৰণ নাই।"
    },
    {
      "resource_id": 790,
      "text": "হে নবী! কাফিৰসকলৰ দেশ-বিদেশলৈ অবাধ বিচৰণ আৰু তাত থকা সিহঁতৰ ক্ষমতা লগতে সিহঁতৰ ব্যৱসায়িক প্ৰসাৰতা আৰু ধন-সম্পত্তিৰ বিস্তাৰে যাতে আপোনাক বিচলিত নকৰে। সিহঁতৰ এই অৱস্থাৰ ফলত আপোনাৰ যাতে চিন্তা আৰু শোক অনুভৱ নহয়।"
    },
    {
      "resource_id": 790,
      "text": "এই পৃথিৱী কেৱল খন্তেকীয়া উপভোগৰ সামগ্ৰী, ইয়াৰ কোনো স্থায়ীত্ব নাই। ইয়াৰ পিছত ক্বিয়ামতৰ দিনা সিহঁতৰ প্ৰত্যাৱৰ্তনৰ ঠিকনা হৈছে জাহান্নাম। নিশ্চয় জুই সিহঁতৰ বাবে অতি নিকৃষ্ট বিছনা।"
    },
    {
      "resource_id": 790,
      "text": "কিন্তু যিসকলে আল্লাহৰ আদেশ পালন কৰি তথা তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকি তেওঁক ভয় কৰে, তেওঁলোকৰ বাবে আছে এনেকুৱা জান্নাত, যাৰ অট্টালিকাৰ তলদেশত নিজৰাসমূহ প্ৰবাহিত, য’ত তেওঁলোক চিৰস্থায়ী হব। এয়া আল্লাহে প্ৰস্তুত কৰা প্ৰতিদান। আল্লাহে তেওঁৰ পূণ্যৱান বান্দাসকলৰ বাবে যি প্ৰস্তুত কৰিছে সেয়া পৃথিৱীৰ সেই সূখতকৈ অধিকগুণ উত্তম, যি সূখ কাফিৰসকলে উপভোগ কৰি আছে।"
    },
    {
      "resource_id": 790,
      "text": "সকলো আহলে কিতাব একে নহয়। তেওঁলোকৰ মাজত এনেকুৱা এটা দলো আছে, যিসকলে আল্লাহৰ প্ৰতি আৰু তোমালোকৰ ওপৰত অৱতীৰ্ণ হিদায়ত আৰু সত্যৰ প্ৰতি ঈমান পোষণ কৰে তথা সেই সত্যৰ প্ৰতিও ঈমান পোষণ কৰে যিটো তেওঁলোকৰ পুথিত অৱতীৰ্ণ কৰা হৈছিল। তেওঁলোকে আল্লাহৰ ৰাছুলসকলৰ মাজত কোনো পাৰ্থক্য নকৰে। তেওঁলোকে আল্লাহৰ সন্মুখত তেওঁৰ প্ৰতিদানৰ আশাত শিৰ নত কৰি আছে আৰু আত্মসমৰ্পণ কৰিছে। তেওঁলোকে আল্লাহৰ আয়াতৰ বিনিময়ত পাৰ্থিৱ জীৱনৰ তুচ্ছ মূল্য গ্ৰহণ নকৰে। এইবোৰ বৈশিষ্ট্যৰ অধিকাৰী ব্যক্তিসকলৰ বাবে তেওঁলোকৰ প্ৰতিপালকৰ ওচৰত বৰ ডাঙৰ প্ৰতিদান আছে। নিশ্চয় আল্লাহে কৰ্মৰ অতি দ্ৰুত হিচাপ গ্ৰহণ কৰিব আৰু অতি সোনকালে ইয়াৰ প্ৰতিদান দিব।"
    },
    {
      "resource_id": 790,
      "text": "হে আল্লাহৰ প্ৰতি ঈমান পোষণকাৰী আৰু তেওঁ ৰাছুলৰ অনুসাৰীসকল! তোমালোকে চৰীয়তৰ আদেশসমূহ নিয়মিতভাৱে পালন কৰা তথা পাৰ্থিৱ বিপদ-আপদত ধৈৰ্য ধাৰণ কৰা, আৰু ধৈৰ্য ধাৰণৰ ক্ষেত্ৰত কাফিৰসকলৰ মুকাবিলা কৰা, যাতে ধৈৰ্য ধাৰণত সিহঁত তোমালোকক চেৰ পেলাব নোৱাৰে। লগতে আল্লাহৰ পথত যুদ্ধৰ সময়ত অটল থাকিবা আৰু তেওঁৰ আদেশ পালন কৰি আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকি তেওঁক ভয় কৰা। যাতে তোমালোকৰ উদ্দেশ্য সফল হয় অৰ্থাৎ জাহান্নামৰ পৰা মুক্তি আৰু জান্নাতত প্ৰৱেশ কৰিব পাৰা।"
    }
  ],
  "meta": {
    "translation_name": "Assamese Mokhtasar",
    "author_name": "Assamese Mokhtasar",
    "filters": { "resource_id": 790, "chapter_number": "3" }
  }
}
