{
  "translations": [
    {
      "resource_id": 792,
      "text": "អាលីហ្វ ឡាម មីម។ នេះគឺជាព្យញ្ជនៈទោល ដែលបានបកស្រាយរួចមកហើយនៅក្នុងជំពូកមុន (ជំពូកអាល់ហ្ពាក៏រ៉ោះ)។ នៅក្នុងព្យញ្ជនៈទោលនេះ គឺបានបង្ហាញអំពីការអសមត្ថភាពរបស់ពួកអារ៉ាប់ក្នុងការនាំមកនូវគម្ពីរមួយឲ្យដូចទៅនឹងគម្ពីរគួរអាន ខណៈដែលភាសានិយាយរបស់ពូកគេ គឺត្រូវបានបង្កើតឡើងចេញអំពីព្យញ្ជនៈដូចដែលមាននៅខាងដើមនៃជំពូកនេះ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះគឺជាម្ចាស់តែមួយគត់ ដែលគ្មានម្ចាស់ណាផ្សេងដែលត្រូវគេគោរពសក្ការៈដ៏ពិតប្រាកដក្រៅពីទ្រង់ឡើយ។ ទ្រង់មានជីវិតអមតៈ មិនស្លាប់នោះទេ ហើយក៏មិនមានភាពខ្វះខាតអ្វីនោះដែរ។ ទ្រង់ជាអ្នកគ្រប់គ្រង ដែលជាអ្នកគ្រប់គ្រង(អ្វីៗទាំងអស់)ដោយខ្លួនទ្រង់ផ្ទាល់ ដោយមិនត្រូវការជំនួយពីម៉ាខ្លូក(អ្វីទាំងអស់ដែលទ្រង់បានបង្កើត)ទាំងឡាយរបស់ទ្រង់ឡើយ។ តាមរយៈលក្ខណៈសម្បត្តិនេះហើយ ទើបម៉ាខ្លូកទាំងអស់ត្រូវការជំនួយជានិច្ចអំពីទ្រង់នៅគ្រប់ស្ថានភាពទាំងអស់របស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ទ្រង់បានបញ្ចុះគម្ពីរគួរអានទៅកាន់អ្នក(ឱព្យាការីមូហាំម៉ាត់)ដែលផ្ទុកទៅដោយដំណឹងពិត និងភាពយុត្តិធម៌នៅក្នុងច្បាប់នានានៃសាសនា(ឥស្លាម)ដែលស្របនឹងអ្វីដែលមាននៅក្នុងបណ្ដាព្រះគម្ពីរ(ដែលបានបញ្ចុះមក)ពីមុនវា(មុនគម្ពីរគួរអាន) ដោយមិនមានភាពផ្ទុយគ្នារវាងគម្ពីរទាំងនោះឡើយ។ ហើយទ្រង់បានបញ្ចុះគម្ពីរតាវរ៉ត(គម្ពីរតូរ៉ា)ទៅកាន់ព្យាការីមូសា(ម៉ូសេ) និងគម្ពីរអ៊ីញជីលទៅកាន់ព្យាការីអ៊ីសា(យេស៊ូគ្រឹស្ត)មុននឹងទ្រង់បញ្ចុះគម្ពីរគួរអានទៅកាន់អ្នក(ព្យាការីមូហាំម៉ាត់)។ ហើយបណ្តាព្រះគម្ពីរទាំងនេះ គឺជាការណែនាំ និងជាការចង្អុលបង្ហាញដល់មនុស្សលោកនៅកាន់អ្វីដែលនាំទៅរកភាពល្អប្រសើរទាំងក្នុងសាសនា និងលោកិយរបស់ពួកគេ។ ហើយទ្រង់បានបញ្ចុះនូវការវិនិច្ឆ័យ ដែលអាចឲ្យគេស្គាល់តាមរយៈវានូវប្រការដែលពិត ប្រការដែលមិនពិត ការចង្អុលបង្ហាញ និងភាពវង្វេង។ ហើយសម្រាប់អ្នកដែលប្រឆាំងនឹងបណ្តាភស្តុតាងទាំងឡាយរបស់អល់ឡោះដែលទ្រង់បានបញ្ចុះមកកាន់អ្នកនោះ សម្រាប់ពួកគេនឹងទទួលទណ្ឌកម្មដ៏ខ្លោចផ្សា។ ហើយអល់ឡោះជាម្ចាស់មហាខ្លាំងពូកែ ដោយគ្មានអ្វីមួយអាចយកឈ្នះទ្រង់ឡើយ ហើយទ្រង់ជាអ្នកផ្តន្ទាទោសចំពោះជនទាំងឡាយណាដែលបដិសេធនឹងបណ្តាអ្នកនាំសាររបស់ទ្រង់ និងធ្វើផ្ទុយពីបទបញ្ជារបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ទ្រង់បានបញ្ចុះគម្ពីរគួរអានទៅកាន់អ្នក(ឱព្យាការីមូហាំម៉ាត់) ដើម្បីបញ្ជាក់នូវដំណឹងពិត និងភាពយុត្តិធម៌នៅក្នុងច្បាប់នានានៃសាសនា ដែលស្របនឹងអ្វីដែលមាននៅក្នុងបណ្ដាព្រះគម្ពីពីមុនវា ហើយមិនមានភាពផ្ទុយគ្នាឡើយរវាងគម្ពីរទាំងនោះឡើយ។ ហើយទ្រង់បានបញ្ចុះគម្ពីរតាវរ៉ត(គម្ពីរតូរ៉ា)ទៅកាន់ព្យាការីមូសា(ម៉ូសេ) និងគម្ពីរអ៊ីញជីលទៅកាន់ព្យាការីអ៊ីសា(យេស៊ូ) មុននឹងយើងបានបញ្ចុះគម្ពីរគួរអានទៅកាន់អ្នក។ ហើយរាល់បណ្តាព្រះគម្ពីរទាំងនេះ គឺជាការណែនាំ និងជាការចង្អុលបង្ហាញដល់មនុស្សលោកនៅកាន់អ្វីដែលនាំទៅរកភាពល្អប្រសើរទាំងក្នុងសាសនា និងលោកិយរបស់ពួកគេ។ ហើយទ្រង់បានបញ្ចុះនូវការវិនិច្ឆ័យ ដែលអាចឲ្យគេស្គាល់តាមរយៈវានូវប្រការពិតពីប្រកាមិនពិត ការចង្អុលបង្ហាញអំពីភាពវង្វេង។ ហើយសម្រាប់អ្នកដែលប្រឆាំងនឹងបណ្តាភស្តុតាងទាំងឡាយរបស់អល់ឡោះដែលទ្រង់បានបញ្ចុះមកកាន់អ្នកនោះ សម្រាប់ពួកគេនឹងទទួលទណ្ឌកម្មដ៏ខ្លោចផ្សា។ ហើយអល់ឡោះជាម្ចាស់មហាខ្លាំងពូកែ គ្មានអ្វីមួយអាចយកឈ្នះទ្រង់ឡើយ ហើយទ្រង់ជាអ្នកផ្តន្ទាទោសចំពោះជនទាំងឡាយណាដែលប្រឆាំងនឹងបណ្តាអ្នកនាំសាររបស់ទ្រង់ និងធ្វើខុសពីបទបញ្ជារបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ គ្មានអ្វីមួយដែលនៅលើផែនដីឬក៏នៅលើមេឃអាចលាក់បាំងពីអល់ឡោះជាម្ចាស់បានឡើយ។ ពិតប្រាកដណាស់ ចំណេះដឹងរបស់ទ្រង់គ្របដណ្ដប់លើអ្វីៗទាំងអស់ មិនថា(ប្រការដែល)លាតត្រដាង ឬ(ប្រការដែល)លាក់កំបាំងនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ទ្រង់គឺជាម្ចាស់ដែលបានបង្កើតពួកអ្នកក្នុងរូបភាពជាច្រើនខុសៗនៅក្នុងផ្ទៃម្ដាយរបស់ពួកអ្នកតាមដែលទ្រង់មានចេតនា ដូចជាភេទប្រុសឬភេទស្រី ល្អឬអាក្រក់ សឬខ្មៅជាដើម។ គ្មានម្ចាស់ណាផ្សេងដែលត្រូវគេគោរពសក្ការៈដ៏ពិតប្រាកដក្រៅពីទ្រង់ឡើយយ។ ទ្រង់មហាខ្លាំងពូកែ ដែលគ្មានអ្វីមួយអាចយកឈ្នះទ្រង់បានឡើយ ហើយទ្រង់មហាគតិបណ្ឌិតក្នុងការបង្កើត ការគ្រប់គ្រង និងការដាក់បញ្ញត្តិច្បាប់របស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ទ្រង់គឺជាអ្នកដែលបានបញ្ចុះគម្ពីរគួរអានទៅកាន់អ្នក(ឱព្យាការីមូហាំម៉ាត់)ដែលក្នុងនោះ មានវាក្យខណ្ឌមួយចំនួនមានភាពច្បាស់លាស់ដោយគ្មានការសង្ស័យនៅក្នុងវាឡើយ វានោះគឺជាមូលដ្ឋានគ្រឹះនៃគម្ពីរ ហើយវាក្យខណ្ឌភាគច្រើននៃគម្ពីរគួរអាន គឺជាវាក្យខណ្ឌដែលច្បាស់លាស់(បែបនេះ) ដែលជាវាក្យខណ្ឌយោង(ឯកសារយោង)នៅពេលដែលមានការខ្វែងយោបល់គ្នា។ ហើយមានវាក្យខណ្ឌខ្លះទៀត គឺជាវាក្យខណ្ឌដែលមានអត្ថន័យច្រើន ដែលធ្វើឲ្យមនុស្សជាច្រើនមានការភ័ន្តច្រឡំអំពីអត្ថន័យរបស់វា។ រីឯអ្នកដែលនៅក្នុងចិត្ដរបស់ពួកគេមានភាពលម្អៀងចេញពីការពិតនោះ គឺពួកគេបោះបង់ចោលវាក្យខណ្ឌដែលមានភាពច្បាស់លាស់ទាំងនោះ ហើយប្រកាន់យកនូវវាក្យខណ្ឌដែលមានភាពមិនច្បាស់លាស់ទៅវិញ។ ពួកគេធ្វើដូច្នោះ ក្នុងគោលបំណងបំផុសនូវភាពមន្ទិលសង្ស័យនិងធ្វើឲ្យមនុស្សលោកវង្វេង និងដើម្បីឲ្យពួកគេអាចបកស្រាយវាក្យខណ្ឌទាំងនោះទៅតាមទំនើងចិត្តរបស់ពួកគេដែលស្របទៅនឹងមាគ៌ាដែលមិនត្រឹមត្រូវរបស់ពូកគេនោះ។ ហើយគ្មាននរណាដែលដឹងពីអត្ថន័យពិតរបស់បណ្តាវាក្យខណ្ឌដែលមិនច្បាស់លាស់ទាំងនេះ និងលទ្ធផលចុងក្រោយនៃការបកស្រាយអត្ថន័យវាក្យខណ្ឌទាំងនេះ ក្រៅពីអល់ឡោះឡើយ។ ហើយបណ្ដាអ្នកដែលស៊ីជម្រៅនៅក្នុងចំណេះដឹងសាសនា ពួកគេនិយាយថាៈ ពួកយើងមានជំនឿចំពោះគម្ពីរគួរអានទាំងមូល ពីព្រោះ(វាក្យខណ្ឌដែលមានក្នុង)គម្ពីរនេះ គឺសុទ្ធតែមកពីម្ចាស់របស់ពួកយើង ហើយពួកគេ(អ្នកដែលមានចំណេះដឹងជ្រៅជ្រះខាងសាសនា)បកស្រាយវាក្យខណ្ឌដែលមានភាពមិនច្បាស់លាស់ទៅតាមអ្វីដែលគេបានវិនិច្ឆ័យរួច។ ហើយការក្រើនរំលឹក និងការទូន្មាន គឺគ្មានប្រយោជន៍ឡើយ លើកលែងតែបណ្តាអ្នកដែលមានប្រាជ្ញាស្មារតីល្អត្រឹមត្រូវប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយបណ្តាអ្នកដែលស៊ីជម្រៅនៅក្នុងចំណេះដឹងសាសនាទាំងនោះ ពួកគេបានបួងសួងថា: ឱម្ចាស់របស់ពួកយើង! សូមទ្រង់មេត្ដាកុំបង្វែរដួងចិត្ដរបស់ពួកយើងពីសេចក្តីពិត ក្រោយពីទ្រង់បានចង្អុលបង្ហាញដល់ពួកយើងហើយនោះអ្វី ហើយសូមទ្រង់ធ្វើឲ្យពួកយើងចាកផុតអំពីក្រុមដែលលម្អៀងដែលងាកចេញពីសេចក្តីពិតផង។ ហើយសូមទ្រង់មេត្ដាប្រទានដល់ពួកយើងនូវក្តីមេត្តាករុណាដ៏ទូលំទូលាយអំពីទ្រង់ដែលចង្អុលបង្ហាញដួងចិត្តរបស់ពួកយើង និងការពារពួកយើងអំពីភាពវង្វេងផងចុះ។ ហើយសូមទ្រង់ការពារពួកយើងអំពីភាពវង្វេងផង។ ពិតប្រាកដណាស់ (ឱម្ចាស់របស់យើង) ទ្រង់គឺជាអ្នកផ្តល់នូវការប្រោសប្រទានដ៏ច្រើនលើសលប់បំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ឱម្ចាស់របស់ពួកយើង! ពិតប្រាកដណាស់ ទ្រង់នឹងប្រមូលផ្តុំមនុស្សលោកទាំងអស់ទៅកាន់ទ្រង់ដើម្បីជំនុំជម្រះ(ពួកគេ)នៅថ្ងៃមួយដែលគ្មានការសង្ស័យឡើយចំពោះវា(គឺថ្ងៃបរលោក) ហើយវានឹងកើតឡើងយ៉ាងពិតប្រាកដ។ ពិតប្រាកដណាស់ (ឱម្ចាស់របស់ពួកយើង) ទ្រង់មិនធ្វើខុសនូវការសន្យារបស់ទ្រង់ឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ពួកដែលបានប្រឆាំងនឹងអល់ឡោះនិងបណ្តាអ្នកនាំសាររបស់ទ្រង់នោះ ទ្រព្យសម្បត្ដិនិងកូនចៅរបស់ពួកគេ ពិតជាមិនអាចជួយការពារពួកគេពីទណ្ឌកម្មរបស់អល់ឡោះនោះទេ មិនថានៅក្នុងលោកិយ ឬនៅថ្ងៃបរលោកឡើយ។ ហើយពួកដែលមានលក្ខណៈសម្បត្តិបែបនេះ ពួកគេទាំងនេះគឺជាអុសនៃភ្លើងនរកជើហាន់ណាំ ដែលគេដុតវានៅថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "ទម្លាប់របស់ពួកអ្នកដែលប្រឆាំងទាំងនោះ គឺដូចជាទម្លាប់របស់ពូជពង្សហ្វៀរអោន និងពួកជំនាន់មុនពួកគេដែលបានប្រឆាំងនឹងអល់ឡោះ និងបដិសេធនឹងវាក្យខណ្ឌរបស់ទ្រង់ដែរ។ ដូចេ្នះ អល់ឡោះបានដាក់ទណ្ឌកម្មពួកគេ ដោយសារតែបាបកម្មរបស់ពួកគេ ហើយទ្រព្យសម្បត្តិនិងកូនចៅរបស់ពួកគេមិនអាចជួយពួកគេបានឡើយ។ ហើយអល់ឡោះជាអ្នកដាក់ទណ្ឌកម្មដ៏ធ្ងន់ធ្ងរបំផុតចំពោះជនណាដែលប្រឆាំងនឹងទ្រង់ ហើយបដិសេធវាក្យខណ្ឌរបស់ទ្រង់នោះ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកគ្មានជំនឿ(ទោះជាពួកគេមានសាសនាខុសៗគ្នាក៏ដោយ)ថាៈ បណ្តាអ្នកមានជំនឿនឹងយកឈ្នះទៅលើពួកអ្នក ហើយអ្នកទាំងអស់គ្នានឹងស្លាប់ក្នុងនាមជាអ្នកគ្មានជំនឿ។ ហើយអល់ឡោះជាម្ចាស់នឹងប្រមូលផ្តុំពួកអ្នកទៅកាន់ឋាននរកជើហាន់ណាំ ហើយវាជាកន្លែងដ៏អាក្រក់បំផុតសម្រាប់ពួកអ្នក។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ មានភស្ដុតាងនិងមេរៀនមួយសម្រាប់ពួកអ្នកនៅក្នុងរឿងកងទ័ពពីរក្រុមដែលបានជួបប្រយុទ្ធគ្នានៅក្នុងសមរភូមិហ្ពាទើរ។ មួយក្រុមក្នុងចំណោមពួកគេ គឺជាក្រុមអ្នកមានជំនឿ នោះគឺអ្នកនាំសាររបស់អល់ឡោះនិងបណ្តាសហាហ្ពាត់(មិត្តភក្តិ សហការី)របស់គាត់ ដែលពួកគេប្រយុទ្ធក្នុងមាគ៌ារបស់អល់ឡោះដើម្បីឲ្យបន្ទូលរបស់អល់ឡោះមានភាពខ្ពង់ខ្ពស់ឡើង ហើយធ្វើឲ្យពាក្យពេចន៍របស់ពួកប្រឆាំងទាបថោក។ ហើយមួយក្រុមផេ្សងទៀត គឺជាពួកប្រឆាំង ដែលពួកគេគឺជាពួកគ្មានជំនឿនៃអ្នកស្រុកម៉ាក្កះ ដែលពួកគេបានចេញទៅប្រយុទ្ធដោយភាពអំនួត ចង់ឲ្យមនុស្សលោកបានឃើញ និង(ប្រយុទ្ធ)ដើម្បីកុលសម្ព័ន្ធ(របស់ខ្លួន)។ ពួកគេបានមើលឃើញបណ្ដាអ្នកមានជំនឿផ្ទាល់នឹងភ្នែកនូវចំនួនទេ្វដងលើសក្រុមរបស់ខ្លួន។ ពិតប្រាកដណាស់ អល់ឡោះបានជួយដល់មេដឹកនាំរបស់ទ្រង់ ហើយអល់ឡោះទ្រង់ពង្រឹងដោយជំនួយរបស់ទ្រង់ចំពោះជនណាដែលទ្រង់មានចេតនា។ ពិតប្រាកដណាស់ នៅក្នុងព្រឹត្ដិការណ៍នោះ គឺជាមេរៀនមួយសម្រាប់បណ្ដាអ្នកដែលមានការស្វែងយល់ ដើម្បីឲ្យពួកគេដឹងថា ជាការពិតណាស់ ជ័យជម្នះ គឺសម្រាប់អ្នកដែលមានជំនឿ បើទោះបីជាពួកគេមានចំនួនតិចក៏ដោយ ហើយពិតណាស់ ភាពបរាជ័យ គឺសម្រាប់ក្រុមដែលប្រឆាំង បើទោះបីជាពួកគេមានចំនួនច្រើនដោយ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់បានប្រាប់ថា ពិតប្រាកដណាស់ ទ្រង់បានលម្អសម្រាប់មនុស្សលោក(ជាការសាកល្បងពួកគេ)នូវការស្រឡាញ់ភាពត្រអាលក្នុងលោកិយ ដូចជាស្ត្រី កូនចៅ និងទ្រព្យសម្បត្ដិច្រើនលើសលប់ ដូចជាមាស ប្រាក់ និងសត្វសេះដែលគេបង្វឹកយ៉ាងល្អ ហើយនិងសត្វពាហនៈ ដូចជាសត្វអូដ្ឋ សត្វគោ និងសត្វពពែ និងចម្ការដំណាំ។ ទាំងនោះគឺជាការតេ្រកត្រអាលនៃការរស់នៅក្នុងលោកិយ ដែលពួកគេសប្បាយរីករាយនឹងវាមួយរយៈពេល(ខ្លី)ប៉ុណ្ណោះ។ បន្ទាប់មក វានឹងរលាយបាត់បង់ទៅវិញ។ ដូចនេះ អ្នកមានជំនឿមិនត្រូវផ្សាភ្ជាប់ខ្លួននឹងវាពេកទេ។ ហើយអល់ឡោះជាម្ចាស់តែមួយគត់ ដែលមានកន្លែងវិលត្រឡប់ដ៏ល្អប្រពៃបំផុត នោះគឺឋានសួគ៌ ដែលផ្ទៃរបស់វាប្រៀបដូចជាមេឃជាច្រើនជាន់និងផែនដី។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលថាៈ តើពួកអ្នកចង់ឱ្យខ្ញុំប្រាប់អំពីប្រការដែលល្អជាងភាពត្រេកត្រអាលទាំងនោះដែរឬទេ? សម្រាប់បណ្ដាអ្នកដែលកោតខ្លាចអល់ឡោះដោយបានគោរពប្រតិបត្តិទ្រង់ ហើយបោះបង់ចោលនូវប្រការល្មើសចំពោះទ្រង់នោះ ពួកគេនឹងទទួលបាននូវឋានសួគ៌ដែលមានទនេ្លជាច្រើនហូរកាត់ពីក្រោមវិមាន និងដើមឈើរបស់វា។ ពួកគេស្ថិតនៅទីនោះជាអមតៈ ដោយពួកគេមិនស្លាប់និងមិនវិនាសអន្តរាយឡើយ។ ហើយសម្រាប់ពួកគេ គឺមានភរិយាជាច្រើនដែលមានភាពស្អាតស្អំពីរាល់ប្រការអាក្រក់ ទាំងរូបរាងកាយ និងចរិយាសម្បត្តិ ព្រមទាំងទទួលបានការពេញចិត្តពីអល់ឡោះថែមទៀត ហើយទ្រង់មិនខឹងសម្បាចំពោះពួកគេជារៀងរហូត។ ហើយអល់ឡោះមហាឃើញបំផុតនូវរាល់ស្ថានភាពទាំងឡាយរបស់ខ្ញុំបម្រើទ្រង់។ គ្មានអ្វីមួយអាចលាក់បាំងពីទ្រង់បានឡើយ ហើយទ្រង់នឹងតបស្នងចំពោះពួកគេគ្រប់ទង្វើដែលពួកគេបានសាង។"
    },
    {
      "resource_id": 792,
      "text": "ក្រុមដែលចូលឋានសួគ៌ទាំងនោះ ពួកគេ គឺជាអ្នកដែលបួងសួងសុំពីម្ចាស់របស់ពួកគេថាៈ ឱម្ចាស់របស់ពួកយើង! ពួកយើងពិតជាបានជឿចំពោះទ្រង់ និងចំពោះអ្វីដែលទ្រង់បានបញ្ចុះទៅកាន់បណ្តាអ្នកនាំសាររបស់ទ្រង់ហើយ ហើយពួកយើងក៏បានគោរពប្រតិបត្តិតាមច្បាប់បញ្ញត្តិរបស់ទ្រង់ផងដែរ។ ដូចនេះ សូមទ្រង់មេត្ដាអភ័យទោសឱ្យពួកយើងនូវបាបកម្មទាំងឡាយដែលពួកយើងបានប្រព្រឹត្ត ហើយសូមទ្រង់បញ្ចៀសពួកយើងពីទណ្ឌកម្មនៃភ្លើងនរកផងចុះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកគេ(ក្រុមដែលចូលឋានសួគ៌)នោះ គឺជាបណ្តាអ្នកដែលអត់ធ្មត់(ទៅលើការគោរពប្រតិបត្តិ ការបោះបង់ចោលនូវប្រការអាក្រក់ និងចំពោះការសាកល្បងទាំងឡាយ) ជាអ្នកដែលសច្ចៈ(នៅក្នុងពាក្យសំដី និងទង្វើរបស់ពួកគេ) ជាអ្នកដែលគោរពប្រតិបត្ដិ(ចំពោះអល់ឡោះយ៉ាងពេញលេញ) ជាអ្នកដែលបរិច្ចាគទ្រព្យសម្បត្តិ(របស់ពួកគេក្នុងមាគ៌ារបស់អល់ឡោះ) និងជាបណ្ដាអ្នកដែលសុំអភ័យទោស(ពីអល់ឡោះ)នៅពេលចុងរាត្រី(ទៀបភ្លឺ) ដោយសារតែការបួងសួងនៅពេលនោះ អល់ឡោះងាយនឹងទទួលយក ហើយចិត្តរបស់ពួកគេចៀសផុតពីការរំខានទាំងឡាយ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់ទ្រង់បានបញ្ជាក់ថាៈ ពិតប្រាកដណាស់ ទ្រង់គឺជាម្ចាស់ដែលត្រូវគោរពសក្ការៈដ៏ពិតប្រាកដ ដោយគ្មានព្រះផ្សេងក្រៅពីទ្រង់ឡើយ។ ការអះអាងដូច្នោះ គឺដោយយោងតាមលើបណ្តាភស្តុតាងនៃច្បាប់បញ្ញត្តិ និងភស្តុតាងនៃចក្រវាឡដែលចង្អុលបង្ហាញទៅលើភាពជាម្ចាស់តែមួយគត់របស់ទ្រង់(ឯកទេពិយម)។ ហើយបណ្ដាម៉ាឡាអ៊ីកាត់ និងបណ្ដាអ្នកមានចំណេះដឹង ក៏បានបញ្ជាក់យ៉ាងដូច្នោះដែរ តាមរយៈការបកស្រាយរបស់ពួកគេចំពោះជំនឿចំពោះអល់ឡោះតែមួយគត់ និងការអំពាវនាវរបស់ពួកគេទៅរកវា។ ដូចនេះ ពួកគេបានបញ្ជាក់ទៅលើភាពជាម្ចាស់តែមួយរបស់អល់ឡោះ(ឯកទេពនិយម) ហើយនិងការគ្រប់គ្រងរបស់ទ្រង់ប្រកបទៅដោយភាពយុត្តិធម៌ក្នុងការបង្កើតរបស់ទ្រង់ និងការដាក់បញ្ញត្តិច្បាប់របស់ទ្រង់។ គ្មានម្ចាស់ណាដែលត្រូវគេគោរពសក្ការៈដ៏ពិតប្រាកដក្រៅពីទ្រង់ដែលមហាខ្លាំងពូកែដែលគ្មានអ្វីមួយអាចយកឈ្នះទ្រង់បានឡើយ ទ្រង់មហាគតិបណ្ឌិតក្នុងការបង្កើត ការចាត់ចែង និងការដាក់បទបញ្ញត្តិរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ សាសនាដែលអល់ឡោះទទួលយកនោះ គឺសាសនាអ៊ីស្លាម។ វាគឺជាការគោរពតាមអល់ឡោះតែមួយគត់ ដោយការគោរពប្រតិបត្តិ និងប្រគល់ខ្លួនទៅចំពោះទ្រង់ដោយការគោរពសក្ការៈ ហើយមានជំនឿលើបណ្តាអ្នកនាំសារទាំងអស់(ពីមុនមក) រហូតដល់អ្នកនាំសារចុងក្រោយ គឺអ្នកនាំសារមូហាំម៉ាត់ ដែលអល់ឡោះជាម្ចាស់ទ្រង់បានបញ្ចប់នូវសាររបស់ទ្រង់ត្រឹមគាត់(ដោយគ្មានព្យាការី និងអ្នកនាំសារណាម្នាក់បន្ទាប់ពីព្យាការីមូហាំម៉ាត់ទៀតឡើយ)។ ដូច្នេះ គេមិនត្រូវទទួលយកនូវច្បាប់បញ្ញត្តិណាផ្សេងក្រៅពីច្បាប់បញ្ញត្តិរបស់គាត់ឡើយ។ ហើយពួកយូដា និងពួកណាសរ៉នី(ពួកគ្រឹស្ទាន) មិនបានខ្វែងគំនិតគ្នានៅក្នុងសាសនារបស់ពួកគេ និងមិនបានបែងចែកជាក្រុមនិងបក្សពួកឡើយ លើកលែងតែបន្ទាប់ពីចំណេះដឹងបានមកដល់ពួកគេប៉ុណ្ណោះ ដែលជាការច្រណែនឈ្នានីស និងយកចិត្តទុកដាក់(ឲ្យតម្លៃ)លើលោកិយ។ ហើយជនណាដែលប្រឆាំងនឹងបណ្តាវាក្យខណ្ឌរបស់អល់ឡោះដែលបានបញ្ចុះទៅលើអ្នកនាំសាររបស់ទ្រង់នោះ ពិតប្រាកដណាស់ អល់ឡោះទ្រង់ជាអ្នកជំនុំជម្រះយ៉ាងឆាប់រហ័សបំផុតចំពោះជនណាដែលប្រឆាំងនិងបដិសេធចំពោះបណ្តាអ្នកនាំសាររបស់ទ្រង់នោះ។"
    },
    {
      "resource_id": 792,
      "text": "ដូចេ្នះ ប្រសិនបើពួកគេដេញដោលសួរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)អំពីសេចក្តីពិតដែលទ្រង់បានបញ្ចុះទៅកាន់អ្នកនោះ ចូរអ្នកឆ្លើយតបចំពោះពួកគេវិញថាៈ ខ្ញុំ ហើយនិងបណ្តាអ្នកមានជំនឿដែលតាមខ្ញុំបានប្រគល់ខ្លួនទៅចំពោះអល់ឡោះជាម្ចាស់ហើយ។ ហើយចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកអះលីគីតាប(ពួកដែលគេបានផ្ដល់គម្ពីរឱ្យ) និងពួកមូស្ហរីគីន(ពួកពហុទេពនិយម)ថាៈ តើពួកអ្នកព្រមប្រគល់ខ្លួនចំពោះអល់ឡោះដោយស្មោះសរ និងគោរពតាមនូវអ្វីដែលខ្ញុំនាំមកដែរឬទេ? ប្រសិនបើពួកគេព្រមប្រគល់ខ្លួនចំពោះអល់ឡោះ និងបានដើរតាមច្បាប់បញ្ញត្តិរបស់អ្នកហើយនោះ គឺពួកគេពិតជាបានដើរនៅលើមាគ៌ានៃការចង្អុលបង្ហាញ។ តែប្រសិនបើពួកគេបែរចេញពីសាសនាឥស្លាមវិញនោះ ពិតប្រាកដណាស់ តួនាទីរបស់អ្នក គ្មានអ្វីក្រៅពីជាអ្នកផ្សព្វផ្សាយទៅកាន់ពួកគេនូវសារដែលគេផ្តល់ឲ្យអ្នកប៉ុណ្ណោះ ហើយកិច្ចការរបស់ពួកគេ គឺស្ថិតនៅលើអល់ឡោះ។ ហើយអល់ឡោះមហាឃើញនូវទង្វើនៃខ្ញុំបម្រើរបស់ទ្រង់ ហើយទ្រង់នឹងតបស្នងរាល់បុគ្គលគ្រប់រូបចំពោះទង្វើរទាំងឡាយដែលគេបានសាង។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ពួកដែលប្រឆាំងនឹងបណ្តាភស្តុតាងរបស់អល់ឡោះដែលទ្រង់បានបញ្ចុះទៅកាន់ពួកគេ ហើយនិងពួកដែលបានសម្លាប់បណ្ដាព្យាការីជាច្រើនរបស់ទ្រង់ដោយអយុត្ដិធម៌នោះ ជាការពិតណាស់ វាគឺជាការបំពាន និងជាការបង្កនូវភាពជាសត្រូវ។ ហើយពួកគេថែមទាំងសម្លាប់បណ្តាអ្នកដែលប្រើមនុស្សឱ្យប្រកាន់នូវភាពយុត្ដិធម៌ ដែលពួកគេគឺជាអ្នកដែលប្រើគ្នាឲ្យធ្វើល្អនិងហាមឃាត់គ្នាពីប្រការអាក្រក់នោះ ចូរអ្នកប្រាប់ពួកប្រឆាំងដែលសម្លាប់គេទាំងនោះពីទណ្ឌកម្មដ៏សែនឈឺចាប់បំផុតចុះ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកដែលមានលក្ខណៈសម្បត្តិបែបនេះ ពួកទាំងនោះហើយដែលអំពើកុសលទាំងឡាយរបស់ពួកគេបានរលាយសាបសូន្យ ដោយពួកគេមិនបានទទួលនូវផលប្រយោជន៍អំពីវាឡើយ ទាំងក្នុងលោកិយនិងនៅថ្ងៃបរលោក ដោយសារតែភាពគ្មានជំនឿរបស់ពួកគេចំពោះអល់ឡោះជាម្ចាស់។ ហើយពួកគេក៏គ្មានអ្នកជួយដែលអាចការពារពួកគេពីទណ្ឌកម្មនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "តើអ្នក(ឱព្យាការីមូហាំម៉ាត់)ពុំបានឃើញពីស្ថានភាពរបស់ពួកយូដាដែលអល់ឡោះបានផ្តល់ឲ្យពួកគេនូវចំណេះដឹងពីគម្ពីរតាវរ៉ត និងអ្វីដែលជាការចង្អុលបង្ហាញពីភាពជាព្យាការីរបស់អ្នកទេឬ? ពួកគេត្រូវបានគេអំពាវនាវឲ្យត្រឡប់ទៅកាន់គម្ពីររបស់អល់ឡោះ គឺគម្ពីរតាវរ៉ត ដើម្បីកាត់សេចក្ដីរវាងពួកគេនូវអ្វីដែលពួកគេខ្វែងយោបល់គ្នានៅក្នុងវា។ បន្ទាប់មក មួយក្រុមក្នុងចំណោមអ្នកចេះដឹង និងមេដឹកនាំរបស់ពួកគេបានងាកបែរចេញពីការកាត់សេចក្តីនោះ ដោយសារតែវាមិនស្របទៅតាមចំណង់ចំណូលចិត្តរបស់ពួកគេ។ ហើយអ្វីដែលគប្បីសម្រាប់ពួកគេ(ខណៈដែលពួកគេអះអាងថា ជាអ្នកដែលដើរតាមគម្ពីរនោះ) ពួកគេគួរតែជាមនុស្សដែលរួសរាន់ក្នុងការទទួលយកនូវការកាត់សេចក្តីនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ការបែរចេញពីសេចក្តីពិតហើយប្រឆាំងនឹងវានោះ គឺដោយសារតែពួកគេបានអះអាងថាៈ ជាការពិតណាស់ ភ្លើងនរកនឹងមិនប៉ះពាល់(ឆាបឆេះ)ពួកគេឡើយនៅថ្ងៃបរលោក លើកលែងតែក្នុងរយៈពេលប៉ុន្មានថ្ងៃដ៏ខ្លីប៉ុណ្ណោះ។ បន្ទាប់មក ពួកគេនឹងបានចូលទៅក្នុងឋានសួគ៌វិញហើយ។ ពិតណាស់ ការភូតកុហក និងប្រការខុសឆ្គងដែលពួកគេបានប្រឌិតឡើងនោះបានបោកប្រាស់ពួកគេ ដោយពួកគេក្អេងក្អាងចំពោះអល់ឡោះ និងសាសនារបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "តើស្ថានភាពនិងវិប្បដិសារីរបស់ពួកគេនឹងទៅយ៉ាងទៅវិញ? គឺវានឹងក្លាយជាអាក្រក់បំផុតនៅពេលដែលយើងបានប្រមូលផ្ដុំពួកគេដើម្បីជំនុំជម្រះនៅថ្ងៃមួយដែលគ្មានការសង្ស័យឡើយចំពោះវា ពោលគឺថ្ងៃបរលោក។ ហើយហើយនឹងផ្តល់ឲ្យរាល់បុគ្គលគ្រប់ៗរូបនូវការតបស្នងទៅតាមអ្វីដែលគេបានប្រព្រឹត្ដយ៉ាងសាកសមបំផុត ដោយគ្មានការបំពានតាមរយៈការបំបាត់នូវអំពើកុសលរបស់គេ ឬបន្ថែមនូវអំពើអាក្រក់ចំពោះគេនោះទេ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលសរសើរចំពោះម្ចាស់របស់អ្នក និងលើកតម្កើងចំពោះទ្រង់ថាៈ ឱអល់ឡោះជាម្ចាស់! ទ្រង់ជាអ្នកដែលគ្រប់គ្រងអំណាចទាំងអស់ ទាំងក្នុងលោកិយនិងនៅថ្ងៃបរលោក! ទ្រង់ប្រទានអំណាចចំពោះជនណាដែលទ្រង់មានចេតនាក្នុងចំណោមម៉ាខ្លូករបស់ទ្រង់ ហើយទ្រង់ដកហូតអំណាចអំពីជនណាដែលទ្រង់មានចេតនា។ ទ្រង់ប្រទានកិត្ដិយសចំពោះជនណាដែលទ្រង់មានចេតនា និងធ្វើឱ្យអាប់ឱនកិត្ដិយសចំពោះជនណាដែលទ្រង់មានចេតនា។ ទាំងនោះ គឺដោយគតិបណ្ឌិតនិងភាពយុត្តិធម៌របស់ទ្រង់។ ប្រការល្អទាំងឡាយស្ថិតនៅក្នុងកណ្ដាប់ដៃរបស់ទ្រង់តែមួយគត់។ ហើយទ្រង់មានអានុភាពលើអ្វីៗទាំងអស់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក្នុងចំណោមភាពជាក់ស្តែងនៃអានុភាពរបស់ទ្រង់នោះ គឺទ្រង់បញ្ចូលពេលយប់ទៅក្នុងពេលថ្ងៃ ដែលធ្វើឲ្យពេលថ្ងៃមានរយៈពេលវែង(ជាងពេលយប់) ហើយទ្រង់បញ្ចូលពេលថ្ងៃទៅក្នុងពេលយប់ ដែលធ្វើឲ្យពេលយប់មានរយៈពេលវែង(ជាងពេលថ្ងៃ)។ ហើយទ្រង់បពោ្ចញរបស់រស់ពីរបស់ស្លាប់ ដូចជា បញ្ចេញអ្នកមានជំនឿពីអ្នកគ្មានជំនឿ ហើយបញ្ចេញដំណាំពីគ្រាប់ធញ្ញជាតិ។ ហើយទ្រង់បពោ្ចញរបស់ស្លាប់ពីរបស់រស់ ដូចជាបញ្ចេញអ្នកគ្មានជំនឿពីអ្នកមានជំនឿ និងបពោ្ចញពងមាន់ពីមេមាន់ ហើយទ្រង់ប្រទានលាភសក្ការៈដ៏ទូលំទូលាយដោយគ្មានកំណត់ និងមិនអាចគណនាបានចំពោះជនណាដែលទ្រង់មានចេតនា។"
    },
    {
      "resource_id": 792,
      "text": "ចូរពួកអ្នក(ឱបណ្តាអ្នកមានជំនឿ)កុំយកពួកដែលគ្មានជំនឿក្រៅពីអ្នកមានជំនឿធ្វើជាអ្នកគាំពារ ដោយពួកអ្នកស្រលាញ់ពួកគេ និងជួយពួកគេឱ្យសោះ។ ហើយជនណាធ្វើដូច្នោះ ពិតប្រាកដណាស់ រូបគេបានកាត់ផ្តាច់ពីអល់ឡោះ ហើយអល់ឡោះក៏បានកាត់ផ្តាច់ពីគេដែរ លើកលែងតែពួកអ្នកស្ថិតនៅក្រោមការគ្រប់គ្រងរបស់ពួកគេ(ពួកគ្មានជំនឿ) ដោយពួកអ្នកបារម្ភខ្លាចពួកគេ(ធ្វើបាបអ្នក)ប៉ុណ្ណោះ។ ដូចនេះ គ្មានទោសពៃរ៍អ្វីឡើយដែលពួកអ្នកខ្លាចការធ្វើទុកបុកម្នេញរបស់ពួកគេ ដោយបង្ហាញនូវភាពទន់ភ្លន់តាមរយៈពាក្យសំដីនិងកាយវិការ ដោយបង្កប់នូវភាពជាសត្រូវជាមួយពួកគេ។ ហើយអល់ឡោះព្រមានពួកអ្នកនូវទណ្ឌកម្មរបស់ទ្រង់។ ហេតុនេះ ចូរពួកអ្នកខ្លាចទ្រង់ ហើយចូរពួកអ្នកកុំធ្វើឲ្យទ្រង់ខឹងសម្បារតាមរយៈការប្រព្រឹត្តនូវអំពើល្មើស(ចំពោះទ្រង់)ឲ្យសោះ។ ហើយខ្ញុំបម្រើរបស់ទ្រង់នឹងវិលត្រឡប់ទៅកាន់ទ្រង់តែមួយគត់នៅថ្ងៃបរលោក ដើម្បីទ្រង់តបស្នងដល់ពួកគេនូវអ្វីដែលពួកគេបានប្រព្រឹត្ត។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱព្យាការីមូហាំម៉ាត់)ពោលចុះថាៈ ទោះបីជាពួកអ្នកលាក់បាំងនៅក្នុងចិត្ដរបស់ពួកអ្នកនូវអ្វីដែលអល់ឡោះហាមឃាត់ពួកអ្នកអំពីវា ដូចជាការយកពួកប្រឆាំងធ្វើជាអ្នកគាំពារ ឬពួកអ្នកលាតត្រដាងរឿងនោះ(យកពួកដែលប្រឆាំងធ្វើជាអ្នកគាំពារ)ក៏ដោយ ក៏អល់ឡោះជាម្ចាស់ទ្រង់ពិតជាដឹងបំផុតអំពីវា ដោយគ្មានអ្វីមួយអាចលាក់បាំងពីទ្រង់បានឡើយ។ ហើយទ្រង់ដឹងនូវអ្វីដែលមាននៅលើមេឃជាច្រើនជាន់និងអ្វីដែលមាននៅលើផែនដី។ ហើយអល់ឡោះជាម្ចាស់ទ្រង់មានអានុភាពលើអ្វីៗទាំងអស់។ គ្មានអ្វីមួយដែលទ្រង់អសមត្ថភាពនោះទេ។"
    },
    {
      "resource_id": 792,
      "text": "នៅថ្ងៃបរលោក បុគ្គលគ្រប់រូបនឹងបានឃើញនូវអំពើល្អ(ដែលខ្លួនបានសាង)ដោយវាត្រូវបានគេនាំមកឲ្យរូបគេដោយគ្មានបាត់បង់បន្តិចណាឡើយ។ ហើយអ្នកដែលបានប្រព្រឹត្តទង្វើអាក្រក់ គឺគេប្រាថ្នាចង់ឱ្យរូបគេនិងទង្វើអាក្រក់របស់គេឃ្លាតឆ្ងាយពីគ្នាបំផុត។ ជាការពិតណាស់ វាគ្រាន់តែជាការប៉ងប្រាថ្នា(របស់ពួកគេ)ប៉ុណ្ណោះ(ដែលវាមិនអាចទៅរួចឡើយ)។ ហើយអល់ឡោះព្រមានពួកអ្នកនូវទណ្ឌកម្មរបស់ទ្រង់។ ដូចនេះ ចូរពួកអ្នកកុំធ្វើឲ្យទ្រង់ខឹងសម្បារតាមរយៈការប្រព្រឹត្តនូវទង្វើល្មើសចំពោះទ្រង់ឲ្យសោះ។ ហើយអល់ឡោះជាម្ចាស់ ទ្រង់ពោរពេញទៅដោយក្ដីអាណិតស្រឡាញ់ចំពោះខ្ញុំបម្រើទាំងឡាយរបស់ទ្រង់។ ហេតុនេះហើយទើបទ្រង់ព្រមាននិងបន្លាចពួកគេ(ពីទណ្ឌកម្មរបស់ទ្រង់)។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលចុះថាៈ ប្រសិនបើពួកអ្នកស្រឡាញ់អល់ឡោះពិតប្រាកដមែននោះ ចូរពួកអ្នកប្រតិបត្ដិតាមនូវអ្វីដែលខ្ញុំបាននាំមក ទាំងលាតត្រដាងនិងស្ងាត់កំបាំង នោះពួកអ្នកនឹងទទួលបាននូវការស្រឡាញ់ពីអល់ឡោះ ហើយទ្រង់នឹងអភ័យទោសឱ្យពួកអ្នកនូវបាបកម្មទាំងឡាយរបស់ពួកអ្នក។ ហើយអល់ឡោះមហាអភ័យទោសចំពោះជនណាដែលបានសារភាពកំហុសក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់ និងមហាអាណិតស្រឡាញ់បំផុតចំពោះពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលចុះថាៈ ចូរពួកអ្នកប្រតិបត្ដិតាមអល់ឡោះ និងប្រតិបត្តិតាមអ្នកនាំសាររបស់ទ្រង់ ដោយអនុវត្តតាមរាល់បទបញ្ជាទាំងឡាយ(របស់ទ្រង់) និងចៀសឲ្យឆ្ងាយពីប្រការ(ទាំងឡាយដែលទ្រង់)ហាមឃាត់។ តែប្រសិនបើពួកគេប្រឆាំងនឹងរឿងនេះនោះ ពិតប្រាកដណាស់ អល់ឡោះមិនស្រឡាញ់ពួកប្រឆាំងដែលប្រព្រឹត្តផ្ទុយពីបទបញ្ជារបស់ទ្រង់ និងបទបញ្ជារបស់អ្នកនាំសាររបស់ទ្រង់ឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ អល់ឡោះបានជ្រើសរើសព្យាការីអាហ្ទាំ(អាដាម) ហើយទ្រង់បានឲ្យម៉ាឡាអ៊ីកាត់ឱនស៊ូជោតចំពោះគាត់។ ហើយទ្រង់បានជ្រើសរើសព្យាការីនួហ ដោយទ្រង់បានតែងតាំងគាត់ជាអ្នកនាំសារដំបូងគេបង្អស់មកកាន់ផែនដីនេះ។ ហើយទ្រង់បានជ្រើសរើសពូជពង្សព្យាការីអ៊ីព្រហ៊ីម ដោយទ្រង់បានធ្វើឲ្យខ្សែស្រឡាយរបស់គាត់បន្សល់ទុកទៅដោយព្យាការីជាច្រើនបន្ទាប់ពីគាត់ (ដោយទ្រង់បានរក្សាភាពជាព្យាការីនៅក្នុងកូនចៅរបស់គាត់)។ ហើយទ្រង់ក៏បានជ្រើសរើសពូជពង្សអ៊ិមរ៉នផងដែរ។ ទ្រង់បានជ្រើសរើសពួកគេទាំងនោះ(ដូចបានលើកឡើងខាងលើ) គឺជាមនុស្សដ៏ប្រសើរបំផុតនៅក្នុងសម័យកាលរបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "បណ្តាព្យាការី និងកូនចៅរបស់ពួកគេដែលដើរតាមមាគ៌ារបស់ពួកគេដែលបានលើកឡើងខាងលើនេះ ពួកគេគឺជាពូជពង្សខ្សែស្រឡាយរវាងគ្នានឹងគ្នាក្នុងនាមជាអ្នកដែលមានជំនឿចំពោះភាពជាព្រះជាម្ចាស់តែមួយរបស់អល់ឡោះ(ឯកទេពនិយម) និងការសាងនូវទង្វើកុសល។ ពួកគេស្នងមត៌កពីគ្នាទៅវិញទៅមកចំពោះភាពថ្លៃថ្នូរ និងភាពខ្ពង់ខ្ពស់។ ហើយអល់ឡោះមហាឮបំផុតចំពោះពាក្យសំដីខ្ញុំបម្រើទាំងឡាយរបស់ទ្រង់ ទ្រង់មហាដឹងបំផុតនៅគ្រប់ទង្វើរបស់ពួកគេ។ ដូច្នោះហើយទើបទ្រង់ជ្រើសរើស និងតែងតាំងនរណាម្នាក់ដែលទ្រង់មានចេតនាក្នុងចំណោមពួកគេនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នកចងចាំ(ឱអ្នកនាំសារមូហាំម៉ាត់)នៅពេលដែលភរិយារបស់អ៊ិមរ៉ន ដែលត្រូវជាម្តាយរបស់ម៉ារយ៉ាំ(នាងម៉ារី)បានបួងសួងថាៈ ឱម្ចាស់របស់ខ្ញុំ! ជាការពិតណាស់ ខ្ញុំបានសច្ចាដោយចិត្តស្មោះសរចំពោះទ្រង់ថា នឹងចាត់ទុកកូនដែលនៅក្នុងផ្ទៃរបស់ខ្ញុំឲ្យមានការស្មោះស្ម័គ្រដើម្បីបម្រើទ្រង់ និងបម្រើគេហដ្ឋានរបស់ទ្រង់។ ដូចនេះ សូមទ្រង់មេត្ដាទទួលយកការបួងសួងពីខ្ញុំផងចុះ។ ពិតប្រាកដណាស់ ទ្រង់ជាម្ចាស់មហាឮនូវការបួងសួងរបស់ខ្ញុំ មហាដឹងនូវការនៀត(ប៉ងប្រាថ្នា)របស់ខ្ញុំ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលនាងបានពពោះគ្រប់ខែ ហើយបានសម្រាលកូនរួចនោះ នាងក៏បាននិយាយដោយការសុំការអធ្យស្រ័យ(ព្រោះនាងសង្ឃឹមថានឹងទទួលបានកូនប្រុស)ថាៈ ឱម្ចាស់របស់ខ្ញុំ! ពិតប្រាកដណាស់ ខ្ញុំសម្រាលបានកូនស្រីម្នាក់។ ហើយអល់ឡោះដឹងបំផុតចំពោះកូនដែលនាងបានសម្រាលនោះ។ ហើយកូនប្រុសដែលនាងសង្ឃឹមចង់បាននោះ មិនដូចកូនស្រីដែលនាងសម្រាលនោះឡើយ ទាំងកម្លាំងកាយ និងរូបរាងកាយ។ ហើយពិតប្រាកដណាស់ ខ្ញុំបានដាក់ឈ្មោះឲ្យនាងថា ម៉ារយ៉ាំ(ម៉ារី)។ ជាការពិតណាស់ ខ្ញុំសូមឱ្យទ្រង់ការពារនាង និងពូជពង្សរបស់នាងអំពីស្ហៃតនដែលត្រូវបានគេបណ្តេញចេញពីក្តីមេត្តាករុណារបស់ទ្រង់ផងចុះ។"
    },
    {
      "resource_id": 792,
      "text": "ដូចេ្នះ អល់ឡោះជាម្ចាស់ក៏បានទទួលយកនូវការសច្ចារបស់នាងនូវការទទួលយកមួយដ៏ល្អប្រសើរ។ ទ្រង់បានបណ្ដុះបណ្ដាលនាងនូវការបណ្ដុះបណ្ដាលមួយដ៏ល្អប្រពៃ។ ហើយទ្រង់បានធ្វើឲ្យដួងចិត្តបណ្តាអ្នកដែលសាងទង្វើកុសលទាំងឡាយក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់មានចិត្តអាណិតស្រឡាញ់នាង ហើយទ្រង់បានឱ្យព្យាការីហ្សាការីយ៉ា ជាអ្នកមើលថែរក្សានាង។ រាល់ពេលដែលព្យាការីហ្សាការីយ៉ាបានចូលទៅជួបនាងនៅឯកន្លែងគោរពសក្ការៈរបស់នាងនោះ គាត់តែងតែប្រទះឃើញចំណីអាហារនៅជាមួយនាងដែលជាលាភសក្ការៈដ៏ល្អនិងងាយស្រួល(បានមកដោយស្រួលៗ)។ ពេលនោះ គាត់ក៏បានសួរនាងថាៈ ឱម៉ារយ៉ាំ! តើនាងបានចំណីអាហារនេះមកពីណា? នាងបានឆ្លើយថាៈ ចំណីអាហារនេះ គឺមកពីអល់ឡោះ។ ពិតប្រាកដណាស់ អល់ឡោះទ្រង់ប្រទានលាភសក្ការៈដ៏ទូលាយបំផុតចំពោះជនណាដែលទ្រង់មានចេតនាដោយគ្មានកំណត់ឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ខណៈពេលដែលព្យាការីហ្សាការីយ៉ាបានឃើញនូវការប្រោសប្រទានលាភសក្ការៈរបស់អល់ឡោះចំពោះម៉ារយ៉ាំ កូនស្រី អ៊ិមរ៉ន ដែលខុសពីធម្មតាបែបនេះ គាត់ក៏មានចិត្តរំពឹងថា អល់ឡោះនឹងប្រទានឲ្យគាត់នូវកូនប្រុសម្នាក់ ខណៈដែលនៅពេលនោះ គាត់មានវ័យចំណាស់ទៅហើយ ហើយប្រពន្ធរបស់គាត់ក៏ជាស្ត្រី(អារ)ដែលមិនអាចមានកូនបានទៀត។ គាត់ក៏បានបួងសួងថាៈ ឱម្ចាស់របស់ខ្ញុំ! សូមទ្រង់មេត្ដាប្រទានឱ្យខ្ញុំនូវកូនប្រុសដ៏ល្អម្នាក់ផងចុះ។ ពិតប្រាកដណាស់ ទ្រង់មហាឮនូវការបួងសួងពីអ្នកដែលបានបួងសួងទៅកាន់ទ្រង់ និងជាអ្នកឆ្លើយតបចំពោះគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយម៉ាឡាអ៊ីកាត់(ទេវតា)ក៏បានហៅគាត់(ព្យាការីហ្សាការីយ៉ា) ខណៈដែលគាត់កំពុងតែឈរសឡាតនៅកន្លែងគោរពសក្ការៈរបស់គាត់ថាៈ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់ផ្ដល់ដំណឹងរីករាយដល់អ្នកនូវកូនប្រុសម្នាក់ ឈ្មោះរបស់គេគឺ យ៉ះយ៉ា។ ក្នុងចំណោមលក្ខណៈសម្បត្តិរបស់គេនោះ គឺគេនឹងក្លាយជាអ្នកបញ្ជាក់នូវបន្ទូលពិតមកពីអល់ឡោះក្នុងការបង្កើតព្យាការីអ៊ីសា កូន ម៉ារយ៉ាំ (ពីព្រោះ អ៊ីសា ត្រូវបានគេបង្កើតតាមរយៈបន្ទូលមកពីអល់ឡោះជាពិសេស) ហើយក្មេងនេះ(យ៉ះយ៉ា) នឹងក្លាយទៅជាមេដឹកនាំទៅលើក្រុមរបស់គេទាំងចំណេះដឹង និងការគោរពសក្ការៈ ជាអ្នកដែលហាមឃាត់ខ្លួនរបស់គេអំពីចំណង់តណ្ហាផ្សេងៗ ដូចជាការប៉ះពាល់ស្រ្តីភេទ ដោយការផ្តាច់ខ្លួន(ចេញពីគេឯង)ដើម្បីគោរពសក្ការៈចំពោះម្ចាស់របស់គេ ហើយរូបគេ ក៏នឹងក្លាយជាព្យាការីម្នាក់ក្នុងចំណោមអ្នកដែលល្អត្រឹមត្រូវផងដែរ។"
    },
    {
      "resource_id": 792,
      "text": "នៅពេលដែលម៉ាឡាអ៊ីកាត់បានផ្ដល់ដំណឹងរីករាយដល់ហ្សាការីយ៉ាអំពីកូនប្រុសម្នាក់ឈ្មោះយ៉ះយ៉ានោះ គាត់ក៏បាននិយាយថាៈ ឱម្ចាស់របស់ខ្ញុំ! តើឱ្យខ្ញុំមានកូនយ៉ាងដូចមេ្ដច បើខ្ញុំមានវ័យចំណាស់ទៅហើយ ហើយប្រពន្ធរបស់ខ្ញុំក៏ជាស្រី្ដអារដែលមិនអាចមានកូនបាននោះផងនោះ? អល់ឡោះបានឆ្លើយតបទៅកាន់គាត់វិញដោយបន្ទូលរបស់ទ្រង់ថាៈ ការបង្កើតយ៉ះយ៉ាក្នុងពេលដែលអ្នកមានវ័យចំណាស់ទៅហើយ ព្រមទាំងប្រពន្ធរបស់អ្នកជាស្ត្រីអារទៀតនោះ គឺប្រៀបដូចជាការបង្កើតរបស់អល់ឡោះចំពោះអ្វីដែលទ្រង់មានចេតនានូវអ្វីដែលខុសពីទម្លាប់ធម្មតាដូច្នោះដែរ ពីព្រោះអល់ឡោះជាម្ចាស់ទ្រង់មានអានុភាពលើអ្វីៗទាំងអស់។ ទ្រង់ធ្វើអ្វីមួយតាមដែលទ្រង់មានចេតនាដោយគតិបណ្ឌិតនិងចំណេះដឹងរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីហ្សាការីយ៉ាបានពោលទៀតថាៈ ឱម្ចាស់របស់ខ្ញុំ! សូមទ្រង់មេត្ដាផ្ដល់ឱ្យខ្ញុំនូវសញ្ញាមួយដែលបញ្ជាក់ថា ប្រពន្ធរបស់ខ្ញុំមានផ្ទៃពោះផង។ អល់ឡោះបានមានបន្ទូលថាៈ សញ្ញារបស់អ្នកដែលអ្នកបានស្នើសុំនោះ គឺអ្នកមិនអាចនិយាយស្ដីជាមួយមនុស្សចំនួនបីថ្ងៃបីយប់ លើកលែងតែធ្វើសញ្ញា(កាយវិការ)ប៉ុណ្ណោះ ដោយអ្នកមិនមានជំងឺអ្វីទាំងអស់។ ដូច្នេះ ចូរអ្នកបង្កើននូវរំលឹកទៅចំពោះម្ចាស់របស់អ្នកឱ្យបានច្រើន និងសូត្រធម៌លើកតម្កើងទ្រង់ទាំងល្ងាចទាំងព្រឹក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នកចងចាំ(ឱអ្នកនាំសារមូហាំម៉ាត់) នៅពេលដែលម៉ាឡាអ៊ីកាត់បានពោលទៅកាន់ម៉ារយ៉ាំ(នាងម៉ារី)ថា: ជាការពិតណាស់ អល់ឡោះជាម្ចាស់បានជ្រើសរើសអ្នក ដោយផ្តល់ឲ្យអ្នកនូវលក្ខណៈសម្បត្តិដ៏គួរឲ្យកោតសរសើរ និងបានសម្អាតអ្នកពីភាពខ្វះខាត ហើយទ្រង់បានជ្រើសរើសអ្នកឱ្យមានភាពល្អប្រសើរលើសស្ដ្រីផេ្សងៗនៅលើលោកក្នុងជំនាន់របស់អ្នកនេះ។"
    },
    {
      "resource_id": 792,
      "text": "ឱម៉ារយ៉ាំ! ចូរអ្នកឈរឲ្យបានយូរនៅក្នុងការសឡាត(ថ្វាយបង្គំ)របស់អ្នក ហើយចូរអ្នកស៊ូជោតចំពោះម្ចាស់របស់អ្នក និងចូរអ្នករូកុចំពោះទ្រង់ជាមួយនឹងបណ្តាអ្នកដែលរូកុក្នុងចំណោមបណ្តាអ្នកសាងកុសលទាំងឡាយ។"
    },
    {
      "resource_id": 792,
      "text": "ដំណឹងរបស់ព្យាការីហ្សាការីយ៉ានិងម៉ារយ៉ាំដែលបានលើកឡើងខាងលើនោះ គឺស្ថិតក្នុងចំណោមដំណឹងអាថ៌កំបាំងចំនួនដែលយើងផ្ដល់វាជាវ៉ាហ៊ីទៅកាន់អ្នក(ឱព្យាការីមូហាំាម៉ាត់)។ ហើយអ្នកមិនបាននៅជាមួយនឹងពួកអ្នកប្រាជ្ញនិងអ្នកសាងកុសលទាំងឡាយនោះទេ នៅពេលដែលពួកគេឈ្លោះប្រកែកគ្នា ថាតើអ្នកណាម្នាក់ក្នុងចំណោមពួកគេដែលសាកសមនឹងបីបាច់ថែរក្សាម៉ារយ៉ាំ(នាងម៉ារី)នោះ រហូតដល់ពួកគេធ្វើការចាប់ឆ្នោតដោយបោះស្លាបប៉ាការបស់ពួកគេ ហើយស្លាបប៉ាការបស់ព្យាការីហ្សាការីយ៉ាក៏បានទទួលជ័យជម្នះ(គាត់ក៏បានក្លាយជាអ្នកដែលមើលថែម៉ារយ៉ាំ) ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នកចងចាំ(ឱអ្នកនាំសារមូហាំម៉ាត់) នៅពេលដែលម៉ាឡាអ៊ីកាត់បានពោលថាៈ ឱម៉ារយ៉ាំ! ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់បានផ្ដល់ដំណឹងរីករាយដល់អ្នកនូវកូនប្រុសម្នាក់ ដោយទ្រង់នឹងបង្កើតរូបគេដោយគ្មានឪពុក ពោលគឺ(ទ្រង់បង្កើតរូបគេ)ដោយបន្ទូលពីអល់ឡោះ ដោយទ្រង់មានបន្ទូលទៅកាន់គេថា “ចូរកើតភ្លាម” ពេលនោះ គេក៏ប្រសូត្រមកដោយការអនុញ្ញាតពីអល់ឡោះ ហើយកូនប្រុសនោះមានឈ្មោះថា អាល់ម៉ាសៀហ អ៊ីសាកូនម៉ារយ៉ាំ(យេស៊ូគ្រឹស្ត កូនប្រុសនាងម៉ារី) ដែលរូបគេមានឋានៈដ៏ខ្ពង់ខ្ពស់ទាំងនៅក្នុងលោកិយ និងនៅថ្ងៃបរលោក និងជាអ្នកជំនិតម្នាក់ក្នុងចំណោមអ្នកជំនិតទាំងឡាយរបស់អល់ឡោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអ៊ីសានឹងនិយាយទៅកាន់មនុស្សលោកតាំងពីនៅជាទារក ហើយគេក៏នឹងនិយាយជាមួយពួកគេផងដែរនៅពេលដែលគេធំពេញវ័យ ដោយគេនឹងនិយាយទៅកាន់មនុស្សលោកនូវអ្វីដែលជាប្រការល្អសម្រាប់ពួកគេទាំងកិច្ចការសាសនានិងកិច្ចការលោកិយ ហើយគេជាមនុស្សម្នាក់ក្នុងចំណោមអ្នកសាងកុសលទាំងឡាយទាំងពាក្យសម្តីនិងទង្វើ។"
    },
    {
      "resource_id": 792,
      "text": "ម៉ារយ៉ាំ(នាងម៉ារី)បាននិយាយទាំងភ្ញាក់ផ្អើល ដែលថានាងនឹងមានកូនដោយគ្មានប្តីបែបនេះថាៈ តើខ្ញុំនឹងមានកូនយ៉ាងដូចមេ្ដច បើគ្មានបុរសណាមកប៉ះពាល់ខ្ញុំផងនោះ មិនថាតាមរយៈប្រការហាឡាល់(រៀបការស្របច្បាប់) មិនថាតាមរយៈប្រការហារ៉ម(ហ្ស៊ីណា)នោះ? ម៉ាឡាអ៊ីកាត់បានតបទៅកាន់នាងថាៈ ដូចដែលអល់ឡោះបានបង្កើតឱ្យអ្នកមានកូនដោយ(គេ)គ្មានឪពុកបែបនេះដែរ ទ្រង់បង្កើតអ្វីតាមតែទ្រង់មានចេតនានូវអ្វីដែលខុសពីទម្លាប់ធម្មតាដូច្នោះដែរ។ នៅពេលដែលទ្រង់មានចេតនាសមេ្រចកិច្ចការអ្វីមួយ គឺទ្រង់គ្រាន់តែមានបន្ទូលទៅកាន់វាថាៈ “ចូរកើតចុះ” វាក៏កើតឡើងភ្លាម។ ដូចនេះ គ្មានអ្វីមួយដែលទ្រង់មិនអាចធ្វើបាននោះទេ។ម៉ារយ៉ាំ(នាងម៉ារី)បាននិយាយទាំងភ្ញាក់ផ្អើល ដែលថានាងនឹងមានកូនដោយគ្មានប្តីបែបនេះថាៈ តើខ្ញុំនឹងមានកូនយ៉ាងដូចមេ្ដច បើគ្មានបុរសណាមកប៉ះពាល់ខ្ញុំផងនោះ មិនថាតាមរយៈប្រការហាឡាល់(រៀបការស្របច្បាប់) មិនថាតាមរយៈប្រការហារ៉ម(ហ្ស៊ីណា)នោះ? ម៉ាឡាអ៊ីកាត់បានតបទៅកាន់នាងថាៈ ដូចដែលអល់ឡោះបានបង្កើតឲ្យអ្នកមានកូនដោយ(គេ)គ្មានឪពុកបែបនេះដែរ ទ្រង់បង្កើតអ្វីតាមតែទ្រង់មានចេតនានូវអ្វីដែលខុសពីទម្លាប់ធម្មតាដូច្នោះដែរ។ នៅពេលដែលទ្រង់មានចេតនាសមេ្រចកិច្ចការអ្វីមួយ គឺទ្រង់គ្រាន់តែមានបន្ទូលទៅកាន់វាថាៈ “ចូរកើតចុះ” វាក៏កើតឡើងភ្លាម។ ដូចនេះ គ្មានអ្វីមួយដែលទ្រង់មិនអាចធ្វើបាននោះទេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយទ្រង់នឹងបង្រៀនដល់គេ(អ៊ីសា)នូវការសរសេរ ភាពត្រឹមត្រូវ និងភាពឆ្លាតវៃទាំងក្នុងពាក្យសម្តីនិងទង្វើ។ ហើយទ្រង់នឹងបង្រៀនដល់គេនូវគម្ពីរតាវរ៉ត(គម្ពីរតូរ៉ា)ដែលត្រូវបានគេបញ្ចុះទៅកាន់ព្យាការីមូសា(ម៉ួសេ) ហើយទ្រង់ក៏នឹងបង្រៀនដល់គេផងដែរនូវគម្ពីរអ៊ីញជីលដែលគេ(អល់ឡោះ)នឹងបញ្ចុះវាទៅកាន់រូបគេ(អ៊ីសា)។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក៏ដូចគ្នាដែរ ទ្រង់នឹងតែងតាំងរូបគេ(អ៊ីសា)ធ្វើជាអ្នកនាំសារម្នាក់ទៅកាន់អម្បូរអ៊ីស្រាអែល ដោយគេនឹងនិយាយទៅកាន់ពួកគេថាៈ ពិតប្រាកដណាស់ ខ្ញុំគឺជាអ្នកនាំសារម្នាក់របស់អល់ឡោះមកកាន់ពួកអ្នក។ ពិតប្រាកដណាស់ ខ្ញុំបាននាំមកឱ្យពួកអ្នកនូវនិមិត្តសញ្ញាមួយដែលបញ្ជាក់ទៅលើសច្ចភាពនៃភាពជាព្យាការីរបស់ខ្ញុំ នោះគឺៈ ពិតប្រាកដណាស់ ខ្ញុំនឹងសូនរូបបក្សីអំពីដីឥដ្ឋឲ្យពួកអ្នក ហើយខ្ញុំក៏ផ្លុំចូលទៅក្នុងវា។ ពេលនោះ វាក៏ក្លាយជាសត្វបក្សីមួយដែលមានជីវិត ដោយការអនុញ្ញាតរបស់អល់ឡោះ។ ហើយខ្ញុំអាចព្យាបាលជនពិការភ្នែកពីកំណើតឲ្យមើលឃើញបាន និងព្យាបាលអ្នកកើតឃ្លង់ឲ្យស្បែករបស់គេត្រឡប់ទៅសភាពស្អាតដូចដើមវិញ ហើយខ្ញុំក៏អាចប្រោសអ្នកស្លាប់ឱ្យរស់ឡើងវិញបានដែរ ដែលប្រការទាំងអស់នោះ គឺ(អាចកើតឡើងបាន)ដោយមានការអនុញ្ញាតពីអល់ឡោះជាម្ចាស់។ ហើយខ្ញុំអាចប្រាប់ពួកអ្នកនូវចំណីអាហារដែលពួកអ្នកនឹងបរិភោគ ហើយនិងចំណីអាហារដែលពួកអ្នកត្រូវស្ដុកទុកនៅក្នុងផ្ទះរបស់ពួកអ្នក។ ពិតប្រាកដណាស់ រឿងរ៉ាវដ៏អស្ចារ្យដែលខ្ញុំបានលើកឡើងដល់ពួកអ្នកដែលមនុស្សគ្មានសមត្ថភាពនឹងអាចធ្វើបានទាំងនោះ គឺជាភស្ដុតាងមួយដ៏ច្បាស់លាស់ដែលបញ្ជាក់ថា ពិតប្រាកដណាស់ រូបខ្ញុំ គឺជាអ្នកនាំសារមួយរូបរបស់អល់ឡោះមកកាន់ពួកអ្នក ប្រសិនបើពួកអ្នកជាអ្នកមានជំនឿ និងជាអ្នកដែលជឿជាក់លើភស្តុតាងទាំងឡាយមែននោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយម្យ៉ាងទៀត ខ្ញុំមកកាន់ពួកអ្នកដើម្បីបញ្ជាក់អំពីគម្ពីរតាវរ៉ត(គម្ពីរតូរ៉ា)ដែលគេបានបញ្ចុះមកមុនខ្ញុំ ហើយខ្ញុំមកកាន់ពួកអ្នក គឺដើម្បីអនុញ្ញាតឱ្យពួកអ្នកនូវប្រការមួយចំនួនដែលគេធ្លាប់បានហាមឃាត់មកលើពួកអ្នកកាលពីមុន ដើម្បីជាការសម្រួលនិងជាការបន្ធូរបន្ថយដល់ពួកអ្នក។ ហើយខ្ញុំបាននាំមកនូវភស្តុតាងដ៏ច្បាស់លាស់មកកាន់ពួកអ្នកដែលបញ្ជាក់ទៅលើភាពត្រឹមត្រូវនៃអ្វីដែលខ្ញុំបាននិយាយទៅកាន់ពួកអ្នក។ ហេតុនេះ ចូរពួកអ្នកគោរពកោតខ្លាចអល់ឡោះដោយអនុវត្តតាមបទបញ្ជាទាំងឡាយរបស់ទ្រង់ និងជៀសឲ្យឆ្ងាយពីប្រការហាមឃាត់ទាំងឡាយរបស់ទ្រង់ ហើយចូរពួកអ្នកប្រតិបត្ដិតាមខ្ញុំនូវអ្វីដែលខ្ញុំបានអំពាវនាវពួកអ្នកទៅកាន់វា។"
    },
    {
      "resource_id": 792,
      "text": "ទាំងនោះគឺដោយសារតែ ពិតណាស់ អល់ឡោះគឺជាម្ចាស់របស់ខ្ញុំ និងជាម្ចាស់របស់ពួកអ្នក។ ហើយទ្រង់តែមួយគត់ដែលសាកសមឲ្យគេគោរពប្រតិបត្តិ និងគោរពកោតខ្លាច។ ដូចនេះ ចូរពួកអ្នកគោរពសក្ការៈទៅចំពោះទ្រង់តែមួយ។ អ្វីដែលខ្ញុំបានប្រើពួកអ្នកឲ្យគោរពសក្ការៈចំពោះអល់ឡោះនិងគោរពកោតខ្លាចទ្រង់នោះ វានោះហើយជាមាគ៌ាដ៏ត្រឹមត្រូវដែលគ្មានភាពវៀចវេរឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលអ៊ីសា(យេស៊ូគ្រឹស្ត)បានដឹងថា មានការប្រឆាំងពីពួកគេ(មកចំពោះគាត់)នោះ គាត់ក៏បាននិយាយទៅកាន់អម្បូរអ៊ីស្រាអែលថាៈ តើអ្នកណាជាអ្នកជួយខ្ញុំក្នុងការអំពាវនាវទៅកាន់អល់ឡោះនោះ? បណ្ដាអ្នកដែលស្មោះត្រង់ក្នុងចំណោមអ្នកដែលដើរតាមគាត់បានឆ្លើយថាៈ ពួកយើងគឺជាអ្នកជួយសាសនារបស់អល់ឡោះ។ ពួកយើងមានជំនឿចំពោះអល់ឡោះ ហើយពួកយើងដើរតាមអ្នក។ ដូចេ្នះ សូមអ្នក(ឱអ៊ីសា)ធ្វើសាក្សីផងចុះថាៈ ពិតប្រាកដណាស់ ពួកយើងជាអ្នកគោរពតាមអល់ឡោះ ដោយមានជំនឿចំពោះទ្រង់តែមួយគត់(ឯកទេពនិយម) និងគោរពប្រតិបត្តិចំពោះទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយដូច្នោះដែរ បណ្តាអ្នកដែលស្មោះត្រង់(នឹងព្យាការីអ៊ីសា)បានបួងសួងថាៈ ឱម្ចាស់របស់ពួកយើង! ពួកយើងមានជំនឿលើគម្ពីរអ៊ីញជីលដែលទ្រង់បានបញ្ចុះមកហើយ ហើយពួកយើងក៏បានប្រតិបត្ដិតាមអ្នកព្យាការីអ៊ីសាផងដែរ។ ដូចនេះ សូមទ្រង់មេត្ដាកត់ត្រាពួកយើងឱ្យស្ថិតក្នុងចំណោមបណ្ដាអ្នកដែលធ្វើសាក្សីលើរឿងពិតដែលពួកគេមានជំនឿចំពោះទ្រង់និងបណ្តាអ្នកនាំសាររបស់ទ្រង់ផងចុះ។ងចុះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកដែលប្រឆាំងក្នុងចំណោមអម្បូរអ៊ីស្រាអែលបានប្រើឧបាយកល ដោយពួកគេព្យាយាមសម្លាប់ព្យាការីអ៊ីសា(យេស៊ូគ្រឹស្ត)។ ហើយអល់ឡោះក៏បានប្រើឧបាយកលតបទៅពួកគេវិញដែរ ដោយទ្រង់បានបោះបង់ពួកគេឲ្យស្ថិតនៅក្នុងភាពវង្វេង ហើយទ្រង់ក៏បានធ្វើឲ្យបុរសម្នាក់ទៀតមានរូបរាង មុខមាត់ដូចទៅនឹងព្យាការីអ៊ីសា(យស៊ូគ្រឹស្ត)។ ហើយអល់ឡោះជាអ្នកដែលប្រសើរបំផុតក្នុងការតបចំពោះអ្នកដែលប្រើឧបាយកលទាំងឡាយ ពីព្រោះគ្មានឧបាយកលនៃសត្រូវរបស់ទ្រង់ណាមួយដែលខ្លាំងជាងឧបាយកលរបស់ទ្រង់ឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយឧបាយកលរបស់អល់ឡោះចំពោះពួកគេ(ផងដែរ)នោះ គឺនៅពេលដែលទ្រង់បានមានបន្ទូលទៅកាន់ព្យាការីអ៊ីសា(យេស៊ូគ្រឹស្ត)ថាៈ ឱអ៊ីសា! ពិតប្រាកដណាស់ យើងគឺជាអ្នកដកយកអ្នកពីផែនដី ទាំងដែលអ្នកមិនទាន់ស្លាប់ ហើយយើងជាអ្នកដែលបានលើកខ្លួនប្រាណរបស់អ្នក និងព្រលឹង(វិញ្ញាណ)របស់អ្នកមកកាន់យើង ព្រមទាំងជម្រះសម្អាតខ្លួនអ្នកពីភាពកខ្វក់ដែលពួកគេបានប្រឆាំងនឹងអ្នក និងបញ្ចៀសរូបអ្នកឲ្យឆ្ងាយពីពួកគេ។ ហើយយើងនឹងធ្វើឱ្យបណ្ដាអ្នកដែលដើរតាមអ្នកដែលស្ថិតនៅលើសាសនាត្រឹមត្រូវ(ក្នុងចំណោមនោះ ការមានជំនឿចំពោះព្យាការីមូហាំម៉ាត់)ឲ្យមានភាពខ្ពង់ខ្ពស់ជាងពួកដែលប្រឆាំងនឹងអ្នករហូតដល់ថ្ងៃបរលោក តាមរយៈបណ្ដាភស្តុតាងនិងភាពខ្លាំងក្លា។ ក្រោយមក ពួកអ្នកនឹងវិលត្រឡប់មកកាន់យើង(អល់ឡោះ)តែមួយគត់នៅថ្ងៃបរលោក ហើយយើងនឹងកាត់សេចក្ដីរវាងពួកអ្នកដោយភាពយុត្តិធម៌បំផុតនូវអ្វីដែលពួកអ្នកធ្លាប់ខ្វែងគំនិតគ្នាក្នុងរឿងនោះ។"
    },
    {
      "resource_id": 792,
      "text": "រីឯពួកដែលប្រឆាំងនឹងអ្នក និងប្រឆាំងជាមួយសេចក្តីពិតដែលអ្នកបាននាំទៅកាន់ពួកគេនោះ ពិតប្រាកដណាស់ យើងនឹងដាក់ទណ្ឌកម្មពួកគេនូវទណ្ឌកម្មដ៏ធ្ងន់ធ្ងរបំផុតក្នុងលោកិយ ដោយការសម្លាប់ ការចាប់ជាឈ្លើយសឹក ភាពអាម៉ាស់ និងប្រការផ្សេងទៀត និងនៅថ្ងៃបរលោក ពួកគេនឹងទទូលនូវទណ្ឌកម្មនៃភ្លើងនរក។ ហើយសម្រាប់ពួកគេ គឺគ្មានអ្នកដែលអាចជួយការពារពួកគេពីទណ្ឌកម្មបានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "រីឯបណ្ដាអ្នកដែលមានជំនឿចំពោះអ្នក(ព្យាការីអ៊ីសា) និងមានជំនឿចំពោះសេចក្តីពិតដែលអ្នកបាននាំមកកាន់ពួកគេ ហើយពួកគេបានសាងទង្វើកុសលនានា ដូចជាការសឡាត(ថ្វាយបង្គំ) ការបរិច្ចាគហ្សាកាត់ ការកាន់អំណត់បួស និងការភ្ជាប់ចំណងសាច់សាលោហិតជាដើមនោះ ពិតប្រាកដណាស់ អល់ឡោះនឹងប្រទានឱ្យពួកគេនូវផលបុណ្យនៃទង្វើរបស់ពួកគេយ៉ាងពេញលេញ ដោយមិនមានការកាត់បន្ថយអ្វីមួយអំពីវាឡើយ។ ហើយការរៀបរាប់នេះ គឺចំពោះអ្នកដែលដើរតាមព្យាការីអ៊ីសា(យេស៊ូគ្រឹស្ត)មុននឹងគេបានតែងតាំងព្យាការីមូហាំម៉ាត់ជាអ្នកនាំសារ ដែលព្យាការីអ៊ីសាបានផ្តល់ដំណឹងរីករាយ(ពីការមកដល់របស់ព្យាការីមូហំាម៉ាត់)នេះដោយខ្លួនគាត់ផ្ទាល់។ ហើយអល់ឡោះមិនស្រឡាញ់ពួកដែលបំពានឡើយ ហើយក្នុងចំណោមការបំពានដ៏ធេងនោះ គឺការធ្វើស្ហ៊ីរិក(ពហុទេពនិយម)នឹងអល់ឡោះជាម្ចាស់ និងការប្រឆាំងចំពោះបណ្តាអ្នកនាំសាររបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ដំណឹងរបស់ព្យាការីអ៊ីសា(យេស៊ូគ្រឹស្ត)ដែលយើងបានពិពណ៌នាប្រាប់អ្នក(ព្យាការីមូហាំម៉ាត់)នោះហើយ គឺជាភស្ដុតាងដ៏ច្បាស់លាស់ដែលបញ្ជាក់ទៅលើភាពត្រឹមត្រូវនៃអ្វីដែលបានបញ្ចុះទៅឲ្យអ្នក ហើយវាគឺជាការរំលឹកមួយសម្រាប់បណ្តាអ្នកដែលកោតខ្លាច ជារឿងពិតមួយដោយមិនមែនជាការប្រឌិតឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ការប្រៀបធៀបការបងើ្កតព្យាការីអ៊ីសា(យេស៊ូគ្រឹស្ត)ចំពោះអល់ឡោះនោះ គឺប្រៀបដូចជាជាការដែលទ្រង់បានបង្កើតព្យាការីអាហ្ទាំ(អាដាម)អំពីដីដោយគ្មានឪពុកម្តាយដូច្នោះដែរ។ តាមពិត ទ្រង់គ្រាន់តែមានបន្ទូលទៅកាន់គាត់ថាៈ “ចូរឯងកើតជាមនុស្សចុះ”។ ពេលនោះ គាត់(អាហ្ទាំ)ក៏កើតឡើងភ្លាមដូចអ្វីដែលទ្រង់មានចេតនា។ ដូចនេះ តើពួកគេអះអាងថា ពិតណាស់ រូបគាត់(ព្យាការីអ៊ីសាឬយេស៊ូគ្រឹស្ត) គឺជាព្រះជាម្ចាស់ដោយហេតុផលថា រូបគាត់ត្រូវបានគេបង្កើតមកដោយគ្មានឪពុកយ៉ាងដូចម្តេច ទាំងដែលពួកគេបានទទួលស្គាល់ថា ពិតណាស់ ព្យាការីអាហ្ទាំ(អាដាម)គឺជាមនុស្សលោក ខណៈដែលគាត់ត្រូវបានគេបង្កើតដោយគ្មានឪពុកម្តាយដែរនោះ?"
    },
    {
      "resource_id": 792,
      "text": "សេចក្តីពិតដែលគ្មានការសង្ស័យនៅក្នុងវាក្នុងរឿងរបស់ព្យាការីអ៊ីសា(យេស៊ូគ្រឹស្ត) វាគឺការពិតដែលម្ចាស់របស់អ្នក(មូហាំម៉ាត់)បានបញ្ចុះមកកាន់អ្នក។ ដូចេ្នះ ចូរអ្នកកុំស្ថិតក្នុងចំណោមអ្នកដែលមានភាពមន្ទិលសង្ស័យឲ្យសោះ។ ផ្ទុយទៅវិញ អ្នកត្រូវមានភាពនឹងនរនៅលើសេចក្តីពិតដែលអ្នកកំពុងតែស្ថិតនៅលើវានេះ។"
    },
    {
      "resource_id": 792,
      "text": "ហេតុនេះ ជនណាដែលជជែកដេញដោលនឹងអ្នក(ឱព្យាការីមូហាំម៉ាត់)ក្នុងចំណោមពួកណាសរ៉នី(ពួកគ្រឹស្ទាន)នៃតំបន់ណាច់រ៉ន អំពីរឿងរ៉ាវរបស់ព្យាការីអ៊ីសា ដោយអះអាងថា រូបគាត់មិនមែនជាខ្ញុំបម្រើរបស់អល់ឡោះ ក្រោយពីចំណេះដឹងដ៏ត្រឹមត្រូវអំពីរឿងនោះបានមកដល់អ្នកហើយនោះ ចូរអ្នកពោលទៅកាន់ពួកគេថាៈ សូមពួកអ្នកមកទីនេះ! យើងនឹងហៅកូនចៅរបស់ពួកយើងនិងកូនចៅរបស់ពួកអ្នក ហើយនិងភរិយារបស់ពួកយើងនិងភរិយារបស់ពួកអ្នក ព្រមទាំងខ្លួនពួកយើងនិងខ្លួនពួកអ្នក ហើយពួកយើងនឹងជួបជុំគ្នាទាំងអស់។ បន្ទាប់មក ពួកយើងនឹងអង្វរករបួងសួងទៅកាន់អល់ឡោះជាម្ចាស់ឱ្យដាក់បណ្ដាសារបស់ទ្រង់ទៅលើពួកដែលភូតកុហកក្នុងចំណោមពួកយើងនិងក្នុងចំណោមពួកអ្នក។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ រឿងរ៉ាវរបស់ព្យាការីអ៊ីសាដែលយើងបានរំលឹកប្រាប់ដល់អ្នក(ព្យាការីមូហាំម៉ាត់)នេះ គឺជាដំណឹងពិតដែលគ្មានការភូតកុហកនិងការសង្ស័យក្នុងវានោះទេ។ ហើយគ្មានម្ចាស់ណាដែលត្រូវគេគោរពសក្ការៈដ៏ពិតប្រាកដក្រៅពីអល់ឡោះតែមួយគត់ឡើយ។ ហើយពិតប្រាកដណាស់ អល់ឡោះគឺជាម្ចាស់មហាខ្លាំងពូកែបំផុតចំពោះអំណាចរបស់ទ្រង់ មហាគតិបណ្ឌិតក្នុងការគ្រប់គ្រង ការដាក់បទបញ្ជា និងការបង្កើតរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "តែប្រសិនបើពួកគេងាកចេញពីការពិតដែលអ្នកបាននាំមក ដោយពួកគេមិនដើរតាមអ្នកទេនោះ វានោះគឺជាភាពមហន្តរាយរបស់ពួកគេ។ ពិតប្រាកដណាស់ អល់ឡោះមហាដឹងបំផុតចំពោះពួកដែលបង្កវិនាសកម្មនៅលើផែនដី ហើយទ្រង់នឹងតបស្នងដល់ពួកគេចំពោះទង្វើនោះវិញជាមិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱព្យាការីមូហាំម៉ាត់)ពោលថាៈ ឱពួកអះលីគីតាប(ពួកដែលគេផ្តល់គម្ពីរឲ្យ)ក្នុងចំណោមពួកយូដា និងពូកណាសរ៉នី(ពួកគ្រឹស្ទាន)! សូមពួកអ្នកមកទីនេះ យើងនឹងរួបរួមគ្នានៅលើពាក្យសំដីមួយដែលសើ្មភាពគ្នារវាងពួកយើងទាំងអស់គ្នា នោះគឺ ពួកយើងត្រូវគោរពសក្ការៈចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់ ដោយពួកយើងមិនត្រូវគោរពសក្ការៈអ្នកផ្សេងក្រៅពីទ្រង់ឡើយ ទោះបីជាពួកវាមានឋានៈខ្ពង់ខ្ពស់យ៉ាងណាក៏ដោយ។ ហើយពួកយើងក៏មិនត្រូវយកគ្នាឯង(មនុស្សលោកដូចគ្នា)ធ្វើជាម្ចាស់ ដោយគោរពក្ការៈនិងគោរពប្រតិបត្តិ(ចំពោះពួកគេ)ក្រៅពីអល់ឡោះនោះដែរ។ តែប្រសិនបើពួកគេនៅបែរចេញពីសេចក្តីពិត និងភាពស្មើគ្នាដែលអ្នកបានអំពាវនាវពួកគេទៅកាន់វានោះ ចូរពួកអ្នក(ឱបណ្តាអ្នកមានជំនឿ)ពោលទៅកាន់ពួកគេថាៈ ចូរពួកអ្នកធ្វើសាក្សីផងថា ពិតប្រាកដណាស់ ពួកយើងគឺជាអ្នកដែលប្រគល់ខ្លួនចំពោះអល់ឡោះ(ជាជនមូស្លីម)ដែលគោរពតាមទ្រង់ដោយការប្រតិបត្តិតាម។"
    },
    {
      "resource_id": 792,
      "text": "ឱពួកអះលីគីតាប(ពួកដែលគេផ្តល់គម្ពីរឲ្យ)! ហេតុអ្វីបានជាពួកអ្នកឈ្លោះប្រកែកគ្នាក្នុងសាសនារបស់ព្យាការីអ៊ីព្រហ៊ីម(អាប្រាហាំ) ដោយពួកយូដាអះអាងថា ពិតប្រាកដណាស់ ព្យាការីអ៊ីព្រហ៊ីមកាន់តាមសាសនាយូដា ហើយពួកណាសរ៉នី(ពួកគ្រឹស្ទាន)វិញអះអាងថា ព្យាការីអ៊ីព្រហ៊ីមកាន់តាមសាសនាគ្រឹស្ទាន ខណៈដែលពួកអ្នកដឹងថា ជាការពិតណាស់ សាសនាយូដា និងសាសនាគ្រឹស្ទាន គឺកើតក្រោយពីការស្លាប់របស់អ៊ីព្រហ៊ីមរយៈពេលយ៉ាងយូរ(រាប់រយឆ្នាំ)នោះ។ តើពួកអ្នកមិនពិចារណាចំពោះពាក្យសម្តី និងការអះអាងដែលខុសឆ្គងនិងមិនត្រឹមត្រូវរបស់ពួកអ្នកទេឬ?"
    },
    {
      "resource_id": 792,
      "text": "ពួកអ្នក(ឱពួកអះលីគីតាប)បានជជែកដេញដោលជាមួយនឹងព្យាការីមូហាំម៉ាត់ចំពោះអ្វីដែលអ្នកបានដឹងអំពីកិច្ចការសាសនារបស់ពួកអ្នក និងអ្វីដែលគេបានបញ្ចុះទៅលើពួកអ្នក។ តើហេតុអ្វីបានជាពួកអ្នកជជែកដេញដោលចំពោះរឿងព្យាការីអ៊ីព្រហ៊ីម(អាប្រាហាំ) និងសាសនារបស់គាត់ ដោយពួកអ្នកមិនបានដឹងអំពីវាសោះ ដោយសាររឿងនោះមិនមាននៅក្នុងគម្ពីររបស់ពួកអ្នក ហើយបណ្តាព្យាការីរបស់ពួកអ្នក ក៏មិនបាននាំមកផងដែរនោះ? ហើយអល់ឡោះដឹងនូវរឿងរ៉ាវជាក់ស្តែង និងផ្ទៃក្នុងរបស់វា តែពួកអ្នកមិនបានដឹងឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីអ៊ីព្រហ៊ីម(អាប្រាហាំ)មិនមែនស្ថិតនៅលើសាសនាយូដាឡើយ ហើយក៏មិនមែនស្ថិតនៅលើសាសនាគ្រឹស្ទាននោះដែរ តែគាត់ជាអ្នកដែលចាកផុតពីសាសនាដែលមិនត្រឹមត្រូវទាំងឡាយ ជាអ្នកដែលប្រគល់ខ្លួនចំពោះអល់ឡោះតែមួយគត់ ហើយគាត់ក៏ពុំមែនស្ថិតក្នុងចំណោមពួកមុស្ហរីគីន(ពួកពហុទេពនិយម) ដូចដែលពួកមុស្ហរីគីនអារ៉ាប់បានអះអាងនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ មនុស្សដែលជិតស្និទ្ធនឹងព្យាការីអ៊ីព្រហ៊ីមបំផុតនោះ គឺបណ្តាអ្នកទាំងឡាយដែលដើរតាមអ្វីដែលគាត់បាននាំមកក្នុងសម័យកាលរបស់គាត់ ហើយមនុស្សដែលជិតស្និទ្ធិនឹងគាត់(ព្យាការីអ៊ីព្រហ៊ីម)ដែរនោះ គឺព្យាការីមូហាំម៉ាត់ និងបណ្ដាអ្នកដែលមានជំនឿចំពោះគាត់នៃប្រជាជាតិនេះ។ ហើយអល់ឡោះជាអ្នកជួយបណ្ដាអ្នកដែលមានជំនឿចំពោះទ្រង់ និងជាអ្នកថែរក្សាពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកមេដឹកនាំសាសនានៃពួកអះលីគីតាបក្នុងចំណោមពួកយូដា និងពួកណាសរ៉នី(ពួកគ្រឹស្ទាន) ពួកគេប្រាថ្នាចង់ធ្វើឱ្យពួកអ្នក(ឱបណ្តាអ្នកមានជំនឿ)វង្វេងចេញពីសេចក្តីពិតដែលអល់ឡោះបានចង្អុលបង្ហាញពួកអ្នក។ តែពួកគេមិនអាចធ្វើឱ្យអ្នកណាម្នាក់វងេ្វងក្រៅពីខ្លួនពួកគេនោះទេ ពីព្រោះការព្យាយាមរបស់ពួកគេក្នុងការធ្វើឲ្យបណ្តាអ្នកមានជំនឿវង្វេងនោះ គឺជាការបន្ថែមនូវភាពវង្វេងទៅលើខ្លួនឯងប៉ុណ្ណោះ តែពួកគេមិនដឹងពីលទ្ធផលចុងក្រោយនៃទង្វើរបស់ពួកគេឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ឱពួកអះលីគីតាបនៃពួកយូដា និងពួកណាសរ៉នី(ពួកគ្រឹស្ទាន)! ហេតុអី្វបានជាពួកអ្នកបដិសេធនឹងបណ្តាវាក្យខណ្ឌរបស់អល់ឡោះដែលបានបញ្ចុះទៅកាន់ពួកអ្នក ហើយនិងអ្វីដែលមានបញ្ជាក់នៅក្នុងវាអំពីភាពជាព្យាការីរបស់អ្នកនាំសារមូហាំម៉ាត់ ខណៈដែលពួកអ្នកដឹង លឺហើយថា ពិតណាស់ វាគឺជាការពិតដូចដែលមានបញ្ជាក់នៅក្នុងបណ្តាគម្ពីររបស់ពួកអ្នកហើយនោះ?"
    },
    {
      "resource_id": 792,
      "text": "ឱពួកអះលីគីតាប! ហេតុអ្វីបានជាពួកអ្នកលាយឡំប្រការពិតដែលគេបានគេបញ្ចុះនៅក្នុងបណ្តាគម្ពីររបស់ពួកអ្នកនឹងប្រការមិនពិតដែលពួកអ្នកមាន ហើយពួកអ្នកលាក់បាំងការពិតនិងការចង្អុលបង្ហាញដែលមាននៅក្នុងបណ្តាគម្ពីរ ដែលក្នុងចំណោមនោះ គឺ(ភស្តុតាងបញ្ជាក់ពី)ភាពជាព្យាការីដ៏ពិតប្រាកដរបស់ព្យាការីមូហាំម៉ាត់ ខណៈដែលពួកអ្នកបានដឹងអំពីការពិត និងការចង្អុលបង្ហាញហើយនោះ?"
    },
    {
      "resource_id": 792,
      "text": "ហើយមានមួយក្រុមក្នុងចំណោមអ្នកចេះដឹងនៃពួកយូដាបាននិយាយថាៈ ចូរពួកអ្នកមានជំនឿចំពោះគម្ពីរគួរអានដែលគេបានបញ្ចុះឱ្យបណ្ដាអ្នកមានជំនឿនៅពេលព្រឹក ហើយត្រូវបដិសេធនឹងវាវិញនៅពេលល្ងាច សង្ឃឹមថាពួកគេ(អ្នកមានជំនឿ)នឹងមានការសង្ស័យចំពោះសាសនារបស់ពួកគេ ដោយសារតែការបដិសេធរបស់ពួកអ្នកចំពោះវា(គម្ពីរគួរអាន)បន្ទាប់ពីពួកអ្នកមានជំនឿ ហើយពួកគេនឹងងាកចេញពីសាសនារបស់ពួកគេវិញ ដោយពួកគេពោលថាៈ ពួកគេ(ពួកយូដា) គឺមានការយល់ដឹងពីបណ្តាគម្ពីររបស់អល់ឡោះជាងពួកយើង ហើយពិតណាស់ ពួកគេក៏បានចាកចេញពីសាសនានេះវិញដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកគេ(ពួកយូដា)បាននិយាយទៀតថាៈចូរពួកអ្នកកុំជឿជាក់(មានជំនឿ)លើកលែងតែអ្នកណាដែលកាន់តាមសាសនារបស់ពួកអ្នកប៉ុណ្ណោះ។ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលចុះថាៈពិតប្រាកដណាស់ ការចង្អុលបង្ហាញទៅរកសេចក្តីពិតនោះ គឺជាការចង្អុលបង្ហាញរបស់អល់ឡោះ មិនមែនស្ថិតនៅលើការប្រឆាំង និងការចចេសរឹងរូសរបស់ពួកអ្នកនោះទេ។(ពួកអ្នកនិយាយដូចនេះ)ដោយពួកអ្នកបារម្ភខ្លាចគេផ្ដល់ឱ្យនរណាម្នាក់នូវប្រការដែលល្អប្រសើរដូចអ្វីដែលគេបានផ្ដល់ឱ្យពួកអ្នក ឬពួកអ្នកបារម្ភខ្លាចពួកគេអាចយកឈ្នះពួកអ្នកនៅចំពោះមុខម្ចាស់របស់ពួកអ្នក ប្រសិនបើពួកអ្នកទទួលស្គាល់នូវអ្វីដែលគេបានបញ្ចុះទៅលើពួកគេនោះ។ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលចុះថាៈ ពិតប្រាកដណាស់ ការប្រោសប្រទាននោះ គឺស្ថិតនៅក្នុងកណ្ដាប់ដៃរបស់អល់ឡោះ ដោយទ្រង់ប្រទានវាដល់ជនណាដែលទ្រង់មានចេតនាក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់។ ហើយអល់ឡោះមហាទូលំទូលាយបំផុតចំពោះការប្រោសប្រទាន មហាដឹងបំផុតចំពោះជនណាដែលស័ក្ដិសមនឹងទទួលបានវា។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះមានសិទ្ធិកំណត់ក្ដីមេត្ដាករុណារបស់ទ្រង់ទៅលើបុគ្គលណាដែលទ្រង់មានចេតនាក្នុងចំណោមម៉ាខ្លូករបស់ទ្រង់ ដោយទ្រង់ប្រោសប្រទានដល់គេនូវការចង្អុលបង្ហាញ ភាពជាព្យាការី និងប្រភេទនៃការប្រោសប្រទានផ្សេងៗទៀត។ ហើយ អល់ឡោះមានសប្បុរសធម៌ដ៏ធំធេងបំផុតមិនអាចគណនាបាន។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក្នុងចំណោមពួកអះលីគីតាប មានអ្នកខ្លះ ប្រសិនបើអ្នកទុកចិត្ដគេដោយផ្ញើទ្រព្យសម្បត្ដិជាច្រើន គេនឹងប្រគល់វាឱ្យអ្នកវិញ។ ហើយមានអ្នកខ្លះទៀត ប្រសិនបើអ្នកទុកចិត្ដគេដោយផ្ញើតែទ្រព្យសម្បត្តិបន្តិចបន្តួចក៏ដោយ ក៏គេនឹងមិនប្រគល់វាឱ្យអ្នកវិញឡើយ ទាល់តែអ្នកព្យាយាមទារវិញញឹកញាប់ ដដែលៗ(ទើបគេព្រមប្រគល់ឲ្យ)។ នោះគឺដោយសារតែពាក្យសម្តី និងការគិតស្មានដែលមិនត្រឹមត្រូវរបស់ពួកគេថាៈ គ្មានទោសពៃរ៍អ្វីមកលើពួកយើងក្នុងការស៊ីទ្រព្យសម្បត្តិរបស់ពួកអារ៉ាប់ដែលជាអនក្ខរជននោះឡើយ ពីព្រោះអល់ឡោះជាម្ចាស់ទ្រង់បានអនុញ្ញាតវាដល់ពួកយើង។ ពួកគេនិយាយកុហកបែបនេះ ខណៈដែលពួកគេដឹងថា វាជាការភូតកុហករបស់ពួកគេទៅលើអល់ឡោះហើយនោះ។"
    },
    {
      "resource_id": 792,
      "text": "រឿងនោះមិនមែនដូចអ្វីដែលពួកគេបានអះអាងនោះទេ ផ្ទុយទៅវិញ ពួកគេនឹងទទួលទោសពៃរ៍(ពីអល់ឡោះ)។ ក៏ប៉ុន្តែ ជនណាហើយដែលបានបំពេញនូវកិច្ចសន្យារបស់គេជាមួយនឹងអល់ឡោះ ដូចជាការមានជំនឿនឹងទ្រង់និងបណ្តាអ្នកនាំសាររបស់ទ្រង់ ហើយបានបំពេញនូវកិច្ចសន្យារបស់ពួកគេជាមួយមនុស្សលោក ដោយគេបំពេញនូវសេចក្តីទុកចិត្ត(របស់អ្នកដទៃ) ព្រមទាំងគោរពកោតខ្លាចអល់ឡោះដោយអនុវត្តតាមរាល់បទបញ្ជាទាំងឡាយរបស់ទ្រង់ និងចៀសវាពីបម្រាមទាំងឡាយដែលទ្រង់បានហាមឃាត់នោះ ពិតប្រាកដណាស់ អល់ឡោះទ្រង់ស្រឡាញ់បណ្ដាអ្នកដែលកោតខ្លាច ហើយទ្រង់នឹងតបស្នងដល់ពួកគេលើទង្វើនោះនូវការតបស្នងដ៏ប្រពៃបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ពួកដែលយកកិច្ចសន្យារបស់អល់ឡោះដែលទ្រង់បានដាក់ចំពោះពួកគេ ដោយការ(ប្រើពួកគេឱ្យ)ដើរតាមអ្វីដែលទ្រង់បានបញ្ចុះវានៅក្នុងគម្ពីររបស់ទ្រង់ ហើយបានបញ្ជូនវាមកតាមរយៈអ្នកនាំសារទាំងឡាយរបស់ទ្រង់ និងយកការស្បថរបស់ពួកគេដោយពួកគេមិនបានធ្វើតាមសម្បថ មកប្ដូរយកកម្រៃបន្ដិចបន្ដួចនៃទ្រព្យសម្បត្តិលោកិយនោះ ពួកគេពុំមានចំណែកអំពីផលបុណ្យថ្ងៃបរលោកឡើយ។ ហើយអល់ឡោះនឹងមិននិយាយរកពួកគេនូវអ្វីដែលធ្វើឱ្យពួកគេសប្បាយរីករាយនោះទេ ទ្រង់នឹងមិនមើលពួកគេជាការមើលដោយក្តីមេត្តាករុណា(ចំពោះពួកគេ)ឡើយនៅថ្ងៃបរលោក ហើយទ្រង់ក៏មិនសម្អាតពួកគេពីភាពកខ្វក់ បាបកម្មហើយនិងការប្រឆាំងនោះដែរ ហើយពួកគេនឹងទទួលទណ្ឌកម្មដ៏ឈឺចាប់បំផុត។ពិតប្រាកដណាស់ ពួកដែលយកកិច្ចសន្យារបស់អល់ឡោះដែលទ្រង់បានដាក់ចំពោះពួកគេ ដោយការ(ប្រើពួកគេឲ្យ)ដើរតាមអ្វីដែលទ្រង់បានបញ្ចុះវានៅក្នុងគម្ពីររបស់ទ្រង់ ហើយបានបញ្ជូនវាមកតាមរយៈអ្នកនាំសារទាំងឡាយរបស់ទ្រង់ និងយកការស្បថរបស់ពួកគេដោយពួកគេមិនបានធ្វើតាមសម្បថ មកប្ដូរយកកម្រៃបន្ដិចបន្ដួចនៃទ្រព្យសម្បត្តិលោកិយនោះ ពួកគេពុំមានចំណែកអំពីផលបុណ្យថ្ងៃបរលោកឡើយ។ ហើយអល់ឡោះនឹងមិននិយាយរកពួកគេនូវអ្វីដែលធ្វើឲ្យពួកគេសប្បាយរីករាយនោះទេ ទ្រង់នឹងមិនមើលពួកគេជាការមើលដោយក្តីមេត្តាករុណា(ចំពោះពួកគេ)ឡើយនៅថ្ងៃបរលោក ហើយទ្រង់ក៏មិនសំអាតពួកគេ(ពីបាបកម្ម)ដែរ។ ហើយពួកគេនឹងទទួលទណ្ឌកម្មដ៏ឈឺចាប់បំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពិតប្រាកដណាស់ នៅក្នុងចំណោមពួកយូដា គឺមានក្រុមមួយដែលរលាស់អណ្ដាតរបស់ពួកគេដោយរំលឹកនូវអ្វីដែលមិនមាននៅក្នុងគម្ពីរតាវរ៉ត(គម្ពីរតូរ៉ា)ដែលអល់ឡោះបានបញ្ចុះមក ដើម្បីឱ្យពួកអ្នកគិតស្មានថា ពិតណាស់ ពួកគេកំពុងតែសូត្រគម្ពីរ។ តែតាមពិត វា(អ្វីដែលពួកគេសូត្រនោះ)មិនមែនជាផ្នែកមួយនៃគម្ពីរតាវរ៉តឡើយ។ ផ្ទុយទៅវិញ វាគ្រាន់តែជាការភូតកុហករបស់ពួកគេទៅលើអល់ឡោះប៉ុណ្ណោះ ហើយពួកគេនិយាយថាៈ អ្វីដែលពួកយើងកំពុងសូត្រនេះ គឺមកពីអល់ឡោះ តែតាមការពិត វាពុំមែនមកពីអល់ឡោះឡើយ។ ហើយពួកគេកំពុងតែនិយាយកុហកទៅលើអល់ឡោះ ខណៈដែលពួកគេដឹងថា នោះគឺជាការកុហករបស់ពួកគេចំពោះអល់ឡោះនិងបណ្តាអ្នកនាំសាររបស់ទ្រង់ហើយនោះ។"
    },
    {
      "resource_id": 792,
      "text": "មិនគប្បីទេចំពោះមនុស្សដែលអល់ឡោះផ្ដល់ឱ្យគេនូវគម្ពីរដែលទ្រង់បានបញ្ចុះទៅកាន់គេ ហើយទ្រង់ក៏បានប្រទានឲ្យគេនូវចំណេះដឹង និងការយល់ដឹង ហើយទ្រង់បានជ្រើសរើសរូបគេធ្វើជាព្យាការី រួចមក គេនិយាយទៅកាន់មនុស្សលោកថាៈ ចូរពួកអ្នកតាំងខ្លួនជាអ្នកគោរពសក្ការៈមកចំពោះខ្ញុំផេ្សងពីអល់ឡោះនោះ។ ក៏ប៉ុន្តែ គេត្រូវនិយាយទៅកាន់ពួកគេ(មនុស្សលោក)ថាៈ ចូរពួកអ្នកតាំងខ្លួនជាចេះដឹងជ្រៅជ្រះ និងកោតខ្លាចដោយស្មោះត្រង់ចំពោះអល់ឡោះ ហើយអប់រំមនុស្ស និងដោះស្រាយនូវកិច្ចការរបស់ពួកគេ តាមរយៈការបង្រៀនរបស់ពួកអ្នកដល់មនុស្សនូវគម្ពីរដែលគេបានបញ្ចុះមក និងតាមរយៈអ្វីដែលពួកអ្នកបានរៀនសូត្រអំពីវា ទាំងការទន្ទេញ និងការយល់ដឹងកន្លងមក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយគេក៏មិនគប្បីផងដែរក្នុងការប្រើពួកអ្នកឱ្យយកបណ្តាម៉ាឡាអ៊ីកាត់(ទេវតា) និងបណ្តាព្យាការីទាំងឡាយធ្វើជាម្ចាស់ ដោយពួកអ្នកគោរពសក្ការៈចំពោះពួកគេក្រៅពីអល់ឡោះនោះ។ តើសមទេដែលគេប្រើពួកអ្នកឱ្យប្រឆាំងនឹងអល់ឡោះបន្ទាប់ពីពួកអ្នកគោរពតាមទ្រង់ និងប្រគល់ខ្លួនចំពោះទ្រង់(ក្លាយជាជនមូស្លីម)ហើយនោះ?"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នកចងចាំ(ឱអ្នកនាំសារមូហាំម៉ាត់) នៅពេលដែលអល់ឡោះបានយកកិច្ចសន្យាយ៉ាងម៉ឺងម៉ាត់ពីបណ្ដាព្យាការីទាំងឡាយ ដោយទ្រង់មានបន្ទូលទៅកាន់ពួកគេថាៈ ទោះបីជាយើងបានប្រទានដល់ពួកអ្នកនូវគម្ពីរដែលយើងបានបញ្ចុះវាទៅឲ្យពួកអ្នក ហើយនិងភាពឈ្លាសវៃដែលយើងបានបង្រៀនដល់ពួកអ្នក ហើយម្នាក់ៗក្នុងចំណោមពួកអ្នកបានឈានទៅដល់ឋានៈដ៏ខ្ពង់ខ្ពស់ បន្ទាប់មក អ្នកនាំសារមួយរូបអំពីយើង(គឺព្យាការីមូហាំម៉ាត់)បានមកដល់ពួកអ្នកដើម្បីបញ្ជាក់ទៅលើគម្ពីរ និងភាពឈ្លាសវៃដែលមាននៅជាមួយពួកអ្នកក៏ដោយ ក៏ពួកអ្នកត្រូវតែជឿនូវអ្វីដែលគេបាននាំមក ហើយនិងជួយគាំទ្រនិងដើរតាមគេដែរ។ ដូចនេះ តើពួកអ្នក(ឱបណ្តាព្យាការីទាំងឡាយ)ទទួលស្គាល់ដូចនេះ និងព្រមទទួលយកនូវកិច្ចសន្យាដ៏ម៉ឺងម៉ាត់របស់យើងដែរឬទេ? ពួកគេ(បណ្តាព្យាការី)បានឆ្លើយថាៈ ពួកយើងព្រមទទួលស្គាល់ហើយ។ ទ្រង់បានមានបន្ទូលថាៈ ចូរពួកអ្នកធ្វើសាក្សីលើខ្លួនឯង និងទៅលើប្រជាជាតិរបស់ពួកអ្នកចុះ យើងក៏ជាអ្នកធ្វើសាក្សីទៅលើពួកអ្នក និងប្រជាជាតិរបស់ពួកអ្នកជាមួយនឹងពួកអ្នកដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ដូចនេះ ជនណាហើយដែលបានងាកចេញក្រោយពីកិច្ចសន្យានេះ ដោយការធ្វើសាក្សីពីអល់ឡោះ និងបណ្តាអ្នកនាំសាររបស់ទ្រង់ហើយនោះ ពួកទាំងនោះហើយ គឺជាពួកដែលចាកចេញពីសាសនារបស់អល់ឡោះ និងពីការគោរពប្រតិបត្តិទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "៨៣. ដូច្នេះ តើពួកដែលចាកចេញពីសាសនារបស់អល់ឡោះនិងពីការគោរពប្រតិបត្តិទ្រង់ទាំងនោះ ពួកគេស្វែងរកសាសនាផេ្សងក្រៅពីសាសនារបស់អល់ឡោះ(សាសនាឥស្លាម)ដែលទ្រង់បានជ្រើសរើសសម្រាប់ខ្ញុំបម្រើរបស់ទ្រង់ឬ ខណៈដែលបណ្តាអ្នកដែលនៅលើមេឃជាច្រើនជាន់និងផែនដី គឺសុទ្ធតែប្រគល់ខ្លួនចំពោះទ្រង់ដោយការស្ម័គ្រចិត្ត ដូចជាបណ្តាអ្នកដែលមានជំនឿ និងមិនស្ម័គ្រចិត្ដ ដូចជាពួកគ្មានជំនឿនោះ? បន្ទាប់មក រាល់ម៉ាខ្លូក(អ្វីដែលអល់ឡោះបង្កើត)ទាំងអស់នឹងត្រូវវិលត្រឡប់ទៅកាន់ទ្រង់នៅថ្ងៃបរលោកដើម្បីជំនុំជំរះ និងទទួលការតបស្នង។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលចុះថាៈ ពួកយើងមានជំនឿលើអល់ឡោះជាព្រះជាម្ចាស់ និងប្រតិបត្តិតាមទ្រង់ចំពោះអ្វីដែលទ្រង់បានបង្គាប់ប្រើ ហើយពួកយើងមានជំនឿលើវ៉ាហ៊ី(សារ)ដែលគេបានបញ្ចុះមកលើពួកយើង និងអ្វី(សារ)ដែលគេបានបញ្ចុះទៅលើព្យាការីអ៊ីព្រហ៊ីម ព្យាការីអ៊ីស្មាអ៊ីល ព្យាការីអ៊ីស្ហាក និងព្យាការីយ៉ាក់កូប។ ពួកយើងក៏មានជំនឿផងដែរនឹងអ្វីដែលគេបានបញ្ចុះទៅលើបណ្តាព្យាការីទាំងឡាយក្នុងចំណោមកូនចៅរបស់ព្យាការីយ៉ាក់កូប ហើយនិងអ្វីដែលគេបានផ្តល់ឱ្យព្យាការីមូសា ព្យាការីអ៊ីសា និងបណ្ដាព្យាការីទាំងអស់ នៃបណ្ដាគម្ពីរនិងបណ្ដាភស្តុតាងទាំងឡាយដែលមកពីម្ចាស់របស់ពួកគេ។ ពួកយើងមិនបែងចែកនរណាម្នាក់ក្នុងចំណោមពួកគេ ដោយមានជំនឿលើពួកគេ(អ្នកនាំសារ)មានចំនួន ហើយគ្មានជំនឿលើពួកគេមួយចំនួនទៀតនោះឡើយ ហើយពួកយើងគឺជាអ្នកគោរពតាម និងប្រគល់ខ្លួនចំពោះអល់ឡោះតែមួយគត់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជនណាដែលស្វែងរកសាសនាផេ្សងក្រៅពីសាសនាដែលអល់ឡោះពេញចិត្ត គឺសាសនាអ៊ីស្លាមនោះ អល់ឡោះនឹងមិនទទួលយកសាសនានោះអំពីគេឡើយ ហើយនៅថ្ងៃបរលោក រូបគេនឹងស្ថិតក្នុងចំណោមពួកដែលខាតបង់ខ្លួនឯង ដោយពួកគេនឹងត្រូវចូលឋាននរក។"
    },
    {
      "resource_id": 792,
      "text": "តើឱ្យអល់ឡោះផ្តល់ការចង្អុលបង្ហាញឲ្យ(ពួកគេ)មានជំនឿចំពោះទ្រង់និងអ្នកនាំសាររបស់ទ្រង់យ៉ាងដូចម្តេចចំពោះក្រុមមួយដែលបានប្រឆាំងបន្ទាប់ពីពួកគេមានជំនឿចំពោះអល់ឡោះ ហើយពួកគេក៏បានទទួលស្គាល់ដែរថាៈ ពិតប្រាកដណាស់ អ្វីដែលអ្នកនាំសារមូហាំម៉ាត់ បាននាំមកនោះ គឺជាសេចក្តីពិត ហើយភស្ដុតាងទាំងឡាយដ៏ច្បាស់លាស់ដែលបង្ហាញពីភាពត្រឹមត្រូវទៅលើរឿងនោះក៏បានមកដល់ពួកគេដែរនោះ? ហើយអល់ឡោះមិនផ្តល់ការចង្អុលបង្ហាញទៅរកសេចក្តីជំនឿឡើយចំពោះក្រុមដែលបំពាន ដែលពួកគេបានជ្រើសរើសយកភាពវង្វេងជំនួសឲ្យការចង្អុលបង្ហាញនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ ចំពោះពួកបំពានដែលពួកគេបានជ្រើសរើសយកប្រការមិនពិតទាំងនោះ ការតបស្នងរបស់ពួកគេ គឺត្រូវបណ្តាសាពីអល់ឡោះ ពីបណ្តាម៉ាឡាអ៊ីកាត់ និងពីមនុស្សលោកទាំងអស់។ ដូច្នេះ ពួកគេត្រូវបានគេបណ្តេញចេញឆ្ងាយអំពីក្តីមេត្តាករុណារបស់អល់ឡោះ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេនឹងស្ថិតនៅក្នុងឋាននរកជាអមតៈ ដោយពួកគេមិនអាចចេញពីទីនោះបានឡើយ។ ហើយទណ្ឌកម្មមិនត្រូវបានគេបន្ធូរបន្ថយចំពោះពួកគេឡើយ ហើយពួកគេក៏មិនត្រូវបានគេពន្យារពេលឲ្យសារភាពកំហុស និងសុំការអធ្យាស្រ័យនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "លើកលែងតែបណ្ដាអ្នកដែលបានវិលត្រឡប់ទៅរកអល់ឡោះបន្ទាប់ពីការគ្មានជំនឿ និងការបំពានរបស់ពួកគេ ព្រមទាំងបានកែប្រែនូវទង្វើរបស់ពួកគេប៉ុណ្ណោះ។ ពិតប្រាកដណាស់ អល់ឡោះមហាអភ័យទោសបំផុតចំពោះជនណាដែលសារភាពទោសកំហុសក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់ មហាអាណិតស្រឡាញ់បំផុតចំពោះគេ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ពួកដែលគ្មានជំនឿក្រោយពីការមានជំនឿរបស់ពួកគេ ហើយពួកគេនៅតែបន្តស្ថិតនៅលើភាពគ្មានជំនឿរបស់ពួកគេ រហូតដល់ពួកគេបានឃើញសេចក្តីស្លាប់ផ្ទាល់នឹងភ្នែកនោះ គេនឹងមិនទទួលយកការសារភាពកំហុសរបស់ពួកគេឡើយនៅពេលដែលសេចក្តីស្លាប់បានមកដល់ពួកគេ(ហៀបនឹងស្លាប់)ហើយនោះ ព្រោះថា វាហួសពេលហើយ។ ហើយពួកទាំងនោះ គឺជាពួកដែលវង្វេងចេញពីមាគ៌ាត្រឹមត្រូវដែលនាំទៅរកអល់ឡោះជាម្ចាស់។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ពួកដែលគ្មានជំនឿ ហើយពួកគេបានស្លាប់ក្នុងភាពជាអ្នកគ្មានជំនឿនោះ បើទោះជាគេមានមាសប្រាក់ពេញផែនដី ហើយគេយកវាទាំងអស់មកលោះខ្លួនគេឱ្យរួចផុតពីភ្លើងនរកក៏ដោយ ក៏គេ(អល់ឡោះ)មិនទទួលយកពីនរណាម្នាក់ក្នុងចំណោមពួកគេដែរ។ ពួកទាំងនោះហើយ គឺជាពួកដែលត្រូវទទួលទណ្ឌកម្មដ៏សែនឈឺចាប់បំផុត ហើយពួកគេពុំមានអ្នកជួយណាដែលអាចជួយការពារពួកគេពីទណ្ឌកម្មនាថ្ងៃបរលោកនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកអ្នក(ឱបណ្ដាអ្នកដែលមានជំនឿ)មិនទាន់ទៅដល់ផលបុណ្យនៃមនុស្សល្អ និងឋានៈរបស់ពួកគេនោះឡើយ លុះត្រាតែពួកអ្នកបរិច្ចាគទ្រព្យសម្បត្តិមួយចំនួនដែលពួកអ្នកស្រឡាញ់ទៅក្នុងមាគ៌ារបស់អល់ឡោះ។ ហើយអ្វីដែលពួកអ្នកបានបរិច្ចាគនោះ ទោះតិចក្តី ច្រើនក្តី ពិតប្រាកដណាស់ អល់ឡោះដឹងបំផុតចំពោះការនៀត(ការប៉ង)របស់ពួកអ្នក និងទង្វើរបស់ពួកអ្នក ហើយទ្រង់នឹងតបស្នងដល់បុគ្គលគ្រប់រូបទៅតាមទង្វើរបស់គេ(ដែលគេបានសាង)។"
    },
    {
      "resource_id": 792,
      "text": "ចំណីអាហារទាំងអស់ដែលល្អស្អាត គឺត្រូវបានអនុញ្ញាតចំពោះអម្បូរអ៊ីស្រាអែល(ទទួលទាន) ហើយគេមិនបានហាមឃាត់ពួកគេអំពីចំណីអាហារទាំងនោះឡើយ លើកលែងតែអ្វីដែលព្យាការីយ៉ាក់កូបបានហាមឃាត់ទៅលើខ្លួនគាត់ផ្ទាល់មុននឹងគេបានបញ្ចុះគម្ពីរតាវរ៉តប៉ុណ្ណោះ មិនមែនដូចអ្វីដែលពួកយូដាបានអះអាងនោះទេ ដែលថា តាមពិតការហាមឃាត់ទាំងនោះ គឺមាននៅក្នុងគម្ពីរតាវរ៉តនោះ។ ចូរអ្នក(ឱព្យាការីមូហាំម៉ាត់)ពោលទៅកាន់ពួកគេថាៈ ចូរអ្នកយកគម្ពីរតាវរ៉តមក ហើយចូរពួកអ្នកអានវាមើល៍ ប្រសិនបើពួកអ្នកស្ថិតក្នុងចំណោមអ្នកដែលស្មោះត្រង់ចំពោះអ្វីដែលពួកអ្នកបានអះអាងមែននោះ។ ពេលនោះ ពួកគេក៏ទាល់ច្រក ហើយពួកគេមិនបាននាំមកយកគម្ពីរនោះមកឡើយ។ នេះហើយគឺជាឧទាហរណ៍ដែលបង្ហាញទៅលើការប្រឌិតរបស់ពួកគេទៅលើគម្ពីរតាវរ៉ត និងកែប្រែខ្លឹមសាររបស់វានោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជនណាដែលប្រឌិតរឿងភូតកុហកទៅលើអល់ឡោះជាម្ចាស់បន្ទាប់ពីភស្តុតាងច្បាស់លាស់បានបង្ហាញថា ពិតណាស់អ្វី(ចំណីអាហារ)ដែលព្យាការីយ៉ាក់កូបបានហាមឃាត់នោះ គឺគ្រាន់តែជាការហាមឃាត់ទៅលើខ្លួនរបស់គាត់ផ្ទាល់ប៉ុណ្ណោះ ពុំមែនជាការហាមឃាត់មកពីអល់ឡោះជាម្ចាស់ទេនោះ ពួកទាំងនោះ គឺជាពួកដែលបំពានទៅលើខ្លួនឯងដោយបោះបង់នូវសេចក្តីពិតបន្ទាប់ពីភស្តុតាងត្រូវបានលាតត្រដាងដល់ពួកគេហើយនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱព្យាការីមូហាំម៉ាត់)ពោលចុះថាៈ អ្វីដែលអល់ឡោះបានប្រាប់អំពីរឿងរ៉ាវរបស់ព្យាការីយ៉ាក់កូប និងរាល់អ្វីដែលទ្រង់បានបញ្ចុះមក ព្រមទាំងបណ្តាច្បាប់ទាំងឡាយនោះ គឺអល់ឡោះបានមានបន្ទូលពិត។ ហេតុនេះ ចូរពួកអ្នកដើរតាមសាសនារបស់ព្យាការីអ៊ីព្រហ៊ីមចុះ។ ពិតប្រាកដណាស់ រូបគាត់គឺជាអ្នកដែលងាកចេញពីសាសនាទាំងឡាយមករកសាសនាឥស្លាម ហើយគាត់មិនប្រព្រឹត្តអំពើស្ហ៊ីរិកចំពោះអ្នកផ្សេងជាមួយនឹងអល់ឡោះជាម្ចាស់ឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ គេហដ្ឋានដំបូងគេដែលត្រូវបានសាងសង់ឡើងនៅលើផែនដីសម្រាប់មនុស្សលោកទាំងអស់ដើម្បីធ្វើសក្ការៈចំពោះអល់ឡោះជាម្ចាស់នោះ គឺគេហដ្ឋានរបស់អល់ឡោះដ៏ពិសិដ្ឋ(ពៃទុលឡោះអាល់ហារ៉ម)ដែលស្ថិតនៅទីក្រុងម៉ាក្កះ ហើយវាគឺជាគេហដ្ឋានដែលពោរពេញទៅដោយពរជ័យ និងផ្ដល់ផលប្រយោជន៍ជាច្រើនទាំងផ្នែកលោកិយនិងផ្នែកសាសនា។ ហើយនៅក្នុងវា នោះដែរ គឺជាការចង្អុលបង្ហាញដល់ពិភពលោកទាំងមូលផងដែរ។"
    },
    {
      "resource_id": 792,
      "text": "នៅក្នុងគេហដ្ឋាន(ពៃទុលឡោះអាល់ហារ៉ម)នោះ មានសញ្ញាភស្តុតាងជាច្រើនដ៏ច្បាស់លាស់ដែលបញ្ជាក់ពីភាពថ្កុំថ្កើង និងឧត្តមភាពរបស់គាត់ ដូចជាការធ្វើធម្មយាត្រាហាជ្ជី និងទីកន្លែងសម្រាប់ធ្វើធម្មយាត្រាហាជ្ជី។ ហើយក្នុងចំណោមសញ្ញាភស្តុតាងទាំងនោះដែរ គឺម៉ាកមអ៊ីព្រហ៊ីម ជាដុំថ្មដែលព្យាការីអ៊ីព្រហ៊ីមបានឈរនៅលើវានៅពេលដែលគាត់មានបំណងលើកជញ្ជាំងកាក់ហ្ពះ។ ហើយក្នុងចំណោមសញ្ញាភស្តុតាងទាំងនោះផងដែរនោះ គឺជនណាហើយដែលបានចូលទៅទីនោះ ភាពភ័យខ្លាចនឹងបាត់បង់ពីរូបគេ ហើយគេក៏នឹងមិនទទួលរងនូវការបៀតបៀនអ្វីឡើយ។ ហើយអល់ឡោះជាម្ចាស់បានដាក់កាតព្វកិច្ចទៅលើមនុស្សឲ្យធ្វើធម្មយាត្រាហាជ្ជីនៅឯគេហដ្ឋាន(ពៃទុលឡោះអាល់ហារ៉ម)នេះចំពោះជនណាក្នុងចំណោមពួកគេដែលមានសមត្ថភាពនិងលទ្ធភាពអាចទៅដល់ទីនោះ។ ហើយជនណាដែលប្រឆាំងនឹងកាតព្វកិច្ចហាជ្ជីនោះ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់មហាមានលើសលប់មិនត្រូវការអ្វីពីអ្នកប្រឆាំងរូបនេះនោះឡើយ ហើយទ្រង់ក៏មិនត្រូវការអ្វីមូយពីពិភពទាំងអស់នោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱព្យាការីមូហាំម៉ាត់)ពោលចុះថាៈ ឱពួកអះលីគីតាបក្នុងចំណោមពួកយូដានិងពួកណាសរ៉នី! ហេតុអ្វីបានជាពួកអ្នកប្រឆាំងនឹងបណ្តាភស្តុតាងទាំងឡាយដែលបញ្ជាក់ពីសច្ចភាពពិតរបស់ព្យាការីមូហាំម៉ាត់ ហើយដែលក្នុងចំណោមនោះ ក៏មានអំណះអំណាង និងភស្តុតាងជាច្រើនពីគម្ពីរតាវរ៉ត និងគម្ពីរអិញជីលដែលបានបញ្ជាក់ប្រាប់នោះ? ហើយអល់ឡោះជាអ្នកឃើញបំផុតចំពោះទង្វើរបស់ពួកអ្នក និងជាសាក្សីទៅលើវាផងដែរ ហើយហើយទ្រង់នឹងតបស្នងដល់ពួកអ្នកចំពោះទង្វើដែលអ្នកបានសាង។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱព្យាការីមូហាំម៉ាត់)ពោលចុះថាៈ ឱពួកអះលីគីតាបក្នុងចំណោមពួកយូដានិងពួកណាសរ៉នី! ហេតុអ្វីបានជាពួកអ្នករារាំងអ្នកដែលមានជំនឿចំពោះអល់ឡោះពីសាសនារបស់ទ្រង់ ដោយពួកអ្នកចង់ឲ្យសាសនារបស់អល់ឡោះងាកចេញពីសេចក្តីពិតទៅកាន់សេចក្តីមិនពិត និងចង់ឲ្យអ្នកកាន់សាសនា(ឥស្លាម)នេះវង្វេងចេញពីការចង្អុលបង្ហាញ ខណៈដែលពួកអ្នកគឺជាសាក្សីទៅលើសាសនានេះថា ជាសាសនាដ៏ពិតដូចដែលមានបញ្ជាក់នៅក្នុងគម្ពីររបស់ពួកអ្នកនោះ? ហើយអល់ឡោះទ្រង់មិនធ្វេសប្រហែសឡើយចំពោះការប្រឆាំង និងការរារាំងមនុស្សពីមាគ៌ារបស់ទ្រង់ដែលពួកអ្នកបានប្រព្រឹត្តនោះ ហើយទ្រង់នឹងតបស្នងដល់ពួកអ្នកចំពោះអ្វីដែលពួកអ្នកបានសាង។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្ដាអ្នកដែលមានជំនឿចំពោះអល់ឡោះនិងដើរតាមអ្នកនាំសាររបស់ទ្រង់! ប្រសិនបើពួកអ្នកប្រតិបត្តិតាមក្រុមមួយក្នុងចំណោមពួកអះលីគីតាបនៃពួកយូដានិងពួកណាសរ៉នីចំពោះអ្វីដែលពួកគេបាននិយាយ ហើយពួកអ្នកទទួលយកនូវគំនិតរបស់ពួកគេនូវអ្វីដែលពួកគេបានអះអាងនោះ ពួកគេនឹងធ្វើឱ្យពូកអ្នកវិលត្រឡប់ទៅរកភាពគ្មានជំនឿវិញជាមិនខានបន្ទាប់ពីពួកអ្នកមានជំនឿហើយនោះ ដោយសារតែនៅក្នុងខ្លួនពួកគេមាននូវភាពច្រណែនឈ្នានីស និងភាពវង្វេងចេញពីការចង្អុលបង្ហាញ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយហេតុដូចម្តេចបានជាពួកអ្នកប្រឆាំងនឹងអល់ឡោះបន្ទាប់ពីពួកអ្នកមានជំនឿចំពោះទ្រង់ហើយនោះ ខណៈដែលពួកអ្នកមានមូលហេតុដ៏ចម្បងដែល(ត្រូវ)ឲ្យពួកអ្នកស្ថិតនៅលើសេចក្តីជំនឿនេះ? ជាការពិតណាស់ បណ្តាវាក្យខណ្ឌរបស់អល់ឡោះត្រូវបានគេសូត្រឲ្យពួកអ្នកស្តាប់ ហើយព្យាការីរបស់ទ្រង់ គឺមូហាំម៉ាត់ ក៏បានបញ្ជាក់បានបញ្ជាក់ប្រាប់វាដល់ពួកអ្នកថែមទៀត។ ហើយជនណាដែលប្រកាន់ភ្ជាប់នឹងគម្ពីររបស់អល់ឡោះ និងមាគ៌ា(ស៊ុណ្ណះ)ព្យាការីរបស់ទ្រង់នោះ ពិតប្រាកដណាស់ អល់ឡោះនឹងប្រទានដល់គេនូវការចង្អុលទៅកាន់មាគ៌ាដ៏ត្រឹមត្រូវដែលគ្មានភាពវៀចវេរនៅក្នុងវាឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្ដាអ្នកដែលមានជំនឿចំពោះអល់ឡោះនិងដើរតាមអ្នកនាំសាររបស់ទ្រង់! ចូរពួកអ្នកកោតខ្លាចម្ចាស់របស់អ្នកនូវការកោតខ្លាចមួយដ៏ពិតប្រាកដ។ ការកោតខ្លាច(ដ៏ពិតប្រាកដ)នោះ គឺតាមរយៈការគោរពតាមនូវបទបញ្ជាទាំងឡាយរបស់ទ្រង់(ដែលទ្រង់បានបង្គាប់ប្រើ) និងចៀសឆ្ងាយពីបម្រាមទាំងឡាយរបស់ទ្រង់(ដែលទ្រង់បានហាមឃាត់)។ ហើយចូរអ្នកថ្លែងអំណរគុណចំពោះទ្រង់ទៅលើឧបការគុណទាំងឡាយ(ដែលទ្រង់បានប្រទានដល់ពួកអ្នក) ហើយចូរប្រកាន់ខ្ជាប់នឹងសាសនារបស់ពួកអ្នករហូតដល់អវសាននៃជីវិតរបស់អ្នក ខណៈដែលពួកអ្នកនៅតែស្ថិតនៅលើសាសនាមួយនេះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នក(ឱបណ្ដាអ្នកដែលមានជំនឿ)ប្រកាន់ខ្ជាប់នឹងគម្ពីរគួរអាន និងស៊ុណ្ណះ(មាគ៌ារបស់អ្នកនាំសារ) ហើយសូមពួកអ្នកកុំប្រព្រឹត្តនូវទង្វើទាំងឡាយដែលអាចធ្វើឲ្យពួកអ្នកមានការបែកបាក់គ្នាឲ្យសោះ។ ហើយចូរពួកអ្នកចងចាំនូវឧបការគុណទាំងឡាយរបស់អល់ឡោះដែលទ្រង់បានប្រទានឲ្យពួកអ្នក ខណៈដែលពួកអ្នកជាសត្រូវនឹងគ្នាមុនពេលដែលឥស្លាមបានមកដល់ ដោយពួកអ្នកធ្លាប់កាប់សម្លាប់គ្នា ក្រោមហេតុផលដ៏តូចតាចបំផុត។ ក្រោយមក ទ្រង់បានបង្រួបបង្រួមរវាងដួងចិត្តរបស់ពួកអ្នកទាំងអស់គ្នាតាមរយៈសាសនាឥស្លាម។ ពេលនោះ ពួកអ្នកក៏បានក្លាយទៅជាបងប្អូននឹងគ្នាក្នុងសាសនា ជាអ្នកដែលមានចិត្តសណ្តោសប្រណីចំពោះគ្នា និងចេះដាស់តឿនក្រើនរំលឹកគ្នារវាងពួកអ្នកដោយការប្រោសប្រទានពីអល់ឡោះ ខណៈដែលមុននេះ ពួកអ្នកស្ទើរតែនឹងចូលឋាននរកទៅហើយ ដោយសារតែភាពគ្មានជំនឿរបស់ពួកអ្នក។ ក៏ប៉ុន្តែអល់ឡោះជាម្ចាស់បានសង្គ្រោះពួកអ្នកឲ្យរួចផុតពីភ្លើងនរកតាមរយៈសាសនាឥស្លាម និងបានចង្អុលបង្ហាញពួកអ្នកឲ្យមានជំនឿវិញ។ ហើយដូចដែលអល់ឡោះបានបញ្ជាក់ប្រាប់ពួកអ្នកអំពីរឿងទាំងនេះ ទ្រង់ក៏បានបញ្ជាក់ប្រាប់ពួកអ្នកផងដែរនូវអ្វីដែលអាចកែលម្អស្ថានភាពរបស់ពួកអ្នកទាំងក្នុងលោកិយនិងនៅថ្ងៃបរលោក ដើម្បីឲ្យពួកអ្នកទទួលបាននូវការចង្អុលបង្ហាញទៅកាន់មាគ៌ាដ៏ត្រឹមត្រូវ និងប្រកាន់ខ្ជាប់នឹងវា។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នក(ឱបណ្តាអ្នកដែលមានជំនឿ)បង្កើតឲ្យមានក្រុមមួយក្នុងចំណោមពួកអ្នក ដែលពួកគេអំពាវនាវទៅកាន់រាល់ប្រការល្អទាំងឡាយដែលអល់ឡោះស្រឡាញ់ពេញចិត្ត ហើយពួកគេប្រើគ្នាឲ្យធ្វើអំពើល្អត្រឹមត្រូវដែលច្បាប់ឥស្លាមបានបញ្ជាក់ប្រាប់ ហើយប្រាជ្ញារបស់គេក៏ទទួលស្គាល់ថា វាជាប្រការល្អផងដែរ ព្រមទាំងពួកគេហាមឃាត់គ្នាពីអំពើអាក្រក់ដែលច្បាប់ឥស្លាមបានហាមឃាត់ ហើយប្រាជ្ញារបស់គេក៏យល់ឃើញថាអាក្រក់ដែរ។ ហើយបណ្តាអ្នកដែលមានលក្ខណៈសម្បត្តិបែបនេះ អ្នកទាំងនោះហើយគឺជាក្រុមដែលទទួលបានជោគជ័យដ៏ពេញលេញ ទាំងនៅក្នុងលោកិយ និងនៅថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នក(ឱបណ្តាអ្នកដែលមានជំនឿ) កុំធ្វើដូចពួកអះលីគីតាបដែលពួកគេបានបែកបាក់គ្នា ដោយបានក្លាយជាបក្សជាពួក និងជាក្រុមផ្សេងៗគ្នា ហើយពួកគេបានខ្វែងគំនិតគ្នានៅក្នុងសាសនារបស់ពួកគេ បន្ទាប់ពីភស្តុតាងយ៉ាងច្បាស់លាស់មកពីអល់ឡោះបានមកដល់ពួកគេហើយនោះឲ្យសោះ។ ហើយពួកដែលត្រូវបានលើកឡើងខាងលើនេះ ពួកគេនឹងត្រូវទទួលទណ្ឌកម្មដ៏ធ្ងន់ធ្ងរបំផុតពីអល់ឡោះជាម្ចាស់។"
    },
    {
      "resource_id": 792,
      "text": "ទណ្ឌកម្មដ៏ធ្ងន់ធ្ងរនេះនឹងកើតឡើងចំពោះពួកគេនៅថ្ងៃបរលោក ខណៈដែលក្រុមអ្នកដែលមានជំនឿ មុខរបស់ពួកគេមានពណ៌សភ្លឺប្រកបដោយភាពសប្បាយរីករាយនិងមានសុភមង្គល ហើយមុខរបស់ពួកគ្មានជំនឿវិញ មានពណ៌ខ្មៅដោយសារតែការទុក្ខព្រួយ និងក្តីទុក្ខសោក។ រីឯពួកដែលមុខរបស់ពួកគេខ្មៅងងឹតនាថ្ងៃបរលោកនោះ មានគេសួរទៅកាន់ពួកគេក្នុងលក្ខណៈស្ដីបន្ទោសថាៈ តើពួកអ្នកប្រឆាំងចំពោះភាពជាម្ចាស់តែមួយគត់របស់អល់ឡោះ(ឯកទេពនិយម) និងប្រឆាំងនឹងកិច្ចសន្យារបស់ទ្រង់ដែលបានដាក់លើពួកអ្នកដែល(ហាម)មិនឲ្យពួកអ្នកធ្វើស្ហ៊ីរិក(ពហុទេពនិយម)អ្វីមួយជាមួយទ្រង់ក្រោយពីពួកអ្នកបានជឿជាក់ និងបានទទួលស្គាល់ទៀតនោះឬ? ដូច្នេះ ចូរពួកអ្នកភ្លក់ចុះនូវទណ្ឌកម្មរបស់អល់ឡោះដែលទ្រង់បានត្រៀមសម្រាប់ពួកអ្នកដោយសារតែការប្រឆាំងរបស់ពួកអ្នកនេះ។"
    },
    {
      "resource_id": 792,
      "text": "ចំណែកឯបណ្តាអ្នកដែលមុខរបស់ពួកគេពណ៌សភ្លឺនោះ ទីកន្លែងរបស់ពួកគេ គឺស្ថិតនៅក្នុងឋានសួគ៌ដ៏មានសេចក្តីសុខបំផុតដោយពួកគេស្ថិតនៅក្នុងនោះជាអមតៈ និងស្ថិតក្នុងការសើយសុខដែលមិនសាបសូន្យនិងមិនមានការប្រែប្រួល។"
    },
    {
      "resource_id": 792,
      "text": "បណ្តាវាក្យខណ្ឌដែលមានផ្ទុក(នៅក្នុងវា)ទាំងការសន្យា(ប្រទានផលបុណ្យ) និងការព្រមាន(ដាក់ទណ្ឌកម្ម)របស់អល់ឡោះទាំងនោះហើយដែលយើងបានសូត្រវាទៅលើអ្នក(ឱព្យាការីមូហាំម៉ាត់) ដោយវាគឺជាដំណឹងដ៏ពិតប្រាកដនិងប្រកបដោយភាពយុត្តិធម៌ក្នុងការវិនិច្ឆ័យ។ ហើយអល់ឡោះជាម្ចាស់គ្មានបំណងបំពានទៅលើជនណាម្នាក់នៃពិភពទាំងអស់នោះឡើយ។ ផ្ទុយទៅវិញ ទ្រង់មិនដាក់ទណ្ឌកម្មចំពោះបុគ្គលណាម្នាក់ក្រៅតែពីអ្វីដែលបុគ្គលនោះបានប្រព្រឹត្តនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអំណាចនៃការគ្រប់គ្រងអ្វីៗដែលនៅលើមេឃជាច្រើនជាន់ និងអ្វីៗដែលមាននៅលើផែនដី ទាំងការបង្កើតនិងការដាក់បទបញ្ជា គឺជាកម្មសិទ្ធិរបស់អល់ឡោះជាម្ចាស់តែមួយគត់។ ហើយរាល់កិច្ចការទាំងអស់របស់ម៉ាខ្លូក គឺត្រូវវិលត្រឡប់ទៅកាន់ទ្រង់វិញ ហើយទ្រង់នឹងតបស្នងដល់បុគ្គលៗក្នុងចំណោមពួកគេតាមអ្វីដែលពួកគេសាកសមនឹងទទួល។"
    },
    {
      "resource_id": 792,
      "text": "ពួកអ្នក(ឱប្រជាជាតិរបស់ព្យាការីមូហាំម៉ាត់) គឺជាប្រជាជាតិមួយដែលល្អប្រពៃជាងគេទាំងក្នុងជំនឿរបស់ពួកអ្នកនិងក្នុងទង្វើរបស់ពួកអ្នកដែលអល់ឡោះបានបញ្ចេញ(បង្កើត)មកសម្រាប់មនុស្សលោក និងជាអ្នកដែលផ្តល់ផលប្រយោជន៍ជាងគេដល់មនុស្សលោក ដោយពួកអ្នកប្រើគ្នាឲ្យធ្វើអំពើល្អត្រឹមត្រូវដែលច្បាប់ឥស្លាមបានបញ្ជាក់ប្រាប់ហើយប្រាជ្ញារបស់គេក៏ទទួលស្គាល់ថាល្អផងដែរ និងហាមឃាត់គ្នាពីទង្វើអាក្រក់ដែលច្បាប់ឥស្លាមបានហាមឃាត់ហើយប្រាជ្ញារបស់ពួកអ្នកក៏យល់ឃើញថាអាក្រក់ដែរ ព្រមទាំងពួកអ្នកមានជំនឿចំពោះអល់ឡោះនូវសេចក្តីជំនឿមួយដ៏ជាក់លាក់ដែលបញ្ជាក់ដោយទង្វើ។ ហើយប្រសិនបើពួកអះលីគីតាបក្នុងចំណោមពួកយូដានិងពួកណាសរ៉នីមានជំនឿលើព្យាការីមូហាំម៉ាត់នោះ វាគឺជាការល្អប្រសើរបំផុតសម្រាប់ពួកគេទាំងនៅក្នុងលោកិយនិងនៅថ្ងៃបរលោករបស់ពួកគេ។ ក្នុងចំណោមពួកអះលីគីតាបទាំងនោះ គឺមានតិចណាស់ដែលមានជំនឿលើអ្វីដែលព្យាការីមូហាំម៉ាត់បាននាំមក តែភាគច្រើននៃពួកគេ គឺជាពួកដែលចាកចេញពីសាសនារបស់អល់ឡោះនិងច្បាប់បញ្ញត្តិរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ទោះបីជាធ្លាប់មានការបង្កភាពជាសត្រូវពីសំណាក់ពួកគេក៏ដោយ ក៏ពួកគេមិនអាចបង្កគ្រោះថ្នាក់ដល់ពួកអ្នក(ឱបណ្ដាអ្នកដែលមានជំនឿ)បានជាដាច់ខាត មិនថាចំពោះសាសនារបស់ពួកអ្នក ឬចំពោះខ្លួនរបស់ពួកអ្នកផ្ទាល់នោះឡើយ ក្រៅតែពីការបញ្ឈឺដោយពាក្យសម្តីរបស់ពួកគេប៉ុណ្ណោះ ដូចជាការចោទប្រកាន់ចំពោះសាសនា ការចំអកឡកឡឺយចំពោះពួកអ្នក និងផ្សេងៗទៀតជាដើម។ ហើយប្រសិនបើពួកគេធ្វើសង្គ្រាមជាមួយពួកអ្នកនោះ ពួកគេប្រាកដជានឹងរត់បកក្រោយដោយភាពបរាជ័យនៅចំពោះមុខពួកអ្នក ហើយពួកគេក៏នឹងមិនត្រូវបានគេជួយឲ្យយកឈ្នះលើពួកអ្នកជារៀងរហូត។"
    },
    {
      "resource_id": 792,
      "text": "ភាពអាម៉ាស់និងភាពថោកទាបត្រូវបានហ៊ុមព័ទ្ធពួកយូដា ទោះបីជាពួកគេនៅទីកន្លែងណាក៏ដោយ។ ដូចនេះ ពួកគេគ្មានបានសុខឡើយ លុះត្រាតែទទួលបានកិច្ចសន្យាឬកិច្ចព្រមព្រៀងសន្តិភាពពីអល់ឡោះ ឬពីនរណាម្នាក់ប៉ុណ្ណោះ។ ហើយពួកគេបានវិលត្រឡប់ទៅវិញដោយទទួលរងនូវការខឹងសម្បារពីអល់ឡោះជាម្ចាស់ ហើយភាពខ្វះខាតនិងភាពក្រខ្សត់ត្រូវបានហ៊ុមព័ទ្ធពួកគេ។ ពួកគេទទួលបានបែបនេះ គឺដោយសារតែការប្រឆាំងរបស់ពួកគេចំពោះបណ្តាភស្តុតាងទាំងឡាយរបស់អល់ឡោះជាម្ចាស់ និងបានសម្លាប់បណ្តាព្យាការីទាំងឡាយរបស់ទ្រង់ដោយបំពាន។ ហើយពួកគេទទួលបានបែបនេះដែរ គឺដោយសារតែការប្រព្រឹត្តល្មើសរបស់ពួកគេ ហើយការបំពានរបស់ពួកគេទៅលើព្រំដែនរបស់អល់ឡោះ។"
    },
    {
      "resource_id": 792,
      "text": "ស្ថានភាពរបស់ពួកអះលីគីតាបទាំងអស់ គឺមិនមែនសុទ្ធតែដូចគ្នាទាំងអស់នោះទេ ផ្ទុយទៅវិញ មានមួយក្រុមក្នុងចំណោមពួកគេដែលប្រកាន់ខ្ជាប់នឹងសាសនារបស់អល់ឡោះដោយគោរពតាមការបង្គាប់ប្រើរបស់ទ្រង់និងជៀសវាងពីបម្រាមរបស់ទ្រង់។ ពួកគេសូត្រនូវបណ្តាវាក្យខណ្ឌរបស់អល់ឡោះនៅពេលយប់ ខណៈដែលពួកគេឈរសឡាតបួងសួងទៅកាន់អល់ឡោះ។ ក្រុមនេះ គឺមានតាំងពីមុនពេលដែលព្យាការីមូហាំម៉ាត់ត្រូវបានតែងតែជាព្យាការីមកម្លេះ ហើយជនណាក្នុងចំណោមពួកគេដែលមានជីវិតរស់នៅទាន់ពេលដែលព្យាការីមូហាំម៉ាត់ត្រូវបានគេតែងតាំងនោះ គឺគេបានចូលសាសនាឥស្លាម។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេមានជំនឿលើអល់ឡោះនិងមានជំនឿលើថ្ងៃបរលោកនូវជំនឿមួយដ៏ពិតប្រាកដ។ ពួកគេប្រើគ្នាឲ្យធ្វើអំពើល្អ ហើយហាមឃាត់គ្នាពីការប្រព្រឹត្តអំពើអាក្រក់ ហើយពួកគេរួសរាន់ក្នុងការប្រព្រឹត្តអំពើល្អទាំងឡាយ ព្រមទាំងស្វះស្វែងគោរពសក្ការៈចំពោះអល់ឡោះក្នុងរដូវកាលពិសេសនៃការគោរពសក្ការៈ។ បណ្តាអ្នកដែលមានលក្ខណៈសម្បត្តិបែបនេះក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់នោះ គឺជាអ្នកដែលល្អត្រឹមត្រូវទាំងការនៀត(ការប៉ង)របស់ពួកគេ និងទង្វើកុសលទាំងឡាយរបស់ពួកគេ ។"
    },
    {
      "resource_id": 792,
      "text": "ក៏ដោយដែលអ្នកទាំងនោះបានធ្វើអំពីអំពើល្អ ទោះបីតិចក្តីច្រើនក្តី ក៏អល់ឡោះជាម្ចាស់មិនធ្វើឲ្យបាត់បង់នូវផលបុណ្យរបស់ពួកគេនោះទេ ហើយក៏មិនធ្វើឲ្យវាខ្វះនោះដែរ។ ហើយអល់ឡោះមហាដឹងបំផុតចំពោះអ្នកដែលកោតខ្លាចទ្រង់ដែលប្រតិបត្តិតាមការបង្គាប់ប្រើទាំងឡាយរបស់ទ្រង់ និងជៀសវាងពីបម្រាមរបស់ទ្រង់។ គ្មានទង្វើណាមួយរបស់ពួកគេអាចលាក់បាំងអំពីទ្រង់បានឡើយ ហើយទ្រង់នឹងតបស្នងដល់ពួកគេចំពោះទង្វើដែលពួកគេបានសាង។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ពួកដែលគ្មានជំនឿនឹងអល់ឡោះនិងបណ្តាអ្នកនាំសារទាំងឡាយរបស់ទ្រង់នោះ ទ្រព្យសម្បត្តិរបស់ពួកគេនិងកូនចៅរបស់ពួកគេមិនអាចការពារពួកគេពីអល់ឡោះជាម្ចាស់បន្តិចណាឡើយ។ វាមិនអាចរារាំងពួកគេអំពីទណ្ឌកម្មរបស់ទ្រង់នោះទេ ហើយក៏មិនអាចទាក់ទាញក្តីមេត្តាករុណារបស់ទ្រង់បានដែរ។ ផ្ទុយទៅវិញ គឺវាកាន់តែបន្ថែមនូវទណ្ឌកម្ម និងការសោកស្តាយថែមទៀតដល់ពួកគេ ហើយពួកទាំងនោះហើយគឺជាពួកឋាននរកដោយពួកគេស្ថិតនៅក្នុងនោះជាអមតៈ។"
    },
    {
      "resource_id": 792,
      "text": "ការប្រៀបធៀបនូវអ្វីដែលពួកគ្មានជំនឿទាំងនោះបានបរិច្ចាគក្នុងផ្លូវល្អនិងផលបុណ្យដែលពួកគេកំពុងរង់ចាំនោះ គឺប្រៀបដូចជាខ្យល់ត្រជាក់ខ្លាំងដែលបានបក់បោកទៅលើដំណាំរបស់ក្រុមមួយដែលបានបំពានលើខ្លួនឯងដោយពួកគេបានប្រព្រឹត្តអំពើល្មើស និងទង្វើអាក្រក់ផ្សេងទៀត។ ពេលនោះ ខ្យល់នោះក៏បានធ្វើឱ្យខូចខាតដំណាំរបស់ពួកគេអស់ ខណៈដែលពួកគេសង្ឃឹមថានឹងទទួលបានផលជាច្រើនអំពីដំណាំនោះ។ ការដែលខ្យល់នេះបានបំផ្លាញដំណាំ(របស់ពួកគេ) ហើយពួកគេមិនបានទទួលផលអ្វីសោះពីដំណាំនេះ គឺដូចគ្នាទៅនឹងភាពគ្មានជំនឿដែលវាបំផ្លាញផលបុណ្យនៃទង្វើរបស់ពួកគេដែលពួកគេសង្ឃឹមថាអាចទទួលបានផលបុណ្យអំពីវានោះដែរ។ ហើយអល់ឡោះមិនបានបំពានទៅលើពួកគេឡើយ(ចំពោះរឿងនោះ)។ តាមពិត ពួកគេខ្លួនឯងទេដែលជាអ្នកបំពានទៅលើខ្លួនឯងតាមរយៈភាពគ្មានជំនឿរបស់ពួកគេចំពោះអល់ឡោះ និងការបដិសេធរបស់ពួកគេចំពោះបណ្តាអ្នកនាំសាររបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្ដាអ្នកដែលមានជំនឿលើអល់ឡោះនិងដើរតាមអ្នកនាំសាររបស់ទ្រង់! ចូរពួកអ្នកកុំយកអ្នកផ្សេងក្រៅពីអ្នកដែលមានជំនឿធ្វើជាមិត្តភក្តិនិងជាអ្នកជិតស្និទ្ធ ដោយពួកអ្នកបង្ហាញឲ្យពួកគេបានដឹងពីអាថ៌កំបាំងរបស់ពួកអ្នកនិងស្ថានភាពផ្ទាល់ខ្លួនរបស់ពួកអ្នកឲ្យសោះ ពីព្រោះពួកគេមិនធ្វេសប្រហែសឡើយក្នុងការបង្កគ្រោះថ្នាក់ដល់ពួកអ្នក និងធ្វើឲ្យស្ថានភាពរបស់ពួកអ្នកកាន់តែអាក្រក់នោះ។ ពួកគេរំពឹងថា ពួកអ្នកនឹងទទួលរងនូវគ្រោះថ្នាក់ ហើយនិងមានការលំបាក។ ពិតប្រាកដណាស់ ការស្អប់ខ្ពើម និងភាពជាសត្រូវ(ពីសំណាក់ពួកគេ)បានលេចឡើងនៅលើអណ្តាតរបស់ពួកគេ តាមរយៈការចោទប្រកាន់ចំពោះសាសនារបស់ពួកអ្នក បង្កចលាចលរវាងពួកអ្នក និងផ្សព្វផ្សាយអាថ៌កំបាំងរបស់ពួកអ្នក។ ហើយភាពស្អប់ខ្ពើមដែលកំពុងតែលាក់ទុកនៅក្នុងទ្រូងរបស់ពួកគេនោះ គឺធំធេងជាងនោះទៅទៀត។ ពិតប្រាកដណាស់ យើងបានបញ្ជាក់ប្រាប់ដល់ពួកអ្នក(ឱបណ្ដាអ្នកដែលមានជំនឿ)នូវភស្តុតាងដ៏ច្បាស់លាស់ជាច្រើនដែលអាចផ្តល់ប្រយោជន៍ដល់ពួកអ្នកទាំងក្នុងលោកិយ និងថ្ងៃបរលោក ប្រសិនបើពួកអ្នកគិតពិចារណាអំពីម្ចាស់របស់ពួកអ្នកនូវអ្វីដែលត្រូវបានបញ្ចុះទៅលើពួកអ្នកនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកអ្នក(ឱបណ្ដាអ្នកដែលមានជំនឿ) គឺបែបនេះហើយ។ ពួកអ្នកស្រឡាញ់ក្រុមទាំងនោះ ហើយពួកអ្នករំពឹងថាពួកគេនឹងបានល្អ តែពួកគេវិញមិនបានស្រឡាញ់ពួកអ្នកឡើយ ហើយក៏មិនរំពឹងចង់ឲ្យពួកអ្នកបានសុខនោះទេ ផ្ទុយទៅវិញពួកគេកំពុងតែខឹងសម្បារមកចំពោះពួកអ្នក។ ហើយពួកអ្នកមានជំនឿលើបណ្តាគម្ពីរទាំងអស់ ដែលក្នុងនោះ រួមទាំងគម្ពីររបស់ពួកគេផងដែរ តែពួកគេវិញមិនបានជឿលើគម្ពីរដែលអល់ឡោះបានបញ្ចុះទៅលើព្យាការីររបស់ពួកអ្នក(ព្យាការីមូហាំម៉ាត់)ឡើយ។ ហើយនៅពេលដែលពួកគេបានជួបនឹងពួកអ្នក ពួកគេនិយាយនៅនឹងអណ្តាតរបស់ពួកគេថាៈ ពួកយើងបានជឿជាក់ហើយ តែបើកាលណាពួកគេនៅជាមួយគ្នារបស់ពួកគេវិញ ពួកគេបានខាំចុងម្រាមដៃខ្លួនឯងដោយទុក្ខកង្វល់និងមានកំហឹងចំពោះពួកអ្នក ដោយសារតែពួកអ្នករួបរួមគ្នា មូលមតិគ្នា ហើយនិងភាពខ្លាំងក្លារបស់សាសនាឥស្លាម ខណៈដែលពួកគេវិញត្រូវទទួលរងនូវភាពអាម៉ាស់នោះ។ ចូរអ្នក(ឱព្យាការីមូហាំម៉ាត់)ពោលទៅកាន់ក្រុមទាំងនោះថាៈ ចូរពួកអ្នកស្ថិតនៅលើអ្វី(ស្ថានភាព)ដែលពួកអ្នកកំពុងតែស្ថិតនៅនេះរហូតដល់ស្លាប់ ទាំងពួកអ្នកមានទុក្ខកង្វល់និងការខឹងសម្បានោះចុះ។ ពិតប្រាកដណាស់ អល់ឡោះមហាដឹងនូវអ្វីដែលនៅក្នុងដួងចិត្ត ទាំងការមានជំនឿនិងគ្មានជំនឿ ទាំងប្រការល្អនិងប្រការអាក្រក់។"
    },
    {
      "resource_id": 792,
      "text": "ប្រសិនបើពួកអ្នក(ឱបណ្តាអ្នកមានជំនឿ)ទទួលបាននូវឧបការគុណ(ពីអល់ឡោះ) ដូចជាទទួលបានជ័យជម្នះលើសត្រូវ ឬក៏ទ្រព្យសម្បត្តិនិងកូនចៅមានការកើនឡើងនោះ ពួកគេនឹងមិនសប្បាយចិត្តនិងមានទុក្ខព្រួយ។ តែប្រសិនបើពួកអ្នកទទួលរងនូវគ្រោះថ្នាក់អ្វីមួយ ដូចជាទទួលបរាជ័យក្នុងដៃសត្រូវ ឬក៏ទ្រព្យសម្បត្តិនិងកូនចៅមានការបាត់បង់វិញនោះ ពួកគេនឹងសប្បាយចិត្តចំពោះរឿងនោះ ហើយពួកគេនឹងប្រមាថមកលើពួកអ្នកមិនខាន។ ហើយប្រសិនបើពួកអ្នកអត់ធ្មត់ទៅលើ(ការអនុវត្ត)បទបញ្ជា និង(អត់ធ្មត់ចំពោះ)ការកំណត់របស់អល់ឡោះ ព្រមទាំងកោតខ្លាចការខឹងសម្បាររបស់ទ្រង់មកលើពួកអ្នកនោះ ឧបាយកលរបស់ពួកគេនិងការបំពានបស់ពួកគេនោះមិនអាចបង្កគ្រោះថ្នាក់អ្វីដល់ពួកអ្នកបានឡើយ។ ពិតប្រាកដណាស់ អល់ឡោះដឹងជ្រួតជ្រាបបំផុតចំពោះឧបាយកលដែលពួកគេកំពុងរៀបចំនោះ ហើយទ្រង់នឹងតបតទៅពួកគេវិញដោយពួកគេនឹងទទួលបរាជ័យមិនខានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នកចងចាំ(ឱព្យាការីមូហាំម៉ាត់) នៅពេលដែលអ្នកបានចាកចេញពីទីក្រុងម៉ាទីណះនៅពេលព្រឹកដើម្បីធ្វើសង្គ្រាមនឹងពួកអ្នកមុស្ហរីគីននៅឯភ្នំអ៊ូហ៊ុទ ហើយអ្នកបានកំណត់ទីតាំងឲ្យបណ្តាអ្នកដែលមានជំនឿដើម្បីឈរជើង(ក្នុងពេលធ្វើសង្គ្រាម) ដោយអ្នកបានបញ្ជាក់ប្រាប់ដល់ពួកគេម្នាក់ៗនូវទីតាំងឈរជើងរៀងៗខ្លួន។ ពិតប្រាកដណាស់ អល់ឡោះមហាលឺនូវពាក្យសម្ដីរបស់ពួកអ្នក និងមហាដឹងបំផុតពីទង្វើរបស់ពួកអ្នក។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱព្យាការីមូហាំម៉ាត់)ចងចាំនូវអ្វីដែលបានកើតឡើងចំពោះពីរក្រុមក្នុងចំណោមបណ្តាអ្នកមានជំនឿ គឺអម្បូរសាឡាម៉ះនិងអម្បូរហារីសះ នៅពេលដែលពួកគេបានចុះខ្សោយ(នៅក្នុងសង្គ្រាមអ៊ូហ៊ុទនោះ) ហើយពួកគេបានមានបំណងនឹងវិលត្រឡប់ក្រោយនៅពេលដែលពួកពួកពុតត្បុតទាំងឡាយបានត្រឡប់ក្រោយ(ពីសង្គ្រាម) ប៉ុន្តែអល់ឡោះជាអ្នកជួយដល់ពួកទាំងនោះដោយពង្រឹងដល់ពួកគេឲ្យពួកគេឲ្យមានទឹកចិត្តក្នុងការប្រយុទ្ធ និងបានបង្វែរចិត្តរបស់ពួកគេអំពីការប៉ុនប៉ងត្រឡប់ក្រោយនោះ។ ដូច្នេះ ចូរឲ្យបណ្តាអ្នកដែលមានជំនឿពឹងផ្អែកលើអល់ឡោះជាម្ចាស់តែមួយគត់នៅគ្រប់ស្ថានភាពរបស់ពួកគេទាំងអស់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់បានជួយពួកអ្នកឲ្យយកជ័យជម្នះលើពួកមុស្ហរីគីននៅក្នុងសមរភូមិហ្ពាទើរ ខណៈដែលពួកអ្នកស្ថិតមានភាពទន់ខ្សោយដោយសារតែពួកអ្នកមានគ្នាតិចហើយសម្ភារសឹកក៏មានតិចតួច។ ដូចនេះ ចូរពួកអ្នកកោតខ្លាចទៅចំពោះអល់ឡោះចុះ សង្ឃឹមថាពួកអ្នកនឹងថ្លែងអំណរគុណទៅលើឧបការគុណទាំងឡាយរបស់ទ្រង់ដែលបានប្រទានមកលើពួកអ្នក។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱព្យាការីមូហាំម៉ាត់)ចងចាំ នៅពេលដែលអ្នកបាននិយាយទៅកាន់បណ្តាអ្នកដែលមានជំនឿដើម្បីពង្រឹងជំហរបស់ពួកគេនៅក្នុងសង្រ្គាមហ្ពាទើរ ក្រោយពីពួកគេបានឮអំពីការបន្ថែមទ័ពជំនួយរបស់ពួកមុស្ហរីគីនដែលនឹងមកដល់ថាៈ តើមិនគ្រប់គ្រាន់ទេឬសម្រាប់ពួកអ្នកដោយអល់ឡោះជាម្ចាស់ទ្រង់បញ្ជូនកងទ័ពម៉ាឡាអ៊ីកាត់ចំនួនបីពាន់នាក់មកជួយពួកអ្នកដើម្បីពង្រឹងពួកអ្នកនៅក្នុងការធ្វើសង្គ្រាមរបស់ពួកអ្នកនោះ?"
    },
    {
      "resource_id": 792,
      "text": "ពិតមែនហើយ វានោះគឺពិតជាគ្រប់គ្រាន់សម្រាប់ពួកអ្នក។ ហើយសម្រាប់ពួកអ្នក នឹងទទួលបានដំណឹងល្អដោយការផ្តល់ជំនួយមួយផ្សេងទៀតអំពីអល់ឡោះ នោះគឺ ប្រសិនបើពួកអ្នកតស៊ូអត់ធ្មត់នៅក្នុងការប្រយុទ្ធ(ជាមួយពួកគេ) និងកោតខ្លាចទៅចំពោះអល់ឡោះ ហើយកងទ័ពជំនួយរបស់សត្រូវបានមកដល់ពួកអ្នកយ៉ាងឆាប់រហ័សនោះ ប្រសិនបើវាកើតឡើងដូច្នោះមែននោះ ពិតប្រាកដណាស់ម្ចាស់របស់អ្នកនឹងជួយពួកអ្នកដោយបញ្ជូននូវកងទ័ពម៉ាឡាអ៊ីកាត់ចំនួនប្រាំពាន់នាក់ ដោយមានសញ្ញាសម្គាល់លើខ្លួនរបស់ពួកគេនិងនៅលើសេះរបស់ពួកគេដោយសញ្ញាសម្គាល់ដ៏ច្បាស់លាស់(មកបន្ថែមទៀត)។"
    },
    {
      "resource_id": 792,
      "text": "ហើយការដែលអល់ឡោះផ្តល់ជំនួយ និងផ្តល់ទ័ពជំនួយ(ដល់ពួកអ្នក)តាមរយៈបណ្តាម៉ាឡាអ៊ីកាត់នេះ គឺគ្មានអ្វីក្រៅពីដើម្បីជាការផ្តល់ដំណឹងរីករាយដល់ពួកអ្នកដើម្បីឲ្យដួងចិត្តរបស់ពួកអ្នកមានភាពនឹងនរនឹងវាតែប៉ុណ្ណោះ ពីព្រោះជាការពិតណាស់ ជ័យជម្នះពិតប្រាកដនោះ គឺមិនមែនដោយសារតែមូលហេតុជាក់ស្តែងទាំងនេះនោះទេ តែតាមពិត ជ័យជម្នះពិតប្រាកដនោះ គឺមកពីអល់ឡោះជាម្ចាស់ដែលជាអ្នកមហាខ្លាំងពូកែដែលគ្មានអ្នកណាម្នាក់អាចយកឈ្នះទ្រង់បានឡើយ និងមហាគតិបណ្ឌិតនៅក្នុងការកំណត់ និងដាក់បញ្ញត្តិច្បាប់របស់ទ្រង់ប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "ជ័យជម្នះដែលពួកអ្នកទទួលបាននៅក្នុងសមរភូមិហ្ពាទើរនេះ គឺអល់ឡោះមានចេតនាបំផ្លាញក្រុមមួយក្នុងចំណោមពួកគ្មានជំនឿតាមរយៈការសម្លាប់ពួកគេ និងបំបាក់ក្រុមមួយផ្សេងទៀតនៃពួកគេ ហើយធ្វើឲ្យពួកគេមានការខឹងសម្បារដោយសារតែការបរាជ័យរបស់ពួកគេ។ ពេលនោះ ពួកគេនឹងត្រឡប់ទៅវិញទាំងភាពបរាជ័យ និងអាម៉ាស់ ។"
    },
    {
      "resource_id": 792,
      "text": "នៅពេលដែលអ្នកនាំសារបានបួងសួង(ពីអល់ឡោះ)សុំឲ្យពួកមេដឹកនាំរបស់ពួកអ្នកមុស្ហរីគីនទទួលរងនូវក្តីវិនាស ក្រោយពីអ្វីដែលបានកើតឡើងពីសំណាក់ពួកគេនៅក្នុងសង្គ្រាមអ៊ូហ៊ុទនោះ អល់ឡោះជាម្ចាស់ក៏បានមានបន្ទូលទៅកាន់គាត់ថាៈ អ្នកគ្មានសិទ្ធិអ្វីឡើយនៅក្នុងកិច្ចការរបស់ពួកគេនេះ ប៉ុន្តែកិច្ចការទាំងឡាយ គឺជាសិទ្ធិរបស់អល់ឡោះជាម្ចាស់(តែមួយគត់)។ ដូច្នេះ ចូរអ្នកអត់ធ្មត់សិនចុះ រហូតដល់អល់ឡោះទ្រង់កាត់សេចក្តីរវាងពួកអ្នក ឬក៏ទ្រង់ចង្អុលបង្ហាញពួកគេឲ្យសារភាពទោសកំហុស ដោយពួកគេបានចូលសាសនាឥស្លាម ឬពួកគេនៅតែបន្តលើភាពគ្មានជំនឿរបស់ពួកគេតទៅទៀត ហើយទ្រង់នឹងដាក់ទណ្ឌកម្មពួកគេ ពីព្រោះពួកគេគឺជាពួកបំពានដែលសាកសមនឹងទទួលទណ្ឌកម្ម។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអ្វីៗដែលនៅលើមេឃជាច្រើនជាន់ និងអ្វីៗដែលនៅលើផែនដី ទាំងការបង្កើត និងការចាត់ចែងនោះ គឺជាកម្មសិទ្ធិរបស់អល់ឡោះជាម្ចាស់(តែមួយគត់)។ ទ្រង់អភ័យទោសនូវរាល់បាបកម្មទាំងឡាយចំពោះជនណាដែលទ្រង់មានចេតនាក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់ដោយក្តីមេត្តាករុណាអំពីទ្រង់ ហើយទ្រង់ដាក់ទណ្ឌកម្មចំពោះជនណាដែលទ្រង់មានចេតនាដោយភាពយុត្តិធម៌របស់ទ្រង់។ ហើយអល់ឡោះមហាអភ័យទោសបំផុតចំពោះជនណាដែលបានសារភាពទោសកំហុសក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់ និងមហាអាណិតស្រឡាញ់បំផុតចំពោះពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "បណ្ដាអ្នកដែលមានជំនឿចំពោះអល់ឡោះនិងបានដើរតាមអ្នកនាំសាររបស់ទ្រង់! ចូរពួកអ្នកជៀសវាងពីការយកការប្រាក់ដែលជាការបន្ថែមទេ្វដងលើប្រាក់ដើមរបស់ពួកអ្នកដែលពួកអ្នកបានឲ្យខ្ចីដូចដែលពួកសម័យអវិជ្ជាបានធ្វើឲ្យសោះ។ ហើយចូរពួកអ្នកកោតខ្លាចអល់ឡោះជាម្ចាស់ដោយអនុវត្តតាមបទបញ្ជាទាំងឡាយរបស់ទ្រង់ និងជៀសវាងនូវបម្រាមទាំងឡាយរបស់ទ្រង់ដែលទ្រង់បានហាមឃាត់។ សង្ឃឹមថាពួកអ្នកនឹងទទួលបាននូវអ្វីដែលពួកអ្នកកំពុងស្វែងរកនៃប្រការល្អទាំងក្នុងលោកិយ និងនៅថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នកបង្កើតជារបងការពារមួយរវាងពួកអ្នកនិងរភ្លើងនរកដែលអល់ឡោះបានរៀបចំវាសម្រាប់ពួកប្រឆាំង តាមរយៈការសាងទង្វើកុសលនិងបោះបង់នូវទង្វើទាំងឡាយណាដែលត្រូវបានហាមឃាត់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នកប្រតិបត្តិតាមអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់ ដោយអនុវត្តនូវបទបញ្ជាទាំងឡាយរបស់ទ្រង់(ដែលទ្រង់បានបង្គាប់ប្រើ) និងជៀសវាងអំពីបម្រាមទាំងឡាយ(ដែលទ្រង់បានហាមឃាត់)។ សង្ឃឹមថាពួកអ្នកនឹងទទួលបានក្តីមេត្តាករុណា(ពីអល់ឡោះ)ទាំងនៅក្នុងលោកិយ និងនៅថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នករួសរាន់និងប្រណាំងប្រជែងគ្នាទៅកាន់ការប្រព្រឹត្តអំពើល្អនិងការបញ្ជិតខ្លួនទៅចំពោះអល់ឡោះតាមរយៈការគោរពប្រតិបត្តិផ្សេងៗ ដើម្បីទទួលបាននូវការអភ័យទោសដ៏ធំធេងពីអល់ឡោះជាម្ចាស់ និងដើម្បីពួកអ្នកបានចូលឋានសួគ៌(របស់អល់ឡោះ)ដែលទទឹងរបស់វា គឺប្រៀបដូចផ្ទៃមេឃជាច្រើនជាន់និងផែនដីដែលអល់ឡោះជាម្ចាស់បានរៀបចំវាសម្រាប់បណ្តាអ្នកដែលកោតខ្លាចក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "បណ្តាអ្នកដែលកោតខ្លាចនោះ គឺបណ្តាអ្នកដែលបរិច្ចាគទ្រព្យសម្បត្តិរបស់ពួកគេក្នុងមាគ៌ារបស់អល់ឡោះទាំងក្នុងស្ថានភាពធូរធារនិងក្នុងស្ថានភាពក្រខ្សត់ និងបណ្តាអ្នកដែលអាចទប់កំហឹងបស់ពួកគេ ទោះបីពួកគេមានសមត្ថភាពអាចដាក់ទោស(ជនដែលមានកំហុសនោះ)ក៏ដោយ ហើយនិងបណ្តាអ្នកដែលចេះអធ្យាស្រ័យចំពោះអ្នកដែលបានបំពានមកលើពួកគេ។ ហើយអល់ឡោះជាម្ចាស់ទ្រង់ស្រឡាញ់បំផុតចំពោះបណ្តាអ្នកដែលធ្វើអំពើល្អដែលមានលក្ខណៈសម្បត្តិដូចសីលធម៌ដែលបានរៀបរាប់នេះ។នេះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកគេនោះដែរ គឺបណ្តាអ្នកដែលកាលណាពួកគេបានប្រព្រឹត្តបាបកម្មធំ ឬពួកគេបាត់បង់ផលបុណ្យដោយខ្លួនរបស់គេផ្ទាល់តាមរយៈការប្រព្រឹត្តបាបកម្មតូចៗនោះ គឺពួកគេនឹកឃើញដល់អល់ឡោះនិងនឹកឃើញពីទណ្ឌកម្មដែលទ្រង់បានព្រមានចំពោះពួកដែលប្រព្រឹត្តល្មើស និងនឹកឃើញដល់ផលបុណ្យដែលទ្រង់បានសន្យាចំពោះបណ្តាអ្នកដែលកោតខ្លាច។ ដូច្នេះ ពួកគេក៏បានសុំពីម្ចាស់របស់ពួកគេដោយភាពសោកស្តាយ(ចំពោះកំហុសទាំងនោះ)ដើម្បីឲ្យទ្រង់បិទបាំងបាបកម្មរបស់ពួកគេ និងកុំយកទោសពៃរ៍ពួកគេចំពោះកំហុសទាំងនោះ ពីព្រោះគ្មានអ្នកណាដែលអាចអភ័យទោសលើបាបកម្មទាំងឡាយក្រៅពីអល់ឡោះជាម្ចាស់តែមួយគត់នោះឡើយ ហើយពួកគេមិនបន្តប្រព្រឹត្តអំពើបាបនោះទៀតឡើយ ខណៈដែលពួកគេដឹងច្បាស់ថា ពួកគេជាអ្នកដែលប្រព្រឹត្តអំពើបាបកម្មហើយនោះ។ ហើយពិតប្រាកដណាស់ អល់ឡោះនឹងអភ័យទោសនូវបាបកម្មទាំងអស់។"
    },
    {
      "resource_id": 792,
      "text": "បណ្តាអ្នកដែលមានលក្ខណៈសម្បត្តិគួរឲ្យកោតសរសើរ និងមានគុណធម៌ដែលគួឲ្យគោរពបែបនេះ ផលបុណ្យ(ការតបស្នង))របស់ពួកគេនោះ គឺអល់ឡោះជាម្ចាស់នឹងបិទបាំងនូវបាបកម្មរបស់ពួកគេ ហើយទ្រង់នឹងអធ្យាស្រ័យចំពោះបាបកម្មនោះ។ ហើយនៅថ្ងៃបរលោក ពួកគេនឹងទទួលបាននូវឋានសួគ៌ដែលមានទន្លេហូរកាត់ពីក្រោមវិមានរបស់វា ហើយពួកគេនឹងស្ថិតនៅក្នុងនោះជាអមតៈ។ នោះគឺជាការតបស្នងដ៏ប្រពៃបំផុតសម្រាប់បណ្តាអ្នកដែលគោរពប្រតិបត្តិអល់ឡោះជាម្ចាស់។"
    },
    {
      "resource_id": 792,
      "text": "នៅពេលដែលបណ្តាអ្នកមានជំនឿទទួលរងនូវការសាកល្បងដូចដែលបានកើតឡើងលើពួកគេនៅក្នុងសង្រ្គាមអ៊ូហ៊ុទនោះ អល់ឡោះជាម្ចាស់ក៏បានមានបន្ទូលទៅកាន់ពួកគេដើម្បីជាការលើកទឹកចិត្តដល់ពួកគេថាៈ ពិតប្រាកដណាស់ មាគ៌ារបស់ព្រះជាម្ចាស់ក្នុងការបំផ្លាញពួកគ្មានជំនឿនោះ គឺបានកន្លងផុតទៅមុនពួកអ្នករួចទៅហើយ ហើយលទ្ធផលចុងក្រោយនោះ គឺជ័យជម្នះបានទៅលើបណ្តាអ្នកមានជំនឿក្រោយពីពួកគេបានទទួលការសាកល្បងរួចមក។ ដូច្នេះ ចូរពួកអ្នកធ្វើដំណើរលើផែនដី ហើយពិនិត្យមើលដោយយកជាមេរៀនចុះថា តើទីបញ្ចប់នៃពួកដែលប្រឆាំងនឹងអល់ឡោះ និងបណ្តាអ្នកនាំសាររបស់ទ្រង់នោះទៅជាយ៉ាងណា? គឺផ្ទះសម្បែងរបស់ពួកគេនៅទទេ(គ្មានមនុស្សរស់នៅ) ហើយអំណាចរបស់ពួកគេក៏ត្រូវបានបាត់បង់។"
    },
    {
      "resource_id": 792,
      "text": "គម្ពីរគួរអានដ៏ឧត្តុង្គឧត្តមនេះ គឺជាការបញ្ជាក់យ៉ាងច្បាស់អំពីសេចក្តីពិត និងជាការព្រមានពីសេចក្តីមិនពិតសម្រាប់មនុស្សលោកទាំងអស់ ព្រមទាំងជាភស្តុតាងនាំទៅកាន់ការចង្អុលបង្ហាញ និងជាដំបូន្មានសម្រាប់បណ្តាអ្នកដែលកោតខ្លាច ពីព្រោះពួកគេ គឺជាអ្នកដែលទទួលផលប្រយោជន៍អំពីអ្វីដែលមាននៅក្នុងគម្ពីរគួរអាននៃការចង្អុលបង្ហាញ និងការទូន្មាននោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នក(ឱបណ្តាអ្នកដែលមានជំនឿ)កុំមានភាពទន់ខ្សោយ និងកុំមានទុក្ខព្រួយទៅលើអ្វីដែលបានកើតឡើងលើពួកអ្នកនៅថ្ងៃសមរភូមិអ៊ូហ៊ុទនោះ ហើយវាក៏មិនសាកសមឲ្យពួកអ្នកទន់ខ្សោយនិងមានទុក្ខព្រួយនោះដែរ ពីព្រោះពួកអ្នក គឺជាអ្នកដែលមានភាពខ្ពង់ខ្ពស់បំផុតតាមរយៈជំនឿរបស់ពួកអ្នក ហើយក៏ជាអ្នកដែលមានភាពខ្ពង់ខ្ពស់តាមរយៈការជួយរបស់អល់ឡោះ(ដល់ពួកអ្នក) និងក្តីសង្ឃឹមរបស់ពួកអ្នកលើជំនួយរបស់ទ្រង់ផងដែរ ប្រសិនបើពួកអ្នកជាអ្នកមានជំនឿចំពោះអល់ឡោះជាម្ចាស់ និង(មានជំនឿ)លើការសន្យារបស់ទ្រង់ចំពោះបណ្តាអ្នកដែលកោតខ្លាចក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់ទាំងឡាយនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ប្រសិនបើពួកអ្នក(ឱបណ្តាអ្នកដែលមានជំនឿ)ទទួលរងនូវរបួស និងទទួលរងនូវការកាប់សម្លាប់នៅក្នុងថ្ងៃសមរភូមិអ៊ូហ៊ុទនោះ ជាការពិតណាស់ ពួកគ្មានជំនឿក៏ទទួលរងរបួសនិងការកាប់សម្លាប់ដូចពួកអ្នកដែរ។ ហើយបណ្តាថ្ងៃទាំងឡាយ គឺអល់ឡោះជាម្ចាស់ទ្រង់ផ្លាស់ប្ដូររវាងមនុស្សលោក ម្តងអ្នកមានជំនឿទទួលជោគជ័យ ម្តងពួកគ្មានជំនឿទទួលជោគជ័យ តាមតែអ្វីដែលទ្រង់មានចេតនា ដោយមានបុព្វហេតុដ៏ច្បាស់លាស់មួយចំនួន ដែលក្នុងចំណោមនោះ គឺដើម្បីលាតត្រដាងឲ្យបានឃើញថា តើអ្នកណាជាអ្នកដែលមានជំនឿពិតប្រាកដ ហើយអ្នកណាជាពួកពុតត្បុត ហើយក្នុងនោះផងដែរ គឺដើម្បីទ្រង់លើកតម្កើងជនណាដែលទ្រង់មានចេតនាដោយឲ្យពួកគេពលីជីវិតក្នុងមាគ៌ារបស់ទ្រង់។ ហើយអល់ឡោះមិនស្រឡាញ់ពួកដែលបំពានលើខ្លួនឯងដោយការបោះបង់ការប្រយុទ្ធក្នុងមាគ៌ារបស់ទ្រង់នោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក្នុងចំណោមបុព្វហេតុទាំងនោះផងដែរ គឺដើម្បីសម្អាតបណ្តាអ្នកមានជំនឿទាំងឡាយពីបាបកម្មរបស់ពួកគេ និងសម្រិតសម្រាំងពួកគេចេញពីពួកពុតត្បុត ហើយនិងដើម្បីបំផ្លាញពួកគ្មានជំនឿនិងបោសសម្អាតពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "តើពួកអ្នក(ឱបណ្តាអ្នកដែលមានជំនឿ)នឹកស្មានថា ពួកអ្នកនឹងអាចចូលឋានសួគ៌បានដោយមិនមានការសាកល្បង និង(មិនមាន)ការអត់ធ្មត់ ខណៈដែលអល់ឡោះមិនទាន់វែកញែកច្បាស់លាស់រវាងអ្នកដែលតស៊ូក្នុងចំណោមពួកអ្នក និងមិនទាន់វែកញែកច្បាស់លាស់រវាងអ្នកដែលអត់ធ្មត់ទៅលើការសាកល្បងដែលកើតមានចំពោះពួកគេផងនោះឬ?"
    },
    {
      "resource_id": 792,
      "text": "ហើយពិតប្រាកដណាស់ ពួកអ្នក(ឱបណ្តាអ្នកដែលមានជំនឿ)ធ្លាប់បានប្រាថ្នាចង់ជួបនឹងពួកគ្មានជំនឿ(ក្នុងសង្រ្គាម)ដើម្បីទទួលបានការពលីជីវិតក្នុងមាគ៌ាអល់ឡោះ(ស្លាប់ស្ហាហ៊ីទ) ដូចដែលបងប្អូន(រួមជំនឿ)របស់ពួកអ្នកបានពលីជីវិតនៅក្នុងសង្គ្រាមហ្ពាទើរ មុននឹងពួកអ្នកប្រឈមនឹងមូលហេតុនៃការស្លាប់ និងភាពក្តៅគគុកនៃសង្គ្រាមនោះ។ ពេលនេះ ពួកអ្នកបានឃើញហើយនៅថ្ងៃសង្រ្គាមអ៊ូហ៊ុទនេះនូវអ្វីដែលពួកអ្នកបានប្រាថ្នា ខណៈដែលពួកអ្នកឃើញវាដោយផ្ទាល់ភ្នែក។"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីមូហាំម៉ាត់គ្រាន់តែជាអ្នកនាំសារម្នាក់ក្នុងចំណោមបណ្តាអ្នកនាំសារទាំងឡាយរបស់អល់ឡោះដែលបានបញ្ជូនមកមុនគាត់ប៉ុណ្ណោះ ដែលពួកគេបានស្លាប់ទៅហើយ ឬក៏ត្រូវបានសម្លាប់។ ប្រសិនបើគាត់(ព្យាការីមូហាំម៉ាត់)បានស្លាប់ ឬត្រូវបានសម្លាប់នោះ តើពួកអ្នកនឹងត្រឡប់ចេញពីសាសនា(ឥស្លាម)របស់ពួកអ្នក ហើយបោះបង់ការប្រយុទ្ធនោះឬ? ហើយបុគ្គលណាម្នាក់ក្នុងចំណោមពួកអ្នកដែលចាកចេញអំពីសាសនារបស់គេនោះ ពិតណាស់ វាមិនអាចបង្កគ្រោះថ្នាក់អ្វីចំពោះអល់ឡោះបន្តិចណាឡើយ ពីព្រោះទ្រង់គឺជាអ្នកដែលមហាខ្លាំងពូកែ មហាខ្លាំងក្លាបំផុត។ តាមពិត អ្នកដែលចេញពីសាសនានេះទៅវិញទេដែលបង្កគ្រោះថ្នាក់ដល់ខ្លួនឯងនោះ ដោយការយកខ្លួនរបស់គេទៅប្រឈមនឹងការខាតបង់ទាំងនៅក្នុងលោកិយនិងនៅថ្ងៃបរលោក។ ហើយអល់ឡោះជាម្ចាស់នឹងតបស្នងនូវផលបុណ្យដ៏ល្អប្រពៃបំផុតចំពោះបណ្តាអ្នកដែលដឹងគុណចំពោះទ្រង់ តាមរយៈការប្រកាន់ខ្ជាប់នឹងសាសនារបស់ទ្រង់ ហើយនិងការប្រយុទ្ធរបស់ពួកគេក្នុងមាគ៌ារបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជីវិតនីមួយៗមិនអាចស្លាប់នោះទេ លើកលែងតែដោយការកំណត់របស់អល់ឡោះ ក្រោយពីគេបានចំណាយអស់នូវពេលវេលាដែលអល់ឡោះបានកត់ត្រាវាធ្វើជាពេលកំណត់(នៃអាយុជីវិតរបស់គេ)សម្រាប់គេរួចហើយនោះ ដោយគ្មានការបន្ថែម និងក៏គ្មានបន្ថយ(ពេលវេលា)នោះប៉ុណ្ណោះ។ ហើយជនណាចង់បានផលតបស្នងនៅលើលោកិយចំពោះទង្វើកុសលដែលគេបានសាងនោះ យើងនឹងប្រទានឲ្យគេតាមអ្វីដែលត្រូវបានកំណត់ចំពោះគេរួច ហើយគេមិនទទួលចំណែកអ្វីឡើយនៅថ្ងៃបរលោក។ ហើយជនណាដែលចង់បានផលតបស្នងនៅថ្ងៃបរលោកចំពោះទង្វើកុសលរបស់គេដែលគេបានសាងនោះ យើងនឹងប្រទានឲ្យគេនូវផលបុណ្យថ្ងៃបរលោក។ ហើយយើងនឹងតបស្នងដល់បណ្តាដែលដឹងគុណចំពោះម្ចាស់របស់ពួកគេនូវការតបស្នងដ៏ធំធេងបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយមានព្យាការីជាច្រើនក្នុងចំណោមបណ្ដាព្យាការីររបស់អល់ឡោះដែលបណ្តាអ្នកដែលដើរតាមពួកគេជាច្រើនក្រុមបានចូលរួមធ្វើសង្រ្គាមជាមួយនឹងគេ ប៉ុន្តែពួកគេមិនដែលកំសាករាថយអំពីការប្រយុទ្ធដោយសារតែពួកគេទទួលរងនូវការកាប់សម្លាប់ និងទទួលរងរបួសក្នុងមាគ៌ារបស់អល់ឡោះនោះឡើយ ហើយពួកគេក៏មិនមានភាពទន់ខ្សោយ ហើយក៏មិនចុះញ៉មក្នុងការប្រយុទ្ធជាមួយសត្រូវនោះដែរ។ ផ្ទុយទៅវិញ ពួកគេមានការអត់ធ្មត់ និងរក្សាគោលជំហរ(ក្នុងការប្រយុទ្ធ)។ ហើយអល់ឡោះស្រឡាញ់បណ្តាអ្នកដែលអត់ធ្មត់លើការលំបាកនានា និងជម្នះឧបសគ្គទាំងឡាយក្នុងមាគ៌ារបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយបណ្តាអ្នកដែលអត់ធ្មត់ទាំងនោះ នៅពេលដែលពួកគេទទួលរងនូវការសាកល្បងនេះ ពួកគេមិននិយាយអ្វីក្រៅពីពោលថាៈ ឱម្ចាស់របស់ពួកយើង! សូមទ្រង់មេត្តាអភ័យទោសដល់ពួកយើងផងចុះនូវបាបកម្មទាំងឡាយរបស់ពួកយើង ហើយនិងការជ្រុលជ្រួសក្នុងកិច្ចការរបស់ពួកយើងផង ហើយសូមទ្រង់មេត្តាពង្រឹងគោលជំហរបស់ពួកយើងក្នុងពេលជួបនឹងសត្រូវរបស់ពួកយើង និងជួយពួកយើងឲ្យមានជ័យជម្នះលើក្រុមដែលគ្មានជំនឿចំពោះទ្រង់ផងចុះ។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ អល់ឡោះជាម្ចាស់ក៏បានប្រទានឲ្យពួកគេនូវផលបុណ្យនៅក្នុងលោកិយ ដោយឲ្យពួកគេទទួលបានជោគជ័យ និងផ្តល់ភាពនឹងនរដល់ពួកគេ ហើយទ្រង់បានប្រទានឲ្យពួកគេនូវផលបុណ្យដ៏ល្អប្រពៃបំផុតនៅថ្ងៃបរលោក ដោយទទួលបានពេញចិត្តពីអល់ឡោះចំពោះពួកគេ ហើយនិងការសើយសុខជាអមតៈនៅក្នុងឋានសួគ៌ណាអ៊ីម។ ហើយអល់ឡោះស្រឡាញ់បណ្តាអ្នកដែលធ្វើល្អទាំងក្នុងការគោរពសក្ការៈរបស់ពួកគេនិងក្នុងការទំនាក់ទំនងរបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្ដាអ្នកដែលមានជំនឿចំពោះអល់ឡោះនិងបានដើរតាមអ្នកនាំសាររបស់ទ្រង់! ប្រសិនបើពួកអ្នកប្រតិបត្តិតាមពួកប្រឆាំងក្នុងចំណោមពួកយូដា ពួកណាសរ៉នី និងពួកមុស្ហរីគីន នៅក្នុងរឿងដែលពួកគេបង្គាប់បញ្ជាពួកអ្នកឲ្យធ្វើទង្វើដែលវង្វេងនោះ ពួកគេច្បាស់ជានឹងធ្វើឲ្យពួកអ្នកវិលត្រឡប់ទៅកាន់ភាពគ្មានជំនឿដូចពីមុនវិញក្រោយពីពួកអ្នកបានមានជំនឿរួចហើយនោះ។ ពេលនោះ ពួកអ្នកនឹងវិលត្រឡប់ទៅវិញដោយភាពខាតបង់ទាំងក្នុងលោកិយនិងនៅថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "ពួកប្រឆាំងទាំងនោះមិនអាចជួយអ្វីដល់ពួកអ្នកបានឡើយនៅពេលណាពួកអ្នកប្រតិបត្តិតាមពួកគេនោះ។ ផ្ទុយទៅវិញ គឺអល់ឡោះជាម្ចាស់ទៅវិញទេដែលជាអ្នកជួយពួកអ្នកឲ្យមានជ័យជម្នះលើសត្រូវរបស់ពួកអ្នកនោះ។ ហេតុនេះ ចូរពួកអ្នកគោរពប្រតិបត្តិចំពោះទ្រង់ចុះ ទ្រង់គឺជាអ្នកជួយដ៏ល្អបំផុត ដោយពួកអ្នកមិនត្រូវការនរណាម្នាក់បន្ទាប់ពីទ្រង់(ជួយពួកអ្នក)នោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "យើង(អល់ឡោះ)នឹងបញ្ចូលនូវការភ័យខ្លាចយ៉ាងខ្លាំងក្លាទៅក្នុងដួងចិត្តរបស់ពួកដែលប្រឆាំងនឹងអល់ឡោះរហូតដល់ពួកគេគ្មានលំនឹង(គ្មានជំហ)ក្នុងការប្រយុទ្ធនឹងពួកអ្នកឡើយ ដោយសារតែការធ្វើស្ហ៊ីរិករបស់ពួកគេចំពោះអល់ឡោះ ដោយពួកគេគោរពសក្ការៈចំពោះព្រះនានាតាមទំនើងចិត្តរបស់ពួកគេដែលទ្រង់មិនបានបញ្ចុះមកឲ្យពួកគេនូវភស្តុតាងសំអាងណាមួយសោះនោះ។ កន្លែងស្នាក់អាស្រ័យរបស់ពួកគេដែលពួកគេនឹងវិលត្រឡប់ទៅកាន់វានៅថ្ងៃបរលោកនោះ គឺឋាននរក ហើយឋាននរកនោះ គឺជាទីស្នាក់អាស្រ័យដ៏អាក្រក់បំផុតសម្រាប់ពួកដែលបំពាន ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់បានសម្រេចឲ្យពួកអ្នកនូវអ្វីដែលទ្រង់បានសន្យាចំពោះពួកអ្នក ដោយឲ្យពួកអ្នកយកឈ្នះលើសត្រូវនៅក្នុងសង្រ្គាមអ៊ូហ៊ុទ ខណៈដែលពួកអ្នកបានសម្លាប់ពួកគេ(សត្រូវ)យ៉ាងខ្លាំងក្លាដោយការអនុញ្ញាតអំពីទ្រង់។ លុះពេលដែលពួកអ្នកបានក្លាយជាជនកំសាក ហើយពួកអ្នកបានចុះខ្សោយដោយមិនអាចប្រកាន់ខ្ជាប់នូវអ្វីដែលអ្នកនាំសារ(មូហាំម៉ាត់)បានដាក់បទបញ្ជាមកលើពួកអ្នក ហើយពួកអ្នកបានខ្វែងយោបល់គ្នារវាងថាតើត្រូវប្រកាន់ទីតាំងរៀងៗខ្លួន ឬក៏ត្រូវបោះបង់ទីតាំងនោះហើយប្រមូលទ្រព្យជ័យភ័ណ្ឌ ហើយពួកអ្នកបានល្មើសទៅនឹងបទបញ្ជារបស់អ្នកនាំសារដែលគាត់បានដាក់បញ្ជាឲ្យរក្សាទីតាំងរៀងៗខ្លួនទោះបីជាស្ថានភាពយ៉ាងណាក៏ដោយ។ ហេតុការណ៍នេះបានកើតឡើងក្រោយពីអល់ឡោះបានឲ្យពួកអ្នកឃើញនូវអ្វីដែលពួកអ្នកពេញចិត្តនៃការទទួលជ័យជម្នះលើពួកសត្រូវរបស់ពួកអ្នក។ ក្នុងចំណោមពួកអ្នក គឺមានអ្នកដែលប្រាថ្នាចង់បានទ្រព្យជ័យភណ្ឌក្នុងលោកិយ ហើយពួកគេ គឺជាពួកដែលបានបោះបង់ទីតាំងឈរជើងរបស់ពួកគេ។ ហើយក្នុងចំណោមពួកអ្នកផងដែរ មានអ្នកដែលប្រាថ្នាចង់បានផលបុណ្យនៅថ្ងៃបរលោក ហើយពួកគេនោះ គឺពួកដែលរក្សាទីតាំងឈរជើងរបស់ពួកគេដោយគោរពតាមបទបញ្ជារបស់អ្នកនាំសារ។ ក្រោយមក អល់ឡោះបានផ្លាស់ប្តូរស្ថានភាពរបស់ពួកអ្នកដោយឲ្យពួកគេ(សត្រូវ)ទទួលបានជ័យជម្នះទៅលើពួកអ្នកវិញម្តង ដើម្បីជាការសាកល្បងពួកអ្នក។ នៅពេលនោះ នឹងលេចចេញអ្នកណាដែលមានជំនឿ ដែលអត់ធ្មត់លើការសាកល្បង ហើយអ្នកណាដែលទប់ជំហរបស់ខ្លយនមិនជាប់ និងមានកម្លាំងចិត្តទន់ខ្សោយ។ ហើយពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់បានអភ័យទោសដល់ពួកអ្នកទៅលើអ្វីដែលពួកអ្នកបានប្រព្រឹត្តខុសដោយល្មើសនឹងបទបញ្ជារបស់អ្នកនាំសារទ្រង់។ ហើយអល់ឡោះជាអ្នកដែលមានក្តីសណ្តោសប្រណីដ៏ធំធេងបំផុតចំពោះបណ្តាអ្នកដែលមានជំនឿ ខណៈដែលទ្រង់បានចង្អុលបង្ហាញពួកគេឲ្យមានជំនឿ និងបានអភ័យទោសឲ្យពួកគេលើទង្វើខុសឆ្គងរបស់ពួកគេ ហើយទ្រង់បានតបស្នងផលបុណ្យឲ្យពួកគេថែមទៀតចំពោះគ្រោះថ្នាក់របស់ពួកគេ(ដែលពួកគេបានជួបប្រទះ)នោះ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរពួកអ្នកចងចាំ(ឱបណ្ដាអ្នកដែលមានជំនឿ) ខណៈដែលពួកអ្នករត់ឡើងភ្នំគេចចេញពីសមរភូមិនៅថ្ងៃសង្គ្រាមអ៊ូហ៊ុទនៅពេលដែលពួកអ្នកទទួលបរាជ័យដោយសារតែពួកអ្នកបានល្មើសនឹងបទបញ្ជារបស់អ្នកនាំសារ ដោយម្នាក់ៗនៃពួកអ្នកមិនក្រឡេកមើលទៅនរណាម្នាក់ឡើយ ខណៈដែលអ្នកនាំសារស្រែកហៅពួកអ្នកពីខាងក្រោយពួកអ្នកចន្លោះរវាងពួកអ្នកនិងពួកពួកមុស្ហរីគីន ដោយគាត់បានស្រែកហៅថា “ឱខ្ញុំបម្រើរបស់អល់ឡោះទាំងឡាយ! សូមពួកអ្នកមកកាន់ខ្ញុំ! ឱខ្ញុំបម្រើរបស់អល់ឡោះទាំងឡាយ! សូមពួកអ្នកមកកាន់ខ្ញុំ”!។ ពេលនោះ អល់ឡោះក៏បានតបស្នងដល់ពួកអ្នកចំពោះទង្វើនេះដោយឲ្យពួកអ្នកទទួលរងនូវការឈឺចាប់និងភាពតានតឹងតាមរយៈការធ្វើឲ្យពួកអ្នកបាត់បង់ភាពជោគជ័យនិង(ការទទួលបាន)ទ្រព្យជ័យភណ្ឌ។ ហើយបន្ទាប់មក ក៏មានការឈឺចាប់និងតានតឹងម្តងទៀតដោយលេចលឺនូវពត៌មានមិនពិតអំពីការស្លាប់របស់ព្យាការី(មូហាំម៉ាត់)។ ពិតប្រាកដណាស់ ទ្រង់បានបញ្ចុះរឿងនេះ(ពត៌មានដែលថាព្យាការីមូហាំម៉ាត់ត្រូវបានគេសម្លាប់)ចំពោះពួកអ្នក គឺដើម្បីកុំឲ្យពួកអ្នកមានទុក្ខព្រួយទៅលើអ្វីដែលពួកអ្នកបានបាត់បង់នៃភាពជោគជ័យនិងទ្រព្យជ័យភណ្ឌ ហើយនិងទៅលើអ្វីដែលពួកអ្នកទទួលរងនៃការស្លាប់និងការទទួលរងរបួស។ បន្ទាប់មក ពួកអ្នកបានដឹងថា ព្យាការីមិនត្រូវបានសម្លាប់នោះទេ ហើយខណៈនោះ ទុក្ខសោកនិងការឈឺចាប់ទាំងឡាយបានរលាយសាបសូន្យចេញពីពួកអ្នក។ ហើយអល់ឡោះមហាដឹងជ្រួតជ្រាបនូវអ្វីដែលពួកអ្នកប្រព្រឹត្ដ។ គ្មានអ្វីមួយអាចលាក់កំបាំងអំពីទ្រង់បានឡើយមិនថាស្ថានភាពនៃដួងចិត្តរបស់ពួកអ្នក និងទង្វើនៃរាងកាយរបស់ពួកអ្នក។"
    },
    {
      "resource_id": 792,
      "text": "ក្រោយពីពួកអ្នកទទួលរងនូវការឈឺចាប់និងភាពតានតឹងហើយនោះ អល់ឡោះជាម្ចាស់បានបញ្ចុះទៅលើពួកអ្នកនូវភាពនឹងនរនិងការមានទំនុកចិត្តឡើងវិញ ដោយធ្វើឲ្យមួយក្រុមក្នុងចំណោមពួកអ្នក(ពួកគេ គឺជាបណ្តាអ្នកដែលជឿជាក់លើសន្យារបស់អល់ឡោះ)មានការងងុយគេង ដោយសារក្នុងចិត្តរបស់ពួកគេមានភាពសុខសាន្ត(ស្ងប់ចិត្ត) និងនឹងនរ។ ចំណែកឯក្រុមមួយផ្សេងទៀតមិនបានទទួលភាពសុខសាន្តនិងការងងុយគេងនោះឡើយ ដែលពួកគេទាំងនោះ គឺជាពួកពុតត្បុតដែលគ្មានខ្វល់ខ្វាយអ្វីក្រៅពីសេចក្តីសុខផ្ទាល់ខ្លួនរបស់ពួកគេប៉ុណ្ណោះ។ ដូច្នេះ ពួកគេស្ថិតនៅក្នុងការព្រួយបារម្ភ និងភ័យខ្លាច។ ពួកគេគិតស្មានទៅលើអល់ឡោះក្នុងផ្លូវអាក្រក់ដោយពួកគេគិតថា អល់ឡោះជាម្ចាស់នឹងមិនជួយអ្នកនាំសាររបស់ទ្រង់នោះទេ ហើយក៏មិនគាំទ្រខ្ញុំបម្រើរបស់ទ្រង់នោះដែរ ដែលដូចជាការគិតស្មានរបស់ពួកអវិជ្ជាដែលពួកគេមិនលើកតម្កើងអល់ឡោះឲ្យសាកសមទៅនឹងឋានៈពិតរបស់ទ្រង់ឡើយ។ ពួកពុតត្បុតទាំងនោះ បាននិយាយដោយភាពល្ងង់ខ្លៅរបស់ពួកគេចំពោះអល់ឡោះថាៈ ពួកយើងគ្មានសិទ្ធិបញ្ចេញយោបល់ក្នុងកិច្ចការចេញទៅច្បាំងនេះទេ ហើយប្រសិនបើពួកយើងមានសិទ្ធិក្នុងរឿងនេះ ពួកយើងច្បាស់ជានឹងមិនចេញទៅច្បាំងឡើយ។ ចូរអ្នក(ឱព្យាការីមូហាំម៉ាត់)តបទៅកាន់ពួកគេវិញថាៈ ពិតប្រាកដណាស់ កិច្ចការទាំងអស់គឺស្ថិតនៅលើអល់ឡោះជាម្ចាស់តែមួយគត់ ពីព្រោះទ្រង់គឺជាអ្នកកំណត់អ្វីតាមដែលទ្រង់មានចេតនា ហើយទ្រង់កាត់សេចក្ដីទៅតាមអ្វីដែលទ្រង់ចង់ ហើយទ្រង់ផងដែរជាអ្នកកំណត់ការចេញទៅធ្វើសង្គ្រាមរបស់ពួកអ្នក។ ហើយពួកពុតត្បុតទាំងនោះបានលាក់ទុកក្នុងខ្លួនរបស់ពួកគេនូវការមន្ទិលសង្ស័យ និងការគិតស្មានអាក្រក់ទៅលើអល់ឡោះ ដោយពួកគេមិនបានបញ្ចេញឲ្យអ្នកបានដឹងនោះទេ ខណៈដែលពួកគេបាននិយាយថាៈ ប្រសិនបើពួកយើងមានសិទ្ធិបញ្ចេញយោបល់ក្នុងការចេញច្បាំងនោះ ពួកយើងនឹងមិនត្រូវបានគេសម្លាប់នៅទីកន្លែងនេះនោះឡើយ។ ចូរអ្នក(ឱព្យាការីមូហាំម៉ាត់)ឆ្លើយតបទៅកាន់ពួកគេវិញថាៈ ទោះបីជាពួកអ្នកស្ថិតនៅក្នុងផ្ទះរបស់ពួកអ្នកឆ្ងាយពីទីប្រយុទ្ធនិងពីសេចក្តីស្លាប់ក៏ដោយ ក៏អ្នកដែលអល់ឡោះបានកំណត់ឲ្យស្លាប់ក្នុងចំណោមពួកអ្នកនោះនឹងចេញទៅរកកន្លែងដែលពួកគេត្រូវស្លាប់មិនខាន។ ហើយអល់ឡោះមិនបានកំណត់យ៉ាងដូច្នេះឡើយ លើកលែងតែដើម្បីសាកល្បងនូវអ្វីដែលស្ថិតនៅក្នុងចិត្តរបស់ពួកអ្នកនៃការនៀត(តាំងចិត្ត) និងគោលបំណងប៉ុណ្ណោះ និងដើម្បីទ្រង់វែកញែកនូវអ្វីដែលនៅក្នុងចិត្ត រវាងសេចក្តីជំនឿ(ពិតប្រាកដ) និងភាពពុតត្បុត។ ហើយអល់ឡោះមហាដឹងអំពីអ្វីដែលនៅក្នុងចិត្តខ្ញុំបម្រើរបស់ទ្រង់ដោយគ្មានអ្វីមួយអាចលាក់បាំងពីទ្រង់បានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ពួកអ្នកដែលបានរត់គេចក្នុងចំណោមពួកអ្នក(ឱបណ្តាមិត្តរបស់ព្យាការីមូហាំម៉ាត់)នៅថ្ងៃដែលបានជួបគ្នារវាងពួកមុស្ហរីគីននិងអ្នកឥស្លាមនៅក្នុងសង្រ្គាមអ៊ូហ៊ុទនោះ ការពិតគឺស្ហៃតន(បិសាចសាតាំង)បានអូសទាញពួកគេឲ្យធ្វើខុសដោយសារតែទង្វើល្មើសមួយចំនួនដែលពួកគេបានប្រព្រឹត្ដ។ ហើយពិតប្រាកដណាស់ អល់ឡោះបានអភ័យទោសឲ្យពួកគេរួចហើយ ដោយទ្រង់មិនយកទោសពៃរ៍អ្វីពីពួកគេក្នុងរឿងនេះនោះទេ ជាក្តីសណ្តោសប្រណីនិងក្តីមេត្តាករុណារបស់ទ្រង់។ ពិតប្រាកដណាស់ អល់ឡោះមហាអភ័យទោសចំពោះជនណាដែលបានសារភាពកំហុស ហើយទ្រង់មហាអត់ធ្មត់ដោយទ្រង់មិនប្រញាប់ដាក់ទណ្ឌកម្ម(ពួកគេភ្លាមៗ)ឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្ដាអ្នកដែលមានជំនឿចំពោះអល់ឡោះនិងដើរតាមអ្នកនាំសាររបស់ទ្រង់! ចូរពួកអ្នកកុំធ្វើដូចពួកប្រឆាំងក្នុងចំណោមពួកពុតត្បុតឲ្យសោះ ដោយពួកគេនិយាយទៅកាន់សាច់ញាតិរបស់ពួកគេនៅពេលណាដែលពួកគេធ្វើដំណើរស្វែងរកលាភសក្ការៈ ឬចេញទៅធ្វើសង្គ្រាមហើយពួកគេបានស្លាប់ឬត្រូវបានសម្លាប់ថាៈ ប្រសិនបើពួកគេនៅជាមួយពួកយើង ដោយមិនបានចេញដំណើរ និងមិនបានចេញទៅធ្វើសង្គ្រាមទេនោះ ពួកគេក៏មិនស្លាប់ ឬក៏មិនត្រូវបានគេសម្លាប់នោះដែរ។ អល់ឡោះជាម្ចាស់បានធ្វើឲ្យជំនឿនេះស្ថិតនៅក្នុងចិត្តរបស់ពួកគេបែបនេះដើម្បីឲ្យពួកគេកាន់តែមានវិប្បដិសារី និងមានទុក្ខព្រួយក្នុងចិត្តរបស់ពួកគេកាន់តែខ្លាំងថែមទៀត។ ហើយអល់ឡោះតែមួយគត់ជាអ្នកដែលផ្តល់ជីវិត(ធ្វើឲ្យរស់) និងជាអ្នកផ្តល់សេចក្តីស្លាប់(ធ្វើឲ្យស្លាប់)អាស្រ័យទៅតាមចេតនារបស់ទ្រង់។ ការអង្គុយនៅផ្ទះដោយមិនចេញក្រៅនោះ មិនអាចរារាំងការកំណត់របស់ទ្រង់បានឡើយ(មិនអាចពន្យាសេចក្តីស្លាប់) ហើយការចេញដំណើរនោះ ក៏មិនអាចឲ្យការកំណត់របស់ទ្រង់(សេចក្តីស្លាប់)ឆាប់មកដល់នោះដែរ។ អល់ឡោះមហាឃើញបំផុតពីទង្វើទាំងឡាយដែលពួកអ្នកបានប្រព្រឹត្ត។ គ្មានទង្វើណាមួយរបស់ពួកអ្នកអាចលាក់បាំងពីទ្រង់បានឡើយ ហើយទ្រង់នឹងតបស្នងដល់ពួកអ្នកទៅតាមអ្វីដែលពួកអ្នកបានសាង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើពួកអ្នក(ឱបណ្ដាអ្នកដែលមានជំនឿ)ត្រូវបានគេសម្លាប់ក្នុងមាគ៌ារបស់អល់ឡោះ ឬបានស្លាប់(ដោយមូលហេតុផ្សេងៗ)នោះ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់នឹងអភ័យទោសដល់ពួកអ្នកនូវការអភ័យទោសដ៏ធំធេង ហើយទ្រង់នឹងអាណិតស្រឡាញ់ពួកអ្នកដោយក្តីមេត្តាករុណាពីទ្រង់ ហើយនេះ គឺវាប្រសើរជាងលោកិយនិងអ្វីៗដែលមនុស្សកំពុងតែប្រមូលទុកនៃលាភសក្ការៈលោកិយដែលនឹងបាត់បង់នេះទៅទៀត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើពួកអ្នកស្លាប់នៅក្នុងស្ថានភាពណាក៏ដោយនៃការស្លាប់របស់ពួកអ្នក ឬក៏ពួកអ្នកត្រូវបានគេសម្លាប់នោះ ពិតប្រាកដណាស់ពួកអ្នកទាំងអស់គ្នានឹងត្រូវវិលត្រឡប់ទៅកាន់អល់ឡោះជាម្ចាស់តែមួយគត់ដើម្បីទ្រង់នឹងធ្វើការតបស្នងទៅលើទង្វើរបស់ពួកអ្នក។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ ដោយសារក្តីមេត្តាករុណាដ៏ធំធេងពីអល់ឡោះជាម្ចាស់ គឺរូបអ្នក(ឱព្យាការីមូហាំម៉ាត់)បានធ្វើអត្តចរិតទន់ភ្លន់ជាមួយបណ្តាសហការីរបស់អ្នក។ ប្រសិនបើអ្នកធ្វើអាកប្បកិរិយាកោងកាចទាំងក្នុងពាក្យសំដីនិងទង្វើរបស់អ្នក ហើយមានចិត្តរឹងរូសវិញនោះ ពួកគេនឹងរត់ចេញពីអ្នកជាមិនខានឡើយ។ ដូចនេះ ចូរអ្នកអធ្យាស្រ័យឲ្យពួកគេចំពោះការខ្វះខាតរបស់ពួកគេមកលើអ្នក ហើយចូរអ្នកសុំការអភ័យទោសពីអល់ឡោះឲ្យពួកគេ និងសុំយោបល់ពីពួកគេក្នុងកិច្ចការដែលត្រូវការពិគ្រោះយោបល់។ ហើយនៅពេលដែលអ្នកបានសមេ្រចចិត្ដធ្វើអ្វីមួយបន្ទាប់ពីបានពិគ្រោះយោបល់គ្នាហើយនោះ ចូរអ្នកប្រគល់កិច្ចការនោះទៅអល់ឡោះនិងទុកចិត្ដលើទ្រង់ចុះ។ ពិតណាស់ អល់ឡោះស្រឡាញ់បណ្តាអ្នកដែលប្រគល់ការទុកចិត្តលើទ្រង់ ដោយទ្រង់នឹងចង្អុលពួកគេហើយនិងគាំទ្រដល់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ប្រសិនបើអល់ឡោះគាំទ្រពួកអ្នកដោយការផ្ដល់ជំនួយនិងជួយពួកអ្នកនោះ ពិតណាស់គ្មាននរណាម្នាក់អាចយកឈ្នះពួកអ្នកបានឡើយទោះបីជាមនុស្សទាំងអស់នៅលើផែនដីនេះប្រមូលផ្តំគ្នាវាយសម្រុកមកលើពួកអ្នកក៏ដោយ។ ហើយប្រសិនបើទ្រង់បោះបង់ការជួយគាំទ្រដល់ពួកអ្នក ហើយទុកពួកអ្នកឲ្យពួកអ្នកដោះស្រាយខ្លួនឯងនោះ ក៏គ្មាននរណាម្នាក់អាចជួយពួកអ្នកក្រោយពីទ្រង់បានបោះបង់ចោលពួកហើយនោះដែរ ដោយសារជោគជ័យទាំងឡាយគឺស្ថិតនៅក្នុងកណ្តាប់ដៃរបស់ទ្រង់តែមួយគត់។ ហើយចូរឲ្យបណ្តាអ្នកមានជំនឿប្រគល់ការទុកចិត្តលើអល់ឡោះដោយមិនត្រូវប្រគល់ការទុកចិត្តលើនរណាម្នាក់ក្រៅពីទ្រង់ឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "អំពើក្បត់មិនសាកសមចំពោះព្យាការីណាម្នាក់ក្នុងចំណោមបណ្តាព្យាការីទាំងឡាយ ដោយគេយកអ្វីមួយនៃទ្រព្យជ័យភណ្ឌក្រៅពីអ្វីដែលអល់ឡោះបានកំណត់ឲ្យគាត់នោះនោះឡើយ។ ហើយជនណាម្នាក់ក្នុងចំណោមពួកអ្នកបានក្បត់ដោយយកអ្វីមួយអំពីទ្រព្យជ័យភណ្ឌនោះ គេនឹងដាក់ទណ្ឌកម្មដោយត្រូវគេបកអាក្រាតរឿងនោះនៅថ្ងៃបរលោក ដោយបុគ្គលនោះនឹងដើរមកដោយស្ពាយអ្វីដែលគេបានយកនោះដើរកាត់ពីមុខម៉ាខ្លូកទាំងអស់។ ក្រោយមក បុគ្គលគ្រប់រូបនឹងត្រូវបានគេតបស្នងទៅលើអ្វីដែលគេបានប្រព្រឹត្តយ៉ាងពេញលេញដោយមិនឲ្យខ្វះបន្តិចឡើយ ហើយពួកគេមិនត្រូវបានបំពានដោយបន្ថែមទង្វើអាក្រក់ឲ្យពួកគេ ហើយក៏មិនឲ្យបាត់បង់នូវទង្វើល្អរបស់ពួកគេនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "អ្នកដែលធ្វើតាមអ្វីដែលនាំឲ្យរូបគេទទួលបានការពេញចិត្តពីអល់ឡោះ ដូចជាការមានជំនឿនិងការសាងទង្វើកុសល ហើយនិងអ្នកដែលប្រឆាំងនឹងអល់ឡោះ ព្រមទាំងបានប្រព្រឹត្តទង្វើអាក្រក់ គឺមិនស្មើគ្នាឡើយសម្រាប់អល់ឡោះ។ គេនឹងវិលត្រឡប់មកវិញដោយទទួលនូវការខឹងសម្បារយ៉ាងខ្លាំងពីអល់ឡោះ ហើយកន្លែងរស់នៅសម្រាប់គេគឺនរកជើហាន់ណាំ ហើយវាជាកន្លែងវិលត្រឡប់ និងជាទីជម្រកដ៏អាក្រក់បំផុត។"
    },
    {
      "resource_id": 792,
      "text": "អ្នកទាំងនោះមានឋានៈខុសគ្នាទាំងនៅលើលោកិយនិងនៅថ្ងៃបរលោកចំពោះអល់ឡោះជាម្ចាស់។ ហើយអល់ឡោះមហាឃើញនូវអ្វីដែលពួកគេប្រព្រឹត្ដោយគ្មានអ្វីមួយអាចលាក់បាំងពីទ្រង់បានឡើយ ហើយទ្រង់នឹងតបស្នងដល់បុគ្គលគ្រប់រូបទៅតាមទង្វើរបស់គេដែលបានសាង។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់បានប្រទាននូវឧបការគុណឲ្យបណ្តាអ្នកដែលមានជំនឿ និងបានធ្វើល្អទៅកាន់ពួកគេ ដោយទ្រង់បានតែងតាំងពីក្នុងចំណោមពួកគេនូវអ្នកនាំសារម្នាក់អំពីជាតិសាសន៍របស់ពួកគេ ដោយអ្នកនាំសារនោះបានសូត្រគម្ពីរគួរអានឲ្យពួកគេស្តាប់ និងជម្រះសម្អាតពួកគេពីប្រការស្ហ៊ីរិកនិងអត្តចរិតស្មោគគ្រោក ហើយបានបង្រៀនគម្ពីរគួរអាន និងស៊ុណ្ណះ(មាគ៌ាព្យាការី)ដល់ពួកគេ ខណៈដែលមុនពេលដែលអល់ឡោះបានបញ្ជូនអ្នកនាំសារនេះមក ពួកគេស្ថិតនៅក្នុងភាពវង្វេងយ៉ាងច្បាស់លាស់ ចាកឆ្ងាយពីការចង្អុលបង្ហាញនិងការទូន្មាន។"
    },
    {
      "resource_id": 792,
      "text": "ហេតុអ្វីបានជានៅពេលដែលពួកអ្នក(ឱបណ្ដាអ្នកមានជំនឿ)ទទួលរងគ្រោះថ្នាក់ ខណៈដែលពួកអ្នកទទួលបរាជ័យនៅក្នុងសង្គ្រាមអ៊ូហ៊ុទដោយមួយចំនួននៃពួកអ្នកត្រូវបានគេសម្លាប់ ដែលពួកអ្នកក៏បានធ្វើឲ្យសត្រូវរបស់ពួកអ្នកទទួលរងគ្រោះទ្វេដងនៃការស្លាប់និងការចាប់ជាឈ្លើយសឹកនៅក្នុងសង្គ្រាមហ្ពាទើរដែរ តែពួកអ្នកបែរជានិយាយថា: តើពួកយើងបានទទួលបរាជ័យនេះមកពីណា ខណៈដែលពួកយើងជាអ្នកដែលមានជំនឿហើយព្យាការីររបស់អល់ឡោះនៅក្នុងចំណោមពួកយើងទៀតនោះទៅវិញ? ចូរអ្នក(ឱព្យាការីមូហាំម៉ាត់)ពោលចុះថាៈ អ្វីដែលពួកអ្នកទទួលបាននៃការបរាជ័យនោះ គឺដោយសារតែខ្លួនពួកអ្នកផ្ទាល់ ខណៈដែលពួកអ្នកបានខ្វែងយោបល់គ្នា និងបានល្មើសនឹង(បទបញ្ជា)អ្នកនាំសារ។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់មានអានុភាពលើអ្វីៗទាំងអស់។ ដូច្នេះ ទ្រង់នឹងជួយទៅចំពោះជនណាដែលទ្រង់មានចេតនា ហើយទ្រង់នឹងបោះបង់ចោលជនណាដែលទ្រង់មានចេតនា។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអ្វីដែលបានកើតឡើងចំពោះពួកអ្នកដូចជាការសម្លាប់ ការរងរបួស និងការបរាជ័យនៅថ្ងៃសង្គ្រាមអ៊ូហ៊ុទនៅពេលដែលក្រុមពួកអ្នក(អ្នកមានជំនឿ)និងក្រុមរបស់ពួកមុស្ហរីគីនបានជួបគ្នានោះ គឺដោយការអនុញ្ញាតពីអល់ឡោះនិងការកំណត់របស់ទ្រង់ដោយមានបុព្វហេតុយ៉ាងច្បាស់លាស់ដើម្បីទ្រង់ស្តែង្យឃើញនូវបណ្តាអ្នកដែលមានជំនឿពិតប្រាកដ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនិងដើម្បីស្តែងឲ្យឃើញនូវពួកពុតត្បុតដែលនៅពេលដែលមានគេនិយាយទៅកាន់ពួកគេថា: “ចូរពួកអ្នកចូលរួមធ្វើសង្គ្រាមក្នុងមាគ៌ារបស់អល់ឡោះ ឬចូរពួកអ្នកការពារខ្លួនដោយចូលរួមដើម្បីបង្កើនចំនួន(ទ័ព)អ្នកមូស្លីម” ពួកគេបានឆ្លើយថា ប្រសិនបើពួកយើងដឹងថានឹងមានសង្គ្រាមនោះ ពួកយើងនឹងចូលរួមជាមួយពួកអ្នកមិនខាន ក៏ប៉ុន្តែពួកយើងមិនបានឃើញថា វាជាសង្គ្រាមរវាងពួកអ្នកនិងក្រុមនោះនោះទេ។ ស្ថានភាពរបស់ពួកគេ(ពួកពុតត្បុត)នៅពេលនោះគឺ បញ្ជាក់ពីភាពគ្មានជំនឿខ្លាំងជាងអ្វីដែលបញ្ជាក់លើភាពមានជំនឿរបស់ពួកគេ។ ពួកគេនិយាយតែនឹងអណ្ដាតរបស់ពួកគេនូវអ្វីដែលមិនមែននៅក្នុងចិត្តរបស់ពួកគេប៉ុណ្ណោះ។ ហើយអល់ឡោះដឹងបំផុតនូវអ្វីដែលពួកគេកំពុងលាក់ទុកក្នុងចិត្តរបស់ពួកគេ ហើយទ្រង់នឹងដាក់ទណ្ឌកម្មពួកគេលើរឿងនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេគឺជាពួកដែលគេចពីសង្គ្រាម ហើយពួកគេបាននិយាយទៅកាន់សាច់ញាតិរបស់ពួកគេដែលទទួលរងគ្រោះនៅក្នុងសង្រ្គាមអ៊ូហ៊ុទថា: ប្រសិនបើពួកគេស្ដាប់តាមពួកយើង ហើយមិនចេញទៅធ្វើសង្គ្រាមទេនោះ ពួកគេក៏មិនត្រូវបានគេសម្លាប់នោះដែរ។ ចូរអ្នក(ឱព្យាការីមូហាំម៉ាត់)ដោយឆ្លើយតបទៅកាន់ពួកគេថា: ចូរពួកអ្នកការពារខ្លួនពីសេចក្តីស្លាប់ទៅមើល៍នៅពេលដែលសេចក្តីស្លាប់បានមកដល់ពួកអ្នកនោះ ប្រសិនបើពួកអ្នកពិតជាអ្នកដែលនិយាយពិតចំពោះអ្វីដែលពួកអ្នកបានអះអាងថា ប្រសិនបើពួកគេស្តាប់តាមពួកអ្នក នោះពួកគេនឹងមិនត្រូវបានសម្លាប់ទេនោះ ហើយថាមូលហេតុដែលពួកអ្នករួចផុតពីការស្លាប់នោះ គឺដោយសារការមិនចេញទៅច្បាំងក្នុងមាគ៌ារបស់អល់ឡោះមែននោះ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ព្យាការីមូហាំម៉ាត់)កុំគិតស្មានថា បណ្តាអ្នកដែលបានពលីជីវិតក្នុងសង្គ្រាមក្នុងមាគ៌ារបស់អល់ឡោះនោះជាមនុស្សស្លាប់ឲ្យសោះ។ ផ្ទុយទៅវិញ ពួកគេមានជីវិតរស់នៅជាពិសេសនៅឯម្ចាស់របស់ពួកគេ ក្នុងលំនៅឋានដ៏ថ្កំថ្កើងដែលពួកគេត្រូវបានប្រទានលាភសក្ការៈជាច្រើនប្រភេទដែលគ្មាននរណាម្នាក់ដឹងឡើយក្រៅអល់ឡោះជាម្ចាស់។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ សុភមង្គល និងភាពសប្បាយរីករាយបានគ្របដណ្តប់លើពួកគេដោយសារតែអ្វីដែលអល់ឡោះបានប្រទានឲ្យពួកគេនៃភាពសប្បុរសរបស់ទ្រង់ ហើយពួកគេសង្ឃឹម និងរង់ចាំបងប្អូនរបស់ពួកគេដែលនៅរស់នោះ(ពលីជីវិត)ទៅតាមពួកគេដែរ ពោលគឺ ប្រសិនបើពួកគេ(អ្នកនៅរស់)ត្រូវបានគេសម្លាប់ក្នុងសង្គ្រាម(ក្នុងមាគ៌ាអល់ឡោះ)នោះ ពួកគេនឹងទទួលបាននូវការប្រោសប្រទាននេះដូចពួកគេដែរ។ ហើយពួកគេមិនមានការភ័យខ្លាចនូវអ្វីដែលពួកគេនឹងប្រឈមមុខនៅថ្ងៃបរលោកឡើយ ហើយពួកគេក៏មិនមានការព្រួយបារម្ភលើអ្វីដែលពួកគេបានបាត់បង់នៃលាភសំណាងលោកិយនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជាមួយគ្នានេះដែរ ពួកគេសប្បាយរីករាយនឹងផលបុណ្យដ៏ធំធេងពីអល់ឡោះជាម្ចាស់ដែលកំពុងរង់ចាំពួកគេ ហើយនិងការបន្ថែមទៅលើផលបុណ្យដ៏ធំធេងនោះទៀត។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់មិនបានធ្វើឲ្យខូចខាតផលបុណ្យរបស់បណ្តាអ្នកដែលមានជំនឿដោយសារពួកគេបានទទួលការសប្បាយរីករាយនេះនោះទេ។ ផ្ទុយទៅវិញ ទ្រង់នឹងបំពេញឲ្យពួកគេនូវផលបុណ្យរបស់ពួកគេយ៉ាងពេញលេញ ហើយមានការបន្ថែមសម្រាប់ពួកគេពីលើនោះថែមទៀត។"
    },
    {
      "resource_id": 792,
      "text": "បណ្តាអ្នកដែលបានឆ្លើយតបទៅនឹងបទបញ្ជារបស់អល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់នៅពេលដែលពួកគេត្រូវបានគេអំពាវនាវដើម្បីឲ្យចេញទៅធ្វើសង្គ្រាមក្នុងមាគ៌ារបស់អល់ឡោះ និងប្រឈមមុខជាមួយនឹងពួកមុស្ហរីគីននៅក្នុងសង្គ្រាម “ហាំរ៉ក អាល់អាសាត់” ដែលបន្តពីសមរភូមិអ៊ូហ៊ុទ ក្រោយពីពួកគេបានទទួលរងរបួសនៅក្នុងសមរភូមិអ៊ូហ៊ុទនោះ ពិតប្រាកដណាស់របួសរបស់ពួកគេមិនបានរារាំងពួកគេអំពីការឆ្លើយតបទៅនឹងការអំពាវានាវរបស់អល់ឡោះនិងអ្នកនាំសារនោះឡើយ។ សម្រាប់បណ្តាអ្នកដែលធ្វើអំពើល្អក្នុងចំណោមពួកគេ ហើយបានកោតខ្លាចអល់ឡោះដោយអនុវត្តន៍តាមបទបញ្ជាទាំងឡាយរបស់ទ្រង់ និងជៀសវាងអំពីបម្រាមទាំងឡាយរបស់ទ្រង់នោះ ពួកគេនឹងទទួលបានផលបុណ្យដ៏ធំធេងអំពីអល់ឡោះជាម្ចាស់ នោះគឺឋានសួគ៌។"
    },
    {
      "resource_id": 792,
      "text": "គឺបណ្តាអ្នកដែលពួកមុស្ហរីគីនមួយចំនួនបាននិយាយទៅកាន់ពួកគេថាៈ ប្រាកដណាស់ ពួកគូរ៉័ស្ហក្រោមការដឹកនាំរបស់អាពូសាហ្វយ៉ានបានប្រមូលគ្នាជាច្រើនក្រុមដើម្បីច្បាំងនឹងពួកអ្នក និងកម្ទេចពួកអ្នក។ ដូច្នេះ ចូរពួកអ្នកប្រុងប្រយ័ត្នចំពោះពួកគេ ហើយចូរខ្លាចការជួបនឹងពួកគេ។ ក៏ប៉ុន្តែពាក្យសំដីនិងការបន្លាចទាំងនេះបានធ្វើឲ្យពួកគេកាន់តែជឿជាក់លើអល់ឡោះ និងមានទំនុកចិត្តលើការសន្យារបស់ទ្រង់ថែមទៀត។ ពេលនោះ ពួកគេក៏បានចេញទៅជួបពួកមុស្ហរីគីន ហើយពួកគេនិយាយថាៈ អល់ឡោះជាម្ចាស់តែមួយគត់គឺគ្រប់គ្រាន់ហើយសម្រាប់ពួកយើង ហើយទ្រង់គឺជាអ្នកដែលល្អប្រសើរបំផុតដែលពួកយើងប្រគល់កិច្ចការរបស់ពួកយើងទៅកាន់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកគេក៏បានត្រលប់មកវិញបន្ទាប់ពីពួកគេចេញទៅធ្វើសង្គ្រាមនៅសមរភូមិ “ហាំរ៉ក អាល់អាសាត់” ដោយទទួលបានផលបុណ្យដ៏ធំធេងពីអល់ឡោះ និង(ទទួលបាន)ការតំឡើងឋានៈរបស់ពួកគេ ព្រមទាំងទទួលបាននូវភាពសុខសាន្ត(រួចផុត)អំពីសត្រូវរបស់ពួកគេ ដោយពួកគេមិនត្រូវបានសម្លាប់ ឬទទួលរងរបួសឡើយ ហើយពួកគេបានធ្វើតាមអ្វីដែលធ្វើឲ្យអល់ឡោះមានការពេញចិត្តចំពោះពួកគេ ដូចជាការប្រកាន់ខ្ជាប់នូវការគោរពប្រតិបត្តិ និងបញ្ឈប់ពីការប្រព្រឹត្តអំពើល្មើសនឹងទ្រង់។ ហើយអល់ឡោះជាអ្នកដែលមានការសណ្តោសប្រណីដ៏ធំធេងបំផុតចំពោះបណ្តាខ្ញុំបម្រើរបស់ទ្រង់ដែលជាអ្នកមានជំនឿ។"
    },
    {
      "resource_id": 792,
      "text": "ការពិតអ្នកដែលបំភ័យពួកអ្នកនោះ គឺស្ហៃតននោះឯង។ វាបន្លាចពួកអ្នកដោយប្រើប្រាស់ជំនួយការរបស់វា និងកូនចៅរបស់វា។ ដូច្នេះ ចូរពួកអ្នកកុំខ្លាចពួកវា ពីព្រោះពួកវាគ្មានសមត្ថភាព និងគ្មានអានុភាពអ្វីឡើយ តែចូរពួកអ្នកខ្លាចអល់ឡោះជាម្ចាស់តែមួយគត់ដោយប្រកាន់ខ្ជាប់នូវការគោរពប្រតិបត្តិតាមទ្រង់វិញ ប្រសិនបើពួកអ្នកជាអ្នកដែលមានជំនឿលើទ្រង់យ៉ាងពិតប្រាកដមែននោះ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)កុំឲ្យពួកដែលប្រញាប់ប្រញាល់ក្នុងការប្រឆាំងក្នុងចំណោមពួកពុតត្បុតដែលចាកចេញពីឥស្លាមវិញនោះធ្វើឲ្យអ្នកមានទុក្ខព្រួយឲ្យសោះ ពីព្រោះពួកគេមិនអាចបង្កគ្រោះថ្នាក់អ្វីមួយចំពោះអល់ឡោះឡើយ។ តាមពិត គឺពួកគេកំពុងតែបង្កគ្រោះថ្នាក់ដល់ខ្លួនឯងប៉ុណ្ណោះ ដោយសារតែពួកគេបានឃ្លាតឆ្ងាយពីការមានជំនឿចំពោះអល់ឡោះ និងការគោរពប្រតិបត្តិចំពោះទ្រង់។ តាមរយៈការបរាជ័យរបស់ពួកគេ និងការមិនទទួលការចង្អុលបង្ហាញរបស់ពួកគេនេះ គឺអល់ឡោះជាម្ចាស់ទ្រង់មានចេតនាមិនឲ្យពួកគេទទួលបានចំណែកណាមួយនៃលាភសក្ការៈអ្វីមួយនៅថ្ងៃបរលោកឡើយ ហើយសម្រាប់ពួកគេនឹងត្រូវទទួលទណ្ឌកម្មដ៏ធ្ងន់ធ្ងរបំផុតនៅក្នុងឋាននរក។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ពួកដែលយកសេចក្តីជំនឿទៅប្តូរយកភាពគ្មានជំនឿនោះ គឺពួកគេមិនអាចបង្កគ្រោះថ្នាក់អ្វីមួយដល់អល់ឡោះនោះឡើយ។ តាមពិត ពួកគេកំពុងតែបង្កគ្រោះថ្នាក់ទៅលើខ្លួនឯងទៅវិញទេ ហើយពួកគេនឹងទទួលទណ្ឌកម្មដ៏សែនឈឺចាប់បំផុតនៅថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយកុំឲ្យពួកដែលប្រឆាំងនឹងម្ចាស់របស់ពួកគេ និងរឹងរូសមិនទទួលយកបទបញ្ញត្តិរបស់ទ្រង់នោះនឹកស្មានថា ជាការពិតណាស់ ការដែលគេ(អល់ឡោះ)ពន្យារជីវិតឲ្យពួកគេមានអាយុវែងដោយពួកគេស្ថិតនៅក្នុងភាពគ្មានជំនឿនោះ គឺជាការល្អប្រសើសម្រាប់ខ្លួនពួកគេឲ្យសោះ។ រឿងនោះ មិនដូចអ្វីដែលពួកគេកំពុងគិតស្មាននោះទេ។ តាមពិត ការដែលយើងពន្យារអាយុជីវិតរបស់ពួកគេនោះ គឺដើម្បីបន្ថែមនូវបាបកម្មដល់ពួកគេប៉ុណ្ណោះ ដោយឲ្យពួកប្រព្រឹត្តអំពើបាបកម្មកាន់តែច្រើនថែមទៀតទៅលើបាបកម្មដែលពួកគេបានប្រព្រឹត្តនោះ ហើយពួកគេនឹងទទួលទណ្ឌកម្មយ៉ាងអាម៉ាសបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "មិនមែនជាគតិបណ្ឌិតរបស់អល់ឡោះឡើយដែលទ្រង់បណ្ដោយឲ្យពួកអ្នក(ឱបណ្តាអ្នកមានជំនឿ)ស្ថិតនៅលាយឡំជាមួយនឹងពុតត្បុត មិនវែកញែករវាងពួកអ្នក(និងពួកគេ) និងមិនបញ្ជាក់ច្បាស់លាស់ថា អ្នកណាជាអ្នកមានជំនឿពិតប្រាកដនោះ លុះត្រាតែទ្រង់វែកញែករវាងពួកអ្នក(និងពួកពុតត្បុត) ដោយការដាក់កាតព្វកិច្ចនិងការសាកល្បងផ្សេងៗដើម្បីបង្ហាញថា អ្នកណាគឺជាអ្នកដែលមានជំនឿដ៏ស្អាតស្អំ និងអ្នកណាជាពួកពុតត្បុតដែលកខ្វក់នោះ ហើយក៏មិនមែនជាគតិបណ្ឌិតរបស់អល់ឡោះជាម្ចាស់នោះដែរដែលទ្រង់ឲ្យពួកអ្នកដឹងពីប្រការអាថ៌កំបាំងដែលពួកអ្នកអាចវែកញែករវាងអ្នកដែលមានជំនឿនិងពួកពុតត្បុតនោះ ក៏ប៉ុន្តែអល់ឡោះទ្រង់ជ្រើសរើសជនណាដែលទ្រង់មានចេតនាក្នុងចំណោមបណ្ដាអ្នកនាំសាររបស់ទ្រង់ដើម្បីបង្ហាញឲ្យគាត់បានដឹងអំពីប្រការអាថ៌កំបាំងមួយចំនួន ដូចដែលទ្រង់បានឲ្យព្យាការីរបស់ទ្រង់ គឺព្យាការីមូហាំម៉ាត់ បានដឹងពីស្ថានភាពរបស់ពួកពុតត្បុតជាដើម។ ដូចេ្នះ ចូរពួកអ្នកមានជំនឿចំពោះអល់ឡោះនិងអ្នកនាំសារឲ្យពិតប្រាកដ។ ប្រសិនបើពួកអ្នកមានជំនឿពិតប្រាកដ ហើយគោរពកោតខ្លាចអល់ឡោះ ដោយប្រតិបត្តិតាមបទបញ្ជាទាំងឡាយរបស់ទ្រង់ និងជៀសវាងពីបម្រាមទាំងឡាយរបស់ទ្រង់នោះ ពួកអ្នកនឹងទទួលបានផលបុណ្យដ៏ធំធេងអំពីអល់ឡោះជាម្ចាស់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរកុំឲ្យពួកដែលកំណាញ់នូវអ្វីដែលអល់ឡោះបានប្រទានឲ្យពួកគេនៃលាភសក្ការៈផ្សេងៗដោយការប្រោសប្រទានអំពីទ្រង់ តែមិនព្រមបរិច្ចាគមួយចំណែកអំពីវានោះគិតស្មានថា ការប្រោសប្រទានទាំងនោះ គឺល្អប្រសើរសម្រាប់ពួកគេឲ្យសោះ។ ផ្ទុយទៅវិញ វាជាប្រការអាក្រក់សម្រាប់ពួកគេទៅវិញទេ ពីព្រោះទ្រព្យសម្បត្ដិដែលពួកគេកំណាញ់នោះ នឹងក្លាយទៅជាច្រវ៉ាក់ដែលគេនឹងបំពាក់ជុំវិញករបស់ពួកគេ ជាទណ្ឌកម្មលើពួកគេនៅថ្ងៃបរលោក។ ហើយអ្វីដែលនៅលើមេឃជាច្រើនជាន់និងនៅលើផែនដី នឹងក្លាយជាកម្មសិទ្ធិរបស់អល់ឡោះជាម្ចាស់តែមួយគត់។ ហើយទ្រង់គឺជាអ្នកដែលមានជីវិតអមតៈ ក្រោយពីម៉ាខ្លូកទាំងឡាយរបស់ទ្រង់បានវិនាស ហើយអល់ឡោះដឹងយ៉ាងលម្អិតបំផុតចំពោះអ្វីដែលពួកអ្នកប្រព្រឹត្ដ ហើយទ្រង់នឹងតបស្នងដល់ពួកអ្នកលើទង្វើទាំងនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់បានឮហើយនូវពាក្យសម្ដីរបស់ពួកយូដានៅពេលដែលពួកគេបាននិយាយថាៈ “ពិតប្រាកដណាស់ អល់ឡោះជាអ្នកក្រដោយទ្រង់បានសុំខ្ចីពីពួកយើង រីឯពួកយើង គឺជាអ្នកមាន ពីព្រោះពួកយើងមានទ្រព្យសម្បត្តិ”។ យើង(អល់ឡោះ)នឹងកត់ត្រាទុកនូវអ្វីដែលពួកគេបាននិយាយនៃពាក្យភូតកុហក និងការមូលបង្កាច់ទៅលើម្ចាស់របស់ពួកគេ និងការដែលពួកគេសម្លាប់បណ្ដាព្យាការីរបស់ពួកគេដោយអយុត្តិធម៌ ហើយយើងនឹងមានបន្ទូលទៅកាន់ពួកគេថាៈ ចូរពួកអ្នកភ្លក់ចុះនូវទណ្ឌកម្មដែលឆេះឆាបនៅក្នុងឋាននរកនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ទណ្ឌកម្មនោះ គឺដោយសារអំពើល្មើសនិងអំពើថោកទាបដែលពួកអ្នក(ពួកយូដា)បានប្រព្រឹត្តដោយដៃទាំងពីររបស់ពួកអ្នកផ្ទាល់ ហើយពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់មិនបំពានទៅលើខ្ញុំបម្រើរបស់ទ្រង់ណាម្នាក់នោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកទាំងនោះ គឺជាពួកដែលបាននិយាយដោយភូតកុហក និងបង្កើតពាក្យមូលបង្កាច់ថាៈ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់បានផ្តែផ្តាំមកកាន់ពួកយើងនៅក្នុងគម្ពីរទាំងឡាយរបស់ទ្រង់ និងតាមរយៈពាក្យសម្តីរបស់បណ្តាព្យាការីរបស់ទ្រង់ថា មិនឲ្យពួកយើងមានជំនឿលើអ្នកនាំសារណាម្នាក់ឡើយ លុះត្រាតែអ្នកនាំសារនោះបាននាំមកឲ្យពួកយើងនូវអ្វីដែលអាចបញ្ជាក់ថា ពាក្យសម្ដីរបស់គេគឺត្រឹមត្រូវពិត ហើយការដែលអាចបញ្ជាក់ដូចនោះ គឺតាមរយៈការធ្វើគួរហ្ពាន(តង្វាយ)បញ្ជិតខ្លួនទៅកាន់អល់ឡោះ និងមានភ្លើងចុះពីលើមេឃមកឆេះគួរហ្ពាននោះ។ ពិតណាស់ ពួកគេបានបង្កើតពាក្យកុហកទៅលើអល់ឡោះដោយថាទ្រង់បានផ្តែផ្តាំពួកគេ និងថាអល់ឡោះជាម្ចាស់បានកំណត់ភស្តុតាងដែលបញ្ជាក់ពីសច្ចភាពពិតនៃអ្នកនាំសារតាមរយៈអ្វីដែលពួកគេបានរៀបរាប់នោះ។ ហេតុដូច្នេះហើយទើបអល់ឡោះជាម្ចាស់បានបង្គាប់ប្រើព្យាការីររបស់ទ្រង់មូហាំម៉ាត់ ឲ្យនិយាយទៅកាន់ពួកគេថាៈ ពិតប្រាកដណាស់ បណ្តាអ្នកនាំសារជាច្រើនមុនអំពីខ្ញុំបាននាំមកកាន់ពួកអ្នកនូវភស្ដុតាងទាំងឡាយដ៏ច្បាស់លាស់ដែលបញ្ជាក់ពីសច្ចភាពរបស់ពួកគេ ហើយពួកគេក៏បាននាំមកនូវភស្តុតាងដូចដែលពួកអ្នកបានរៀបរាប់នេះដែរ គឺការដាក់គួរហ្ពានដែលនឹងមានភ្លើងពីលើមេឃមកឆេះគួរហ្ពាននោះ។ ប៉ុន្តែហេតុអ្វីបានជាពួកអ្នកនៅតែមិនព្រមជឿលើពួកគេ ហើយថែមទាំងបានសម្លាប់ពួកគេថែមទៀត ប្រសិនបើពួកអ្នកជាអ្នកដែលនិយាយពិតត្រឹមត្រូវមែននោះ?"
    },
    {
      "resource_id": 792,
      "text": "តែប្រសិនបើពួកគេបានបដិសេធនឹងអ្នក(ឱព្យាការីមូហាំម៉ាត់)នោះ ចូរអ្នកកុំកើតទុក្ខ ពីព្រោះវាគឺជាទម្លាប់របស់ពួកប្រឆាំងទៅហើយ។ ពិតប្រាកដណាស់ បណ្តាអ្នកនាំសារជាច្រើនមុនអ្នកនោះក៏ត្រូវបានពួកគេបដិសេធ(មិនជឿ)ដែរ។ ពួកគេ(អ្នកនាំសារជំនាន់មុន)បាននាំមកនូវភស្តុតាងទាំងឡាយដ៏ច្បាស់លាស់ និងបាននាំមកនូវបណ្តាគម្ពីរដែលក្នុងនោះមានការទូន្មាន និងការដាស់តឿន ហើយនិងគម្ពីរដែលចង្អុលបង្ហាញ ដែលមានចែងក្នុងវានូវក្បួនច្បាប់និងបទបញ្ញត្តិទាំងឡាយ។"
    },
    {
      "resource_id": 792,
      "text": "រាល់ជីវិតទាំងអស់ទោះបីមានសភាពបែបណាក៏ដោយក៏ត្រូវតែភ្លក់រសជាតិនៃសេចក្តីស្លាប់ដែរ។ ហេតុនេះ ចូរកុំឲ្យម៉ាខ្លូកទាំងឡាយចាញ់បោកលោកិយនេះឲ្យសោះ។ ហើយនៅថ្ងៃបរលោក ពួកអ្នកនឹងត្រូវគេប្រទានផលបុណ្យលើទង្វើរបស់ពួកអ្នកដែលបានសាងយ៉ាងពេញលេញដោយគ្មានខ្វះបន្តិចណាឡើយ។ ដូចនេះ ជនណាហើយដែលអល់ឡោះបានបញ្ចៀសរូបគេពីភ្លើងនរក ហើយបញ្ចូលរូបគេទៅក្នុងឋានសួគ៌នោះ ពិតណាស់ គេពិតជាទទួលបាននូវប្រការល្អដែលគេប្រាថ្នាចង់បាន និងបានរួចផុតពីប្រការអាក្រក់ដែលគេភ័យខ្លាចហើយ។ ហើយជីវិតលោកិយ គ្មានអ្វីក្រៅពីការត្រេកត្រអាលដែលនឹងបាត់បង់នោះឡើយ ហើយគ្មានអ្នកដែលចាប់អារម្មណ៍នឹងលោកិយឡើយ ក្រៅពីអ្នកដែលត្រូវបានគេបោកបញ្ឆោតប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកអ្នក(ឱបណ្ដាអ្នកដែលមានជំនឿ)ប្រាកដជានឹងត្រូវបានគេសាកល្បងចំពោះទ្រព្យសម្បត្តិរបស់ពួកអ្នក ដោយឲ្យ(ពួកអ្នក)បរិច្ចាគមួយចំណែកនៃទ្រព្យនោះ ជាកាតព្វកិច្ចដែលចាំបាច់ត្រូវបរិច្ចាគ និង(ត្រូវសាកល្បង)តាមរយៈគ្រោះទាំងឡាយដែលកើតឡើងចំពោះទ្រព្យសម្បត្តិទាំងនោះ។ ហើយពួកអ្នកក៏នឹងត្រូវបានសាកល្បងផងដែរចំពោះខ្លួនប្រាណរបស់ពួកអ្នក ដោយត្រូវបំពេញនូវកាតព្វកិច្ចទាំងឡាយដែលឥស្លាមបានដាក់បទបញ្ញត្តិ និង(ត្រូវសាកល្បង)ដោយគ្រោះសព្វបែបយ៉ាងដែលនឹងធ្លាក់មកលើពួកអ្នក។ ហើយពួកអ្នកនឹងបានឮនូវរឿងរ៉ាវជាច្រើនដែលបង្កការឈឺចាប់ដល់ពួកអ្នក តាមរយៈការចោទប្រកាន់ទៅលើពួកអ្នកនិងទៅលើសាសនារបស់ពួកអ្នកពីសំណាក់ពួកអ្នកដែលត្រូវបានប្រទានគម្ពីរមុនពួកអ្នក និងអំពីពួកមុស្ហរីគីន។ តែប្រសិនបើពួកអ្នកអត់ធ្មត់លើគ្រោះ និងការសាកល្បងទាំងឡាយដែលពួកអ្នកជួបប្រទះ ហើយពួកអ្នកកោតខ្លាចអល់ឡោះដោយប្រតិបត្តិតាមអ្វីដែលទ្រង់បានបង្គាប់ប្រើ និងបោះបង់ចោលនូវអ្វីដែលទ្រង់បានហាមឃាត់នោះ ពិតប្រាកដណាស់ ទាំងនោះគឺជាកិច្ចការដែលតម្រូវឲ្យមានការតាំងចិត្តខ្ពស់ និងជាការងារដែលអ្នកប្រកួតប្រជែងទាំងឡាយតែងតែប្រកួតប្រជែងគ្នា។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នកចងចាំ(ឱព្យាការីមូហាំម៉ាត់) នៅពេលដែលអល់ឡោះជាម្ចាស់ទ្រង់បានដាក់កិច្ចសន្យាដ៏ម៉ឺងម៉ាត់ទៅលើពួកអ្នកចេះដឹងរបស់ពួកអះលីគីតាបនៃពួកយូដានិងពួកណាសរ៉នី ដើម្បីឲ្យពួកអ្នកបកស្រាយបំភ្លឺពីគម្ពីររបស់អល់ឡោះដល់មនុស្សលោក ហើយពួកអ្នកមិនត្រូវលាក់បាំងនូវការចង្អុលបង្ហាញដែលមានចែងនៅក្នុងគម្ពីរនោះឡើយ ហើយពួកអ្នកក៏មិនត្រូវលាក់បាំងឡើយនូវអ្វីដែលបញ្ជាក់ទៅលើភាពជាព្យាការីរបស់អ្នកនាំសារមូហាំម៉ាត់(ដែលមានចែងនៅក្នុងគម្ពីរទាំងនោះ)នោះដែរ។ ក៏ប៉ុន្តែពួកគេគ្មានអ្វីក្រៅតែពីបោះបង់ចោលកិច្ចសន្យានោះ និងមិនបែរទៅរកវានោះឡើយ ហើយពួកគេបានលាក់បាំងការពិត និងបានបង្ហាញនូវអ្វីដែលមិនពិត ព្រមទាំងបានយកកិច្ចសន្យារបស់អល់ឡោះទៅប្តូរជាមួយនឹងកម្រៃបន្តិចបន្តួច ដូចជាបុណ្យសក្តិ និងទ្រព្យសម្បត្តិ ដែលពួកគេអាចនឹងទទួលបាន។ ពិតណាស់ កម្រៃដែលពួកគេប្តូរជាមួយកិច្ចសន្យារបស់អល់ឡោះនេះ គឺអាក្រក់បំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱព្យាការីមូហាំម៉ាត់)កុំគិតស្មានឲ្យសោះថា ពួកដែលសប្បាយរីករាយជាមួយនឹងទង្វើអាក្រក់ដែលពួកគេបានធ្វើ ហើយពួកគេចូលចិត្តឲ្យអ្នកដទៃកោតសរសើពួកគេលើទង្វើល្អដែលពួកគេមិនបានធ្វើសោះនោះថា ពួកគេនឹងអាចរួចផុតពីទណ្ឌកម្ម និងបានសុខសន្តិភាពឲ្យសោះ។ ផ្ទុយទៅវិញ ទីកន្លែងជ្រកកោណរបស់ពួកគេ គឺនរកជើហាន់ណាំ ហើយពួកគេនឹងទទួលទណ្ឌកម្មនៅក្នុងវាយ៉ាងឈឺចាប់បំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអំណាចគ្រប់គ្រងមេឃជាច្រើនជាន់និងផែនដី និងអ្វីៗដែលនៅចន្លោះរវាងវាទាំងពីរ ទាំងការបង្កើត និងការចាត់ចែង គឺជាកម្មសិទ្ធិរបស់អល់ឡោះជាម្ចាស់តែមួយគត់ ពុំមែនជាកម្មសិទ្ធិរបស់អ្នកផ្សេងឡើយ។ ហើយអល់ឡោះជាអ្នកដែលមានអានុភាពលើអ្វីៗទាំងអស់។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ក្នុងការបង្កើតមេឃជាច្រើនជាន់និងផែនដីពីភាពទទេសូន្យដោយគ្មានគំរូពីមុន និងក្នុងការផ្លាស់ប្តូរគ្នាវាងពេលយប់និងពេលថ្ងៃ ហើយនិងភាពខុសគ្នានៃរយៈពេលវែង និងរយៈពេលខ្លីរបស់វាទាំងពីរ(យប់ថ្ងៃ) គឺជាភស្តុតាងដ៏ច្បាស់លាស់សម្រាប់បណ្តាអ្នកដែលមានប្រាជ្ញាស្មារតីល្អប្រក្រតីដែលបង្ហាញប្រាប់ពួកគេពីវត្តមាននៃព្រះជាម្ចាស់ដែលជាអ្នកបង្កើតចក្រវាលដែលសាកសមជាអ្នកត្រូវគេគោរពសក្ការៈតែមួយគត់។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេ គឺបណ្តាអ្នកដែលរំលឹកទៅចំពោះអល់ឡោះជាម្ចាស់គ្រប់ស្ថានភាពរបស់ពួកគេ ទាំងក្នុងពេលឈរ ពេលអង្គុយ និងពេលដែលពួកគេទម្រេតខ្លួន ហើយពួកគេសញ្ជឹងគិតពិចារណាពីការបង្កើតមេឃជាច្រើនជាន់និងផែនដីដោយពួកនិយាយថាៈ ឱម្ចាស់របស់ពួកយើង! ទ្រង់មិនបានបង្កើតម៉ាខ្លូកដ៏ធំធេងនេះជាការលេងសើចនោះទេ។ ទ្រង់មហាបរិសុទ្ធចាកផុតពីការលេងសើច។ ដូចនេះ សូមទ្រង់មេត្តាបញ្ជៀសពួកយើងពីទណ្ឌកម្មភ្លើងនរកដោយប្រទានការចង្អុលបង្ហាញពួកយើងឲ្យធ្វើអំពើល្អ និងថែរក្សាពួកយើងពីការប្រការអាក្រក់ផងចុះ។"
    },
    {
      "resource_id": 792,
      "text": "(ឱម្ចាស់របស់ពួកយើង!) ជនណាហើយក្នុងចំណោមម៉ាខ្លូករបស់ទ្រង់ដែលទ្រង់បានបញ្ចូលរូបគេទៅក្នុងឋាននរកនោះ គឺប្រាកដណាស់ ទ្រង់បានធ្វើឲ្យគេអាម៉ាស់និងបានបកអាក្រាតរូបគេហើយ។ ហើយសម្រាប់ពួកដែលបំពាននោះ នៅថ្ងៃបរលោកគ្មានអ្នកដែលអាចជួយការពារពួកគេឲ្យរួចផុតពីការដាក់ទោសរបស់អល់ឡោះ និងទណ្ឌកម្មរបស់ទ្រង់ឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ឱម្ចាស់របស់ពួកយើង! ពិតប្រាកដណាស់ ពួកយើងបានឮហើយអ្នកដែលអំពាវនាវទៅកាន់ការមានជំនឿ (នោះគឺព្យាការីរបស់ទ្រង់ មូហាំម៉ាត់)ដែលគាត់បានអំពាវនាវថាៈ ចូរពួកអ្នកមានជំនឿចំពោះអល់ឡោះជាម្ចាស់របស់ពួកអ្នក ដែលជាព្រះជាម្ចាស់តែមួយគត់ដែលត្រូវគោរពសក្ការៈ។ ដូច្នេះ ពួកយើងបានមានជំនឿតាមអ្វីដែលគាត់បានអំពាវនាវនោះ ហើយពួកយើងក៏បានដើរតាមតាមបញ្ញត្តិច្បាប់របស់គាត់ផងដែរ។ ហេតុនេះ សូមទ្រង់មេត្តាបិទបាំងអំពើបាបទាំងឡាយរបស់ពួកយើងផង ដោយសូមទ្រង់កុំបកអាក្រាតពួកយើងអ្វី ហើយសូមទ្រង់មេត្ដាអធ្យាស្រ័យចំពោះទង្វើអាក្រក់ទាំងឡាយរបស់ពួកយើងផង ដោយសូមទ្រង់កុំយកទោសពៃពីពួកយើងលើអំពើអាក្រក់ទាំងនោះ។ ហើយសូមទ្រង់មេត្ដាឲ្យពួកយើងស្លាប់នៅជាមួយបណ្ដាអ្នកដែលសាងអំពើល្អ តាមរយៈការចង្អុលបង្ហាញពួកយើងឲ្យធ្វើអំពើល្អ និងបោះបង់ចោលអំពើអាក្រក់ផងចុះ។"
    },
    {
      "resource_id": 792,
      "text": "ឱម្ចាស់របស់ពួកយើង! សូមទ្រង់មេត្តាប្រទានឲ្យពួកយើងនូវអ្វីដែលទ្រង់បានសន្យាដល់ពួកយើងតាមរយៈសម្តីនៃបណ្តាអ្នកនាំសាររបស់ទ្រង់ ដូចជាការចង្អុលបង្ហាញ និងការទទួលបានជោគជ័យនៅក្នុងលោកិយផងចុះ ហើយសូមទ្រង់កុំបកអាក្រាតពួកយើងនៅថ្ងៃបរលោកដោយបញ្ចូលពួកយើងក្នុងឋាននរកអ្វី។ ពិតប្រាកដណាស់ ទ្រង់(ឱម្ចាស់របស់ពួកយើង) គឺជាអ្នកដែលមហាសប្បុរសបំផុត ទ្រង់មិនក្បត់ពាក្យសន្យារបស់ទ្រង់ឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ ម្ចាស់របស់ពួកគេក៏បានឆ្លើយតបចំពោះការបួងសួងរបស់ពួកគេថាៈ ពិតប្រាកដណាស់ យើងមិនបំបាត់ផលបុណ្យនៃទង្វើកុសលរបស់ពួកអ្នកនោះឡើយ មិនថាតិចក្តី ច្រើនក្តី ទោះបីអ្នកសាងទង្វើកុសលនោះជាបុរស ឬស្ដ្រីក៏ដោយ។ ការវិនិច្ឆ័យរវាងពួកអ្នកនៅក្នុងសាសនា(ឥស្លាម)នោះ គឺដូចគ្នា។ គ្មានទេ ការបន្ថែម(ផលបុណ្យ)ចំពោះបុរស ហើយក៏គ្មានដែរការកាត់បន្ថយ(ផលបុណ្យ)ចំពោះស្ត្រីនោះ។ ដូចនេះ បណ្តាអ្នកដែលភៀសខ្លួនក្នុងមាគ៌ារបស់អល់ឡោះ និងត្រូវបានពួកប្រឆាំងបណ្ដេញចេញអំពីស្រុកភូមិរបស់ពួកគេ ហើយបានទទួលរងនូវការធ្វើទុក្ខបុកម្នេញដោយសារពួកគេគោរពប្រតិបត្តិតាមម្ចាស់របស់ពួកគេ ព្រមទាំងបានធ្វើសង្គ្រាមនៅក្នុងមាគ៌ារបស់អល់ឡោះ និងបានពលីជីវិតដើម្បីលើកតម្កើងបន្ទូលរបស់អល់ឡោះឲ្យខ្ពង់ខ្ពស់ឡើងនោះ យើងពិតជានឹងអភ័យទោសនូវរាល់អំពើអាក្រក់ទាំងឡាយរបស់ពួកគេនៅថ្ងៃបរលោក ហើយយើងពិតជានឹងអធ្យាស្រ័យចំពោះទោសកំហុសទាំងនោះ ហើយយើងពិតជានឹងបញ្ចូលពួកគេទៅក្នុងឋានសួគ៌ដែលមានទនេ្លជាច្រើនហូរពីក្រោមវិមានរបស់វា ជាការតបស្នងអំពីអល់ឡោះ(ចំពោះពួកគេ)។ ហើយអល់ឡោះជាម្ចាស់ទ្រង់មានការតបស្នងដ៏ល្អប្រពៃបំផុតដែលគ្មានការតបស្នងណាដូចទ្រង់ឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱព្យាការីមូហាំម៉ាត់)កុំឲ្យការប្តូរទីតាំងរបស់ពួកដែលប្រឆាំងនៅក្នុងស្រុកទេស ការរស់នៅដ៏សម្បូរបែបរបស់ពួកគេ ការធ្វើជំនួញជួញដូរដ៏ទូលាយរបស់ពួកគេ និងការទទួលបានលាភសក្ការៈដ៏ច្រើនរបស់ពួកគេនោះ បោកប្រាស់អ្នកដែលជាហេតុធ្វើឲ្យអ្នកមានអារម្មណ៍ថាមានទុក្ខព្រួយកង្វល់ក្នុងចិត្តដោយសារស្ថានភាពរបស់ពួកគេឲ្យសោះ។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ លោកិយនេះ គឺគ្រាន់តែជាការសប្បាយរីករាយមួយរយៈពេលខ្លីប៉ុណ្ណោះ មិនមែនជារៀងរហូតនោះទេ។ ហើយបន្ទាប់ពីនោះមក ទីកន្លែងវិលត្រឡប់របស់ពួកគេដែលពួកគេនឹងត្រូវវិលត្រឡប់ទៅកាន់វានៅថ្ងៃបរលោកនោះ គឺនរកជើហាន់ណាំ ហើយឋាននរកនោះ គឺជាកន្លែងរស់នៅដ៏អាក្រក់បំផុតសម្រាប់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ក៏ប៉ុន្តែ បណ្តាអ្នកដែលកោតខ្លាចទៅចំពោះម្ចាស់របស់ពួកគេដោយប្រតិបត្តិតាមនូវបទបញ្ជាទាំងឡាយរបស់ទ្រង់ និងជៀសវាងពីបម្រាមទាំងឡាយដែលទ្រង់បានហាមឃាត់នោះ ពួកគេនឹងទទួលបានឋានសួគ៌ដែលមានទន្លេជាច្រើនហូរកាត់ពីក្រោមវិមានរបស់វា។ ពួកគេនឹងស្ថិតនៅក្នុងឋានសួគ៌នោះជាអមតៈ ជាការតបស្នងដែលអល់ឡោះបានរៀបចំសម្រាប់ពួកគេ។ ហើយអ្វីដែលអល់ឡោះបានរៀបចំសម្រាប់បណ្តាអ្នកដែលសាងទង្វើកុសលក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់នោះ គឺល្អប្រសើរ និងអស្ចារ្យជាងភាពសប្បាយរីករាយក្នុងលោកិយដែលពួកប្រឆាំងកំពុងតែទទួលបាននោះទៅទៀត។"
    },
    {
      "resource_id": 792,
      "text": "ពួកអះលីគីតាបមិនមែនសុទ្ធតែដូចគ្នាទាំងអស់នោះទេ។ ពិតណាស់ ក្នុងចំណោមពួកគេ គឺមានមួយក្រុមដែលមានជំនឿលើអល់ឡោះ និងមានជំនឿលើអ្វីដែលទ្រង់បានបញ្ចុះមកឲ្យពួកអ្នកនៃសេចក្តីពិតនិងការចង្អុលបង្ហាញ ហើយនិងមានជំនឿលើអ្វីដែលគេបានបញ្ចុះមកឲ្យពួកគេនៅក្នុងគម្ពីរទាំងឡាយរបស់ពួកគេ ដោយពួកគេមិនបែងចែករវាងបណ្តាអ្នកនាំសារទាំងឡាយរបស់អល់ឡោះជាម្ចាស់នោះឡើយ។ ពួកគេឱនលំទោន និងបន្ទាបខ្លួនទៅកាន់អល់ឡោះដោយប្រាថ្នាចង់បាននូវការតបស្នងពីទ្រង់។ ពួកគេមិនយកភស្តុតាងទាំងឡាយរបស់អល់ឡោះទៅប្តូរជាមួយនឹងកម្រៃបន្តិចបន្តូចនៃទ្រព្យសម្បត្តិលោកិយនោះឡើយ។ បណ្តាអ្នកដែលមានលក្ខណៈសម្បត្តិបែបនេះ ពួកគេនឹងទទួលបានផលបុណ្យដ៏ធំធេងពីម្ចាស់របស់ពួកគេ។ ប្រាកដណាស់ អល់ឡោះជាអ្នកជំនុំជម្រះក្ដីលើទង្វើទាំងឡាយយ៉ាងឆាប់រហ័សបំផុត ហើយក៏ជាអ្នកតបស្នងទៅលើទង្វើទាំងនោះយ៉ាងឆាប់រហ័សដូចគ្នា។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្តាអ្នកដែលមានជំនឿលើអល់ឡោះ និងបានដើរតាមអ្នកនាំសាររបស់ទ្រង់! ចូរពួកអ្នកអត់ធ្មត់លើកាតព្វកិច្ចទាំងឡាយដែលច្បាប់ឥស្លាមបានបង្គាប់ប្រើ និងអត់ធ្មត់ទៅលើទុក្ខលំបាកលោកិយដែលកើតឡើងចំពោះពួកអ្នក។ ហើយចូរពួកអ្នកអត់ធ្មត់ឲ្យបានខ្លាំងជាងពួកគ្មានជំនឿ ដោយមិនត្រូវឲ្យពួកគេមានការអត់ធ្មត់ខ្លាំងជាងពួកអ្នកនោះឡើយ។ ហើយចូរពួកអ្នកប្រកាន់គោលជំហរតស៊ូប្រយុទ្ធនៅក្នុងមាគ៌ារបស់អល់ឡោះ។ ហើយចូរពួកអ្នកកោតខ្លាចអល់ឡោះដោយប្រតិបត្តិតាមបទបញ្ជាទាំងឡាយរបស់ទ្រង់ និងជៀសវាងអំពីបម្រាមទាំងឡាយរបស់ទ្រង់។ សង្ឃឹមថា ពួកអ្នកនឹងទទួលបាននូវអ្វីដែលពួកអ្នកប្រាថ្នាដោយទទួលបានសុខសន្តិភាពរួចផុតអំពីភ្លើងនរក និងបានចូលឋានសួគ៌។"
    }
  ],
  "meta": {
    "translation_name": "Khmer Mokhtasar",
    "author_name": "Khmer Mokhtasar",
    "filters": { "resource_id": 792, "chapter_number": "3" }
  }
}
