{
  "translations": [
    { "resource_id": 83, "text": "Álif. Lam. Mim." },
    {
      "resource_id": 83,
      "text": "Dios, no hay otra divinidad que Él, el Viviente, se basta a Sí mismo y se ocupa de toda la creación."
    },
    {
      "resource_id": 83,
      "text": "Él te reveló [¡Oh, Muhámmad!] el Libro con la Verdad, para confirmar los mensajes anteriores, y ya había revelado la Torá y el Evangelio"
    },
    {
      "resource_id": 83,
      "text": "como guía para la gente, y reveló el criterio por el cual se discierne lo verdadero de lo falso<sup foot_note=168480>1</sup>. Quienes no crean en la palabra de Dios tendrán un castigo severo. Dios es Poderoso y Señor de la retribución Justa."
    },
    {
      "resource_id": 83,
      "text": "No hay nada en la Tierra ni en el cielo que pueda esconderse de Dios."
    },
    {
      "resource_id": 83,
      "text": "Él es Quien, acorde a Su voluntad, os da forma en el útero. No hay otra divinidad salvo Él, el Poderoso, el Sabio."
    },
    {
      "resource_id": 83,
      "text": "Él es Quien te ha revelado el Libro [¡Oh, Muhámmad!]. En él hay versículos categóricos de significado evidente, que son la base del Libro, y otros que aceptan interpretaciones. Los que tienen el corazón extraviado siguen solo los interpretables con el fin de sembrar la discordia y hacer una interpretación interesada. Pero Dios conoce su verdadero significado. Los que tienen un conocimiento afirmado, dicen: “Creemos en todos los versículos por igual, todos proceden de nuestro Señor. Aunque solo los dotados de intelecto tienen esto presente<sup foot_note=168481>1</sup>."
    },
    {
      "resource_id": 83,
      "text": "¡Señor nuestro! No permitas que nuestros corazones se desvíen después de habernos guiado. Concédenos Tu misericordia, Tú eres el Dadivoso."
    },
    {
      "resource_id": 83,
      "text": "¡Señor nuestro! [Atestiguamos que] Tú reunirás a los seres humanos para un Día ineludible. Dios no falta jamás a Su promesa”."
    },
    {
      "resource_id": 83,
      "text": "A los que rechacen la verdad, de nada les servirán sus bienes materiales ni sus hijos ante Dios. Serán combustible del Fuego."
    },
    {
      "resource_id": 83,
      "text": "Les sucederá lo mismo que a la gente del Faraón y quienes les precedieron. Ellos desmintieron Mis signos. Pero Dios los castigó por sus pecados. Dios es severo en el castigo."
    },
    {
      "resource_id": 83,
      "text": "Di a los que rechazan la verdad: “Seréis vencidos y congregados en el Infierno”. ¡Qué pésima morada!"
    },
    {
      "resource_id": 83,
      "text": "Ya fue una clara evidencia los dos grupos que se enfrentaron [en la batalla de Báder]: uno combatía por la causa de Dios y el otro la rechazaba. Este último, al ver el grupo de creyentes, le pareció [milagrosamente] que era dos veces más numeroso de lo real. Dios fortalece con Su auxilio a quien Él quiere. En ello hay una enseñanza para quienes observan con atención."
    },
    {
      "resource_id": 83,
      "text": "Se encuentra en el corazón de las personas la inclinación por los placeres: las mujeres, los hijos, la acumulación de riquezas en oro y plata, los caballos de raza, los ganados y los campos de cultivo<sup foot_note=168482>1</sup>. Ése es el breve goce de esta vida, pero lo más hermoso se encuentra junto a Dios."
    },
    {
      "resource_id": 83,
      "text": "Di: ¿Queréis que os informe sobre algo mejor que los placeres mundanos? Aquellos que tengan temor de Dios encontrarán junto a su Señor jardines por donde corren los ríos, con esposas inmaculadas, donde obtendrán la complacencia de Dios por toda la eternidad. Dios conoce a Sus siervos,"
    },
    {
      "resource_id": 83,
      "text": "quienes dicen: “¡Señor nuestro! Creemos en Ti. Perdónanos nuestros pecados y líbranos del castigo del Fuego”."
    },
    {
      "resource_id": 83,
      "text": "[Los creyentes] son los pacientes, los que cumplen su palabra, los piadosos, los caritativos y los que hasta el alba imploran el perdón."
    },
    {
      "resource_id": 83,
      "text": "Dios atestigua, y con Él los ángeles y los dotados de conocimiento, que no existe más divinidad que Él, y que Él vela por la justicia [y mantiene el equilibrio]. No hay otra divinidad salvo Él, el Poderoso, el Sabio."
    },
    {
      "resource_id": 83,
      "text": "Para Dios la verdadera religión es el Islam<sup foot_note=168483>1</sup>. Los que habían recibido el libro anteriormente discreparon por soberbia a pesar de haberles llegado la revelación. Quienes rechacen los signos de Dios, Sabed que Dios es rápido en ajustar cuentas."
    },
    {
      "resource_id": 83,
      "text": "Si te discuten [¡Oh, Muhámmad! acerca de tu mensaje], diles: “Me entrego sinceramente a Dios y lo mismo hacen quienes me siguen”. Y pregúntales a quienes recibieron el Libro y a los analfabetos [árabes paganos]: “¿Habéis aceptado el Islam [sometiéndoos a Dios]?” Si lo aceptan habrán seguido la guía, pero si lo rechazan, tú solo tienes la obligación de transmitirles el mensaje. Dios conoce a Sus siervos."
    },
    {
      "resource_id": 83,
      "text": "Anuncia un castigo severo a quienes rechazan los preceptos de Dios, asesinan a los Profetas y matan a las personas que luchan por la justicia."
    },
    {
      "resource_id": 83,
      "text": "Sus obras serán vanas en esta vida y en la otra, y no tendrán quién les auxilie."
    },
    {
      "resource_id": 83,
      "text": "¿No te sorprende que quienes recibieron parte del Libro [judíos y cristianos] rechazan juzgar sus asuntos según el Libro de Dios?"
    },
    {
      "resource_id": 83,
      "text": "Eso es porque dicen: “El fuego no nos tocará más que por días contados”<sup foot_note=168484>1</sup>."
    },
    {
      "resource_id": 83,
      "text": "¿Qué será de ellos cuando los reunamos el Día inevitable, en el que cada individuo reciba lo que merece de acuerdo a sus acciones? No serán tratados injustamente."
    },
    {
      "resource_id": 83,
      "text": "Di: “¡Oh, Dios [te imploro porque Tú eres] el Soberano Absoluto! Tú concedes el poder a quien quieres y se lo quitas a quien quieres, fortaleces a quien quieres y humillas a quien quieres. Todo el bien descansa en Tus manos. Tú tienes poder sobre todas las cosas."
    },
    {
      "resource_id": 83,
      "text": "Tú haces que la noche entre en el día y el día en la noche. Tú haces surgir lo vivo de lo muerto y lo muerto de lo vivo. Tú sustentas sin medida a quien quieres”."
    },
    {
      "resource_id": 83,
      "text": "Que los creyentes no tomen como aliados a los que niegan la verdad en lugar de a los creyentes. Quien así lo haga no tendrá nada que ver con Dios, a menos que lo haga para preservar la vida. Dios os exhorta a que Le temáis a Él. Ante Dios compareceréis."
    },
    {
      "resource_id": 83,
      "text": "Di: “Tanto si ocultáis cuanto hay en vuestros corazones como si lo manifestáis, Dios lo sabe”. Él conoce todo lo que hay en los cielos y en la Tierra. Dios tiene poder sobre todas las cosas."
    },
    {
      "resource_id": 83,
      "text": "El día que cada ser vea el registro de todo bien y de todo mal que haya producido, deseará que se interponga una gran distancia entre sí y ese momento. Dios os exhorta a que Le temáis a Él. Dios es Compasivo con Sus siervos."
    },
    {
      "resource_id": 83,
      "text": "Di: “Si verdaderamente amáis a Dios, ¡seguidme!, que Dios os amará y perdonará vuestros pecados”. Dios es Absolvedor, Misericordioso."
    },
    {
      "resource_id": 83,
      "text": "Di: “¡Obedeced a Dios y al Mensajero!” Pero si se niegan, sabe que Dios no ama a los que rechazan la verdad."
    },
    {
      "resource_id": 83,
      "text": "Dios escogió a Adán, a Noé, a la familia de Abraham y a la de ‘Imrán de entre todos los seres."
    },
    {
      "resource_id": 83,
      "text": "Familias descendientes unas de otras. Dios todo lo oye, todo lo sabe."
    },
    {
      "resource_id": 83,
      "text": "Cuando la esposa de ‘Imrán dijo: “¡Señor mío! He realizado el voto de entregar a Tu exclusivo servicio lo que hay en mi vientre. ¡Acéptalo de mí! Tú todo lo oyes, todo lo sabes”."
    },
    {
      "resource_id": 83,
      "text": "Y cuando dio a luz dijo: “¡Señor mío! He tenido una hija”, y Dios bien sabía lo que había concebido. “No puede servirte una mujer [en el templo] como lo habría hecho un varón. La he llamado María, y Te imploro que la protejas a ella y a su descendencia del maldito demonio”."
    },
    {
      "resource_id": 83,
      "text": "El Señor la aceptó complacido, e hizo que se educara correctamente y la confió a Zacarías. Cada vez que Zacarías ingresaba al templo la encontraba provista de alimentos, y le preguntaba: “¡María! ¿De dónde has obtenido eso?” Ella respondía: “Proviene de Dios, porque Dios sustenta sin medida a quien quiere”<sup foot_note=168485>1</sup>."
    },
    {
      "resource_id": 83,
      "text": "En el templo, Zacarías invocó a su Señor diciendo: “¡Señor mío! Concédeme una descendencia piadosa, Tú escuchas los ruegos”."
    },
    {
      "resource_id": 83,
      "text": "Entonces los ángeles lo llamaron cuando oraba en el templo diciendo: “Dios te anuncia el nacimiento de Juan, quien corroborará la Palabra de Dios, será noble, casto y un Profeta virtuoso”."
    },
    {
      "resource_id": 83,
      "text": "Exclamó: “¡Señor mío! ¿Cómo podré tener un hijo si soy anciano y mi mujer estéril?” Le respondió [el ángel]: “¡Así será! Porque Dios hace lo que quiere”."
    },
    {
      "resource_id": 83,
      "text": "Dijo [Zacarías]: “¡Señor mío! Dame una señal [de que me has concedido un hijo]”. Dijo Dios: “La señal será que durante tres días, no podrás hablar con la gente salvo por señas. Adora mucho a tu Señor y glorifícale al anochecer y al alba”."
    },
    {
      "resource_id": 83,
      "text": "Y [recuerda] cuando los ángeles dijeron: “¡María! Dios te ha elegido por tus virtudes y te ha purificado. Te ha elegido entre todas las mujeres del mundo."
    },
    {
      "resource_id": 83,
      "text": "¡María! Conságrate a tu Señor, prostérnate e inclínate con los orantes”."
    },
    {
      "resource_id": 83,
      "text": "[¡Oh, Muhámmad!] Éstas son historias que te he revelado porque no eran conocidas [por tu gente]. Tú no estabas presente cuando sorteaban con sus plumas [de escritura] quién de ellos sería el tutor de María, ni tampoco cuando se lo disputaban."
    },
    {
      "resource_id": 83,
      "text": "Entonces los ángeles dijeron: “¡María! Dios te albricia con Su Palabra [¡Sea!], será conocido como el Mesías Jesús, hijo de María. Será noble en esta vida y en la otra, y se contará entre los próximos a Dios."
    },
    {
      "resource_id": 83,
      "text": "Hablará [milagrosamente] a la gente desde la cuna, y predicará siendo adulto. Será de los virtuosos”."
    },
    {
      "resource_id": 83,
      "text": "Dijo [María]: “¡Señor mío! ¿Cómo he de tener un hijo si no me ha tocado hombre?” Le respondió: “¡Así será! Dios crea lo que quiere. Cuando decide algo, solo dice: ¡Sea!, y es."
    },
    {
      "resource_id": 83,
      "text": "Él le enseñará la escritura, le concederá la sabiduría, le enseñará la Torá y el Evangelio."
    },
    {
      "resource_id": 83,
      "text": "Y será Profeta para los hijos de Israel, a quienes dirá: “Os he traído un milagro de vuestro Señor. Modelaré para vosotros un pájaro de barro. Luego soplaré en él y, con el permiso de Dios, tendrá vida. Con la anuencia de Dios, curaré al que nació ciego y al leproso, y resucitaré a los muertos."
    },
    {
      "resource_id": 83,
      "text": "He venido para confirmar [las enseñanzas originales de] la Torá y para permitiros algunas de las cosas que os estaban prohibidas. He venido con un milagro de vuestro Señor. Tened temor de Dios y obedeced."
    },
    {
      "resource_id": 83,
      "text": "Dios es mi Señor y el vuestro. ¡Adoradlo! Ése es el sendero recto”."
    },
    {
      "resource_id": 83,
      "text": "Pero cuando Jesús advirtió que su pueblo rechazaba la verdad, dijo: “¿Quiénes me ayudarán en mi misión de transmitir el Mensaje de Dios?” Dijeron los discípulos: “Nosotros te ayudaremos. Creemos en Dios. Atestigua [¡Oh, Jesús!] que solo a Él adoramos."
    },
    {
      "resource_id": 83,
      "text": "¡Señor nuestro! Creemos en lo que has revelado y seguimos a Tu Profeta. Cuéntanos entre los que dan testimonio de fe”."
    },
    {
      "resource_id": 83,
      "text": "Cuando [los conspiradores] maquinaron planes contra Jesús, Dios desbarató sus planes, porque Dios es el sumo planificador."
    },
    {
      "resource_id": 83,
      "text": "Cuando Dios dijo: “¡Oh, Jesús! Te haré morir [algún día como a todos, pero ahora] te ascenderé a Mí. Te libraré de los que rechazan la verdad y haré prevalecer a los que te han seguido por encima de los incrédulos hasta el Día de la Resurrección. Luego, todos volverán a Mí para que juzgue entre vosotros sobre lo que discrepabais."
    },
    {
      "resource_id": 83,
      "text": "A los que se obstinan en negar la verdad les castigaré severamente en este mundo y el otro, y no tendrán quién los auxilie”."
    },
    {
      "resource_id": 83,
      "text": "Mientras que a los creyentes que obren rectamente, Dios les dará su recompensa con generosidad. Dios no ama a los injustos."
    },
    {
      "resource_id": 83,
      "text": "Esta historia te la he revelado como parte de los milagros y de la sabia amonestación del Corán."
    },
    {
      "resource_id": 83,
      "text": "El ejemplo [de la creación] de Jesús ante Dios es como el de Adán, a quien creó del barro y luego le dijo: “¡Sé!”, y fue."
    },
    {
      "resource_id": 83,
      "text": "Ésta es la verdad que proviene de tu Señor [sobre la historia de Jesús]. No seas de los indecisos."
    },
    {
      "resource_id": 83,
      "text": "Si te disputan acerca de esta verdad [la historia de Jesús] después de haberte llegado el conocimiento, diles: “¡Venid! Convoquemos a nuestros hijos y a los vuestros, a nuestras mujeres y a las vuestras, y presentémonos todos. Luego invoquemos que la maldición de Dios caiga sobre los que mienten”."
    },
    {
      "resource_id": 83,
      "text": "Ésta es la verdadera historia. No hay otra divinidad más que Dios. Dios es el Poderoso, el Sabio."
    },
    {
      "resource_id": 83,
      "text": "Pero si la niegan, Dios sabe quiénes son los que siembran la desviación."
    },
    {
      "resource_id": 83,
      "text": "Di: “¡Oh, Gente del Libro!<sup foot_note=168486>1</sup> Convengamos en una creencia común: No adoraremos sino a Dios, no Le asociaremos nada y no tomaremos a nadie como divinidad fuera de Dios”. Pero si no aceptan decid: “Sed testigos de que nosotros solo adoramos a Dios”."
    },
    {
      "resource_id": 83,
      "text": "¡Oh, Gente del Libro! ¿Por qué os disputáis a Abraham, siendo que la Torá y el Evangelio han sido revelados después de él? ¿Es que no razonáis?"
    },
    {
      "resource_id": 83,
      "text": "Vosotros discutís sobre los asuntos de los que tenéis conocimiento, aun teniendo la revelación. Pero ahora discutís sobre lo que no conocéis siquiera. Dios sabe y vosotros no."
    },
    {
      "resource_id": 83,
      "text": "Abraham no era judío ni cristiano, sino que era un monoteísta creyente en Dios, y no fue jamás de los idólatras."
    },
    {
      "resource_id": 83,
      "text": "Los más cercanos a Abraham son los que siguen sus enseñanzas, así como el Profeta y los creyentes [musulmanes]. Dios es el Protector de los creyentes."
    },
    {
      "resource_id": 83,
      "text": "Un grupo de la Gente del Libro desea extraviaros, pero sin darse cuenta, solo se extravían a sí mismos."
    },
    {
      "resource_id": 83,
      "text": "¡Oh, Gente del Libro! ¿Por qué no creéis en la palabra de Dios, siendo que creísteis en ella anteriormente?"
    },
    {
      "resource_id": 83,
      "text": "¡Oh, Gente del Libro! ¿Por qué, a sabiendas, mezcláis la verdad con lo falso y ocultáis la verdad?"
    },
    {
      "resource_id": 83,
      "text": "Miembros de un grupo de la Gente del Libro se dicen entre sí: “Al comenzar el día fingid creer en lo que se le ha revelado a los creyentes [el Islam], pero desacreditadlo al anochecer; tal vez así les sembremos dudas y renuncien a su fe”."
    },
    {
      "resource_id": 83,
      "text": "Y [dicen:] “no confiéis sino en quienes siguen vuestra religión”. Diles [¡Oh, Muhámmad!]: “La verdadera guía es la de Dios”. [Y dicen:] “No enseñéis lo que habéis recibido para que nadie sea bendecido como vosotros, ni para que puedan argumentar en contra vuestra ante vuestro Señor”. Diles [¡Oh, Muhámmad!]: “La gracia está en manos de Dios, y se la concede a quien Él quiere”. Dios es Inconmensurable, todo lo sabe."
    },
    {
      "resource_id": 83,
      "text": "Favorece con Su misericordia a quien Él quiere. Dios es poseedor del favor inmenso."
    },
    {
      "resource_id": 83,
      "text": "Entre la Gente del Libro hay quienes, si les confías un gran tesoro te lo devuelven, y quienes si les confías una moneda te la devuelven solo después de pedírsela con insistencia. Eso es porque dicen: “No seremos recriminados por no cumplir con quienes no han recibido ninguna revelación”. Ellos inventan mentiras acerca de Dios a sabiendas."
    },
    {
      "resource_id": 83,
      "text": "Por el contrario, quien cumpla su promesa y tenga temor de Dios, sepa que Dios ama a los piadosos."
    },
    {
      "resource_id": 83,
      "text": "Quienes vendieron por vil precio el compromiso que tomaron con Dios y faltaron a sus juramentos, no tendrán recompensa en la otra vida. Dios no les dirigirá la palabra ni los mirará ni los purificará el Día de la Resurrección, y tendrán un castigo doloroso."
    },
    {
      "resource_id": 83,
      "text": "Entre ellos hay quienes tergiversan el Libro cuando lo recitan para que vosotros creáis que es parte de él, cuando en realidad no pertenece al Libro<sup foot_note=168487>1</sup>. Y dicen que proviene de Dios, cuando en realidad no proviene de Dios. Inventan mentiras acerca de Dios a sabiendas."
    },
    {
      "resource_id": 83,
      "text": "No es concebible que una persona a quien Dios concede el Libro, la sabiduría y la profecía, diga a la gente: “Rendidme culto a mí, no a Dios”; [una persona así] dirá: “Sed gente de Dios ilustrada en vuestra religión, que [practica y] enseña el Libro tal como lo ha aprendido”."
    },
    {
      "resource_id": 83,
      "text": "Tampoco les ordenaría que tomen como dioses a los ángeles y a los Profetas. ¿Acaso iba a ordenarles que fueran incrédulos siendo vosotros creyentes monoteístas?"
    },
    {
      "resource_id": 83,
      "text": "Dios celebró un pacto con la Gente del Libro a través de los Profetas, diciéndoles: “Os concedo el Libro y la sabiduría, pero cuando se os presente un Mensajero que confirme lo que se os ha revelado, creed en él y prestadle auxilio. ¿Asumís tal compromiso?” Respondieron: “Sí, nos comprometemos”. Dijo Dios: “Entonces sed testigos, que Yo también atestiguaré con vosotros”."
    },
    {
      "resource_id": 83,
      "text": "Quienes después se desentiendan [y no cumplan con el pacto] serán los descarriados."
    },
    {
      "resource_id": 83,
      "text": "¿Acaso deseáis una religión diferente a la de Dios, siendo que quienes están en los cielos y en la Tierra se someten a Él por libre voluntad o por la fuerza? Y ante Él [todos] comparecerán."
    },
    {
      "resource_id": 83,
      "text": "Di: “Creemos en Dios y en lo que nos ha revelado, en lo que fue revelado a Abraham, a Ismael, a Isaac, a Jacob y a las doce Tribus, y en lo que de su Señor recibieron Moisés, Jesús y los Profetas. No hacemos distinción entre ninguno de ellos y somos creyentes monoteístas”."
    },
    {
      "resource_id": 83,
      "text": "Quien profese una religión diferente al Islam no le será aceptada, y en la otra vida se contará entre los perdedores<sup foot_note=168488>1</sup>."
    },
    {
      "resource_id": 83,
      "text": "¿Cómo habría Dios de guiar a quienes abandonan la fe después de ser creyentes, siendo que han sido testigos de la veracidad del Mensajero y han visto las evidencias? Dios no guía a los injustos."
    },
    {
      "resource_id": 83,
      "text": "Ellos tendrán como retribución la maldición de Dios, de los ángeles y de toda la humanidad."
    },
    {
      "resource_id": 83,
      "text": "En ese estado se mantendrán eternamente. Tendrán un castigo sin tregua ni alivio."
    },
    {
      "resource_id": 83,
      "text": "Salvo quienes se arrepientan y enmienden, porque Dios es Absolvedor, Misericordioso."
    },
    {
      "resource_id": 83,
      "text": "A quienes reniegan de la fe después de haber creído y se obstinan en su incredulidad, no se les aceptará el arrepentimiento. Ésos son los desviados."
    },
    {
      "resource_id": 83,
      "text": "A los que han rechazado la verdad y les ha tomado la muerte siendo aún incrédulos, aunque ofrecieran como rescate todo el oro que hubiera en la Tierra, no les será aceptado. Ellos recibirán un castigo doloroso y no tendrán quién pueda socorrerlos."
    },
    {
      "resource_id": 83,
      "text": "[Los creyentes] no alcanzarán la piedad auténtica hasta que den [en caridad] lo que más aman. Todo lo que deis en caridad Dios lo sabe."
    },
    {
      "resource_id": 83,
      "text": "Antes de que fuera revelada la Torá, todos los alimentos eran lícitos para el pueblo de Israel, salvo lo que Israel<sup foot_note=168489>1</sup> se había vedado a sí mismo. Diles: “Traed la Torá y leedla, si es verdad lo que decís”."
    },
    {
      "resource_id": 83,
      "text": "Serán unos injustos quienes después de todas estas evidencias inventen mentiras y se las atribuyan a Dios."
    },
    {
      "resource_id": 83,
      "text": "Di: “Dios dice la verdad. Seguid la religión de Abraham, que era monoteísta y no se contaba entre los que dedicaban actos de adoración a otros además de Dios”."
    },
    {
      "resource_id": 83,
      "text": "El primer templo erigido para los seres humanos es el de Bakkah [la Ka‘bah], en él hay bendición y guía para la humanidad."
    },
    {
      "resource_id": 83,
      "text": "Allí hay signos evidentes, como el sitial de Abraham. Quien ingrese en él estará a salvo. Es obligatorio para las personas peregrinar a este templo si se encuentran en condiciones [físicas y económicas] de hacerlo. Pero quien niegue lo que Dios ha prescrito, sepa que Dios no necesita de Sus criaturas."
    },
    {
      "resource_id": 83,
      "text": "Di: “¡Oh, Gente del Libro! ¿Por qué no creéis en los signos de Dios? Dios es testigo de lo que hacéis”."
    },
    {
      "resource_id": 83,
      "text": "Di: “¡Oh, Gente del Libro! ¿Por qué intentáis conscientemente dificultar el camino al Islam a los que quieren abrazarlo, desfigurando su imagen real, haciéndolo pasar por tortuoso?” Dios no está desatento a lo que hacéis."
    },
    {
      "resource_id": 83,
      "text": "¡Oh, creyentes! Si os sometéis a algunos de la Gente del Libro, ellos lograrán sacaros a vosotros de la fe a la incredulidad."
    },
    {
      "resource_id": 83,
      "text": "¿Cómo podríais vosotros abandonar la fe cuando se os recitan los preceptos de Dios, y Su Mensajero se encuentra entre vosotros? Quien se aferre a Dios será guiado al camino recto."
    },
    {
      "resource_id": 83,
      "text": "¡Oh, creyentes! Tened temor de Dios como es debido, y no muráis sino como creyentes monoteístas."
    },
    {
      "resource_id": 83,
      "text": "Aferraos todos a la religión de Dios y no os dividáis en sectas. Recordad la gracia de Dios cuando os hermanó uniendo vuestros corazones siendo que erais rivales unos de otros, y cuando os encontrabais al borde de un abismo de fuego, os salvó de caer en él. Así os explica Dios Sus signos para que sigáis la verdadera guía."
    },
    {
      "resource_id": 83,
      "text": "Que siempre haya entre vosotros un grupo que invite al bien, ordenando lo bueno y prohibiendo lo malo. Ésos serán los bienaventurados."
    },
    {
      "resource_id": 83,
      "text": "No seáis como aquellos que después de haber recibido las pruebas claras, discreparon y se dividieron en sectas<sup foot_note=168490>1</sup>. Ésos tendrán un castigo severo."
    },
    {
      "resource_id": 83,
      "text": "El Día del Juicio unos rostros estarán radiantes y otros ensombrecidos. A aquellos cuyos rostros estén ensombrecidos se les dirá: “¿Habéis rechazado la verdad después de haber creído? Sufrid el castigo como consecuencia de vuestra incredulidad”."
    },
    {
      "resource_id": 83,
      "text": "En cuanto a aquellos cuyos rostros estén radiantes, estarán en la misericordia de Dios eternamente."
    },
    {
      "resource_id": 83,
      "text": "Éstos son los signos de Dios que te revelo con la verdad, para que adviertas que Dios no oprime a ninguna de Sus criaturas."
    },
    {
      "resource_id": 83,
      "text": "A Dios pertenece todo cuanto hay en los cielos y en la Tierra. Y a Dios retornan todos los asuntos."
    },
    {
      "resource_id": 83,
      "text": "[¡Musulmanes!] Sois la mejor nación que haya surgido de la humanidad porque ordenáis el bien, prohibís el mal y creéis en Dios. Si la Gente del Libro creyera, sería mejor para ellos; algunos de ellos son creyentes, pero la mayoría son desviados."
    },
    {
      "resource_id": 83,
      "text": "Ellos solo podrán perjudicaros levemente, y cada vez que les combatáis huirán atemorizados, y no serán socorridos."
    },
    {
      "resource_id": 83,
      "text": "Dondequiera que se encuentren deberán soportar la humillación, excepto amparados según lo establecido por Dios o por un pacto con los hombres. Han caído en la condena de Dios y la miseria se ha abatido sobre ellos por no haber creído en los signos de Dios y por haber matado injustamente a los Profetas, por haber desobedecido y violado la ley."
    },
    {
      "resource_id": 83,
      "text": "Pero no todos los de la Gente del Libro son iguales. Entre ellos hay quienes se mantienen fieles [a las enseñanzas originales, y al conocer el Islam lo siguen], pasan la noche recitando los versículos de Dios y prosternándose."
    },
    {
      "resource_id": 83,
      "text": "Creen en Dios y en el Día del Juicio Final, ordenan el bien, prohíben el mal y se apresuran a realizar buenas obras. Ésos se contarán entre los virtuosos."
    },
    {
      "resource_id": 83,
      "text": "El bien que hayan hecho antes de adoptar el Islam no será desmerecido. Dios conoce bien a los piadosos."
    },
    {
      "resource_id": 83,
      "text": "En cambio, a los que rechacen la verdad, ni sus riquezas ni sus hijos les servirán de nada ante Dios. Serán condenados al Infierno, donde morarán eternamente."
    },
    {
      "resource_id": 83,
      "text": "[De nada les servirán] las caridades que hacen en esta vida mundanal [porque la incredulidad las destruye] como un viento frío que azota una cosecha de gente que ha sido injusta, y la destruye. Pero Dios no ha sido injusto con ellos, sino que ellos lo han sido consigo mismos."
    },
    {
      "resource_id": 83,
      "text": "¡Oh, creyentes! No toméis por confidentes a quienes no sean como vosotros, porque los que rechazan la verdad se esforzarán para corromperos, porque desean veros en la ruina. Ya han manifestado su odio con palabras, pero lo que ocultan sus corazones es peor aún. Os he mostrado las evidencias de su enemistad, para que reflexionéis."
    },
    {
      "resource_id": 83,
      "text": "Vosotros les amáis a ellos, porque creéis en todas las revelaciones, pero ellos no os aman a vosotros. Cuando se encuentran con vosotros dicen: “¡Somos creyentes!” Pero cuando están a solas se muerden los dedos por la rabia que sienten contra vosotros. Di: “Moríos de rabia”. Dios sabe bien lo que encierran los corazones."
    },
    {
      "resource_id": 83,
      "text": "Cuando vosotros prosperáis, ellos se afligen; pero cuando os sobreviene un mal, se alegran. Si sois pacientes y tenéis temor de Dios, sus intrigas no os harán ningún daño. Dios sabe bien lo que hacen."
    },
    {
      "resource_id": 83,
      "text": "Y recuerda [¡Oh, Muhámmad!] cuando al alba saliste de tu hogar para asignar a los creyentes sus posiciones en el campo de batalla. Dios todo lo oye, todo lo sabe."
    },
    {
      "resource_id": 83,
      "text": "Dos de tus tropas estuvieron a punto de perder el coraje, pero Dios era su Protector y es a Dios a Quien los creyentes deben encomendarse."
    },
    {
      "resource_id": 83,
      "text": "Dios os socorrió en Báder<sup foot_note=168491>1</sup> cuando estabais en inferioridad de condiciones. Tened temor de Dios, en señal de agradecimiento."
    },
    {
      "resource_id": 83,
      "text": "Cuando decías a los creyentes: “¿No os basta que su Señor os haya socorrido descendiendo tres mil ángeles?”"
    },
    {
      "resource_id": 83,
      "text": "[Dijeron:] “¡Sí!” Y si sois pacientes y tenéis temor de Dios, cuando intenten atacaros sorpresivamente, vuestro Señor os fortalecerá con cinco mil ángeles con distintivos."
    },
    {
      "resource_id": 83,
      "text": "Dios lo hizo para albriciaros y tranquilizar vuestros corazones. La victoria proviene de Dios, el Poderoso, el Sabio."
    },
    {
      "resource_id": 83,
      "text": "[Y lo hizo también] para destruir y humillar a algunos de los que rechazaban la verdad, y que se retiraran derrotados."
    },
    {
      "resource_id": 83,
      "text": "No es asunto tuyo [¡Oh, Muhámmad!] si Dios acepta su arrepentimiento o les castiga, pues ellos han cometido muchas injusticias."
    },
    {
      "resource_id": 83,
      "text": "A Dios pertenece cuanto hay en los cielos y en la Tierra. Él perdona a quien quiere y castiga a quien quiere. Dios es Absolvedor, Misericordioso."
    },
    {
      "resource_id": 83,
      "text": "¡Oh, creyentes! No os beneficiéis de la usura duplicando y multiplicando los intereses, y tened temor de Dios, pues solo así tendréis éxito."
    },
    {
      "resource_id": 83,
      "text": "Y tened temor de un fuego que ha sido reservado para los que niegan la verdad."
    },
    {
      "resource_id": 83,
      "text": "Obedeced a Dios y al Mensajero, que así alcanzaréis la misericordia."
    },
    {
      "resource_id": 83,
      "text": "Y apresuraos a buscar el perdón de vuestro Señor y un Paraíso tan vasto como los cielos y la Tierra, que ha sido reservado para los que tienen consciencia de Dios [y cumplen la ley],"
    },
    {
      "resource_id": 83,
      "text": "[que son] aquellos que hacen caridad, tanto en momentos de holgura como de estrechez, controlan su enfado y perdonan a las personas, y Dios ama a los que hacen el bien."
    },
    {
      "resource_id": 83,
      "text": "Aquellos que al cometer una obscenidad o injusticia invocan a Dios pidiendo perdón por sus pecados, porque saben que solo Dios perdona los pecados, y no reinciden a sabiendas."
    },
    {
      "resource_id": 83,
      "text": "Su recompensa será el perdón de su Señor y jardines por donde corren ríos, en los que estarán eternamente. ¡Qué hermosa es la recompensa de quienes obran correctamente!"
    },
    {
      "resource_id": 83,
      "text": "En la antigüedad Dios ha escarmentado [a otros pueblos]; viajad por el mundo y observad cómo terminaron aquellos que desmintieron la verdad."
    },
    {
      "resource_id": 83,
      "text": "Esto debería ser una lección clara para la humanidad, y es guía y motivo de reflexión para los que tienen temor de Dios."
    },
    {
      "resource_id": 83,
      "text": "No os desaniméis ni os entristezcáis, porque los que obtendrán el éxito finalmente serán los creyentes."
    },
    {
      "resource_id": 83,
      "text": "Si sufrís heridas, sabed que ellos también han sufrido heridas. Se alterna el triunfo y la derrota entre las personas para que Dios ponga a prueba a los creyentes y honre a algunos de ellos con la muerte dando testimonio[de su fe]. Dios no ama a los opresores."
    },
    {
      "resource_id": 83,
      "text": "Esto es para que Dios purifique a los creyentes de sus pecados y destruya a los que desmienten la verdad."
    },
    {
      "resource_id": 83,
      "text": "¿Acaso creéis que vais a entrar al Paraíso sin que Dios evidencie quiénes están dispuestos a combatir por Su causa y ser pacientes?"
    },
    {
      "resource_id": 83,
      "text": "Anhelabais la muerte antes de salir a su encuentro, y la visteis con vuestros propios ojos."
    },
    {
      "resource_id": 83,
      "text": "Muhámmad es un Mensajero a quien precedieron otros. ¿Si muriera o le dieran muerte, volveríais al paganismo? Quien regrese al paganismo no perjudica a Dios. Dios retribuirá generosamente a los agradecidos."
    },
    {
      "resource_id": 83,
      "text": "Ningún ser puede morir excepto por el designio de Dios, que se encuentra escrito con anterioridad. A quien desee el provecho de esta vida mundanal, le concederé parte de ello; pero quien quiera la recompensa de la otra vida, se la otorgaré. Así recompensaré a los agradecidos."
    },
    {
      "resource_id": 83,
      "text": "¡Cuántos Profetas han tenido que combatir junto a multitudes de seguidores devotos! No perdieron la fe por los reveses en la causa de Dios, no flaquearon ni se sometieron al enemigo. Dios ama a los perseverantes."
    },
    {
      "resource_id": 83,
      "text": "No pronunciaban otras palabras más que: “¡Señor nuestro! Perdona nuestros pecados y nuestros excesos. Afirma nuestros pasos y concédenos el triunfo sobre los que rechazan la verdad”."
    },
    {
      "resource_id": 83,
      "text": "Dios les premió en esta vida y les favorecerá con una recompensa mayor en la otra, porque Dios ama a los que hacen el bien."
    },
    {
      "resource_id": 83,
      "text": "¡Oh, creyentes! Si obedecéis a los que rechazan la verdad, os harán renegar de vuestra fe, y seréis finalmente de los perdedores."
    },
    {
      "resource_id": 83,
      "text": "Solo Dios es vuestro Protector, y Él es quien mejor da auxilio."
    },
    {
      "resource_id": 83,
      "text": "Infundiremos miedo en el corazón de los que rechazan la verdad por haber dedicado actos de adoración a otros además de Dios, sin fundamento lógico ni evidencia revelada. Su morada será el Fuego. ¡Qué pésima será la morada de los opresores!"
    },
    {
      "resource_id": 83,
      "text": "Dios cumplió Su promesa cuando, con Su anuencia, vencíais [en la batalla de Uhud]. Pero flaqueasteis y cuestionasteis las órdenes, cayendo en la desobediencia. Entre vosotros hubo quienes anhelaron los bienes materiales de esta vida, pero otros anhelaron la recompensa de la otra vida. Entonces Dios os probó con la derrota, pero os perdonó, porque Dios concede Su favor a los creyentes."
    },
    {
      "resource_id": 83,
      "text": "Y [recordad] cuando huíais sin reparar en nadie y el Mensajero os convocaba a vuestras espaldas, pero no le obedecisteis. Entonces, Dios os afligió con una tribulación<sup foot_note=168492>1</sup> para que no os lamentarais por lo que habíais perdido [del botín] ni padecido [la derrota]. Dios está bien informado de lo que hacéis."
    },
    {
      "resource_id": 83,
      "text": "Después de pasada la tribulación, Dios hizo descender sobre vosotros una seguridad y os envolvió en un sueño. Mientras tanto, otro grupo estaba preocupado tan solo por su suerte y pensaban equivocadamente acerca de Dios, a la manera de los paganos, diciendo: “¿Acaso obtuvimos lo que se nos prometió?” Diles: “Todo asunto depende de Dios”. Ellos ocultan en sus corazones [la incredulidad] que no te manifiestan. Dicen: “Si nos hubierais consultado, no habría muertos aquí”. Respóndeles: “Aunque hubierais permanecido en vuestros hogares, la muerte habría sorprendido en sus lechos a aquellos para los que estaba decretada”. Dios quiso probaros para evidenciar vuestros verdaderos sentimientos y purificar vuestros corazones. Dios bien sabe lo que encierran los pechos."
    },
    {
      "resource_id": 83,
      "text": "Los que huyeron el día que se enfrentaron los dos ejércitos, fue porque el demonio les sedujo a causa de sus pecados. Pero Dios os perdonó, porque Dios es Perdonador, Indulgente."
    },
    {
      "resource_id": 83,
      "text": "¡Oh, creyentes! No seáis como los que niegan la verdad y dicen de sus hermanos cuando éstos salen de viaje o en una expedición militar [y mueren]: “Si se hubieran quedado no habrían muerto ni caído en batalla”, porque Dios hará que eso sea una angustia en sus corazones. Dios es Quien da la vida y la muerte. Dios ve todo lo que hacéis."
    },
    {
      "resource_id": 83,
      "text": "Pero si os matan o morís por la causa de Dios, sabed que el perdón de Dios y Su misericordia son mejores que lo que podáis atesorar."
    },
    {
      "resource_id": 83,
      "text": "Tanto si morís como si caéis por la causa de Dios, seréis congregados ante Dios."
    },
    {
      "resource_id": 83,
      "text": "[¡Oh, Muhámmad!] Por misericordia de Dios eres compasivo con ellos. Si hubieras sido rudo y de corazón duro se habrían alejado de ti; perdónales, pide perdón por ellos, y consulta con ellos los asuntos[de interés público]<sup foot_note=168493>1</sup>. Pero cuando hayas tomado una decisión encomiéndate a Dios, porque Dios ama a los que se encomiendan a Él<sup foot_note=168494>2</sup>."
    },
    {
      "resource_id": 83,
      "text": "Si Dios os auxilia nadie podrá venceros. Pero si os abandona, ¿quién podrá auxiliaros contra Su voluntad? Que a Dios se encomienden los creyentes."
    },
    {
      "resource_id": 83,
      "text": "No es concebible que un Profeta pueda cometer fraude. Quien cometa fraude cargará con ello el Día de la Resurrección. Todos serán retribuidos según sus obras y no serán tratados injustamente."
    },
    {
      "resource_id": 83,
      "text": "¿Acaso es igual quien busca la complacencia de Dios a quien incurre en Su ira? Su destino será el Infierno y qué pésimo fin."
    },
    {
      "resource_id": 83,
      "text": "Son diferentes ante Dios. Dios ve todo cuanto obran."
    },
    {
      "resource_id": 83,
      "text": "Dios ha dado Su favor a los creyentes al enviarles un Mensajero de entre ellos mismos que les recita Sus versículos, los purifica y les enseña el Corán y la sabiduría [de la Sunnah]. Porque antes se encontraban en un claro extravío."
    },
    {
      "resource_id": 83,
      "text": "Ahora que os sobrevino una desgracia, y a pesar de haber causado a vuestros enemigos el doble [en la batalla de Báder], os preguntáis a vosotros mismos: “¿Por qué hemos sido vencidos?” Diles: “Por vuestro comportamiento”. Dios es sobre toda cosa Poderoso."
    },
    {
      "resource_id": 83,
      "text": "Recordad lo que os sucedió el día que os enfrentasteis los dos ejércitos por voluntad de Dios, para distinguir quiénes eran los verdaderos creyentes"
    },
    {
      "resource_id": 83,
      "text": "y quiénes los hipócritas, a quienes se les dijo: “Combatid por la causa de Dios o al menos defendeos”. Respondieron [mintiendo]: “Si hubiéramos sabido que habría combate, os hubiéramos seguido”. Ese día estuvieron más cerca de la incredulidad que de la fe, porque manifestaban con sus bocas lo que no había en sus corazones. Pero Dios bien sabe lo que ocultaban."
    },
    {
      "resource_id": 83,
      "text": "Quienes se ausentaron dijeron a sus hermanos: “Si nos hubieran escuchado, no habrían muerto”. Diles: “Si es verdad lo que decís, haceos inmunes a la muerte. "
    },
    {
      "resource_id": 83,
      "text": "Pero no creáis que quienes han caído defendiendo la causa de Dios están realmente muertos. Por el contrario, están vivos y colmados de gracias junto a su Señor."
    },
    {
      "resource_id": 83,
      "text": "Se regocijan por las gracias que Dios les ha concedido y están felices por la recompensa que recibirán quienes todavía no se les han unido, y no han de sentir temor ni tristeza."
    },
    {
      "resource_id": 83,
      "text": "Se congratulan unos a otros por la gracia y el favor de Dios, porque Dios recompensa a los creyentes."
    },
    {
      "resource_id": 83,
      "text": "Quienes acudieron a la llamada de Dios y Su Mensajero a pesar de sus heridas [y dificultades], con obediencia y temor a Dios, obtendrán una recompensa magnífica."
    },
    {
      "resource_id": 83,
      "text": "A ellos les fue dicho: “Los enemigos se han agrupado contra vosotros, no podréis con ellos”. Pero esto solo les aumentó la fe y dijeron: “Dios es suficiente<sup foot_note=168495>1</sup> para nosotros, porque Él es el mejor protector”,"
    },
    {
      "resource_id": 83,
      "text": "retornaron ilesos por la gracia y el favor de Dios. Ellos buscaron la complacencia de Dios, y Dios es el poseedor de un favor inmenso."
    },
    {
      "resource_id": 83,
      "text": "Así [es la estrategia del] demonio, que intenta atemorizar a quienes le siguen. Pero no le temáis a él, sino temedme a Mí, si sois verdaderamente creyentes<sup foot_note=168496>1</sup>."
    },
    {
      "resource_id": 83,
      "text": "Que no te cause tristeza ver a quienes se precipitan a negar la verdad, porque no perjudican a Dios. Es voluntad de Dios que en la otra vida no obtengan bendición alguna y sí tengan un castigo terrible."
    },
    {
      "resource_id": 83,
      "text": "Quienes abandonen la fe y nieguen la verdad, no perjudicarán en nada a Dios, sino que tendrán un castigo doloroso."
    },
    {
      "resource_id": 83,
      "text": "Que no piensen los que niegan la verdad que la tolerancia de permitirles seguir con vida significa un bien para ellos. Por el contrario, es para que aumenten sus pecados y luego sufran un castigo humillante."
    },
    {
      "resource_id": 83,
      "text": "No es propio de la sabiduría de Dios dejar a los creyentes en la situación en que se encuentran sin distinguir al perverso [hipócrita] del virtuoso [creyente]. Ni es propio de la sabiduría de Dios revelaros el conocimiento oculto [de quiénes son los hipócritas]. Dios elige entre Sus Mensajeros a quien Le place [para revelárselo], así que creed en Dios y Sus Mensajeros, porque si creéis y obráis rectamente obtendréis una magnífica recompensa."
    },
    {
      "resource_id": 83,
      "text": "Los que mezquinan lo que Dios les ha concedido, que no crean que es un bien para ellos ser avaros. Por el contrario, es un mal. El Día del Juicio Final llevarán colgando de su cuello aquello a lo que con tanta avaricia se aferraron. A Dios pertenece la herencia de cuanto hay en los cielos y la Tierra. Dios está bien informado de lo que hacéis."
    },
    {
      "resource_id": 83,
      "text": "Dios ha oído las palabras de quienes dijeron: “Dios es pobre, mientras que nosotros somos ricos”. Registraremos lo que dijeron y también que hayan matado injustamente a los Profetas. Y les diré: “Sufrid el castigo del fuego del Infierno”."
    },
    {
      "resource_id": 83,
      "text": "Es lo que merecéis en retribución por vuestras obras, porque Dios no es injusto con Sus siervos."
    },
    {
      "resource_id": 83,
      "text": "Ellos mismos son los que dijeron: “Dios pactó con nosotros que no creyéramos en ningún Mensajero hasta que nos trajera una ofrenda que el fuego consumiera”. Diles: “Antes de mí, otros Mensajeros se os presentaron con las pruebas claras y todas vuestras exigencias; ¿por qué les matasteis entonces, si es cierto lo que decís?”"
    },
    {
      "resource_id": 83,
      "text": "Si te desmienten, también fueron desmentidos anteriormente otros Mensajeros, a pesar de haber traído pruebas claras, Escrituras y Libros Luminosos."
    },
    {
      "resource_id": 83,
      "text": "Todo ser probará el sabor de la muerte, y cada uno recibirá su recompensa íntegra el Día de la Resurrección. Quien sea salvado del Fuego e ingresado al Paraíso habrá realmente triunfado, porque la vida mundanal es solo un placer ilusorio."
    },
    {
      "resource_id": 83,
      "text": "Vais a ser probados en vuestros bienes materiales y en vuestras personas. Oiréis ofensas de aquellos que han recibido el Libro antes que vosotros y de los idólatras. Pero tened paciencia, temor de Dios, y sabed que esto requiere entereza."
    },
    {
      "resource_id": 83,
      "text": "[Sabe que] Dios celebró este pacto con la Gente del Libro: “Deberéis explicar el Libro claramente a la gente y jamás ocultarlo”. Pero traicionaron el pacto y lo vendieron por vil precio. ¡Qué mal actuaron!"
    },
    {
      "resource_id": 83,
      "text": "No creas que quienes se vanaglorian de lo que hacen y aman ser elogiados por lo que ni siquiera han hecho, se salvarán del castigo."
    },
    {
      "resource_id": 83,
      "text": "A Dios pertenece el reino de los cielos y de la Tierra. Dios es sobre toda cosa Poderoso."
    },
    {
      "resource_id": 83,
      "text": "En la creación de los cielos y de la Tierra, y en la sucesión de la noche y el día, hay signos para los dotados de intelecto,"
    },
    {
      "resource_id": 83,
      "text": "que invocan a Dios de pie, sentados o recostados, que meditan<sup foot_note=168497>1</sup> en la creación de los cielos y la Tierra, y dicen: “¡Señor nuestro! No has creado todo esto sin un sentido. ¡Glorificado seas! Presérvanos del castigo del Fuego."
    },
    {
      "resource_id": 83,
      "text": "¡Señor nuestro! A quien condenes al Fuego le habrás deshonrado, porque los opresores no tendrán quién los auxilie."
    },
    {
      "resource_id": 83,
      "text": "¡Señor nuestro! Hemos oído a quien convocaba a la fe, diciendo: ‘Creed en vuestro Señor’, y creímos. ¡Señor nuestro! Perdona nuestros pecados, borra nuestras malas acciones y, al morir, reúnenos con los piadosos."
    },
    {
      "resource_id": 83,
      "text": "¡Señor nuestro! Concédenos lo que has prometido a través de Tus Mensajeros y no nos humilles el Día de la Resurrección. Tú no faltas a Tu promesa”."
    },
    {
      "resource_id": 83,
      "text": "Su Señor les respondió sus súplicas diciendo: “No dejaré de recompensar ninguna de vuestras obras, seáis hombres o mujeres, descendéis el uno del otro. A los que emigraron, fueron expulsados de sus hogares, padecieron dificultades por Mi causa, lucharon y cayeron, les perdonaré sus faltas y los introduciré en jardines por donde corren ríos”. Ésta es la recompensa que Dios les concederá. Dios posee la más hermosa recompensa."
    },
    {
      "resource_id": 83,
      "text": "No te dejes engañar por la opulencia y los viajes de negocios de los que niegan la verdad,"
    },
    {
      "resource_id": 83,
      "text": "porque es solo un disfrute temporal. Pero finalmente su destino será el Infierno. ¡Qué pésima morada!"
    },
    {
      "resource_id": 83,
      "text": "En cambio, quienes hayan tenido temor de su Señor vivirán eternamente en jardines por donde corren ríos, es la acogida que Dios les ha preparado. Lo que Dios tiene reservado para los virtuosos es superior al éxito de los incrédulos en esta vida."
    },
    {
      "resource_id": 83,
      "text": "Entre la Gente del Libro hay quienes creen en Dios y en lo que os ha sido revelado a vosotros y a ellos. Son humildes ante Dios, y no venden la palabra de Dios a vil precio. Ellos serán recompensados por su Señor. Dios es rápido en ajustar cuentas."
    },
    {
      "resource_id": 83,
      "text": "¡Oh, creyentes! Tened paciencia, perseverancia, defendeos y tened temor de Dios, que así tendréis éxito."
    }
  ],
  "meta": {
    "translation_name": "Sheikh Isa Garcia",
    "author_name": "Sheikh Isa Garcia",
    "filters": { "resource_id": 83, "chapter_number": "3" }
  }
}
