{
  "translations": [
    {
      "resource_id": 112,
      "text": "Sana ganimetleri soruyorlar. De ki: Ganimetler, Allah’a ve elçisine aittir. Allah’tan sakının (takvalı olun), aranızı düzeltin. Eğer mümin iseniz Allah’a ve Rasûlüne itaat ediniz."
    },
    {
      "resource_id": 112,
      "text": "Müminler ancak, Allah anıldığı zaman kalpleri ürperen, ayetleri kendilerine okununca imanları artan ve Rablerine tevekkül eden kimselerdir."
    },
    {
      "resource_id": 112,
      "text": "Bunlar, namazı (hakkıyla) kılarlar ve kendilerine verdiğimiz rızıktan infak ederler."
    },
    {
      "resource_id": 112,
      "text": "İşte onlar, gerçek mümin olanlardır. Rab'leri katında onlar için dereceler, mağfiret ve bolca rızıklar vardır."
    },
    {
      "resource_id": 112,
      "text": "Rabbin seni hak uğrunda (Bedir'de savaş için) evinden çıkardığı zaman da; mü’minlerden bir grup bundan hoşlanmamıştı."
    },
    {
      "resource_id": 112,
      "text": "Gerçek (savaş) ortaya çıktıktan sonra bile, sanki göz göre göre ölüme sürükleniyorlarmış gibi seninle bu hususta tartışıyorlardı."
    },
    {
      "resource_id": 112,
      "text": "Hani Allah size iki taifeden (ordu ya da kervandan) birini, o sizindir diye vadediyordu. Siz de güçsüz olanın (kervanın) sizin olmasını istiyordunuz. Oysa Allah, kelimeleriyle hakkı/İslamı yüceltmek  kâfirlerin ardını/kökünü kesmek istiyordu."
    },
    {
      "resource_id": 112,
      "text": "Bu, günahkarların hoşuna gitmese de hakkı (İslamı) yüceltmek ve batılı da ortadan kaldırmak içindir."
    },
    {
      "resource_id": 112,
      "text": "Rabbinizden yardım/medet dilemiştiniz de size: Birbiri ardınca bin melek ile size yardım edeceğim, diye cevap vermişti."
    },
    {
      "resource_id": 112,
      "text": "Allah, bunu yalnızca bir müjde olması ve kalplerinizin yatışması için yaptı. Yardım yalnızca Allah katındadır. Çünkü Allah Aziz'dir, Hakim'dir."
    },
    {
      "resource_id": 112,
      "text": "Hani o vakit sizi kendisinden bir güven vermek için hafif bir uykuya daldırmış ve üzerinize gökten onunla sizi temizlemek ve şeytanın pisliğini sizden gidermek, kalplerinizi pekiştirmek ve ayaklarınızı sağlamlaştırmak için su indirmişti."
    },
    {
      "resource_id": 112,
      "text": "O an Rabbin meleklere şöyle vahyediyordu: Ben sizinle beraberim, iman edenlere sebat verin! Ben kâfirlerin kalbine korku salacağım. Siz de vurun boyunlarına, vurun parmak uçlarına."
    },
    {
      "resource_id": 112,
      "text": "Bu, Allah’a ve Rasûlü'ne muhalefet etmeleri dolayısıyladır. Kim, Allah’a ve Rasûlü'ne muhalefet ederse, şüphesiz Allah’ın cezası çok şiddetlidir."
    },
    {
      "resource_id": 112,
      "text": "İşte size (azap) tadın onu! Ve kâfirlere bir de ateşin azabı vardır."
    },
    {
      "resource_id": 112,
      "text": "Ey iman edenler! Toplu bir halde kâfirlerle karşılaştığınız zaman, onlara arkanızı dönmeyin!"
    },
    {
      "resource_id": 112,
      "text": "Kim o gün, savaşmak için bir yana çekilmek ya da diğer bir gruba katılmak haricinde arkasını dönerse Allah’ın gazabına uğrar; o kimsenin barınağı Cehennem'dir. Orası ne kötü dönüş yeridir."
    },
    {
      "resource_id": 112,
      "text": "(Bedir'de) onları siz öldürmediniz, fakat onları Allah öldürdü. Attığında da sen atmadın. Fakat Allah attı. Fakat müminleri güzel bir imtihanla denemek için (böyle yaptı). Şüphesiz Allah her şeyi işitendir, her şeyi bilendir."
    },
    {
      "resource_id": 112,
      "text": "İşte bu (yardım) Allah'ın kâfir kimselerin tuzaklarını boşa çıkarmasıdır."
    },
    {
      "resource_id": 112,
      "text": "(Ey kâfirler!) Fetih istiyorsanız, işte size fetih gelmiştir (yenildiniz). Eğer (küfrünüze ve savaşa) son verirseniz bu sizin için daha hayırlıdır. Ve eğer tekrar dönerseniz biz de döneriz. Topluluğunuz kalabalık olsa bile size bir fayda vermeyecektir. Çünkü Allah, müminlerle beraberdir."
    },
    {
      "resource_id": 112,
      "text": "Ey iman edenler, Allah’a ve Rasûlü'ne itaat edin! İşitip durduğunuz halde ondan yüz çevirmeyin!"
    },
    {
      "resource_id": 112,
      "text": "Dinlemedikleri halde “işittik” diyenler gibi de olmayın!"
    },
    {
      "resource_id": 112,
      "text": "Allah katında canlıların en kötüsü (hakka karşı) sağır ve dilsiz kimselerdir ki onlar akletmezler."
    },
    {
      "resource_id": 112,
      "text": "Allah, onlarda bir hayır olduğunu bilseydi elbette onlara, işittirirdi. Onlara işittirseydi, onlar yine de yüz çevirerek dönerlerdi."
    },
    {
      "resource_id": 112,
      "text": "Ey iman edenler! Size hayat verecek bir şeye çağırdığı zaman Allah’a ve Rasûlü'ne cevap verin ve bilin ki Allah, kişi ile kalbi arasına hâil olur. Şüphesiz siz de O’nun huzurunda toplanacaksınız."
    },
    {
      "resource_id": 112,
      "text": "İçinizden sadece zalimlere dokunmakla kalmayacak olan bir fitneden de sakının. Allah’ın azabının çok şiddetli olduğunu bilin!"
    },
    {
      "resource_id": 112,
      "text": "Hatırlayın, bir zamanlar yeryüzünde güçsüzdünüz, insanların sizi ansızın alıp yakalamasından korkuyordunuz. Allah sizleri barındırdı, yardımıyla güçlendirdi, şükredesiniz diye sizi temiz şeylerle rızıklandırdı."
    },
    {
      "resource_id": 112,
      "text": "Ey iman edenler! Allah'a ve Peygambere karşı hıyanet etmeyin, size (güvenilen) şeylere bile bile hıyanet etmiş olursunuz."
    },
    {
      "resource_id": 112,
      "text": "Biliniz ki mallarınız ve evladınız bir imtihandır. Allah katında ise büyük mükâfat vardır."
    },
    {
      "resource_id": 112,
      "text": "Ey iman edenler! Eğer Allah’tan sakınırsanız O size iyiyi kötüden ayıracak bir furkan verir. Ve sizin günahlarınızı örter. Sizi bağışlar. Allah son derece büyük lütuf sahibidir."
    },
    {
      "resource_id": 112,
      "text": "kâfirler seni hapsetmek, öldürmek veya (yurdundan) çıkarmak için sana tuzak kuruyorlardı. Onlar (sana) tuzak kurarlarken Allah da (onlara) tuzak kuruyordu. Allah tuzak kuranların en iyisidir."
    },
    {
      "resource_id": 112,
      "text": "Ayetlerimiz onlara okunduğu zaman; \"Duyduk, istesek biz de bunun benzerini söyleyebiliriz. Bu sadece eskilerin masalları\" dediler."
    },
    {
      "resource_id": 112,
      "text": "“Ve Allah’ım! Eğer bu senin katından gelen bir hak ise başımıza gökten taş yağdır, yahut bize acı bir azap ver!” derler."
    },
    {
      "resource_id": 112,
      "text": "Sen onların arasındayken Allah onlara azap etmez. Bağışlanma dileyenler oldukça Allah onlara azap etmez."
    },
    {
      "resource_id": 112,
      "text": "Onlar Mescid-i Haram’dan (mü’minleri) men ederken, Allah onlara ne diye azap etmesin ki! Üstelik onlar Allah'ın evliyaları da değiller. Allah'ın evliyaları yalnızca muttakilerdir. Fakat onların çokları bunu bilmez."
    },
    {
      "resource_id": 112,
      "text": "Onların Kâbe’deki namazları, ıslık çalmak ve el çırpmaktan başka bir şey değildir. Küfrünüzden dolayı azabı tadın!"
    },
    {
      "resource_id": 112,
      "text": "Kâfirler mallarını Allah’ın yolundan alıkoymak için harcarlar. Daha da harcayacaklardır. Sonra pişman olacaklar ve yenilgiye uğrayacaklar. Kâfir olanlar Cehennem'de toplanacaklardır!"
    },
    {
      "resource_id": 112,
      "text": "Böylece Allah, pis olanı temiz olandan ayıracak ve birbiri üstüne koyup yığarak Cehennem'e atacaktır. İşte onlar, hüsrana uğrayanlar onlardır!"
    },
    {
      "resource_id": 112,
      "text": "Kâfir olanlara eğer (küfürlerinden) vazgeçerlerse önceden yaptıklarının bağışlanacağını, tekrar dönerlerse evvelkilerin başına gelenlerin (onların da) başına geleceğini söyle."
    },
    {
      "resource_id": 112,
      "text": "Fitne/şirk kalmayıncaya ve din tümüyle Allah’ın oluncaya kadar onlarla savaşın! Eğer fitneden/şirkten vazgeçerlerse, Allah yaptıklarını görmektedir."
    },
    {
      "resource_id": 112,
      "text": "Eğer yüz çevirirlerse, bilin ki, Allah sizin mevlanızdır. O ne güzel mevlâ, ne güzel yardımcıdır!"
    },
    {
      "resource_id": 112,
      "text": "Eğer Allah’a ve hakkın batıldan ayrıldığı, iki topluluğun karşılaştığı gün (Bedir Savaşı'nda) kulumuza indirdiğimize iman ediyorsanız, bilin ki ele geçirdiğiniz ganimetlerden beşte biri Allah’ın, Peygamber'in, yakınların, yetimlerin, düşkünlerin ve yolda kalmışlarındır."
    },
    {
      "resource_id": 112,
      "text": "Siz (Medine'ye) yakın vadide, onlar da (Medine'ye) uzak yamaçta idiler; kervan ise sizden daha aşağıdaydı. (Karşılaşmak için) sözleşseydiniz bile vakit hususunda ihtilaf ederdiniz (buluşamazdınız). Fakat bu Allah'ın olacak bir işi (mü’minlerin zaferini) gerçekleştirmek, helak olanın apaçık bir delil ile helak olması; yaşayanın da apaçık bir delil ile yaşaması içindir. Şüphesiz Allah, her şeyi işitendir. her şeyi bilendir."
    },
    {
      "resource_id": 112,
      "text": "Allah, onları sana uykunda (sayıca) az gösteriyordu. Çok göstermiş olsaydı, yılacak ve bu hususta çekişmeye başlayacaktınız. Fakat Allah sizi kurtardı. Çünkü O kalplerde olan her şeyi bilendir."
    },
    {
      "resource_id": 112,
      "text": "Onlarla karşılaştığınızda Allah, olacak bir işi (mü’minlerin zaferini) gerçekleştirmek için onları sizin gözlerinizde az gösteriyor; sizi de onların gözlerinde azaltıyordu. İşler dönüp Allah’a varır."
    },
    {
      "resource_id": 112,
      "text": "Ey iman edenler! Bir toplulukla karşılaştığınızda dayanın; başarıya ulaşmak için Allah’ı çok anın!"
    },
    {
      "resource_id": 112,
      "text": "Allah’a ve Rasûlüne itaat edin; çekişip, ayrılığa düşmeyin. Yoksa korkar ve gücünüzü kaybedersiniz. Sabredin! Çünkü Allah sabredenlerle beraberdir."
    },
    {
      "resource_id": 112,
      "text": "Yurtlarından böbürlenerek, insanlara gösteriş yaparak çıkan ve Allah yolundan alıkoyanlar gibi olmayın! Allah, onların yaptıklarını çepeçevre kuşatmıştır."
    },
    {
      "resource_id": 112,
      "text": "Şeytan onların (müşriklerin) yaptıklarını kendilerine süslü göstererek şöyle dedi: Size bugün hiç kimse galip gelemez. Nitekim ben de sizin yardımcınızım. İki ordu karşılaşınca da:  Ben sizden uzağım, ben sizin görmediklerinizi görüyorum. Ben şüphesiz Allah’tan korkarım, Allah’ın azabı çok şiddetlidir diyerek arkasını dönüp kaçtı."
    },
    {
      "resource_id": 112,
      "text": "Münafıklar ve kalplerinde hastalık olanlar: \"Müslümanları dinleri aldattı\" diyorlardı. Oysa kim Allah’a tevekkül ederse bilmelidir ki; Allah Aziz'dir, Hakim'dir."
    },
    {
      "resource_id": 112,
      "text": "Görseydin o kâfirleri; melekler, olanların yüzlerine ve arkalarına vurarak: \"Haydi Yakıcı azabı tadın!\" (derken)"
    },
    {
      "resource_id": 112,
      "text": "Bu kendi ellerinizle yaptığınızın karşılığıdır. Allah, kullarına zulmedici değildir."
    },
    {
      "resource_id": 112,
      "text": "Firavun hanedanı ve onlardan öncekilerin gidişi/tutumu gibi onlar, Allah’ın ayetlerine küfrettiler de, Allah da onları günahları sebebiyle yakalayıp yok etti. Allah, güçlüdür, cezası çok şiddetlidir."
    },
    {
      "resource_id": 112,
      "text": "Bu (ceza), bir toplum kendi nefsinde olan (iyi hali) değiştirmedikçe, Allah’ın o topluma bahşettiği nimeti değiştirici olmadığı içindir. Allah, her şeyi işitendir, her şeyi bilendir."
    },
    {
      "resource_id": 112,
      "text": "Firavun hanedanı ve onlardan öncekilerin gidişi/tutumu gibi, Rab’lerinin ayetlerini yalanladılar, biz de onları günahları sebebiyle helâk ettik. Firavun hanedanını suda boğduk. Hepsi de zalim idi."
    },
    {
      "resource_id": 112,
      "text": "Allah katında yeryüzünde yürüyen canlıların en kötüsü küfredenlerdir. Artık onlar iman etmezler."
    },
    {
      "resource_id": 112,
      "text": "Onlar kendileriyle antlaşma yaptığın her defasında antlaşmalarını bozan kimselerdir. Bundan da hiç sakınmazlar."
    },
    {
      "resource_id": 112,
      "text": "Savaşta onları her bulduğunda darmadağın et ki, bununla arkalarındakiler (korksun ve onlara) ibret olsun!"
    },
    {
      "resource_id": 112,
      "text": "Eğer bir topluluğun hıyanetinden korkarsan onlarla yapılan antlaşmayı kendilerine at/boz. Çünkü Allah, hainleri sevmez."
    },
    {
      "resource_id": 112,
      "text": "O kâfirler asla kurtulduklarını sanmasınlar. Çünkü onlar aciz bırakamazlar."
    },
    {
      "resource_id": 112,
      "text": "Siz de onlara karşı gücünüzün yettiği kadar kuvvet ve savaş atları hazırlayın ki bununla Allah’ın düşmanlarını, sizin düşmanlarınızı ve sizin bilmeyip Allah’ın bildiği bundan başka düşmanları korkutasınız. Allah yolunda harcadığınız her şey size hiçbir haksızlık yapılmadan (eksiksiz) verilecektir."
    },
    {
      "resource_id": 112,
      "text": "Eğer barışa yanaşırlarsa sen de yanaş ve Allah’a tevekkül et. Şüphesiz O her şeyi işitendir, her şeyi bilendir."
    },
    {
      "resource_id": 112,
      "text": "Seni aldatmak isterlerse, şüphesiz Allah sana yeter. O, yardımıyla müminler ile seni destekler."
    },
    {
      "resource_id": 112,
      "text": "Kalplerinizin arasını kaynaştırdı. Eğer yeryüzünde olan her şeyi harcasaydın bile onların kalplerini birleştirip, kaynaştıramazdın. Fakat Allah, onların arasını kaynaştırmıştır. Şüphesiz O Aziz'dir, Hakim'dir."
    },
    {
      "resource_id": 112,
      "text": "Ey Peygamber! Allah sana ve sana uyan müminlere yeter."
    },
    {
      "resource_id": 112,
      "text": "Ey Peygamber! Müminleri savaş için hırslandır. Sizin sabırlı yirmi kişiniz onlardan iki yüz kişiyi yener. Sizin yüz kişiniz kâfirlerden bin kişiyi yener. Çünkü onlar anlayışsız bir toplumdur."
    },
    {
      "resource_id": 112,
      "text": "Şimdi Allah, yükünüzü hafifletti ve sizdeki zayıflığı bildi. Sizden sabırlı yüz kişi iki yüz kişiye galip gelir. Sizden bin kişi olursa Allah’ın izni ile iki bin kişiye galip gelir. Allah sabredenlerle beraberdir."
    },
    {
      "resource_id": 112,
      "text": "Yeryüzünde (savaşırken) ağır basıp (düşmanı yere sermeden) esir alma, hiçbir peygambere yaraşmaz! Geçici dünya malını istiyorsunuz. Oysa Allah, ahireti ister. Allah Aziz'dir, Hakim'dir."
    },
    {
      "resource_id": 112,
      "text": "Daha önce Allah’tan bir yazı olmasa idi, almış olduğunuz şey hususunda size elbette pek büyük bir azap dokunurdu."
    },
    {
      "resource_id": 112,
      "text": "Elde ettiğiniz ganimetleri temiz ve helal olarak yiyin; Allah’tan sakının/takvalı olun. Şüphesiz Allah, çokça bağışlayandır. Çokça merhamet edendir."
    },
    {
      "resource_id": 112,
      "text": "Ey Peygamber! Elinizdeki esirlere söyle: Eğer Allah, kalplerinizde bir hayır (olduğunu) bilirse, sizden alınan fidyeden daha hayırlısını size verir ve sizi bağışlar. Allah, çok bağışlayandır, çok merhamet edendir."
    },
    {
      "resource_id": 112,
      "text": "Esirler sana ihanet etmek isterlerse, onlar daha önce Allah’a da hainlik etmişlerdi. Allah sana, onlara karşı imkân verdi. Allah her şeyi bilendir, Hakim'dir."
    },
    {
      "resource_id": 112,
      "text": "İman eden, hicret eden, Allah yolunda mallarıyla ve canlarıyla cihat eden ve (muhacirleri) barındırıp, onlara yardım edenler. İşte onlar birbirlerinin velisidir. İman edip de hicret etmeyenler, onlar hicret edene kadar hiçbir velayetiniz yoktur. Fakat din hususunda sizden yardım isterlerse onlara aranızda sözleşme bulunan bir kavme karşı olmadıkça, yardım etmeniz gerekir. Allah yaptıklarınızı görmektedir."
    },
    {
      "resource_id": 112,
      "text": "Kâfir olanlar birbirlerinin velisidir. Eğer siz bunu yapmazsanız yeryüzünde bir fitne ve büyük bir fesat olur."
    },
    {
      "resource_id": 112,
      "text": "iman edip, hicret eden, Allah yolunda cihat eden, barındıran ve yardım edenler, işte onlar gerçek müminlerdir. Onlara bağış ve bol rızıklar vardır."
    },
    {
      "resource_id": 112,
      "text": "Daha sonra iman edip, hicret eden ve sizin yanınızda cihat edenler, onlar da sizdendir. Akrabalar, Allah’ın kitabında (miras hususunda) birbirlerine daha yakındır. Allah, şüphesiz her şeyi bilendir."
    }
  ],
  "meta": {
    "translation_name": "Shaban Britch",
    "author_name": "Shaban Britch",
    "filters": { "resource_id": 112, "chapter_number": "8" }
  }
}
