{
  "translations": [
    {
      "resource_id": 149,
      "text": "They ask you<a class=\"sup\"><sup>sg </sup></a>about the spoils<i class=\"s\">(of war) </i>. Say, “The spoils are for Allah and the Messenger, so be<a class=\"sup\"><sup>pl </sup></a>mindful of Allah and reconcile between yourselves and obey Allah and His Messenger, if you are believers.”"
    },
    {
      "resource_id": 149,
      "text": "Surely, the believers are but those whose hearts tremble when Allah is mentioned, and when His signs<sup foot_note=\"80124\">1</sup>are read to them they increase them in faith, and in their Lord they place their trust—"
    },
    {
      "resource_id": 149,
      "text": "the ones who establish the prayer and from what We have provided them they spend."
    },
    {
      "resource_id": 149,
      "text": "Those are truly the believers; for them are degrees<i class=\"s\">(of rank) </i>with their Lord and forgiveness and noble provision."
    },
    {
      "resource_id": 149,
      "text": "Just as when your<a class=\"sup\"><sup>sg </sup></a>Lord brought you out of your house with the truth<sup foot_note=\"80125\">1</sup>, while a group of believers were definitely reluctant,"
    },
    {
      "resource_id": 149,
      "text": "arguing with you about the truth after it became evident, as if they were being driven to death while they looked on."
    },
    {
      "resource_id": 149,
      "text": "And recall: Allah promising you<a class=\"sup\"><sup>pl </sup></a>one of the two factions—that it would be yours, and you wishing that the unarmed group be yours. Yet Allah wants to uphold the truth with His words and to uproot the deniers"
    },
    {
      "resource_id": 149,
      "text": "in order to uphold the truth and nullify falsehood, even if the criminals dislike it."
    },
    {
      "resource_id": 149,
      "text": "Recall: you<a class=\"sup\"><sup>pl </sup></a>crying for help from your Lord, so He responded to you, “I am surely reinforcing you with one thousand angels <span class=\"h\">in succession<sup foot_note=\"80126\">1</sup> </span>.”"
    },
    {
      "resource_id": 149,
      "text": "And Allah only made it as a glad tiding, and so that your hearts should become serene thereby, for support<sup foot_note=\"80127\">1</sup>is only from Allah; indeed, Allah is Almighty, All-Wise."
    },
    {
      "resource_id": 149,
      "text": "Recall:<i class=\"s\">(Allah) </i><span class=\"h\">covering you</span><a class=\"sup\"><sup>pl </sup></a><span class=\"h\">tightly with drowsiness<sup foot_note=\"80128\">1</sup> </span>, as security from Him, and <span class=\"h\">bestowing upon<sup foot_note=\"80129\">2</sup> </span>you water from the sky to purify you with it and to remove from you Satan’s distress and to fortify your hearts and to strengthen your foothold."
    },
    {
      "resource_id": 149,
      "text": "Recall: your<a class=\"sup\"><sup>sg </sup></a>Lord revealing to the angels, “Surely, I am with you<a class=\"sup\"><sup>pl </sup></a>, so support those who have attained faith. I will cast terror into the hearts of those who have denied, so strike above the necks and strike off every fingertip of theirs.”"
    },
    {
      "resource_id": 149,
      "text": "That is because they opposed Allah and His Messenger, and whoever opposes Allah and His Messenger—then indeed Allah is stern in retribution."
    },
    {
      "resource_id": 149,
      "text": "“There it is, so taste<a class=\"sup\"><sup>pl </sup></a>it.” And<i class=\"s\">(know) </i>that for the deniers is the punishment of the Fire."
    },
    {
      "resource_id": 149,
      "text": "O you who have attained faith, when you encounter those who have denied on the march, never turn your backs to them."
    },
    {
      "resource_id": 149,
      "text": "For whoever turns his back to them on that day, except while maneuvering for combat or to side with another battalion, then he has surely incurred wrath from Allah, and his shelter is Hell—and what a miserable destiny!"
    },
    {
      "resource_id": 149,
      "text": "For it was not you<a class=\"sup\"><sup>pl </sup></a>who killed them, but it was Allah who killed them. And you<a class=\"sup\"><sup>sg </sup></a>threw not when you threw, but it was Allah who threw, and so that He might test the believers with a goodly test<i class=\"s\">(of victory) </i>from Him; indeed, Allah is All-Hearing, All-Knowing."
    },
    {
      "resource_id": 149,
      "text": "Such is the case. And surely, Allah will weaken the plot of the deniers."
    },
    {
      "resource_id": 149,
      "text": "“If you<a class=\"sup\"><sup>pl </sup></a>desire a conquest, then the conquest has come to you<sup foot_note=\"80130\">1</sup>; and if you desist, it would be better for you. But if you return, We will return; and your battalion, however numerous, will not avail you in anything. <span class=\"h\">And</span><i class=\"s\">(know) </i><span class=\"h\">that<sup foot_note=\"80131\">2</sup> </span>Allah is with the believers.”"
    },
    {
      "resource_id": 149,
      "text": "O you who have attained faith, obey Allah and His Messenger and do not turn away from him while you hear."
    },
    {
      "resource_id": 149,
      "text": "And be not like those who said, “We have heard,” but they hear not."
    },
    {
      "resource_id": 149,
      "text": "Indeed, the worst of the treading creatures to Allah are the deaf and dumb—those who do not reason."
    },
    {
      "resource_id": 149,
      "text": "And had Allah known any good in them, He would have made them hear. And had He made them hear, they would have turned away in disregard."
    },
    {
      "resource_id": 149,
      "text": "O you who have attained faith, respond to Allah and to the Messenger when He calls you to that which revives you, and know that Allah stands between a person and his heart, and that to Him you are herded."
    },
    {
      "resource_id": 149,
      "text": "And protect yourselves against a trial which does not befall exclusively those who did injustice among you, and know that Allah is stern in retribution."
    },
    {
      "resource_id": 149,
      "text": "And call to mind when you were few,<i class=\"s\">(and) </i>deemed weak and oppressed in the land, fearing that people may capture you, but He sheltered you and aided you with His support<sup foot_note=\"80132\">1</sup>and provided you with good things, that you may give thanks."
    },
    {
      "resource_id": 149,
      "text": "O you who have attained faith, do not betray Allah and the Messenger, nor betray your trusts while you know."
    },
    {
      "resource_id": 149,
      "text": "And know that your possessions and your children are but a means of trial, and that Allah possesses a great reward."
    },
    {
      "resource_id": 149,
      "text": "O you who have attained faith, if you become mindful of Allah, He will give you a criterion and will remit your evil deeds for you and will forgive you. For Allah is the Possessor of great grace."
    },
    {
      "resource_id": 149,
      "text": "And recall: the deniers scheming against you<a class=\"sup\"><sup>sg </sup></a>to imprison you or kill you or evict you. And they scheme and Allah schemes, but Allah is the best of schemers."
    },
    {
      "resource_id": 149,
      "text": "And when Our signs<sup foot_note=\"80133\">1</sup>are read to them, they say, “We have surely heard. Had we willed, we could have said the like of this; this is nothing but legends of the ancients.”"
    },
    {
      "resource_id": 149,
      "text": "And recall when they said, “Our God, if this is the truth from You, then rain down upon us stones from the sky or bring us a painful punishment.”"
    },
    {
      "resource_id": 149,
      "text": "But never would Allah punish them while you<a class=\"sup\"><sup>sg </sup></a>are amongst them. And never was Allah to punish them as long as they seek forgiveness."
    },
    {
      "resource_id": 149,
      "text": "Yet why should Allah not punish them when they bar others from the Inviolable Mosque, though they are not its guardians? Rather its guardians are none except the mindful<i class=\"s\">(of God) </i>, but most of them do not know."
    },
    {
      "resource_id": 149,
      "text": "And their prayer at the House was nothing but whistling and clapping—so taste<a class=\"sup\"><sup>pl </sup></a>the punishment for what you<sup foot_note=\"80134\">1</sup>used to deny."
    },
    {
      "resource_id": 149,
      "text": "Indeed, those who have denied spend their wealths to bar<i class=\"s\">(others) </i>from the way of Allah. So they will spend it, then it will become a source of sorrow for them and then they will be overcome. And those who have denied are herded to Hell."
    },
    {
      "resource_id": 149,
      "text": "That Allah may distinguish the nasty from the good, and heap the nasty<i class=\"s\">(things) </i>on top of one another and pile them together and set it up in Hell; those are the losers."
    },
    {
      "resource_id": 149,
      "text": "Tell<a class=\"sup\"><sup>sg </sup></a>those who have denied that if they desist, they will be forgiven whatever has already passed. But if they return—then the rule of<i class=\"s\">(God regarding) </i>the ancients is already established."
    },
    {
      "resource_id": 149,
      "text": "And combat<a class=\"sup\"><sup>pl </sup></a>them until there is no more religious persecution and religion is all for Allah. But if they desist—then Allah is All-Seeing of what <span class=\"h\">they<sup foot_note=\"80135\">1</sup> </span><span class=\"h\">do</span>."
    },
    {
      "resource_id": 149,
      "text": "And if they turn away, then know<a class=\"sup\"><sup>pl </sup></a>that Allah is your Patron; what an excellent Patron and what an excellent Supporter!"
    },
    {
      "resource_id": 149,
      "text": "And know that whatever you have gained<i class=\"s\">(as spoils of war) </i>—to Allah belongs its fifth and to the messenger and to the relative and the orphans and the destitute<a class=\"sup\"><sup>pl </sup></a>and to the traveler in need, provided you have<i class=\"s\">(truly) </i>attained faith in Allah and in what We<sup foot_note=\"80136\">1</sup>have sent down upon Our servant on the Day of Distinction, the day when the two armies met. For Allah is All-Powerful over everything."
    },
    {
      "resource_id": 149,
      "text": "Recall: you on the nearer bank and they on the further bank and the caravan below you. And had you planned for this meeting, you would indeed have differed over the promised appointment, but Allah was to carry out a predetermined matter—so that those who perish would perish after seeing evident proof, and those who survive would survive after seeing evident proof. And most surely, Allah is All-Hearing, All-Knowing."
    },
    {
      "resource_id": 149,
      "text": "Recall: Allah showing them to you<a class=\"sup\"><sup>sg </sup></a>in your sleep as few, for had He showed them to you as many, you<a class=\"sup\"><sup>pl </sup></a>would have faltered and disagreed with each other about the matter, but Allah saved<i class=\"s\">(the situation). </i>He is indeed All-Knowing of what lies within the chests."
    },
    {
      "resource_id": 149,
      "text": "And recall: when you<a class=\"sup\"><sup>pl </sup></a>met, Him showing them to you as few in your eyes and making you appear fewer in their eyes, so that Allah might carry out a predetermined matter. And to Allah all matters <span class=\"h\">are returned<sup foot_note=\"80137\">1</sup> </span>."
    },
    {
      "resource_id": 149,
      "text": "O you who have attained faith, when you encounter a battalion, then stand firm and remember Allah much, that you may be successful."
    },
    {
      "resource_id": 149,
      "text": "And obey Allah and His Messenger, and do not disagree with each other lest you falter and your strength depart. And be patient. Indeed, Allah is with the patient<a class=\"sup\"><sup>pl </sup></a>."
    },
    {
      "resource_id": 149,
      "text": "And do not be like those who set out of their homes out of boastfulness and for show in front of the people while barring others from the way of Allah, whereas Allah is All-Encompassing of what they do."
    },
    {
      "resource_id": 149,
      "text": "And recall how Satan adorned their deeds for them and said, “Today, none of mankind shall overcome you, and I am surely at your side.” But when the two battalions came within sight of one another, he turned on his heels and said, “I am innocent of you; I see what you do not see; I do fear Allah, and Allah is stern in punishment.”"
    },
    {
      "resource_id": 149,
      "text": "Recall: the hypocrites and those in whose hearts is sickness saying, “These people’s religion has deceived them.” But whoever places his trust in Allah—then indeed, Allah is Almighty, All-Wise."
    },
    {
      "resource_id": 149,
      "text": "And if only you<a class=\"sup\"><sup>sg </sup></a>could see as <span class=\"h\">those who denied are taken at death by the angels<sup foot_note=\"80138\">1</sup> </span>, striking their faces and their backs and<i class=\"s\">(saying) </i>, “Taste the punishment of burning;"
    },
    {
      "resource_id": 149,
      "text": "that is because of what your hands have put forth and because Allah is not a tyrant unto the servants.”"
    },
    {
      "resource_id": 149,
      "text": "Such was the case with Pharaoh’s folk and those before them. They denied the signs of Allah, so Allah seized them for their misdeeds. Indeed, Allah is All-Powerful, Stern in retribution."
    },
    {
      "resource_id": 149,
      "text": "That is because Allah would never change a blessing He has bestowed upon any people unless they changed what is within themselves, and because Allah is All-Hearing, All-Knowing."
    },
    {
      "resource_id": 149,
      "text": "Such was the case with Pharaoh’s folk and those before them. They rejected the signs of their Lord, so We annihilated them for their misdeeds, and We drowned Pharaoh’s folk—for all were unjust."
    },
    {
      "resource_id": 149,
      "text": "Indeed, the worst of the treading creatures before Allah are those who have denied, as they will never believe:"
    },
    {
      "resource_id": 149,
      "text": "those of them with whom you<a class=\"sup\"><sup>sg </sup></a>have covenanted, but they violate their covenant every time and they are never mindful<i class=\"s\">(of God) </i>."
    },
    {
      "resource_id": 149,
      "text": "So if you confront them in battle, then make of them a fearsome example for those who follow them, that they may constantly remember."
    },
    {
      "resource_id": 149,
      "text": "And if you fear treachery from any people, then break off with them in a like manner; indeed, Allah does not like the treacherous."
    },
    {
      "resource_id": 149,
      "text": "And <span class=\"h\">let not the deniers think that they<sup foot_note=\"80139\">1</sup> </span>are ahead. Indeed, they cannot thwart<i class=\"s\">(God) </i>."
    },
    {
      "resource_id": 149,
      "text": "And prepare<a class=\"sup\"><sup>pl </sup></a>against them all what you can muster of power and of warhorse garrisons to <span class=\"h\">terrify<sup foot_note=\"80140\">1</sup> </span>thereby Allah’s enemy and your enemy and others apart from them whom you do not know<i class=\"s\">(but) </i>whom Allah knows. And whatever you spend in the way of Allah is rendered to you in full, and you are not dealt with unjustly."
    },
    {
      "resource_id": 149,
      "text": "But if they incline towards peace, then incline<a class=\"sup\"><sup>sg </sup></a>towards it and place your trust in Allah. Indeed, it is He who is the All-Hearing, the All-Knowing."
    },
    {
      "resource_id": 149,
      "text": "For<i class=\"s\">(even) </i>if they want to deceive you, then surely Allah is enough for you. It is He who aided you with His support<sup foot_note=\"80141\">1</sup>and with the believers."
    },
    {
      "resource_id": 149,
      "text": "And He attuned their hearts. Had you spent whatever is in the earth, all together, you would not have attuned their hearts, but Allah attuned them. Indeed, He is Almighty, All-Wise."
    },
    {
      "resource_id": 149,
      "text": "O Prophet, Allah is sufficient for you and the believers who have followed you."
    },
    {
      "resource_id": 149,
      "text": "O Prophet, urge the believers on to combat. If there are twenty patient ones among you, they can overcome two hundred. And if there are a hundred of you, they can overcome a thousand of those who have denied, because they are a people who do not comprehend."
    },
    {
      "resource_id": 149,
      "text": "Now Allah has lightened your<a class=\"sup\"><sup>pl </sup></a>burden and He has recognized that there <span class=\"h\">is weakness in<sup foot_note=\"80142\">1</sup> </span>you. So if there are a hundred patient ones among you, they can overcome two hundred. And if there are a thousand of you, they can overcome two thousand by Allah’s leave. For Allah is with the patient ones."
    },
    {
      "resource_id": 149,
      "text": "Never would it befit any prophet to<i class=\"s\">(stop the battle and) </i>take captives before he has subjugated<i class=\"s\">(the enemy) </i>in the battlefield. You<a class=\"sup\"><sup>pl </sup></a>want the materials of the Earlier<i class=\"s\">(Life) </i>, but Allah wants the Hereafter. For Allah is Almighty, All-Wise."
    },
    {
      "resource_id": 149,
      "text": "Were it not for a predetermined decree from Allah, a great punishment would have befallen you for what you have taken."
    },
    {
      "resource_id": 149,
      "text": "So consume of what you have gained, legitimate and good, and be mindful of Allah. Indeed, Allah is Oft-Forgiving, Bestowing of mercy."
    },
    {
      "resource_id": 149,
      "text": "O Prophet, say to those you hold prisoners, “If Allah recognizes any good in your hearts, He will give you better than what was taken from you and will forgive you. For Allah is Oft-Forgiving, Bestowing of mercy.”"
    },
    {
      "resource_id": 149,
      "text": "But if they want to betray you, then they have already betrayed Allah earlier, and He has empowered<i class=\"s\">(you) </i>over them. For Allah is All-Knowing, All-Wise."
    },
    {
      "resource_id": 149,
      "text": "Indeed, those who attained faith and emigrated and struggled in the way of Allah with their wealths and themselves, and those who provided shelter and gave support—those are guardians of one another. But those who attained faith but did not emigrate—you owe them no guardianship until they have emigrated. But if they ask you<a class=\"sup\"><sup>pl </sup></a>for support in the matter of religion, then support is incumbent on you, except against a people with whom you have a pledge. For Allah is All-Seeing of what you do."
    },
    {
      "resource_id": 149,
      "text": "And those who denied— they are guardians of one another. Unless you do this, there will be religious persecution in the land and huge corruption."
    },
    {
      "resource_id": 149,
      "text": "And those who attained faith and emigrated and struggled in the way of Allah, and those who provided shelter and supported—those are the true believers. For them is forgiveness and noble provision."
    },
    {
      "resource_id": 149,
      "text": "And those who attained faith afterwards and emigrated and struggled with you<a class=\"sup\"><sup>pl </sup></a>—then those belong with you. But blood relatives are nearer to one another in the Scripture of Allah<sup foot_note=\"80143\">1</sup>. Indeed, Allah is All-Knowing of everything."
    }
  ],
  "meta": {
    "translation_name": "Fadel Soliman, Bridges’ translation",
    "author_name": "Fadel Soliman",
    "filters": { "resource_id": 149, "chapter_number": "8" }
  }
}
