{
  "translations": [
    {
      "resource_id": 151,
      "text": "<sup foot_note=83366>1</sup> تجھ سے پوچھتے ہیں حکم غنیمت کا تو کہہ دے کے مال غنیمت اللہ کا ہے اور رسول کا سو ڈرو اللہ سے اور صلح کرو آپس میں اور حکم مانو اللہ کا اور اسکے رسول کا اگر تم ایمان رکھتے ہو"
    },
    {
      "resource_id": 151,
      "text": "ایمان والے وہی ہیں کہ جب نام آئے اللہ کا تو ڈر جائیں ان کے دل اور جب پڑھا جائے ان پر اس کا کلام تو زیادہ ہو جاتا ہےان کا ایمان اور وہ اپنے رب پر بھروسا رکھتے ہیں"
    },
    {
      "resource_id": 151,
      "text": "وہ لوگ جو کہ قائم رکھتے ہیں نماز کو اور ہم نے جو انکو روزی دی ہے اس میں سے خرچ کرتے ہیں"
    },
    {
      "resource_id": 151,
      "text": "وہی ہیں سچے ایمان والے انکے لئے درجے ہیں اپنے رب کے پاس اور معافی اور روزی عزت کی <sup foot_note=83367>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "جیسے نکالا تجھ کو تیرے رب نے تیرے گھر سے حق کام کے واسطے اور ایک جماعت اہل ایمان کی راضی نہ تھی"
    },
    {
      "resource_id": 151,
      "text": "وہ تجھ سے جھگڑتے تھے حق بات میں اسکے ظاہر ہو چکنے کے بعد گویا وہ ہانکے جاتے ہیں موت کی طرف آنکھوں دیکھتے <sup foot_note=83368>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جس وقت تم سے وعدہ کرتا تھا اللہ دو جماعتوں میں سے ایک کا کہ وہ تمہارے ہاتھ لگے گی اور تم چاہتے تھے کہ جس میں کانٹا نہ لگے وہ تم کو ملے اور اللہ چاہتا تھا کہ سچا کر دے سچ کو اپنے کلاموں سے اور کاٹ ڈالے جڑ کافروں کی"
    },
    {
      "resource_id": 151,
      "text": "تاکہ سچا کرے سچ کو اور جھوٹا کر دے جھوٹ کو اور اگرچہ ناراض ہوں گنہگار <sup foot_note=83369>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "جب تم لگے فریاد کرنے اپنے رب سے تو وہ پہنچا تمہاری فریاد کو کہ میں مدد بھیجوں گا تمہاری ہزار فرشتے لگاتار آنے والے"
    },
    {
      "resource_id": 151,
      "text": "اور یہ تو دی اللہ نے فقط خوشخبری اور تاکہ مطمئن ہو جائیں اس سے تمہارےدل اور مدد نہیں مگر اللہ کی طرف سے بیشک اللہ زورآور ہے حکمت والا <sup foot_note=83370>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "جس وقت کہ ڈالدی اس نے تم پر اونگھ اپنی طرف سے تسکین کے واسطے اور اتارا تم پر آسمان سے پانی کہ اس سے تم کو پاک کر دے اور دور کر دے تم سے شیطان کی نجاست اور مضبوط کر دے تمہارے دلوں کو اور جما دے اس سے تمہارے قدم <sup foot_note=83371>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "جب حکم بھیجا تیرے رب نے فرشتوں کو کہ میں ساتھ ہوں تمہارے سو تم دل ثابت رکھو مسلمانوں کے میں ڈال دوں گا دل میں کافروں کے دہشت سو مارو گردنوں پر اور کاٹو ان کی پور پور"
    },
    {
      "resource_id": 151,
      "text": "یہ اس واسطے ہے کہ وہ مخالف ہوئے اللہ کے اور اسکے رسول کے اور جو کوئی مخالف ہوا اللہ کا اور اس کے رسول کا تو بیشک اللہ کا عذاب سخت ہے"
    },
    {
      "resource_id": 151,
      "text": "یہ تو تم چکھ لو اور جان رکھو کہ کافروں کے لئے ہے عذاب دوزخ کا <sup foot_note=83372>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اے ایمان والو جب بھڑو تم کافروں سے میدان جنگ میں تو مت پھیرو ان سے پیٹھ <sup foot_note=83373>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جو کوئی ان سے پھیرے پیٹھ اس دن مگر یہ کہ ہنر کرتا ہو لڑائی کا یا جا ملتا ہو فوج میں سو وہ پھرا اللہ کا غضب لے کر اور اس کا ٹھکانہ دوزخ ہے اور وہ کیا برا ٹھکانہ ہے <sup foot_note=83374>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "سو تم نے ان کو نہیں مارا لیکن اللہ نے ان کو مارا اور تو نے نہینں پھینکی مٹھی خا ک کی جس وقت کہ پھینکی تھی لیکن اللہ نے پھینکی اور تاکہ کرے ایمان والوں پر اپنی طرف سے خوب احسان بیشک اللہ ہے سننے والا جاننے والا <sup foot_note=83375>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "یہ تو ہو چکا اور جان رکھو کہ اللہ سست کر دے گا تدبیر کافروں کی <sup foot_note=83376>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اگر تم چاہتے ہو فیصلہ تو پہنچ چکا تمہارے پاس فیصلہ اور اگر باز آؤ تو تمہارے لئے بہتر ہے اور اگر پھر یہی کرو گے تو ہم بھی پھر یہی کریں گے اور کچھ کام نہ آئے گا تمہارے تمہارا جتھا اگرچہ بہت ہوں اور جان لو کہ اللہ ایمان والوں کے ساتھ ہے <sup foot_note=83377>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اے ایمان والو حکم مانو اللہ کا اور اسکے رسول کا اور اس سے مت پھرو سن کر <sup foot_note=83378>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور ان جیسے مت ہو جنہوں نے کہا ہم نے سن لیا اور وہ سنتے نہیں <sup foot_note=83379>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "بیشک سب جانداروں میں بدتر اللہ کے نزدیک وہی بہرےگونگے ہیں جو نہیں سمجھتے <sup foot_note=83380>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور  اگر اللہ جانتا ان میں کچھ بھلائی تو ان کو سنا دیتا اور اگر ان کو اب سنا دے تو ضرور بھاگیں گے منہ پھیر کر <sup foot_note=83381>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اے ایمان والو حکم مانو اللہ کا اور رسول کا جس وقت بلائے تم کو اس کام کی طرف جس میں تمہاری زندگی ہے <sup foot_note=83382>1</sup> اور جان لو کہ اللہ روک لیتا ہے آدمی سے اس کے دل کو اور یہ کہ اسی کے پاس تم جمع ہو گے <sup foot_note=83383>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور بچتے رہو اس فساد سے کہ نہیں پڑے گا تم میں سے خاص ظالموں ہی پر اور جان لو کہ اللہ کا عذاب سخت ہے <sup foot_note=83384>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور یاد کرو جس وقت تم تھوڑے تھے مغلوب پڑے ہوئے ملک میں ڈرتے تھے کہ اچک لیں تم کو لوگ پھر اس نے تم کو ٹھکانہ دیا اور قوت دی تم کو اپنی مدد سے اور روزی دی تم کو ستھری چیزیں تاکہ تم شکر کرو <sup foot_note=83385>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اے ایمان والو خیانت نہ کرو اللہ سے اور رسول سے اور خیانت نہ کرو آپس کی امانتوں میں جان کر <sup foot_note=83386>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جان لو کہ بیشک تمہارےمال اور اولاد خرابی میں ڈالنے والے ہیں اور یہ کہ اللہ کے پاس بڑا ثواب ہے <sup foot_note=83387>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اے ایمان والو اگر تم ڈرتے رہو گے اللہ سے تو کر دے گا تم میں فیصلہ <sup foot_note=83388>1</sup> اور دور کر دے گا تم سے تمہارے گناہ اور تم کو بخش دے گا اور اللہ کا فضل بڑا ہے"
    },
    {
      "resource_id": 151,
      "text": "اور جب فریب کرتے تھے کافر کہ تجھ کو قید میں کر دیں یا مار ڈالیں یا نکال دیں اور وہ بھی داؤ کرتے تھے اور اللہ بھی داؤ کرتا تھا اور اللہ کا داؤ سب سے بہتر ہے <sup foot_note=83389>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جب کوئی پڑھے ان پر ہماری آیتیں تو کہیں ہم سن چکے اگر ہم چاہیں تو ہم بھی کہہ لیں ایسا یہ تو کچھ بھی نہیں مگر احوال ہیں اگلوں کے <sup foot_note=83390>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جب وہ کہنے لگے کہ یا اللہ اگر یہی دین حق ہے تیری طرف سے تو ہم پر برسا دے پتھر آسمان سے یا لا ہم پر کوئی عذاب دردناک <sup foot_note=83391>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اللہ ہر گز نہ عذاب کرتا ان پر جب تک تو رہتا ان میں <sup foot_note=83392>1</sup> اور اللہ ہرگز نہ عذاب کرے گا ان پر جب تک وہ معافی مانگتے رہیں گے <sup foot_note=83393>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور ان میں کیا بات ہے کہ عذاب نہ کرے ان پر اللہ اور وہ تو روکتے ہیں مسجد حرام سے اور وہ اس کے اختیار والے نہیں اس کے اختیار والے تو وہی ہیں جو پرہیزگار ہیں لیکن ان میں اکثروں کو اس کی خبر نہیں <sup foot_note=83394>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور ان کی نماز نہیں تھی کعبہ کے پاس مگر سیٹیاں بجانی اور تالیاں سو چکھو عذاب بدلا اپنے کفر کا <sup foot_note=83395>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "بیشک جو لوگ کافر ہیں وہ خرچ کرتے ہیں اپنے مال تاکہ روکیں اللہ کی راہ سے <sup foot_note=83396>1</sup> سو ابھی اور خرچ کریں گے پھر آخر ہو گا وہ ان پر افسوس اور آخر مغلوب ہوں گے اور جو کافر ہیں وہ دوزخ کی طرف ہانکے جائیں گے <sup foot_note=83397>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "تاکہ جدا کر دے اللہ ناپاک کو پاک سے اور رکھے ناپاک کو ایک کو ایک پر پھر اس کو ڈھیر کر دے اکٹھا پھر ڈالدے اسکو دوزخ میں <sup foot_note=83398>1</sup> وہی لوگ ہیں نقصان میں <sup foot_note=83399>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "تو کہہ دے کافروں کو کہ اگر  وہ باز آ جائیں تو معاف ہو ان کو جو کچھ ہو چکا <sup foot_note=83400>1</sup> اور اگر پھر بھی وہی کریں گے تو پڑ چکی ہے راہ اگلوں کی <sup foot_note=83401>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور لڑتے رہو ان سے یہاں تک کہ نہ رہے فساد <sup foot_note=83402>1</sup> اور ہو جائے حکم سب اللہ کا <sup foot_note=83403>2</sup> پھر اگر وہ باز آ جائیں تو اللہ ان کے کام کو دیکھتا ہے <sup foot_note=83404>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اگر وہ نہ مانیں تو جان لو کہ اللہ تمہارا حمایتی ہے کیا خوب حمایتی ہے اور کیا خوب مددگار <sup foot_note=83405>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جان رکھو کہ جو کچھ تم کو غنیمت ملے کسی چیز سے سو اللہ کے واسطے ہے اس میں سے پانچواں حصہ اور رسول کے واسطے اور اسکے قرابت والوں کے واسطے اور یتیموں اور محتاجوں اور مسافروں کے واسطے <sup foot_note=83406>1</sup> اگر تم کو یقین ہے اللہ پر اور اس چیز پر جو ہم نے اتاری اپنے بندے پر فیصلہ کے دن <sup foot_note=83407>2</sup> جس دن بھڑ گئیں دونوں فوجیں اور اللہ ہر چیز پر قادر ہے <sup foot_note=83408>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "جس وقت تم تھے ورلے کنارہ پر اور وہ پرلے کنارہ پر <sup foot_note=83409>1</sup> اور قافلہ نیچے اتر گیا تھا تم سے <sup foot_note=83410>2</sup> اور اگر تم آپس میں وعدہ کرتےتو نہ پہنچتے وعدہ پر ایک ساتھ <sup foot_note=83411>3</sup> لیکن اللہ کو کر ڈالنا تھا ایک کام کو جو مقرر ہو چکا تھا تاکہ مرے جس کو مرنا ہے قیام حجت کےبعد اور جیوے جس کو جینا ہے قیام حجت کے بعد <sup foot_note=83412>4</sup> اور بیشک اللہ سننے والا جاننے والا ہے <sup foot_note=83413>5</sup>"
    },
    {
      "resource_id": 151,
      "text": "جب اللہ نے وہ کافر دکھلائے تجھ کو تیری خواب میں تھوڑے <sup foot_note=83414>1</sup> اور اگر تجھ کو بہت دکھلا دیتا تو تم لوگ نامردی کرتے اور جھگرا ڈالتے کام میں لیکن اللہ نے بچا لیا اس کو خوب معلوم ہے جو بات ہے دلوں میں <sup foot_note=83415>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جب تم کو دکھلائی وہ فوج مقابلہ کے وقت تمہاری آنکھوں میں تھوڑی اور تم کو تھوڑا دکھلایا ان کی آنکھوں میں تاکہ کر ڈالے اللہ ایک کام جو مقرر ہو چکا تھا اور اللہ تک پہنچتا ہے ہر کام <sup foot_note=83416>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اے ایمان والو جب بھڑو کسی فوج سے تو ثابت قدم رہو اور اللہ کو بہت یاد کرو <sup foot_note=83417>1</sup> تاکہ تم مراد پاؤ"
    },
    {
      "resource_id": 151,
      "text": "اور حکم مانو اللہ کا اور اسکے رسول کا اور آپس میں نہ جھگڑو پس نامرد ہو جاؤ گے اور جاتی رہے گی تمہاری ہوا <sup foot_note=83418>1</sup> اور صبر کرو بیشک اللہ ساتھ ہے صبر والوں کے <sup foot_note=83419>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور نہ ہو جاؤ ان جیسے جو کہ نکلے اپنے گھروں سے اتراتے ہوئے اور لوگوں کے دکھانے کو اور روکتے تھے اللہ کی راہ سے اور اللہ کے قابو میں ہے جو کچھ وہ کرتے ہیں <sup foot_note=83420>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جس وقت خوشنما کر دیا شیطان نے انکی نظروں میں ان کے عملوں کو اور بولا کہ کوئی بھی غالب نہ ہوگا تم پر آج کے دن لوگوں میں سے اور میں تمہارا حمایتی ہوں پھر جب سامنے ہوئیں دونوں فوجیں تو وہ الٹا پھرا اپنی ایڑیوں پر اور بولا میں تمہارے ساتھ نہیں ہو ں میں دیکھتا ہوں جو تم نہیں دیکھتے میں ڈرتا ہوں اللہ سے اور اللہ کا عذاب سخت ہے <sup foot_note=83421>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "جب کہنے لگے منافق اور جن کےدلوں میں بیماری ہے یہ لوگ مغرور ہیں اپنے دین پر اور جو کوئی بھروسہ کرے اللہ پر تو اللہ زبردست ہے حکمت والا <sup foot_note=83422>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اگر تو دیکھے جس وقت جان قبض کرتے ہیں کافروں کی فرشتے مارتے ہیں ان کے منہ پر اور ان کے پیچھے اور کہتے ہیں چکھو عذاب جلنے کا <sup foot_note=83423>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "یہ بدلا ہے اسی کا جو تم نے آگے بھیجا اپنے ہاتھوں اور اس واسطے کہ اللہ ظلم نہیں کرتا بندوں پر <sup foot_note=83424>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "جیسے دستور فرعون والوں کا اور جو ان سے پہلے تھے کہ منکر ہوئے اللہ کی باتوں سے سو پکڑا ان کو اللہ نے ان کے گناہوں پر بیشک اللہ زور آور ہے سخت عذاب کرنے والا <sup foot_note=83425>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اس کا سبب یہ ہے کہ اللہ ہر گز بدلنے والا نہیں اس نعمت کو جو دی تھی اس نے کسی قوم کو جب تک وہی نہ بدل ڈالیں اپنے جیوں کی بات اور یہ کہ اللہ سننے والا جاننے والا ہے <sup foot_note=83426>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "جیسے دستور فرعون والوں کا اور جو ان سے پہلے تھے کہ انہوں نے جھٹلائیں باتیں اپنے رب کی پھر ہلاک کر دیا ہم نے انکو انکے گناہوں پر اور ڈبو دیا ہم نے فرعون والوں کو اور سارے ظالم تھے <sup foot_note=83427>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "بدتر سب جانداروں میں اللہ کے ہاں وہ ہیں جو منکر ہوئے پھر وہ نہیں ایمان لاتے"
    },
    {
      "resource_id": 151,
      "text": "جن سے تو نے معاہدہ کیا ہے ان میں سے پھر وہ توڑتے ہیں اپنا عہد ہر بار اور وہ ڈر نہیں رکھتے <sup foot_note=83428>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "سو اگر کبھی تو پائے ان کو لڑائی میں تو انکو ایسی سزا دے کہ دیکھ کر بھاگ جائیں ان کے پچھلے تاکہ ان کو عبرت ہو"
    },
    {
      "resource_id": 151,
      "text": "اور اگر تجھ کو ڈر ہو کسی قوم سےدغا کا تو پھینک دے انکا عہد انکی طرف ایسی طرح پر کہ ہو جاؤ تم اور وہ برابر بیشک اللہ کو خوش نہیں آتے دغاباز <sup foot_note=83429>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور یہ نہ سمجھیں کافر لوگ کہ وہ بھاگ نکلے وہ ہرگز تھکا نہ سکیں گے ہم کو <sup foot_note=83430>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور تیار کرو انکی لڑائی کے واسطے جو کچھ جمع کر سکو قوت سے اور پلے ہوئے گھوڑوں سے <sup foot_note=83431>1</sup> کہ اس سے دھاک پڑے اللہ کے دشمنوں پر اور تمہارے دشمنوں پر اور دوسروں پر ان کےسوا جن کو تم نہیں جانتے اللہ ان کو جانتا ہے <sup foot_note=83432>2</sup> اور جو کچھ تم خرچ کرو گے اللہ کی راہ میں وہ پورا ملے گا تم کو اور تمہار حق نہ رہ جائے گا <sup foot_note=83433>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اگر وہ جھکیں صلح کی طرف تو تو بھی جھک اسی طرف اور بھروسہ کر اللہ پر بیشک وہی ہے سننے والا جاننے والا <sup foot_note=83434>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اگر وہ چاہیں کہ تجھ کو دغا دیں تو تجھ کو کافی ہے اللہ اسی نے تجھ کو زور دیا اپنی مدد کا اور مسلمانوں کا <sup foot_note=83435>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور الفت ڈالی انکے دلوں میں اگر تو خرچ کر دیتا جو کچھ زمین میں ہے سارا نہ الفت ڈال سکتا ان کے دلوں میں لیکن اللہ نے الفت ڈالی ان میں بیشک وہ زورآور ہے حکمت والا <sup foot_note=83436>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اے نبی کافی ہے تجھ کو اللہ اور جتنے تیرے ساتھ ہیں مسلمان <sup foot_note=83437>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اے نبی شوق دلا مسلمانوں کو لڑائی کا اگر ہوں تم میں بیس شخص ثابت قدم رہنے والے تو غالب ہوں دو سو پر اور اگر ہوں تم میں سو شخص تو غالب ہوں ہزار کافروں پر اس واسطے کہ وہ لوگ سمجھ نہیں رکھتے <sup foot_note=83438>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اب بوجھ ہلکا کر دیا اللہ نے تم پر سے اور جانا کہ تم میں سستی ہےسو اگر ہوں تم میں سو شخص ثابت قدم رہنے والے تو غالب ہوں دو سو پر اور اگر ہوں تم میں ہزار تو غالب ہوں دو ہزار پر اللہ کے حکم سے اور اللہ ساتھ ہے ثابت قدم رہنے والوں کے <sup foot_note=83439>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "نبی کو نہیں چاہئے کہ اپنے ہاں رکھے قیدیوں کو جب تک خوب خونریزی نہ کر لے ملک میں تم چاہتے ہو اسباب دنیا اور اور اللہ کے ہاں چاہئے آخرت اور اللہ زور آور ہے حکمت والا <sup foot_note=83440>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اگر نہ ہوتی ایک بات جس کو لکھ چکا اللہ پہلے سے تو تم کو پہنچتا اس لینے میں بڑا عذاب <sup foot_note=83441>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "سو کھاؤ جو تم کو غنیمت میں ملا حلال ستھرا اور ڈرتے رہو اللہ سے بیشک اللہ ہے بخشنے والا مہربان <sup foot_note=83442>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اے نبی کہہ دے ان سے جو تمہارے ہاتھ میں ہیں قیدی اگر جانے گا اللہ تمہارے دلوں میں کچھ نیکی تو دے گا تم کو بہتر اس سے جو تم سے چھن گیا اور تم کو بخشے گا اور اللہ ہے بخشنے والا مہربان"
    },
    {
      "resource_id": 151,
      "text": "اور اگر چاہیں گے تجھ سے دغا کرنی سو وہ دغا کر چکے ہیں اللہ سے اس سے پہلے پھر اس نے انکو پکڑوا دیا اور اللہ سب کچھ جاننے والا حکمت والا ہے <sup foot_note=83443>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "جو لوگ ایمان لائے اور گھر چھوڑا اور لڑے اپنے مال اور جان سے اللہ کی راہ میں اور جن لوگوں نے جگہ دی اور مدد کی وہ ایک دوسرے کے رفیق ہیں اور جو ایمان لائے اور گھر نہیں چھوڑا تم کو ان کی رفاقت سے کچھ کام نہیں جب تک وہ گھر نہ چھوڑ آئیں اور اگر وہ تم سے مدد چاہیں دین میں تو تم کو لازم ہے انکی مدد کرنی مگر مقابلہ میں ان لوگوں کے کہ ان میں اور تم میں عہد ہو اور اللہ جو تم کرتے ہو اس کو دیکھتا ہے <sup foot_note=83444>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جو لوگ کافر ہیں وہ ایک دوسرے کے رفیق ہیں اگر تم یوں نہ کرو گے تو فتنہ پھیلے گا ملک میں اور بڑی خرابی ہو گی <sup foot_note=83445>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جو لوگ ایمان لائے اور اپنے گھر چھوڑے اور لڑے اللہ کی راہ میں اور جن لوگوں نے ان کو جگہ دی اور انکی مدد کی وہی ہیں سچے مسلمان انکے لئے بخشش ہے اور روزی عزت کی <sup foot_note=83446>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جو ایمان لائے اسکے بعد اور گھر چھوڑ آئے اور لڑے تمہارے ساتھ ہو کر سو وہ لوگ بھی تمہی میں ہیں اور رشتہ دار آپس میں حقدار زیادہ ہیں ایک دوسرے کے اللہ کے حکم میں <sup foot_note=83447>1</sup> تحقیق اللہ ہر چیز سے خبردار ہے <sup foot_note=83448>2</sup>"
    }
  ],
  "meta": {
    "translation_name": "Shaykh al-Hind Mahmud al-Hasan(with Tafsir E Usmani)",
    "author_name": "Shaykh al-Hind Mahmud al-Hasan",
    "filters": { "resource_id": 151, "chapter_number": "8" }
  }
}
