{
  "translations": [
    {
      "resource_id": 153,
      "text": "Ti interrogheranno a proposito del bottino  <a class=f><sup foot_note=157271>1</sup></a>. Di’: «Il bottino appartiene ad Allah e al Suo Messaggero». Temete Allah e mantenete la concordia tra di voi. Obbedite ad Allah e al Suo Messaggero, se siete credenti."
    },
    {
      "resource_id": 153,
      "text": "In verità i [veri] credenti sono quelli i cui cuori tremano quando viene menzionato Allah e che, quando vengono recitati i Suoi versetti, accrescono la loro fede. Nel Signore confidano,"
    },
    {
      "resource_id": 153,
      "text": "quelli stessi che eseguono l’orazione e donano di quello di cui li abbiamo provvisti  <a class=f><sup foot_note=157272>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Sono questi i veri credenti: avranno gradi [d’onore] presso il loro Signore, il perdono e generoso sostentamento."
    },
    {
      "resource_id": 153,
      "text": "Così, fu nel nome della Verità che il tuo Signore ti fece uscire dalla tua casa, nonostante che una parte dei credenti ne avesse avversione  <a class=f><sup foot_note=157273>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Polemizzano con te dopo che la verità è stata resa manifesta, come se fossero spinti verso la morte e ne fossero consci."
    },
    {
      "resource_id": 153,
      "text": "[E ricordate] quando Allah vi promise che una delle due schiere [sarebbe stata] in vostro potere; avreste voluto che fosse quella disarmata! Invece Allah voleva che si dimostrasse la verità [delle Sue parole] e [voleva] sbaragliare i miscredenti fino all’ultimo,"
    },
    {
      "resource_id": 153,
      "text": "per far trionfare la verità e annientare la menzogna a scapito degli empi  <a class=f><sup foot_note=157274>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "E [ricordate] quando imploraste il soccorso del vostro Signore! Vi rispose: «Vi aiuterò con un migliaio di angeli a ondate successive»  <a class=f><sup foot_note=157275>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "E Allah non lo ha fatto se non per darvi una buona novella, affinché grazie ad essa si acquietassero i vostri cuori. Non c’è altro aiuto che quello di Allah. Allah è veramente eccelso e saggio."
    },
    {
      "resource_id": 153,
      "text": "E quando vi avvolse nel sonno come in un rifugio da parte Sua, fece scendere su di voi acqua dal cielo, per purificarvi e scacciare da voi la sozzura di Satana, rafforzare i vostri cuori e rinsaldare i vostri passi  <a class=f><sup foot_note=157276>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "E quando il tuo Signore ispirò agli angeli: «Invero sono con voi: rafforzate coloro che credono. Getterò il terrore nei cuori dei miscredenti: colpiteli tra capo e collo, colpiteli su tutte le falangi!"
    },
    {
      "resource_id": 153,
      "text": "E ciò avvenne perché si erano separati da Allah e dal Suo Messaggero». Allah è severo nel castigo con chi si separa da Lui e dal Suo Messaggero…!"
    },
    {
      "resource_id": 153,
      "text": "Assaggiate questo! I miscredenti avranno il castigo del Fuoco!"
    },
    {
      "resource_id": 153,
      "text": "O voi che credete, quando incontrerete i miscredenti in ordine di battaglia non volgete loro le spalle."
    },
    {
      "resource_id": 153,
      "text": "Chi in quel giorno volgerà loro le spalle – eccetto il caso di stratagemma per [meglio] combattere o per raggiungere un altro gruppo – incorrerà nella collera di Allah e il suo rifugio sarà l’Inferno. Qual triste rifugio!"
    },
    {
      "resource_id": 153,
      "text": "Non siete certo voi che li avete uccisi: è Allah che li ha uccisi. Quando tiravi <a class=f><sup foot_note=157277>1</sup></a> non eri tu che tiravi, ma era Allah che tirava  <a class=f><sup foot_note=157278>2</sup></a> , per provare i credenti con bella prova. In verità Allah tutto ascolta e conosce."
    },
    {
      "resource_id": 153,
      "text": "Ecco [quello che avvenne]: Allah vanificò l’astuzia dei miscredenti."
    },
    {
      "resource_id": 153,
      "text": "Se è la vittoria che volevate, ebbene la vittoria vi è giunta  <a class=f><sup foot_note=157279>1</sup></a> ! Se desisterete, sarà meglio per voi. Se invece ritornerete, Noi ritorneremo. Le vostre truppe, quand’anche fossero numerose, non potranno proteggervi. In verità Allah è con i credenti."
    },
    {
      "resource_id": 153,
      "text": "O voi che credete, obbedite ad Allah e al Suo Messaggero e non volgetegli le spalle dopo che avete ascoltato."
    },
    {
      "resource_id": 153,
      "text": "Non siate come quelli che dicono: «Noi ascoltiamo», quando invece non ascoltano affatto."
    },
    {
      "resource_id": 153,
      "text": "In verità, di fronte ad Allah le peggiori bestie sono costoro: sordi e muti  <a class=f><sup foot_note=157280>1</sup></a> che non comprendono."
    },
    {
      "resource_id": 153,
      "text": "Se Allah avesse ravvisato in loro qualche bene, avrebbe fatto sì che ascoltassero; ma se anche li avesse fatti ascoltare, avrebbero voltato le spalle e sarebbero rimasti indifferenti."
    },
    {
      "resource_id": 153,
      "text": "O voi che credete, rispondete ad Allah e al Suo Messaggero quando vi chiama a ciò che vi fa rivivere e sappiate che Allah si insinua tra l’uomo e il suo cuore e che sarete tutti radunati davanti a Lui  <a class=f><sup foot_note=157281>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Temete la fitna  <a class=f><sup foot_note=157282>1</sup></a> , essa non insidierà solo coloro che sono stati ingiusti; sappiate che Allah è severo nel castigo."
    },
    {
      "resource_id": 153,
      "text": "Ricordate quando eravate pochi, oppressi sulla terra e timorosi che gli altri si impadronissero di voi! Poi vi diede sicurezza e vi soccorse con il Suo aiuto e vi dette cibo eccellente. Sarete mai riconoscenti?"
    },
    {
      "resource_id": 153,
      "text": "O voi che credete, non tradite Allah e il Suo Messaggero. Non tradite, consapevolmente, la fiducia riposta in voi."
    },
    {
      "resource_id": 153,
      "text": "Sappiate che i vostri beni e i vostri figli non son altro che una tentazione  <a class=f><sup foot_note=157283>1</sup></a> . Presso Allah è la ricompensa immensa."
    },
    {
      "resource_id": 153,
      "text": "O voi che credete! Se temete Allah, vi concederà la capacità di distinguere [il bene dal male]  <a class=f><sup foot_note=157284>1</sup></a> , cancellerà le vostre colpe e vi perdonerà. Allah è dotato di grazia immensa."
    },
    {
      "resource_id": 153,
      "text": "E [ricorda] quando i miscredenti tramavano contro di te per tenerti prigioniero o ucciderti o esiliarti  <a class=f><sup foot_note=157285>1</sup></a> ! Essi tramavano intrighi e Allah tesseva strategie. Allah è il migliore degli strateghi."
    },
    {
      "resource_id": 153,
      "text": "E quando vengono loro recitati i Nostri versetti, dicono: «Già li abbiamo ascoltati! Se volessimo potremmo dire le stesse cose: queste non sono che favole degli antichi!»."
    },
    {
      "resource_id": 153,
      "text": "E quando dissero: «O Allah, se questa è la verità che viene da Te, fai piovere su di noi pietre dal cielo, o colpiscici con un doloroso castigo»."
    },
    {
      "resource_id": 153,
      "text": "Certamente Allah non li castigherà finché tu starai in mezzo a loro. Allah non li castigherà finché chiederanno perdono  <a class=f><sup foot_note=157286>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Ma perché mai Allah non li dovrebbe punire? Impediscono [ai credenti] l’accesso alla Santa Moschea, anche se non ne sono affatto i custodi. Solo i timorati [di Allah] ne sono [i veri] custodi, ma la maggior parte di loro lo ignora."
    },
    {
      "resource_id": 153,
      "text": "La loro adorazione presso la Casa, non è altro che sibili e battimani  <a class=f><sup foot_note=157287>1</sup></a> : «Proverete il castigo per la vostra miscredenza!»."
    },
    {
      "resource_id": 153,
      "text": "I miscredenti dilapidano i loro beni per distogliere [le genti] dal sentiero di Allah. Li dilapideranno, poi li rimpiangeranno e infine soccomberanno. I miscredenti saranno radunati nell’Inferno,"
    },
    {
      "resource_id": 153,
      "text": "affinché Allah distingua il cattivo dal buono e raduni i cattivi gli uni sugli altri, li raccolga e li assegni all’Inferno! Essi sono coloro che avranno perduto."
    },
    {
      "resource_id": 153,
      "text": "Di’ a coloro che negano che, se desistono, sarà loro perdonato il passato, ma se persistono, ebbene dietro di loro c’è l’esperienza degli antichi  <a class=f><sup foot_note=157288>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Combatteteli finché non ci sia più politeismo  <a class=f><sup foot_note=157289>1</sup></a> , e la religione sia tutta per Allah. Se poi smettono… ebbene, Allah ben osserva quello che fanno."
    },
    {
      "resource_id": 153,
      "text": "E se volgono le spalle, sappiate che Allah è il vostro Patrono. Quale miglior patrono, quale miglior soccorritore."
    },
    {
      "resource_id": 153,
      "text": "Sappiate che del bottino che conquisterete, un quinto appartiene ad Allah e al Suo Messaggero, ai suoi parenti, agli orfani, ai poveri, ai viandanti  <a class=f><sup foot_note=157290>1</sup></a> , se credete in Allah e in quello che abbiamo fatto scendere sul Nostro schiavo nel giorno del Discrimine  <a class=f><sup foot_note=157291>2</sup></a> , il giorno in cui le due schiere si incontrarono. Allah è onnipotente."
    },
    {
      "resource_id": 153,
      "text": "Eravate sul versante più vicino e loro erano su quello più lontano e la carovana era più in basso di voi. Se vi foste dati un appuntamento, sareste stati discordi sul luogo. Era necessario che Allah realizzasse un ordine che doveva essere eseguito, affinché chi doveva morire morisse con una prova e chi doveva vivere vivesse con una prova. In verità Allah tutto ascolta e conosce."
    },
    {
      "resource_id": 153,
      "text": "In sogno Allah te li aveva mostrati poco numerosi, ché se te li avesse mostrati in gran numero, avreste certamente perso il coraggio e vi sareste scontrati tra voi in proposito. Ma Allah vi salvò. Egli conosce quello che c’è nei petti."
    },
    {
      "resource_id": 153,
      "text": "Al momento dello scontro li fece apparire pochi ai vostri occhi, come vi mostrò pochi agli occhi loro. Era necessario che Allah realizzasse un ordine che doveva essere eseguito. Tutte le cose sono ricondotte ad Allah."
    },
    {
      "resource_id": 153,
      "text": "O voi che credete, quando incontrate una schiera [nemica] state saldi e menzionate incessantemente il nome di Allah, affinché possiate prosperare."
    },
    {
      "resource_id": 153,
      "text": "Obbedite ad Allah e al Suo Messaggero. Non siate discordi, ché altrimenti vi scoraggereste e verrebbe meno la vostra risolutezza  <a class=f><sup foot_note=157292>1</sup></a> . Invero Allah è con coloro che perseverano."
    },
    {
      "resource_id": 153,
      "text": "E non siate come quelli che uscirono dalle loro case con insolenza e ostentazione di fronte alla gente e che mettevano ostacoli sul sentiero di Allah  <a class=f><sup foot_note=157293>1</sup></a> . Allah abbraccia [nel Suo sapere] tutto quello che fanno."
    },
    {
      "resource_id": 153,
      "text": "Satana rese belle [ai loro occhi] le azioni loro e disse: «Oggi nessuno può sconfiggervi. Sono io il vostro patrono!»  <a class=f><sup foot_note=157294>1</sup></a> . Quando poi le due schiere si trovarono di fronte, voltò le spalle e disse: «Io vi sconfesso! Vedo cose che voi non vedete; io temo Allah, Allah è severo nel castigo»."
    },
    {
      "resource_id": 153,
      "text": "Gli ipocriti e quelli nei cui cuori c’è una malattia dicevano: «Quella gente è accecata dalla loro religione!». Chi confida in Allah, sappia che Egli è eccelso e saggio."
    },
    {
      "resource_id": 153,
      "text": "Se potessi vedere quando gli Angeli finiranno i miscredenti! Li colpiranno nel volto e tra le spalle  <a class=f><sup foot_note=157295>1</sup></a> e [diranno]: «Assaggiate il castigo dell’Incendio"
    },
    {
      "resource_id": 153,
      "text": "in compenso di quello che le vostre mani hanno commesso!». In verità Allah non è ingiusto con i Suoi schiavi,"
    },
    {
      "resource_id": 153,
      "text": "come fu per la gente di Faraone e per quelli che avevano negato i segni di Allah. Allah li colpì per i loro peccati. In verità Allah è possente e severo nel castigo  <a class=f><sup foot_note=157296>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Allah non cambia la grazia che ha concesso ad un popolo fintanto che questo non cambia quello che è nel suo cuore. Allah è audiente, sapiente."
    },
    {
      "resource_id": 153,
      "text": "Così [avvenne] per la gente di Faraone e per quelli che già in precedenza smentirono i segni del loro Signore. Li facemmo perire per i loro peccati. Facemmo annegare quelli di Faraone perché erano oppressori."
    },
    {
      "resource_id": 153,
      "text": "Di fronte ad Allah non ci sono bestie peggiori di coloro che sono miscredenti e che non crederanno mai;"
    },
    {
      "resource_id": 153,
      "text": "coloro con i quali stipulasti un patto e che continuamente lo violano e non sono timorati [di Allah]."
    },
    {
      "resource_id": 153,
      "text": "Se quindi li incontri in guerra, sbaragliali facendone un esempio per quelli che li seguono, affinché riflettano."
    },
    {
      "resource_id": 153,
      "text": "E se veramente temi il tradimento da parte di un popolo, denunciane l’alleanza in tutta lealtà, ché veramente Allah non ama i traditori."
    },
    {
      "resource_id": 153,
      "text": "E non credano di vincere, i miscredenti. Non potranno ridurCi all’impotenza."
    },
    {
      "resource_id": 153,
      "text": "Preparate, contro di loro, tutte le forze che potrete [raccogliere] e i cavalli addestrati per terrorizzare il nemico di Allah e il vostro  <a class=f><sup foot_note=157297>1</sup></a> e altri ancora che voi non conoscete, ma che Allah conosce  <a class=f><sup foot_note=157298>2</sup></a> . Tutto quello che spenderete per la causa di Allah vi sarà restituito e non sarete danneggiati."
    },
    {
      "resource_id": 153,
      "text": "Se inclinano alla pace, inclina anche tu ad essa e riponi la tua fiducia in Allah. Egli è Colui Che tutto ascolta e conosce."
    },
    {
      "resource_id": 153,
      "text": "Se vogliono ingannarti, ti basti Allah. È Lui che ti ha soccorso con il Suo aiuto [e l’appoggio de]i credenti,"
    },
    {
      "resource_id": 153,
      "text": "instillando la solidarietà nei loro cuori. Se avessi speso tutto quello che c’è sulla terra, non avresti potuto unire i loro cuori; è Allah che ha destato la solidarietà tra loro  <a class=f><sup foot_note=157299>1</sup></a> . Allah è eccelso, saggio!"
    },
    {
      "resource_id": 153,
      "text": "O Profeta, ti basti Allah e basti ai credenti che ti seguono."
    },
    {
      "resource_id": 153,
      "text": "O Profeta, incita i credenti alla lotta. Venti di voi, pazienti, ne domineranno duecento e cento di voi avranno il sopravvento su mille miscredenti. Ché in verità è gente che nulla comprende."
    },
    {
      "resource_id": 153,
      "text": "Ora Allah vi ha alleggerito [l’ordine], Egli conosce l’inadeguatezza che è in voi. Cento di voi, perseveranti, ne domineranno duecento; e se sono mille, con il permesso di Allah, avranno il sopravvento su duemila  <a class=f><sup foot_note=157300>1</sup></a> . Allah è con coloro che perseverano."
    },
    {
      "resource_id": 153,
      "text": "Non si addice ad un profeta prendere prigionieri finché non avrà completamente soggiogato la terra  <a class=f><sup foot_note=157301>1</sup></a> . Voi cercate il bene terreno, mentre Allah vuole [darvi] quello dell’altra vita. Allah è eccelso, saggio."
    },
    {
      "resource_id": 153,
      "text": "Se non fosse stato per una precedente rivelazione di Allah, vi sarebbe toccato un castigo immenso per quello che avete preso."
    },
    {
      "resource_id": 153,
      "text": "Mangiate quanto vi è di lecito e puro per voi nel bottino che vi è toccato e temete Allah, Egli è perdonatore misericordioso."
    },
    {
      "resource_id": 153,
      "text": "O Profeta, di’ ai prigionieri che sono nelle vostre mani: «Se Allah ravvisa un bene nei cuori vostri, vi darà più di quello che vi è stato preso e vi perdonerà». Allah è perdonatore misericordioso."
    },
    {
      "resource_id": 153,
      "text": "E se vogliono tradirti, è Allah che già hanno tradito, ed Egli li ha dati in vostro potere. Allah è saggio, sapiente."
    },
    {
      "resource_id": 153,
      "text": "In verità coloro che hanno creduto e sono emigrati, e hanno lottato con i loro beni e le loro vite per la causa di Allah e quelli che hanno dato loro asilo e soccorso sono alleati gli uni agli altri. Non potrete allearvi con quelli che hanno creduto, ma che non sono emigrati, fino a che non emigrino. Se vi chiedono aiuto in nome della religione, prestateglielo pure, ma non contro genti con le quali avete stretto un patto  <a class=f><sup foot_note=157302>1</sup></a> . Allah ben osserva quel che fate."
    },
    {
      "resource_id": 153,
      "text": "I miscredenti sono alleati gli uni degli altri. Se non agirete in questo modo, ci saranno disordine e grande corruzione sulla terra."
    },
    {
      "resource_id": 153,
      "text": "Coloro che hanno creduto, sono emigrati e hanno combattuto sulla via di Allah; quelli che hanno dato loro asilo e soccorso, loro sono i veri credenti: avranno il perdono e generosa ricompensa."
    },
    {
      "resource_id": 153,
      "text": "Coloro che in seguito hanno creduto e sono emigrati e hanno lottato insieme con voi, sono anch’essi dei vostri, ma nel Libro di Allah, i parenti hanno legami prioritari gli uni verso gli altri  <a class=f><sup foot_note=157303>1</sup></a> . In verità Allah è onnisciente! <a class=f><sup foot_note=157304>2</sup></a> Questa sura fu rivelata dopo la battaglia di Badr, che segnò una svolta nella storia della nascente Comunità islamica. L’Inviato di Allah (pace e benedizioni su di lui) aveva deciso di attaccare la carovana coreiscita che tornava dalla Siria carica di merci pregiate ma l’agguato fallì e i musulmani si trovarono a dover scegliere tra l’inseguimento della spedizione commerciale o lo scontro con un vero esercito di circa mille uomini che era partito dalla Mecca in suo soccorso. Questo cambiamento di programma costituiva un rischio militare e politico importante. Attaccare una carovana difesa da poche decine di armati poteva essere una scaramuccia senza gravi conseguenze di ordine generale, scontrarsi con un grosso contingente di meccani, nel quale erano rappresentati tutti i più importanti clan della città e guidato dai notabili più in vista, diventava necessariamente un fatto di grande risonanza politica, il cui esito poteva condizionare il futuro della Comunità islamica e la stessa sicurezza di Medina. Ottenuto l’appoggio dei Muhajirùn (gli Emigrati meccani) e degli ’Ansàr (gli Ausiliari medinesi), l’Inviato di Allah accettò il combattimento in campo aperto. I numeri che la tradizione ci ha tramandato ci informano che i musulmani erano montati (a turno) su cammelli e su tre cavalli, i pagani erano forti di circa mille uomini e avevano un centinaio di cavalli. Secondo il costume arabo la battaglia fu preceduta dallo scontro di tre Quraysh pagani e di tre musulmani. I campioni della fede furono tre membri della Famiglia del Profeta (pace e benedizioni su di lui), suo zio Hamza, suo cugino e genero ‘Ali ibn Abî Tâlib e ‘Ubayda, altro suo cugino (che Allah sia soddisfatto di tutti loro). La vittoria arrise ai credenti e fu la stessa cosa per il combattimento che iniziò subito dopo. Nonostante lo svantaggio numerico i musulmani combatterono con ardore sovrumano e Allah (gloria a Lui l’Altissimo) intervenne nello scontro con angeliche truppe guerriere. Ci furono episodi di splendido eroismo e di totale abnegazione che costituiscono in tutti i tempi esempio di coraggio e di comportamento nella guerra per la causa di Allah. Trovarono il martirio quindici musulmani tra cui ‘Umayr, un giovane quindicenne, parente del Profeta. Ben più pesante fu il bilancio delle perdite in campo pagano: cinquanta uomini rimasero uccisi e altrettanti furono presi prigionieri. Dopo anni di persecuzioni e oltraggi Allah (gloria a Lui l’Altissimo) aveva onorato la Sua Comunità anche sul campo di battaglia: era il xvii giorno del mese di Ramadan del secondo anno dall’Egira. <a class=f><sup foot_note=157305>3</sup></a> La divisione del bottino ottenuto nella battaglia di Badr (vedi nota precedente) rischiava di suscitare contrasti tra i musulmani vittoriosi e offuscare con un’ombra di meschinità lo splendore di una battaglia combattuta per la causa di Allah. Attribuendo il bottino «ad Allah e al Suo Messaggero», il Corano affidò al Profeta la responsabilità della divisione. Fu così introdotto il principio che nella guerra per la causa di Allah non si poteva fare bottino a titolo personale e che tutto quanto doveva essere consegnato al Messaggero (pace e benedizioni su di lui) il quale avrebbe fatto le parti nella maniera più equa (vedi vers. e la nota).  <a class=f><sup foot_note=157306>4</sup></a> Allah è Colui che possiede tutto il creato e che provvede ogni cosa agli uomini; quando essi donano per amor Suo, non fanno altro che riconoscere questa realtà. Nel Corano la fede, l’orazione e la generosità sono frequentissimamente correlate tra loro.  <a class=f><sup foot_note=157307>5</sup></a> II versetto allude alla battaglia di Badr (vedi nota al titolo della sura), l’idea di dover combattere era dispiaciuta a qualcuno, nonostante che (vedi versetto successivo) Allah, tramite il Suo Inviato, avesse promesso la vittoria ai credenti.  <a class=f><sup foot_note=157308>6</sup></a> La Rivelazione divina testimonia inequivocabilmente la volontà di Allah rispetto alle vicende della battaglia di Badr (vedi nota 1). La scelta di combattere contro l’armata Quraysh piuttosto che inseguire la ricca carovana, si inscriveva in un superiore disegno divino com’è confermato da questi versetti.  <a class=f><sup foot_note=157309>7</sup></a> A proposito degli Angeli inviati da Allah in aiuto ai Suoi fedeli, una certa critica cosiddetta «razionalista» tende ad interpretarli in maniera allegorica e cioè nel senso che il coraggio dei credenti varrebbe come l’aiuto di migliaia di Angeli. Vogliamo ribadire che nell’IsIàm credere all’esistenza degli Angeli è parte integrante della ‘aqida (la dottrina), che una grande quantità di ahadìth ci hanno confermato la loro presenza a Badr e che, come la loro esistenza è nota e percepita da milioni di musulmani nella loro vita quotidiana, a maggior ragione fu notata e riconosciuta in quel momento di grande importanza per l’IsIàm che fu la battaglia di Badr.  <a class=f><sup foot_note=157310>8</sup></a> Anche la pioggia cade per testimoniare la benevolenza di Allah (gloria a Lui l’Altissimo) su coloro che stavano per combattere per causa Sua. La precipitazione ebbe due importanti conseguenze, una di ordine tattico e materiale, l’altra di ordine etico e spirituale. Compattò il terreno sabbioso su cui si trovavano i musulmani evitando la polvere e trasformò in un lago di fanghiglia le posizioni avversarie, ostacolando la manovra degli uomini e dei cavalli; d’altro canto permise ai credenti di praticare la purificazione rituale e rimuovere la «janâba», l’impurità maggiore (vedi nota a IV, 43). Durante la caduta della pioggia, i musulmani furono immersi in una specie di sonnolenza, breve e profonda, e non si accorsero di nulla. <a class=f><sup foot_note=157311>9</sup></a> «Quando tiravi…»: «quando combattevi, (o Muhammad)». Per dare avvio alla battaglia, l’Inviato di Allah (pace e benedizioni su di lui), raccolse da terra una manciata di sabbia e la gettò contro i politeisti maledicendoli. <a class=f><sup foot_note=157312>10</sup></a> L’unica volontà che regge e governa il mondo è quella di Allah (gloria a Lui l’Altissimo), e gli uomini non sono altro che strumenti di quella suprema volontà. Se sono musulmani (cioè a Lui sottomessi) sono strumenti consapevoli e realizzati nella loro felice dimensione di servi di Allah, se non lo sono trascinano un’esistenza dissociata tra la loro vera realtà e i loro comportamenti e non avranno pace né in questa vita né nell’Altra. <a class=f><sup foot_note=157313>11</sup></a> II discorso si rivolge con amara ironia ai miscredenti: «la vittoria che volevate si è trasformata in disfatta, smettete di negare la verità ché sarà meglio per voi. Se poi ancora insisterete Ci troverete nella difesa dei credenti e a nulla potranno le vostre armate, seppur numerose». Nella battaglia di Badr perirono molti tra i più importanti capi dei Coreisciti tra i quali il famoso Abù Jahl che aveva giurato di uccidere l’Inviato di Allah. <a class=f><sup foot_note=157314>12</sup></a> «sordi e muti»: nei confronti della fede; vedi II,  <a class=f><sup foot_note=157315>13</sup></a> La vera vita è in Allah, l’appello al jihad altro non è se non la possibilità di acquisire una possibilità di vivere vicino a Lui. Tra l’uomo e le sue passioni si frappone il Creatore offrendo un’occasione di suprema testimonianza di fede e di rinuncia ai beni effimeri di questa vita.  <a class=f><sup foot_note=157316>14</sup></a> «fitna»: questo termine difficilmente traducibile implica i concetti di sedizione, disordine, persecuzione, scandalo, oppressione, corruzione, eversione, guerra civile, vizio sociale ecc. (vedi nota a II, 191). In questo versetto viene introdotto anche un concetto molto importante: la responsabilità della sofferenza degli innocenti ricade sui peccatori e non su Allah, gloria a Lui l’Altissimo. L’uomo vive in comunità e pertanto le conseguenze delle sue azioni non riguardano solo lui, la disobbedienza ad Allah e la «fitna» che ne deriva colpisce quasi sempre anche gli altri, soprattutto i deboli e gli innocenti. Secondo molti commentatori in questo versetto è contenuta la profezia sul martirio di ‘Uthmàn figlio di Affan, il terzo califfo. La sua uccisione scatenò la grande discordia tra gli stessi compagni del Profeta (pace e benedizioni su di lui). I giuristi sono poi unanimi circa il fatto che gli assassini di ‘Uthmàn, oltre ad essere colpevoli di omicidio, sono da ritenere responsabili di tutti i disordini conseguenti alla «fitna». Il Profeta Muhammad (pace e benedizioni su di lui) disse: «La fitna dorme e Allah maledice chi la sveglia».  <a class=f><sup foot_note=157317>15</sup></a> I beni di questo mondo e i suoi affetti, possono essere segni della benedizione divina, se vengono usati e vissuti islamicamente. Al contrario diventano occasioni di dannazione se per causa loro l’uomo dimentica il suo Creatore e i doveri nei Suoi confronti.  <a class=f><sup foot_note=157318>16</sup></a> Anche: «vi concederà di distinguervi dai miscredenti».  <a class=f><sup foot_note=157319>17</sup></a> Accenno alle persecuzioni subite dal Profeta (pace e benedizioni su di lui) prima che Allah, gloria a Lui l’Altissimo, gli desse il permesso di emigrare a Medina. <a class=f><sup foot_note=157320>18</sup></a> Parlando della tentazione con cui Satana insidia l’uomo, l’Inviato di Allah raccontò questo dialogo tra il Reietto e il Suo Signore: «Disse Satana: “Giuro per la Tua potenza che non smetterò di traviare i Tuoi servi fintanto che avranno spirito in corpo”. Rispose Allah: “In nome della Mia potenza avrò sempre cura di perdonare loro fintanto che Me lo chiederanno”». <a class=f><sup foot_note=157321>19</sup></a> «non è altro che sibili e battimani»: pratiche pagane facenti parte del rito della Circumambulazione della Ka‘ba da parte dei politeisti. <a class=f><sup foot_note=157322>20</sup></a> «dietro di loro c’è l’esperienza degli antichi»: c’è il ricordo dei castighi che Allah impose ai popoli che rifiutarono i Suoi ordini. <a class=f><sup foot_note=157323>21</sup></a> politeismo: nel testo «fitna»; in questo caso il significato è appunto politeismo, associazionismo, disconoscimento dell’unicità di Allah. Vedi nota al vers. <a class=f><sup foot_note=157324>22</sup></a> Questo versetto scese a precisare il senso del primo versetto della sura. Allah (gloria a Lui l’Altissimo) riconosce ai credenti il diritto sui quattro quinti della preda di guerra e stabilisce che il restante quinto deve essere speso per la causa di Allah, per le necessità della gestione del potere, per opere sociali e di pubblica assistenza. Vengono gettate le basi del primo «stato sociale» e viene individuata la sua copertura finanziaria. Con “suoi parenti” s’intende i clan dei bani Hashim e dei bani Abd-el-Muttalib. <a class=f><sup foot_note=157325>23</sup></a> «nel giorno del Discrimine»: un’altra allusione alla battaglia di Badr.  <a class=f><sup foot_note=157326>24</sup></a> «la vostra risolutezza»: lett. «il vostro vento».  <a class=f><sup foot_note=157327>25</sup></a> Continuano i riferimenti alla battaglia di Badr. In questo versetto i protagonisti sono quei meccani che si precipitarono in soccorso della carovana minacciata dai musulmani. Il Corano stigmatizza anche il loro modo di fare: «con insolenza e ostentazione», la tradizione infatti racconta che, sicuri della vittoria, i meccani avevano già preparato i festeggiamenti e che partirono accompagnati da ballerine e grande quantità di vino.  <a class=f><sup foot_note=157328>26</sup></a> Alcune tradizioni riferiscono che marciando verso Badr, i meccani temevano di essere attaccati alle spalle dai Bam Kinâma, una tribù a loro ostile. Allah (gloria a Lui l’Altissimo) li ingannò una volta di più e credettero di vedere il capo di quella tribù che veniva ad attestar loro la sua solidarietà, tranquillizzandoli fino al momento dello scontro. Secondo altre tradizioni era Satana stesso ad ingannarli e li abbandonò quando «vide» le schiere di angeli che scendevano in campo a fianco dei musulmani.  <a class=f><sup foot_note=157329>27</sup></a> Il versetto accenna al supplizio della tomba, che per i musulmani è una realtà incontrovertibile rivelata da Allah (vedi anche VIII, 50-e dal Suo Inviato (pace e benedizioni su di lui). Disse il Profeta: «Appena calato nella tomba, appena i suoi cari si sono allontanati, quando i loro passi risuonano ancora, l’uomo morto vede due angeli presentarglisi davanti; lo fanno sedere e gli chiedono: “Cosa pensi di quest’uomo?” (Cioè del Profeta Muhammad); il credente risponde: “Attesto che è il Servitore e il Messaggero di Allah!”, “Guarda, gli dicono gli angeli, ecco la residenza che ti era destinata all’Inferno, Allah te l’ha sostituita con quest’altra, in Paradiso”. Gli mostrano allora le due destinazioni. Invece l’ipocrita e il miscredente rispondono: “Io non so, dicevo quello che diceva la gente!”. “Non hai saputo niente, non hai recitato niente”, dicono gli angeli, e con barre di ferro gli assestano dei colpi che gli fanno lanciare urla che sentono tutti quelli che lo circondano, a parte i jinn e gli uomini. Quando uno muore, la sua residenza futura gli viene mostrata al mattino e alla sera. Se è destinato all’inferno, la sua dimora infernale sarà di fronte a lui. Se ha la grazia di essere destinato al Paradiso, nella tomba vedrà il suo futuro soggiorno. Ad ognuno di loro sarà detto: “Guarda la tua residenza futura aspettando il giorno del giudizio!”» (questo hadith è stato tramandato da al-Bukhârî). <a class=f><sup foot_note=157330>28</sup></a> È evidente il riferimento all’intervento di Allah (gloria a Lui l’Altissimo) a fianco dei Figli di Israele ai tempi dell’Esodo. Anche in quel caso l’intervento divino risolse una situazione assai critica per i credenti. <a class=f><sup foot_note=157331>29</sup></a> «Preparate… per terrorizzare…»: il Corano teorizza chiaramente il valore della deterrenza. <a class=f><sup foot_note=157332>30</sup></a> «altri ancora…»: la lotta contro i miscredenti è una costante della vita della Comunità islamica e pertanto ogni episodio oltre al valore che ha in sé, è anche esempio e ammonimento rivolto ad altre situazioni e altri popoli. <a class=f><sup foot_note=157333>31</sup></a> Prima dell’arrivo del Profeta, Medina era agitata dai tremendi scontri tribali che avevano per protagonisti i clan arabi degli Aws e dei Khazraj. Dietro questi scontri stavano spesso i clan ebrei che, alleati degli uni o degli altri, ricavavano molti vantaggi dalla situazione. Fabbricavano armi che vendevano ai contendenti, esercitavano l’usura per finanziare i loro steì&i clienti e svolgevano attività di spionaggio. Il loro obiettivo strategicamente più importante, era quello di mantenere l’inimicizia tra gli arabi e indebolirli favorendo e alimentando i lorocontrasti. La rivelazione divina, portata dal Profeta (pace e benedizioni su di lui) convinse gli arabi a metter da parte odi e rancori. <a class=f><sup foot_note=157334>32</sup></a> Nel precedente vers. veniva impartito ai credenti l’ordine di combattere nella (s)proporzione (massima) di uno contro dieci, in questo versetto l’obbligo viene ridotto a uno contro due e il precedente precetto è abrogato. I commentatori si sono chiesti la ragione di questa apparente contraddizione e l’hanno spiegata rilevando che la giustapposizione dei due versetti non corrisponde alla loro rivelazione cronologica, in quanto il vers. fu rivelato molto più tardi e avanzando l’ipotesi di un approccio psicologico alla questione dello scontro contro forze preponderanti. Se infatti viene richiesto ai credenti uno sforzo sovrumano, quando poi la sua valenza viene ricondotta entro limiti umanamente possibili, il senso di sollievo per la grazia ricevuta fa sì che l’ordine di Allah venga accettato senza altre contestazioni o lamentele. In base a questo versetto viene concesso il diritto alla ritirata strategica che sembrava precluso in base al vers. della stessa sura. <a class=f><sup foot_note=157335>33</sup></a> Conclusa la battaglia, i musulmani si trovarono ad avere in loro potere una cinquantina di prigionieri. Tra loro alcuni dei più bei nomi dell’aristocrazia Quraysh, le cui famiglie avrebbero certamente riscattato anche a caro prezzo. Questo era il costume arabo e a molti musulmani sembrava del tutto ovvio che così si procedesse. A questa soluzione era favorevole anche il Profeta (pace e benedizioni su di lui), non di certo per avidità ma per evitare che l’uccisione dei prigionieri provocasse altri lutti e scavasse sempre più profondo il solco che ormai attraversava tutti i clan Quraysh e le stesse famiglie: da una parte i credenti dall’altra i miscredenti. Tra i prigionieri infatti c’era Abbàs, zio dell’Inviato di Allah e fratello di Hamza, Abû ’l-‘As, marito di Zaynab la figlia del Profeta, c’era ‘Aqìl fratello di Ali. ‘Umar ibn Khattab, nella sua intransigenza «pura e dura» avrebbe voluto passarli tutti a fil di spada. Alfa fine solo un paio di loro, del tutto irriducibili, furono decapitati. Nel versetto si può leggere un certo rimprovero divino per l’indulgenza di Muhammad (pace e benedizioni su di lui), ma nei versetti successivi diventa esplicito che Allah approvava le decisioni del Suo Inviato.  <a class=f><sup foot_note=157336>34</sup></a> Questo versetto insiste sull’alleanza, l’apparentamento, che si sviluppò in base alla comune fede tra i meccani emigrati e i medinesi degli Aws e dei Khazraj. Riponendo in Allah e non nei meschini interessi di clan, le ragioni della solidarietà tra gli uomini, l’IsIàm produsse lo sconvolgimento delle regole che dominavano i rapporti tra i clan e tra la gente.  <a class=f><sup foot_note=157337>35</sup></a> Nella sua parte finale il versetto abroga una parte della legge istituita subito dopo l’Egira. Era stato infatti stabilito che ogni famiglia di medinesi (gli ausiliari) fosse apparentata ad una famiglia di meccani (gli emigranti) e questo aveva conseguenze anche materiali. In particolare stabiliva una linea ereditaria tra affiliati che escludeva i consanguinei. Il precetto di Allah espresso in questo versetto ribadisce la supremazia dei legami del sangue."
    }
  ],
  "meta": {
    "translation_name": "Hamza Roberto Piccardo",
    "author_name": "Hamza Roberto Piccardo",
    "filters": { "resource_id": 153, "chapter_number": "8" }
  }
}
