{
  "translations": [
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ) یہ لوگ آپ سے اموال غنیمت کے بارے پوچھ رہے ہیں آپ کہیے کہ اموال غنیمت کل کے کل اللہ اور رسول ﷺ کے ہیں پس تم اللہ کا تقویٰ اختیار کرو اور اپنے آپس کے معاملات درست کرو اور اللہ اور اس کے رسول ﷺ کی اطاعت کرو اگر تم مؤمن ہو"
    },
    {
      "resource_id": 158,
      "text": "حقیقی مؤمن تو وہی ہیں کہ جب اللہ کا ذکر کیا جاتا ہے تو ان کے دل لرز جاتے ہیں اور جب انہیں اس کی آیات پڑھ کر سنائی جاتی ہیں تو ان کے ایمان میں اضافہ ہوجاتا ہے اور وہ اپنے رب ہی پر توکل کرتے ہیں۔"
    },
    {
      "resource_id": 158,
      "text": ") جو نماز کو قائم رکھتے ہیں اور جو کچھ ہم نے انہیں دیا ہے اس میں سے خرچ کرتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "یہی لوگ ہیں جو حقیقی مؤمن ہیں ان کے لیے ان کے رب کے پاس (اونچے) درجات اور مغفرت اور عزت والا رزق ہے۔\nیہاں سے اب غزوۂ بدر کا ذکر شروع ہو رہا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "جیسے کہ نکالا آپ کو (اے نبی ﷺ آپ کے رب نے آپ کے گھر سے حق کے ساتھ اور یقیناً اہل ایمان میں سے کچھ لوگ اسے پسند نہیں کر رہے تھے"
    },
    {
      "resource_id": 158,
      "text": "وہ لوگ آپ ﷺ سے جھگڑ رہے تھے حق کے بارے میں اس کے بعد کہ بات (ان پر) بالکل واضح ہوچکی تھی (وہ لوگ ایسے محسوس کر رہے تھے) جیسے انہیں موت کی طرف دھکیلا جا رہا ہو اور وہ اسے دیکھ رہے ہوں۔"
    },
    {
      "resource_id": 158,
      "text": "اور یاد کرو جبکہ اللہ وعدہ کر رہا تھا تم لوگوں سے کہ ان دونوں گروہوں میں سے ایک تمہیں مل جائے گا اور (اے مسلمانو !) تم یہ چاہتے تھے کہ جو بغیر کانٹے کے ہے وہ تمہارے ہاتھ آئے اور اللہ چاہتا تھا کہ اپنے فیصلے کے ذریعے سے حق کا حق ہونا ثابت کر دے اور کافروں کی جڑ کاٹ دے۔"
    },
    {
      "resource_id": 158,
      "text": "تا کہ سچا ثابت کر دے حق کو اور جھوٹاثابت کر دے باطل کو خواہ یہ مجرموں کو کتنا ہی ناگوار ہو۔"
    },
    {
      "resource_id": 158,
      "text": "یاد کرو جبکہ تم لوگ اپنے رب سے فریاد کر رہے تھے تو اس نے تمہاری دعا قبول کی تھی کہ میں تمہاری مدد کروں گا ایک ہزار ملائکہ کے ساتھ جو پے درپے آئیں گے"
    },
    {
      "resource_id": 158,
      "text": "اور اللہ نے اس کو نہیں بنایا مگر (تمہارے لیے) بشارت اور تاکہ تمہارے دل اس سے مطمئن ہوجائیں۔ اور مدد تو اللہ ہی کی طرف سے ہوتی ہے۔ یقیناً اللہ تعالیٰ زبردست حکمت والا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "یاد کرو جبکہ اللہ تمہاری تسکین کے لیے تم پر نیند طاری کر رہا تھا اور تم پر آسمان سے پانی برسا رہا تھا تاکہ اس سے تمہیں پاک کرے اور تاکہ دور کر دے تم سے شیطان کی (ڈالی ہوئی) نجاست کو اور تاکہ تمہارے دلوں کو مضبوط کر دے اور اس سے تمہارے پاؤں جما دے"
    },
    {
      "resource_id": 158,
      "text": "یاد کریں جب آپ ﷺ کا رب وحی کر رہا تھا فرشتوں کو کہ میں تمہارے ساتھ ہوں تو تم (جاؤ اور) اہل ایمان کو ثابت قدم رکھو میں ابھی ان کافروں کے دلوں میں رعب ڈالے دیتا ہوں پس مارو ان کی گردنوں کے اوپر اور مارو ان کی ایک ایک پور پر۔"
    },
    {
      "resource_id": 158,
      "text": "اور یہ (سزا ان کی) اس لیے ہے کہ انہوں نے مخالفت کی اللہ اور اس کے رسول ﷺ کی اور جو اللہ اور اس کے رسول ﷺ کے ساتھ دشمنی کرے تو اللہ بھی سزا دینے میں بہت سخت ہے۔"
    },
    {
      "resource_id": 158,
      "text": "(لو) یہ تو چکھو اور یہ (بھی تمہیں معلوم رہے) کہ کافروں کے لیے جہنم کا عذاب ہے"
    },
    {
      "resource_id": 158,
      "text": "اے اہل ایمان جب تمہارا مقابلہ ہوجائے کافروں سے میدان جنگ میں تو تم ان سے پیٹھ مت پھیرنا۔"
    },
    {
      "resource_id": 158,
      "text": "اور جو کوئی بھی ان سے اس دن اپنی پیٹھ پھیرے گا سوائے اس کے کہ وہ کوئی داؤ لگا رہا ہو جنگ کے لیے یا کسی (دوسری) جمعیت سے ملنا ہو تو وہ اللہ کا غضب لے کر لوٹا اور اس کا ٹھکانہ جہنم ہے اور وہ بہت ہی برا ٹھکانہ ہے"
    },
    {
      "resource_id": 158,
      "text": "پس (اے مسلمانو !) تم نے انہیں قتل نہیں کیا بلکہ اللہ نے انہیں قتل کیا اور جب آپ ﷺ نے (ان پر کنکریاں) پھینکی تھیں تو وہ آپ ﷺ نے نہیں پھینکی تھیں بلکہ اللہ نے پھینکی تھیں تاکہ اللہ اس سے اہل ایمان کے جوہر نکھارے خوب اچھی طرح سے یقیناً اللہ تعالیٰ سب کچھ سننے والا جاننے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "یہ تو ہوچکا اور (آئندہ کے لیے بھی سمجھ لو کہ) اللہ کفار کی تمام چالوں کو ناکام بنا دینے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "اگر تم فیصلہ چاہتے تھے تو تمہارے پاس (اللہ کا) فیصلہ آچکا اور اگر اب بھی تم باز آجاؤ تو یہ تمہارے لیے بہتر ہے اور اگر تم پھر یہی کرو گے تو ہم بھی یہی کچھ دوبارہ کریں گے اور تمہاری یہ جمعیت تمہارے کسی کام نہیں آسکے گی خواہ کتنی ہی زیادہ ہو اور یہ کہ اللہ اہل ایمان کے ساتھ ہے"
    },
    {
      "resource_id": 158,
      "text": "اے اہل ایمان ! اللہ اور اس کے رسول ﷺ کی اطاعت کرو اور اس سے منہ نہ موڑو جبکہ تم سن رہے ہو"
    },
    {
      "resource_id": 158,
      "text": "اور ان لوگوں کی مانند مت ہوجاؤ جو کہتے ہیں کہ ہم نے سن لیا اور حقیقت میں وہ سنتے نہیں ہیں"
    },
    {
      "resource_id": 158,
      "text": "یقیناً تمام چوپایوں میں اللہ کے نزدیک بد ترین وہ بہرے گونگے (انسان) ہیں جو عقل سے کام نہیں لیتے۔"
    },
    {
      "resource_id": 158,
      "text": "اور اگر اللہ کے علم میں ہوتا کہ ان میں کوئی خیر ہے تو وہ انہیں سنوا دیتا اور اگر وہ انہیں (بھلائی کے بغیر) سنوا بھی دیتا تو وہ اعراض کرتے ہوئے پیٹھ پھیر جاتے۔"
    },
    {
      "resource_id": 158,
      "text": "اے اہل ایمان ! لبیک کہا کرو اللہ اور رسول ﷺ کی پکار پر جب وہ تمہیں پکاریں اس شے کے لیے جو تمہیں زندگی بخشنے والی ہے اور یہ کہ (بالآخر) تم سب کو یقیناً اسی کی طرف جمع کیا جانا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور ڈرو اس فتنے سے جو تم میں سے صرف گنہگاروں ہی کو اپنی لپیٹ میں نہیں لے گا اور جان لو کہ اللہ سزا دینے میں بہت سخت ہے"
    },
    {
      "resource_id": 158,
      "text": "اور یاد کرو جبکہ تم تھوڑی تعداد میں تھے اور زمین میں دبا لیے گئے تھے تمہیں اندیشہ تھا کہ لوگ تمہیں اچک لے جائیں گے تو اللہ نے تمہیں پناہ کی جگہ دے دی اور تمہاری مدد کی اپنی خاص نصرت سے اور تمہیں بہترین پاکیزہ رزق عطا کیا تاکہ تم شکر ادا کرو"
    },
    {
      "resource_id": 158,
      "text": "اے اہل ایمان ! مت خیانت کرو اللہ سے اور رسول ﷺ سے اور نہ ہی اپنی (آپس کی) امانتوں میں خیانت کرو جانتے بوجھتے"
    },
    {
      "resource_id": 158,
      "text": "اور جان لو کہ تمہارے اموال اور تمہاری اولاد فتنہ ہیں اور یہ کہ اللہ ہی کے پاس ہے بڑا اجر"
    },
    {
      "resource_id": 158,
      "text": "اے اہل ایمان ! اگر تم اللہ کے تقویٰ پر برقرار رہو گے تو وہ تمہارے لیے فرقان پیدا کر دے گا اور دور کر دے گا تم سے تمہاری برائیاں (کمزوریاں) اور تمہیں بخش دے گا۔ اور اللہ بڑے فضل والا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور یاد کیجیے جب کفار آپ ﷺ کے خلاف سازشیں کر رہے تھے وہ بھی چالیں چل رہے تھے اور اللہ بھی منصوبہ بندی کر رہا تھا۔ اللہ بہترین منصوبہ بندی کرنے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور جب انہیں ہماری آیات پڑھ کر سنائی جاتی ہیں تو وہ کہتے ہیں بہت سن لیا ہم نے (یہ کلام) اگر ہم چاہیں تو ایسا کلام ہم بھی کہہ دیں یہ کچھ نہیں سوائے پچھلے لوگوں کی کہانیوں کے"
    },
    {
      "resource_id": 158,
      "text": "اور جب انہوں نے کہا کہ اے اللہ ! اگر یہ (قرآن) تیری ہی طرف سے برحق ہے تو برسا دے ہم پر پتھر آسمان سے یابھیج دے ہم پر کوئی دردناک عذاب۔"
    },
    {
      "resource_id": 158,
      "text": "اور اللہ ایسا نہ تھا کہ ان کو عذاب دیتا جبکہ (ابھی) آپ ﷺ ان کے درمیان موجود تھے اور اللہ ان کو عذاب دینے والا نہیں تھا جب کہ وہ استغفار بھی کر رہے تھے"
    },
    {
      "resource_id": 158,
      "text": "اور کیا (رکاوٹ) ہے ان کے لیے کہ اللہ ان کو عذاب نہ دے جب کہ وہ روک رہے ہیں مسجد حرام سے (لوگوں کو) درآنحالیکہ وہ اس کے متولی بھی نہیں ہیں۔ اس کے (اصل) متولی تو صرف متقی لوگ ہیں لیکن ان کی اکثریت علم نہیں رکھتی"
    },
    {
      "resource_id": 158,
      "text": "اور نہیں ہے ان کی نماز بیت اللہ کے پاس سوائے سیٹیاں بجانا اور تالیاں پیٹنا تو اب چکھو مزہ عذاب کا اپنے کفر کی پاداش میں"
    },
    {
      "resource_id": 158,
      "text": "یقیناً کافر لوگ اپنے اموال خرچ کرتے ہیں تاکہ (لوگوں کو) روکیں اللہ کے رستے سے تو وہ (اور بھی) خرچ کریں گے پھر یہ ان کے لیے ایک حسرت بن جائے گا پھر یہ مغلوب ہو کر رہیں گے اور جو کفر پر رہیں گے وہ جہنم کی طرف گھیر کرلے جائے جائیں گے"
    },
    {
      "resource_id": 158,
      "text": "تا کہ اللہ پاک کو ناپاک سے (چھانٹ کر) علیحدہ کر دے اور ناپاک کو ایک دوسرے کے اوپر رکھتے ہوئے سب کو ایک ڈھیر بنا دے پھر اس کو جہنم میں جھونک دے یقیناً یہی لوگ ہیں خسارہ پانے والے"
    },
    {
      "resource_id": 158,
      "text": "(اے محمد ﷺ !) آپ اعلان کردیجیے ان کافروں کے سامنے کہ اگر وہ اب بھی باز آجائیں تو جو کچھ پہلے ہوچکا ہے وہ ان کے لیے معاف کردیا جائے گا اور اگر وہ دوبارہ یہی کچھ کریں گے تو پچھلوں کے حق میں سنت الٰہی گزر چکی ہے"
    },
    {
      "resource_id": 158,
      "text": "اور (اے مسلمانو !) ان سے جنگ کرتے رہویہاں تک کہ فتنہ (کفر) باقی نہ رہے اور دین کل کا کل اللہ ہی کا ہوجائے پھر اگر وہ باز آجائیں تو جو کچھ وہ کر رہے ہیں اللہ یقیناً اس کو دیکھ رہا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور اگر وہ روگردانی کریں تو (اے مسلمانو !) تم یہ جان لو کہ اللہ تمہارا مولیٰ (حمایتی) ہے۔ کیا ہی خوب ہے وہ مولیٰ اور کیا ہی خوب ہے وہ مددگار !"
    },
    {
      "resource_id": 158,
      "text": "اور جان لو کہ جو بھی غنیمت تمہیں حاصل ہوئی ہے اس کا خمس (پانچواں حصہ) تو اللہ کے لیے رسول ﷺ کے لیے اور (رسول ﷺ کے) قرابت داروں کے لیے ہے اور (اس میں حصہ ہوگا) یتیموں مسکینوں اور مسافروں کے لیے (بھی) اگر تم ایمان رکھتے ہو اللہ پر اور اس شے پر جو ہم نے نازل کی اپنے بندے پر فیصلے کے دن جس دن دو فوجوں کا ٹکراؤ ہوا تھا اور اللہ ہر شے پر قادر ہے"
    },
    {
      "resource_id": 158,
      "text": "جب تم لوگ تھے قریب والے کنارے پر اور وہ لوگ تھے دور والے کنارے پر اور قافلہ تم سے نیچے تھا اور اگر تم لوگ آپس میں میعاد ٹھہرا کر نکلتے تو بھی وقت مقررہ (پر پہنچنے) میں تم ضرور مختلف ہوجاتے لیکن (یہ سب کچھ اس لیے ہوا) تاکہ اللہ فیصلہ کردے اس کام کا جو ہونے ہی والا تھا تاکہ جسے ہلاک ہونا ہے وہ ہلاک ہو بات واضح ہوجانے کے بعد اور جسے زندہ رہنا ہے وہ زندہ رہے واضح دلیل کی بنا پر۔ یقیناً اللہ سب کچھ سننے والا اور جاننے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "جب اللہ آپ کو دکھا رہا تھا (اے نبی ﷺ انہیں آپ کی نیند میں کم تعداد میں اور اگر آپ ﷺ کو دکھاتا کہ وہ کثیر تعداد میں ہیں (تو اے مسلمانو !) تم ضرور کمزوری دکھاتے اور معاملے میں اختلاف کرتے لیکن اللہ نے سلامتی پیدا فرما دی۔ یقیناً وہ واقف ہے اس سے جو کچھ سینوں کے اندر ہے"
    },
    {
      "resource_id": 158,
      "text": "اور جب تم آمنے سامنے ہوئے تو تمہاری نظروں میں انہیں (کفار کو) تھوڑا کر کے دکھاتا تھا اور ان کی نظروں میں تمہیں تھوڑا کر کے دکھاتا تھا تاکہ اللہ پورا کر دے اس معاملے کو جو ہونے والا ہی تھا۔ اور تمام معاملات (بالآخر تو) اللہ ہی کی طرف لوٹا دیے جائیں گے"
    },
    {
      "resource_id": 158,
      "text": "اے اہل ایمان ! جب بھی تمہارا مقابلہ ہو کسی گروہ سے تو ثابت قدم رہو اور اللہ کا ذکر کرتے رہوکثرت کے ساتھ تاکہ تم فلاح پاؤ"
    },
    {
      "resource_id": 158,
      "text": "اور حکم مانو اللہ کا اور اس کے رسول ﷺ کا اور آپس میں جھگڑا نہ کرو ورنہ تم ڈھیلے پڑجاؤ گے اور تمہاری ہوا اکھڑ جائے گی اور ثابت قدم رہو۔ یقیناً اللہ ثابت قدم رہنے والوں کے ساتھ ہے"
    },
    {
      "resource_id": 158,
      "text": "اور ان لوگوں کی مانند نہ ہوجانا جو نکلے تھے اپنے گھروں سے اتراتے ہوئے لوگوں کو دکھانے کے لیے اور وہ اللہ کے راستے سے روک رہے تھے۔ اور جو کچھ وہ لوگ کر رہے تھے اللہ اس کا احاطہ کیے ہوئے تھا۔"
    },
    {
      "resource_id": 158,
      "text": "اور جب شیطان نے ان کے لیے ان کے اعمال کو مزین کردیا تھا اور اس نے (ان سے) کہا تھا کہ آج تم پر انسانوں میں سے کوئی غالب نہیں آسکتا اور میں بھی تمہارے ساتھ ہی ہوں پھر جب دونوں لشکر آمنے سامنے ہوئے تو وہ اپنی ایڑیوں کے بل پیچھے پھر گیا اور کہنے لگا کہ میں تم سے لا تعلق ہوں میں وہ کچھ دیکھ رہا ہوں جو تم نہیں دیکھ رہے ہو مجھے اللہ کا خوف ہے۔ اور اللہ سزا دینے میں بہت سخت ہے۔"
    },
    {
      "resource_id": 158,
      "text": "جب کہہ رہے تھے منافقین اور وہ لوگ جن کے دلوں میں روگ تھا اِن (مسلمانوں) کو تو ان کے دین نے بالکل دھوکے میں ڈال دیا ہے اور (انہیں کیا پتا کہ) جو کوئی توکل کرتا ہے اللہ پر تو اللہ زبردست ہے حکمت والا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور کاش تم دیکھ سکتے جب قبض کرتے ہیں فرشتے ان کافروں کی جانوں کو ضربیں لگاتے ہوئے ان کے چہروں اور ان کی پیٹھوں پر اور (کہتے ہیں کہ اب) چکھو جلنے کا عذاب۔"
    },
    {
      "resource_id": 158,
      "text": "یہ وہ کچھ ہے جو تمہارے اپنے ہاتھوں نے آگے بھیجا ہے اور اللہ تو ہرگز اپنے بندوں کے حق میں ظالم نہیں ہے"
    },
    {
      "resource_id": 158,
      "text": "(ان کے ساتھ وہی معاملہ ہوا) جیسے کہ معاملہ ہوا آل فرعون کا اور ان لوگوں کا جو ان سے پہلے تھے انہوں نے اللہ کی آیات کا کفر کیا تو اللہ نے انہیں پکڑ لیا ان کے گناہوں کی پاداش میں"
    },
    {
      "resource_id": 158,
      "text": "یہ اس لیے کہ اللہ کا یہ طریقہ نہیں کہ کوئی نعمت جو اس نے کسی قوم کو دی ہو اس میں تغیر کرے جب تک کہ وہ قوم اپنی اندرونی کیفیت کو متغیر نہ کر دے) اور یہ کہ اللہ سب کچھ سننے والا جاننے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "جیسا کہ معاملہ ہوا آل فرعون کا اور جو ان سے پہلے تھے انہوں نے اپنے رب کی آیات کو جھٹلایا تو ہم نے ان کو ہلاک کر ڈالا ان کے گناہوں کی پاداش میں اور آل فرعون کو ہم نے غرق کردیا اور یہ سب کے سب ظالم تھے"
    },
    {
      "resource_id": 158,
      "text": "یقیناً بدترین چوپائے اللہ کے نزدیک یہی لوگ ہیں جو کفر کرتے ہیں اور ایمان نہیں لاتے۔"
    },
    {
      "resource_id": 158,
      "text": "وہ لوگ جن سے (اے نبی ﷺ آپ نے معاہدہ کیا تھا پھر وہ ہر مرتبہ اپنا عہد توڑ دیتے ہیں اور وہ (اس بارے میں) ڈرتے نہیں ہیں"
    },
    {
      "resource_id": 158,
      "text": "تو اگر آپ ﷺ انہیں جنگ میں پاجائیں تو ان کو ایسی سزا دیں کہ جو ان کے پیچھے ہیں ان کو بھی خوف زدہ کردیں تاکہ وہ عبرت حاصل کریں"
    },
    {
      "resource_id": 158,
      "text": "اور اگر آپ ﷺ کو اندیشہ ہوجائے کسی قوم کی طرف سے بدعہدی کا تو پھینک دیجیے (ان کا معاہدہ) ان کی طرف کھلم کھلا یقیناً اللہ خیانت کرنے والوں کو پسند نہیں کرتا"
    },
    {
      "resource_id": 158,
      "text": "اور نہ سمجھیں وہ لوگ جنہوں نے کفر کیا ہے کہ وہ بچ نکلے ہیں وہ (اللہ کو) عاجز نہیں کرسکیں گے"
    },
    {
      "resource_id": 158,
      "text": "اور تیار رکھو ان کے (مقابلے کے) لیے اپنی استطاعت کی حد تک طاقت اور بندھے ہوئے گھوڑے (تا کہ) تم اس سے اللہ کے دشمنوں اور اپنے دشمنوں کو ڈرا سکو اور کچھ دوسروں کو (بھی) جو ان کے علاوہ ہیں تم انہیں نہیں جانتے اللہ انہیں جانتا ہے اور جو کچھ بھی تم اللہ کی راہ میں خرچ کرو گے اس کا ثواب پورا پورا تمہیں دیا جائے گا اور تم پر کوئی زیادتی نہیں ہوگی"
    },
    {
      "resource_id": 158,
      "text": "اور (اے نبی ﷺ !) اگر وہ اپنے بازو جھکا دیں امن کے لیے تو آپ بھی جھک جائیں اس کے لیے اور اللہ پر توکل کیجیے یقیناً وہ سب کچھ سننے والا جاننے والا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اور اگر وہ ارادہ رکھتے ہوں آپ ﷺ کو دھوکہ دینے کا تب بھی (آپ ﷺ گھبرایئے نہیں) آپ ﷺ کے لیے اللہ کافی ہے اور وہی تو ہے (اللہ) جس نے آپ ﷺ کی مدد کی ہے اپنی نصرت سے اور اہل ایمان کے ذریعے سے۔"
    },
    {
      "resource_id": 158,
      "text": "اور اِن (اہل ایمان) کے دلوں میں اس نے الفت پیدا کردی۔ اگر آپ ﷺ زمین کی ساری دولت بھی خرچ کردیتے تو ان کے دلوں میں یہ الفت پیدا نہیں کرسکتے تھے لیکن یہ تو اللہ نے ان کے مابین (ایسی) الفت پیدا کردی یقیناً وہ زبر دست ہے حکمت والا ہے"
    },
    {
      "resource_id": 158,
      "text": "اے نبی ﷺ آپ کے لیے کافی ہے اللہ اور وہ جو پیروی کر رہے ہیں آپ کی اہل ایمان میں سے"
    },
    {
      "resource_id": 158,
      "text": "اے نبی ﷺ ترغیب دلائیے اہل ایمان کو قتال کی اگر تم میں سے بیس افراد ہوں گے صبر کرنے والے اور اگر ہوں گے تم میں سے سو افراد تو وہ غالب آجائیں گے کفار کے ایک ہزار افراد پر (ثابت قدم) تو وہ دو سو افراد پر غالب آجائیں گے یہ اس لیے کہ وہ ایسے لوگ ہیں جو سمجھ نہیں رکھتے"
    },
    {
      "resource_id": 158,
      "text": "اب اللہ نے تم پر سے تخفیف کردی ہے اور اللہ کے علم میں ہے کہ تمہارے اندر کچھ کمزوری آگئی ہے پس اگر تم میں ایک سو ثابت قدم رہنے والے ہوں گے تو وہ دو سو پر غالب آجائیں گے اور یقیناً اللہ صبر کرنے والوں (ثابت قدم رہنے والوں) کے ساتھ ہے"
    },
    {
      "resource_id": 158,
      "text": "کسی نبی کے لیے یہ زیبا نہیں کہ اس کے قبضے میں قیدی ہوں جب تک کہ وہ (کافروں کو قتل کر کے) زمین میں خوب خونریزی نہ کر دے تم دنیا کا سازو سامان چاہتے ہو اور اللہ کے پیش نظر آخرت ہے۔ اور اللہ زبردست حکمت والا ہے"
    },
    {
      "resource_id": 158,
      "text": "اگر اللہ کی طرف سے بات پہلے سے طے نہ ہوچکی ہوتی تو جو کچھ (فدیہ وغیرہ) تم نے لیا ہے اس کے باعث تم پر بڑا سخت عذاب آتا"
    },
    {
      "resource_id": 158,
      "text": "تو اب کھاؤ جو کچھ تمہیں ملا ہے غنیمت میں سے (کہ وہ تمہارے لیے) حلال اور طیب (ہے) اور اللہ کا تقویٰ اختیار کرو یقیناً اللہ بخشنے والا رحم فرمانے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "اے نبی ﷺ کہہ دیجیے ان لوگوں سے جو آپ کے قبضے میں قیدی ہیں اگر اللہ تمہارے دلوں میں کوئی بھلائی پائے گا تو جو کچھ تم سے لے لیا گیا ہے وہ اس سے بہتر تمہیں دے دے گا اور تمہیں بخش دے گا اور اللہ بخشنے والا بہت رحم کرنے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور اگر یہ لوگ آپ ﷺ سے خیانت کرنا چاہیں تو اس سے پہلے یہ اللہ سے بھی خیانت کرتے رہے ہیں تو اللہ نے ان کو پکڑوا دیا۔ اور اللہ جاننے والا حکمت والا ہے"
    },
    {
      "resource_id": 158,
      "text": "یقیناً وہ لوگ جو ایمان لائے اور جنہوں نے ہجرت کی اور جہاد کیا اپنے مالوں اور اپنی جانوں کے ساتھ اللہ کی راہ میں اور وہ لوگ جنہوں نے انہیں پناہ دی اور ان کی مدد کی یہ سب لوگ ایک دوسرے کے ساتھی ہیں اور وہ لوگ جو ایمان لائے لیکن انہوں نے ہجرت نہیں کی تمہارا (اب) ان کے ساتھ کوئی تعلق نہیں حتیٰ کہ وہ ہجرت کریں اور اگر وہ تم سے دین کے معاملے میں مدد مانگیں تو ان کی مدد کرنا تم پر واجب ہے مگر کسی ایسی قوم کے خلاف (نہیں) کہ ان کے اور تمہارے درمیان معاہدہ ہو اور جو کچھ تم کر رہے ہو اللہ اسے دیکھ رہا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور وہ لوگ جنہوں نے کفر کیا وہ آپس میں ایک دوسرے کے ساتھی ہیں اگر تم یہ (اِن قواعد و ضوابط کی پابندی) نہیں کرو گے تو زمین میں فتنہ پھیلے گا اور بہت بڑا فساد برپا ہوجائے گا"
    },
    {
      "resource_id": 158,
      "text": "اور وہ لوگ جو ایمان لائے اور جنہوں نے ہجرت کی اور جہاد کیا اللہ کی راہ میں (یعنی مہاجرین) اور وہ لوگ (انصار مدینہ) جنہوں نے انہیں پناہ دی اور ان کی نصرت کی یہی لوگ ہیں سچے مؤمن۔ ان کے لیے ہے مغفرت اور رزق کریم"
    },
    {
      "resource_id": 158,
      "text": "اور جو لوگ بعد میں ایمان لائے اور انہوں نے ہجرت کی اور تمہارے ساتھ مل کر جہاد کیا تو (اے مسلمانو !) وہ تم میں سے ہی ہیں اور رحمی رشتے دار اللہ کے قانون میں ایک دوسرے کے زیادہ حق دار ہیں یقیناً اللہ ہرچیز کا علم رکھتا ہے"
    }
  ],
  "meta": {
    "translation_name": "Bayan-ul-Quran",
    "author_name": "Dr. Israr Ahmad",
    "filters": { "resource_id": 158, "chapter_number": "8" }
  }
}
