{
  "translations": [
    {
      "resource_id": 161,
      "text": "তারা তোমাকে যুদ্ধে প্রাপ্ত সম্পদ সম্পর্কে জিজ্ঞেস করছে। বল, ‘যুদ্ধে প্রাপ্ত সম্পদ হচ্ছে আল্লাহ ও তাঁর রসূলের; কাজেই তোমরা আল্লাহকে ভয় কর আর নিজেদের সম্পর্ককে সুষ্ঠু সুন্দর ভিত্তির উপর প্রতিষ্ঠিত কর। তোমরা যদি মু’মিন হয়ে থাক তবে তোমরা আল্লাহ ও তাঁর রসূলের আনুগত্য কর।’"
    },
    {
      "resource_id": 161,
      "text": "মু’মিন তো তারাই আল্লাহর কথা আলোচিত হলেই যাদের অন্তর কেঁপে উঠে, আর তাদের কাছে যখন তাঁর আয়াত পঠিত হয়, তখন তা তাদের ঈমান বৃদ্ধি করে আর তারা তাদের প্রতিপালকের উপর নির্ভর করে।"
    },
    {
      "resource_id": 161,
      "text": "তারা নামায ক্বায়িম করে, আর আমি তাদেরকে যে জীবিকা দিয়েছি তাত্থেকে ব্যয় করে।"
    },
    {
      "resource_id": 161,
      "text": "এসব লোকেরাই হল প্রকৃত মু’মিন। এদের জন্য এদের প্রতিপালকের নিকট আছে নানান মর্যাদা, ক্ষমা আর সম্মানজনক জীবিকা।"
    },
    {
      "resource_id": 161,
      "text": "(তারা যেমন প্রকৃত মু’মিন) ঠিক তেমনি প্রকৃতভাবেই তোমার প্রতিপালক তোমাকে তোমার ঘর হতে বের করে এনেছিলেন যদিও মু’মিনদের একদল তা পছন্দ করেনি।"
    },
    {
      "resource_id": 161,
      "text": "সত্য স্পষ্ট হওয়ার পরও তারা তোমার সঙ্গে বাদানুবাদে লিপ্ত হয়েছিল, (তাদের অবস্থা দেখে মনে হচ্ছিল যে,) তারা যেন চেয়ে চেয়ে দেখছিল যে, তাদেরকে মৃত্যুর দিকে তাড়িয়ে নেয়া হচ্ছে।"
    },
    {
      "resource_id": 161,
      "text": "স্মরণ কর, যখন আল্লাহ তোমাদেরকে প্রতিশ্রুতি দিয়েছিলেন যে, দু’টি দলের মধ্যে একটি তোমরা পাবে, আর তোমরা চেয়েছিলে যেন নিরস্ত্র দলটি তোমরা লাভ কর আর আল্লাহ চেয়েছিলেন তাঁর বাণী দ্বারা সত্যকে সত্যরূপে প্রতিষ্ঠিত করতে আর কাফিরদের জড় কেটে দিতে।"
    },
    {
      "resource_id": 161,
      "text": "যাতে তিনি সত্যকে সত্য হিসেবে প্রতিষ্ঠিত করেন আর মিথ্যেকে মিথ্যে প্রমাণিত করেন, যদিও তা পাপীদের কাছে পছন্দনীয় নয়।"
    },
    {
      "resource_id": 161,
      "text": "স্মরণ কর, যখন তোমরা তোমাদের প্রতিপালকের নিকট সাহায্য প্রার্থনা করছিলে তখন তিনি তোমাদেরকে জবাব দিলেন, ‘আমি তোমাদেরকে এক হাজার ফেরেশতা দিয়ে সাহায্য করব যারা পর পর আসবে।’"
    },
    {
      "resource_id": 161,
      "text": "আর আল্লাহ যে এটা করেছিলেন তার উদ্দেশ্য তোমাদেরকে সুসংবাদ দান ছাড়া অন্য কিছু নয় আর যাতে এর মাধ্যমে তোমাদের অন্তর প্রশান্তি লাভ করে। কেননা, সাহায্য তো একমাত্র আল্লাহর নিকট থেকেই আসে। আল্লাহ তো মহাপরাক্রমশালী, মহাবিজ্ঞানী।"
    },
    {
      "resource_id": 161,
      "text": "স্মরণ কর, যখন আল্লাহ তাঁর নিকট হতে প্রশান্তি ধারা হিসেবে তোমাদেরকে তন্দ্রায় আচ্ছন্ন করেছিলেন, আকাশ হতে তোমাদের উপর বৃষ্টিধারা বর্ষণ করেছিলেন তোমাদেরকে তা দিয়ে পবিত্র করার জন্য। তোমাদের থেকে শয়ত্বানী পংকিলতা দূর করার জন্য, তোমাদের দিলকে মজবুত করার জন্য আর তা দিয়ে তোমাদের পায়ের ভিত শক্ত করার জন্য।"
    },
    {
      "resource_id": 161,
      "text": "স্মরণ কর যখন তোমার প্রতিপালক ফেরেশতাদের প্রতি ওয়াহী পাঠিয়েছিলেন, ‘আমি তোমাদের সঙ্গেই আছি; অতএব মু’মিনদেরকে তোমরা দৃঢ়পদ রেখ’। অচিরেই আমি কাফিরদের দিলে ভীতি সঞ্চার করব, কাজেই তাদের স্কন্ধে আঘাত হান, আঘাত হান প্রত্যেকটি আঙ্গুলের গিঁটে গিঁটে।"
    },
    {
      "resource_id": 161,
      "text": "এর কারণ হল, তারা আল্লাহ ও রসূলের বিরোধিতা করে আর যারা আল্লাহ ও তাঁর রসূলের বিরোধিতা করবে (তাদের জেনে রাখা দরকার) আল্লাহ শাস্তিদানে বড়ই কঠোর।"
    },
    {
      "resource_id": 161,
      "text": "এটাই তোমাদের শাস্তি, অতএব তার স্বাদ গ্রহণ কর, কাফিরদের জন্য আছে আগুনের (জাহান্নামের) শাস্তি।"
    },
    {
      "resource_id": 161,
      "text": "হে মু’মিনগণ! তোমরা যখন যোদ্ধা-বাহিনীরূপে কাফিরদের সম্মুখীন হও, তখন তাদেরকে পৃষ্ঠপ্রদর্শন করবে না।"
    },
    {
      "resource_id": 161,
      "text": "এমন দিনে যুদ্ধে কৌশল অবলম্বন বা নিজ দলের সঙ্গে মিলিত হওয়ার উদ্দেশ্য ছাড়া কেউ তাদেরকে পৃষ্ঠপ্রদর্শন করলে সে তো আল্লাহর গজবে পরিবেষ্টিত হয়ে পড়ল, জাহান্নামই তার ঠিকানা আর তা কতই না নিকৃষ্ট প্রত্যাবর্তনস্থল।"
    },
    {
      "resource_id": 161,
      "text": "(আসল ব্যাপার হল) তোমরা তাদেরকে হত্যা করনি, বরং আল্লাহই তাদেরকে হত্যা করেছেন, তুমি যখন নিক্ষেপ করছিলে তাতো তুমি নিক্ষেপ করনি, বরং আল্লাহই নিক্ষেপ করেছিলেন যাতে তিনি মু’মিনদেরকে এক সুন্দরতম পরীক্ষায় সফলতার সঙ্গে উত্তীর্ণ করতে পারেন। আল্লাহ হলেন সর্বশ্রোতা, সর্বজ্ঞ।"
    },
    {
      "resource_id": 161,
      "text": "আমার এ ব্যবস্থা তোমাদের জন্য, (আর কাফিরদের সম্পর্কে কথা এই যে) আল্লাহ কাফিরদের ষড়যন্ত্রকে অকেজো করে দেন।"
    },
    {
      "resource_id": 161,
      "text": "(ওহে কাফিরগণ!) তোমরা মীমাংসা চাচ্ছিলে, মীমাংসা তো তোমাদের কাছে এসে গেছে; আর যদি তোমরা (অন্যায় থেকে) বিরত হও, তবে তা তোমাদের জন্যই কল্যাণকর, তোমরা যদি আবার (অন্যায়) কর, আমিও আবার শাস্তি দিব, তোমাদের দল-বাহিনী সংখ্যায় অধিক হলেও তোমাদের কোন উপকারে আসবে না এবং আল্লাহ তো মু’মিনদের সঙ্গে আছেন।"
    },
    {
      "resource_id": 161,
      "text": "ওহে বিশ্বাসীগণ! আল্লাহ ও তাঁর রসূলের আনুগত্য কর এবং আদেশ শোনার পর তা অমান্য কর না।"
    },
    {
      "resource_id": 161,
      "text": "তোমরা তাদের মত হয়ো না যারা বলেছিল, ‘আমরা শুনলাম’; প্রকৃতপক্ষে তারা শোনেনি।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহর নিকট সবচেয়ে নিকৃষ্ট জীব হচ্ছে যারা (হক্ব কথা শুনার ব্যাপারে) বধির এবং (হক্ব কথা বলার ব্যাপারে) বোবা, যারা কিছুই বোঝে না।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ যদি দেখতেন যে, তাদের মধ্যে কোন ভাল গুণ নিহিত আছে তবে তিনি তাদেরকে শুনবার তাওফীক দিতেন। আর (গুণ না থাকা অবস্থায়) তিনি যদি তাদেরকে শুনতে দিতেন তাহলে তারা উপেক্ষা করে মুখ ফিরিয়ে নিত।"
    },
    {
      "resource_id": 161,
      "text": "ওহে বিশ্বাসীগণ! তোমরা আল্লাহ ও তাঁর রসূলের ডাকে সাড়া দাও যখন তোমাদেরকে ডাকা হয় (এমন বিষয়ের দিকে) যা তোমাদের মাঝে জীবন সঞ্চার করে, আর জেনে রেখ যে আল্লাহ মানুষ ও তার অন্তরের মাঝে প্রতিবন্ধক হয়ে যান আর তোমাদেরকে তাঁর কাছেই একত্রিত করা হবে।"
    },
    {
      "resource_id": 161,
      "text": "সতর্ক থাক সেই শাস্তি হতে যা বিশেষভাবে তোমাদের যালিম লোকেদেরকেই আক্রমন করবে না। আর জেনে রেখ যে আল্লাহ শাস্তিদানে খুবই কঠোর।"
    },
    {
      "resource_id": 161,
      "text": "স্মরণ কর সে সময়ের কথা যখন তোমরা ছিলে সংখ্যায় অল্প, দুনিয়াতে তোমাদেরকে দুর্বল হিসেবে গণ্য করা হত। তোমরা আশঙ্কা করতে যে, মানুষেরা তোমাদের কখন না হঠাৎ ধরে নিয়ে যায়। এমন অবস্থায় তিনি তোমাদেরকে আশ্রয় দিলেন, তাঁর সাহায্য দিয়ে তোমাদেরকে শক্তিশালী করলেন, উত্তম জীবিকা দান করলেন যাতে তোমরা (তাঁর নির্দেশ পালনের মাধ্যমে) কৃতজ্ঞতা প্রকাশ কর।"
    },
    {
      "resource_id": 161,
      "text": "হে মু’মিনগণ! তোমরা জেনে বুঝে আল্লাহ ও তাঁর রসূলের সঙ্গে বিশ্বাসঘাতকতা করো না, আর যে বিষয়ে তোমরা আমানাত প্রাপ্ত হয়েছ তাতেও বিশ্বাস ভঙ্গ করো না।"
    },
    {
      "resource_id": 161,
      "text": "জেনে রেখ, তোমাদের ধন-সম্পদ আর সন্তান- সন্ততি হচ্ছে পরীক্ষার সামগ্রী মাত্র। (এ পরীক্ষায় যারা উত্তীর্ণ হবে তাদের জন্য) আল্লাহর নিকট রয়েছে মহাপুরস্কার।"
    },
    {
      "resource_id": 161,
      "text": "ওহে ঈমানদারগণ! তোমরা যদি আল্লাহকে ভয় কর তাহলে তিনি তোমাদেরকে ভাল ও মন্দের মধ্যে পার্থক্য করার শক্তি প্রদান করবেন, তোমাদের দোষ-ত্রুটি দূর করে দিবেন, তোমাদেরকে ক্ষমা করবেন, আল্লাহ বড়ই অনুগ্রহশীল।"
    },
    {
      "resource_id": 161,
      "text": "স্মরণ কর, সেই সময়ের কথা যখন কাফিরগণ তোমাকে বন্দী করার কিংবা হত্যা করার কিংবা দেশ থেকে বের করে দেয়ার জন্য ষড়যন্ত্র করে। তারা চক্রান্ত করে আর আল্লাহও কৌশল করেন। আল্লাহই হচ্ছেন সর্বশ্রেষ্ঠ কৌশলী।"
    },
    {
      "resource_id": 161,
      "text": "তাদের কাছে যখন আমার আয়াত পাঠ করা হয় তখন তারা বলে, ‘শুনলাম তো, ইচ্ছে করলে এ রকম কথা আমরাও বলতে পারি, এগুলো তো আগে কালের কেচ্ছা কাহিনী ছাড়া আর কিছুই না।’"
    },
    {
      "resource_id": 161,
      "text": "স্মরণ কর, যখন তারা বলেছিল, ‘হে আল্লাহ! এটা যদি তোমার নিকট থেকে (প্রেরিত) সত্য (দ্বীন) হয় তাহলে আমাদের উপর আসমান থেকে পাথর বর্ষণ কর, কিংবা আমাদের উপর কোন যন্ত্রণাদায়ক শাস্তি নিয়ে এসো।’"
    },
    {
      "resource_id": 161,
      "text": "তুমি তাদের মাঝে থাকা অবস্থায় আল্লাহ তাদেরকে শাস্তি দিবেন না এবং যখন তারা ক্ষমা প্রার্থনা করতে থাকবে এরূপ অবস্থায়ও আল্লাহ তাদেরকে শাস্তি দিবেন না।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ যে তাদেরকে শাস্তি দিবেন না এ ব্যাপারে ওজর পেশ করার জন্য তাদের কাছে কী আছে যখন তারা (মানুষদেরকে) মাসজিদুল হারাম-এর পথে বাধা দিচ্ছে? তারা তো ওর (প্রকৃত) মুতাওয়াল্লী নয়, মুত্তাকীরা ছাড়া কেউ তার মুতাওয়াল্লী হতে পারে না, কিন্তু তাদের অধিকাংশ লোক এ সম্পর্কে অবগত নয়।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহর ঘরের নিকট তাদের নামায হাত তালি মারা আর শিশ দেয়া ছাড়া আর কিছুই না, (এসব অপরাধে লিপ্ত ব্যক্তিদেরকে বলা হবে) ‘‘আযাব ভোগ কর যেহেতু তোমরা কুফরীতে লিপ্ত ছিলে’’।"
    },
    {
      "resource_id": 161,
      "text": "যে সব লোক সত্যকে মেনে নিতে অস্বীকার করেছে তারা আল্লাহর পথ হতে (লোকেদেরকে) বাধা দেয়ার জন্য তাদের ধন-সম্পদ ব্যয় করে থাকে, তারা তা ব্যয় করতেই থাকবে, অতঃপর এটাই তাদের দুঃখ ও অনুশোচনার কারণ হবে। পরে তারা পরাজিতও হবে। যারা কুফরী করে তাদেরকে (অবশেষে) জাহান্নামের পানে একত্রিত করা হবে।"
    },
    {
      "resource_id": 161,
      "text": "যাতে আল্লাহ পবিত্র থেকে অপবিত্রকে আলাদা করে দেন, অতঃপর অপবিত্রদের এককে অন্যের উপর রাখবেন, সকলকে স্তুপীকৃত করবেন; অতঃপর এই সমষ্টিকে জাহান্নামে নিক্ষেপ করবেন। এরাই হল সর্বস্বান্ত।"
    },
    {
      "resource_id": 161,
      "text": "যারা কুফরী করে তাদেরকে বল, ‘তারা যদি নিবৃত্ত হয় তাহলে তারা পূর্বে যা করেছে তা ক্ষমা করা হবে, আর যদি (কুফরীর) পুনরাবৃত্তি করে, তাহলে আগের লোকেদের (প্রতি অনুসৃত) নীতির দৃষ্টান্ত তো অতীতের পাতাতেই আছে।’"
    },
    {
      "resource_id": 161,
      "text": "তাদের বিরুদ্ধে যুদ্ধ চালিয়ে যাও যে পর্যন্ত না ফিতনা (কুফর ও শিরক) খতম হয়ে যায় আর দ্বীন পুরোপুরিভাবে আল্লাহর জন্য হয়ে যায়। অতঃপর তারা যদি বিরত হয় তাহলে তারা (ন্যায় বা অন্যায়) যা করে আল্লাহ তার সম্যক দ্রষ্টা।"
    },
    {
      "resource_id": 161,
      "text": "আর তারা যদি মুখ ফিরিয়ে নেয় তাহলে জেনে রেখ যে, আল্লাহই তোমাদের অভিভাবক, কতই না উত্তম অভিভাবক! কতই না উত্তম সাহায্যকারী!"
    },
    {
      "resource_id": 161,
      "text": "তোমরা জেনে রেখ যে, যুদ্ধে যা তোমরা লাভ কর তার এক-পঞ্চমাংশ হচ্ছে আল্লাহ, তাঁর রসূল, রসূলের আত্মীয়স্বজন, ইয়াতীম, মিসকীন ও মুসাফিরদের জন্য যদি তোমরা আল্লাহর উপর আর চূড়ান্ত ফায়সালার দিন অর্থাৎ দু’পক্ষের (মুসলমান ও কাফের বাহিনীর) মিলিত হওয়ার দিন আমি যা আমার বান্দাহর উপর অবতীর্ণ করেছিলাম তার উপর বিশ্বাস করে থাক। আর আল্লাহ হলেন সকল বিষয়ের উপর ক্ষমতাবান।"
    },
    {
      "resource_id": 161,
      "text": "স্মরণ কর, যখন তোমরা উপত্যকার নিকট প্রান্তে ছিলে আর তারা ছিল দূরের প্রান্তে আর উটের আরোহী কাফেলা (আবূ সুফইয়ানের নেতৃত্বে কুরাইশের সম্পদ সহ কাফেলা) ছিল তোমাদের অপেক্ষা নিম্নভূমিতে। যদি তোমরা যুদ্ধ করার ব্যাপারে পরস্পরের মধ্যে পূর্বেই সিদ্ধান্ত গ্রহণ করতে, তবুও যুদ্ধ করার এ সিদ্ধান্ত তোমরা অবশ্যই রক্ষা করতে পারতে না (তোমাদের দুর্বল অবস্থার কারণে), যাতে আল্লাহ সে কাজ সম্পন্ন করতে পারেন যা ছিল পূর্বেই স্থিরীকৃত, যেন যাকে ধ্বংস হতে হবে সে যেন সুস্পষ্ট দলীলের ভিত্তিতে ধ্বংস হয় আর যাকে জীবিত থাকতে হবে সেও যেন সুস্পষ্ট দলীলের ভিত্তিতে জীবিত থাকে। আল্লাহ নিশ্চয়ই সর্বশ্রোতা, সর্বজ্ঞ।"
    },
    {
      "resource_id": 161,
      "text": "স্মরণ কর, আল্লাহ তোমাকে স্বপ্নের মাধ্যমে তাদের সংখ্যাকে অল্প করে দেখিয়েছিলেন, যদি তিনি তাদের সংখ্যাকে তোমার নিকট বেশি করে দেখাতেন তাহলে তোমরা অবশ্যই সাহস হারিয়ে ফেলতে আর যুদ্ধের বিষয় নিয়ে অবশ্যইঝগড়া শুরু করে দিতে। কিন্তু আল্লাহ্ই তোমাদেরকে রক্ষা করেছিলেন, অন্তরে যা আছে সে সম্পর্কে তিনি খুবই ভালভাবে অবহিত।"
    },
    {
      "resource_id": 161,
      "text": "স্মরণ কর, যখন তোমরা পরস্পরের সম্মুখীন হয়েছিলে তখন তিনি তোমাদের চোখে তাদেরকে স্বল্প সংখ্যক দেখিয়েছিলেন এবং তাদের চোখে তোমাদেরকে স্বল্প সংখ্যক দেখিয়েছিলেন সেই ব্যাপারটি সম্পন্ন করার জন্য যা ছিল পূর্ব স্থিরীকৃত। যাবতীয় বিষয় (অবশেষে) আল্লাহরই নিকট ফিরে আসে।"
    },
    {
      "resource_id": 161,
      "text": "হে ঈমানদারগণ! যখন তোমরা কোন বাহিনীর সম্মুখীন হবে তখন অবিচল থাকবে আর আল্লাহকে বেশি বেশি স্মরণ করবে, যাতে তোমরা সাফল্য লাভ করতে পার।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ ও তাঁর রসূলের আনুগত্য কর, পরস্পরে ঝগড়া বিবাদ করো না, তা করলে তোমরা সাহস হারিয়ে ফেলবে, তোমাদের শক্তি-ক্ষমতা বিলুপ্ত হবে। আর ধৈর্য ধারণ করবে, আল্লাহ ধৈর্যশীলদের সঙ্গে আছেন।"
    },
    {
      "resource_id": 161,
      "text": "তোমরা তাদের মত হয়ো না যারা গর্ব অহঙ্কারসহ লোক দেখানোর জন্য এবং আল্লাহর পথে বাধা দেয়ার জন্য নিজেদের ঘর হতে বের হয়েছিল, তারা যা কিছুই করুক না কেন, আল্লাহ তাদেরকে ঘিরে রেখেছেন।"
    },
    {
      "resource_id": 161,
      "text": "স্মরণ কর, যখন শয়ত্বান তাদের কার্যকলাপকে তাদের দৃষ্টিতে খুবই চাকচিক্যময় করে দেখিয়েছিল আর তাদেরকে বলেছিল, ‘আজ তোমাদেরকে পরাজিত করতে পারে মানুষের মাঝে এমন কেউই নাই, আমি তোমাদের পাশেই আছি।’ অতঃপর দল দু’টি যখন পরস্পরের দৃষ্টির গোচরে আসলো তখন সে পিছনে সরে পড়ল আর বলল, ‘তোমাদের সাথে আমার কোনই সম্পর্ক নেই, আমি তো দেখি (কাফিরদের বিরুদ্ধে যুদ্ধ করার জন্য আল্লাহর নাযিলকৃত ফেরেশতা) যা তোমরা দেখতে পাও না, আমি অবশ্যই আল্লাহকে ভয় করি কেননা আল্লাহ শাস্তিদানে অত্যন্ত কঠোর।’"
    },
    {
      "resource_id": 161,
      "text": "স্মরণ কর, মুনাফিক্বরা আর যাদের অন্তরে রোগ আছে তারা বলে, ‘এই লোকগুলোকে তাদের দ্বীন ধোঁকায় ফেলে দিয়েছে’। (কিন্তু আসল ব্যাপার হল) কেউ যদি আল্লাহর উপর ভরসা করে তাহলে আল্লাহ তো প্রবল পরাক্রান্ত, মহাবিজ্ঞানী।"
    },
    {
      "resource_id": 161,
      "text": "তুমি যদি দেখতে যখন ফেরেশতারা কাফিরদের প্রাণবায়ু নির্গত করছে তখন তাদের মুখে আর পিঠে প্রহার করছে আর বলছে অগ্নিতে দগ্ধ হওয়ার যন্ত্রণা ভোগ কর।"
    },
    {
      "resource_id": 161,
      "text": "এটা হল তাই যা তোমাদের হস্তগুলো (অর্জন করে) আগে পাঠিয়েছে কেননা আল্লাহ তো তাঁর বান্দাহদের প্রতি অত্যাচারী নন।"
    },
    {
      "resource_id": 161,
      "text": "ফির‘আওনের লোকজন ও তাদের আগের লোকেদের মতই ওরা আল্লাহর নিদর্শনাবলীকে প্রত্যাখ্যান করেছে, কাজেই তাদের পাপের কারণে আল্লাহ তাদেরকে পাকড়াও করেছেন। নিশ্চয়ই আল্লাহ শক্তিমান, শাস্তিদানে অত্যন্ত কঠোর।"
    },
    {
      "resource_id": 161,
      "text": "এটা এজন্য যে, আল্লাহ কোন সম্প্রদায়ের নিকট দেয়া তাঁর অবদানকে পরিবর্তন করেন না যতক্ষণ না তারা নিজেরাই (তাদের কর্মনীতির মাধ্যমে) তা পরিবর্তন করে। নিশ্চয়ই আল্লাহ সর্বশ্রোতা, সর্বজ্ঞ।"
    },
    {
      "resource_id": 161,
      "text": "ফিরআউনের লোকজন ও তাদের আগের লোকেদের মতই তারা তাদের প্রতিপালকের নিদর্শনগুলোকে মিথ্যা জেনেছিল। কাজেই তাদের পাপের কারণে আমি তাদেরকে ধ্বংস করে দিয়েছিলাম আর ফিরআউনের লোকজনকে ডুবিয়ে মেরেছিলাম। এরা সবাই ছিল যালিম।"
    },
    {
      "resource_id": 161,
      "text": "যারা কুফরী করে আল্লাহর নিকট তারাই নিকৃষ্টতম জীব, অতঃপর আর তারা ঈমান আনবে না।"
    },
    {
      "resource_id": 161,
      "text": "তাদের মধ্যে (বিশেষভাবে নিকৃষ্ট তারা) তুমি যাদের সঙ্গে চুক্তিতে আবদ্ধ হও, অতঃপর তারা সে চুক্তি প্রত্যেকবার ভঙ্গ করে আর তারা (আল্লাহকে) ভয় করে না।"
    },
    {
      "resource_id": 161,
      "text": "যুদ্ধে তোমরা যদি তাদেরকে বাগে পেয়ে যাও তাহলে ওদের পেছনে যারা ওদের সাথী-সঙ্গী আছে তাদের থেকে ওদেরকে এমনভাবে ছিন্ন-বিচ্ছিন্ন করে ফেলবে যাতে মনে রাখার মত তারা একটা শিক্ষা পেয়ে যায়।"
    },
    {
      "resource_id": 161,
      "text": "আর যদি তুমি কোন সম্প্রদায়ের চুক্তি ভঙ্গের আশঙ্কা কর তাহলে (তাদের চুক্তিকে) তাদের প্রতি নিক্ষেপ কর যাতে সমান সমান অবস্থা বিরাজিত হয়। আল্লাহ নিশ্চয়ই (ওয়াদা-চুক্তি-প্রতিশ্রুতি) ভঙ্গকারীদের পছন্দ করেন না।"
    },
    {
      "resource_id": 161,
      "text": "যারা কুফরী করে তারা যেন এটা ধারণা না করে যে তারা প্রাধান্য লাভ করে নিয়েছে, তারা মু’মিনদেরকে কক্ষনো পরাজিত করতে পারবে না।"
    },
    {
      "resource_id": 161,
      "text": "আর তাদেরকে মুকাবালা করার জন্য যথাসাধ্য শক্তি ও অশ্ব-বাহিনী সদা প্রস্তুত রাখবে যদ্বারা তোমরা ভয় দেখাতে থাকবে আল্লাহর শত্রু আর তোমাদের শত্রুকে, আর তাদের ছাড়াও অন্যান্যদেরকেও যাদেরকে তোমরা জান না কিন্তু আল্লাহ তাদেরকে জানেন। তোমরা আল্লাহর পথে যা খরচ কর তার পুরোপুরি প্রতিদান তোমাদেরকে দেয়া হবে, আর তোমাদের সাথে কক্ষনো যুলম করা হবে না।"
    },
    {
      "resource_id": 161,
      "text": "তারা যদি সন্ধির দিকে ঝুঁকে, তুমিও তার দিকে ঝুঁকে পড়, আর আল্লাহর উপর নির্ভর কর, নিশ্চয়ই তিনি সর্বশ্রোতা, সর্বজ্ঞ।"
    },
    {
      "resource_id": 161,
      "text": "আর তারা যদি তোমাকে ধোঁকা দেয়ার নিয়্যাত করে, সেক্ষেত্রে আল্লাহই তোমার জন্য যথেষ্ট। তিনি তো তাঁর সাহায্য ও মু’মিনদের দ্বারা তোমাকে শক্তিশালী করেছেন।"
    },
    {
      "resource_id": 161,
      "text": "তিনি তাদের হৃদয়গুলোকে প্রীতির বন্ধনে জুড়ে দিয়েছেন। দুনিয়ায় যা কিছু আছে তার সবটুকু খরচ করলেও তুমি তাদের অন্তরগুলোকে প্রীতির ডোরে বাঁধতে পারতে না, কিন্তু আল্লাহ তাদের মধ্যে বন্ধন সৃষ্টি করে দিয়েছেন, তিনি তো প্রবল পরাক্রান্ত, মহাবিজ্ঞানী।"
    },
    {
      "resource_id": 161,
      "text": "হে নাবী! আল্লাহই তোমার আর তোমার অনুসারী ঈমানদারদের জন্য যথেষ্ট।"
    },
    {
      "resource_id": 161,
      "text": "হে নাবী! যুদ্ধের ব্যাপারে মু’মিনদেরকে উদ্বুদ্ধ কর। তোমাদের মধ্যে বিশজন ধৈর্যশীল থাকলে তারা দু’শ জনের উপর জয়ী হবে এবং তোমাদের মধ্যে (ঐরূপ) একশ’ জন থাকলে তারা একহাজার কাফিরের উপর বিজয়ী হবে। কেননা তারা হচ্ছে এমন লোক যারা (ন্যায়-অন্যায় সম্পর্কে) কোন বোধ রাখে না।"
    },
    {
      "resource_id": 161,
      "text": "(তবে) এখন আল্লাহ তোমাদের দায়িত্বভার কমিয়ে দিয়েছেন। আল্লাহ তো জানেন যে তোমাদের ভিতর দুর্বলতা রয়ে গেছে, কাজেই তোমাদের মাঝে যদি একশ’ জন ধৈর্যশীল হয় তবে তারা দু’শ জনের উপর বিজয়ী হবে। আর যদি তোমাদের মাঝে এক হাজার (ঐ রকম) লোক পাওয়া যায় তাহলে তারা আল্লাহর হুকুমে দু’হাজার লোকের উপর জয়ী হবে। আর আল্লাহ ধৈর্যশীলদের সাথে (আছেন)।"
    },
    {
      "resource_id": 161,
      "text": "কোন নাবীর জন্য এটা সঠিক কাজ নয় যে, দেশে (আল্লাহর দুশমনদেরকে) পুরোমাত্রায় পরাভূত না করা পর্যন্ত তার (হাতে) যুদ্ধ-বন্দী থাকবে। তোমরা দুনিয়ার স্বার্থ চাও আর আল্লাহ চান আখিরাত (এর সাফল্য), আল্লাহ প্রবল পরাক্রান্ত, মহাবিজ্ঞানী।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহর লেখন যদি পূর্বেই লেখা না হত তাহলে তোমরা যা (মুক্তিপণ হিসেবে) গ্রহণ করেছ তজ্জন্য তোমাদের উপর মহাশাস্তি পতিত হত।"
    },
    {
      "resource_id": 161,
      "text": "এক্ষণে, যুদ্ধে গানীমাত হিসেবে যা তোমরা লাভ করেছ তা ভোগ কর, তা বৈধ ও পবিত্র। আল্লাহকে ভয় করে চলো, নিশ্চয়ই আল্লাহ অতি ক্ষমাশীল, অতি দয়ালু।"
    },
    {
      "resource_id": 161,
      "text": "হে নাবী! তোমাদের হাতে যে সব যুদ্ধবন্দী আছে তাদেরকে বল, ‘আল্লাহ যদি তোমাদের অন্তরে ভাল কিছু দেখেন তাহলে তোমাদের কাছ থেকে (মুক্তিপণ) যা নেয়া হয়েছে তাত্থেকে উত্তম কিছু তোমাদেরকে তিনি দান করবেন আর তোমাদেরকে ক্ষমা করে দেবেন। আল্লাহ অতি ক্ষমাশীল, অতি দয়ালু।’"
    },
    {
      "resource_id": 161,
      "text": "আর যদি তারা তোমার সাথে খিয়ানাত করার ইচ্ছে করে (তবে সেটা অসম্ভব কিছু নয়, কারণ এর থেকেও গুরুতর যে) তারা পূর্বে আল্লাহর সাথে খিয়ানাত করেছে, কাজেই আল্লাহ তাদেরকে তোমার অধীন করে দিয়েছেন। আল্লাহ সর্ববিষয়ে বিশেষভাবে অবগত, সর্বশ্রেষ্ঠ প্রজ্ঞাবান।"
    },
    {
      "resource_id": 161,
      "text": "যারা ঈমান এনেছে, হিজরাত করেছে, নিজেদের মাল দিয়ে জান দিয়ে আল্লাহর রাস্তায় জিহাদ করেছে আর যারা তাদেরকে আশ্রয় দিয়েছে, সাহায্য করেছে, এরা পরস্পর পরস্পরের বন্ধু। আর যারা ঈমান এনেছে কিন্তু হিজরাত করেনি তারা হিজরাত না করা পর্যন্ত তাদের পৃষ্ঠপোষকতা করার কোন দায়-দায়িত্ব তোমার উপর নেই, তবে তারা যদি দ্বীনের ব্যাপারে তোমাদের সাহায্য চায় তাহলে তাদেরকে সাহায্য করা তোমাদের কর্তব্য, তবে তাদের বিরুদ্ধে নয় যাদের সঙ্গে তোমাদের মৈত্রী চুক্তি রয়েছে। তোমরা যা কর আল্লাহ তা দেখেন।"
    },
    {
      "resource_id": 161,
      "text": "আর যারা কুফরী করে তারা একে অপরের বন্ধু। যদি তোমরা তা না কর (অর্থাৎ তোমরা পরস্পর পরস্পরের সাহায্যে এগিয়ে না আস) তাহলে দুনিয়াতে ফিতনা ও মহাবিপর্যয় দেখা দিবে।"
    },
    {
      "resource_id": 161,
      "text": "যারা ঈমান এনেছে, হিজরাত করেছে, আল্লাহর রাস্তায় জিহাদ করেছে আর যারা তাদেরকে আশ্রয় দিয়েছে, সাহায্য-সহযোগিতা করেছে- তারাই প্রকৃত ঈমানদার। তাদের জন্য আছে ক্ষমা আর সম্মানজনক জীবিকা।"
    },
    {
      "resource_id": 161,
      "text": "যারা পরে ঈমান এনেছে, হিজরাত করেছে আর তোমাদের সাথে মিলিত হয়ে জিহাদ করেছে, এসব লোক তোমাদেরই মধ্যে গণ্য। কিন্তু আল্লাহর বিধানে রক্ত সম্পর্কীয়গণ পরস্পর পরস্পরের নিকট অগ্রগণ্য। আল্লাহ সকল বিষয়ে সবচেয়ে বেশী অবগত।"
    }
  ],
  "meta": {
    "translation_name": "Taisirul Quran",
    "author_name": "Tawheed Publication",
    "filters": { "resource_id": 161, "chapter_number": "8" }
  }
}
