{
  "translations": [
    {
      "resource_id": 162,
      "text": "লোকেরা তোমাকে গনীমতের মাল সম্পর্কে জিজ্ঞাসা করে; বল, গনীমতের মাল আল্লাহ ও রাসূলের জন্য। সুতরাং তোমরা আল্লাহ্‌কে ভয় কর এবং পরস্পরের মধ্যকার অবস্থা সংশোধন করে নাও। আর আল্লাহ্‌ ও তাঁর রাসূলের আনুগত্য কর, যদি তোমরা মুমিন হও।"
    },
    {
      "resource_id": 162,
      "text": "মুমিন তো তারা, যাদের অন্তরসমূহ কেঁপে উঠে যখন আল্লাহকে স্মরণ করা হয়। আর যখন তাদের উপর তাঁর আয়াতসমূহ পাঠ করা হয় তখন তা তাদের ঈমান বৃদ্ধি করে এবং যারা তাদের রবের উপরই ভরসা করে।"
    },
    {
      "resource_id": 162,
      "text": "যারা সালাত কায়েম করে এবং আমি তাদেরকে যে রিয্ক দিয়েছি, তা হতে ব্যয় করে।"
    },
    {
      "resource_id": 162,
      "text": "তারাই প্রকৃত মুমিন। তাদের জন্য রয়েছে তাদের রবের নিকট উচ্চ মর্যাদাসমূহ এবং ক্ষমা ও সম্মানজনক রিয্ক।"
    },
    {
      "resource_id": 162,
      "text": "(এটা এমন) যেভাবে তোমার রব তোমাকে নিজ ঘর থেকে বের করেছেন যথাযথভাবে এবং নিশ্চয় মুমিনদের একটি দল তা অপছন্দ করছিল।"
    },
    {
      "resource_id": 162,
      "text": "তারা তোমার সাথে সত্য সম্পর্কে বিতর্ক করছে তা স্পষ্ট হয়ে যাওয়ার পর। যেন তাদেরকে মৃত্যুর দিকে হাঁকিয়ে নেয়া হচ্ছে, আর তারা তা দেখছে।"
    },
    {
      "resource_id": 162,
      "text": "আর স্মরণ কর, যখন আল্লাহ তোমাদেরকে দু’দলের একটির ওয়াদা দিয়েছিলেন যে, নিশ্চয় তা তোমাদের জন্য হবে। আর তোমরা কামনা করছিলে যে, অস্ত্রহীন দলটি তোমাদের জন্য হবে এবং আল্লাহ চাচ্ছিলেন তাঁর কালেমাসমূহ দ্বারা সত্যকে সত্য প্রমাণ করবেন এবং কাফেরদের মূল কেটে দেবেন।"
    },
    {
      "resource_id": 162,
      "text": "যাতে তিনি সত্যকে সত্য প্রমাণিত করেন এবং বাতিলকে বাতিল করেন, যদিও অপরাধীরা তা অপছন্দ করে।"
    },
    {
      "resource_id": 162,
      "text": "আর স্মরণ কর, যখন তোমরা তোমাদের রবের নিকট ফরিয়াদ করছিলে, তখন তিনি তোমাদের ডাকে সাড়া দিয়েছিলেন যে, ‘নিশ্চয় আমি তোমাদেরকে পর পর আগমনকারী এক হাজার ফেরেশতা দ্বারা সাহায্য করছি’।"
    },
    {
      "resource_id": 162,
      "text": "আর আল্লাহ তো তা করেছেন কেবল সুসংবাদস্বরূপ এবং যাতে এর দ্বারা তোমাদের অন্তরসমূহ প্রশান্ত হয় এবং সাহায্য তো আল্লাহর পক্ষ থেকেই। নিশ্চয় আল্লাহ পরাক্রমশালী, প্রজ্ঞাময়।"
    },
    {
      "resource_id": 162,
      "text": "স্মরণ কর, যখন তিনি তোমাদেরকে তন্দ্রায় আচ্ছন্ন করেন তাঁর পক্ষ থেকে নিরাপত্তাস্বরূপ এবং আকাশ থেকে তোমাদের উপর বৃষ্টি বর্ষণ করেন, আর যাতে এর মাধ্যমে তিনি তোমাদেরকে পবিত্র করেন, আর তোমাদের থেকে শয়তানের কুমন্ত্রণা দূর করেন, তোমাদের অন্তরসমূহ দৃঢ় রাখেন এবং এর মাধ্যমে তোমাদের পা-সমূহ স্থির রাখেন।"
    },
    {
      "resource_id": 162,
      "text": "স্মরণ কর, যখন তোমার রব ফেরেশতাদের প্রতি ওহী প্রেরণ করেন যে, ‘নিশ্চয় আমি তোমাদের সাথে আছি। সুতরাং যারা ঈমান এনেছে তোমরা তাদেরকে অনড় রাখ’। অচিরেই আমি ভীতি ঢেলে দেব তাদের হৃদয়ে যারা কুফরী করেছে। অতএব তোমরা আঘাত কর ঘাড়ের উপরে এবং আঘাত কর তাদের প্রত্যেক আঙুলের অগ্রভাগে।"
    },
    {
      "resource_id": 162,
      "text": "এটি এ কারণে যে, তারা আল্লাহ ও তাঁর রাসূলের বিরোধিতা করেছে। আর যে ব্যক্তি আল্লাহ ও তাঁর রাসূলের বিরোধিতা করবে, তবে নিশ্চয় আল্লাহ শাস্তি দানে কঠোর।"
    },
    {
      "resource_id": 162,
      "text": "এটি আযাব, সুতরাং তোমরা তা আস্বাদন কর। আর নিশ্চয় কাফিরদের জন্য রয়েছে আগুনের আযাব।"
    },
    {
      "resource_id": 162,
      "text": "হে মুমিনগণ, তোমরা যখন কাফিরদের মুখোমুখি হবে বিশাল বাহিনী নিয়ে, তখন তাদের থেকে পৃষ্ঠ প্রদর্শন করো না।"
    },
    {
      "resource_id": 162,
      "text": "আর যে ব্যক্তি সেদিন তাদেরকে পৃষ্ঠ প্রদর্শন করবে তাহলে সে আল্লাহর গযব নিয়ে ফিরে আসবে। তবে যুদ্ধের জন্য (কৌশলগত) দিক পরিবর্তন অথবা নিজ দলে আশ্রয় গ্রহণের জন্য হলে ভিন্ন কথা এবং তার আবাস জাহান্নাম। আর সেটি কতইনা নিকৃষ্ট প্রত্যাবর্তনস্থল।"
    },
    {
      "resource_id": 162,
      "text": "সুতরাং তোমরা তাদেরকে হত্যা করনি বরং আল্লাহই তাদেরকে হত্যা করেছেন। আর তুমি নিক্ষেপ করনি যখন তুমি নিক্ষেপ করেছিলে; বরং আল্লাহই নিক্ষেপ করেছেন* এবং যাতে তিনি তাঁর পক্ষ থেকে মুমিনদেরকে পরীক্ষা করেন উত্তম পরীক্ষা। নিশ্চয় আল্লাহ সর্বশ্রোতা, সর্বজ্ঞ। \n\n* বদর যুদ্ধের দিন রাসূলুল্লাহ সাল্লল্লাহু আলাইহি ওয়াসাল্লাম একমুষ্টি মাটি নিয়ে মুশরিকদের উদ্দেশ্যে নিক্ষেপ করেছিলেন, সে ধূলিকণা তাদের প্রত্যেকেরই চোখে, মুখে ও নাকে গিয়ে পৌঁছেছিল। যার ফলে তারা দিগ্বিদিক জ্ঞান-শূন্য হয়ে ছুটাছুটি করে। ঐ সময়েই তাদের অনেকে নিহত আর অনেকে বন্দী হয় এবং পরাজয় বরণ করে। --তাফসীরে ফাতহুল কাদীর ও তাইসীরুল কারীমির রহমান।"
    },
    {
      "resource_id": 162,
      "text": "এই (হল ঘটনা) এবং নিশ্চয় আল্লাহ কাফিরদের ষড়যন্ত্র দুর্বল করে দেন।"
    },
    {
      "resource_id": 162,
      "text": "যদি তোমরা বিজয় কামনা করে থাক, তাহলে তো তোমাদের নিকট বিজয় এসে গিয়েছে। আর যদি তোমরা বিরত হও, তাহলে সেটি তোমাদের জন্য কল্যাণকর। আর যদি তোমরা পুনরায় কর, তাহলে আমিও পুনরায় করব এবং তোমাদের দল কখনো তোমাদের কোন উপকারে আসবে না যদিও তা অধিক হয়। আর নিশ্চয় আল্লাহ মুমিনদের সাথে আছেন।"
    },
    {
      "resource_id": 162,
      "text": "হে মুমিনগণ, তোমরা আল্লাহ ও তাঁর রাসূলের আনুগত্য কর এবং তার থেকে মুখ ফিরিয়ে নিও না, অথচ তোমরা শুনছ।"
    },
    {
      "resource_id": 162,
      "text": "আর তোমরা তাদের মত হয়ো না, যারা বলে আমরা শুনেছি অথচ তারা শুনে না।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় আল্লাহর নিকট নিকৃষ্টতম বিচরণশীল প্রাণী হচ্ছে বধির, বোবা, যারা বুঝে না।"
    },
    {
      "resource_id": 162,
      "text": "আর আল্লাহ যদি তাদের মধ্যে কোন কল্যাণ জানতেন তাহলে অবশ্যই তাদেরকে শুনাতেন। আর যদি শুনাতেন তাহলেও তারা মুখ ফিরিয়ে নিত, এমতাবস্থায় যে, তারা উপেক্ষাকারী।"
    },
    {
      "resource_id": 162,
      "text": "হে মুমিনগণ, তোমরা আল্লাহ ও রাসূলের ডাকে সাড়া দাও; যখন সে তোমাদেরকে আহবান করে তার প্রতি, যা তোমাদেরকে জীবন দান করে। জেনে রাখ, নিশ্চয় আল্লাহ মানুষ ও তার হৃদয়ের মাঝে অন্তরায় হন। আর নিশ্চয় তাঁর নিকট তোমাদেরকে সমবেত করা হবে।"
    },
    {
      "resource_id": 162,
      "text": "আর তোমরা ভয় কর ফিতনাকে* যা তোমাদের মধ্য থেকে বিশেষভাবে শুধু যালিমদের উপরই আপতিত হবে না। আর জেনে রাখ, নিশ্চয় আল্লাহ আযাব প্রদানে কঠোর। \n\n* ফিতনা (فتنة)একটি ব্যাপক অর্থবোধক শব্দ; যা বিপদ, কষ্ট, পরীক্ষা, গযব, আযাব, দাঙ্গা, গোলযোগ, সম্মোহন, আকর্ষণ, শির্ক, কুফর, নির্যাতন ইত্যাদি অর্থে ব্যবহৃত হয়।"
    },
    {
      "resource_id": 162,
      "text": "আর স্মরণ কর, যখন তোমরা ছিলে অল্প, তোমাদেরকে দুর্বল মনে করা হত যমীনে। তোমরা আশঙ্কা করতে যে, লোকেরা তোমাদেরকে ছোঁ মেরে তুলে নিয়ে যাবে। অতঃপর তিনি তোমাদেরকে আশ্রয় দিয়েছেন, নিজ সাহায্য দ্বারা তোমাদেরকে শক্তিশালী করেছেন এবং তোমাদেরকে পবিত্র রিয্ক দান করেছেন। যাতে তোমরা শুকরিয়া আদায় কর।"
    },
    {
      "resource_id": 162,
      "text": "হে মুমিনগণ, তোমরা আল্লাহ ও রাসূলের খিয়ানত করো না। আর খিয়ানত করো না নিজদের আমানতসমূহের, অথচ তোমরা জান।"
    },
    {
      "resource_id": 162,
      "text": "আর জেনে রাখ, তোমাদের ধন-সম্পদ ও সন্তান-সন্ততি তো ফিতনা। আর নিশ্চয় আল্লাহ, তাঁর নিকট আছে মহা পুরস্কার।"
    },
    {
      "resource_id": 162,
      "text": "হে মুমিনগণ, যদি তোমরা আল্লাহকে ভয় কর তাহলে তিনি তোমাদের জন্য ফুরকান* প্রদান করবেন, তোমাদের থেকে তোমাদের পাপসমূহ দূর করবেন এবং তোমাদেরকে ক্ষমা করবেন। আর আল্লাহ মহা অনুগ্রহশীল। \n\n* অর্থাৎ তিনি তোমাদের মধ্যে আন্তরিক দৃঢ়তা, বিচক্ষণ ক্ষমতা ও সুন্দর হিদায়াত সৃষ্টি করে দেবেন যার মাধ্যমে তোমরা হক ও বাতিলের পার্থক্য করতে পারবে। (যুবদাতুত-তাফসীর)"
    },
    {
      "resource_id": 162,
      "text": "আর যখন কাফিররা তোমাকে নিয়ে ষড়যন্ত্র করছিল, তোমাকে বন্দী করতে অথবা তোমাকে হত্যা করতে কিংবা তোমাকে বের করে দিতে। আর তারা ষড়যন্ত্র করে এবং আল্লাহও ষড়যন্ত্র করেন। আর আল্লাহ হচ্ছেন ষড়যন্ত্রকারীদের মধ্যে উত্তম।"
    },
    {
      "resource_id": 162,
      "text": "আর তাদের উপর যখন আমার আয়াতসমূহ পাঠ করা হয় তখন তারা বলে, শুনলাম তো। যদি আমরা চাই, তাহলে এর অনুরূপ আমরাও বলতে পারি। এতো পিতৃ-পুরুষদের কল্প-কাহিনী ছাড়া কিছু না।"
    },
    {
      "resource_id": 162,
      "text": "আর স্মরণ কর, যখন তারা বলেছিল, ‘হে আল্লাহ, যদি এটি সত্য হয় আপনার পক্ষ থেকে তাহলে আমাদের উপর আকাশ থেকে পাথর বর্ষণ করুন অথবা আমাদের উপর অন্য কোন যন্ত্রণাদায়ক আযাব নিয়ে আসুন’।"
    },
    {
      "resource_id": 162,
      "text": "আর আল্লাহ এমন নন যে, তাদেরকে আযাব দেবেন এ অবস্থায় যে, তুমি তাদের মাঝে বিদ্যমান এবং আল্লাহ তাদেরকে আযাব দানকারী নন এমতাবস্থায় যে, তারা ক্ষমা প্রার্থনা করছে।"
    },
    {
      "resource_id": 162,
      "text": "আর তাদের কী আছে যে, আল্লাহ তাদেরকে আযাব দেবেন না? অথচ তারা মসজিদুল হারাম থেকে বাধা প্রদান করে, আর তারা এর অভিভাবকও নয়। তার অভিভাবক তো শুধু মুত্তাকীগণ; কিন্তু তাদের অধিকাংশ জানে না।"
    },
    {
      "resource_id": 162,
      "text": "আর কা‘বার নিকট তাদের সালাত শিষ ও হাত-তালি ছাড়া কিছু ছিল না। সুতরাং তোমরা আস্বাদন কর আযাব। কারণ তোমরা কুফরী করতে।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় যারা কুফরী করেছে, তারা নিজদের সম্পদসমূহ ব্যয় করে, আল্লাহর রাস্তা হতে বাধা প্রদান করার উদ্দেশ্যে। তারা তো তা ব্যয় করবে। অতঃপর এটি তাদের উপর আক্ষেপের কারণ হবে এরপর তারা পরাজিত হবে। আর যারা কুফরী করেছে তাদেরকে জাহান্নামে সমবেত করা হবে।"
    },
    {
      "resource_id": 162,
      "text": "যাতে আল্লাহ পৃথক করেন মন্দকে ভাল হতে আর মন্দের কতককে কতকের উপর রাখবেন এবং সেগুলোকে একসাথে স্তূপ করবেন। এরপর তা জাহান্নামে নিক্ষেপ করবেন। তারাই তো ক্ষতিগ্রস্ত।"
    },
    {
      "resource_id": 162,
      "text": "যারা কুফরী করেছে তুমি তাদেরকে বল, যদি তারা বিরত হয় তাহলে অতীতে যা হয়েছে তাদেরকে তা ক্ষমা করা হবে। আর যদি তারা পুনরায় করে তাহলে পূর্ববর্তীদের (ব্যাপারে আল্লাহর) রীতি তো গত হয়েছে।"
    },
    {
      "resource_id": 162,
      "text": "আর তোমরা তাদের বিরুদ্ধে লড়াই কর যতক্ষণ না ফিতনার অবসান হয় এবং দীন পূর্ণরূপে আল্লাহর জন্য হয়ে যায়। তবে যদি তারা বিরত হয় তাহলে নিশ্চয় আল্লাহ তারা যা করে সে বিষয়ে সম্যক দ্রষ্টা।"
    },
    {
      "resource_id": 162,
      "text": "আর যদি তারা পৃষ্ঠ প্রদর্শন করে, তাহলে জেনে রাখ, নিশ্চয় আল্লাহ তোমাদের অভিভাবক। তিনি কতইনা উত্তম অভিভাবক এবং কতইনা উত্তম সাহায্যকারী।"
    },
    {
      "resource_id": 162,
      "text": "আর তোমরা জেনে রাখ, তোমরা যা কিছু গনীমতরূপে পেয়েছ, নিশ্চয় আল্লাহর জন্যই তার এক পঞ্চমাংশ ও রাসূলের জন্য, নিকট আত্মীয়, ইয়াতীম, মিসকীন ও মুসাফিরের জন্য, যদি তোমরা ঈমান এনে থাক আল্লাহর প্রতি এবং হক ও বাতিলের ফয়সালার দিন আমি আমার বান্দার উপর যা নাযিল করেছি তার প্রতি, যেদিন* দু’টি দল মুখোমুখি হয়েছে, আর আল্লাহ সব কিছুর উপর ক্ষমতাবান। \n\n* অর্থাৎ বদর যুদ্ধের দিন।"
    },
    {
      "resource_id": 162,
      "text": "যখন তোমরা ছিলে নিকটবর্তী প্রান্তরে, আর তারা ছিল দূরবর্তী প্রান্তরে এবং কাফেলা* ছিল তোমাদের চেয়ে নিম্নভূমিতে, আর যদি তোমরা পরস্পর ওয়াদাবদ্ধ হতে, (যুদ্ধে মুখোমুখি হওয়ার ব্যাপারে) তাহলে অবশ্যই সে ওয়াদার ক্ষেত্রে তোমরা মতবিরোধ করতে, কিন্তু আল্লাহ (তাদেরকে একত্র করেছেন) যাতে সম্পন্ন করেন এমন কাজ যা হওয়ারই ছিল, যে ধ্বংস হওয়ার সে যাতে সুস্পষ্ট প্রমাণ পাওয়ার পর ধ্বংস হয়, আর যে জীবিত থাকার সে যাতে সুস্পষ্ট প্রমাণ পাওয়ার পর বেঁচে থাকে, আর নিশ্চয় আল্লাহ সর্বশ্রোতা, সর্বজ্ঞ। \n\n* কুরাইশ কাফেলা।"
    },
    {
      "resource_id": 162,
      "text": "যখন আল্লাহ তোমাকে স্বপ্নের মধ্যে তাদেরকে স্বল্প সংখ্যায় দেখিয়েছিলেন। আর তোমাকে যদি তিনি তাদেরকে বেশি সংখ্যায় দেখাতেন, তাহলে অবশ্যই তোমরা সাহসহারা হয়ে পড়তে এবং বিষয়টি নিয়ে বিতর্ক করতে। কিন্তু আল্লাহ নিরাপত্তা দিয়েছেন। নিশ্চয় অন্তরে যা আছে তিনি সে সব বিষয়ে অবগত।"
    },
    {
      "resource_id": 162,
      "text": "আর যখন তোমরা মুখোমুখি হয়েছিলে, তিনি তোমাদের চোখে তাদেরকে স্বল্প দেখিয়েছিলেন এবং তাদের চোখেও তোমাদেরকে স্বল্প দেখিয়েছিলেন যাতে আল্লাহ সম্পন্ন করেন এমন কাজ যা হওয়ারই ছিল এবং আল্লাহর দিকেই সকল বিষয় ফেরানো হবে।"
    },
    {
      "resource_id": 162,
      "text": "হে মুমিনগণ, যখন তোমরা কোন দলের মুখোমুখি হও, তখন অবিচল থাক, আর আল্লাহকে অধিক স্মরণ কর, যাতে তোমরা সফল হও।"
    },
    {
      "resource_id": 162,
      "text": "আর তোমরা আল্লাহ ও তাঁর রাসূলের আনুগত্য কর এবং পরস্পর ঝগড়া করো না, তাহলে তোমরা সাহসহারা হয়ে যাবে এবং তোমাদের শক্তি নিঃশেষ হয়ে যাবে। আর তোমরা ধৈর্য ধর, নিশ্চয় আল্লাহ ধৈর্যশীলদের সাথে আছেন।"
    },
    {
      "resource_id": 162,
      "text": "আর তোমরা তাদের মত হয়ো না, যারা তাদের ঘর থেকে অহঙ্কার ও লোক দেখানোর উদ্দেশ্যে বের হয়েছে এবং আল্লাহর রাস্তায় বাধা প্রদান করে, আর তারা যা করে, আল্লাহ তা পরিবেষ্টন করে আছেন।"
    },
    {
      "resource_id": 162,
      "text": "আর যখন শয়তান তাদের জন্য তাদের আমলসমূহ সুশোভিত করল এবং বলল, ‘আজ মানুষের মধ্য থেকে তোমাদের উপর কোন বিজয়ী নেই এবং নিশ্চয় আমি তোমাদের পার্শ্বে অবস্থানকারী’। অতঃপর যখন দু’দল একে অপরকে দেখল, তখন সে পিছু হটল এবং বলল, ‘নিশ্চয় আমি তোমাদের থেকে মুক্ত, নিশ্চয় আমি এমন কিছু দেখছি, যা তোমরা দেখছ না। অবশ্যই আমি আল্লাহকে ভয় করি এবং আল্লাহ কঠিন আযাবদাতা’।"
    },
    {
      "resource_id": 162,
      "text": "যখন মুনাফিকরা ও যাদের অন্তরে ব্যাধি রয়েছে তারা বলছিল, ‘এদেরকে এদের ধর্ম ধোকায় ফেলেছে’ এবং যে আল্লাহর উপর তাওয়াক্কুল করে তবে তো আল্লাহ নিশ্চয় পরাক্রমশালী, প্রজ্ঞাবান।"
    },
    {
      "resource_id": 162,
      "text": "আর যদি তুমি দেখতে, যখন ফেরেশতারা কাফিরদের প্রাণ হরণ করছিল, তাদের চেহারায় ও পশ্চাতে আঘাত করে, আর (বলছিল) ‘তোমরা জ্বলন্ত আগুনের আযাব আস্বাদন কর’।"
    },
    {
      "resource_id": 162,
      "text": "তোমাদের হাত আগে যা প্রেরণ করেছে সে কারণে এ পরিণাম। আর নিশ্চয় আল্লাহ বান্দাদের প্রতি যুলমকারী নন।"
    },
    {
      "resource_id": 162,
      "text": "ফিরআউন বংশ ও তাদের পূর্বের লোকদের আচরণের মত তারা আল্লাহর আয়াতসমূহ অস্বীকার করেছে, ফলে তাদের পাপের কারণে আল্লাহ তাদেরকে পাকড়াও করেছেন। নিশ্চয় আল্লাহ শক্তিশালী, কঠিন আযাবদাতা।"
    },
    {
      "resource_id": 162,
      "text": "তা এ জন্য যে, আল্লাহ কোন নিআমতের পরিবর্তনকারী নন, যা তিনি কোন কওমকে দিয়েছেন, যতক্ষণ না তারা পরিবর্তন করে তাদের নিজদের মধ্যে যা আছে। আর নিশ্চয় আল্লাহ সর্বশ্রোতা, সর্বজ্ঞ।"
    },
    {
      "resource_id": 162,
      "text": "ফিরআউন বংশ ও তাদের পূর্বের লোকদের আচরণের মত তারা তাদের রবের আয়াতসমূহকে অস্বীকার করেছে, ফলে আমি তাদেরকে ধ্বংস করেছি তাদের পাপের কারণে এবং ফিরআউন বংশকে ডুবিয়েছি, আর তারা সকলেই ছিল যালিম।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় আল্লাহর নিকট সবচেয়ে নিকৃষ্ট প্রাণী তারা, যারা কুফরী করে, অতঃপর ঈমান আনে না।"
    },
    {
      "resource_id": 162,
      "text": "যাদের থেকে তুমি অঙ্গীকার নিয়েছ, অতঃপর তারা প্রতিবার তাদের অঙ্গীকার ভঙ্গ করে এবং তারা ভয় করে না।"
    },
    {
      "resource_id": 162,
      "text": "সুতরাং যদি তুমি যুদ্ধে তাদেরকে নাগালে পাও, তাহলে এদের মাধ্যমে এদের পেছনে যারা রয়েছে তাদেরকে ছত্রভঙ্গ করে দাও, যাতে তারা শিক্ষা গ্রহণ করে।"
    },
    {
      "resource_id": 162,
      "text": "আর যদি তুমি কোন কওম থেকে নিশ্চিতভাবে বিশ্বাসঘাতকতার আশঙ্কা কর, তাহলে (তাদের চুক্তি) তাদের দিকে সোজা নিক্ষেপ কর, নিশ্চয় আল্লাহ বিশ্বাসঘাতকদের পছন্দ করেন না।"
    },
    {
      "resource_id": 162,
      "text": "আর কাফিররা যেন কখনও মনে না করে যে, তারা (আযাবের) নাগালের বাইরে চলে গিয়েছে, নিশ্চয় তারা (আল্লাহকে আযাব প্রদানে) অক্ষম করতে পারে না।"
    },
    {
      "resource_id": 162,
      "text": "আর তাদের মুকাবিলার জন্য তোমাদের সামর্থ্য অনুযায়ী শক্তি ও অশ্ব বাহিনী প্রস্তুত কর, তা দ্বারা তোমরা ভয় দেখাবে আল্লাহর শত্রু ও তোমাদের শত্রুদেরকে এবং এরা ছাড়া অন্যদেরকেও, যাদেরকে তোমরা জান না, আল্লাহ তাদেরকে জানেন। আর তোমরা যা আল্লাহর রাস্তায় খরচ কর, তা তোমাদেরকে পরিপূর্ণ দেয়া হবে, আর তোমাদেরকে যুলম করা হবে না।"
    },
    {
      "resource_id": 162,
      "text": "আর যদি তারা সন্ধির প্রতি ঝুঁকে পড়ে, তাহলে তুমিও তার প্রতি ঝুঁকে পড়, আর আল্লাহর উপর তাওয়াক্কুল কর, নিশ্চয় তিনি সর্বশ্রোতা, সর্বজ্ঞ।"
    },
    {
      "resource_id": 162,
      "text": "আর যদি তারা তোমাকে ধোঁকা দিতে চায়, তাহলে তোমার জন্য আল্লাহই যথেষ্ট। তিনিই তোমাকে শক্তিশালী করেছেন তাঁর সাহায্য ও মুমিনদের দ্বারা।"
    },
    {
      "resource_id": 162,
      "text": "আর তিনি তাদের অন্তরসমূহে প্রীতি স্থাপন করেছেন। যদি তুমি যমীনে যা আছে, তার সবকিছু ব্যয় করতে, তবুও তাদের অন্তরসমূহে প্রীতি স্থাপন করতে পারতে না। কিন্তু আল্লাহ তাদের মধ্যে প্রীতি স্থাপন করেছেন, নিশ্চয় তিনি পরাক্রমশালী, প্রজ্ঞাবান।"
    },
    {
      "resource_id": 162,
      "text": "হে নবী, তোমার জন্য আল্লাহই যথেষ্ট এবং যেসব মুমিন তোমার অনুসরণ করেছে তাদের জন্যও।"
    },
    {
      "resource_id": 162,
      "text": "হে নবী, তুমি মুমিনদেরকে লড়াইয়ে উৎসাহ দাও, যদি তোমাদের মধ্য থেকে বিশজন ধৈর্যশীল থাকে, তারা দু’শ জনকে পরাস্ত করবে, আর যদি তোমাদের মধ্যে একশ’ জন থাকে, তারা কাফিরদের এক হাজার জনকে পরাস্ত করবে। কারণ, তারা (কাফিররা) এমন কওম যারা বুঝে না।"
    },
    {
      "resource_id": 162,
      "text": "এখন আল্লাহ তোমাদের থেকে (দায়িত্বভার) হালকা করে দিয়েছেন এবং তিনি জানেন তোমাদের মধ্যে দুর্বলতা রয়েছে। অতএব যদি তোমাদের মধ্যে একশ’ জন ধৈর্যশীল থাকে, তারা দু’শ জনকে পরাস্ত করবে এবং যদি তোমাদের মধ্যে এক হাজার জন থাকে, তারা আল্লাহর হুকুমে দু’হাজার জনকে পরাস্ত করবে এবং আল্লাহ ধৈর্যশীলদের সাথে আছেন।"
    },
    {
      "resource_id": 162,
      "text": "কোন নবীর জন্য সঙ্গত নয় যে, তার নিকট যুদ্ধবন্দি থাকবে (এবং পণের বিনিময়ে তিনি তাদেরকে মুক্ত করবেন) যতক্ষণ না তিনি যমীনে (তাদের) রক্ত প্রবাহিত করেন। তোমরা দুনিয়ার সম্পদ কামনা করছ, অথচ আল্লাহ চাচ্ছেন আখিরাত। আর আল্লাহ পরাক্রমশালী, প্রজ্ঞাবান।"
    },
    {
      "resource_id": 162,
      "text": "আল্লাহর লিখন অতিবাহিত না হয়ে থাকলে, অবশ্যই তোমরা যা গ্রহণ করেছ, সে বিষয়ে তোমাদেরকে মহা আযাব স্পর্শ করত।"
    },
    {
      "resource_id": 162,
      "text": "অতএব তোমরা যে গনীমত পেয়েছ, তা থেকে হালাল পবিত্র হিসেবে খাও, আর তোমরা আল্লাহকে ভয় কর। নিশ্চয় আল্লাহ ক্ষমাশীল, পরম দয়ালু।"
    },
    {
      "resource_id": 162,
      "text": "হে নবী, তোমাদের হাতে যে সব যুদ্ধবন্দি আছে, তাদেরকে বল, ‘যদি আল্লাহ তোমাদের অন্তরসমূহে কোন কল্যাণ আছে বলে জানেন, তাহলে তোমাদের থেকে যা নেয়া হয়েছে, তার চেয়ে উত্তম কিছু দেবেন এবং তোমাদেরকে ক্ষমা করবেন, আর আল্লাহ্ ক্ষমাশীল, পরম দয়ালু’।"
    },
    {
      "resource_id": 162,
      "text": "আর যদি তারা তোমার সাথে বিশ্বাসঘাতকতা করার ইচ্ছা করে, তাহলে তারা তো পূর্বে আল্লাহর সাথেও বিশ্বাসঘাতকতা করেছে। অতঃপর তিনি তাদের উপর (তোমাকে) শক্তিশালী করেছেন। আর আল্লাহ মহাজ্ঞানী, প্রজ্ঞাবান।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় যারা ঈমান এনেছে, হিজরত করেছে এবং নিজদের মাল ও জান দিয়ে আল্লাহর রাস্তায় জিহাদ করেছে আর যারা আশ্রয় দিয়েছে ও সহায়তা করেছে, তারা একে অপরের বন্ধু। আর যারা ঈমান এনেছে, কিন্তু হিজরত করেনি, তাদেরকে সাহায্যের কোন দায়িত্ব তোমাদের নেই, যতক্ষণ না তারা হিজরত করে। আর যদি তারা দীনের ব্যাপারে তোমাদের নিকট কোন সহযোগিতা চায়, তাহলে সাহায্য করা তোমাদের কর্তব্য। তবে এমন কওমের বিরুদ্ধে নয়, যাদের সাথে তোমাদের একে অপরের চুক্তি রয়েছে এবং তোমরা যে আমল কর, তার ব্যাপারে আল্লাহ পূর্ণ দৃষ্টিমান।"
    },
    {
      "resource_id": 162,
      "text": "আর যারা কুফরী করে, তারা একে অপরের বন্ধু। যদি তোমরা তা না কর, তাহলে যমীনে ফিতনা ও বড় ফাসাদ হবে।"
    },
    {
      "resource_id": 162,
      "text": "আর যারা ঈমান এনেছে, হিজরত করেছে এবং আল্লাহর পথে জিহাদ করেছে এবং যারা আশ্রয় দিয়েছে ও সাহায্য করেছে, তারাই প্রকৃত মুমিন, তাদের জন্য রয়েছে ক্ষমা ও সম্মানজনক রিয্ক।"
    },
    {
      "resource_id": 162,
      "text": "আর যারা পরে ঈমান এনেছে, হিজরত করেছে এবং তোমাদের সাথে জিহাদ করেছে, তারা তোমাদের অন্তর্ভুক্ত, আর আত্মীয়-স্বজনরা একে অপরের তুলনায় অগ্রগণ্য, আল্লাহর কিতাবে। নিশ্চয় আল্লাহ প্রতিটি বিষয়ে মহাজ্ঞানী।"
    }
  ],
  "meta": {
    "translation_name": "Rawai Al-bayan",
    "author_name": "Bayaan Foundation",
    "filters": { "resource_id": 162, "chapter_number": "8" }
  }
}
