{
  "translations": [
    {
      "resource_id": 174,
      "text": "Sahabat-sahabatmu bertanya kepadamu -wahai Rasul- tentang bagaimana cara pembagian ganimah (harta rampasan perang) dan siapa yang berhak menerima pembagiannya? Katakanlah -wahai Rasul- untuk menjawab pertanyaan mereka, “Harta rampasan perang itu adalah milik Allah dan rasul-Nya. Wewenang untuk mengelola dan membaginya ada di tangan Allah dan rasul-Nya. Kalian tidak mempunyai wewenang apa pun selain tunduk dan patuh. Maka bertakwalah kalian wahai orang-orang yang beriman kepada Allah dengan menjalankan perintah-perintah-Nya dan menjauhi larangan-larangan-Nya. Dan perbaikilah hubungan yang rusak di antara kalian akibat sikap saling memutuskan hubungan dan saling bertolak belakang dengan membangun rasa saling menyayangi, menjalin hubungan (komunikasi), menunjukkan akhlak yang baik, dan saling memaafkan. Tetaplah taat kepada Allah dan taat kepada rasul-Nya jika kalian benar-benar beriman. Karena iman selalu mendorong seseorang untuk taat dan menjauhi maksiat.” Pertanyaan itu muncul sesudah perang Badar."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya orang-orang mukmin sejati ialah orang-orang yang apabila nama Allah -Subḥānahu wa Ta'ālā- disebut maka hati mereka merasa takut, kemudian hati dan tubuh mereka tergerak untuk taat (kepada-Nya). Apabila ayat-ayat Allah dibaca, maka mereka merenungkannya sehingga iman mereka terus bertambah dan bertambah. Dan hanya kepada Rabb mereka saja mereka bersandar dalam meraih kebaikan dan menghindari keburukan."
    },
    {
      "resource_id": 174,
      "text": "Yaitu orang-orang yang selalu menunaikan salat secara sempurna dan tepat pada waktunya, serta menginfakkan sebagian rezeki yang Kami berikan kepada mereka, baik yang bersifat wajib maupun sunah."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang semacam itulah yang disebut orang-orang mukmin sejati. Karena mereka dapat memadukan antara perilaku iman (yang batin) dan ajaran Islam yang lahiriah. Dan balasan bagi mereka ialah tempat yang tinggi di sisi Rabb mereka, pengampunan atas dosa-dosa mereka, dan rezeki yang mulia. Itulah kenikmatan yang Allah siapkan untuk mereka."
    },
    {
      "resource_id": 174,
      "text": "Sebagaimana Allah -Subḥānahu wa Ta'ālā- mencabut wewenang pembagian harta rampasan perang dari kalian, setelah kalian berselisih paham dan berseteru tentang hal itu, dan menyerahkannya kepada diri-Nya dan rasul-Nya -ṣallallāhu 'alaihi wa sallam-, Rabbmu juga memerintahkan kepadamu -wahai Rasul- untuk keluar dari kota Madinah guna menghadapi orang-orang musyrik melalui wahyu yang Dia turunkan kepadamu, walaupun sebagian orang mukmin tidak setuju dengan hal itu."
    },
    {
      "resource_id": 174,
      "text": "Sekelompok orang mukmin itu mencoba membantah perintahmu -wahai Rasul - terkait perang melawan orang-orang musyrik setelah mereka tahu bahwa perang itu benar-benar terjadi. Mereka merasa seolah-olah mereka sedang digiring menuju kematian sedangkan mata mereka melihatnya secara nyata. Hal itu disebabkan keengganan mereka yang amat berat untuk pergi ke medan perang. Karena mereka tidak membawa bekal untuk perang dan tidak menyiapkan perlengkapannya."
    },
    {
      "resource_id": 174,
      "text": "Ingatlah -wahai orang-orang mukmin yang membantah perintah Rasulullah- tatkala Allah menjanjikan kepada kalian bahwa Dia akan memberi kalian kemenangan terhadap salah satu dari dua golongan orang-orang musyrik. Yaitu kafilah dagang berikut barang dagangan yang mereka bawa, maka kalian dapat mengambilnya sebagai ganimah. Atau pasukan perang yang dapat kalian lawan dan kalian kalahkan berkat pertolongan Allah. Kalian menginginkan kafilah dagang karena mudah ditaklukkan, bahkan tanpa pertempuran. Tetapi Allah berkehendak untuk mengukuhkan kebenaran dengan cara memerintahkan kalian berperang melawan para pembesar orang-orang musyrik dan menjadikan banyak dari mereka sebagai tawanan perang, sehingga kekuatan Islam nampak gemilang."
    },
    {
      "resource_id": 174,
      "text": "Allah hendak mengukuhkan kebenaran dengan memberikan kemenangan kepada agama Islam dan para pemeluknya. Yaitu dengan cara memperlihatkan bukti-bukti yang menunjukkan kebenarannya. Dan Allah -Subḥānahu- hendak melenyapkan kebatilan dengan cara memperlihatkan bukti-bukti yang menunjukkan kebatilannya, walaupun orang-orang musyrik tidak menyukai hal itu, namun Allah tetap memperlihatkannya."
    },
    {
      "resource_id": 174,
      "text": "Dan ingatlah pada hari perang Badar tatkala kalian meminta pertolongan kepada Allah agar kalian dapat mengalahkan musuh kalian, kemudian Allah mengabulkan permintaan kalian -wahai kaum mukminin- dengan mengirimkan bala bantuan yang berkekuatan seribu malaikat yang datang berbondong-bondong."
    },
    {
      "resource_id": 174,
      "text": "Dan tidaklah Allah menjadikan pengiriman bala bantuan berupa malaikat itu melainkan sebagai kabar gembira bagi kalian -wahai orang-orang mukmin- bahwa Allah akan menolong kalian untuk mengalahkan musuh kalian, dan supaya hati kalian merasa tenang serta yakin akan memang. Karena kemenangan bukan ditentukan oleh banyaknya jumlah pasukan dan peralatan perang, namun kemenangan itu dari Allah -Subḥānahu-. Sesungguhnya Allah Maha Perkasa di dalam kerajaan-Nya, tidak ada yang dapat mengalahkan-Nya, lagi Maha Bijaksana dalam menetapkan syariat dan ketentuan-Nya."
    },
    {
      "resource_id": 174,
      "text": "Dan ingatlah -wahai orang-orang mukmin- ketika Allah membuat kalian mengantuk untuk menenteramkan hati kalian yang tengah dilanda ketakutan kepada musuh kalian, dan menurunkan air hujan dari langit untuk menyucikan kalian dari hadas, menghindarkan kalian dari gangguan setan, dan meneguhkan hati kalian, untuk menguatkan tubuh kalian saat berhadapan dengan musuh, serta untuk memperkukuh pijakan kaki kalian dengan mengeraskan tanah pasir agar kaki kalian tidak terbenam ke dalam tanah."
    },
    {
      "resource_id": 174,
      "text": "Dan ingatlah -wahai Nabi- ketika Rabbmu mewahyukan kepada para malaikat yang Allah kirimkan sebagai bala bantuan bagi orang-orang mukmin dalam perang Badar, “Sesungguhnya Aku bersama kalian -wahai para malaikat- dengan pertolongan dan dukungan. Maka kuatkanlah tekad orang-orang mukmin untuk berperang melawan musuh mereka. Aku akan memasukkan rasa takut yang dahsyat ke dalam hati orang-orang kafir. Maka tebaslah -wahai kaum mukminin- leher orang-orang kafir itu agar mereka tewas. Dan babatlah persendian dan pergelangan mereka agar mereka tidak sanggup melawan kalian.”"
    },
    {
      "resource_id": 174,
      "text": "Apa yang terjadi pada orang-orang kafir itu yaitu terbunuh atau terluka disebabkan karena mereka menentang Allah dan rasul-Nya. Mereka tidak mau menjalankan perintah-Nya dan menjauhi larangan-Nya. Barangsiapa yang menentang Allah dan rasul-Nya dalam hal itu sesungguhnya hukuman Allah sangat berat baginya di dunia, yaitu terbunuh atau tertawan, dan di Akhirat, yaitu api Neraka."
    },
    {
      "resource_id": 174,
      "text": "Azab yang telah disebutkan itu diperuntukkan bagi kalian -wahai orang-orang yang menentang Allah dan rasul-Nya-. Maka rasakanlah azab itu yang disegerakan bagi kalian di dunia. Dan di Akhirat kelak kalian akan mendapatkan siksa Neraka apabila kalian mati dalam kekafiran dan pembangkangan kalian."
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang percaya kepada Allah dan mengikuti rasul-Nya! Apabila kalian berhadapan dengan orang-orang musyrik di medan perang dalam jarak dekat, janganlah kalian kalah dari mereka dan membelakangi mereka untuk melarikan diri. Tetapi teruslah menghadap ke arah mereka dan bersabarlah dalam menghadapi mereka. Karena Allah bersama kalian dengan pertolongan dan dukungan-Nya."
    },
    {
      "resource_id": 174,
      "text": "Barangsiapa yang membelakangi mereka untuk melarikan diri bukan untuk berbalik menyerang mereka dengan memperlihatkan gerakan seolah-olah melarikan diri untuk menipu mereka, padahal sesungguhnya ia hendak kembali lagi untuk menyerang mereka, atau tidak bergabung dengan kelompok Islam lain yang ada di sana untuk meminta pertolongan mereka, maka ia telah kembali dengan murka Allah dan ia berhak menerimanya. Dan tempatnya di akhirat ialah Neraka Jahanam. Seburuk-buruk akhir perjalanan adalah akhir perjalanannya. Dan seburuk-buruk tempat kembali adalah tempat kembalinya."
    },
    {
      "resource_id": 174,
      "text": "Maka tidaklah kalian -wahai orang-orang mukmin- membunuh orang-orang musyrik dalam perang Badar dengan daya dan kekuatan kalian. Tetapi Allah-lah yang membantu kalian untuk itu. Dan tidaklah kamu -wahai Nabi- melempar orang-orang musyrik itu ketika kamu melempar mereka. Tetapi Allah-lah yang melempar mereka ketika Dia membuat lemparanmu sampai kepada mereka. Dan Allah hendak menguji orang-orang mukmin dengan kemenangan mereka atas musuh mereka kendati jumlah pasukan dan peralatan perang mereka sangat sedikit agar mereka bersyukur kepada-Nya. Sesungguhnya Allah Maha Mendengar doa dan ucapan kalian lagi Maha Mengetahui apa yang kalian perbuat dan apa yang terbaik untuk kalian."
    },
    {
      "resource_id": 174,
      "text": "Hal-hal tersebut di atas -yaitu terbunuhnya orang-orang musyrik, dan tepatnya lemparanmu ke arah mereka hingga mereka mengalami kekalahan dan lari tunggang langgang, serta anugerah yang Allah berikan kepada orang-orang mukmin berupa kemenangan atas musuh mereka- adalah berasal dari Allah. Dan Allah lah yang melemahkan tipu daya orang-orang kafir terhadap Islam."
    },
    {
      "resource_id": 174,
      "text": "Jika kalian -wahai orang-orang musyrik- meminta agar Allah menimpakan azab dan hukuman-Nya kepada orang-orang zalim yang melampaui batas, maka Allah benar-benar telah menimpakan apa yang kalian minta itu kepada diri kalian. Maka Allah menurunkan kepada kalian sesuatu yang menjadi hukuman bagi kalian dan menjadi pelajaran yang bisa dipetik oleh orang-orang yang bertakwa. Dan jika kalian menahan diri untuk tidak meminta hal itu, tentu akan lebih baik bagi kalian. Karena boleh jadi Allah akan memberikan tenggang waktu kepada kalian dan tidak segera menjatuhkan hukuman-Nya kepada kalian. Namun, jika kalian kembali meminta hal itu dan kembali menyerang orang-orang mukmin, maka Kami pun akan kembali menimpakan azab kepada kalian dan menolong orang-orang mukmin. Dan kalian tidak akan mendapatkan manfaat apa pun dari jumlah personel dan pendukung kalian, walaupun jumlah pasukan dan peralatan perang kalian lebih banyak daripada orang-orang mukmin. Sesungguhnya Allah bersama orang-orang mukmin dengan pertolongan dan dukungan-Nya. Dan siapa saja yang ditolong dan didukung oleh Allah pasti tidak ada yang dapat mengalahkannya."
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang percaya kepada Allah dan mengikuti rasul-Nya! Taatlah kalian kepada Allah dan taatlah kalian kepada rasul-Nya dengan menjalankan perintah-Nya dan menjauhi larangan-Nya. Dan janganlah kalian berpaling dari-Nya dengan menentang perintah-Nya dan melanggar larangan-Nya, sedangkan kalian mendengar ayat-ayat Allah dibacakan kepada kalian."
    },
    {
      "resource_id": 174,
      "text": "Dan janganlah kalian -wahai orang-orang mukmin- bersikap seperti orang-orang munafik dan orang-orang musyrik yang apabila dibacakan ayat-ayat Allah kepada mereka maka mereka berkata, “Kami mendengar dengan telinga kami ayat-ayat Al-Qur`ān yang dibacakan kepada kami.” Akan tetapi mereka tidak mendengarnya sambil merenungkan maknanya dan mengambil pelajaran lalu mendapatkan manfaat darinya."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya seburuk-buruk makhluk yang ada di muka bumi ini menurut Allah ialah orang-orang tuli yang tidak bisa mendengar kebenaran dengan pendengaran yang membuatnya bisa menerimanya dan orang-orang bisu yang tidak mau menyerukannya. Mereka itulah orang-orang yang tidak bisa memahami perintah-perintah Allah dan larangan-larangan-Nya."
    },
    {
      "resource_id": 174,
      "text": "Sekiranya Allah mengetahui bahwa di dalam diri orang-orang musyrik yang ingkar itu ada kebaikan niscaya Allah telah memberi mereka pendengaran yang dapat memberikan manfaat bagi mereka dan membuat mereka mampu memahami dalil-dalil dan bukti-bukti yang ada. Akan tetapi Allah mengetahui bahwasanya di dalam diri mereka sama sekali tidak ada kebaikan. Dan seandainya Allah -Subḥānahu- memperdengarkan (ayat-ayat-Nya) kepada mereka, niscaya mereka akan menolak beriman kepadanya dan berpaling darinya."
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang percaya kepada Allah dan mengikuti rasul-Nya, jawablah Allah dan rasul-Nya dengan patuh pada apa yang keduanya perintahkan dan menjauhi apa yang keduanya larang, apabila keduanya menyerukan kepada kalian untuk mengikuti kebenaran yang di dalamnya ada kehidupan bagi kalian. Dan yakinlah bahwa Allah Mahakuasa atas segala sesuatu. Maka Dia sanggup membuat kalian terhalang dari kepatuhan pada kebenaran setelah kalian menolaknya. Oleh karena itu bersegeralah menerima kebenaran itu. Dan yakinlah bahwa kalian akan dikumpulkan di hadapan Allah saja di hari Kiamat. Kemudian Dia akan memberikan balasan yang setimpal kepada kalian menurut amal perbuatan yang kalian kerjakan di dunia."
    },
    {
      "resource_id": 174,
      "text": "Dan waspadalah -wahai orang-orang mukmin- terhadap azab yang tidak hanya menimpa orang yang durhaka saja di antara kalian, melainkan menimpa semuanya, baik yang durhaka maupun tidak. Hal itu akan terjadi manakala kezaliman merajalela dan tidak ada yang berusaha mengubahnya. Dan yakinlah bahwa Allah sangat kuat hukuman-Nya bagi orang yang durhaka kepada-Nya. Maka jangan sekali-kali kalian durhaka kepada-Nya."
    },
    {
      "resource_id": 174,
      "text": "Dan ingatlah (wahai orang-orang mukmin) ketika kalian berada di Makkah berjumlah sedikit, ditindas dan ditekan oleh para penduduknya. Kalian takut diculik oleh musuh-musuh kalian dengan cepat. Kemudian Allah menampung kalian di tempat penampungan kalian, yaitu kota Madinah. Dia memperkuat kalian dengan pertolongan untuk mengalahkan musuh-musuh kalian di beberapa medan perang, termasuk dalam perang Badar. Dia memberikan rezeki yang baik kepada kalian. Salah satunya ialah ganimah (harta rampasan perang) yang kalian dapatkan dari musuh-musuh kalian. Hal itu supaya kalian bersyukur kepada Allah atas nikmat-nikmat yang diberikan oleh-Nya sehingga Dia berkenan menambahnya. Dan jangan sampai kalian mengingkari nikmat-nikmat-Nya karena Dia bisa mencabutnya dari kalian dan menimpakan azab kepada kalian."
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang percaya kepada Allah dan mengikuti rasul-Nya, janganlah kalian berkhianat kepada Allah dan rasul-Nya dengan mengabaikan perintah-perintah-Nya dan melanggar larangan-larangan-Nya. Dan janganlah kalian mengkhianati amanah yang dipercayakan kepada kalian, seperti hutang dan lain-lain, sedangkan kalian tahu bahwa apa yang kalian lakukan adalah pengkhianatan, sehingga kalian termasuk ke dalam golongan para pengkhianat."
    },
    {
      "resource_id": 174,
      "text": "\"Ketahuilah -wahai orang-orang mukmin- bahwa harta dan anak-anak kalian sejatinya merupakan cobaan dan ujian dari Allah untuk kalian. Karena harta dan anak-anak kalian dapat menghalangi-halangi kalian beramal untuk Akhirat dan mendorong kalian untuk berkhianat. Dan ketahuilah bahwa di sisi Allah terdapat pahala yang sangat besar. Maka janganlah kalian kehilangan kesempatan untuk mendapatkan pahala itu karena terlalu sibuk mengurus harta dan anak-anak kalian, serta berlaku khianat demi kepentingan mereka.\""
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang percaya kepada Allah dan mengikuti rasul-Nya, ketahuilah! Apabila kalian bertakwa kepada Allah dengan menjalankan perintah-perintah-Nya dan menjauhi larangan-larangan-Nya, maka Allah akan memberi kalian sesuatu yang dapat kalian gunakan untuk membedakan antara perkara yang benar dan perkara yang batil, sehingga keduanya tidak membingungkan kalian. Allah juga akan menghapus keburukan-keburukan yang pernah kalian lakukan dan mengampuni dosa-dosa kalian. Dan Allah memiliki anugerah yang sangat besar. Salah satu anugerah-Nya yang sangat besar ialah Surga yang Dia siapkan untuk hamba-hamba-Nya yang bertakwa."
    },
    {
      "resource_id": 174,
      "text": "Ingatlah -wahai Rasul- ketika orang-orang musyrik bersekongkol untuk menahanmu, membunuhmu, atau mengusirmu dari negerimu ke negeri lain. Mereka membuat tipu daya untuk mencelakakanmu, tetapi Allah membalas tipu daya mereka. Dan Allah adalah sebaik-baik pembalas tipu daya."
    },
    {
      "resource_id": 174,
      "text": "Apabila ayat-ayat Kami dibacakan kepada mereka maka dengan angkuh dan sombongnya mereka berkata, “Kami sudah mendengar yang seperti ini sebelumnya. Sekiranya kami mau mengatakan sesuatu yang mirip dengan Al-Qur`ān, pasti kami akan mengatakannya. Sesungguhnya Al-Qur`ān yang kami dengar itu tidak lebih dari bualan orang-orang terdahulu. Oleh karena itulah kami tidak akan mempercayainya.”"
    },
    {
      "resource_id": 174,
      "text": "Dan ingatlah -wahai Rasul- ketika orang-orang musyrik berkata, “Ya Allah, jika agama yang dibawa oleh Muhammad itu benar, timpakanlah kepada kami batu-batu dari langit yang akan membinasakan kami. Atau datangkanlah azab yang sangat berat kepada kami.” Mereka mengatakan hal itu untuk menunjukkan betapa kerasnya penolakan dan pengingkaran mereka."
    },
    {
      "resource_id": 174,
      "text": "Allah tidak akan menimpakan azab kepada umatmu (baik dari kalangan umat yang sudah menerima dakwahmu maupun umat yang belum menerima dakwah) dengan azab yang memusnahkan mereka selagi kamu (wahai Muhammad) hidup di tengah-tengah mereka. Jadi keberadaanmu di tengah-tengah mereka adalah jaminan keamanan bagi mereka dari azab Allah. Dan Allah tidak akan menimpakan azab kepada mereka selagi mereka mau memohon ampun kepada Allah atas dosa-dosa mereka."
    },
    {
      "resource_id": 174,
      "text": "Apa yang bisa menghalangi mereka dari azab Allah, sedangkan mereka telah melakukan perbuatan yang membuat mereka layak ditimpa azab, yaitu mereka menghalangi-halangi manusia dari Masjidilharam untuk melaksanakan tawaf atau menunaikan salat di sana? Orang-orang musyrik bukanlah kekasih-kekasih Allah. Karena kekasih-kekasih Allah tidak lain adalah orang-orang bertakwa yang takut kepada-Nya dengan menjalankan perintah-perintah-Nya dan menjauhi larangan-larangan-Nya. Tetapi sebagian besar orang-orang musyrik tidak sadar ketika mereka mengaku bahwa mereka adalah kekasih-kekasih Allah, padahal sebetulnya mereka bukanlah kekasih-kekasih Allah."
    },
    {
      "resource_id": 174,
      "text": "Salat yang dilakukan oleh orang-orang musyrik di Masjidilharam tidak lain hanyalah bersiul dan bertepuk tangan. Maka rasakanlah -wahai orang-orang musyrik- azab (kalian) terbunuh dan tertawan dalam perang Badar, disebabkan karena kalian ingkar kepada Allah dan mendustakan rasul-Nya."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya orang-orang yang kafir kepada Allah akan membelanjakan hartanya untuk menghalang-halangi manusia dari agama Allah. Mereka terus mengeluarkan harta mereka tetapi apa yang mereka inginkan tidak akan terwujud. Kemudian kegemaran mereka membelanjakan harta (untuk tujuan yang jahat) itu akan berakhir dengan penyesalan. Karena mereka telah kehilangan harta mereka tetapi tidak berhasil mencapai cita-cita mereka dan mereka akan dikalahkan oleh orang-orang mukmin. Dan orang-orang yang ingkar kepada Allah akan digiring ke dalam neraka Jahanam kelak di hari Kiamat. Lalu mereka akan memasukinya untuk selama-lamanya."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang kafir yang gemar membelanjakan harta mereka untuk menghalang-halangi manusia dari jalan Allah itu akan digiring ke dalam neraka Jahanam untuk memisahkan antara golongan kafir yang jahat dan golongan mukmin yang baik. Dan Allah hendak menjadikan orang-orang yang jahat, amal perbuatan, dan harta benda mereka tumpang-tindih di dalam Neraka Jahanam. Mereka itulah orang-orang yang merugi. Karena mereka merugikan diri mereka sendiri dan keluarga mereka di hari Kiamat."
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Rasul- kepada orang-orang yang kafir kepada Allah dan rasul-Nya di antara kaummu, jika mereka berhenti dari kekafiran mereka kepada Allah dan rasul-Nya dan berhenti menghalang-halangi orang-orang mukmin dari jalan Allah, niscaya Allah akan mengampuni dosa-dosa mereka yang sudah lalu. Karena Islam menghapus dosa-dosa yang terjadi sebelumnya. Dan jika mereka kembali kepada kekafiran mereka, maka sunatullah telah berlaku bagi orang-orang terdahulu. Yaitu apabila mereka mendustakan (utusan Allah) dan mempertahankan kekafiran mereka, maka Allah menyegerakan hukuman mereka (di dunia)."
    },
    {
      "resource_id": 174,
      "text": "Perangilah -wahai orang-orang mukmin- musuh-musuh kalian dari golongan kafir agar tidak ada lagi kemusyrikan dan kegiatan yang menghalang-halangi umat Islam dari agama Allah, dan yang ada hanyalah ketundukan dan ketaatan kepada Allah, tidak ada sekutu bagi-Nya dalam hal itu. Jika orang-orang kafir itu berhenti dari praktik kemusyrikan dan dari menghalang-halangi orang dari jalan Allah, maka biarkanlah mereka. Sesungguhnya Allah Maha Mengetahui apa yang mereka perbuat. Tidak ada sesuatu pun yang luput dari pengetahuan-Nya."
    },
    {
      "resource_id": 174,
      "text": "Jika mereka mengabaikan perintah untuk menghentikan praktik kekafiran dan menghalang-halangi orang dari jalan Allah, maka yakinlah -wahai orang-orang mukmin- bahwa Allah akan menolong kalian untuk mengalahkan mereka. Allah adalah sebaik-baik pelindung bagi siapa saja yang Dia lindungi, dan sebaik-baik penolong bagi siapa saja yang Dia tolong. Siapa saja yang Dia lindungi akan beruntung. Dan siapa saja yang Dia tolong akan menang."
    },
    {
      "resource_id": 174,
      "text": "Dan ketahuilah -wahai orang-orang mukmin- bahwa sesuatu yang kalian ambil dari orang-orang kafir secara paksa dalam jihad fi sabilillah itu (harus) dibagi menjadi lima bagian. Empat bagian darinya dibagikan kepada para mujahid. Dan satu bagian yang tersisa dibagi lagi menjadi lima bagian, satu bagian untuk Allah dan rasul-Nya, digunakan untuk kepentingan umum bagi umat Islam, satu bagian untuk kerabat Nabi -ṣallallāhu 'alaihi wa sallam- dari kalangan Bani Hasyim dan Bani Muṭṭalib, satu bagian untuk anak-anak yatim, satu bagian untuk fakir miskin, dan satu bagian untuk para musafir yang kehabisan bekal di jalan. Itu jika kalian beriman kepada Allah dan kepada apa yang Kami turunkan kepada hamba Kami, Muhammad -ṣallallāhu 'alaihi wa sallam- dalam perang Badar yang Allah gunakan untuk memisahkan antara yang benar dan yang salah. Yaitu tatkala Allah menolong kalian untuk mengalahkan musuh-musuh kalian. Dan Allah-lah yang menolong kalian serta Mahakuasa atas segala sesuatu."
    },
    {
      "resource_id": 174,
      "text": "Dan ingatlah ketika kalian berada di sisi lembah yang dekat dengan Madinah, dan orang-orang kafir berada di sisi lembah yang jauh ke arah Makkah. Sedangkan kafilah dagang berada di tempat yang lebih rendah dari kalian ke arah pantai laut Merah. Seandainya kalian dan orang-orang musyrik sengaja membuat janji untuk bertemu di Badar, tentu kalian akan berselisih paham satu sama lain. Akan tetapi Allah -Subḥānahu- mempertemukan kalian di Badar tanpa ada perjanjian sebelumnya, agar Allah dapat menuntaskan apa yang hendak dilakukan-Nya, yaitu memenangkan orang-orang mukmin dan mengalahkan orang-orang kafir, memuliakan agama-Nya dan menghinakan kemusyrikan. Hal itu supaya orang yang harus binasa segera binasa setelah disampaikan hujjah kepadanya dengan kemenangan orang-orang mukmin, kendati jumlah pasukan dan peralatan perang mereka sangat minim; dan supaya orang yang pantas hidup dapat menjalani hidupnya berdasarkan bukti dan hujjah yang diperlihatkan oleh Allah kepadanya. Maka tidak ada lagi orang yang dapat mengajukan hujjah di hadapan Allah. Dan Allah Maha Mendengar ucapan semua makhluk-Nya lagi Maha Mengetahui perbuatan mereka. Tidak ada sesuatupun yang luput dari pengetahuan-Nya. Dan Dia akan memberikan balasan yang setimpal kepada mereka berdasarkan amal masing-masing."
    },
    {
      "resource_id": 174,
      "text": "Dan ingatlah -wahai Rasul- nikmat-nikmat Allah yang diberikan kepadamu dan kepada orang-orang mukmin ketika Allah memperlihatkan kepadamu di dalam mimpimu bahwa jumlah orang-orang musyrik sangat sedikit. Kemudian kamu menceritakan mimpi itu kepada orang-orang mukmin sehingga mereka merasa gembira dan tekad mereka untuk menghadapi dan memerangi musuh-musuh mereka itu semakin kuat. Sekiranya Allah -Subḥānahu- memperlihatkan kepadamu di dalam mimpimu bahwa jumlah orang-orang musyrik sangat banyak, tentu semangat juang sahabat-sahabatmu akan runtuh dan mereka akan takut berperang. Tetapi Allah telah menyelamatkan mereka dari kondisi semacam itu dan melindungi mereka dari kegagalan. Maka Allah membuat jumlah mereka tampak sedikit di mata rasul-Nya -ṣallallāhu 'alaihi wa sallam-. Sesungguhnya Dia Maha Mengetahui apa yang tersimpan di dalam hati dan apa yang tersembunyi di dalam jiwa."
    },
    {
      "resource_id": 174,
      "text": "Dan ingatlah -wahai orang-orang mukmin- ketika Allah memperlihatkan kepada kalian bahwa orang-orang musyrik yang kalian hadapi itu hanya sedikit, sehingga kalian berani maju melawan mereka. Dan Allah juga membuat kalian tampak sedikit di mata mereka sehingga mereka pun maju untuk melawan kalian dan tidak berpikir untuk mundur. Hal itu karena Allah hendak menuntaskan sesuatu yang hendak dilakukan-Nya. Yaitu menghukum orang-orang musyrik dengan membunuh sebagian dari mereka dan menjadikan sebagian lainnya sebagai tawanan perang. Dan menganugerahi orang-orang mukmin dengan pertolongan dan kemenangan atas musuh-musuh mereka. Hanya kepada Allah segala urusan akan dikembalikan. Kemudian Dia akan membalas orang yang jahat dengan balasan yang setimpal dengan kejahatannya, dan membalas orang yang baik atas kebaikannya."
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang percaya kepada Allah dan mengikuti rasul-Nya, apabila kalian berperang melawan sekumpulan orang-orang kafir, maka hadapilah mereka dengan gagah berani dan jangan takut. Banyak-banyaklah berzikir dan berdoa kepada Allah. Karena Dia lah yang sanggup menolong kalian untuk mengalahkan mereka agar kalian mendapatkan apa yang kalian inginkan dan terhindar dari apa yang kalian takutkan."
    },
    {
      "resource_id": 174,
      "text": "Dan tetaplah taat kepada Allah dan taat kepada rasul-Nya dalam ucapan-ucapan, perbuatan-perbuatan, dan seluruh hal ihwal kalian. Dan janganlah kalian berselisih pendapat. Karena perselisihan akan membuat kalian menjadi lemah, takut, dan kehilangan kekuatan kalian. Dan bersabarlah ketika kalian berhadapan dengan musuh kalian. Sesungguhnya Allah bersama orang-orang yang bersabar dalam bentuk pertolongan, dukungan, dan bantuan. Dan barangsiapa yang Allah menyertai-Nya, maka ialah orang yang pasti meraih kemenangan dan mendapatkan pertolongan."
    },
    {
      "resource_id": 174,
      "text": "Dan janganlah kalian menjadi seperti orang-orang musyrik yang keluar dari Makkah sambil menyombongkan diri dan pamer kepada manusia, menghalang-halangi manusia dari agama Allah dan mencegah mereka masuk ke dalamnya. Sedangkan Allah Maha Mengetahui apa yang mereka perbuat. Tidak ada satu pun perbuatan mereka yang luput dari pengetahuan-Nya. Dan Dia akan membalas mereka atas amal perbuatan mereka."
    },
    {
      "resource_id": 174,
      "text": "Dan ingatlah -wahai orang-orang mukmin- sebagian dari nikmat yang Allah berikan kepada kalian, yaitu ketika setan membuat perbuatan orang-orang musyrik terlihat baik di mata mereka sehingga memotivasi mereka untuk berhadapan dan berperang melawan orang-orang Islam, dan berkata kepada mereka, “Tidak ada yang dapat mengalahkan kalian pada hari ini. Dan aku benar-benar akan menolong kalian dan melindungi kalian dari musuh kalian.” Kemudian tatkala kedua kelompok itu bertemu maka kelompok orang-orang mukmin diiringi oleh para malaikat yang akan membantu mereka, sedangkan kelompok orang-orang musyrik diiringi oleh setan yang akan menelantarkan mereka. Setan akan melarikan diri (dari medan perang) dan berkata kepada orang-orang musyrik, “Sesungguhnya aku berlepas diri dari kalian. Sesungguhnya aku melihat malaikat-malaikat yang datang untuk membantu orang-orang mukmin, aku takut Allah akan membinasakanku, dan hukuman Allah sangat pedih, sehingga tidak ada seorang pun yang mampu bertahan dengan hukuman-Nya.\""
    },
    {
      "resource_id": 174,
      "text": "Dan ingatlah ketika orang-orang munafik dan orang-orang yang lemah iman berkata, “Orang-orang Islam itu tertipu oleh agama mereka yang menjanjikan kepada mereka kemenangan atas musuh-musuh mereka meskipun jumlah mereka sedikit dan peralatan perang mereka tidak kuat, sedangkan musuh-musuh mereka berjumlah banyak dan peralatan perangnya sangat kuat.” Mereka tidak tahu bahwa orang yang bersandar hanya kepada Allah yakin akan pertolongan yang dijanjikan oleh-Nya, sesungguhnya Allah  benar-benar akan menolong mereka dan tidak akan menelantarkan mereka, betapa pun lemahnya diri mereka. Dan Allah Maha Perkasa, tidak ada yang dapat mengalahkan-Nya, lagi Maha Bijaksana dalam menetapkan takdir dan syariat-Nya."
    },
    {
      "resource_id": 174,
      "text": "Dan sekiranya kamu -wahai Rasul- menyaksikan pemandangan ketika malaikat maut mencabut nyawa orang-orang yang ingkar kepada Allah dan rasul-Nya sambil memukul wajah mereka ketika mereka menghadap ke arahnya dan memukul pantat mereka ketika mereka mencoba melarikan diri. Dan malaikat maut berkata kepada mereka, “Rasakanlah -wahai orang-orang kafir- azab yang membakar ini.” Sekiranya kamu menyaksikan peristiwa itu niscaya hal itu akan menjadi sesuatu yang sangat besar."
    },
    {
      "resource_id": 174,
      "text": "Azab yang sangat menyakitkan ketika nyawa kalian -wahai orang-orang kafir- dicabut, azab yang membakar di dalam kubur dan di akhirat itu penyebabnya ialah amal perbuatan kalian sendiri selama di dunia. Dan Allah tidak akan berbuat zalim kepada manusia. Dia benar-benar akan memutuskan perkara mereka secara adil. Karena Dia lah Yang Maha Memutuskan perkara lagi Mahaadil."
    },
    {
      "resource_id": 174,
      "text": "Dan azab yang menimpa orang-orang kafir itu tidak hanya menimpa mereka saja, melainkan merupakan sunatullah yang berlaku bagi orang-orang kafir kapan saja dan di mana saja. Karena azab itu telah menimpa keluarga Fir’aun dan umat-umat sebelum mereka ketika mereka ingkar kepada ayat-ayat Allah -Subḥānahu-. Maka Allah menghukum mereka disebabkan karena dosa-dosa mereka dengan hukuman yang sesuai dengan sifat-Nya sebagai Rabb Yang Maha Perkasa lagi Mahakuasa. Kemudian Allah benar-benar menurunkan hukuman-Nya kepada mereka. Sesungguhnya Allah Mahakuat, tidak ada yang dapat memaksa-Nya dan tidak ada yang dapat mengalahkan-Nya, lagi Mahakeras hukuman-Nya bagi orang yang durhaka kepada-Nya."
    },
    {
      "resource_id": 174,
      "text": "Hukuman yang berat itu terjadi karena apabila Allah memberikan nikmat-Nya kepada suatu kaum maka Allah tidak akan mencabutnya dari mereka sampai mereka sendiri mengubah perilaku mereka, yaitu dari iman, istikamah, dan mensyukuri nikmat menjadi kafir, durhaka, dan mengingkari nikmat Allah. Sesungguhnya Allah Maha Mendengar ucapan hamba-hamba-Nya lagi Maha Mengetahui perbuatan mereka, tidak ada sesuatu pun yang luput dari pengetahuan-Nya."
    },
    {
      "resource_id": 174,
      "text": "Apa yang terjadi pada mereka itu sama seperti yang terjadi pada orang-orang kafir lainnya, seperti keluarga Fir’aun dan umat-umat yang kafir sebelum mereka. Mereka mendustakan ayat-ayat Rabb mereka, maka Allah membinasakan mereka disebabkan perbuatan maksiat yang mereka lakukan. Dan Allah membinasakan keluarga Fir’aun dengan menenggelamkan mereka di laut. Baik keluarga Fir’aun maupun umat-umat lain sebelum mereka adalah orang-orang yang zalim. Karena mereka ingkar kepada Allah dan menyekutukan-Nya dengan sesuatu. Oleh sebab itulah mereka pantas mendapatkan hukuman dari Allah -Subḥānahu-. Maka Allah-pun menimpakan hukuman-Nya kepada mereka."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya seburuk-buruk makhluk yang berjalan di muka bumi ialah orang-orang yang ingkar kepada Allah dan rasul-Nya. Mereka tidak mau beriman walaupun semua bukti kekuasaan Allah telah datang kepada mereka. Mereka bersikeras mempertahankan kekafiran mereka. Semua sarana penangkap hidayah seperti akal pikiran, pendengaran, dan penglihatan yang mereka miliki benar-benar tidak berfungsi."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang telah mengadakan perjanjian denganmu -seperti Bani Quraiẓah-, kemudian mereka melanggar janji mereka berulang kali. Mereka tidak pernah takut kepada Allah. Sehingga mereka tidak menepati janji-janji mereka dan tidak konsisten dengan perjanjian yang telah dibuat bersama mereka."
    },
    {
      "resource_id": 174,
      "text": "Jika kamu -wahai Rasul- berhadapan dengan orang-orang yang suka melanggar janji-janji mereka itu di medan perang, maka seranglah mereka dengan serangan yang sangat dahsyat supaya hal itu didengar oleh kelompok-kelompok lainnya dan dijadikan sebagai pelajaran. Kemudian mereka akan takut menyerangmu atau membantu musuh-musuhmu yang hendak menyerangmu."
    },
    {
      "resource_id": 174,
      "text": "Jika kamu -wahai Rasul- merasa khawatir bahwa orang-orang yang mengadakan perjanjian denganmu akan menipumu atau melanggar janji lantaran adanya gerak-gerik yang menunjukkan hal tersebut, maka umumkanlah kepada mereka bahwa kamu membatalkan perjanjian dengan mereka agar kamu dan mereka sama-sama mengetahui hal itu. Dan jangan menyerang mereka secara tiba-tiba sebelum memberitahu mereka tentang pembatalan perjanjian itu. Sebab, menyerang mereka secara tiba-tiba sebelum memberitahu mereka tentang pembatalan perjanjian itu adalah pengkhianatan. Dan Allah tidak menyukai bahkan membenci orang-orang yang berkhianat. Maka jangan sekali-kali kamu berkhianat."
    },
    {
      "resource_id": 174,
      "text": "Jangan sekali-kali orang-orang kafir mengira bahwa mereka akan lepas dan selamat dari hukuman Allah. Karena mereka tidak akan pernah lepas dan selamat dari hukuman-Nya. Dia pasti dapat menjangkau dan menyusul mereka."
    },
    {
      "resource_id": 174,
      "text": "Dan siapkanlah -wahai orang-orang mukmin- apa yang bisa kalian siapkan, baik berupa jumlah pasukan maupun peralatan perang, termasuk menyiapkan kuda-kuda untuk persiapan jihad fi sabilillah, guna menggentarkan hati musuh-musuh Allah dan musuh-musuh kalian, baik dari golongan orang-orang kafir yang senantiasa menunggu-nunggu kesempatan untuk menyerang kalian maupun golongan-golongan lainnya. Kalian tidak mengetahui siapa mereka dan apa yang mereka sembunyikan di dalam hati mereka dari rasa permusuhan. Hanya Allah yang mengetahui siapa mereka dan apa yang mereka sembunyikan di dalam hati mereka. Dan harta yang kalian belanjakan, sedikit maupun banyak, akan diganti oleh Allah di dunia. Dan Dia akan memberi kalian ganjaran yang sempurna di Akhirat tanpa pengurangan sedikit pun. Maka bergegaslah membelanjakan harta kalian di jalan Allah."
    },
    {
      "resource_id": 174,
      "text": "Apabila mereka cenderung kepada perdamaian dan berhenti memerangimu, maka -wahai Rasul- silakan menyetujuinya dan ajaklah mereka untuk membuat sebuah perjanjian. Lalu bersandarlah kepada Allah dan percayalah kepada-Nya, niscaya Dia tidak akan menelantarkanmu. Karena Dia Maha Mendengar ucapan mereka lagi Maha Mengetahui apa yang tersimpan di dalam hati mereka dan seluruh perbuatan mereka."
    },
    {
      "resource_id": 174,
      "text": "Jika mereka bermaksud menipumu -wahai Rasul- dengan memperlihatkan kecenderungan untuk berdamai dan berhenti berperang agar mereka bisa kembali menyerangmu, sesungguhnya Allah akan melindungimu dari tipu daya mereka. Dia lah yang akan menguatkanmu dengan pertolongan-Nya dan mendukungmu dengan bantuan orang-orang mukmin dari kalangan Muhajirin dan Ansar."
    },
    {
      "resource_id": 174,
      "text": "Dan Allah menyatukan hati orang-orang mukmin yang mendukungmu setelah mereka bercerai-berai. Seandainya kamu membelanjakan semua harta yang ada di bumi ini untuk menyatukan hati mereka yang bercerai-berai itu pasti kamu tidak dapat menyatukan hati mereka. Tetapi Allah sendiri yang mampu menyatukan hati mereka. Sesungguhnya Dia Maha Perkasa dalam kerajaan-Nya, tidak ada seorang pun yang dapat mengalahkan-Nya, lagi Maha Bijaksana dalam menentukan takdir-Nya, mengatur makhluk-Nya, dan menetapkan syariat-Nya."
    },
    {
      "resource_id": 174,
      "text": "Wahai Nabi! Sesungguhnya Allah melindungimu dari kejahatan musuh-musuhmu dan juga melindungi orang-orang mukmin yang bersamamu. Maka percayalah kepada Allah dan bersandarlah kepada-Nya."
    },
    {
      "resource_id": 174,
      "text": "Wahai Nabi! Doronglah orang-orang mukmin untuk maju ke medan perang. Kobarkanlah semangat juang mereka dengan hal-hal yang dapat menguatkan tekad mereka dan menggugah semangat mereka. Jika di antara kalian -wahai orang-orang mukmin- ada dua puluh orang yang sabar dalam bertempur melawan dua ratus orang-orang kafir niscaya mereka akan mampu mengalahkan orang-orang kafir itu. Dan jika di antara kalian -wahai orang-orang mukmin- ada seratus orang yang sabar niscaya mereka akan mampu mengalahkan seribu orang kafir. Hal itu disebabkan karena orang-orang kafir itu adalah orang-orang yang tidak memahami sunatullah dalam menolong kekasih-kekasih-Nya dan menghancurkan musuh-musuh-Nya. Dan mereka juga tidak mengerti apa tujuan dari perang yang mereka lakukan. Karena mereka berperang hanya untuk menggapai kejayaan di dunia saja."
    },
    {
      "resource_id": 174,
      "text": "Sekarang Allah telah memberikan keringanan kepada kalian -wahai orang-orang mukmin- setelah Dia mengetahui kelemahan kalian. Dia memberikan keringanan kepada kalian sebagai wujud kasih sayang-Nya kepada kalian. Maka Dia mewajibkan satu orang dari kalian untuk bertahan jika berhadapan dengan dua orang kafir, bukan sepuluh, di medan perang. Jika ada seratus orang dari kalian yang sabar dalam menghadapi orang-orang kafir di medan perang mereka akan mengalahkan dua ratus orang kafir. Dan jika ada seribu orang dari kalian yang sabar niscaya akan mengalahkan dua ribu orang kafir dengan izin Allah. Dan Allah senantiasa bersama orang-orang mukmin yang sabar dengan memberikan pertolongan dan dukungan."
    },
    {
      "resource_id": 174,
      "text": "Tidak sepatutnya seorang Nabi memiliki tawanan perang dari golongan kafir yang menyerangnya sebelum ia berhasil menghabisi banyak orang kafir. Hal itu dimaksudkan untuk menggentarkan hati mereka sehingga tidak kembali menyerangnya. Kalian -wahai orang-orang mukmin- ingin menjadikan tawanan perang Badar sebagai alat untuk meminta tebusan. Sedangkan Allah menghendaki (kalian mendapatkan kebahagiaan hidup di) Akhirat yang dapat diperoleh dengan menolong dan memenangkan agama-Nya. Dan Allah Maha Perkasa di dalam Żāt-Nya, sifat-sifat-Nya, dan kekuatan-Nya, tidak ada seorang pun yang dapat mengalahkan-Nya, lagi Maha Bijaksana dalam menentukan takdir-Nya dan menetapkan syariat-Nya."
    },
    {
      "resource_id": 174,
      "text": "Kalaulah bukan karena adanya ketetapan dari Allah yang sudah ditetapkan dengan kada dan kadar-Nya, bahwa Dia menghalalkan ganimah (harta rampasan perang) bagi kalian dan memperbolehkan kalian mengambil tebusan dari tawanan perang, niscaya kalian akan ditimpa azab yang sangat berat dari Allah karena kalian telah mengambil ganimah dan tebusan sebelum turunnya wahyu dari Allah yang memperbolehkan hal itu."
    },
    {
      "resource_id": 174,
      "text": "Maka makanlah -wahai orang-orang mukmin- dari harta rampasan perang yang kalian ambil dari orang-orang kafir, karena harta itu halal bagi kalian. Dan bertakwalah kalian kepada Allah dengan menjalankan perintah-perintah-Nya dan menjauhi larangan-larangan-Nya. Sesungguhnya Allah Maha Pengampun lagi Maha Penyayang bagi hamba-hamba-Nya yang beriman."
    },
    {
      "resource_id": 174,
      "text": "Wahai Nabi! Katakanlah kepada tawanan perang yang ada di tanganmu dari kalangan orang-orang musyrik yang berhasil kamu tawan dalam perang Badar, “Jika Allah mengetahui ada iktikad baik di dalam hati kalian, niscaya Allah akan memberi kalian sesuatu yang lebih baik dari tebusan yang diambil dari kalian. Oleh karena itu janganlah kalian bersedih atas tebusan yang diambil dari kalian. Dan Allah juga akan mengampuni kalian. Sesungguhnya Allah Maha Pengampun lagi Maha Penyayang bagi hamba-hamba-Nya yang bertobat. Dan janji Allah telah terlaksana bagi Al-'Abbās, paman Nabi -ṣallallāhu 'alaihi wa sallam- dan lain-lain yang menyatakan masuk Islam."
    },
    {
      "resource_id": 174,
      "text": "Dan jika mereka hendak berkhianat kepadamu -wahai Muhammad- dengan kata-kata manis yang mereka ucapkan kepadamu, sesungguhnya mereka telah berkhianat kepada Allah sebelum itu. Dan Allah benar-benar menolongmu untuk mengalahkan mereka. Sebagian dari mereka terbunuh dan sebagian lagi tertawan. Maka tunggulah kejadian semacam itu jika mereka kembali lagi. Allah Maha Mengetahui apa yang terbaik bagi makhluk-Nya lagi Maha Bijaksana dalam mengatur mereka."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya orang-orang yang beriman kepada Allah, percaya kepada rasul-Nya, menjalankan syariat-Nya, berhijrah dari negeri kafir menuju ke negeri Islam, atau ke tempat di mana mereka dapat menyembah Allah dengan aman, dan berjuang dengan menggunakan harta dan jiwa mereka untuk menjunjung tinggi kalimat Allah, dan orang-orang yang menampung mereka di tempat tinggal mereka dan memberikan pertolongan kepada mereka, orang-orang yang hijrah dan orang-orang yang menolong mereka (yaitu tuan rumah) satu sama lain saling menolong dan membantu. Sedangkan orang-orang yang beriman kepada Allah tetapi tidak berhijrah dari negeri kafir ke negeri Islam, maka kalian tidak berkewajiban untuk menolong dan melindungi mereka sampai mereka berhijrah di jalan Allah. Jika mereka ditindas oleh orang-orang kafir kemudian mereka meminta tolong kepada kalian maka tolonglah mereka melawan musuh mereka. Kecuali apabila di antara kalian dan musuh mereka itu ada perjanjian damai yang tidak pernah mereka langgar. Allah Maha Mengetahui apa yang kalian perbuat, tidak ada satu pun perbuatan kalian yang luput dari pengetahuan-Nya. Dan Dia akan memberikan balasan yang setimpal dengan perbuatan kalian."
    },
    {
      "resource_id": 174,
      "text": "Sedangkan orang-orang yang ingkar kepada Allah, yang mereka dipersatukan oleh kekafiran mereka sehingga satu sama lain saling melindungi. Maka jangan sekali-kali orang mukmin menjadikan mereka sebagai walinya. Jika kalian tidak mau menjadikan orang-orang mukmin sebagai wali kalian dan menjadikan orang-orang kafir sebagai musuh, niscaya akan terjadi fitnah (malapetaka) bagi orang-orang mukmin. Karena mereka tidak menemukan saudara seagama yang mau menolong mereka. Dan akan terjadi kerusakan besar di muka bumi karena maraknya upaya menghalang-halangi manusia dari jalan Allah."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang beriman kepada Allah dan berhijrah di jalan-Nya, dan orang-orang yang menampung dan menolong orang-orang yang berhijrah di jalan Allah itu, mereka semua adalah orang-orang yang memiliki iman yang sejati. Dan balasan dari Allah untuk mereka ialah ampunan atas dosa-dosa mereka dan rezeki yang mulia dari sisi-Nya, yaitu Surga."
    },
    {
      "resource_id": 174,
      "text": "Adapun orang-orang yang beriman sesudah imannya orang-orang yang mula-mula memeluk Islam dari kalangan Muhajirin dan Ansar, lalu berhijrah dari negeri kafir ke negeri Islam, dan berjuang di jalan Allah untuk menjunjung tinggi kalimat Allah dan menjatuhkan simbol-simbol orang-orang kafir, mereka itu adalah bagian dari kalian, wahai orang-orang mukmin. Mereka memiliki hak dan kewajiban yang sama seperti kalian. Dan orang-orang yang memiliki hubungan kekerabatan dalam hukum Allah lebih berhak atas harta warisan kerabatnya daripada hubungan waris-mewarisi yang disebabkan oleh persaudaraan iman dan hijrah yang pernah ada sebelumnya. Sesungguhnya Allah Maha Mengetahui segala sesuatu. Tidak ada sesuatu pun yang luput dari pengetahuan-Nya. Dia mengetahui apa yang terbaik bagi hamba-hamba-Nya, maka Dia mensyariatkannya untuk mereka."
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "8" }
  }
}
