{
  "translations": [
    {
      "resource_id": 178,
      "text": "О Посланник! Сподвижники спрашивают тебя о трофеях, каким образом их стоит разделить и кому следует их отдавать? О Посланник! Скажи им в ответ: «Право на распределении трофеев принадлежат Аллаху и Его Посланнику, а вам необходимо следовать и повиноваться их воле. О верующие! Бойтесь Аллаха, следуя Его приказам и остерегаясь Его запретов. Улучшайте свои отношения, стремитесь ко взаимной любви и взаимному согласию, проявляйте благонравие и прощайте друг друга. Беспрекословно повинуйтесь Аллаху и Его Посланнику, если вы действительно являетесь верующими, потому что вера побуждает к повиновению и отдалению от ослушания». Этот вопрос был задан после случая при Бадре."
    },
    {
      "resource_id": 178,
      "text": "Поистине, истино, верующими являются только те, чьи сердца испытывают страх при упоминании Аллаха, а когда им читают знамения Аллаха, они размышляют над ними, их сердца и тела склоняются к повиновению, их вера усиливается, и они уповают на своего Господа в получении пользы и защите себя от всего плохого."
    },
    {
      "resource_id": 178,
      "text": "Те, которые проводят время, своевременно выполняя намаз совершенным образом, а из того, чем Мы их наделили, они делают обязательные и желательные пожертвования."
    },
    {
      "resource_id": 178,
      "text": "Те, которые обладают упомянутыми качествами, являются истинно верующими, поскольку объединяют в себе все столпы веры и столпы Ислама, а их наградой станут высшие степени Рая возле их Господа, прощение грехов и щедрый удел - это вечные блага, которые обещает им Аллах."
    },
    {
      "resource_id": 178,
      "text": "Подобно тому, как Аллах лишил вас права делить трофеи после того, как вы впали в разногласия и споры относительно их раздела, и оставил это право за Собой и Своим Посланником, Аллах повелел тебе через Откровение, о Посланник, выйти из Медины для столкновения с многобожниками, несмотря на то, что некоторые верующие не хотели этого."
    },
    {
      "resource_id": 178,
      "text": "О Посланник! Эта группа верующих препиралась с тобой относительно сражения с многобожниками после того, как им стало ясно, что оно произойдет, словно их вели на смерть, и они наблюдали за этим своими глазами. Это потому, что они не желали выходить для сражения, так как не были готовы к нему ни силой, ни количеством."
    },
    {
      "resource_id": 178,
      "text": "О препирающиеся верующие! Вспомните, как Аллах обещал вам, что вы одержите победу над одним из двух отрядов многобожников: либо над торговым караваном, который вы захватите и получите трофеи, либо над вооруженным отрядом мекканцев, с которыми вы сразитесь и победите. Для вас любимее захватить торговый караван, поскольку его не трудно завоевать без боя, однако Аллах пожелал подтвердить истину, приказав вам сражаться, чтобы вы убили главарей-многобожников и взяли в плен многих из них, показав тем самым, силу ислама,"
    },
    {
      "resource_id": 178,
      "text": "чтобы Аллах утвердил истину, выявив Ислам, его последователей и то, что свидетельствовало бы о его правдивости, и чтобы Аллах уничтожил ложь, выявив доказательства о ее неверности, и Аллах выявит это даже если это ненавистно многобожникам."
    },
    {
      "resource_id": 178,
      "text": "О верующие! Вспомните день битвы при Бадре, когда вы прибегли к Аллаху за помощью против ваших врагов и Он ответил вам, что поддержит вас тысячью ангелов, следующих друг за другом."
    },
    {
      "resource_id": 178,
      "text": "О верующие! Аллах оказал вам помощь, ниспослав ангелов только для того, чтобы обрадовать вас доброй вестью, и для того, чтобы ваши сердца обрели покой, и вы были уверены в своей победе. Победа не зависит от многочисленности и подготовленности войска, поистине, победа исходит только от Аллаха I , ведь Он - Могущественный в Своем власти, никто не в силах одолеть Его, Мудрый в предписании законов и в Своем предопределении."
    },
    {
      "resource_id": 178,
      "text": "О верующие! Вспомните, как Аллах наслал на вас дремоту, чтобы вы почувствовали себя в безопасности от страха перед врагом и ниспослал вам дождь с неба, чтобы вы очистились от осквернений и от наущений дьявола, чтобы укрепились ваши сердца и вы были стойкими в столкновении с врагом, и сделал землю твердой после дождя, чтобы не вязли ваши стопы."
    },
    {
      "resource_id": 178,
      "text": "О Пророк! Вот твой Господь внушил ангелам, которыми Он оказал поддержку верующим при Бадре: «О ангелы! Поистине, Я с вами Своей помощью и поддержкой, укрепите же решимость верующих в сражении с их врагом, а Я вселю сильный страх в сердца неверующих. О верующие! Рубите головы неверующим, чтобы они погибли и отрубайте им все пальцы, чтобы они больше не смогли сражаться с вами»."
    },
    {
      "resource_id": 178,
      "text": ". Убийство неверующих и отрубание им пальцев, стало в наказание за то, что они противились Аллаху и Его Посланнику, не следовали тому, что им было приказано и не оставили то, что было им запрещено. А кто воспротивится Аллаху и Его Посланнику, то ведь Аллах Суров в наказании в этой жизни, убивая и захватывая таких в плен, и Он Суров в наказании в жизни вечной, уготовив для них в Ад."
    },
    {
      "resource_id": 178,
      "text": "О те, которые противились Аллаху и Его Посланнику! Это наказание уготовано для вас, так вкусите же его в жизни этой, а если вы умрете в своем неверии и упрямстве, то в жизни вечной вас ожидает наказание в Аду."
    },
    {
      "resource_id": 178,
      "text": "О те, которые уверовали в Аллаха и последовали за Его Посланником! Если на поле битвы вы столкнетесь с многобожниками, то не обращайтесь в бегство и не поворачивайтесь к ним спиной, смело смотрите им в лицо и будьте стойкими, ведь Аллах с вами Своей помощью и поддержкой."
    },
    {
      "resource_id": 178,
      "text": "А те из вас, кто повернется к ним спиной, и станет убегать от них, не желая убивать их или не прибегая к хитрости против них, или не для того, чтобы присоединиться к находящейся рядом группе мусульман, те навлекли на себя гнев Аллаха и заслужили его. Их пристанищем в вечной жизни будет Геенна, как же скверно его пристанище!"
    },
    {
      "resource_id": 178,
      "text": "Вы убили многобожников в битве при Бадре не благодаря своей силе и мощи, нет – это Аллах убил их, оказав вам помощь в этом. О Пророк! Не ты бросил горсть песка в неверующих - это Аллах бросил песок и по Его воле он достиг вашего врага, чтобы подвергнуть верующих испытанию, даровав им победу над врагом, несмотря на то, что их численность была мала и они не были подготовлены к сражению. Быть может, вы будете благодарны своему Господу. Воистину, Аллах – Слышащий ваши мольбы и ваши слова, Знающий о ваших деяниях и о том, что принесет вам больше пользы."
    },
    {
      "resource_id": 178,
      "text": "Это убийство многобожников и бросание в них песка, пока они обратятся вспять, а также то, что верующим была дарована победа над врагом, были от Аллаха, ведь Он ослабляет козни неверующих, которые они строят против Ислама."
    },
    {
      "resource_id": 178,
      "text": "О многобожники! Если вы просите Аллаха подвергнуть несправедливых притеснителей мучениям и каре, то к вам уже явилось то, что вы требовали и вас постигло то, что стало наказанием для вас, и уроком для богобоязненных. Если вы прекратите свои требования, то так будет лучше для вас самих, быть может, Аллах даст вам отсрочку и не станет сразу мстить вам, но если вы возобновите свои требования, желая сражаться с верующими, то Мы вновь накажем вас и окажем помощь верующим. Ни ваши отряды, ни ваши помощники не смогут помочь вам, даже если вас будет много и вы будете хорошо подготовлены, в отличие от верующих, ведь Аллах вместе с верующими Своей помощью и поддержкой, а того, кому помогает Аллах, никто не сможет победить."
    },
    {
      "resource_id": 178,
      "text": "О те, которые уверовали в Аллаха и последовали за Его Посланником! Повинуйтесь Аллаху и повинуйтесь Его Посланнику, следуя Его приказам и остерегаясь Его запретов, не отворачивайтесь от Него, ослушиваясь Его приказам и совершая то, что Он запретил вам, ведь вы слушаете знамения Аллаха, которые вам читают."
    },
    {
      "resource_id": 178,
      "text": "О верующие! Не уподобляйтесь лицемерам и многобожникам, которые, когда им читают аяты Аллаха, говорят: «Мы своими ушами слышали то, что читают нам из Корана», а сами не слушают, не размышляют и не извлекают урок из услышанного, которое могло бы принести им пользу."
    },
    {
      "resource_id": 178,
      "text": "Поистине, перед Аллахом наихудшим из живых существ, ходящих по земле, являются глухие, которые не слышат истину и не принимают ее, и немые, которые не говорят истину, они - те, которые не понимают приказы и запреты Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Если бы в многобожниках, считающих истину ложью было добро, то Аллах непременно наделил бы их слухом, который принес бы им пользу и они бы смогли уразуметь доводы и доказательства, но Он знал, что нет в них добра, и даже если бы Он I наделил их слухом, они бы все равно отвернулись от веры из упрямства."
    },
    {
      "resource_id": 178,
      "text": "О те, которые уверовали в Аллаха и последовали за Его Посланником! Отвечайте Аллаху и Его Посланнику, следуя их приказам и сторонясь их запретов, когда Он призывает вас к истине, в которой заключен смысл вашей жизни. Будьте уверены, что Аллах Мощен над всякой вещью и Он может помешать вам последовать истине, когда вы этого пожелаете, после того, как вы однажды отступили от нее. Спешите же к Нему, и будьте уверены, что к Одному Аллаху предстоит ваше возвращение в День Воскресения, и Он воздаст вам за все ваши деяния, которые вы совершали в мирской жизни."
    },
    {
      "resource_id": 178,
      "text": "О верующие! Остерегайтесь наказания, которое поражает не только грешных из вас, напротив, оно поражает всех, когда нечестие распространяется и никто не пытается изменить это. Будьте уверены, что Аллах Суров в наказании относительно грешников, и остерегайтесь того, чтобы ослушаться Его."
    },
    {
      "resource_id": 178,
      "text": "О верующие! Вспомните, как вы были малочисленны в Мекке, а ее жители считали вас слабыми и издевались над вами. Вы боялись, что ваши враги схватят вас, но Аллах привел вас в убежище – в Медину, и сделал вас сильными, даровав вам победу над врагом в военных походах, в том числе, и в битве при Бадре. Он наделил вас благами, среди которых были и трофеи, которые вы захватили у врагов, чтобы вы были благодарны Ему за Его блага, и тогда Он приумножит их вам. И не были неблагодарными, из-за чего, Он может лишить вас всех благ и наказать."
    },
    {
      "resource_id": 178,
      "text": "О те, которые уверовали в Аллаха и последовали за Его Посланником! Не предавайте Аллаха и Его Посланника, оставляя Его приказы и не остерегаясь Его запретов. Не предавайте на религию и все, что доверено вам, зная, что это будет являться предательством."
    },
    {
      "resource_id": 178,
      "text": "«О верующие! Знайте, что имущество и дети являются для вас испытанием от Аллаха, удерживают вас от совершения деяний для жизни вечной и толкают вас на предательство. Знайте же, что великая награда - у Аллаха, так не упускайте ее, оберегая свое имущество и детей, совершая предательство ради них»."
    },
    {
      "resource_id": 178,
      "text": "О те, которые уверовали в Аллаха и последовали за Его Посланником! Знайте, что, если вы будете богобоязненны, следуя Его приказам и сторонясь Его запретов, Он одарит вас способностью различать истину и ложь, Он простит вам ваши злодеяния и ваши грехи. Аллах обладает великой милостью – Раем, который Он уготовил для своих богобоязненных рабов."
    },
    {
      "resource_id": 178,
      "text": "О Посланник! Вспомни, как многобожники ухищрялись против тебя, чтобы схватить, убить или изгнать тебя из города. Они хитрили, и Аллах хитрил, Он обернул их хитрости против них самих, ведь Он – Наилучший из хитрецов!"
    },
    {
      "resource_id": 178,
      "text": "Когда им читают Наши знамения, они упорствуют в своем неверии и говорят с высокомерием: «Мы уже слышали такое, и если мы захотим, то сочиним нечто подобное этому Корану. Коран, который мы слышим, является всего лишь легендами древних народов, и мы никогда не уверуем в него»."
    },
    {
      "resource_id": 178,
      "text": "О Посланник! Вспомни, как многобожники сказали: «О Аллах! Если то, с чем пришел Мухаммад, является истиной, обрушь на нас камни с неба, которые погубят нас, или подвергни нас суровому наказанию». Они сказали эти слова, еще больше преувеличив свое неверие и отрицание истины."
    },
    {
      "resource_id": 178,
      "text": "О Мухаммад! Аллах не стал подвергать твою общину мучениям, которые могли бы уничтожить их до основания, несмотря на то, что среди них есть те, кто ответил на призыв и те, до кого дошел призыв к Исламу, когда ты находился среди них, ведь твое присутствие оберегало их от наказания и Аллах не не наказывал их, пока они просили прощения за свои грехи."
    },
    {
      "resource_id": 178,
      "text": "Они не допускают людей к Заповедной мечети, чтобы совершить обход и намаз в ней - так что может предотвратить Мое наказание, если они совершают деяния, подвергающие их наказанию?! Многобожники не являются приближенными Аллаха, ведь Его приближенными являются только богобоязненные, которые боятся Его, выполняют Его приказы и сторонятся Его запретов, однако большинство из многобожников утверждают, что они являются приближенными Аллаха, не ведая о том, что не являются таковыми."
    },
    {
      "resource_id": 178,
      "text": "Молитва многобожников возле Заповедной мечети была всего лишь свистом и хлопаньем в ладоши. О многобожники, вкусите же мучения смерти и пленения в битве при Бадре за ваше неверие в Аллаха и обвинение во лжи Его Посланника."
    },
    {
      "resource_id": 178,
      "text": "Поистине, те, которые не веруют в Аллаха, расходуют свое имущество, чтобы отвратить людей от религии Аллаха, но они и дальше будут расходовать ее, а их желания не будут осуществлены и в конечном итоге они будут сожалеть об этом, поскольку потеряли имущество и не обрели желаемое. А затем они будут повержены верующими. Тех, кто не уверовал в Аллаха поведут к Геенне в День Воскресения, и они войдут в нее навечно."
    },
    {
      "resource_id": 178,
      "text": "Этих неверующих, которые расходовали свое имущество для отвращения людей с пути Аллаха, погонят в Геенну, чтобы Аллах отделил скверную и неверующую группу людей от доброй и благочестивой верующей группы, и чтобы Он собрал скверну людей, деяний и имущества друг над другом и ввергнул их в Огонь. Они являются потерпевшими урон, поскольку потеряли самих себя и своих родных в День Воскресения."
    },
    {
      "resource_id": 178,
      "text": "О Посланник! Скажи тем, из твоего народа, кто не уверовал в Аллаха и Его Посланника, если они отбросят (или: отвергнут) свое неверие и не будут сбивать верующих с Его пути, то Аллах простит им все грехи, что были совершены до этого, ведь ислам стирает все, что были совершено прежде. А если они вернутся к своему неверию, то ведь уже были примеры первых поколений, и, если они будут отвергать истину и упорствовать в своем неверии, то Аллах ускорит их наказание."
    },
    {
      "resource_id": 178,
      "text": "О верующие! Сражайтесь с вашим врагом из числа неверующих, пока не исчезнет многобожие и отвращение мусульман от религии Аллаха, и до тех пор, пока религия и поклонение не будут полностью посвящены Одному Аллаху, у Которого нет сотоварища. Если же неверующие отрекутся от многобожия и перестанут отвращать людей от религии Аллаха, то оставьте их, ведь Аллах наблюдает за ними и их деяниями, и ничего не может быть скрыто от Него."
    },
    {
      "resource_id": 178,
      "text": "Но если они откажутся от того, что им было приказано – от оставления неверия и отвращения людей от пути Аллаха, то будьте уверены, о верующие, что Аллах окажет вам помощь над ними. Как прекрасен этот Покровитель для тех, кому Он покровительствует, и как прекрасен этот Помощник для тех, кому Он помогает! Тот, кому Он покровительствует - преуспел, а тот, кому Он помог - одержал победу!"
    },
    {
      "resource_id": 178,
      "text": "О верующие, знайте то, что вы захватили у неверующих посредством силы в сражении на пути Аллаха, следует разделить на пять частей: четыре от пятой части распределяются между муджахидами [воинами на пути Аллаха], а оставшаяся пятая часть, делится еще на пять частей: одна часть из которой принадлежит Аллаху и Его Посланнику, которую он расходует на общие нужды мусульман, как пожелает; вторая часть принадлежит родственникам Пророка ﷺ - потомкам Хашима и аль-Мутталиба; третья часть достается сиротам; четвертая часть – бедным и нищим; и пятая часть - путникам, лишившихся средств. Таким образом надлежит делить трофеи, если вы являетесь уверовавшими в Аллаха и в то, что Мы ниспослали Нашему рабу Мухаммаду ﷺ при Бадре, где Аллах различил между ложью и истиной, даровав вам победу над врагами, ведь Аллах, Который оказал вам помощь, Мощен над всякой вещью."
    },
    {
      "resource_id": 178,
      "text": "Вспомните, когда вы находились на стороне долины, расположенной ближе к Медине, многобожники находились на другой ее стороне, расположенной ближе к Мекке, а караван находился ниже вас, ближе к берегу Красного моря. Если бы вы назначили – вы и многобожники время и место встречи при Бадре, то разошлись бы [в месте и времени встречи], но Аллах собрал вас при Бадре без предварительного договора, чтобы завершить, свершившееся дело – оказать помощь верующим, унизить неверующих, поддержать религию, искоренить многобожие, чтобы умер тот, кто умер, несмотря на свое количество, и чтобы жил тот, кто остался жить, согласно ясному знамению и доводу, которые показал Аллах. Ни у кого не осталось оправдания перед Аллахом. Аллах – Слышащий слова всех людей, Знающий об их деяниях, ничего не скрыто от Него, и Он воздаст всем по заслугам."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, вспомни о благе, дарованном Аллахом тебе и верующим, когда Он показал тебе многобожников малочисленными и ты поведал об этом верующим, обрадовав их и укрепив таким образом их решимость встретиться с врагом и сразиться с ним. А ведь если бы Аллах показал тебе многобожников многочисленными, то решимость твоих сподвижников бы ослабла, и они пали бы духом, однако Аллах уберег вас от этого, защитил вас от неудачи, и сделал их малочисленными в глазах Своего Посланника ﷺ, ибо Он – Знающий о том, что таится в ваших сердцах и что скрывается в ваших душах."
    },
    {
      "resource_id": 178,
      "text": "О верующие, вспомните, когда вы встретились с многобожниками, Аллах показал вам их малочисленными, придав вам смелость для сражения с ними, и сделал вас в их глазах малочисленными, чтобы они вступили с вами в бой и не помышляли возвращаться обратно, чтобы довести до конца дело, которое уже свершилось – отомстить многобожникам, убивая и пленяя их, и даровать верующим помощь и победу над врагами. Все дела возвращаются к Одному Аллаху, и Он воздает грешнику за его злодеяния, а тому, кто творит добро, воздает за праведные деяния."
    },
    {
      "resource_id": 178,
      "text": "О те, которые уверовали в Аллаха и последовали за Его Посланником! Если вы столкнетесь с отрядом неверующих, то будьте стойкими при встрече с ними, не проявляйте трусость, часто поминайте Аллаха и взывайте к Нему, ведь Он способен оказать вам помощь над врагом, и надейтесь на то, что Он дарует вам желаемое и защитит вас от того, чего вы опасаетесь."
    },
    {
      "resource_id": 178,
      "text": "Повинуйтесь Аллаху и повинуйтесь Его Посланнику в словах, делах и не впадайте в разногласия, поистине, разногласия являются причиной вашей слабости и трусости. Проявите стойкость в столкновении с врагом, ибо Аллах - вместе с верующими Своей помощью и поддержкой, а тот, на чьей стороне Аллах, непременно одержит победу."
    },
    {
      "resource_id": 178,
      "text": "Не будьте подобны многобожникам, которые высокомерно и горделиво вышли из Мекки и отвращали людей от религии Аллаха, запрещая им принимать истину. Аллах ведает обо всем, что они совершают, никакие из их деяний не скрыты от Него, и Он каждому воздаст по заслугам."
    },
    {
      "resource_id": 178,
      "text": "О верующие, вспомните блага Аллаха, оказанные вам, когда дьявол приукрасил многобожникам их деяния и придал им смелости, чтобы они встретились с мусульманами на поле боя и сразились с ними, сказав им: «Сегодня никто не одержит победу над вами, а я буду помогать вам и защищать вас от ваших врагов». Но когда два отряда столкнулись: отряд верующих, с которыми были ангелы и помогавшие им, и отряд многобожников, с которыми был дьявол, способный лишь подвергнуть их унижению, дьявол повернулся к ним спиной и убежал, сказав им [многобожникам]: «Я не причастен к вам. Я вижу ангелов, которые пришли поддержать верующих, и я боюсь, что Аллах погубит меня, ведь Он Суров в наказании, и никто не в силах вынести Его мучения»."
    },
    {
      "resource_id": 178,
      "text": "Вспомни, как лицемеры и те, кто слаб в своей вере сказали: «Эти мусульмане обмануты своей религией, которая обещает им победу над врагом при том, что они малочисленны и плохо оснащены, а их враг многочислен и хорошо оснащен». Они не понимают, что тем, которые уповают на Одного Аллаха и верят в Его обещание о помощи, Аллах поможет и не подвергнет унижению, если даже они буду слабы. Аллах – Могущественный, никто не может одержать над Ним победу, Мудрый в Своем предопределении и в предписании Своих законов."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, если бы ты видел тех, кто не верует в Аллаха и в Его Посланника в то время, когда ангелы забирают их души, побивая их по лицу, когда они поворачиваются к ним [ангелам] лицом, и бьют их по спинам, когда они обращаются в бегство, говоря им: «О неверующие! Вкусите же обжигающие мучения!». Если бы ты видел это, ты бы стал свидетелем великого дела."
    },
    {
      "resource_id": 178,
      "text": "О неверующие, причиной ваших мучительных страданий в то время, когда вы испускаете дух, и обжигающих наказаний в ваших могилах и в вечной жизни является то, что вы обретали в жизни мирской. Аллах не поступает несправедливо с человеком, напротив, Он судит по справедливости, и Он – Справедливый судья."
    },
    {
      "resource_id": 178,
      "text": "Наказание, которому подверглись неверующие, коснулось не только их, напротив, это закон Аллаха, который коснулся и других неверующих народов, живших в разные времена. Род Фараона и народы, жившие до него, также постигло наказание, когда они не уверовали в знамения Аллаха. Аллах схватил их хваткой Могущественного, Всемогущего и ниспослал на них мучения за их грехи. Аллах - Сильнейший, никто не может одолеть Его, и Он Суров в наказании в отношении грешников."
    },
    {
      "resource_id": 178,
      "text": "Это суровое наказание постигло их потому, что Аллах не забирает Свою милость у людей, которую Он оказал им, пока они сами не изменят свое благое положение - веру, стойкость на прямом пути и благодарность за Его блага, на плохое – неверие в Аллаха, ослушание Ему и неблагодарность за Его блага. Аллах – Слышащий слова Своих рабов, Знающий об их деяниях, и ничто не скрыто от Него."
    },
    {
      "resource_id": 178,
      "text": "Эти неверующие подобны другим неверующим, которые не уверовали в Аллаха, например, общине Фараона и другим общинам, которые не уверовали в Аллаха и сочли ложью знамения своего Господа. Аллах погубил род Фараона за ослушание, утопив его в море. Они, как и общины, жившие до них, являлись беззаконниками по причине своего неверия в Аллаха и приобщения к Нему сотоварищей, что явилось причиной их мучений и наказаний, которым подверг их Всевышний Аллах."
    },
    {
      "resource_id": 178,
      "text": "Воистину, наихудшими из живущих на земле являются те, которые не веруют в Аллаха и в Его Посланника, и они не уверуют, даже если явить им все знамения, так как проявляют упорство в своем неверии. А то, посредством чего они могли бы понять истину (разум, зрение и слух), не способны им помочь."
    },
    {
      "resource_id": 178,
      "text": "Такие, как бану Курайза, с которыми ты заключаешь договоры и соглашения, нарушают их каждый раз, они не боятся Аллаха, не выполняют свои обещания и не держат свое слово."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, если в битве ты встретишься с теми, кто нарушает свои обещания, то сурово наказывай их, чтобы они могли сообщить об этом другим, и чтобы это послужило уроком для остальных, быть может, они побоятся сражаться с тобой и подстрекать против тебя твоих врагов."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, если ты опасаешься обмана и измены со стороны людей, с которыми ты заключил договор, то объяви им о том, что ты отбросил договорные обязательства, чтобы они так же знали об этом, и не нападай на них неожиданно, пока не сообщишь им о своем решении, иначе такое нападение будет считаться изменой с твоей стороны, а ведь Аллах не любит изменников, напротив, Он гневается на них, так остерегайся же измены!"
    },
    {
      "resource_id": 178,
      "text": "И пусть неверующие ни в коем случае не полагают, что они избежали наказания Аллаха и избавились от него. Они не смогут избежать его и избавиться от него, и оно непременно постигнет их."
    },
    {
      "resource_id": 178,
      "text": "О верующие, приготовьте против них на пути Аллаха сколько сможете, численности и силы, лучников и коней, чтобы устрашить вашего врага и неверующих врагов Аллаха, которые делают все возможное, чтобы сокрушить вас, и чтобы таким образом устрашить остальных людей, о вражде которых вы не знаете, но о которых знает Один Аллах, и знает, что скрывается в их сердцах. Какое бы имущество вы не израсходовали в мирской жизни, оно будет возвращено вам сполна, и вы будете сполна вознаграждены в вечной жизни, так торопитесь расходовать имущество на пути Аллаха!"
    },
    {
      "resource_id": 178,
      "text": "О Посланник, а если они склонятся к перемирию с тобой и оставят сражение, то и ты склонись к ним и заключи с ними мирный договор. Уповай на Аллаха и верь в Него, Он никогда тебя не унизит, поистине, Он – Слышащий ваши слова, Знающий о ваших намерениях и о ваших делах."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, если они захотят обмануть тебя, заключив мир и оставив сражение лишь для того, чтобы лучше подготовиться против тебя, то ведь тебе достаточно Аллаха, Который защитит тебя от их козней и обмана, ведь Он уже придал тебе силу Своей помощью и помощью верующих из числа мухаджиров и ансаров."
    },
    {
      "resource_id": 178,
      "text": "Он сплотил сердца верующих после того, как они были разрознены и тем самым помог тебе. Если бы ты израсходовал все имущество, что есть на земле, чтобы сплотить их разрозненные сердца, то ты не смог бы сделать этого, однако Один Аллах сплотил их. Поистине, Он – Могущественный в Своей власти, никто не в силах одержать победу над Ним, Мудрый в Своем предопределении, в управлении Своими творениями, и в предписании Своего Шариата."
    },
    {
      "resource_id": 178,
      "text": "О Пророк! Поистине, достаточно тебе Аллаха, Который защищает тебя от зла твоих врагов, и довольно Его уверовавшим вместе с тобой, так доверяйте же Аллаху и уповайте на Него!"
    },
    {
      "resource_id": 178,
      "text": "О Пророк! Побуждай верующих на сражение и вдохновляй их словами, укрепляющими их решительность и усиливающими их усердие. О верующие, если среди вас в сражении с неверующими будет двадцать терпеливых, то они одолеют двести неверующих, а если среди вас будет сто терпеливых, то они одолеют тысячу неверующих, потому что неверующие не знают о законе Аллаха, который оказывает помощь Своим приближенным и наносит поражение врагу. Они не понимают цель сражения и сражаются только для того, чтобы обрести величие и славу в мирской жизни."
    },
    {
      "resource_id": 178,
      "text": "О верующие, теперь Аллах облегчил ваше бремя, ибо Ему известно о том, что вы слабы. Он облегчил ваше бремя из снисходительности к вам и обязал каждого из вас быть стойким перед двумя неверующими вместо десяти. Если среди вас в сражении с неверующими будет сто терпеливых, то вы одолеете двести из них, а если среди вас будет тысяча терпеливых, то вы, с дозволения Аллаха, одолеете две тысячи неверующих. Аллах с терпеливыми верующими Своей поддержкой и помощью."
    },
    {
      "resource_id": 178,
      "text": "Пророку не подобает брать пленных из числа неверующих, сражающихся с ним, пока он не убьет многих из них, чтобы тем самым вселить страх в их сердца и для того, чтобы они не возобновили сражение с ним. О верующие, вы желаете получить выкуп за плененных в битве при Бадре, а Аллах желает для вас жизнь вечную, обретаемую посредством оказания помощи религии и ее возвышением. Аллах – Могущественный в Своей сущности, в Своих атрибутах, и в Своей мощи, никто не в силах одолеть Его, Он- Мудрый в Своем предопределении и в предписаниях Своего Шариата."
    },
    {
      "resource_id": 178,
      "text": "Если бы не было предначертанного предписания и предопределения от Аллаха о том, что Он дозволил вам трофеи и получение выкупа за пленных, вас бы постигло суровое наказание Аллаха за то, что вы получили трофеи и выкуп за пленных до ниспослания откровения о дозволенности этого."
    },
    {
      "resource_id": 178,
      "text": "О верующие, вкушайте из тех трофеев, что вы захватили у неверующих, ведь они дозволены вам, и бойтесь Аллаха, следуя Его приказам и сторонясь Его запретов, поистине, Аллах – Прощающий Своих верующих рабов и Милосердный к ним."
    },
    {
      "resource_id": 178,
      "text": "О Пророк, скажи многобожникам, которые попали к вам в плен в битве при Бадре: «Если Аллаху известно, что в ваших сердцах есть добрые намерения, то Он дарует вам нечто лучшее, чем выкуп, который вы потеряли, так не печальтесь же о том, что вы потеряли, и Аллах простит вам ваши прегрешения, ведь Он – Прощающий Своих раскаявшихся рабов и Милосердный по отношению к ним». Впоследствии Аллах исполнил обещание, данное аль-Аббасу - дяде Пророка ﷺ и другим курайшитам, которые приняли ислам."
    },
    {
      "resource_id": 178,
      "text": "И если они вознамерятся, о Мухаммад, предать тебя, то они проявят это в своих речах по отношению к тебе, ведь они предали Аллаха раньше, а Он оказал тебе помощь против них, и был убит из них тот, кто убит и был пленен тот, кто пленен, и пусть они ожидают того же, если снова захотят сразиться. Поистине, Аллах – Знающий о Своих созданиях и знает, что для них лучше, Мудрый в Своем управлении."
    },
    {
      "resource_id": 178,
      "text": "Поистине, те, которые уверовали в Аллаха и Его Посланника, поступали в соответствии с Его Шариатом, совершили переселение из города неверия в город ислама, или туда, где могут свободно поклоняться Аллаху, сражались, жертвуя своими жизнями и своим имуществом на Его пути, а также те, которые приняли верующих в своих домах и оказали им помощь, эти мухаджиры и ансары, являются друзьями и помощниками друг другу. О Пророк, а тем, которые уверовали в Аллаха, но не переселились из города неверия в город ислама, вы не обязаны помогать и защищать их до тех пор, пока они не совершат переселение на пути Аллаха. Если неверующие будут притеснять их, и они попросят у вас о помощи, то помогите им против их врага, только если между вами и их врагом не будет заключен мирный договор, который они не нарушили. Аллах ведает о том, что вы совершаете, никакие из ваших деяний не скрыты от Него, и Он воздаст каждому по заслугам."
    },
    {
      "resource_id": 178,
      "text": "А тех, кто не уверовал в Аллаха, объединяет неверие, и они являются помощниками друг другу, и мусульмане не поддерживают с ними дружественные отношения. Если вы не будете дружить с верующими и враждовать с неверующими, то воцарится смута и верующие не смогут найти братьев по вере, которые бы оказали им помощь, и посредством отвращения людей от религии Аллаха, на земле распространится великое нечестие."
    },
    {
      "resource_id": 178,
      "text": "Те, которые уверовали в Аллаха и совершили переселение на Его пути и те, которые дали убежище переселившимся на пути Аллаха и оказали им помощь, являются истинно верующими. Наградой от Аллаха для них станет прощение их грехов и щедрый удел - Рай."
    },
    {
      "resource_id": 178,
      "text": "Те, из числа мухаджиров и ансаров, которые впоследствии уверовали и совершили переселение из города неверия в город ислама, сражались на пути Аллаха для возвышения Его Слова и унижения неверующих, являются одними из вас, о Посланник, и они имеют такие же права и обязанности, что и вы. Однако, согласно предписанию Аллаха, в получении наследства родственники ближе друг к другу, чем мухаджиры и верующие, которые побратались и первоначально наследовали друг другу. Поистине, Аллах – Знающий о всякой вещи, ничего от Него не скрыто, Ему известно о том, что лучше для Его рабов, и Он предписал им это."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "8" }
  }
}
