{
  "translations": [
    {
      "resource_id": 182,
      "text": "使者啊！你的圣门弟子们向你询问有关战利品如何分配的问题？谁理应获得？使者啊！你告诉他们说：“战利品应归于真主和祂的使者。战利品的行使权和分配权应属于真主和祂的使者，你们只有顺命和听从。信士啊！如果你们是真正的信士，那么你们应以遵循真主命令，远离真主禁令而敬畏真主；应以相互关爱、相互交流和美好的德行宽恕改善你们之间老死不相往来的状况；应服从真主和祂的使者。因为信仰可以使人顺从并远离一切违法乱纪的事项。”该问题在白德尔战役之后被提出。"
    },
    {
      "resource_id": 182,
      "text": "真正的信士，是当记念清高伟大的真主时，内心惶恐，因此促使心理和身体趋向顺从。如果向他们宣读真主的迹象时，他们就能领悟其中的寓意，且能增加信仰。他们只信托他们的主为其带来福利并抵挡灾祸。"
    },
    {
      "resource_id": 182,
      "text": "他们按时并完美地立行拜功，并将我给予他们的给养按照必须的或嘉仪的分配方式分舍出去。"
    },
    {
      "resource_id": 182,
      "text": "具有上述特性之人，确是真正的信士。他们集内在的信仰和外在的伊斯兰为一身，他们将在其养主那里饶恕罪责，获得很高的地位，以及丰厚的给养等报酬。这是真主为他们准备的恩赐。"
    },
    {
      "resource_id": 182,
      "text": "当你们对于战利品的分割发生分歧和矛盾时，伟大清高的真主褫夺了你们分配战利品的权利，并将分配权归属于祂和祂的使者。使者啊！你的主为你降示启示，命令你从麦地那出来，即使一部分信士不愿意，你也要出击迎敌。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！当真理昭著之后，这一伙信士与你争论讨伐以物配主者的问题，就好像他们看着自己眼睁睁地被押去受死一般，那是因为他们及其憎恶出城迎战，他们并未对此做好完全的准备。"
    },
    {
      "resource_id": 182,
      "text": "争论的信士们啊！你们应谨记：当时真主允诺你们将战胜两伙以物配主者中的一伙，即：要么是商队，它携带着钱财，你们截获它可获得战利品，要么是军队，你们迎战，就可取得胜利。你们因商队无战斗力、易于截获而选择商队，而真主希望呈现真理而命令你们去应战，以便你们根除以物配主者中的头领，让他们吃尽苦头，方能彰显伊斯兰的力量。"
    },
    {
      "resource_id": 182,
      "text": "真主以展现伊斯兰和穆斯林来彰显真理，祂以显现的实证证明真主的正确，并破除虚妄来凸显以物配主者的荒谬。即使以物配主者不愿如此，真主确是呈现者。"
    },
    {
      "resource_id": 182,
      "text": "你们应谨记白德尔战役之日，当你们祈求真主援助你们战胜敌人时，信士啊！真主应答了你们的祈祷，陆续降下一千名天使来支援你们。"
    },
    {
      "resource_id": 182,
      "text": "信士啊！真主以天使的援助作为对你们的报喜，即真主援助你们克敌，以便你们坚信一定会取得胜利。人多势众不一定获胜，胜利只来自于真主。真主确是万能的，是战无不胜的，祂的裁决和安排确是至睿的。"
    },
    {
      "resource_id": 182,
      "text": "信士啊！你们应谨记：当你们面对敌人感到恐惧时，真主使你们瞌睡，以便你们获得从祂那里发出的安宁，祂从云中降下雨水，净化并去除恶魔对你们的蛊惑，使你们坚毅地面对敌人，步伐刚毅稳健，不临阵脱逃。"
    },
    {
      "resource_id": 182,
      "text": "先知啊！当时你的主对在白德尔战役中援助信士们的天使们说：“天使们啊！我以胜利和援助与你们同在。故你们当坚定信士们杀敌的决心。我将把恐惧投入到不信道者的心中。信士们啊！故你们砍掉不信道者的头颅，砍断他们的关节和四肢，以便他们无法作战。”"
    },
    {
      "resource_id": 182,
      "text": "不信道者确实在战场中被斩首和砍断四肢，那是因为他们悖逆真主和祂的使者，违抗命令，并未放弃禁止之事。谁悖逆了真主和祂的使者，真主将在今世以绞杀和俘虏的方式而严厉地惩罚他，在后世，他将进入火狱。"
    },
    {
      "resource_id": 182,
      "text": "悖逆真主和其使者的人们啊！那是对你们的惩罚。故你们先在今世中尝试这种刑罚，如果你们在不信道和悖逆中死去，那么在后世你们将会受到火狱的惩罚。"
    },
    {
      "resource_id": 182,
      "text": "信仰真主，追随使者的信士们啊！当你们在战场中遇见以物配主者向你们进攻时，你们不要溃不成军，不要以背向敌落荒逃走，你们应坚定地面对他们，坚守阵地，真主会以祂的胜利和援助与你们同在。"
    },
    {
      "resource_id": 182,
      "text": "谁临阵脱逃，缴械投降，并不以加入穆斯林的团体来求得援助，那他已受到真主的恼怒，他在后世的归宿就是火狱，那归宿真恶劣，倒戈者真恶劣。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！白德尔战役之日，你们没有借助自己的能力和力量来杀戮以物配主者，而是真主佑助你们杀戮了他们。使者啊！当你向以物配主者掷石时，你没有击中他们，而是真主在你掷石之时向他们投掷了，如此是为了让信士们在敌人面前显示出：虽然人少，但真主给予了他们恩惠，以此来考验他们，以便他们感谢。的确，真主是全听你们的祈祷和言辞的，全知你们的行为，并全知对你们有利之事。"
    },
    {
      "resource_id": 182,
      "text": "所提到的杀戮以物配主者、投掷、敌人的败北和落荒而逃以及恩赐信士能直接面对敌人的勇气，这都是真主的赏赐，真主挫败不信道者对伊斯兰教所施的计谋。"
    },
    {
      "resource_id": 182,
      "text": "以物配主者啊！如果你们期盼真主对不义的悖逆者施以惩处和责罚，那么，真主已对你们施予了你们所期盼之事。故祂所降示的，就是对你们的惩处和对敬畏者的教训。如果你们放弃期盼之事，那对你们是更好的。也许祂会放任你们，并不急于惩处你们。如果你们卷土重来，坚持与信士们为敌，我必对你们加以惩罚，必使信士们大获全胜，你们的部队和友军无益于你们，即使你们人多势众，信士们势单力薄，真主定会借助胜利和援助与信士们同在，谁与真主为伍，那他必将战无不胜。"
    },
    {
      "resource_id": 182,
      "text": "信仰真主，追随其使者的信士们啊！你们诵念真主的经典，以遵循真主命令，远离真主禁令而顺从真主、顺从祂的使者吧！你们不要以违反真主命令，做祂所禁止之事而悖逆祂。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！你们不要像伪信士和以物配主者那样，如果为他们诵念真主的迹象，他们说：“我们已亲耳听到了所诵念的《古兰经》。”他们并未听从和受益于所听到的内容，他们听而不从。"
    },
    {
      "resource_id": 182,
      "text": "在真主看来，行走在大地上的最恶劣的生物，就是那些装聋作哑之人，他们不理解真主的命令和禁令。"
    },
    {
      "resource_id": 182,
      "text": "假若真主知道这些撒谎的以物配主者还有一丁点儿的善意，都会让他们听从并受益，会让他们理解真主的明证。然而真主确知他们没有一丁点儿的善意，纵使真主让他们听到了，也会背弃信仰。"
    },
    {
      "resource_id": 182,
      "text": "信仰真主，追随其使者的信士们啊！如果使者号召你们得享真理的生活时，你们应以遵循真主命令，放弃真主禁令而响应真主和其使者，并坚信真主确是万能的。如果你们在拒绝之后，仍想继续跟随祂，也应坚信祂能使你们遵循真理，并确信你们在复活日只被召集在祂那里，祂将以你们在今世的所作所为而报偿你们。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！你们应警惕一种惩罚：当不义显现，不容更改之时，不仅对你们中的作恶者将处以此惩罚，而将对所有人都做以惩罚。你们应确信，真主对作恶者确是处以严厉惩罚的，故你们应警惕。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！你们应谨记：当时你们在麦加，人数很少，当地人认为你们弱小可欺，你们害怕敌人很快的会制服你们。故真主使你们有了安身立命的处所，那就是麦地那，祂通过在白德尔战役中援助你们战胜敌人而使你们强大起来，并给予你们佳美的给养。其中就包括你们从敌人手中获得的战利品。如果你们感谢真主的恩赐，那祂会增加你们的给养，如果否认，那祂将从你们手中夺走恩赐，并惩罚你们。"
    },
    {
      "resource_id": 182,
      "text": "信仰真主，追随其使者的信士们啊！你们不要以放弃遵循真主命令、远离真主禁令而背叛真主和祂的使者；你们不要明知故犯地背叛所信仰的宗教和其它事务，那么，你们将成为背叛者。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！你们应知道：你们的钱财和子嗣是真主对你们的考验，它也许会阻碍你们为后世而行善，会促使你们背叛真主。你们应知道，真主那里有重大的报酬，你们不要为了钱财和子嗣背叛真主，而错失报酬。"
    },
    {
      "resource_id": 182,
      "text": "信仰真主，追随其使者的信士们啊！你们应知道：如果你们遵循真主命令，远离真主禁令而敬畏真主，那么，祂会使你们辨别出真理与虚妄，不至于混淆不清；祂能抹去你们曾犯下的罪恶，饶恕你们的过错，真主是具有宏恩的主。祂的宏恩就是为敬畏者准备好的乐园。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你应谨记：当时，以物配主者对你施以计谋，以便囚禁或杀死你或将你从故乡驱逐出去，他们对你施以计谋，真主欲以其人之身，还治其人之道而惩戒他们。真主是最善于使用计谋的。"
    },
    {
      "resource_id": 182,
      "text": "如果你对他们诵念我的迹象，他们就会悖逆真理，并加以拒绝地说：“我们之前确已听过类似的。如果我们愿意，定会说出类似于《古兰经》的文句来，我们所听到的这部《古兰经》，只是前人的谎言，我们绝不会信仰它。”"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你应谨记：当时，以物配主者说：“主啊！如果穆罕默德带来的确是真理，那求你为我们从天上降下雨点般的石头来毁灭我们，或是以严厉的刑罚来惩罚我们吧！”他们如此之说，是极度的悖逆和背叛。"
    },
    {
      "resource_id": 182,
      "text": "穆罕默德啊！只要你在他们中间，真主就不会惩罚你的民众，无论他们响应号召与否。故你在他们中间，他们就不会受到惩罚。他们向真主求恕饶之时，真主也不会惩罚他们。"
    },
    {
      "resource_id": 182,
      "text": "他们已犯下应受惩罚的罪恶，他们曾阻止人们进入禁寺去巡游天房或礼拜，还有什么能阻止他们受到惩罚呢？以物配主者不是真主的盟友，只有遵循真主命令，远离真主禁令的敬畏者才是真主的盟友。但是大多数的以物配主者妄称自己是真主的盟友，他们对此并不知晓，他们确实不是祂的盟友。"
    },
    {
      "resource_id": 182,
      "text": "以物配主者在禁寺中的礼拜只是打呼哨和拍掌。以物配主者啊！你们曾悖逆真主，否认祂的使者，你们就在白德尔战役之日尝试被杀戮和俘虏的滋味吧！"
    },
    {
      "resource_id": 182,
      "text": "不信道者，他们将自己的财产用于阻止他人遵循真主的道路，他们的花费，并不能使他们得到预期的目的。花费之后，他们不仅因损失财产，而且因未能达到预期目的而追悔莫及。之后，穆斯林将战胜他们，不信仰真主之人将在复活日被驱往火狱，并永居其中。"
    },
    {
      "resource_id": 182,
      "text": "将财产用于阻碍真主道路的这些不信道者将被赶入火狱，以便真主甄别出恶劣的不信道者和善良的信士们。然后使恶劣的人、行为和财产层层堆积起来后，全部投入火狱之中。这等人确是亏折之人，因为他们在复活日亏折了自身和家人。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你对你的宗族中不信仰真主和其使者的人说：如果他们放弃背叛真主和其使者，放弃阻碍真主的道路，那么，真主会对他们的过错既往不咎。因为加入伊斯兰可以抹去之前的过错。如果他们重蹈覆辙，那么，真主在先前民族中也有先例，如果执迷不悟，真主也会对他们施以惩罚。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！你们要与不信道的敌人作斗争，直到为穆斯林们铲除阻碍真主道路上的一切以物配主行为和迫害，使宗教和顺从全为真主。如果不信道者住手，停止了一切以物配主行为和迫害，那你们就召唤他们。真主确是洞察他们的一切行为，任何事无法对祂隐瞒。"
    },
    {
      "resource_id": 182,
      "text": "如果他们背叛，不停止阻碍主道的行为，信士们啊！你们应知道，真主确能使你们战胜他们。护佑者真优美！援助者真优美！谁得以真主护佑确已成功，谁能得以真主的援助，确已胜利。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！你们当知道，你们为主道奋斗，从不信道者手中得到的战利品，都应当分成五份，其中的五分之四分给为主道奋斗的出征者，剩余的五分之一应分为：一部分属于真主和其使者，这部分做为穆斯林的公共财产；一部分分给先知（愿主福安之）的亲属，如哈希姆家族、蒙塔里卜家族；一部分分给孤儿、贫穷者和可怜人；而另一部分分给道路受阻的旅客。如果你们信仰真主，坚信我在“白德尔”战役中为我的仆人穆罕默德（愿主福安之）降下的用以辨别真伪的迹象。当时，真主使你们战胜敌人，使你们获胜的真主对于万物确是全能的。"
    },
    {
      "resource_id": 182,
      "text": "你们应谨记：当时你们驻扎在靠麦地那一侧的山谷的近岸，而以物配主者驻扎在靠麦加一侧的山谷的远岸，而商队就在临近红海海岸线、较你们稍低的地方。如果你们与以物配主者约定在白德尔处相逢，那你们必定爽约。但是真主在无约之际将你们集结在白德尔之处，以便完成一件势在必行之事，那就是信士的胜利和不信道者的失败、真主宗教的荣耀和以物配主行为的卑劣。以便他们中将死之人看到明证，即信士们以少胜多、大获全胜后死去，而存活的人也能因看到真主为其昭示的明证而活着。真主确是全聪众人的言辞，全知他们行为的主宰。真主是洞察一切的主宰，祂将以此报偿他们。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你应谨记真主给予你和信士们的恩典。当时，真主使你在梦中看到以物配主者的人数很少，让信士们看到的也亦如此，故你们相互报喜，使他们加强了对阵敌人的信心和勇气。如果真主使你在梦中看到以物配主者的人数很多，那就会削弱你的同伴们的信心，他们必定胆怯。但真主使你们得免于此，故祂保护你们免遭失败，并使他们在使者（愿主福安之）的眼中少之又少。真主是全知心事的主，是洞察万物的主，任何隐情都无法对祂隐瞒。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！你们应谨记：当两军对垒时，真主使你们看到以物配主者的人数很少，故使你们勇往直前，奋力杀敌。也使你们在他们的眼中人数很少，故他们敢上前来与你们厮杀，而不考虑后退。真主借此来实现一件必行之事，就是以杀戮和俘虏来惩罚不信道者，以克敌制胜和回归到真主厥前领赏来报偿信士们，好人终有好报，恶人终有恶报。"
    },
    {
      "resource_id": 182,
      "text": "信仰真主和其使者的信士们啊！如果你们对阵一伙不信道者，你们应坚定不移，不言放弃。你们应多记念真主，多向祂祈求，祂是有能力使你们战胜敌人的。希望你们心想事成，并远离所禁之事。"
    },
    {
      "resource_id": 182,
      "text": "你们应在言语、行为和方方面面都顺从真主和其使者，不要悖逆。因为违背可以削弱你们的力量，并使你们胆怯、丧失战斗力。你们在遇敌时应坚忍，真主会以胜利、支持和援助与坚忍者同在。谁与真主一道，那他毫无疑问就是绝对的胜利者。"
    },
    {
      "resource_id": 182,
      "text": "你们不要像以物配主者那样，高傲地、沽名钓誉地从麦加出来，他们阻碍真主的道路，阻止人们信仰真主的宗教，真主对于他们的所作所为是全知的，他们的行为无法隐匿，祂将以此报偿他们。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！你们应谨记真主给予你们的恩典：当时，恶魔粉饰以物配主者的行为，蛊惑他们去对阵并杀戮穆斯林，他对他们说：“今天，任何人不能战胜你们，我确是你们的保护者，是你们克敌的援助者。”当两军对垒时：一队是信士们，天使们援助他们并与其一道，一队是以物配主者，与他们在一起的是使他们卑贱的恶魔，恶魔转身逃跑，并对以物配主者说：“我与你们毫无干系，我的确看到援助信士们获胜的天使们已经到了，我害怕真主毁灭我，真主确是严厉惩罚的主，任何人都无法承受祂的惩罚。”"
    },
    {
      "resource_id": 182,
      "text": "你们应谨记：当时，伪信士和信仰薄弱之人说：“穆斯林势单力薄，而敌人却人多势众，然而他们的宗教欺骗他们能够克敌。”这些人并不知道，谁信赖真主，并坚信祂所允诺的胜利，那真主就是他的援助者，即使很弱小，祂都不会使他卑贱。真主确是强大的，是战无不胜的，祂对其裁夺和安排确是至睿的。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！如果你看到天使们取走不信仰真主和其使者之人灵魂的场景：如果面对，就会鞭挞他们的脸，如果转身逃跑，就会鞭挞他们的背部，并对他们说：“不信道者啊！你们尝试烈火的惩罚吧！”如果你能亲眼目睹这些，就会看到这个惨烈的场景。"
    },
    {
      "resource_id": 182,
      "text": "不信道者啊！当你们死亡、取走你们灵魂之际，那就是对你们的严厉惩罚，你们在坟墓中和后世还将受到烈火的刑罚，其因就是你们在今世的所作所为，真主不亏枉任何人，祂公正地裁决每个人，祂是公正无私的主。"
    },
    {
      "resource_id": 182,
      "text": "对这些不信道者所降示的刑罚，不单单对于他们，而是真主对每个时期、每个地点的不信道者都施以的常道。当法老的宗族和之前的先民们否认真主的迹象，真主皆因他们的过错惩治他们，真主确是战无不胜的、是大能的主，对悖逆者确是严惩的。"
    },
    {
      "resource_id": 182,
      "text": "那是很严厉的惩罚，因为真主给予一个民族任何一种恩典，不会剥夺它，直到该民众自己从有信仰、正直、感恩的良好状况转变成悖逆真主、作恶多端和忘恩负义的恶劣状况。真主确是全聪其仆人的言辞，全知他们的行为，任何事无法对祂隐瞒。"
    },
    {
      "resource_id": 182,
      "text": "这些不信道者的情况类似于其他的不信道者，诸如法老的宗族，以及他们之前的不信道的民众。他们否认自己养主的迹象。于是真主因为他们所犯之罪而毁灭了他们，真主把法老的宗族淹死在海里，法老的宗族和他们之先的民众曾因不信仰真主，以物配主的行为而成为不义之人，故他们理应受到真主的惩罚。"
    },
    {
      "resource_id": 182,
      "text": "大地上行走的最恶劣的生物，就是否认真主和其使者之人。即使为他们降示所有的迹象，他们也不会信仰，仍坚持于不信。他们的思想、听觉和视觉都无法接受到引导。"
    },
    {
      "resource_id": 182,
      "text": "至于与穆斯林结盟的犹太部落，如古冉宰部落，他们每次都会破坏协约，他们并不畏惧真主，故他们违反盟约，不履行签署好的协议。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！如果你在战场上遇见这些违背盟约之人，那么，你就严厉地惩治他们，直到其他人都得知此事，并从中吸取教训，以此让他们放弃与你的战斗，放弃与你为敌。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！如果你担心某个部落假意与你结盟，并有毁约的前兆，那你就退掉与他们的盟约，直到你们达成共识。你不要在他们宣告之前袭击他们，在宣告之前对他们袭击确是欺诈行为，真主的确不喜欢欺诈者，而应宽容对待他们，你应谨防欺诈行为。"
    },
    {
      "resource_id": 182,
      "text": "不信道者绝不要认为，自己逃脱了真主的惩罚，溜之大吉。他们绝不会逃脱，绝不能躲过真主的惩罚，真主的惩罚是紧跟其后的。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！你们应力所能及地备战，如投掷等，并为主道准备所需的马匹；应恐吓并威胁伺机窥探你们和你们的主的敌人；应借此威慑其他的民众，你们不了解他们，不知道他们心中隐藏的敌意，而真主是唯一知道他们的内心所想的。凡你们所花费的，无论多少，真主在今世都将补偿你们，并在后世中给予你们完全的报酬，故你们为主道慷慨解囊吧！"
    },
    {
      "resource_id": 182,
      "text": "如果他们倾向和解，并放弃战争。使者啊！你也和解吧，并与他们缔约，你当信托真主，坚信祂，真主绝不会使你卑贱。祂是全听言辞，全知他们意图和行为的主宰。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！如果他们假借和解和弃战迷惑你而准备杀戮你，那么，真主足以满足你，令你识破他们的计谋和迷惑，祂将以胜利和迁士与辅士们对你的援助来加强你。"
    },
    {
      "resource_id": 182,
      "text": "祂联合了曾四分五裂而能援助你取胜的信士们的心。假若你花费大地上的所有财富来联合这四分五裂的心，仍无法做到，但只有真主可以做到，祂确实是万能的，是战无不胜的，祂的裁夺、安排和规定确是至睿的。"
    },
    {
      "resource_id": 182,
      "text": "先知啊！真主能使你识破敌人的阴谋，能使信士们与你一道，故你应当坚信祂，信托祂。"
    },
    {
      "resource_id": 182,
      "text": "先知啊！你应鼓励信士们奋勇杀敌，你的鼓励可促使他们坚定决心，斗志昂扬。信士们啊！如果你们中有二十名坚忍的杀敌者，就可战胜两百名不信道者；如果你们中有一百名坚忍者，就可战胜一千名的不信道者。那是因为不信道者不明白真主援助祂的盟友制胜、克敌是祂的常道，他们不理解杀敌的目的，而只是为了今世的荣华富贵作战。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！现在，真主已知道你们虚弱而减轻你们的负担，祂的减轻是对你们的怜爱。故你们每个人应在两名而非十名不信道者面前坚忍。如果你们有一百名坚忍的杀敌者可以战胜他们中的两百人，如果你们有一千名坚忍者，凭借真主的意欲，可以克敌两千名。真主以援助和胜利与坚忍的信士们同在。"
    },
    {
      "resource_id": 182,
      "text": "先知不宜俘获与其作战的异教徒战俘。以至于更多地杀戮他们，为了他们心存恐惧，不敢再举犯。信士们啊！你们想以白德尔所俘获的俘虏来获取赎金，而真主愿你们以宗教的胜利和荣耀得享后世的报酬，真主对于祂的本体和属性确是万能的，祂是战无不胜的，祂对祂的裁夺和规定确是至睿的。"
    },
    {
      "resource_id": 182,
      "text": "假若没有真主之前发出的裁决，允许你们占有战利品，允许你们获得俘虏的赎金，那么，你们必定会受到真主的严厉惩罚。其因是你们在真主降示允许你们获得赎金的启示之前，你们已经占有了战利品并获得了俘虏的赎金。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！你们可以吃从不信道者那里获得的战利品，它对你们是合法的。你们应以遵循真主命令，远离真主禁令而敬畏真主，真主对祂的信士仆人确是至恕的，至慈的。"
    },
    {
      "resource_id": 182,
      "text": "先知啊！在白德尔战役中，你对落入你手中的异教徒俘虏说：“如果真主知道你们心存善意，给予你们的良善意念比你们所缴纳的赎金更好。你们不要为所缴纳的赎金而伤心，真主会饶恕你们的罪行，真主对于忏悔的仆人确是至恕的，至慈的。”真主对先知（愿主福安之）的叔叔阿巴斯和其他信仰伊斯兰教的人实践了自己的允诺。"
    },
    {
      "resource_id": 182,
      "text": "穆罕默德啊！如果他们用表露出的言语来欺骗你，那么，他们在之前已欺骗了真主。真主定会使你战胜他们，因此他们有的被杀，有的被俘。如果卷土重来，就让他们等着相同的结果。真主全知祂的被造物，全知有利于他们的福利，祂的裁决确是至睿的。"
    },
    {
      "resource_id": 182,
      "text": "信仰真主、坚信祂的使者、依教法行事、从不信道的地方迁徙到伊斯兰国度或安全地崇拜真主之地、并为了宣扬真主的正道，献出自己的财产和生命，以及留宿客人、援助他们之人，这些迁士们和援助他们的辅士们，他们在取得胜利和互助方面互为盟友。信士们啊！对于信仰真主而未从不信道的地方迁徙到伊斯兰国度的信士们，你们应援助他们，担待他们，直到他们为主道而迁徙。如果不信道者亏枉了他们，他们向你们寻求援助，你们应援助他们战胜敌人，除非你们与他们的敌人之间有不能违反的协约，真主对于你们的行为是全知的，是洞察的，祂将以此报酬你们。"
    },
    {
      "resource_id": 182,
      "text": "不信道的行为将集结不信道者，故他们互为监护者。他们不会监护信士。如果你们不监护信士们，不为他们抵挡不信道者，那对于信士将是一场灾难。如果他们从自己同宗教的兄弟那里得不到援助，那大地上将充满阻碍真主道路的作恶和迫害。"
    },
    {
      "resource_id": 182,
      "text": "信仰真主并为主道迁徙的迁士、收留为主道迁徙的迁士并援助他们的辅士，具有这些品行之人就是真正的信仰之人。他们将获得真主的饶恕、宽宏的给养，那就是乐园。"
    },
    {
      "resource_id": 182,
      "text": "继伊斯兰教先驱的迁士们和辅士们之后归信的、从不信道的地方迁徙到伊斯兰国度之人、为宣扬真主宗教的奋斗者们，信士们啊！这些人就是你们中的一员，他们得享你们应享受的权利，履行你们应履行的职责。骨肉近亲在真主看来，他们在遗产、信仰和以前的迁徙中都互为监护人，真主对于万事确是全知的，祂洞察万物，彻知有利于仆人的福利，故为他们设定。"
    }
  ],
  "meta": {
    "translation_name": "Chinese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 182, "chapter_number": "8" }
  }
}
