{
  "translations": [
    {
      "resource_id": 203,
      "text": "  They ask you (O Muhammad صلى الله عليه وسلم) about the spoils of war. Say: \"The spoils are for Allâh and the Messenger.\" So fear Allâh and adjust all matters of difference among you, and obey Allâh and His Messenger (Muhammad صلى الله عليه وسلم), if you are believers."
    },
    {
      "resource_id": 203,
      "text": "  The believers are only those who, when Allâh is mentioned, feel a fear in their hearts and when His Verses (this Qur’ân) are recited unto them, they (i.e. the Verses) increase their Faith; and they put their trust in their Lord (Alone);"
    },
    {
      "resource_id": 203,
      "text": "  Who perform As-Salât (Iqâmat-as-Salât) and spend out of that We have provided them."
    },
    {
      "resource_id": 203,
      "text": "  It is they who are the believers in truth. For them are grades of dignity with their Lord, and Forgiveness and a generous provision (Paradise)."
    },
    {
      "resource_id": 203,
      "text": "  As your Lord caused you (O Muhammad صلى الله عليه وسلم) to go out from your home with the truth; and verily, a party among the believers disliked it,"
    },
    {
      "resource_id": 203,
      "text": "  Disputing with you concerning the truth after it was made manifest, as if they were being driven to death, while they were looking (at it)."
    },
    {
      "resource_id": 203,
      "text": "  And (remember) when Allâh promised you (Muslims) one of the two parties (of the enemy i.e. either the army or the caravan) that it should be yours; you wished that the one not armed (the caravan) should be yours, but Allâh willed to justify the truth by His Words and to cut off the roots of the disbelievers (i.e. in the battle of Badr)."
    },
    {
      "resource_id": 203,
      "text": "  That He might cause the truth to triumph and bring falsehood to nothing, even though the Mujrimûn (disbelievers, polytheists, sinners, criminals) hate it."
    },
    {
      "resource_id": 203,
      "text": " (Remember) when you sought help of your Lord and He answered you (saying): \"I will help you with a thousand of the angels each behind the other (following one another) in succession.\""
    },
    {
      "resource_id": 203,
      "text": "  Allâh made it only as glad tidings, and that your hearts be at rest therewith. And there is no victory except from Allâh. Verily, Allâh is All-Mighty, All-Wise."
    },
    {
      "resource_id": 203,
      "text": "  (Remember) when He covered you with a slumber as a security from Him, and He caused water (rain) to descend on you from the sky, to clean you thereby and to remove from you the Rijz (whispering, evil-suggestions) of Shaitân(Satan), and to strengthen your hearts, and make your feet firm thereby."
    },
    {
      "resource_id": 203,
      "text": "  (Remember) when your Lord revealed to the angels, \"Verily, I am with you, so keep firm those who have believed. I will cast terror into the hearts of those who have disbelieved, so strike them over the necks, and smite over all their fingers and toes.\""
    },
    {
      "resource_id": 203,
      "text": "  This is because they defied and disobeyed Allâh and His Messenger. And whoever defies and disobeys Allâh and His Messenger, then verily, Allâh is Severe in punishment."
    },
    {
      "resource_id": 203,
      "text": "  This is (the torment), so taste it; and surely for the disbelievers is the torment of the Fire."
    },
    {
      "resource_id": 203,
      "text": "  O you who believe! When you meet those who disbelieve, in a battle-field, never turn your backs to them."
    },
    {
      "resource_id": 203,
      "text": "  And whoever turns his back to them on such a day - unless it be a stratagem of war, or to retreat to a troop (of his own), - he indeed has drawn upon himself wrath from Allâh. And his abode is Hell, and worst indeed is that destination!"
    },
    {
      "resource_id": 203,
      "text": " You killed them not, but Allâh killed them. And you (Muhammad صلى الله عليه وسلم) threw not when you did throw, but Allâh threw, that He might test the believers by a fair trial from Him. Verily, Allâh is All-Hearer, All-Knower."
    },
    {
      "resource_id": 203,
      "text": "  This (is the fact) and surely, Allâh weakens the deceitful plots of the disbelievers."
    },
    {
      "resource_id": 203,
      "text": "  (O disbelievers) if you ask for a judgement, now has the judgement come unto you; and if you cease (to do wrong), it will be better for you, and if you return (to the attack), so shall We return, and your forces will be of no avail to you, however numerous they be; and verily, Allâh is with the believers."
    },
    {
      "resource_id": 203,
      "text": "  O you who believe! Obey Allâh and His Messenger, and turn not away from him (i.e. Messenger Muhammad صلى الله عليه وسلم) while you are hearing."
    },
    {
      "resource_id": 203,
      "text": "  And be not like those who say: \"We have heard,\" but they hear not."
    },
    {
      "resource_id": 203,
      "text": "  Verily! The worst of (moving) living creatures with Allâh are the deaf and the dumb, who understand not (i.e. the disbelievers)."
    },
    {
      "resource_id": 203,
      "text": "  Had Allâh known of any good in them, He would indeed have made them listen; and even if He had made them listen, they would but have turned away with aversion (to the truth)."
    },
    {
      "resource_id": 203,
      "text": "  O you who believe! Answer Allâh (by obeying Him) and (His) Messenger when he (صلى الله عليه وسلم) calls you<sup foot_note=154566>1</sup> to that which will give you life,<sup foot_note=154567>2</sup> and know that Allâh comes in between a person and his heart (i.e. He prevents an evil person to decide anything). And verily to Him you shall (all) be gathered."
    },
    {
      "resource_id": 203,
      "text": "  And fear the Fitnah (affliction and trial) which affects not in particular (only) those of you who do wrong (but it may afflict all the good and the bad people), and know that Allâh is Severe in punishment."
    },
    {
      "resource_id": 203,
      "text": " And remember when you were few and were reckoned weak in the land, and were afraid that men might kidnap you, but He provided a safe place for you, strengthened you with His Help, and provided you with good things so that you might be grateful."
    },
    {
      "resource_id": 203,
      "text": "  O you who believe! Betray not Allâh and His Messenger, nor betray knowingly your Amânât (things entrusted to you, and all the duties which Allâh has ordained for you).<sup foot_note=154568>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  And know that your possessions and your children are but a trial and that surely with Allâh is a mighty reward."
    },
    {
      "resource_id": 203,
      "text": "  O you who believe! If you obey and fear Allâh, He will grant you Furqân [(a criterion to judge between right and wrong), or (Makhraj, i.e. a way for you to get out from every difficulty)], and will expiate for you your sins, and forgive you; and Allâh is the Owner of the Great Bounty."
    },
    {
      "resource_id": 203,
      "text": "  And (remember) when the disbelievers plotted against you (O Muhammad صلى الله عليه وسلم) to imprison you, or to kill you, or to get you out (from your home, i.e. Makkah); they were plotting and Allâh too was plotting; and Allâh is the Best of those who plot."
    },
    {
      "resource_id": 203,
      "text": "  And when Our Verses (of the Qur’ân) are recited to them, they say: \"We have heard (the Qur’ân); if we wish we can say the like of this. This is nothing but the tales of the ancients.\""
    },
    {
      "resource_id": 203,
      "text": "  And (remember) when they said: \"O Allâh! If this (the Qur’ân) is indeed the truth (revealed) from You, then rain down stones on us from the sky or bring on us a painful torment.\""
    },
    {
      "resource_id": 203,
      "text": "  And Allâh would not punish them while you (Muhammad صلى الله عليه وسلم) are amongst them, nor will He punish them while they seek (Allâh’s) Forgiveness."
    },
    {
      "resource_id": 203,
      "text": "  And why should not Allâh punish them while they hinder (men) from Al-Masjid-Al-Harâm, and they are not its guardians? None can be its guardians except Al-Muttaqûn (the pious - See V.2:2), but most of them know not."
    },
    {
      "resource_id": 203,
      "text": "  Their Salât (prayer) at the House (of Allâh, i.e. the Ka‘bah at Makkah) was nothing but whistling and clapping of hands. Therefore taste the punishment because you used to disbelieve."
    },
    {
      "resource_id": 203,
      "text": "  Verily, those who disbelieve spend their wealth to hinder (men) from the Path of Allâh, and so will they continue to spend it; but in the end it will become an anguish for them. Then they will be overcome. And those who disbelieve will be gathered unto Hell."
    },
    {
      "resource_id": 203,
      "text": "  In order that Allâh may distinguish the wicked (disbelievers, polytheists and doers of evil deeds) from the good (believers of Islâmic Monotheism and doers of righteous deeds), and put the wicked (disbelievers, polytheists and doers of evil deeds) one over another, heap them together and cast them into Hell. Those! it is they who are the losers."
    },
    {
      "resource_id": 203,
      "text": "  Say to those who have disbelieved, if they cease (from disbelief), their past will be forgiven. But if they return (thereto), then the examples of those (punished) before them have already preceded (as a warning)."
    },
    {
      "resource_id": 203,
      "text": "  And fight them until there is no more Fitnah (disbelief and polytheism, i.e. worshipping others besides Allâh) and the religion (worship) will all be for Allâh Alone [in the whole of the world<sup foot_note=154569>1</sup>]. But if they cease (worshipping others besides Allâh), then certainly, Allâh is All-Seer of what they do.<sup foot_note=154570>2</sup>"
    },
    {
      "resource_id": 203,
      "text": "  And if they turn away, then know that Allâh is your Maulâ (Patron, Lord, Protector and Supporter) - (what) an Excellent Maulâ and (what) an Excellent Helper!"
    },
    {
      "resource_id": 203,
      "text": "  And know that whatever of war-booty that you may gain, verily one-fifth (1/5th) of it is assigned to Allâh, and to the Messenger, and to the near relatives [of the Messenger (Muhammad صلى الله عليه وسلم)], (and also) the orphans, Al-Masâkîn (the poor) and the wayfarer, if you have believed in Allâh and in that which We sent down to Our slave (Muhammad صلى الله عليه وسلم) on the Day of criterion (between right and wrong), the Day when the two forces met (the battle of Badr); And Allâh is able to do all things."
    },
    {
      "resource_id": 203,
      "text": "  (And remember) when you (the Muslim army) were on the near side of the valley, and they on the farther side, and the caravan on the ground lower than you. Even if you had made a mutual appointment to meet, you would certainly have failed in the appointment, but (you met) that Allâh might accomplish a matter already ordained (in His Knowledge), so that those who were to be destroyed (for their rejecting the Faith) might be destroyed after a clear evidence, and those who were to live (i.e. believers) might live after a clear evidence. And surely, Allâh is All-Hearer, All-Knower."
    },
    {
      "resource_id": 203,
      "text": "  (And remember) when Allâh showed them to you as few in your (i.e. Muhammad’s صلى الله عليه وسلم) dream; if He had shown them to you as many, you would surely have been discouraged, and you would surely have disputed in making a decision. But Allâh saved (you). Certainly, He is the All-Knower of what is in the breasts."
    },
    {
      "resource_id": 203,
      "text": "  And (remember) when you met (the army of the disbelievers on the Day of the battle of Badr), He showed them to you as few in your eyes and He made you appear as few in their eyes, so that Allâh might accomplish a matter already ordained (in His Knowledge), and to Allâh return all matters (for decision)."
    },
    {
      "resource_id": 203,
      "text": "  O you who believe! When you meet (an enemy) force, take a firm stand against them and remember the Name of Allâh much (both with tongue and mind), so that you may be successful."
    },
    {
      "resource_id": 203,
      "text": "  And obey Allâh and His Messenger, and do not dispute (with one another) lest you lose courage and your strength departs, and be patient. Surely, Allâh is with those who are As-Sâbirûn (the patient)."
    },
    {
      "resource_id": 203,
      "text": "  And be not like those who come out of their homes boastfully and to be seen of men, and hinder (men) from the Path of Allâh; and Allâh is Muhîtun (encircling and thoroughly comprehending) all that they do."
    },
    {
      "resource_id": 203,
      "text": "  And (remember) when Shaitân (Satan) made their (evil) deeds seem fair to them and said, \"No one of mankind can overcome you this Day (of the battle of Badr) and verily, I am your neighbour (for each and every help).\" But when the two forces came in sight of each other, he ran away and said \"Verily, I have nothing to do with you. Verily! I see what you see not. Verily! I fear Allâh for Allâh is Severe in punishment.\""
    },
    {
      "resource_id": 203,
      "text": "  When the hypocrites and those in whose hearts was a disease (of disbelief) said: \"These people (Muslims) are deceived by their religion.\" But whoever puts his trust in Allâh, then surely, Allâh is All-Mighty, All-Wise."
    },
    {
      "resource_id": 203,
      "text": "  And if you could see when the angels take away the souls of those who disbelieve (at death); they smite their faces and their backs, (saying): \"Taste the punishment of the blazing Fire.\""
    },
    {
      "resource_id": 203,
      "text": "  \"This is because of that which your hands had forwarded. And verily, Allâh is not unjust to His slaves.\""
    },
    {
      "resource_id": 203,
      "text": "  Similar to the behaviour of the people of Fir‘aun (Pharaoh), and of those before them - they rejected the Ayât (proofs, verses, etc.) of Allâh, so Allâh punished them for their sins. Verily, Allâh is All-Strong, Severe in punishment."
    },
    {
      "resource_id": 203,
      "text": "  That is so because Allâh will never change a grace which He has bestowed on a people until they change what is in their ownselves. And verily, Allâh is All-Hearer, All-Knower."
    },
    {
      "resource_id": 203,
      "text": "  Similar to the behaviour of the people of Fir‘aun (Pharaoh), and those before them. They belied the Ayât (proofs, evidence, verses, lessons, signs, revelations, etc.) of their Lord, so We destroyed them for their sins, and We drowned the people of Fir‘aun (Pharaoh) for they were all Zâlimûn (polytheists and wrong-doers)."
    },
    {
      "resource_id": 203,
      "text": "  Verily, The worst of moving (living) creatures before Allâh are those who disbelieve<sup foot_note=154571>1</sup>, - so they shall not believe."
    },
    {
      "resource_id": 203,
      "text": "  They are those with whom you made a covenant, but they break their covenant every time and they do not fear Allâh."
    },
    {
      "resource_id": 203,
      "text": "  So if you gain the mastery over them in war, punish them severely in order to disperse those who are behind them, so that they may learn a lesson."
    },
    {
      "resource_id": 203,
      "text": "  If you (O Muhammad صلى الله عليه وسلم) fear treachery from any people throw back (their covenant) to them (so as to be) on equal terms (that there will be no more covenant between you and them). Certainly Allâh likes not the treacherous."
    },
    {
      "resource_id": 203,
      "text": "  And let not those who disbelieve think that they can outstrip (escape from the punishment). Verily, they will never be able to save themselves (from Allâh’s Punishment)."
    },
    {
      "resource_id": 203,
      "text": "  And make ready against them all you can of power, including steeds of war (tanks, planes, missiles, artillery) to threaten the enemy of Allâh and your enemy, and others besides whom, you may not know but whom Allâh does know. And whatever you shall spend in the Cause of Allâh shall be repaid unto you, and you shall not be treated unjustly."
    },
    {
      "resource_id": 203,
      "text": "  But if they incline to peace, you also incline to it, and (put your) trust in Allâh. Verily, He is the All-Hearer, the All-Knower."
    },
    {
      "resource_id": 203,
      "text": " And if they intend to deceive you, then verily, Allâh is All-Sufficient for you. He it is Who has supported you with His Help and with the believers."
    },
    {
      "resource_id": 203,
      "text": "  And He has united their (i.e. believers’) hearts. If you had spent all that is in the earth, you could not have united their hearts, but Allâh has united them. Certainly He is All-Mighty, All-Wise."
    },
    {
      "resource_id": 203,
      "text": "  O Prophet (Muhammad صلى الله عليه وسلم)! Allâh is Sufficient for you and for the believers who follow you."
    },
    {
      "resource_id": 203,
      "text": "  O Prophet (Muhammad صلى الله عليه وسلم)! Urge the believers to fight. If there are twenty steadfast persons amongst you, they will overcome two hundreds, and if there be a hundred steadfast persons they will overcome a thousand of those who disbelieve, because they (the disbelievers) are people who do not understand."
    },
    {
      "resource_id": 203,
      "text": "  Now Allâh has lightened your (task), for He knows that there is weakness in you. So if there are of you a hundred steadfast persons, they shall overcome two hundreds, and if there are a thousand of you, they shall overcome two thousand with the Leave of Allâh. And Allâh is with As-Sâbirûn (the patient)."
    },
    {
      "resource_id": 203,
      "text": "  It is not for a Prophet that he should have prisoners of war (and free them with ransom) until he had made a great slaughter (among his enemies) in the land. You desire the good of this world (i.e. the money of ransom for freeing the captives), but Allâh desires (for you) the Hereafter. And Allâh is All-Mighty, All-Wise."
    },
    {
      "resource_id": 203,
      "text": "  Were it not a previous ordainment from Allâh, a severe torment would have touched you for what you took."
    },
    {
      "resource_id": 203,
      "text": "  So enjoy what you have gotten of booty in war, lawful and good, and be afraid of Allâh. Certainly, Allâh is Oft-Forgiving, Most Merciful."
    },
    {
      "resource_id": 203,
      "text": " O Prophet (Muhammad صلى الله عليه وسلم) Say to the captives that are in your hands! \"If Allâh knows any good in your hearts, He will give you something better than what has been taken from you, and He will forgive you, and Allâh is Oft-Forgiving, Most Merciful.\""
    },
    {
      "resource_id": 203,
      "text": "  But if they intend to betray you (O Muhammad صلى الله عليه وسلم), they indeed betrayed Allâh before. So He gave (you) power over them. And Allâh is All-Knower, All-Wise."
    },
    {
      "resource_id": 203,
      "text": "  Verily, those who believed, and emigrated and strove hard and fought with their property and their lives in the Cause of Allâh as well as those who gave (them) asylum and help, - these are (all) allies to one another. And as to those who believed but did not emigrate (to you O Muhammad صلى الله عليه وسلم), you owe no duty of protection to them until they emigrate<sup foot_note=154572>1</sup>; but if they seek your help in religion, it is your duty to help them except against a people with whom you have a treaty of mutual alliance; and Allâh is the All-Seer of what you do."
    },
    {
      "resource_id": 203,
      "text": "  And those who disbelieve are allies of one another, (and) if you (Muslims of the whole world collectively) do not do so [i.e. become allies, as one united block under one Khalifah (a chief Muslim ruler for the whole Muslim world) to make victorious Allâh’s religion of Islâmic Monotheism], there will be Fitnah (wars, battles, polytheism) and oppression on the earth, and a great mischief and corruption (appearance of polytheism).<sup foot_note=154573>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  And those who believed, and emigrated and strove hard in the Cause of Allâh (Al-Jihâd), as well as those who gave (them) asylum and aid - these are the believers in truth, for them is forgiveness and Rizqun Karîm (a generous provision i.e. Paradise)."
    },
    {
      "resource_id": 203,
      "text": "  And those who believed afterwards, and emigrated and strove hard along with you (in the Cause of Allâh), they are of you. But kindred by blood are nearer to one another (regarding inheritance) in the decree ordained by Allâh. Verily, Allâh is the All-Knower of everything."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Taqi-ud-Din al-Hilali & Muhammad Muhsin Khan",
    "author_name": "Muhammad Taqi-ud-Din al-Hilali & Muhammad Muhsin Khan",
    "filters": { "resource_id": 203, "chapter_number": "8" }
  }
}
