{
  "translations": [
    {
      "resource_id": 207,
      "text": "They will ask you about Spoils of War. SAY: \"Spoils of War[‘s distribution] belongs to Allah (God) and the Messenger, so heed Allah (God) and patch up any [differences] that may stand between you. Obey Allah (God) and His messenger if you are believers.\""
    },
    {
      "resource_id": 207,
      "text": "Believers are merely those whose hearts feel wary whenever Allah (God) is mentioned and whose faith increases when His verses are recited to them. On their Lord do they rely."
    },
    {
      "resource_id": 207,
      "text": "Those who keep up prayer and spend some of whatever We have provided them with [as charity]"
    },
    {
      "resource_id": 207,
      "text": "are truly believers. They hold rank before their Lord, as well as forgiveness and generous provision,"
    },
    {
      "resource_id": 207,
      "text": "just as your Lord sent you forth from your home with the Truth [to war], even though a group of believers disliked it."
    },
    {
      "resource_id": 207,
      "text": "They will argue with you about the Truth even after it has been explained, just as if they were only being driven along towards death and were expecting it."
    },
    {
      "resource_id": 207,
      "text": "When Allah (God) promised you that one of the two bands would be yours, you preferred the one that had no weapons [to fall] to you, while Allah (God) wanted the Truth to be verified through His words and to cut off the last remnant of the disbelievers"
    },
    {
      "resource_id": 207,
      "text": "so He might verify the Truth and disprove falsehood no matter how criminals might dislike it. The Struggle Part 9 178"
    },
    {
      "resource_id": 207,
      "text": "Thus you (all) implored your Lord. so He responded to you: \"I will reinforce you with a thousand angels one after another.\""
    },
    {
      "resource_id": 207,
      "text": "Allah (God) granted it merely as good tidings to calm your hearts. Support comes only from Allah (God); Allah (God) is Powerful, Wise. (II)"
    },
    {
      "resource_id": 207,
      "text": "Thus He caused drowsiness to overcome you as an assurance from Him, and sent down water from the sky on you to cleanse you with and to remove Satan's blight from you, and to bind up your hearts and brace your feet with it [over wet sand]."
    },
    {
      "resource_id": 207,
      "text": "So your Lord inspired the angels: \"I am with you, so brace those who believe. I shall cast panic into the hearts of those who disbelieve; so strike at the nape of their necks and beat every [last] fingertip of theirs!\""
    },
    {
      "resource_id": 207,
      "text": "That is because they have split off from Allah (God) and His messenger. Anyone who splits off from Allah (God) and His messenger [will find out] that Allah (God) is Stern in punishment."
    },
    {
      "resource_id": 207,
      "text": "That is [how it is], so taste it; disbelievers will have fiery torment!"
    },
    {
      "resource_id": 207,
      "text": "You who believe, whenever you meet those who disbelieve, do not turn your backs on them as they go marching along."
    },
    {
      "resource_id": 207,
      "text": "Anyone who turns his back on them on such a day, except while manoeuvring for battle or wheeling towards some detachment, will incur wrath from Allah (God); his lodging will be Hell and how awful is such a goal! The Struggle Part 9 179"
    },
    {
      "resource_id": 207,
      "text": "You (all) ddid not kill them but Allah (God) killed them. You did not shoot [anything] when you [Muhammad] threw [handful of stones] but Allah (God) threw [them] so He may test believers, as a handsome test from Himself. Allah (God) is All-Hearing, All-Knowing."
    },
    {
      "resource_id": 207,
      "text": "That is [how it is]; since Allah (God) is the One Who will frustrate the disbelievers' plot."
    },
    {
      "resource_id": 207,
      "text": "[Disbelievers] If you sought a decision [from God], then it has already come to you. Yet if you would only stop, it would be better for you; while if you do it over again, We too shall do so again. Your detachment will not give you any advantage no matter how numerous it is. Allah (God) stands alongside believers."
    },
    {
      "resource_id": 207,
      "text": "You who believe, obey Allah (God) and His messenger; do not turn away from Him while you are within earshot."
    },
    {
      "resource_id": 207,
      "text": "Do not be like those who say: \"We have heard,\" while they were not even listening."
    },
    {
      "resource_id": 207,
      "text": "The worst animals before Allah (God) are the deaf and dumb, those who do not use their reason."
    },
    {
      "resource_id": 207,
      "text": "If Allah (God) had known about any good in them, He would have made them hear; yet even though He were to make them hear, they would still turn away and shun [Him]."
    },
    {
      "resource_id": 207,
      "text": "You who believe, respond to Allah (God) and the Messenger whenever He invites you to something that will make you live. Know that Allah (God) sups in between a man and his heart, and to Him you will (all) be summoned."
    },
    {
      "resource_id": 207,
      "text": "Do your duty lest dissension will not only strike those of you who do wrong. Know that Allah (God) is Severe in punishment. The Struggle Part 9 180"
    },
    {
      "resource_id": 207,
      "text": "Remember when you were so few, disdained as helpless souls on earth, fearing lest men would kidnap you, and how He sheltered you and aided you with His support, and provided you with wholesome things so that you might act grateful."
    },
    {
      "resource_id": 207,
      "text": "You who believe, do not betray Allah (God) and the Messenger, nor knowingly betray your own trusts."
    },
    {
      "resource_id": 207,
      "text": "Know that your possessions and children are merely a trial, while Allah (God) holds a splendid wage."
    },
    {
      "resource_id": 207,
      "text": "You who believe, if you heed Allah (God), He will grant you a Standard [to distinguish between right and wrong], absolve your evil deeds for you, and forgive you. Allah (God) possesses such splendid bounty!"
    },
    {
      "resource_id": 207,
      "text": "Whenever those who disbelieve plot against you, to pin you down or kill you or exile you, they plot away while Allah (God) is plotting too, and Allah (God) is the best Plotter!"
    },
    {
      "resource_id": 207,
      "text": "Whenever Our verses are recited to them. they say: \"We have heard (it) already; if we wished to, we'd say the same as this. These are only legends by primitive people!\""
    },
    {
      "resource_id": 207,
      "text": "When they say: \"O Allah (God), if this is the Truth from You, then rain down stones from Heaven on us, or give us painful torment!\""
    },
    {
      "resource_id": 207,
      "text": "Allah (God) is not apt to punish them while you [Muhammad] are among them, nor will Allah (God) be their tormentor so long as they seek forgiveness."
    },
    {
      "resource_id": 207,
      "text": "What do they have, that Allah (God) should not punish them for blocking off the Hallowed Mosque while they are not its protectors? Its protectors are only the heedful, even though most of them do not realize it."
    },
    {
      "resource_id": 207,
      "text": "Their prayer at the House consists only of whistling and clapping: \"Taste torment since you have disbelieved!\""
    },
    {
      "resource_id": 207,
      "text": "Those who disbelieve spend their money to block off Allah (God)'s way. They will go on spending it; then regret will be their lot. Next they will be defeated and those who disbelieve will be summoned unto Hell"
    },
    {
      "resource_id": 207,
      "text": "so Allah (God) may sort out the bad from the good and pile some of the bad on top of the rest, so He may heap them all up together and drop them into Hell. Those will be the losers! (V)"
    },
    {
      "resource_id": 207,
      "text": "Tell those who disbelieve that anything they have done in the past will be forgiven once they stop [doing so], while if they should ever do it over again, the precedent with the earliest men has already been set."
    },
    {
      "resource_id": 207,
      "text": "Fight them off until there is no more persecution, and Religion belongs wholly to Allah (God): yet if they do stop, then Allah (God) is Observant of anything they do."
    },
    {
      "resource_id": 207,
      "text": "If they should turn away, then know that Allah (God) is your Protector; how splendid such a Protector is, and how favored is such a Supporter!"
    },
    {
      "resource_id": 207,
      "text": "Know that with anything you may acquire as spoils, a Fifth of it belongs to Allah (God) and the Messenger, close relatives and orphans, paupers and the wayfarer, if you believe in Allah (God) and what We have sent down to Our servant on the Day of Distinction, the day when both forces met. Allah (God) is Capable of everything."
    },
    {
      "resource_id": 207,
      "text": "When you (all) were on the nearer bank and they were on the further bank, and the baggage train was lower than you were, even if you had made [previous] arrangements with one another, you would have failed to keep the appointment; but [it happened] so Allah (God) might settle a matter which had already been determined [by Allah (God)], so that anyone who perished might perish in order to set an example, and anyone who survived might (also) survive as an example. Allah (God) is so All-Hearing, All-Knowing!"
    },
    {
      "resource_id": 207,
      "text": "When Allah (God) pointed them out to you as a few in your dream, you (all) would have felt discouraged and debated the matter even if He had shown you that they were many; but Allah (God) kept things safely in hand. He is Aware of whatever is on your minds."
    },
    {
      "resource_id": 207,
      "text": "When He showed you them as a few in your eyes as you met, He made you seem few in their eyes too, so Allah (God) might settle a matter which had already been determined. To Allah (God) do matters return."
    },
    {
      "resource_id": 207,
      "text": "You who believe, whenever you meet with any armed force, hold firm and remember Allah (God) often, so that you may succeed."
    },
    {
      "resource_id": 207,
      "text": "Obey Allah (God) and His messenger and do not argue with one another, so that you will falter and lose your courage. Show patience; Allah (God) stands beside the patient."
    },
    {
      "resource_id": 207,
      "text": "Do not be like those who left their homes arrogantly and in order to be seen by everybody, and they obstructed Allah (God)'s way. Allah (God) is Embracing whatever they are doing."
    },
    {
      "resource_id": 207,
      "text": "So Satan made their actions seem attractive to them, and said: 'There will be no man who will overcome you today: I'll stand close by you.\" Yet as both detachments sighted one another, he wheeled around on his heels and said: \"I am innocent of you; I see something you do not see! I fear Allah (God), and Allah (God) is Severe in punishment.\""
    },
    {
      "resource_id": 207,
      "text": "Whenever hypocrites and those in whose hearts [there lurks] malice say: \"Their religion has lured these people on,\" anyone who relies on Allah (God) [will find] that Allah (God) is Powerful, Wise."
    },
    {
      "resource_id": 207,
      "text": "If you could only see when the angels take [the souls of] those who disbelieve, striking their faces and backs: \"Taste the torment of the Blaze!"
    },
    {
      "resource_id": 207,
      "text": "That is because of what your hands have done. Yet Allah (God) is no One to harm any worshippers.\""
    },
    {
      "resource_id": 207,
      "text": "Similar to the case of Pharaoh's house as well as those who lived before them, they disbelieved in Allah (God)'s signs, so Allah (God) seized them for their offences. Allah (God) is Strong, Severe with punishment!"
    },
    {
      "resource_id": 207,
      "text": "That is because Allah (God) would not alter any favor He has granted a folk unless they alter what they themselves have (faith). Allah (God) is All-Hearing, All-Knowing."
    },
    {
      "resource_id": 207,
      "text": "Like the case of Pharaoh's house and those who lived before them, they had rejected their Lord's signs, so We let them perish because of their offences and let Pharaoh's household drown. They were all such wrongdoers!"
    },
    {
      "resource_id": 207,
      "text": "The worst stomping creatures for Allah (God) are those who disbelieve and do not even want to believe;"
    },
    {
      "resource_id": 207,
      "text": "those with whom you have pledged some undertaking, then they break their word in every case and do not heed."
    },
    {
      "resource_id": 207,
      "text": "Should you encounter them in war, then break them up to frighten off anyone who comes in their rear, so that they may (all) learn a lesson."
    },
    {
      "resource_id": 207,
      "text": "Should you fear treachery from any folk, confront them [that there is no treaty anymore so they are ready for war] in exactly the same manner. Allah (God) does not love traitors."
    },
    {
      "resource_id": 207,
      "text": "Let not those who disbelieve think they will thus forge ahead; they will not prevail."
    },
    {
      "resource_id": 207,
      "text": "Prepare any [military] strength you can muster against them, and any cavalry posts with which you can overawe Allah (God)'s enemy and your own enemy as well, plus others besides them whom you do not know. Allah (God) however knows them! Anything you spend for Allah (God)'s sake will be repaid to you, and you will not be harmed."
    },
    {
      "resource_id": 207,
      "text": "If they should incline to peace, then incline to it too and rely on Allah (God). He is All- Hearing, All-Knowing."
    },
    {
      "resource_id": 207,
      "text": "If they want to outwit you, then let Allah (God) serve as your [ultimate] supporter; He is the One Who aids you through his own support and by means of believers."
    },
    {
      "resource_id": 207,
      "text": "He has united their hearts: even if you spent everything on earth, you would never unite their hearts; but Allah (God) has united them. He is Powerful, Wise."
    },
    {
      "resource_id": 207,
      "text": "O Prophet, let Allah (God) be your supporter, and that of any believers who may follow you."
    },
    {
      "resource_id": 207,
      "text": "O Prophet, urge believers on to fight! If there are twenty disciplined men among you, they will overcome two hundred, while if there are a hundred of you, they will defeat a thousand of those who disbelieve, since those are folk who do not understand."
    },
    {
      "resource_id": 207,
      "text": "Now Allah (God) has lightened things for you; He knows how much weakness exists among you. If there are a hundred patient men among you, they will overcome two hundred, while if there are a thousand of you, they will overcome two thousand with Allah (God)'s permission. Allah (God) stands alongside the disciplined."
    },
    {
      "resource_id": 207,
      "text": "It is not proper for a Prophet to have any prisoners [of war] until he has subdued [everyone] on earth. You (all) want worldly show while Allah (God) wants the Hereafter [for you]. Allah (God) is Powerful, Wise."
    },
    {
      "resource_id": 207,
      "text": "Had it not been for a writ from Allah (God) that had come previously, awful torment might have afflicted you because of what you have taken;"
    },
    {
      "resource_id": 207,
      "text": "so (now) consume any lawful and wholesome thing out of what you have captured, and heed Allah (God) is Forgiving, Merciful."
    },
    {
      "resource_id": 207,
      "text": "O Prophet, tell any captives who are in your hands: \"If Allah (God) knows of any good in your hearts, He will give you something even better than what has been taken away from you, as well as forgive you. Allah (God) is Forgiving, Merciful.\""
    },
    {
      "resource_id": 207,
      "text": "If they [the freed captives] should want to betray you, they have already betrayed Allah (God) previously, so He has made them available [as captives]. Allah (God) is All-Knowing, Wise."
    },
    {
      "resource_id": 207,
      "text": "Those who believe, and have migrated the struggled for Allah (God)'s sake with their property and persons, as well as those who have given them asylum and support, [will find] some of those are friends of one another. You do not owe any protection to those who believe and have not migrated, until they become refugees. If they should plead for support however from you concerning religious matters, you must support them except against any folk with whom you have made a treaty. Allah (God) is Observant of anything you do."
    },
    {
      "resource_id": 207,
      "text": "Some of those who disbelieve are allies of one another. Unless you [Muslims] do not do likewise, dissension will exist on earth, and [cause] great havoc,"
    },
    {
      "resource_id": 207,
      "text": "Those who believe and become refugees, and struggle for Allah (God)'s sake, as well as those who grant them asylum and support, are truly believers; they will have forgiveness and generous provision."
    },
    {
      "resource_id": 207,
      "text": "Those who believe later on, and migrate and struggle alongside you are (also) part of you. [Nevertheless] some blood relationships are closer to others according to Allah (God)'s writ [in inheritance]. Allah (God) is All-Knowing of everything!"
    }
  ],
  "meta": {
    "translation_name": "Dr. T. B. Irving",
    "author_name": "Dr. T. B. Irving",
    "filters": { "resource_id": 207, "chapter_number": "8" }
  }
}
