{
  "translations": [
    {
      "resource_id": 209,
      "text": "Ti chiedono del bottino. Dici: \"Il bottino spetta ad Allāh e al Messaggero! Temete Allāh, mantenete la concordia tra voi e obbedite ad Allāh e al Suo Messaggero, se siete credenti!"
    },
    {
      "resource_id": 209,
      "text": "In verità i credenti sono quelli che, quando viene fatto il nome di Allāh, freme il loro cuore, e, se si recitano i Suoi versetti, aumenta la loro fede, e si affidano al loro Dio."
    },
    {
      "resource_id": 209,
      "text": "Sono quelli che praticano la preghiera con devozione e condividono ciò che abbiamo loro donato."
    },
    {
      "resource_id": 209,
      "text": "Quelli sono i veri credenti; loro hanno gradi presso il loro Dio, e misericordia e beni immensi."
    },
    {
      "resource_id": 209,
      "text": "E così il tuo Dio ti fece uscire di casa con la Verità, e in verità parte dei credenti erano contrari."
    },
    {
      "resource_id": 209,
      "text": "Discutono con te della Verità dopo che ti è stata evidenziata, come se fossero condotti alla morte, mentre guardavano."
    },
    {
      "resource_id": 209,
      "text": "E quando Allāh vi ha promesso che una delle due truppe sarebbe stata vostra, invece voi avete preferito quella dĪsā‘rmata. E Allāh voleva confermare la Verità con la Sua Parola e voleva togliere le radici ai miscredenti:"
    },
    {
      "resource_id": 209,
      "text": "la Verità trionfi e la falsità sia vana, anche se i criminali lo odieranno."
    },
    {
      "resource_id": 209,
      "text": "Quando avete implorato il vostro Dio, Lui vi ha esaudito: \"Vi darò un migliaio di angeli in file serrate!\""
    },
    {
      "resource_id": 209,
      "text": "E Allāh non lo stabilì se non come Buon Annuncio, e per tranquillizzare i vostri cuori. E non c'è vittoria se non da Allāh! In verità Allāh è Potente, Saggio!"
    },
    {
      "resource_id": 209,
      "text": "E quando vi prese il sonno, come un tranquillante da Lui sceso, e fece scendere dal cielo su di voi la pioggia per purificarvi e togliere da voi lo sporco del demonio ﴾الشَّيْطَانُ﴿, e per rafforzarvi i cuori e irrobustirvi i piedi."
    },
    {
      "resource_id": 209,
      "text": "E quando il tuo Dio ispirò agli angeli: \"Io sono con voi! Rafforzate quelli che hanno creduto! Getterò nel cuore dei miscredenti il terrore: colpiteli sulla nuca e colpite le loro parti superiori!"
    },
    {
      "resource_id": 209,
      "text": "Ciò perché hanno contrastato Allāh e il Suo Messaggero, e chi contrasta Allāh e il Suo Messaggero, in verità Allāh è severo nel punire."
    },
    {
      "resource_id": 209,
      "text": "Assaggiate ciò, e in verità per i miscredenti c'è il tormento del Fuoco."
    },
    {
      "resource_id": 209,
      "text": "O credenti! Quando vi trovate faccia a faccia con i miscredenti, in pieno assalto, non date loro le spalle!."
    },
    {
      "resource_id": 209,
      "text": "E quelli che voltano le spalle – tranne che per tattica di guerra o per unirsi a una truppa – andranno incontro all'ira di Allāh, e il loro rifugio sarà in verità l'Inferno, e avranno un infausto destino."
    },
    {
      "resource_id": 209,
      "text": "Non li avete uccisi voi, ma Allāh li ha uccisi! E non hai scagliato tu le frecce, ma è stato Allāh a scagliarle. Ed era per sottomettere i credenti a una giusta prova. In verità Allāh è Ascoltatore, Sapiente."
    },
    {
      "resource_id": 209,
      "text": "Quello è il fatto: in verità Allāh ha vanificato il disegno dei miscredenti."
    },
    {
      "resource_id": 209,
      "text": "Se desiderate la conquista, quella vi è arrivata. Se cessate le ostilità, è meglio per voi. E se le riprendete, riprenderemo, e non vi aiuterà il vostro esercito in nulla, anche se fosse molto numeroso. In verità Allāh è con i credenti!"
    },
    {
      "resource_id": 209,
      "text": "O credenti! Obbedite ad Allāh e al Suo Messaggero e non volgetegli le spalle dopo aver ascoltato."
    },
    {
      "resource_id": 209,
      "text": "E non essere come quelli che dissero: \"Abbiamo ascoltato!\", invece non ascoltano!"
    },
    {
      "resource_id": 209,
      "text": "۞ In verità le peggiori creature per Allāh sono quelle sorde, mute, quelle che non riflettono."
    },
    {
      "resource_id": 209,
      "text": "E se Allāh si fosse aspettato da loro qualche bene, avrebbe concesso loro la comprensione, e se avesse concesso loro la comprensione, avrebbero comunque voltato le spalle, negando."
    },
    {
      "resource_id": 209,
      "text": "O credenti! Prestate ascolto ad Allāh e al Messaggero quando vi invita a ciò che vi ridarà la vita. E sappiate che in verità Allāh s'insinua tra l'uomo e il suo cuore, e che a Lui tornerete."
    },
    {
      "resource_id": 209,
      "text": "E temete la discordia, che non potrebbe colpire solo i colpevoli tra voi. E sappiate che in verità Allāh è severo nel punire."
    },
    {
      "resource_id": 209,
      "text": "E ricordatevi che eravate pochi, oppressi in terra, pieni di timore che la gente vi catturasse da ogni parte, e Lui vi ha offerto un rifugio e vi ha sostenuto col Suo appoggio, e vi ha concesso le delizie perché foste riconoscenti."
    },
    {
      "resource_id": 209,
      "text": "O credenti! Non tradite Allāh e il Suo Messaggero, e non tradite la reciproca fiducia, con consapevolezza."
    },
    {
      "resource_id": 209,
      "text": "E sappiate che i vostri beni e i vostri figli non sono che una tentazione e che in verità da Allāh c'è un grande premio."
    },
    {
      "resource_id": 209,
      "text": "O credenti! Se temete Allāh, Lui vi concederà un Criterio e cancellerà le vostre azioni malvagie e vi perdonerà. E Allāh è il Detentore della grazia immensa."
    },
    {
      "resource_id": 209,
      "text": "E quando i miscredenti tramano un'astuzia per metterti nei ceppi o ucciderti, o scacciarti, e tramano. E Allāh trama, e Allāh è il miglior Pianificatore."
    },
    {
      "resource_id": 209,
      "text": "E quando li venivano recitati i Nostri Segni, dicevano: \"Abbiamo ascoltato! Se volessimo diremmo cose simili: non sono altro che storie degli antichi.\""
    },
    {
      "resource_id": 209,
      "text": "E poi dicono: \" Dio nostro, se questa è la verità da parte Tua, scaglia dal cielo pietre su di noi o colpiscici con una dura punizione.\""
    },
    {
      "resource_id": 209,
      "text": "E Allāh non voleva punirli mentre eri tra di loro e Allāh non lo farà mentre chiedono perdono."
    },
    {
      "resource_id": 209,
      "text": "E perché non dovrebbe punirli Allāh dato che sbarrano la strada all'inviolabile Moschea ﴾الْمَسْجِدِ الْحَرَامِ﴿, senza esserne i custodi, e i custodi sono timorati; ma gran parte di loro è inconsapevole."
    },
    {
      "resource_id": 209,
      "text": "E la loro preghiera nella Casa era di fischi e di battimani: assaggiate la punizione per tutto quello che avete negato."
    },
    {
      "resource_id": 209,
      "text": "In verità i miscredenti spendono il loro denaro per sbarrare la strada di Allāh; lo spenderanno, poi sarà per loro ragione di rammarico, poi saranno vinti e i miscredenti verranno spinti in massa nell'Inferno,"
    },
    {
      "resource_id": 209,
      "text": "così che Allāh distingua il cattivo dal buono; poi metterà i malvagi gli uni sugli altri e li butterà tutti insieme nell'Inferno: quelli sono i perdenti."
    },
    {
      "resource_id": 209,
      "text": "Dici ai miscredenti che, se smettono, sarà perdonato loro ciò che hanno fatto, ma se perseverano, c'è per loro l'esempio degli antichi."
    },
    {
      "resource_id": 209,
      "text": "E combatteteli finché non ci sarà più idolatria e tutta la religione sarà di Allāh ! Se smetteranno, in verità sappi che Allāh osserva ciò che fanno."
    },
    {
      "resource_id": 209,
      "text": "Se si tirano indietro, sappiate che Allāh in verità è il vostro protettore: che eccellente Protettore e che eccellente Sostenitore."
    },
    {
      "resource_id": 209,
      "text": "۞ E sappiate che in verità di ciò che avete guadagnato come bottino, un quinto spetta ad Allāh e al Messaggero, e ai parenti, e agli orfani, e ai poveri, e ai viandanti, se siete dei credenti in Allāh e in ciò che abbiamo fatto scendere al Nostro Servo il Giorno del Criterio ﴾a Badr بِبَدْرٍ﴿e il giorno in cui si incontrarono i due eserciti. E Allāh è Onnipotente."
    },
    {
      "resource_id": 209,
      "text": "Quando eravate sul versante più prossimo ﴾a Medinah فِي المَدِينَة ﴿ e loro erano invece su quello opposto, e la carovana era sotto di voi. E se vi foste dati un appuntamento lì, l'avreste perso; ma Allāh doveva far accadere una cosa già prestabilita, perché si perdesse chi si perse in base a una chiara Evidenza, e sopravvivesse chi fu sopravvissuto in base a una chiara Evidenza. E in verità Allāh è Ascoltatore, Sapiente!."
    },
    {
      "resource_id": 209,
      "text": "Allāh te li ha fatti sembrare pochi nel tuo sonno, e se te li avesse fatti sembrare molti, vi sareste scoraggiati e avreste discusso sul da farsi; ma Allāh vi ha salvati. Lui è in verità a conoscenza di ciò che è nei petti."
    },
    {
      "resource_id": 209,
      "text": "Al momento dello scontro li fece sembrare pochi ai vostri occhi, mentre vi fece sembrare pochi ai loro occhi per portare a compimento un fatto che era destinato ad accadere, e ad Allāh tornano tutte le cose."
    },
    {
      "resource_id": 209,
      "text": "O credenti! Se incontrate una truppa, siate decisi e invocate molto Allāh affinché abbiate successo."
    },
    {
      "resource_id": 209,
      "text": "E obbedite ad Allāh e al Suo Messaggero e poi non disputate, perché potreste fallire e si disperderebbe la vostra forza: in verità Allāh è con i pazienti."
    },
    {
      "resource_id": 209,
      "text": "E non siate come quelli che uscirono dalle loro case pieni di sé e con ostentazione agli occhi della gente, e per opporsi alla strada che conduce ad Allāh. E Allāh circonda ciò che fanno."
    },
    {
      "resource_id": 209,
      "text": "E Satana ﴾الشَّيْطَانُ﴿ ha abbellito loro le loro opere, e disse: \"Non c'è oggi chi possa vincervi, e io sono vostro sostenitore!\" E, arrivate le due truppe in vista l'una dell'altra, fuggì e disse: \"lo mi dissocio da voi! lo vedo ciò che non vedete! lo temo Allāh, e Allāh è molto severo nel punire!\""
    },
    {
      "resource_id": 209,
      "text": "E dicono gli ipocriti e quelli che hanno una malattia in cuore: \"Questi sono stati illusi dalla loro fede\". In verità, chi si affida ad Allāh, in verità Allāh è Potente, Saggio."
    },
    {
      "resource_id": 209,
      "text": "E se tu potessi vedere gli angeli quando faranno morire i miscredenti, battendo i loro volti e le loro spalle. E assaggiarono la punizione del Fuoco!"
    },
    {
      "resource_id": 209,
      "text": "Quello è per ciò che hanno fatto le vostre mani e in verità Allāh non è ingiusto con i Suoi sudditi.\""
    },
    {
      "resource_id": 209,
      "text": "Come il popolo del Faraone e quelli che lo hanno preceduto: smentivano i Segni di Allāh, e Allāh li perseguì per i loro peccati: in verità Allāh è Forte, duro nel punire"
    },
    {
      "resource_id": 209,
      "text": "Ciò perché in verità Allāh non cambia la grazia che ha concesso ad un popolo finché quello non cambia ciò che ha nell'animo, e in verità Allāh è Ascoltatore, Sapiente."
    },
    {
      "resource_id": 209,
      "text": "Come il popolo del Faraone e quelli che l'hanno preceduto: smentivano i Segni del loro Dio, e li abbiamo annientati per i loro peccati, e annegammo la gente del Faraone, e tutti erano ingiusti."
    },
    {
      "resource_id": 209,
      "text": "In verità le peggiori creature per Allāh sono quelle che negarono e non crederanno."
    },
    {
      "resource_id": 209,
      "text": "Quelli tra di loro coi quali hai fatto il patto, e lo rompono ogni volta e non sono devoti"
    },
    {
      "resource_id": 209,
      "text": "Se li catturi in guerra, distruggi tramite loro quelli che li stanno dietro, perché possano ricredersi."
    },
    {
      "resource_id": 209,
      "text": "E se dovessi temere da un popolo un tradimento, rompi il patto a tua volta: in verità Allāh non ama i traditori."
    },
    {
      "resource_id": 209,
      "text": "E non credano i miscredenti di avere scampo! Non potranno renderci impotenti!"
    },
    {
      "resource_id": 209,
      "text": "E preparate tutte le forze e i fanti che potete raccogliere, con i quali terrorizzerete i nemici di Allāh e i vostri, e altri ancora, che voi non conoscete e Allāh conosce. E ciò che voi spendete per la causa di Allāh, vi verrà risarcito e non vi sarà mai fatto alcun torto."
    },
    {
      "resource_id": 209,
      "text": "۞ Se scelgono la pace, sceglila anche tu e affidati ad Allāh. In verità Lui è l'Ascoltatore, il Sapiente."
    },
    {
      "resource_id": 209,
      "text": "E se vogliono ingannarti, in verità ti è sufficiente Allāh! Lui È Colui che ti ha sostenuto col Suo appoggio e con i credenti."
    },
    {
      "resource_id": 209,
      "text": "E ha ispirato la fratellanza nei loro cuori, e se tu avessi speso tutto quello che è in terra, non saresti stato capace di unire i loro cuori, ma Allāh lo fece: in verità Lui è Potente, Saggio."
    },
    {
      "resource_id": 209,
      "text": "O Profeta! Ti è sufficiente Allāh e quelli che ti seguono dei credenti!."
    },
    {
      "resource_id": 209,
      "text": "O Profeta! Esorta i credenti alla lotta! Se vi fossero venti pazienti tra di voi, ne vinceranno duecento. E se vi fossero cento di voi, vinceranno mille dei miscredenti, perché sono gente che non riflette."
    },
    {
      "resource_id": 209,
      "text": "Ora Allāh vi ha alleviato la fatica e sa che in mezzo a voi c'è ancora una debolezza; eppure, se esistessero tra voi un centinaio di pazienti, vinceranno duecento. E se vi fossero mille, in verità vinceranno duemila, se Allāh vuole,; e Allāh è con i pazienti."
    },
    {
      "resource_id": 209,
      "text": "Non si addice a un Profeta avere dei prigionieri finché non esagera nell`uccidere. Voi desiderate le vanità terrene, e Allāh vuole l'Aldilà. E Allāh è Potente, Saggio."
    },
    {
      "resource_id": 209,
      "text": "E se non fosse stato per un precedente precetto di Allāh, vi avrebbe presi una grande punizione per ciò che avete guadagnato."
    },
    {
      "resource_id": 209,
      "text": "E mangiate di ciò che avete raccolto di buono e lecito, e temete Allāh: in verità Allāh è Perdonatore, Misericordioso."
    },
    {
      "resource_id": 209,
      "text": "O Profeta! Dici a quelli che sono in mano vostra dei prigionieri: \"Se Allāh sapesse che nel vostro cuore c'è del bene, ve ne concederà uno migliore di quello che vi è stato tolto e vi perdonerà. E Allāh è Perdonatore, Misericordioso."
    },
    {
      "resource_id": 209,
      "text": "E se volessero tradirti, hanno già tradito Allāh in precedenza, e così li ha puniti. E Allāh è Sapiente, Saggio."
    },
    {
      "resource_id": 209,
      "text": "In verità quelli che hanno creduto, e sono emigrati e hanno lottato con i loro beni e la loro vita in favore di Allāh, e quelli che hanno dato ospitalità e appoggio, quelli si sostengono a vicenda, e quelli che hanno creduto e non sono emigrati, voi non siete tenuti a proteggerli finché non emigreranno. Ma se dovessero chiedervi soccorso in nome della fede, dovrete prestare loro soccorso, tranne contro un popolo con il quale avete stretto un patto. E Allāh di ciò che fate è Osservatore."
    },
    {
      "resource_id": 209,
      "text": "E i miscredenti sono tra di loro alleati; se non farete altrettanto, ci sarà grande discordia e corruzione in terra."
    },
    {
      "resource_id": 209,
      "text": "E quelli che hanno creduto, e che sono emigrati e hanno lottato in favore di Allāh, e quelli che hanno dato ospitalità e appoggio, quelli sono i veri credenti e avranno perdono e un buon sostentamento."
    },
    {
      "resource_id": 209,
      "text": "E quelli che hanno creduto in seguito, e sono emigrati e hanno lottato insieme a voi, quelli sono considerati parte di voi: e i parenti, tra di loro, sono tenuti a sostenersi a vicenda, secondo il Libro di Allāh: in verità Allāh è Onnisciente."
    }
  ],
  "meta": {
    "translation_name": "Othman al-Sharif",
    "author_name": "Othman al-Sharif",
    "filters": { "resource_id": 209, "chapter_number": "8" }
  }
}
