{
  "translations": [
    {
      "resource_id": 776,
      "text": "<p>Mensajero, tus Compañeros te preguntan sobre los botines de guerra y cómo se distribuyen, y para quién deberían ser. Diles: “Los botines de guerra son para que Al-lah y Su Mensajero los distribuyan, y a ustedes solo les corresponde aceptar y cumplir con ello, por tanto teman a Al-lah, siguiendo lo que Él instruyó y alejándose de lo que Él ha prohibido, resuelvan los desacuerdos entre ustedes y reparen las relaciones dañadas, y mantengan buenas relaciones entre sí a través del buen trato y del perdón mutuo.</p><p>Sigan a Al-lah y a Su Mensajero si son verdaderos creyentes, porque sin duda la fe lleva a hacer el bien y a alejarse de la desobediencia”. Este tema surgió después de la batalla de Báder.</p>"
    },
    {
      "resource_id": 776,
      "text": "Los verdaderos creyentes son aquellos que, cuando el nombre de Al-lah es mencionado, sienten temor de Él en sus corazones, lo que los lleva a realizar buenas acciones. Cuando les son recitadas las aleyas de Al-lah, reflexionan sobre ellas y aumentan su fe, y confían solo en Al-lah, porque los orienta a aquello que les trae beneficios y los protege de lo que es malo para ellos."
    },
    {
      "resource_id": 776,
      "text": "Ellos son los que establecen la oración con regularidad, como debe ser establecida y en sus tiempos establecidos, y quienes gastan, de lo que Al-lah ha provisto, en lo que es obligatorio y en lo que es recomendado."
    },
    {
      "resource_id": 776,
      "text": "Tales personas son los verdaderos creyentes, quienes combinan las cualidades de la fe interna con la sumisión externa. Su recompensa será un rango elevado ante su Señor, perdón por sus faltas y un sustento generoso, que es la dicha que Al-lah ha preparado para ellos."
    },
    {
      "resource_id": 776,
      "text": "Así como Al-lah privó a los Compañeros de la decisión sobre la división de los botines de guerra después de su desacuerdo sobre cómo distribuirla, y tomó la decisión por Sí mismo y Su Mensajero r, también ordenó al Mensajero (paz sea con él), a través de la inspiración, a salir de Medina para enfrentar a los idólatras, aunque a un grupo de creyentes les disgustó."
    },
    {
      "resource_id": 776,
      "text": "Este grupo de creyentes discutió con el Mensajero sobre enfrentar a los idólatras, después de habérseles evidenciado que tenía que suceder; es como si fueran conducidos a la muerte mientras la miran con los ojos abiertos. Su reacción se debió a su fuerte aversión por combatir, porque no estaban preparados ni dispuestos para ello."
    },
    {
      "resource_id": 776,
      "text": "Al-lah les recuerda a estos creyentes que discutían cuando Él les prometió el triunfo sobre uno de los grupos de idólatras: La caravana con su abundante riqueza, para que pudieran tomar sus bienes, o un ejército al que se enfrentarían y sobre el cual lograrían la victoria. Ellos deseaban que fuera la caravana, ya que sería fácil de tomar sin necesidad de luchar, pero Al-lah quiso hacer prevalecer Su palabra y erradicar a los que se negaban a creer."
    },
    {
      "resource_id": 776,
      "text": "Para que prevalezca la verdad por medio de la victoria del Islam y su gente, y para que Él evidencie la falsedad, aunque a los idólatras les disguste."
    },
    {
      "resource_id": 776,
      "text": "Recuerden el día de Báder, cuando los musulmanes pidieron socorro a Al-lah para lograr la victoria sobre sus enemigos y, en respuesta, Al-lah los auxilió con mil ángeles, que descendían uno tras otro."
    },
    {
      "resource_id": 776,
      "text": "Al-lah les envió este auxilio como una albricia para ellos: que Él los apoyaba contra sus enemigos, asegurando a sus corazones que obtendrían la victoria. La victoria no depende de un gran número de combatientes, ni de grandes cantidades de armas y preparativos, sino que proviene de Al-lah. Al-lah es Poderoso, nadie tiene poder sobre Él, y es Sabio en Su ley y en Su decreto."
    },
    {
      "resource_id": 776,
      "text": "Y recuerden, creyentes, cuando en esa ocasión Al-lah los envolvió en un sueño ligero, dándoles un sentimiento de seguridad y paz en lugar del temor que tuvieron de su enemigo. Él envió lluvia del cielo sobre ustedes, para purificarlos, para apartar de ustedes los susurros perversos del demonio, y para fortalecer sus corazones, de modo que tuvieran paciencia cuando se encontraran con el enemigo en batalla. También afirmó sus pasos, al endurecer el suelo arenoso para que sus pies no se hundieran ni se cayeran."
    },
    {
      "resource_id": 776,
      "text": "Recuerda, Profeta, cuando Al-lah inspiró a los ángeles, a los que Él envió para fortalecer a los creyentes en la batalla de Báder, diciéndoles: “Mi ayuda y socorro están con ustedes, por lo tanto, fortalezcan a los creyentes en su determinación para luchar contra su enemigo. Infundiré gran temor en los corazones de los incrédulos. Golpeen entonces sobre sus cuellos y extremidades para impedirles luchar."
    },
    {
      "resource_id": 776,
      "text": "Lo que les ocurrió a los incrédulos fue porque combatieron a Al‑lah y a Su Mensajero. No siguieron lo que se les ordenó hacer, y no dejaron de hacer lo que se les prohibió. A quienes combaten a Al-lah y a Su Mensajero, Al-lah los castigará con severidad en este mundo y en el Más Allá, con el fuego del Infierno."
    },
    {
      "resource_id": 776,
      "text": "Ese es el castigo para quienes combaten a Al-lah y a su Mensajero, así que súfranlo, porque para ustedes ha sido apresurado en la vida de este mundo. En el Más Allá, recibirán el castigo del fuego del Infierno si mueren negando la verdad con obstinación."
    },
    {
      "resource_id": 776,
      "text": "¡Ustedes que creen en Al-lah y que siguen a Su Mensajero!, si se enfrentan con los idólatras en batalla, no les den la espalda para huir; sean pacientes y firmes cuando los enfrenten, porque la ayuda y el apoyo de Al-lah están con ustedes."
    },
    {
      "resource_id": 776,
      "text": "Pero quien dé la espalda y huya, a menos que se retire como estrategia con la intención de volver a combate, o lo haga para prestar ayuda a un grupo de musulmanes, ciertamente incurrirá en la ira de Al-lah, y su lugar en el Más Allá será el Infierno. ¡Qué pésimo destino final!"
    },
    {
      "resource_id": 776,
      "text": "Porque ustedes, creyentes, no mataron a los idólatras en el día de Báder con su poder y fuerza, sino que recibieron el apoyo de Al‑lah. Y tú, Profeta, no arrojaste arena a los idólatras, sino que fue Al-lah Quien hizo que aquella los alcanzara. Al-lah probó a los creyentes a través de la victoria sobre sus enemigos, a pesar de su pequeño número de combatientes y armas, para que fueran agradecidos con Él. Ciertamente, Al-lah escucha sus oraciones y lo que dicen, y conoce lo que hacen y lo que es mejor para ustedes."
    },
    {
      "resource_id": 776,
      "text": "La destrucción de los idólatras, lo que arrojaste para que fueran derrotados, así como la victoria que Al-lah por Su bondad les concedió sobre su enemigo, provino todo de Al-lah. Al-lah desbarata los planes de aquellos que se niegan a creer y que conspiran contra el Islam."
    },
    {
      "resource_id": 776,
      "text": "Debido a que ustedes, idólatras, pidieron que el castigo y la fuerza de Al-lah cayeran sobre aquellos que transgreden los límites, Al‑lah hizo que lo que pidieron les afligiera a ustedes. Si desistieran de pedir esto, sería mejor para ustedes, ya que Él les daría tiempo, y no lo que merecen de inmediato. Pero si nuevamente piden el juicio y luchan contra los creyentes, Al-lah volverá a afligirlos con castigo y ayudará a los creyentes. Su gente y sus aliados no les servirían de nada, incluso si fueran numerosos y estuvieran bien preparados y los creyentes fueran pocos en número. Al-lah está con los creyentes, los ayuda y respalda, y a quien Al-lah ayude, nadie podrá vencerlo."
    },
    {
      "resource_id": 776,
      "text": "¡Ustedes que creen en Al-lah y siguen a Su Mensajero!, obedezcan a Al-lah y a Su Mensajero, sigan Sus órdenes y aléjense de Sus prohibiciones, no se aparten de Él ni vayan en contra de Sus leyes haciendo lo que Él ha prohibido, sobre todo cuando escuchan las aleyas de Al-lah que les son recitadas."
    },
    {
      "resource_id": 776,
      "text": "Creyentes, no sean como los hipócritas y los idólatras, que cuando se les recitan las aleyas de Al-lah aseguran haber prestado atención al Corán que les fue recitado, cuando en realidad no reflexionan sobre lo que oyeron."
    },
    {
      "resource_id": 776,
      "text": "Las peores criaturas sobre la faz de la Tierra, a la vista de Al-lah, son aquellas que son sordas a la verdad, no la oyen ni la aceptan, y las mudas, que no reconocen ni atestiguan la verdad, porque no comprenden las órdenes y prohibiciones de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Si Al-lah supiera que hay algo bueno en estos idólatras que rechazan la verdad, Él los habría hecho oír para que se beneficiaran de modo que entendieran la prueba y la evidencia; pero Él sabe que no hay nada bueno en ellos, y que, si Él los hiciera oír, seguirían alejándose con obstinación, rechazando lo que oyeran."
    },
    {
      "resource_id": 776,
      "text": "¡Ustedes que tienen fe en Al-lah y siguen a Su Mensajero!, respondan a Al-lah y a Su Mensajero, obedeciendo Sus órdenes y alejándose de Sus prohibiciones, ya que en ello hay vida. Y sepan que Al-lah tiene poder sobre todo, así que Él puede impedirles seguir la verdad después de haberla rechazado. Por lo tanto, deben apresurarse a obedecer sin demora, y recuerden que todos comparecerán ante Al-lah en el Día del Juicio y recibirán lo que merezcan por las acciones que realizaron en este mundo."
    },
    {
      "resource_id": 776,
      "text": "Tengan cuidado con el sufrimiento que no solo alcanza a los opresores, sino también a ustedes y a otros. Esto sucede cuando la desobediencia se extiende y no se evita. Tengan por seguro que Al-lah castiga con severidad a quienes se oponen a Él, así que eviten hacerlo."
    },
    {
      "resource_id": 776,
      "text": "Recuerden cuando los creyentes estaban en La Meca y eran pocos, y el pueblo de La Meca los consideraba débiles y los dominaba. Tenían miedo de que sus enemigos los capturaran, pero Al-lah los reunió en un lugar seguro, la ciudad de Medina, y los fortaleció, ayudándolos contra sus enemigos en los campos de batalla como Báder, y les concedió prosperidad. Esto sucedió para que sean agradecidos con Al-lah por Sus bendiciones, de modo que Él las aumente, y para que no sean desagradecidos de tal manera que Él les quite las bendiciones y los castigue."
    },
    {
      "resource_id": 776,
      "text": "¡Ustedes que creen en Al-lah y siguen a Su Mensajero!, no traicionen a Al-lah y a Su Mensajero al no cumplir con las órdenes y apartarse de las prohibiciones. No deben traicionar la confianza que se depositó en ustedes, como las deudas y demás. El amor desmedido a la riqueza y a los hijos puede llevar a no hacer lo correcto, sepan que estos son una prueba."
    },
    {
      "resource_id": 776,
      "text": "Creyentes, tengan en cuenta que sus riquezas e hijos son una prueba para ustedes, y su conducta con ellos puede impedir que realicen buenas acciones para su otra vida, o llevarlos a traicionar lo que se les ha confiado. Sepan que con Al-lah hay una gran recompensa."
    },
    {
      "resource_id": 776,
      "text": "¡Ustedes que creen en Al-lah y en Sus mensajeros! Sepan que, si son piadosos, obedeciendo Sus órdenes y alejándose de Sus prohibiciones, Él les dará la capacidad de discernir entre la verdad y la falsedad para que no se confundan, y borrará de ustedes el mal que hayan cometido, y perdonará sus pecados. Al-lah es dueño de un favor inmenso y, por Su gran generosidad, Él ha preparado Su Paraíso para todos aquellos que son piadosos."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, recuerda cuando los idólatras unieron fuerzas contra ti, conspiraron para matarte o encarcelarte, o para expulsarte de tu tierra natal. Ellos conspiraron, y Al-lah volvió su conspiración sobre sí mismos. Al-lah hace planes y Él es que mejor planea."
    },
    {
      "resource_id": 776,
      "text": "Si se les recitan las palabras de Al-lah, ellos dicen (obstinados contra la verdad, considerándose superiores a ella, e incrédulos) que han escuchado algo similar anteriormente, y que si quisieran decir algo similar al Corán podrían hacerlo, afirmando que el Corán se trata solo de fábulas de los pueblos antiguos."
    },
    {
      "resource_id": 776,
      "text": "Recuerda cuando los idólatras le dijeron a Al-lah que, si lo que Mujámmad r había traído era verdadero, entonces que Él hiciera llover piedras del cielo para destruirlos, o que les trajera un castigo doloroso."
    },
    {
      "resource_id": 776,
      "text": "Pero Al-lah no castigaría a tu nación, Mujámmad r, con un castigo que los destruyera mientras tú vivas entre ellos, debido a que tu presencia entre ellos los mantiene a salvo de este castigo. Y Al-lah no los castigará mientras Le pidan perdón por sus pecados."
    },
    {
      "resource_id": 776,
      "text": "¿Qué evita que sean castigados, cuando han impedido injustamente que las personas realicen tanto la circunvalación (tawaf) como la oración en la Mezquita Sagrada? Los idólatras no son aliados de Al-lah. Los aliados de Al-lah son solo los piadosos que obedecen Sus órdenes y evitan Sus prohibiciones. La mayoría de los idólatras no lo sabe, ya que afirman que son aliados de Al‑lah cuando no lo son."
    },
    {
      "resource_id": 776,
      "text": "La oración de los idólatras en la Mezquita Sagrada no era más que silbidos y aplausos. Así que sufran, idólatras, como castigo por su incredulidad en Al-lah y el rechazo de Su Mensajero."
    },
    {
      "resource_id": 776,
      "text": "Los que se niegan a creer en Al-lah gastan su riqueza para impedir que las personas se acerquen a la religión de Al-lah, pero no lograrán su objetivo. El resultado final por haber gastado su riqueza de este modo será la aflicción, porque perderán su riqueza y fracasarán en su objetivo, y luego serán derrotados por los creyentes. Los que se niegan a creer en Al-lah serán conducidos al Infierno en el Día del Juicio y entrarán en él para vivir allí eternamente."
    },
    {
      "resource_id": 776,
      "text": "Los incrédulos que gastan su riqueza para apartar a las personas del camino de Al-lah serán llevados al fuego del Infierno, para que Al-lah pueda diferenciar al grupo perverso de los incrédulos del grupo puro de creyentes, y para apilar a las personas, acciones y riquezas malas unas sobre otras y llevarlas al fuego del Infierno. Ellos son los perdedores, porque perderán sus almas en el Día del Juicio."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, diles a quienes de tu pueblo no creen en Al-lah y en Su Mensajero, que si desisten de su incredulidad en Al-lah y en Su Mensajero y de impedir que los creyentes sigan el camino de Al‑lah, Al-lah les perdonará sus pecados pasados, porque el Islam borra lo pasado; pero si regresan a su incredulidad, entonces les servirá de advertencia la forma en la que Al-lah trató con sus antepasados: cuando ellos rechazaron y continuaron en su incredulidad, Él apresuró su castigo."
    },
    {
      "resource_id": 776,
      "text": "¡Creyentes!, luchen contra sus enemigos incrédulos hasta que no haya más musulmanes impedidos de practicar la religión de Al-lah, ya que la obediencia se debe únicamente a Al-lah sin asociados. Si los incrédulos desisten de alejar a los musulmanes de la religión de Al-lah, entonces déjenlos en paz, porque Al-lah ve lo que hacen y nada está oculto de Él."
    },
    {
      "resource_id": 776,
      "text": "Si se niegan a obedecer la orden de desistir de la incredulidad y de alejar a otros de la religión de Al-lah, entonces estén seguros, creyentes, de que Al-lah los ayudará contra ellos. ¡Qué excelente protector es Él para quien Él protege, y qué excelente ayudante es para quien Él ayuda! A quien Él proteja tendrá éxito y a quien Él ayude saldrá victorioso."
    },
    {
      "resource_id": 776,
      "text": "Creyentes, sepan que el botín que tomen cuando luchen por la causa de Al-lah se dividirá en cinco partes. Las cuatro quintas partes serán distribuidas entre los que lucharon por la causa de Al-lah, y la quinta restante se dividirá en cinco partes que se distribuirán en partes iguales entre las siguientes: Al-lah y Su Mensajero, que se destinará a los gastos generales de los musulmanes; los familiares del Profeta r de los Hijos de Hashim y los Hijos de Al Muttalib; los huérfanos, los pobres y desvalidos, y los viajeros insolventes. Obedezcan esto si tienen fe en Al-lah y en lo que Él le reveló a Su siervo, Mujámmad r, el día de la Batalla de Báder, cuando Al-lah evidenció la verdad de la falsedad al darles la victoria sobre sus enemigos."
    },
    {
      "resource_id": 776,
      "text": "Creyentes, recuerden cuando estaban en el lado cercano del valle que estaba frente a Medina, los idólatras estaban en el lado lejano que estaba frente a La Meca y la caravana estaba en un lugar más abajo que ustedes frente al Mar Rojo. Si ustedes y los idólatras hubieran acordado reunirse en Báder, ninguno de los dos se habría ceñido a ello: a ustedes los habría retenido su bajo número en comparación con su enemigo, y a ellos el temor de enfrentar al Mensajero de Al-lah. Pero Al-lah los reunió en Báder sin haberse citado, para que Él pudiera llevar a cabo algo que ya estaba determinado: la victoria de los creyentes y la derrota de los incrédulos, llevando el honor a su religión y la humillación a la idolatría. Al-lah escucha lo que dicen y conoce sus acciones. Nada está oculto de Él y Él los retribuirá por ellas."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, recuerda el favor de Al-lah sobre ti y sobre los creyentes cuando te mostró un sueño en el que los idólatras eran pocos. Tú informaste a los creyentes sobre esto y lo tomaron como un buen signo, y su determinación de enfrentar al enemigo en la batalla se fortaleció. Si Al-lah les hubiera mostrado que los idólatras eran muchos, la determinación de tus compañeros se habría debilitado y habrían temido luchar. Pero Al-lah los salvó de eso y los protegió de perder la inspiración. Por lo tanto, hizo parecer a pocos en número a los ojos de Su Mensajero r. Él conoce lo que hay en los corazones y lo que esconden las almas."
    },
    {
      "resource_id": 776,
      "text": "Creyentes, recuerden cuando se enfrentaron a los idólatras: Al-lah hizo que parecieran pocos ante sus ojos e hizo que ustedes avanzaran con valentía para luchar contra ellos, e hizo que ustedes parecieran pocos a sus ojos, de modo que avanzaron para luchar contra ustedes, sin considerar una retirada. Esto fue así para que Al-lah llevara a cabo algo que estaba preestablecido: castigar a los idólatras y favorecer a los creyentes con la victoria. Todos los asuntos se remiten únicamente a Al-lah, y Él retribuirá al que hace el mal por su pecado y al que hace el bien por sus buenas obras."
    },
    {
      "resource_id": 776,
      "text": "¡Ustedes que tienen fe en Al-lah y siguen a Su Mensajero!, cuando luchen contra un grupo de incrédulos, tengan paciencia al enfrentarse a ellos y no se acobarden. Recuerden mucho a Al-lah e invóquenlo, porque Él es el único que puede ayudarlos contra ellos, y rueguen para que les conceda lo que desean y los proteja de lo que temen."
    },
    {
      "resource_id": 776,
      "text": "Guarden la obediencia de Al-lah y la obediencia de Su Profeta en todas sus declaraciones, acciones y circunstancias. No discutan entre sí, porque la disputa conduce a la debilidad, a la cobardía y a la disminución de su fuerza. Sean pacientes cuando enfrenten al enemigo, porque Al-lah respalda y ayuda al paciente. Con quien Al-lah esté saldrá victorioso."
    },
    {
      "resource_id": 776,
      "text": "No sean como esos idólatras que salieron de La Meca llenos de soberbia, con alardes ante la gente, y que alejan a la gente de la religión de Al-lah y les impiden entrar en ella. Al-lah conoce bien lo que hacen. Ninguna de sus acciones está oculta de Él y Él los retribuirá por ellas."
    },
    {
      "resource_id": 776,
      "text": "<p>Creyentes, recuerden el favor de Al-lah cuando el demonio hizo que las acciones de los idólatras les parecieran buenas y los animó a enfrentarse a los musulmanes en batalla diciéndoles: “Nadie puede derrotarlos hoy porque yo soy su partidario y los protegeré de su enemigo”. Cuando las dos partes (los creyentes que tenían a los ángeles de su lado y los idólatras que tenían al demonio, que</p><p>los iba a abandonar) se enfrentaron, el demonio dio la vuelta y huyó, diciéndoles a los idólatras: No tengo relación con ustedes. Puedo ver a los ángeles que han venido a apoyar a los creyentes y temo que Al-lah me destruya. El castigo de Al-lah es severo y nadie puede soportarlo.</p>"
    },
    {
      "resource_id": 776,
      "text": "Recuerden cuando los hipócritas y los de fe débil decían: “la religión de estas personas (a las que les prometió la victoria sobre sus enemigos, a pesar de ser menor en número y de su falta de preparación en comparación con el gran número y la fuerza de sus enemigos) los ha engañado”. No han entendido que a la persona que pone su confianza únicamente en Al-lah y que tiene fe en la victoria que Al-lah le ha prometido, Al-lah la asistirá y nunca la abandonará por muy débil que sea. Al-lah es Poderoso y nadie puede vencerlo. Él es Sabio en Su decreto y en Sus leyes sagradas."
    },
    {
      "resource_id": 776,
      "text": "Si tan solo tú, Mensajero, pudieras ver a los que no creen en Al‑lah y en Sus mensajeros, cuando los ángeles toman sus almas, golpean sus rostros cuando se enfrentan a ellos y golpean sus espaldas cuando intentan huir, y les dicen: “¡Sufran, incrédulos, el castigo ardiente!” Si lo vieras, sería una visión desgarradora."
    },
    {
      "resource_id": 776,
      "text": "El castigo doloroso que sufren cuando se les quitan sus almas, y el castigo ardiente en sus tumbas y en el Más Allá, se deben a las malas acciones que realizaron en la vida mundanal. Al-lah no es injusto con las personas, sino que las juzga con justicia."
    },
    {
      "resource_id": 776,
      "text": "Estos incrédulos no fueron los únicos en recibir ese castigo, es la forma en que Al-lah trata con los incrédulos en todo tiempo y lugar. El pueblo del Faraón y las comunidades anteriores también fueron castigados de esta forma cuando no creyeron en las palabras de Al-lah. Al-lah los castigó por sus pecados con Su poder y fuerza. Al-lah es Fuerte y no puede ser vencido ni derrotado. Su castigo es severo para los que actúan contra Él."
    },
    {
      "resource_id": 776,
      "text": "Ese castigo severo se debe a que cuando Al-lah concede Su favor a un pueblo, no lo quita a menos que pasen de su estado puro de fe, rectitud y gratitud, a un mal estado de incredulidad en Al-lah, pecado e ingratitud. Al-lah sabe lo que dicen Sus siervos y conoce sus acciones, nada está oculto para Él."
    },
    {
      "resource_id": 776,
      "text": "El caso de estos incrédulos es como el de otros que no creyeron en Al-lah, como la gente del Faraón y las comunidades que rechazaron a Al-lah en la antigüedad. Desmintieron las aleyas de su Señor, así que Al-lah los destruyó por los pecados que cometieron. Al-lah destruyó a la gente del Faraón ahogándolos en el mar. La gente del Faraón era desobediente debido a su incredulidad en Al-lah y su idolatría. Por lo tanto, merecían el castigo que Al-lah les impuso."
    },
    {
      "resource_id": 776,
      "text": "Los peores de entre los que caminan sobre la Tierra son los que no creen en Al-lah y en Sus mensajeros, y que cuando ven un milagro persisten en la incredulidad. Los medios por los cuales se accede a la guía, como el intelecto, el oído y la vista, no son de ninguna utilidad para estas personas."
    },
    {
      "resource_id": 776,
      "text": "Algunos de estos judíos incrédulos acordaron un pacto para no luchar contra ti, Mensajero, ni apoyar a nadie en la lucha contra los musulmanes. Sin embargo, ellos quebrantan este pacto cada vez que lo celebras con ellos. No le temen a Al-lah, por lo que no cumplen con sus juramentos y no cumplen las promesas que hacen."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, si te enfrentas en batalla con ellos, haz que sirvan de escarmiento."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, si tienes temor debido a un signo que te muestra, con claridad, que las personas con las que realizaste un pacto te traicionarán y lo romperán, infórmales que el pacto está cancelado, para que no estén en desventaja injusta. No los ataques de improviso sin informarles, porque hacerlo sería una traición de tu parte, y Al-lah no ama a los traidores. Por el contrario, Él detesta a tales personas, así que ten cuidado con la traición."
    },
    {
      "resource_id": 776,
      "text": "Los incrédulos no deben pensar que han escapado del castigo de Al-lah, porque no pueden hacerlo."
    },
    {
      "resource_id": 776,
      "text": "Creyentes, preparen tantos hombres y armamento como puedan, así como caballos entrenados para ser utilizados en la causa de Al‑lah, para que puedan amedrentar a los enemigos de Al-lah y a sus enemigos que esperan con ansias que ustedes sufran una calamidad. Con un ejército poderoso también amedrentarán a otras personas que no conocen y cuyo odio oculto tampoco conocen. Solo Al-lah los conoce y Él sabe lo que esconden dentro de sus corazones. Cualquier riqueza que gasten, sea poca o mucha, Al-lah la retribuirá en este mundo y los recompensará por ella en su totalidad en el Más allá. Así que apresúrense a gastar en Su causa."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, si proponen una tregua para abandonar el combate, acéptala: acuerda una tregua con ellos y pon tu confianza y fe en Al-lah, porque Él nunca te abandonará. Él es Quien escucha sus voces y conoce sus intenciones y acciones."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, si al inclinarse hacia una tregua su objetivo es engañarte, para que puedan prepararse para luchar contra ti, entonces Al-lah es suficiente para ti contra su conspiración y engaño. Es Él quien te fortaleció con Su ayuda y con aquellos Muhayirin y Ansar que confían en ti."
    },
    {
      "resource_id": 776,
      "text": "Al-lah unió los corazones de los creyentes, con quienes Te ayudó, después de que estuvieron desunidos. Si hubieras gastado todas las riquezas de la Tierra para unir sus corazones desunidos, no habrías podido hacerlo. Pero Al-lah los unió. Él es Poderoso en Su dominio y nada puede vencerlo. Él es Sabio en su decreto, manejo de asuntos y leyes sagradas."
    },
    {
      "resource_id": 776,
      "text": "Profeta, Al-lah es suficiente para ti y para los creyentes que están contigo contra el peligro de tus enemigos. Así que cree en Al-lah y confía en Él."
    },
    {
      "resource_id": 776,
      "text": "Profeta, exhorta a los creyentes a luchar con palabras que fortalezcan su determinación y eleven su espíritu. Si hay entre ustedes, creyentes, veinte que son pacientes en la lucha, vencerán a doscientos enemigos. Pero si hay entre ustedes cien que son pacientes, vencerán a mil de sus enemigos. Esto se debe a que sus enemigos no entienden que Al-lah ayuda a Sus siervos a derrotar a Sus enemigos. No comprenden el objetivo de la lucha y, por lo tanto, solo luchan para obtener la supremacía territorial."
    },
    {
      "resource_id": 776,
      "text": "Ahora Al-lah ha aliviado su carga, creyentes, porque conoce su debilidad. Él ha aliviado su carga por Su gracia y ha dictaminado que, si uno de ustedes es paciente, podrá con dos enemigos, en lugar de diez. Por tanto, si hay cien de ustedes que permanecen pacientes luchando contra sus enemigos, vencerán a doscientos. Y si hay mil entre ustedes que permanecen pacientes, derrotarán a dos mil con el permiso de Al-lah. Al-lah, con Su apoyo y asistencia, está con aquellos creyentes que permanecen pacientes."
    },
    {
      "resource_id": 776,
      "text": "No es correcto que un profeta tome cautivos excepto a quienes lo han combatido para que esto amedrente a quienes quieran combatirlo. Al tomar cautivos en Báder, creyentes, quieren recibir un rescate, pero Al-lah quiere el Más Allá para ustedes, que se obtiene fortaleciendo el Islam. Al-lah es poderoso en Su esencia, Sus atributos y en Su dominio. Nada puede vencerlo. Él es Sabio en Su decreto y en Sus sagradas leyes."
    },
    {
      "resource_id": 776,
      "text": "Si no hubiera sido por el decreto de Al-lah (en el que ya se había decidido que Él haría que los botines de guerra fueran lícitos para ustedes, y les fuera permitido pedir rescate por los cautivos), un castigo severo de Al-lah los habría afligido, debido a los botines de guerra y el rescate que tomaron por los cautivos de la batalla de Báder antes de la revelación de Al-lah que lo permitió."
    },
    {
      "resource_id": 776,
      "text": "Así que disfruten, creyentes, de los botines de guerra que tomaron de los incrédulos, porque es lícito para ustedes. Teman a Al-lah cumpliendo Sus órdenes y evitando Sus prohibiciones. Al‑lah es Perdonador y Compasivo con Sus siervos creyentes."
    },
    {
      "resource_id": 776,
      "text": "<p>Profeta, di a esos idólatras cautivos que han llegado a tus manos después de la Batalla de Báder: “Si Al-lah sabe que hay buenas intenciones en sus corazones, Él les dará algo mejor que el rescate que se pidió por ustedes, así que no se aflijan por lo que pagaron”. Al-lah también perdonará sus pecados porque Él es Perdonador y Compasivo con aquellos de Sus siervos que se arrepienten ante Él.</p><p>Esta promesa de Al-lah se cumplió con Abbas, el tío del Profeta r, y con otros como él que aceptaron el Islam tiempo después de ser capturados.</p>"
    },
    {
      "resource_id": 776,
      "text": "Mujámmad r, si su objetivo es traicionarte por medio de las palabras que pronuncian, entonces ya habían traicionado a Al-lah anteriormente y Al-lah te dio la victoria sobre ellos cuando algunos de ellos murieron en combate y otros fueron tomados prisioneros. Por lo tanto, deben esperar que algo similar les suceda si vuelven a combatirte. Al-lah conoce su naturaleza y lo que es mejor para ellos, y Él es Sabio en Su manejo de los asuntos."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que creyeron en Al-lah, aceptaron a Su Mensajero, practicaron Su ley revelada, emigraron de la tierra de la incredulidad a la tierra del Islam o al lugar donde pueden adorar a Al-lah de manera segura, y lucharon por la causa de Al-lah gastando sus riquezas y entregando sus vidas para enaltecer la Palabra de Al-lah, y aquellos que los acogieron en sus hogares y les dieron socorro, esos emigrantes y aquellos de la ciudad que los socorrieron son amigos entre sí en lo que concierne a brindar apoyo y asistencia. En cuanto a aquellos que creyeron en Al-lah pero no emigraron de la tierra de incredulidad a la tierra del Islam, ustedes creyentes no tienen la obligación de socorrerlos y protegerlos hasta que emigren por la causa de Al-lah. Si los incrédulos los oprimen y buscan su ayuda, entonces ayúdenlos contra sus enemigos, a menos que haya un pacto entre ustedes y su enemigo que esté vigente. Al-lah ve lo que hacen. Ninguna de sus acciones está oculta para Él y Él los retribuirá por ellas."
    },
    {
      "resource_id": 776,
      "text": "Los incrédulos están unidos en su incredulidad y, por lo tanto, se alían entre sí. Un creyente no debe aliarse con ellos. Si los creyentes no se alían entre sí, la comunidad creyente se debilitará como resultado de la falta de apoyo y se extenderá una gran corrupción en la Tierra, porque a la gente se le impedirá seguir el camino de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Quienes creyeron en Al-lah y emigraron por Su causa, y quienes brindaron refugio y socorro a los que emigraron por la causa de Al-lah, son los que verdaderamente tienen fe. Recibirán el perdón de Al-lah por sus faltas y una recompensa generosa: el Paraíso."
    },
    {
      "resource_id": 776,
      "text": "<p>Aquellos que creyeron y aceptaron la fe entre los primeros emigrantes y socorredores, quienes emigraron de la tierra de la incredulidad a la tierra del Islam, y lucharon por la causa de Al-lah para que la Palabra de Al-lah fuera la más exaltada son parte de ustedes, creyentes. Tendrán los mismos derechos y obligaciones que ustedes tienen.</p><p>De acuerdo a las últimas leyes sagradas de herencia reveladas por Al-lah, los miembros de la familia tienen más derecho a la herencia que sus hermanos en la fe y la emigración. Al-lah lo conoce todo. Nada está oculto de Él. Él sabe lo que es mejor para Sus siervos y legisla sobre su bienestar.</p>"
    }
  ],
  "meta": {
    "translation_name": "Spanish Mokhtasar",
    "author_name": "Spanish Mokhtasar",
    "filters": { "resource_id": 776, "chapter_number": "8" }
  }
}
