{
  "translations": [
    {
      "resource_id": 782,
      "text": "Ei te întreabă<sup foot_note=198927>1</sup> despre prăzi. Spune<sup foot_note=198928>2</sup>: „Prăzile sunt ale lui Allah şi ale Trimisului!”<sup foot_note=198929>3</sup> Şi fiţi cu frică de Allah, fiţi cu pace între voi<sup foot_note=198930>4</sup> şi fiţi cu supunere faţă de Allah şi faţă de Trimisul Său<sup foot_note=198931>5</sup>, dacă sunteţi credincioşi!"
    },
    {
      "resource_id": 782,
      "text": "Ci cu adevărat, credincioşi sunt aceia ale căror inimi se cutremură<sup foot_note=198932>1</sup> când se pomeneşte [numele lui] Allah şi a căror credinţă sporeşte când li se citesc versetele Lui şi se încred în Domnul Lor<sup foot_note=198933>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi aceia care plinesc Rugăciunea [As‑Salat]<sup foot_note=198934>1</sup> şi dau milostenie [pe calea lui Allah] din cele cu care Noi i‑am înzestrat<sup foot_note=198935>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Aceştia sunt cu adevărat credincioşi şi ei au trepte la Domnul lor<sup foot_note=198936>1</sup>, precum şi iertare şi câştig din belşug.<sup foot_note=198937>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "La fel, în numele Adevărului te‑a scos Domnul tău din casa ta<sup foot_note=198938>1</sup>, cu toate că o parte dintre dreptcredincioşi nu erau doritori<sup foot_note=198939>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Ei se certau cu tine în legătură cu Adevărul<sup foot_note=198940>1</sup>, după ce el devenise limpede, ca şi când ar fi fost duşi la moarte şi chiar ar fi văzut‑o.<sup foot_note=198941>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "[Aduceţi‑vă aminte] când Allah v‑a făgăduit vouă că una din cele două cete<sup foot_note=198942>1</sup> va să fie a voastră! Şi aţi fi vrut voi să fie a voastră cea care nu avea arme<sup foot_note=198943>2</sup>, însă Allah a voit să adeverească Adevărul cu vorbele Sale<sup foot_note=198944>3</sup> şi să‑i nimicească pe necredincioşi până la ultimul,"
    },
    {
      "resource_id": 782,
      "text": "Pentru a face să se adeverească Adevărul şi să curme neadevărul, cu toate că nelegiuiţii se împotriveau.<sup foot_note=198945>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "[Aduceţi‑vă aminte] când voi cereaţi ajutor Domnului vostru şi El v‑a răspuns numaidecât: „Eu voi să vă vin în ajutor cu o mie de îngeri, rânduiţi unul după altul”!"
    },
    {
      "resource_id": 782,
      "text": "Allah nu l‑a făcut<sup foot_note=198946>1</sup> decât pentru a fi bună vestire<sup foot_note=198947>2</sup>, pentru ca inimile voastre să‑şi găsească liniştea cu ea. Şi nu este victorie decât numai de la Allah. Allah este Puternic [şi] Înţelept [‘Aziz, Hakim]."
    },
    {
      "resource_id": 782,
      "text": "[Aduceţi‑vă aminte] când El v‑a învăluit pe voi cu un somn, ca o pavăză din partea Sa, şi a pogorât asupra voastră din cer apă, ca să vă curăţească pe voi cu ea<sup foot_note=198948>1</sup> şi să îndepărteze de la voi murdăria lui Şeitan<sup foot_note=198949>2</sup> şi să vă întărească inimile şi să vă statornicească picioarele cu ea<sup foot_note=198950>3</sup>."
    },
    {
      "resource_id": 782,
      "text": "[Aduceţi‑vă aminte] când Domnul tău le‑a revelat îngerilor<sup foot_note=198951>1</sup>: „Eu sunt cu voi! Întăriţi‑i, aşadar, pe cei care cred<sup foot_note=198952>2</sup>! Eu voi arunca spaimă în inimile celor care nu cred! Loviţi‑i, deci, peste gâturi şi loviţi‑i peste toate vârfurile degetelor!<sup foot_note=198953>3</sup>"
    },
    {
      "resource_id": 782,
      "text": "Aceasta pentru că ei s‑au împotrivit lui Allah şi Trimisului Său”. Iar cu aceia care se împotrivesc lui Allah şi Trimisului Său, Allah este aspru la pedeapsă."
    },
    {
      "resource_id": 782,
      "text": "Aceasta este [soarta voastră]!<sup foot_note=198954>1</sup> Gustaţi‑o, deci! Şi necredincioşii vor avea parte de chinul Focului<sup foot_note=198955>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "O, voi cei care credeţi! Dacă vă întâlniţi cu cei care nu cred [şi ei sunt] în mers la luptă<sup foot_note=198956>1</sup>, nu le întoarceţi spatele, [fugind]!"
    },
    {
      "resource_id": 782,
      "text": "Iar asupra celor care în ziua aceea<sup foot_note=198957>1</sup> le vor întoarce spatele [fugind] – în afară de cei care fac un ocoliş pentru luptă sau de aceia care se îndreaptă spre o altă ceată – se va abate mânia lui Allah, iar sălaşul lor va fi Gheena! Şi ce cumplită soartă [vor avea ei]!"
    },
    {
      "resource_id": 782,
      "text": "Şi nu voi i‑aţi omorât<sup foot_note=198958>1</sup>, ci Allah i‑a omorât. Şi când tu ai aruncat [un pumn de ţărână],<sup foot_note=198959>2</sup> nu tu l‑ai aruncat, ci Allah l‑a aruncat. Şi aceasta ca să‑i dăruiască pe dreptcredincioşi cu o frumoasă dăruire<sup foot_note=198960>3</sup>. Allah este Cel care Aude Totul [şi] Atoateştiutor [Sami’, ‘Alim]."
    },
    {
      "resource_id": 782,
      "text": "Aceasta pentru ca Allah să slăbească viclenia necredincioşilor."
    },
    {
      "resource_id": 782,
      "text": "De veţi cere biruinţa [lui Allah], v‑a şi venit biruinţa [Lui],<sup foot_note=198961>1</sup> dar de veţi înceta<sup foot_note=198962>2</sup>, e mai bine pentru voi. Însă dacă vă veţi întoarce<sup foot_note=198963>3</sup>, ne vom întoarce şi Noi<sup foot_note=198964>4</sup> şi nu vă va fi de folos oastea voastră întru nimic, chiar de va fi [şi mai] numeroasă, căci Allah este cu dreptcredincioşii."
    },
    {
      "resource_id": 782,
      "text": "O, voi cei care credeţi! Fiţi cu supunere faţă de Allah şi de Trimisul Său şi nu vă întoarceţi de la El, când îl auziţi!<sup foot_note=198965>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi nu fiţi ca aceia care au spus „Am auzit!”, în vreme ce ei nu au auzit<sup foot_note=198966>1</sup>!"
    },
    {
      "resource_id": 782,
      "text": "Cele mai rele vieţuitoare pentru Allah sunt surzii<sup foot_note=198967>1</sup> şi muţii<sup foot_note=198968>2</sup> care nu pricep.<sup foot_note=198969>3</sup>"
    },
    {
      "resource_id": 782,
      "text": "Dacă Allah ar şti ceva bun la ei<sup foot_note=198970>1</sup>, i‑ar face să audă, însă chiar de i‑ar lăsa să audă<sup foot_note=198971>2</sup>, ei ar întoarce spatele, îndepărtându‑se."
    },
    {
      "resource_id": 782,
      "text": "O, voi cei care credeţi! Răspundeţi‑I lui Allah şi Trimisului [Său]<sup foot_note=198972>1</sup>, dacă vă cheamă la ceea ce vă dă viaţă!<sup foot_note=198973>2</sup> Şi să ştiţi că Allah se interpune între om şi inima sa<sup foot_note=198974>3</sup> şi că voi la El vă veţi aduna!<sup foot_note=198975>4</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi feriţi‑vă de o nenorocire<sup foot_note=198976>1</sup> care nu‑i va atinge doar pe cei care sunt nelegiuiţi dintre voi<sup foot_note=198977>2</sup>! Şi să ştiţi că Allah este aspru la pedeapsă!"
    },
    {
      "resource_id": 782,
      "text": "Aduceţi‑vă aminte<sup foot_note=198978>1</sup> când voi eraţi puţini la număr, slabi şi oprimaţi pe pământ<sup foot_note=198979>2</sup> şi vă temeaţi să nu vă răpună oamenii, însă El v‑a dat adăpost<sup foot_note=198980>3</sup> şi v‑a întărit cu ajutorul Lui<sup foot_note=198981>4</sup> şi v‑a îndestulat cu bunătăţi<sup foot_note=198982>5</sup>, pentru ca voi să fiţi mulţumitori!"
    },
    {
      "resource_id": 782,
      "text": "O, voi cei care credeţi! Nu‑L vicleniţi pe Allah şi pe Trimis! Nici nu vicleniţi asupra celor ce v‑au fost încredinţate, cu bună ştiinţă!<sup foot_note=198983>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi să ştiţi că bunurile voastre şi copiii voştri nu sunt decât o încercare<sup foot_note=198984>1</sup> şi că la Allah se află răsplată mare."
    },
    {
      "resource_id": 782,
      "text": "O, voi cei care credeţi! Dacă sunteţi cu frică de Allah, atunci El vă va da vouă un Îndreptar<sup foot_note=198985>1</sup> şi vă va şterge vouă faptele rele şi vă va ierta, căci Allah este dătător de har nemărginit."
    },
    {
      "resource_id": 782,
      "text": "[Şi adu‑ţi aminte] cum au ticluit împotriva ta cei care nu credeau, ca să te întemniţeze ori să te omoare, ori să te alunge<sup foot_note=198986>1</sup>! Au ticluit ei, însă şi Allah a ticluit, căci Allah este cel mai bun între cei care ştiu a ticlui<sup foot_note=198987>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi când li se recită lor versetele Noastre, zic ei: „Noi am auzit de bună seamă<sup foot_note=198988>1</sup>! Iar de am voi noi, am putea spune asemenea acestora, căci ele nu sunt alta decât legende ale celor vechi!”."
    },
    {
      "resource_id": 782,
      "text": "[Şi adu‑ţi aminte] când au zis ei [idolatrii]: „Doamne, dacă acesta este Adevăr de la Tine, atunci fă să plouă asupra noastră pietre din cer ori adu peste noi osândă dureroasă!”.<sup foot_note=198989>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Allah nu a voit să‑i osândească<sup foot_note=198990>1</sup>, atunci când te aflai şi tu printre ei! Şi nu a voit Allah să le fie nimicitor când unii dintre ei au cerut iertare<sup foot_note=198991>2</sup>!"
    },
    {
      "resource_id": 782,
      "text": "De ce să nu‑i pedepsească Allah, de vreme ce ei împiedică [pe dreptcredincioşi] de la Moscheea cea Sfântă<sup foot_note=198992>1</sup>, cu toate că nu erau păzitorii ei. Păzitorii ei adevăraţi sunt numai aceia care au frică [de Allah]; însă cei mai mulţi dintre ei nu ştiu<sup foot_note=198993>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi nu era rugăciunea lor în Casa [aceea]<sup foot_note=198994>1</sup> alta decât numai şuierat şi plesnit din palme. „Gustaţi din chin, pentru că nu aţi crezut!”"
    },
    {
      "resource_id": 782,
      "text": "Cei care nu cred, cheltuiesc averea lor pentru a împiedica [oamenii] de la calea lui Allah. O vor cheltui ei, dar aceasta le va aduce lor mâhnire, iar apoi vor fi înfrânţi. Şi aceia care nu cred, vor fi adunaţi în Gheena,"
    },
    {
      "resource_id": 782,
      "text": "Pentru ca Allah să‑l deosebească pe cel rău de cel bun<sup foot_note=198995>1</sup> şi să‑i pună pe cei răi unul peste altul şi să‑i îngrămădească pe toţi şi să‑i arunce în Gheena. Aceştia sunt cei pierduţi<sup foot_note=198996>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Spune acelora care nu cred<sup foot_note=198997>1</sup> că, dacă se vor opri<sup foot_note=198998>2</sup>, li se va ierta ceea ce a trecut<sup foot_note=198999>3</sup>, dar dacă se vor întoarce ei, [atunci vor fi pedepsiţi], după pilda celor de dinainte!<sup foot_note=199000>4</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi luptaţi împotriva lor până ce nu va mai fi ispită şi până ce religia va fi în întregime pentru Allah!<sup foot_note=199001>1</sup> Iar de se vor opri, Allah este Cel care Vede Bine [Basir] ceea ce fac ei."
    },
    {
      "resource_id": 782,
      "text": "Iar de vor respinge, [plecând], atunci să ştiţi că Allah este Ocrotitorul vostru. Şi ce minunat Ocrotitor şi ce minunat Sprijinitor [este El]!"
    },
    {
      "resource_id": 782,
      "text": "Şi să ştiţi că a cincea parte din ceea ce aţi luat drept pradă<sup foot_note=199002>1</sup> este pentru A llah<sup foot_note=199003>2</sup>, Trimisul [Său] şi apropiaţi<sup foot_note=199004>3</sup>, orfani, sărmani şi trecătorul de pe drum [nevoiaş], dacă voi credeţi în Allah şi în ceea ce Noi am pogorât asupra Robului Nostru<sup foot_note=199005>4</sup> în ziua deosebirii [Al‑Furqan]<sup foot_note=199006>5</sup>: ziua în care s‑au întâlnit cele două tabere! Şi Allah este cu putere peste toate."
    },
    {
      "resource_id": 782,
      "text": "[Aduceţi‑vă aminte!]<sup foot_note=199007>1</sup> când voi eraţi pe malul apropiat, iar ei [duşmanii] pe malul îndepărtat [al văii], iar caravana se afla mai jos decât voi.<sup foot_note=199008>2</sup> Dacă voi v‑aţi fi dat întâlnire, nu aţi fi fost atât de înţeleşi asupra timpului întâlnirii. Însă Allah a voit să împlinească un lucru ce trebuia împlinit, pentru ca să piară cei care au pierit având dovadă vădită, şi să rămână în viaţă cei care au rămas în viaţă având dovadă vădită. Şi Allah este, neîndoielnic, Cel care Aude Totul [şi] Bineştiutor [Sami’, ‘Alim]."
    },
    {
      "resource_id": 782,
      "text": "[Adu‑ţi aminte] cum Allah ţi i‑a arătat în visul tău puţini. Iar dacă ţi i‑ar fi arătat mulţi, v‑aţi fi temut voi şi aţi fi avut păreri deosebite asupra acestui lucru. Dar Allah v‑a păzit [de aceasta]<sup foot_note=199009>1</sup>. El este bine ştiutor al celor dinăuntrul piepturilor."
    },
    {
      "resource_id": 782,
      "text": "Şi [aduceţi‑vă aminte] cum El vi i‑a arătat vouă puţini în ochii voştri, când v‑aţi întâlnit<sup foot_note=199010>1</sup>, după cum v‑a împuţinat şi pe voi în ochii lor, pentru ca Allah să împlinească un lucru ce trebuia împlinit. Şi la Allah se întorc [toate] lucrurile<sup foot_note=199011>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "O, voi cei care credeţi! Când întâlniţi o oaste [de duşmani], fiţi statornici şi pomeniţi‑L pe Allah mult, pentru ca voi să izbândiţi!"
    },
    {
      "resource_id": 782,
      "text": "Şi fiţi supuşi lui Allah şi Trimisului Său<sup foot_note=199012>1</sup> şi nu vă certaţi, ca să nu pierdeţi şi să nu piară forţa voastră! Şi fiţi răbdători<sup foot_note=199013>2</sup>, căci Allah este cu cei răbdători!"
    },
    {
      "resource_id": 782,
      "text": "Şi nu fiţi ca aceia care au ieşit din casele lor mândri, de ochii lumii<sup foot_note=199014>1</sup>, pentru ca să se abată de la calea lui Allah, căci Allah este Cel care Cuprinde [cu ştiinţa Sa] [Muhit] ceea ce fac ei."
    },
    {
      "resource_id": 782,
      "text": "Şi [adu‑ţi aminte] când Şeitan le‑a înfrumuseţat faptele lor, zicând: „Nu este învingător pentru voi printre oameni astăzi, căci eu sunt aliat cu voi<sup foot_note=199015>1</sup>!” Dar când cele două oşti s‑au văzut una pe cealaltă, atunci s‑a întors el pe călcâie şi a zis: „Eu nu am nici o legătură cu voi! Eu văd ceea ce voi nu vedeţi! Eu mă tem de Allah, căci Allah este aspru la pedeapsă!”"
    },
    {
      "resource_id": 782,
      "text": "[Şi aduceţi‑vă voi aminte] când făţarnicii<sup foot_note=199016>1</sup> şi cei care au boală în inimi<sup foot_note=199017>2</sup> au zis: „Pe aceştia<sup foot_note=199018>3</sup> i‑a amăgit religia lor!” Însă cei ce se încred în Allah [vor fi victorioşi, căci] Allah este Puternic [şi] Înţelept [‘Aziz, Hakim]."
    },
    {
      "resource_id": 782,
      "text": "Şi de ai vedea cum îngerii iau sufletele celor care nu cred! Îi lovesc peste feţe şi peste spate, [zicând]: „Gustaţi din chinul Focului!”<sup foot_note=199019>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Aceasta<sup foot_note=199020>1</sup> pentru ceea ce au săvârşit mâinile voastre<sup foot_note=199021>2</sup>, căci Allah doară nu este nedrept cu robii Săi!"
    },
    {
      "resource_id": 782,
      "text": "[Ei sunt] asemenea neamului lui Faraon şi celor de dinaintea lor, care nu au crezut în semnele lui Allah şi pe care Allah i‑a pedepsit pentru păcatele lor<sup foot_note=199022>1</sup>. Allah este Puternic [Qawiyy] [şi] aspru la pedeapsă!<sup foot_note=199023>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Aceasta<sup foot_note=199024>1</sup> pentru că Allah nu schimbă îndurarea pe care a revărsat‑o asupra unui neam, decât dacă ei schimbă ceea ce este în sufletele lor.<sup foot_note=199025>2</sup> Allah este Cel care Aude Totul [şi] Atoateştiutor [Sami’, ‘Alim]!"
    },
    {
      "resource_id": 782,
      "text": "[Ei sunt] asemenea neamului lui Faraon şi celor de dinaintea lor, care au socotit drept mincinoase semnele Domnului lor şi pe care i‑am nimicit pentru păcatele lor şi am înecat Noi neamul lui Faraon, căci toţi erau nelegiuiţi<sup foot_note=199026>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Cele mai rele vietăţi pentru Allah sunt cele care nu au crezut<sup foot_note=199027>1</sup> şi care nu cred<sup foot_note=199028>2</sup>,"
    },
    {
      "resource_id": 782,
      "text": "Aceia cu care ai făcut legământ, dar ei au călcat de fiecare dată legământul lor, şi care nu au frică<sup foot_note=199029>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Aşadar, dacă tu îi dovedeşti în război, alungă‑i [speriindu‑i] cu ei pe cei care vin în urma lor! Poate că ei îşi vor aduce aminte<sup foot_note=199030>1</sup>!"
    },
    {
      "resource_id": 782,
      "text": "Iar dacă tu vreodată te temi de hainie din partea unui neam<sup foot_note=199031>1</sup>, rupe înţelegerea cu ei întocmai aşa<sup foot_note=199032>2</sup>, căci Allah nu‑i iubeşte pe cei haini."
    },
    {
      "resource_id": 782,
      "text": "Şi să nu‑şi închipuie niciodată cei care nu cred că ei au scăpat<sup foot_note=199033>1</sup>, căci ei nu vor putea niciodată să Ne împiedice!<sup foot_note=199034>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Deci pregătiţi [pentru luptă] împotriva lor<sup foot_note=199035>1</sup> tot ceea ce puteţi din forţă şi din cai înşeuaţi, cu care să‑i înspăimântaţi pe duşmanul lui Allah şi pe duşmanul vostru şi pe alţii decât aceştia<sup foot_note=199036>2</sup>, pe care voi nu‑i ştiţi, dar pe care Allah îi ştie. Şi tot ceea ce voi cheltuiţi pe calea lui Allah vă va fi dat înapoi pe deplin şi nu veţi fi nedreptăţiţi."
    },
    {
      "resource_id": 782,
      "text": "Iar dacă ei vor înclina către împăcare, înclină şi tu către ea. Şi încrede‑te în Allah, căci El este Cel care Aude Totul [şi] Atoateştiutor [Sami’, ‘Alim]."
    },
    {
      "resource_id": 782,
      "text": "Însă dacă ei vor voi să te înşele<sup foot_note=199037>1</sup>, atunci Allah îţi va fi de ajuns. El este Cel care te‑a susţinut cu ajutorul Său<sup foot_note=199038>2</sup> şi prin dreptcredincioşi"
    },
    {
      "resource_id": 782,
      "text": "Şi care a unit inimile lor<sup foot_note=199039>1</sup>. De ai fi cheltuit tu tot ceea ce se află pe pământ, tot nu ai fi unit inimile lor, însă Allah i‑a unit,<sup foot_note=199040>2</sup> căci El este Puternic [şi] Înţelept [‘Aziz, Hakim]."
    },
    {
      "resource_id": 782,
      "text": "O, Profetule! Îţi este de ajuns Allah [ca sprijinitor, ţie] şi dreptcredincioşilor care te urmează!"
    },
    {
      "resource_id": 782,
      "text": "O, Profetule! Îndeamnă‑i pe dreptcredincioşi la luptă! Dacă douăzeci dintre voi sunt statornici, vor birui ei două sute, iar de sunt între voi o sută, vor birui ei o mie dintre aceia care nu cred, căci aceştia sunt un neam care nu pricep."
    },
    {
      "resource_id": 782,
      "text": "Acum, Allah v‑a uşurat vouă [sarcina], căci El ştie că în voi este slăbiciune.<sup foot_note=199041>1</sup> Dar dacă printre voi sunt o sută statornici, ei vor înfrânge două sute, iar dacă printre voi sunt o mie, ei vor înfrânge două mii, cu voia lui Allah, căci Allah este cu cei statornici."
    },
    {
      "resource_id": 782,
      "text": "Nici un Profet nu ar fi trebuit să aibă prizonieri până [nu ar fi învins], măcelărind pe pământ. Voi voiţi bunurile acestei lumi<sup foot_note=199042>1</sup>, în vreme ce Allah voieşte [pentru voi] Lumea de Apoi<sup foot_note=199043>2</sup>, iar Allah este Puternic [şi] Înţelept [‘Aziz, Hakim]."
    },
    {
      "resource_id": 782,
      "text": "De n‑ar fi venit mai înainte hotărâre<sup foot_note=199044>1</sup> d e l a A llah,<sup foot_note=199045>2</sup> v‑ar fi lovit pe voi mare osândă pentru ceea ce aţi luat<sup foot_note=199046>3</sup>."
    },
    {
      "resource_id": 782,
      "text": "Deci mâncaţi voi din cele ce le‑aţi luat ca pradă<sup foot_note=199047>1</sup>, dacă ele sunt îngăduite şi bune, şi fiţi cu frică de Allah, căci Allah este Iertător, Îndurător [Ghafur, Rahim]!"
    },
    {
      "resource_id": 782,
      "text": "O, Profetule! Spune celor prinşi în mâinile voastre: „Dacă Allah ştie că în inimile voastre se află ceva bun, El vă va dărui [ceva încă] şi mai bun decât ceea ce vi s‑a luat şi vă va ierta, căci Allah este Iertător, Îndurător” [Ghafur, Rahim]."
    },
    {
      "resource_id": 782,
      "text": "Iar de voiesc ei<sup foot_note=199048>1</sup> hainirea ta, ei L‑au hainit şi pe Allah mai înainte<sup foot_note=199049>2</sup> şi a dat El putere asupra lor<sup foot_note=199050>3</sup>, căci Allah este Atoateştiutor [şi] Înţelept [‘Alim, Hakim]."
    },
    {
      "resource_id": 782,
      "text": "Aceia care au crezut şi au purces în pribegie<sup foot_note=199051>1</sup> şi au luptat pe calea lui Allah cu averile şi cu sufletele lor, precum şi aceia care au dat adăpost şi au dat ajutor<sup foot_note=199052>2</sup>, aceia îşi sunt aliaţi unii altora. Însă la aceia care au crezut, dar n‑au purces în pribegie, voi nu aveţi a vă alia întru nimic până ce nu vor purcede şi ei în pribegie<sup foot_note=199053>3</sup>. Iar de vă vor cere ei ajutor, în sprijinul religiei, aveţi datoria de a le acorda ajutor<sup foot_note=199054>4</sup>, dar nu împotriva unui neam dacă între voi şi între el este un legământ, căci Allah este Cel care Vede [Basir] ceea ce faceţi voi.<sup foot_note=199055>5</sup>"
    },
    {
      "resource_id": 782,
      "text": "Aceia care nu cred, asemenea sunt aliaţi unul cu altul. Dacă voi [dreptcredincioşii] nu purcedeţi astfel, va fi dezbinare pe pământ şi mare stricăciune.<sup foot_note=199056>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Iar aceia care au crezut şi au purces în pribegie şi au luptat pe calea lui Allah, ca şi aceia care au dat adăpost şi au dat ajutor, aceia sunt cu adevărat credincioşi şi ei vor avea parte de iertare şi de răsplată îmbelşugată."
    },
    {
      "resource_id": 782,
      "text": "Însă aceia care au crezut mai apoi<sup foot_note=199057>1</sup> şi au purces în pribegie şi au luptat împreună cu voi, aceia sunt de‑ai voştri. Totuşi, cei care sunt legaţi prin rudenie au întâietate unii faţă de alţii,<sup foot_note=199058>2</sup> după Legea lui Allah, iar Allah este peste toate Ştiutor.<sup foot_note=199059>3</sup>"
    }
  ],
  "meta": {
    "translation_name": "Islamic and Cultural League",
    "author_name": "Islamic and Cultural League",
    "filters": { "resource_id": 782, "chapter_number": "8" }
  }
}
