{
  "translations": [
    {
      "resource_id": 97,
      "text": "تم سے اَنفال کے متعلق پُوچھتے ہیں؟ کہو”یہ انفال تو اللہ اور اُس کے رسُول ؐ کے ہیں، پس تم لوگ اللہ سے ڈرو اور اپنے آپس کے تعلقات درست کرو اور اللہ اور اُس کے رسُول ؐ کی اطاعت کرو اگر تم مومن ہو۔<sup foot_note=\"184043\">1</sup>“"
    },
    {
      "resource_id": 97,
      "text": "سچے اہلِ ایمان تو وہ لوگ ہیں جن کے دل اللہ کا ذکر سُن کرلرز جاتے ہیں اور جب اللہ کی آیات ان کے سامنے پڑھی جاتی ہیں تو ان کا ایمان بڑھ جاتا ہے<sup foot_note=\"184044\">1</sup>، اور وہ اپنے ربّ پر اعتماد رکھتے ہیں"
    },
    {
      "resource_id": 97,
      "text": "جو نماز قائم کرتے ہیں اور جو کچھ ہم نے ان کو دیا ہے اس میں سے (ہماری راہ میں) خرچ کرتے ہیں"
    },
    {
      "resource_id": 97,
      "text": "ایسےہی لوگ حقیقی مومن ہیں۔ ان کے لیے ان کے ربّ کے پاس بڑے درجے ہیں۔ قصوروں سے درگزر ہے<sup foot_note=\"184045\">1</sup> اور بہترین رزق ہے"
    },
    {
      "resource_id": 97,
      "text": "(اِس مال غنیمت کے معاملہ میں بھی ویسی ہی صورت پیش آ رہی ہے جیسی اُس وقت پیش آئی تھی جبکہ) تیرا رب تجھے حق کے ساتھ تیرے گھر سے نکال لایا تھا اور مومنوں میں سے ایک گروہ کو یہ سخت ناگوار تھا"
    },
    {
      "resource_id": 97,
      "text": "وہ اس حق کےمعاملہ میں تجھ سے جھگڑ رہے تھے دراں حالے کہ وہ صاف صاف نمایا ہو چکا تھا۔ ان کا حال یہ تھا کہ گویا وہ آنکھوں دیکھے موت کی طرف ہانکے جارہے ہیں۔<sup foot_note=\"184046\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "یاد کرو وہ موقع جب کہ اللہ تم سے وعدہ کر رہا تھا کہ دونوں گروہوں میں سے ایک تمہیں مِل جائے گا۔<sup foot_note=\"184047\">1</sup> تم چاہتے تھے کہ کمزور گروہ تمہیں ملے۔ <sup foot_note=\"184048\">2</sup>مگر اللہ کا ارادہ یہ تھا کہ اپنے ارشادات سے حق کو حق کر دکھائے اور کافروں کی جڑ کاٹ دے"
    },
    {
      "resource_id": 97,
      "text": "تاکہ حق حق ہو کر رہے اور باطِل باطِل ہو کر رہ جائے خواہ مجرموں کو یہ کتنا ہی ناگوار ہو۔<sup foot_note=\"184049\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور وہ موقع یاد کرو جبکہ تم اپنے رب سے فریاد کر رہے تھے جواب میں اس نے فرمایا کہ میں تمہاری مدد کے لیے پے در پے ایک ہزار فرشتے بھیج رہا ہوں"
    },
    {
      "resource_id": 97,
      "text": "یہ بات اللہ نے تمہیں صرف اس لیے بتا دی کہ تمہیں خوشخبری ہو اور تمہارے دل اس سے مطمئن ہو جائیں، ورنہ مدد تو جب بھی ہوتی ہے اللہ ہی کی طرف سے ہوتی ہے، یقیناً اللہ زبردست اور دانا ہے"
    },
    {
      "resource_id": 97,
      "text": "اور وہ وقت جبکہ اللہ اپنی طرف سے غنودگی کی شکل میں تم پر اطمینان و بے خوفی کی کیفیت طاری کر رہا تھا،<sup foot_note=\"184050\">1</sup> اور آسمان سے تمہارے اوپر پانی برسا رہا تھا تاکہ تمہیں پاک کرے اور تم سے شیطان کی ڈالی ہوئی نجاست دُور کرے اور تمہاری ہمّت بندھائے اور اس کے ذریعہ سے تمہارے قدم جمادے۔<sup foot_note=\"184051\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور وہ وقت جبکہ تمہارا ربّ فرشتوں کو اشارہ کر رہا تھا کہ ”میں تمہارے ساتھ ہوں، تم اہلِ ایمان کو ثابت قدم رکھو، میں ابھی ان کافروں کے دلوں میں رُعب ڈالے دیتا ہوں، پس تم ان کی گردنوں پر ضرب اور جوڑ جوڑ پر چوٹ لگاوٴ۔“<sup foot_note=\"184052\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "یہ اس لیے کہ ان لوگوں نے اللہ اور اس کے رسول ؐ کا مقابلہ کیا اور جو اللہ اور اس کے رسول ؐ کا مقابلہ کرے اللہ اس کے لیے نہایت سخت گیر ہے۔۔۔۔<sup foot_note=\"184053\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "یہ<sup foot_note=\"184054\">1</sup> ہے تم لوگوں کی سزا، اب اس کا مزہ چکھو، اور تمہیں معلوم ہو کہ حق کا انکار کرنے والوں کے لیے دوزخ کا عذاب ہے"
    },
    {
      "resource_id": 97,
      "text": "اے ایمان لانے والو، جب تم ایک لشکر کی صورت میں کفار سے دوچار ہو تو ان کے مقابلہ میں پیٹھ نہ پھیرو"
    },
    {
      "resource_id": 97,
      "text": "جس نے ایسے موقع پر پیٹھ پھیرے۔۔۔۔ اِلّا یہ کہ جنگی چال کے طور پر ایسا کرے یا کسی دوسری فوج سے جا ملنے کے لیے۔۔۔۔ تو وہ اللہ کے غضب میں گھِر جائے گا، اُس کا ٹھکانا جہنّم ہو گا، اور وہ بہت بُری جائے بازگشت ہے۔<sup foot_note=\"184055\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "پس حقیقت یہ ہے کہ تم نے انہیں قتل نہیں کیا بلکہ اللہ نے ان کو قتل کیا اور تُو نے نہیں پھینکا بلکہ اللہ نے پھینکا<sup foot_note=\"184056\">1</sup> ( اور مومنوں کے ہاتھ جو اس کام میں استعمال کیے گئے) تو یہ اس لیے تھا کہ اللہ مومنوں کو ایک بہترین آزمائش سے کامیابی کے ساتھ گزار دے ، یقیناً اللہ سُننے اور جاننے والا ہے"
    },
    {
      "resource_id": 97,
      "text": "یہ معاملہ تو تمہارے ساتھ ہے اور کافروں کے ساتھ معاملہ یہ ہے کہ اللہ ان کی چالوں کو کمزور کرنے والا ہے"
    },
    {
      "resource_id": 97,
      "text": "(ان کافروں سے کہہ دو)”اگر تم فیصلہ چاہتے تھے تو لو، فیصلہ تمہارے سامنے آگیا۔<sup foot_note=\"184057\">1</sup> اب باز آجاوٴ، تمہارے ہی لیے بہتر ہے، ورنہ پھر پلٹ کر اسی حماقت کا اعادہ کرو گے تو ہم بھی اُسی سزا کا اعادہ کریں گے اور تمہاری جمعیت، خواہ وہ کتنی ہی زیادہ ہو، تمہارے کچھ کام نہ آسکے گی، اللہ مومنوں کے ساتھ ہے۔“"
    },
    {
      "resource_id": 97,
      "text": "اے ایمان لانے والو، اللہ اور اُس کے رسُول کی اطاعت کرو اور حکم سُننے کے بعد اس سے سرتابی نہ کرو"
    },
    {
      "resource_id": 97,
      "text": "اُن لوگوں کی طرح نہ ہو جاوٴ جنہوں نے کہا کہ ہم نے سُنا حالانکہ وہ نہیں سُنتے۔<sup foot_note=\"184058\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "یقیناً خدا کے نزدیک بد ترین قسم کے جانور وہ بہرے گُونگے لوگ ہیں<sup foot_note=\"184059\">1</sup> جو عقل سے کام نہیں لیتے"
    },
    {
      "resource_id": 97,
      "text": "اگر اللہ کو معلوم ہوتا کہ ان میں کچھ بھی بھلائی ہے تو وہ ضرور اُنہیں سُننے کی توفیق دیتا ( لیکن بھلائی کے بغیر) اگر وہ اُن کو سُنواتا تو وہ بے رُخی کے ساتھ منہ پھیر جاتے۔<sup foot_note=\"184060\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اے ایمان لانے والو، اللہ اور اُس کے رسول کی پکار پر لبیّک کہو جبکہ رسول ؐ تمہیں اُس چیز کی طرف بُلائے جو تمہیں زندگی بخشنے والی ہے، اور جان رکھو کہ اللہ آدمی اور اس کے دل کے درمیان حائل ہے اور اُسی کی طرف تم سمیٹے جاوٴ گے۔ <sup foot_note=\"184061\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور بچو اُس فتنے سے جس کی شامت مخصوص طور پرصرف اُنہی لوگوں تک محدود نہ رہے گی جنہوں نے تم میں سے گناہ کیا ہو۔<sup foot_note=\"184062\">1</sup> اور جان رکھو کہ اللہ سخت سزا دینے والا ہے"
    },
    {
      "resource_id": 97,
      "text": "یاد کرو وہ وقت جبکہ تم تھوڑے تھے، زمین میں تم کو بے زور سمجھا جاتا تھا، تم ڈرتے رہتے تھے کہ کہیں لوگ تمہیں مِٹا نہ دیں۔ پھر اللہ نے تم کو جائے پناہ مہیا کر دی، اپنی مدد سے تمہارے ہاتھ مضبوط کیے اور تمہیں اچھا رزق پہنچایا ، شاید کہ تم شکر گزار بنو۔<sup foot_note=\"184063\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اے ایمان لانے والو، جانتے بُوجھتے اللہ اور اُس کے رسول ؐ کے ساتھ خیانت نہ کرو، اپنی امانتوں میں<sup foot_note=\"184064\">1</sup> غداری کے مرتکب نہ ہو"
    },
    {
      "resource_id": 97,
      "text": "اور جان رکھو کہ تمہارے مال اور تمہاری اولاد حقیقت میں سامانِ آزمائش ہیں<sup foot_note=\"184065\">1</sup> اور اللہ کےپاس اجر دینے کے لیے بہت کچھ ہے"
    },
    {
      "resource_id": 97,
      "text": "اے ایمان لانے والو، اگر تم خدا ترسی اختیار کرو گے تو اللہ تمہارے لیے کسوٹی بہم پہنچا دے گا <sup foot_note=\"184066\">1</sup>اور تمہاری بُرائیوں کو تم سے دور کرے گا، اور تمہارے قصور معاف کرے گا۔ اللہ بڑا فضل فرمانے والا ہے"
    },
    {
      "resource_id": 97,
      "text": "وہ وقت بھی یاد کرنے کے قابل ہے جبکہ منکرینِ حق تیرے خلاف تدبیریں سوچ رہے تھے کہ تجھے قید کر دیں یا قتل کر ڈالیں یا جلا وطن کر دیں۔<sup foot_note=\"184067\">1</sup> وہ اپنی چالیں چل رہے تھے اور اللہ اپنی چال چل رہا تھا اور اللہ سب سے بہترین چال چلنے والا ہے"
    },
    {
      "resource_id": 97,
      "text": "جب ان کو ہماری آیات سنائی جاتی تھیں تو کہتے تھے کہ“ہاں سُن لیا ہم نے، ہم چاہیں تو ایسی ہی باتیں ہم بھی بنا سکتے ہیں، یہ تو وہی پُرانی کہانیاں ہیں جو پہلے سے لوگ کہتے چلے آ رہے ہیں \""
    },
    {
      "resource_id": 97,
      "text": "اور وہ بات بھی یا د ہے جو اُنہوں نے کہی تھی کہ ”خدایا اگر یہ واقعی حق ہے اور تیری طرف سے ہے تو ہم پر آسمان سے پتھر برسا دے یا کوئی دردناک عذاب ہم پر لے آ۔“<sup foot_note=\"184068\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اُس وقت تو اللہ ان پر عذاب نازل کرنے والا نہ تھا جبکہ تُو ان کے درمیان موجود تھا۔ اور نہ اللہ کا یہ قاعدہ ہے کہ لوگ استغفار کر رہے ہوں اور وہ اُن کو عذاب دیدے۔<sup foot_note=\"184069\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "لیکن اب کیوں نہ وہ ان پر عذاب نازل کرے جبکہ وہ مسجد حرام کا راستہ روک رہے ہیں، حالانکہ وہ اس مسجد کے جائز متولی نہیں ہیں اس کے جائز متولی تو صرف اہلِ تقویٰ ہی ہو سکتے ہیں مگر اکثر لوگ اس بات کو نہیں جانتے"
    },
    {
      "resource_id": 97,
      "text": "بیت اللہ کے پاس ان لوگوں کی نماز کیا ہوتی ہے ، بس سیٹیاں بجاتے اور تالیاں پیٹتے ہیں<sup foot_note=\"184070\">1</sup>، پس اب لو، اِس عذاب کا مزہ چکھو اپنے اُس انکارِ حق کی پاداش میں جو تم کرتے رہے ہو۔<sup foot_note=\"184071\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "جن لوگوں نے حق کو ماننے سے انکار کیا ہے وہ اپنے مال خدا کے راستے سے روکنے کے لیے صرف کر رہے ہیں اور ابھی اور خرچ کرتے رہیں گے مگر آخر کار یہی کوششیں ان کے لیے پچھتاوے کا سبب بنیں گی، پھر وہ مغلوب ہوں گے، پھر یہ کافر جہنم کی طرف گھیر لائے جائیں گے"
    },
    {
      "resource_id": 97,
      "text": "تاکہ اللہ گندگی کو پاکیزگی سے چھانٹ کر الگ کرے اور ہر قسم کی گندگی کو ملا کر اکٹھا کرے پھر اس پلندے کو جہنم میں جھونک دے، یہی لوگ اصلی دیوالیے ہیں۔<sup foot_note=\"184072\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اے نبیؐ، ان کافروں سے کہو کہ اگر اب بھی باز آ جائیں تو جو کچھ پہلے ہو چکا ہے اس سے درگزر کر لیا جائے گا، لیکن اگر یہ اسی پچھلی روش کا اعادہ کریں گے تو گزشتہ قوموں کے ساتھ جو کچھ ہو چکا ہے وہ سب کو معلوم ہے"
    },
    {
      "resource_id": 97,
      "text": "اے ایمان لانے والو، ان کافروں سے جنگ کرو یہاں تک کہ فتنہ باقی نہ رہےاور دین پورا کا پورا اللہ کے لیے ہو جائے۔<sup foot_note=\"184073\">1</sup> پھر اگر وہ فتنہ سے رُک جائیں تو اُن کے اعمال کا دیکھنے والا اللہ ہے"
    },
    {
      "resource_id": 97,
      "text": "اور اگر وہ نہ مانیں تو جان رکھو کہ اللہ تمہارا سرپرست ہے اور وہ بہترین حامی و مدد گار ہے"
    },
    {
      "resource_id": 97,
      "text": "اور تمہیں معلوم ہو کہ جو کچھ مالِ غنیمت تم نے حاصل کیا ہے اس کا پانچواں حصّہ اللہ اور اس کے رسول ؐ اور رشتہ داروں اور یتیموں اور مسکینوں اور مسافروں کے لیے ہے،<sup foot_note=\"184074\">1</sup> اگر تم ایمان لائے ہو اللہ پر اور اس چیز پر جو فیصلے کے روز، یعنی دونوں فوجوں کی مڈ بھیڑ کے دن، ہم نے اپنے بندے پر نازل کی تھی،<sup foot_note=\"184075\">2</sup> (تو یہ حصّہ بخوشی ادا کرو)۔ اللہ ہر چیز پر قادر ہے"
    },
    {
      "resource_id": 97,
      "text": "یاد کرو وہ وقت جبکہ تم وادی کے اِس جانب تھے اور وہ دُوسری جانب پڑاوٴ ڈالے ہوئے تھے اور قافلہ تم سے نیچے (ساحل ) کی طرف تھا۔ اگر کہیں پہلے سے تمہارے اور ان کے درمیان مقابلہ کی قرار داد ہو چکی ہوتی تو تم ضرور اس موقع پر پہلو تہی کرجاتے، لیکن جو کچھ پیش آیا وہ اس لیے تھا کہ جس بات کا فیصلہ اللہ کر چکا تھا اسے ظہور میں لے آئے تاکہ جسے ہلاک ہونا ہے وہ دلیلِ روشن کے ساتھ ہلاک ہو اور جسے زندہ رہنا ہے وہ دلیلِ روشن کے ساتھ زندہ رہے <sup foot_note=\"184076\">1</sup>، یقیناً خدا سُننے اور جاننے والا ہے۔<sup foot_note=\"184077\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور یاد کرو وہ وقت جبکہ اے نبی ؐ ، خدا اُن کو تمہارے خواب میں تھوڑا دکھا رہا تھا۔<sup foot_note=\"184078\">1</sup> اگر کہیں وہ تمہیں اُن کی تعداد زیادہ دکھا دیتا تو ضرور تم لوگ ہمت ہار جاتے اور لڑائی کے معاملہ میں جھگڑا شروع کر دیتے، لیکن اللہ ہی نے اِس سے تمہیں بچایا، یقیناً وہ سینوں کا حال تک جانتا ہے"
    },
    {
      "resource_id": 97,
      "text": "اور یاد کرو جب کہ مقابلے کے وقت خدا نے تم لوگوں کی نگاہوں میں دشمنوں کو تھوڑا دکھایا اور ان کی نگاہوں میں تمہیں کم کر کے پیش کیا، تاکہ جو بات ہونی تھی اُسے اللہ ظہُور میں لے آئے، اور آخر کار سارے معاملات اللہ ہی کی طرف رجوع کرتے ہیں"
    },
    {
      "resource_id": 97,
      "text": "اے ایمان لانے والو، جب کسی گروہ سے تمہارا مقابلہ ہو تو ثابت قدم رہو اور اللہ کو کثرت سے یاد کرو، توقع ہے کہ تمہیں کامیابی نصیب ہو گی"
    },
    {
      "resource_id": 97,
      "text": "اور اللہ اور اُس کے رسول ؐ کی اطاعت کرو اور آپس میں جھگڑو نہیں ورنہ تمہارے اندر کمزوری پیدا ہو جائے گی اور تمہاری ہوا اُکھڑ جائے گی۔ صبر سے کام لو،<sup foot_note=\"184079\">1</sup> یقیناً اللہ صبر کرنے والوں کے ساتھ ہے"
    },
    {
      "resource_id": 97,
      "text": "اور اُن لوگوں کے سے رنگ ڈھنگ نہ اختیار کرو جو اپنے گھروں سے اِتراتے اور لوگوں کو اپنی شان دِکھاتے ہوئے نکلے اور جن کی روش یہ ہے کہ اللہ کے راستے سے روکتے ہیں،<sup foot_note=\"184080\">1</sup> جو کچھ وہ کر رہے ہیں وہ اللہ کی گرفت سے باہر نہیں ہے"
    },
    {
      "resource_id": 97,
      "text": "ذرا خیال کرو اس وقت کا جب کہ شیطان نے ان لوگوں کے کرتوت ان کی نگاہوں میں خوشنما بنا کر دکھائے تھے اور ان سے کہا تھا کہ آج کوئی تم پر غالب نہیں آ سکتا اور یہ کہ میں تمہارے ساتھ ہوں مگر جب دونوں گروہوں کا آمنا سامنا ہوا تو وہ اُلٹے پاؤں پھر گیا اور کہنے لگا کہ میرا تمہارا ساتھ نہیں ہے، میں وہ کچھ دیکھ رہا ہوں جو تم لوگ نہیں دیکھتے، مجھے خدا سے ڈر لگتا ہے اور خدا بڑی سخت سزا دینے والا ہے"
    },
    {
      "resource_id": 97,
      "text": "جب کہ منافقین اور وہ سب لوگ جن کے دلوں کو روگ لگا ہوا ہے، کہہ رہے تھے کہ اِن لوگوں کو تو اِن کے دین نے خبط میں مبتلا کر رکھا ہے۔<sup foot_note=\"184081\">1</sup> حالانکہ اگر کوئی اللہ پر بھروسہ کرے تو یقیناً اللہ بڑا زبردست اور دانا ہے"
    },
    {
      "resource_id": 97,
      "text": "کاش تم اُس حالت کو دیکھ سکتے جبکہ فرشتے مقتول کافروں کی رُوحیں قبض کر رہے تھے وہ ان کے چہروں اور ان کے کولھوں پر ضربیں لگاتے جاتے تھے اور کہتے جاتے تھے“لو اب جلنے کی سزا بھگتو"
    },
    {
      "resource_id": 97,
      "text": "یہ وہ جزا ہے جس کا سامان تمہارے اپنے ہاتھوں نے پیشگی مہیا کر رکھا تھا، ورنہ اللہ تو اپنے بندوں پر ظلم کرنے والا نہیں ہے \""
    },
    {
      "resource_id": 97,
      "text": "یہ معاملہ ان کے ساتھ اُسی طرح پیش آیا جس طرح آلِ فرعون اور ان سے پہلے کے دُوسرے لوگوں کے ساتھ پیش آتا رہا ہے کہ انہوں نے اللہ کی آیات کو ماننے سے انکار کیا اور اللہ نے ان کے گناہوں پر انہیں پکڑ لیا اللہ قوت رکھتا ہے اور سخت سزا دینے والا ہے"
    },
    {
      "resource_id": 97,
      "text": "یہ اللہ کی اِس سنت کے مطابق ہوا کہ وہ کسی نعمت کو جو اس نے کسی قوم کو عطا کی ہو اُس وقت تک نہیں بدلتا جب تک کہ وہ قوم خود اپنے طرزِ عمل کو نہیں بدل دیتی۔<sup foot_note=\"184082\">1</sup> اللہ سب کچھ سُننے اور جاننے والا ہے"
    },
    {
      "resource_id": 97,
      "text": "آلِ فرعون اور ان سے پہلے کی قوموں کے ساتھ جو کچھ پیش آیا وہ اِسی ضابطہ کے مطابق تھا انہوں نے اپنے رب کی آیات کو جھٹلایا تب ہم نے ان کے گناہوں کی پاداش میں انہیں ہلاک کیا اور آل فرعون کو غرق کر دیا یہ سب ظالم لوگ تھے"
    },
    {
      "resource_id": 97,
      "text": "یقیناً اللہ کے نزدیک زمین پر چلنے والی مخلوق میں سب سے بدتر وہ لوگ ہیں جنہوں نے حق کو ماننے سے انکار کر دیا پھر کسی طرح وہ اسے قبول کرنے پر تیار نہیں"
    },
    {
      "resource_id": 97,
      "text": "(خصوصاً) ان میں سے وہ لوگ جن کے ساتھ تُو نے معاہدہ کیا پھر وہ ہر موقع پر اس کو توڑتے ہیں اور ذرا خدا کا خوف نہیں کرتے۔ <sup foot_note=\"184083\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "پس اگر یہ لوگ تمہیں لڑائی میں مل جائیں تو ان کی ایسی خبر لو کہ ان کے بعد جو دوسرے لوگ ایسی روش اختیار کرنے والے ہوں ان کے حواس باختہ ہو جائیں۔<sup foot_note=\"184084\">1</sup> توقع ہے کہ بد عہدوں کے اِس انجام سے وہ سبق لیں گے"
    },
    {
      "resource_id": 97,
      "text": "اور اگر کبھی تمہیں کسی قوم سے خیانت کا اندیشہ ہو تو اس کے معاہدے کے عَلانیہ اس کے آگے پھینک دو<sup foot_note=\"184085\">1</sup>، یقیناً اللہ خائنوں کو پسند نہیں کرتا"
    },
    {
      "resource_id": 97,
      "text": "منکرینِ حق اس غلط فہمی میں نہ رہیں کہ وہ بازی لے گئے، یقیناً وہ ہم کو ہرا نہیں سکتے"
    },
    {
      "resource_id": 97,
      "text": "اور تم لوگ ، جہاں تک تمہارا بس چلے، زیادہ سے زیادہ طاقت اور تیار بندھے رہنے والے گھوڑے اُن کے مقابلہ کے لیے مہیّا رکھو <sup foot_note=\"184086\">1</sup>تاکہ اس کے ذریعہ سے اللہ کے اپنے دشمنوں کو اور ان دوسرے اعداء کو خوف زدہ کر دو جنہیں تم نہیں جانتے مگر اللہ جانتا ہے۔ اللہ کی راہ میں جو کچھ تم خرچ کرو گے اس کا پورا پورا بدل تمہاری طرف پلٹایا جائے گا اور تمہارے ساتھ ہر گز ظلم نہ ہو گا"
    },
    {
      "resource_id": 97,
      "text": "اور اے نبیؐ، اگر دشمن صلح و سلامتی کی طرف مائل ہوں تو تم بھی اس کے لیے آمادہ ہو جاؤ اور اللہ پر بھروسہ کرو، یقیناً وہی سننے اور جاننے والا ہے"
    },
    {
      "resource_id": 97,
      "text": "اور اگر وہ دھوکے کی نیت رکھتے ہوں تو تمہارے لیے اللہ کافی ہے۔<sup foot_note=\"184087\">1</sup> وہی تو ہے جس نے اپنی مدد سے اور مومنوں کے ذریعہ سے تمہاری تائید کی"
    },
    {
      "resource_id": 97,
      "text": "اور مومنوں کے دل ایک دوسرے کے ساتھ جوڑ دیے۔ تم رُوئے زمین کی ساری دولت بھی خرچ کر ڈالتے تو اِن لوگوں کے دل نہ جوڑ سکتے تھے مگر وہ اللہ ہے جس نے ان لوگوں کے دل جوڑے<sup foot_note=\"184088\">1</sup>، یقیناً وہ بڑا زبردست اور دانا ہے"
    },
    {
      "resource_id": 97,
      "text": "اے نبیؐ، تمہارے لیے اور تمہارے پیرو اہلِ ایمان کے لیے تو بس اللہ کافی ہے"
    },
    {
      "resource_id": 97,
      "text": "اے نبی ؐ ، مومنوں کو جنگ پر اُبھارو۔ اگر تم میں سے بیس آدمیں صابر ہوں تو وہ دو سو پر غالب آئیں گے اور اگر سو آدمی ایسے ہوں تو منکرینِ حق میں سے ہزار آدمیوں پر بھاری رہیں گے کیونکہ وہ ایسے لوگ ہیں جو سمجھ نہیں رکھتے۔ <sup foot_note=\"184089\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اچھا، اب اللہ نے تمہارا بوجھ ہلکا کیا اور اسے معلوم ہوا کہ ابھی تم میں کمزوری ہے، پس اگر تم میں سے سو آدمی صابر ہوں تو وہ دو سو پر اور ہزار آدمی ایسے ہوں تو دو ہزار پر اللہ کے حکم سے غالب آئیں گے،<sup foot_note=\"184090\">1</sup> اور اللہ ان لوگوں کے ساتھ ہے جو صبر کرنے والے ہیں"
    },
    {
      "resource_id": 97,
      "text": "کسی نبی کے لیے یہ زیبا نہیں ہے کہ اس کے پاس قیدی ہوں جب تک کہ وہ زمین میں دشمنوں کو اچھی طرح کچل نہ دے تم لوگ دنیا کے فائدے چاہتے ہو، حالانکہ اللہ کے پیشِ نظر آخرت ہے، اور اللہ غالب اور حکیم ہے"
    },
    {
      "resource_id": 97,
      "text": "اگر اللہ کا نوشتہ پہلے نہ لکھا جا چکا ہوتا تو جو کچھ تم لوگوں نے لیا ہے اس کی پاداش میں تم کو بڑی سزا دی جاتی"
    },
    {
      "resource_id": 97,
      "text": "پس جو کچھ تم نے مال حاصل کیا ہے اسے کھاوٴ کہ وہ حلال اور پاک ہے اور اللہ سے ڈرتے رہو<sup foot_note=\"184091\">1</sup>، یقیناً اللہ درگزر کرنے والا اور رحم فرمانے والا ہے"
    },
    {
      "resource_id": 97,
      "text": "اے نبیؐ، تم لوگوں کے قبضہ میں جو قیدی ہیں ان سے کہو اگر اللہ کو معلوم ہوا کہ تمہارے دلوں میں کچھ خیر ہے تو وہ تمہیں اُس سے بڑھ چڑھ کر دے گا جو تم سے لیا گیا ہے اور تمہاری خطائیں معاف کرے گا، اللہ درگزر کرنے والا اور رحم فرمانے والا ہے"
    },
    {
      "resource_id": 97,
      "text": "لیکن اگر وہ تیرے ساتھ خیانت کا ارادہ رکھتے ہیں تو اس سے پہلے وہ اللہ کے ساتھ خیانت کر چکے ہیں، چنانچہ اسی کی سزا اللہ نے انہیں دی کہ وہ تیرے قابو میں آ گئے، اللہ سب کچھ جانتا اور حکیم ہے"
    },
    {
      "resource_id": 97,
      "text": "جن لوگوں نے ایمان قبول کیا اور ہجرت کی اور اللہ کی راہ میں اپنی جانیں لڑائیں اور اپنے مال کھپائے ، اور جن لوگوں نے ہجرت کرنے والوں کو جگہ دی اور ان کی مدد کی، وہی دراصل ایک دوسرے کے ولی ہیں۔ رہے وہ لوگ جو ایمان تو لے آئے مگرہجرت کر کے (دارالاسلام میں) آنہیں گئے تو ان سے تمہارا ولایت کا کوئی تعلق نہیں ہے جب تک کہ وہ ہجرت کر کے نہ آجائیں۔<sup foot_note=\"184093\">1</sup> ہاں اگر وہ دین کےمعاملہ میں تم سے مدد مانگیں تو ان کی مدد کرنا تم پر فرض ہے، لیکن کسی ایسی قوم کے خلاف نہیں جس سے تمہارا معاہدہ ہو۔<sup foot_note=\"184094\">2</sup> جو کچھ تم کرتے ہو اللہ اُسے دیکھتا ہے"
    },
    {
      "resource_id": 97,
      "text": "جو لوگ منکرِ حق ہیں وہ ایک دوسرے کی حمایت کرتے ہیں۔ اگر تم یہ نہ کرو گے تو زمین میں فتنہ اور بڑا فساد بر پا ہو گا۔<sup foot_note=\"184095\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "جو لوگ ایمان لائے اور جنہوں نے اللہ کی راہ میں گھر بار چھوڑے اور جدوجہد کی اور جنہوں نے پناہ دی اور مدد کی وہی سچے مومن ہیں ان کے لیے خطاؤں سے درگزر ہے اور بہترین رزق ہے"
    },
    {
      "resource_id": 97,
      "text": "اور جو لوگ بعد میں ایمان لائے اور ہجرت کر کے آگئے اور تمہارے ساتھ مل کر جدوجہد کرنے لگے وہ بھی تم ہی میں شامل ہیں۔ مگر اللہ کی کتاب میں خون کے رشتہ دار ایک دوسرے کے زیادہ حقدار ہیں،<sup foot_note=\"184096\">1</sup> یقیناً اللہ ہر چیز کو جانتا ہے"
    }
  ],
  "meta": {
    "translation_name": "Tafheem e Qur'an - Syed Abu Ali Maududi",
    "author_name": "Syed Abu Ali Maududi",
    "filters": { "resource_id": 97, "chapter_number": "8" }
  }
}
