{
  "translations": [
    {
      "resource_id": 203,
      "text": " Glorify the Name of your Lord, the Most High,"
    },
    {
      "resource_id": 203,
      "text": "  Who has created (everything), and then proportioned it."
    },
    {
      "resource_id": 203,
      "text": "  And Who has measured (preordainments for everything even to be blessed or wretched); and then guided (i.e. showed mankind the right as well as the wrong paths, and guided the animals to pasture)."
    },
    { "resource_id": 203, "text": "  And Who brings out the pasturage," },
    { "resource_id": 203, "text": "  And then makes it dark stubble." },
    {
      "resource_id": 203,
      "text": "  We shall make you to recite (the Qur’ân), so you (O Muhammad صلى الله عليه وسلم) shall not forget (it),"
    },
    {
      "resource_id": 203,
      "text": "  Except what Allâh may will. He knows what is apparent and what is hidden."
    },
    {
      "resource_id": 203,
      "text": "  And We shall make easy for you (O Muhammad صلى الله عليه وسلم) the easy way (i.e. the doing of righteous deeds)."
    },
    {
      "resource_id": 203,
      "text": "  Therefore remind (men) in case the reminder profits (them)."
    },
    {
      "resource_id": 203,
      "text": "  The reminder will be received by him who fears (Allâh),"
    },
    { "resource_id": 203, "text": "  But it will be avoided by the wretched," },
    {
      "resource_id": 203,
      "text": "  Who will enter the great Fire (and will be made to taste its burning)."
    },
    {
      "resource_id": 203,
      "text": "  There he will neither die (to be in rest) nor live (a good living)."
    },
    {
      "resource_id": 203,
      "text": "  Indeed whosoever purifies himself (by avoiding polytheism and accepting Islâmic Monotheism) shall achieve success,"
    },
    {
      "resource_id": 203,
      "text": "  And remembers (glorifies) the Name of his Lord (worships none but Allâh), and prays (five compulsory prayers and Nawâfil - additional prayers)."
    },
    { "resource_id": 203, "text": " Nay, you prefer the life of this world," },
    {
      "resource_id": 203,
      "text": "  Although the Hereafter is better and more lasting."
    },
    {
      "resource_id": 203,
      "text": "  Verily, this is in the former Scriptures -"
    },
    {
      "resource_id": 203,
      "text": "  The Scriptures of Ibrâhîm (Abraham) and Mûsâ (Moses) (عليهما السلام)."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Taqi-ud-Din al-Hilali & Muhammad Muhsin Khan",
    "author_name": "Muhammad Taqi-ud-Din al-Hilali & Muhammad Muhsin Khan",
    "filters": { "resource_id": 203, "chapter_number": "87" }
  }
}
