{
  "translations": [
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ព្យាការីមូហាំម៉ាត់)លើកតម្កើងម្ចាស់របស់អ្នកដែលជាម្ចាស់មហាខ្ពង់ខ្ពស់លើម៉ាខ្លូកទាំងឡាយរបស់ទ្រង់ ដោយសូត្រនាមរបស់ទ្រង់នៅពេលដែលអ្នករំលឹកចំពោះទ្រង់ និងនៅពេលដែលអ្នកលើកតម្កើងទ្រង់ចុះ។"
    },
    {
      "resource_id": 792,
      "text": "ទ្រង់ជាអ្នកដែលបានបង្កើតមនុស្សលោកឱ្យមានលក្ខណៈសមសួនបំផុតសាកសមនឹងខ្លួនរបស់គេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយទ្រង់ជាអ្នកដែលបានកំណត់នូវប្រភេទនិងលក្ខណៈសម្បត្តិរបស់ម៉ាខ្លូកទាំងឡាយ ហើយផ្តល់ការចង្អុលបង្ហាញរាល់ម៉ាខ្លូកទាំងអស់ទៅកាន់អ្វីដែលសាកសមនឹងពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយទ្រង់ជាអ្នកដែលបណ្ដុះរុក្ខជាតិបៃតងចេញពីដីដែលអាចចិញ្ចឹមសត្វពាហនៈរបស់ពួកអ្នកបាន។"
    },
    {
      "resource_id": 792,
      "text": "បន្ទាប់មក ទ្រង់បានធ្វើឱ្យវា(រុក្ខជាតិ)ទៅជាក្រៀមស្វិតក្លាយជាពណ៌ខ្មៅ បន្ទាប់ពីវាមានពណ៌បៃតងស្រស់។"
    },
    {
      "resource_id": 792,
      "text": "យើងនឹងសូត្រគម្ពីរគួរអានឱ្យអ្នកស្តាប់(ឱអ្នកនាំសារមូហាំម៉ាត់) ហើយយើងនឹងប្រមូលវាដាក់ក្នុងទ្រូងរបស់អ្នក ហើយអ្នកនឹងមិនភ្លេចវាឡើយ។ ដូច្នេះ ចូរអ្នកកុំប្រជែងជាមួយនឹងជីព្រីលក្នុងការសូត្រ(គម្ពីរគួរអាននេះ) ដូចអ្វីដែលអ្នកធ្លាប់បានធ្វើ(ពីមុន)ដោយសារតែអ្នកខ្លាចភ្លេចវាឲ្យសោះ។"
    },
    {
      "resource_id": 792,
      "text": "លើកលែងតែអ្វីដែលអល់ឡោះមានចេតនាឱ្យអ្នកភ្លេចវាដោយគតិបណ្ឌិត(របស់ទ្រង់)ប៉ុណ្ណោះ។ ពិតប្រាកដណាស់ ទ្រង់ដឹងនូវអ្វីដែលគេលាតត្រដាង និងអ្វីដែលគេលាក់កំបាំង។ គ្មានអ្វីមួយអំពីរឿងទាំងនោះអាចលាក់បាំងពីទ្រង់បានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងនឹងសម្រួលដល់អ្នក(ឲ្យធ្វើ)នូវទង្វើទាំងឡាយណាដែលធ្វើឲ្យយើងពេញចិត្តក្នុងចំណោមទង្វើដែលនាំឱ្យអ្នកបានចូលឋានសួគ៌។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ ចូរអ្នកទូន្មានមនុស្សលោកតាមវ៉ាហ៊ីដែលយើងបានផ្តល់ឱ្យអ្នកនៃគម្ពីរគួរអាន និងរំលឹកដល់ពួកគេចុះ ដរាបណាការក្រើនរំលឹកនោះនៅតែមានអ្នកស្តាប់។"
    },
    {
      "resource_id": 792,
      "text": "អ្នកដែលកោតខ្លាចអល់ឡោះនោះ គេនឹងទទួលយកការទូន្មានរបស់អ្នក ពីព្រោះរូបគេ គឺជាអ្នកទទួលបានផលប្រយោជន៍ពីការទូន្មាននេះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអ្នកគ្មានជំនឿនឹងចេញឆ្ងាយនិងបែរចេញពីការទូន្មាននេះ ពីព្រោះរូបគេគឺមនុស្សដែលអពមង្គលបំផុតនៅថ្ងៃបរលោក ព្រោះរូបគេនឹងចូលឋាននរក។"
    },
    {
      "resource_id": 792,
      "text": "អ្នកដែលចូលឋាននរកនៅថ្ងៃបរលោកនោះ រូបគេនឹងទទួលរងនូវកម្តៅភ្លើងនរកជារៀងរហូត។"
    },
    {
      "resource_id": 792,
      "text": "បន្ទាប់មក រូបគេនឹងស្ថិតក្នុងឋាននរកជាអមតៈ ដោយរូបគេមិនអាចស្លាប់ដើម្បីអាចសម្រាកពីទណ្ឌកម្មនោះទេ ហើយរូបគេក៏មិនអាចរស់ដោយសុខស្រួលដែរ(វេទនាស្ទើររស់ ស្ទើរស្លាប់)។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ជនណាហើយដែលជម្រះសម្អាតពីប្រការស្ហ៊ីរិកនិងអំពើល្មើសទាំងឡាយនោះ គឺពិតជាអ្នកដែលទទួលបានជោគជ័យដូចអ្វីដែលគេប្រាថ្នា។"
    },
    {
      "resource_id": 792,
      "text": "ហើយគេបានរំលឹកទៅចំពោះម្ចាស់របស់គេតាមអ្វីដែលច្បាប់បានបង្គាប់ប្រើ(គ្រប់ប្រភេទនៃការរំលឹកទាំងអស់) ហើយគេប្រតិបត្ដិសឡាត(យ៉ាងពេញលេញ)ទៅតាមរបៀបដែលគេទាមទារ។"
    },
    {
      "resource_id": 792,
      "text": "ផ្ទុយទៅវិញ ពួកអ្នកបែរជាស្រឡាញ់និងឲ្យតម្លៃជីវិតរស់នៅក្នុងលោកិយខ្លាំងជាងជិវិតនៅថ្ងៃបរលោកទៅវិញ ខណៈដែលវាទាំងពីរមានភាពខុសគ្នាយ៉ាងខ្លាំង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចំពោះថ្ងៃបរលោក គឺវាល្អប្រសើរជាងលោកិយនិងអ្វីៗដែលមានក្នុងលោកិយទៅទៀត ទាំងទ្រព្យសម្បត្តិនិងសេចក្តីសុខសុភមង្គល ហើយវាមានជាអមតៈ(មិនសាបសូន្យឡើយ) ពីព្រោះនៅថ្ងៃបរលោកនោះ ពោរពេញទៅដោយការសើយសុខដែលគ្មានទីបញ្ចប់ឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ អ្វីដែលយើង(អល់ឡោះ)បានលើកឡើងប្រាប់ដល់ពួកអ្នកទាក់ទនងនឹងបទបញ្ជានិងដំណឹងទាំងអស់នេះ ក៏មានចែងនៅក្នុងគម្ពីរដែលបានបញ្ចុះមុនអ្នក(ព្យាការីមូហាំម៉ាត់)ផងដែរ"
    },
    {
      "resource_id": 792,
      "text": "ដូចជា(នៅក្នុង)គម្ពីរដែលបានបញ្ចុះទៅលើព្យាការីអ៊ីព្រហ៊ីម និងព្យាការីមូសាជាដើម។"
    }
  ],
  "meta": {
    "translation_name": "Khmer Mokhtasar",
    "author_name": "Khmer Mokhtasar",
    "filters": { "resource_id": 792, "chapter_number": "87" }
  }
}
