{
  "verses": [
    { "id": 955, "verse_key": "7:1", "text_imlaei_simple": "المص" },
    {
      "id": 956,
      "verse_key": "7:2",
      "text_imlaei_simple": "كتاب انزل اليك فلا يكن في صدرك حرج منه لتنذر به وذكرى للمؤمنين"
    },
    {
      "id": 957,
      "verse_key": "7:3",
      "text_imlaei_simple": "اتبعوا ما انزل اليكم من ربكم ولا تتبعوا من دونه اولياء قليلا ما تذكرون"
    },
    {
      "id": 958,
      "verse_key": "7:4",
      "text_imlaei_simple": "وكم من قرية اهلكناها فجاءها باسنا بياتا او هم قائلون"
    },
    {
      "id": 959,
      "verse_key": "7:5",
      "text_imlaei_simple": "فما كان دعواهم اذ جاءهم باسنا الا ان قالوا انا كنا ظالمين"
    },
    {
      "id": 960,
      "verse_key": "7:6",
      "text_imlaei_simple": "فلنسالن الذين ارسل اليهم ولنسالن المرسلين"
    },
    {
      "id": 961,
      "verse_key": "7:7",
      "text_imlaei_simple": "فلنقصن عليهم بعلم وما كنا غائبين"
    },
    {
      "id": 962,
      "verse_key": "7:8",
      "text_imlaei_simple": "والوزن يومئذ الحق فمن ثقلت موازينه فاولئك هم المفلحون"
    },
    {
      "id": 963,
      "verse_key": "7:9",
      "text_imlaei_simple": "ومن خفت موازينه فاولئك الذين خسروا انفسهم بما كانوا باياتنا يظلمون"
    },
    {
      "id": 964,
      "verse_key": "7:10",
      "text_imlaei_simple": "ولقد مكناكم في الارض وجعلنا لكم فيها معايش قليلا ما تشكرون"
    },
    {
      "id": 965,
      "verse_key": "7:11",
      "text_imlaei_simple": "ولقد خلقناكم ثم صورناكم ثم قلنا للملائكة اسجدوا لادم فسجدوا الا ابليس لم يكن من الساجدين"
    },
    {
      "id": 966,
      "verse_key": "7:12",
      "text_imlaei_simple": "قال ما منعك الا تسجد اذ امرتك قال انا خير منه خلقتني من نار وخلقته من طين"
    },
    {
      "id": 967,
      "verse_key": "7:13",
      "text_imlaei_simple": "قال فاهبط منها فما يكون لك ان تتكبر فيها فاخرج انك من الصاغرين"
    },
    {
      "id": 968,
      "verse_key": "7:14",
      "text_imlaei_simple": "قال انظرني الى يوم يبعثون"
    },
    {
      "id": 969,
      "verse_key": "7:15",
      "text_imlaei_simple": "قال انك من المنظرين"
    },
    {
      "id": 970,
      "verse_key": "7:16",
      "text_imlaei_simple": "قال فبما اغويتني لاقعدن لهم صراطك المستقيم"
    },
    {
      "id": 971,
      "verse_key": "7:17",
      "text_imlaei_simple": "ثم لاتينهم من بين ايديهم ومن خلفهم وعن ايمانهم وعن شمائلهم ولا تجد اكثرهم شاكرين"
    },
    {
      "id": 972,
      "verse_key": "7:18",
      "text_imlaei_simple": "قال اخرج منها مذءوما مدحورا لمن تبعك منهم لاملان جهنم منكم اجمعين"
    },
    {
      "id": 973,
      "verse_key": "7:19",
      "text_imlaei_simple": "ويا ادم اسكن انت وزوجك الجنة فكلا من حيث شئتما ولا تقربا هذه الشجرة فتكونا من الظالمين"
    },
    {
      "id": 974,
      "verse_key": "7:20",
      "text_imlaei_simple": "فوسوس لهما الشيطان ليبدي لهما ما ووري عنهما من سواتهما وقال ما نهاكما ربكما عن هذه الشجرة الا ان تكونا ملكين او تكونا من الخالدين"
    },
    {
      "id": 975,
      "verse_key": "7:21",
      "text_imlaei_simple": "وقاسمهما اني لكما لمن الناصحين"
    },
    {
      "id": 976,
      "verse_key": "7:22",
      "text_imlaei_simple": "فدلاهما بغرور فلما ذاقا الشجرة بدت لهما سواتهما وطفقا يخصفان عليهما من ورق الجنة وناداهما ربهما الم انهكما عن تلكما الشجرة واقل لكما ان الشيطان لكما عدو مبين"
    },
    {
      "id": 977,
      "verse_key": "7:23",
      "text_imlaei_simple": "قالا ربنا ظلمنا انفسنا وان لم تغفر لنا وترحمنا لنكونن من الخاسرين"
    },
    {
      "id": 978,
      "verse_key": "7:24",
      "text_imlaei_simple": "قال اهبطوا بعضكم لبعض عدو ولكم في الارض مستقر ومتاع الى حين"
    },
    {
      "id": 979,
      "verse_key": "7:25",
      "text_imlaei_simple": "قال فيها تحيون وفيها تموتون ومنها تخرجون"
    },
    {
      "id": 980,
      "verse_key": "7:26",
      "text_imlaei_simple": "يا بني ادم قد انزلنا عليكم لباسا يواري سواتكم وريشا ولباس التقوى ذلك خير ذلك من ايات الله لعلهم يذكرون"
    },
    {
      "id": 981,
      "verse_key": "7:27",
      "text_imlaei_simple": "يا بني ادم لا يفتننكم الشيطان كما اخرج ابويكم من الجنة ينزع عنهما لباسهما ليريهما سواتهما انه يراكم هو وقبيله من حيث لا ترونهم انا جعلنا الشياطين اولياء للذين لا يؤمنون"
    },
    {
      "id": 982,
      "verse_key": "7:28",
      "text_imlaei_simple": "واذا فعلوا فاحشة قالوا وجدنا عليها اباءنا والله امرنا بها قل ان الله لا يامر بالفحشاء اتقولون على الله ما لا تعلمون"
    },
    {
      "id": 983,
      "verse_key": "7:29",
      "text_imlaei_simple": "قل امر ربي بالقسط واقيموا وجوهكم عند كل مسجد وادعوه مخلصين له الدين كما بداكم تعودون"
    },
    {
      "id": 984,
      "verse_key": "7:30",
      "text_imlaei_simple": "فريقا هدى وفريقا حق عليهم الضلالة انهم اتخذوا الشياطين اولياء من دون الله ويحسبون انهم مهتدون"
    },
    {
      "id": 985,
      "verse_key": "7:31",
      "text_imlaei_simple": "يا بني ادم خذوا زينتكم عند كل مسجد وكلوا واشربوا ولا تسرفوا انه لا يحب المسرفين"
    },
    {
      "id": 986,
      "verse_key": "7:32",
      "text_imlaei_simple": "قل من حرم زينة الله التي اخرج لعباده والطيبات من الرزق قل هي للذين امنوا في الحياة الدنيا خالصة يوم القيامة كذلك نفصل الايات لقوم يعلمون"
    },
    {
      "id": 987,
      "verse_key": "7:33",
      "text_imlaei_simple": "قل انما حرم ربي الفواحش ما ظهر منها وما بطن والاثم والبغي بغير الحق وان تشركوا بالله ما لم ينزل به سلطانا وان تقولوا على الله ما لا تعلمون"
    },
    {
      "id": 988,
      "verse_key": "7:34",
      "text_imlaei_simple": "ولكل امة اجل فاذا جاء اجلهم لا يستاخرون ساعة ولا يستقدمون"
    },
    {
      "id": 989,
      "verse_key": "7:35",
      "text_imlaei_simple": "يا بني ادم اما ياتينكم رسل منكم يقصون عليكم اياتي فمن اتقى واصلح فلا خوف عليهم ولا هم يحزنون"
    },
    {
      "id": 990,
      "verse_key": "7:36",
      "text_imlaei_simple": "والذين كذبوا باياتنا واستكبروا عنها اولئك اصحاب النار هم فيها خالدون"
    },
    {
      "id": 991,
      "verse_key": "7:37",
      "text_imlaei_simple": "فمن اظلم ممن افترى على الله كذبا او كذب باياته اولئك ينالهم نصيبهم من الكتاب حتى اذا جاءتهم رسلنا يتوفونهم قالوا اين ما كنتم تدعون من دون الله قالوا ضلوا عنا وشهدوا على انفسهم انهم كانوا كافرين"
    },
    {
      "id": 992,
      "verse_key": "7:38",
      "text_imlaei_simple": "قال ادخلوا في امم قد خلت من قبلكم من الجن والانس في النار كلما دخلت امة لعنت اختها حتى اذا اداركوا فيها جميعا قالت اخراهم لاولاهم ربنا هؤلاء اضلونا فاتهم عذابا ضعفا من النار قال لكل ضعف ولكن لا تعلمون"
    },
    {
      "id": 993,
      "verse_key": "7:39",
      "text_imlaei_simple": "وقالت اولاهم لاخراهم فما كان لكم علينا من فضل فذوقوا العذاب بما كنتم تكسبون"
    },
    {
      "id": 994,
      "verse_key": "7:40",
      "text_imlaei_simple": "ان الذين كذبوا باياتنا واستكبروا عنها لا تفتح لهم ابواب السماء ولا يدخلون الجنة حتى يلج الجمل في سم الخياط وكذلك نجزي المجرمين"
    },
    {
      "id": 995,
      "verse_key": "7:41",
      "text_imlaei_simple": "لهم من جهنم مهاد ومن فوقهم غواش وكذلك نجزي الظالمين"
    },
    {
      "id": 996,
      "verse_key": "7:42",
      "text_imlaei_simple": "والذين امنوا وعملوا الصالحات لا نكلف نفسا الا وسعها اولئك اصحاب الجنة هم فيها خالدون"
    },
    {
      "id": 997,
      "verse_key": "7:43",
      "text_imlaei_simple": "ونزعنا ما في صدورهم من غل تجري من تحتهم الانهار وقالوا الحمد لله الذي هدانا لهذا وما كنا لنهتدي لولا ان هدانا الله لقد جاءت رسل ربنا بالحق ونودوا ان تلكم الجنة اورثتموها بما كنتم تعملون"
    },
    {
      "id": 998,
      "verse_key": "7:44",
      "text_imlaei_simple": "ونادى اصحاب الجنة اصحاب النار ان قد وجدنا ما وعدنا ربنا حقا فهل وجدتم ما وعد ربكم حقا قالوا نعم فاذن مؤذن بينهم ان لعنة الله على الظالمين"
    },
    {
      "id": 999,
      "verse_key": "7:45",
      "text_imlaei_simple": "الذين يصدون عن سبيل الله ويبغونها عوجا وهم بالاخرة كافرون"
    },
    {
      "id": 1000,
      "verse_key": "7:46",
      "text_imlaei_simple": "وبينهما حجاب وعلى الاعراف رجال يعرفون كلا بسيماهم ونادوا اصحاب الجنة ان سلام عليكم لم يدخلوها وهم يطمعون"
    },
    {
      "id": 1001,
      "verse_key": "7:47",
      "text_imlaei_simple": "واذا صرفت ابصارهم تلقاء اصحاب النار قالوا ربنا لا تجعلنا مع القوم الظالمين"
    },
    {
      "id": 1002,
      "verse_key": "7:48",
      "text_imlaei_simple": "ونادى اصحاب الاعراف رجالا يعرفونهم بسيماهم قالوا ما اغنى عنكم جمعكم وما كنتم تستكبرون"
    },
    {
      "id": 1003,
      "verse_key": "7:49",
      "text_imlaei_simple": "اهؤلاء الذين اقسمتم لا ينالهم الله برحمة ادخلوا الجنة لا خوف عليكم ولا انتم تحزنون"
    },
    {
      "id": 1004,
      "verse_key": "7:50",
      "text_imlaei_simple": "ونادى اصحاب النار اصحاب الجنة ان افيضوا علينا من الماء او مما رزقكم الله قالوا ان الله حرمهما على الكافرين"
    },
    {
      "id": 1005,
      "verse_key": "7:51",
      "text_imlaei_simple": "الذين اتخذوا دينهم لهوا ولعبا وغرتهم الحياة الدنيا فاليوم ننساهم كما نسوا لقاء يومهم هذا وما كانوا باياتنا يجحدون"
    },
    {
      "id": 1006,
      "verse_key": "7:52",
      "text_imlaei_simple": "ولقد جئناهم بكتاب فصلناه على علم هدى ورحمة لقوم يؤمنون"
    },
    {
      "id": 1007,
      "verse_key": "7:53",
      "text_imlaei_simple": "هل ينظرون الا تاويله يوم ياتي تاويله يقول الذين نسوه من قبل قد جاءت رسل ربنا بالحق فهل لنا من شفعاء فيشفعوا لنا او نرد فنعمل غير الذي كنا نعمل قد خسروا انفسهم وضل عنهم ما كانوا يفترون"
    },
    {
      "id": 1008,
      "verse_key": "7:54",
      "text_imlaei_simple": "ان ربكم الله الذي خلق السماوات والارض في ستة ايام ثم استوى على العرش يغشي الليل النهار يطلبه حثيثا والشمس والقمر والنجوم مسخرات بامره الا له الخلق والامر تبارك الله رب العالمين"
    },
    {
      "id": 1009,
      "verse_key": "7:55",
      "text_imlaei_simple": "ادعوا ربكم تضرعا وخفية انه لا يحب المعتدين"
    },
    {
      "id": 1010,
      "verse_key": "7:56",
      "text_imlaei_simple": "ولا تفسدوا في الارض بعد اصلاحها وادعوه خوفا وطمعا ان رحمت الله قريب من المحسنين"
    },
    {
      "id": 1011,
      "verse_key": "7:57",
      "text_imlaei_simple": "وهو الذي يرسل الرياح بشرا بين يدي رحمته حتى اذا اقلت سحابا ثقالا سقناه لبلد ميت فانزلنا به الماء فاخرجنا به من كل الثمرات كذلك نخرج الموتى لعلكم تذكرون"
    },
    {
      "id": 1012,
      "verse_key": "7:58",
      "text_imlaei_simple": "والبلد الطيب يخرج نباته باذن ربه والذي خبث لا يخرج الا نكدا كذلك نصرف الايات لقوم يشكرون"
    },
    {
      "id": 1013,
      "verse_key": "7:59",
      "text_imlaei_simple": "لقد ارسلنا نوحا الى قومه فقال يا قوم اعبدوا الله ما لكم من اله غيره اني اخاف عليكم عذاب يوم عظيم"
    },
    {
      "id": 1014,
      "verse_key": "7:60",
      "text_imlaei_simple": "قال الملا من قومه انا لنراك في ضلال مبين"
    },
    {
      "id": 1015,
      "verse_key": "7:61",
      "text_imlaei_simple": "قال يا قوم ليس بي ضلالة ولكني رسول من رب العالمين"
    },
    {
      "id": 1016,
      "verse_key": "7:62",
      "text_imlaei_simple": "ابلغكم رسالات ربي وانصح لكم واعلم من الله ما لا تعلمون"
    },
    {
      "id": 1017,
      "verse_key": "7:63",
      "text_imlaei_simple": "اوعجبتم ان جاءكم ذكر من ربكم على رجل منكم لينذركم ولتتقوا ولعلكم ترحمون"
    },
    {
      "id": 1018,
      "verse_key": "7:64",
      "text_imlaei_simple": "فكذبوه فانجيناه والذين معه في الفلك واغرقنا الذين كذبوا باياتنا انهم كانوا قوما عمين"
    },
    {
      "id": 1019,
      "verse_key": "7:65",
      "text_imlaei_simple": "والى عاد اخاهم هودا قال يا قوم اعبدوا الله ما لكم من اله غيره افلا تتقون"
    },
    {
      "id": 1020,
      "verse_key": "7:66",
      "text_imlaei_simple": "قال الملا الذين كفروا من قومه انا لنراك في سفاهة وانا لنظنك من الكاذبين"
    },
    {
      "id": 1021,
      "verse_key": "7:67",
      "text_imlaei_simple": "قال يا قوم ليس بي سفاهة ولكني رسول من رب العالمين"
    },
    {
      "id": 1022,
      "verse_key": "7:68",
      "text_imlaei_simple": "ابلغكم رسالات ربي وانا لكم ناصح امين"
    },
    {
      "id": 1023,
      "verse_key": "7:69",
      "text_imlaei_simple": "اوعجبتم ان جاءكم ذكر من ربكم على رجل منكم لينذركم واذكروا اذ جعلكم خلفاء من بعد قوم نوح وزادكم في الخلق بسطة فاذكروا الاء الله لعلكم تفلحون"
    },
    {
      "id": 1024,
      "verse_key": "7:70",
      "text_imlaei_simple": "قالوا اجئتنا لنعبد الله وحده ونذر ما كان يعبد اباؤنا فاتنا بما تعدنا ان كنت من الصادقين"
    },
    {
      "id": 1025,
      "verse_key": "7:71",
      "text_imlaei_simple": "قال قد وقع عليكم من ربكم رجس وغضب اتجادلونني في اسماء سميتموها انتم واباؤكم ما نزل الله بها من سلطان فانتظروا اني معكم من المنتظرين"
    },
    {
      "id": 1026,
      "verse_key": "7:72",
      "text_imlaei_simple": "فانجيناه والذين معه برحمة منا وقطعنا دابر الذين كذبوا باياتنا وما كانوا مؤمنين"
    },
    {
      "id": 1027,
      "verse_key": "7:73",
      "text_imlaei_simple": "والى ثمود اخاهم صالحا قال يا قوم اعبدوا الله ما لكم من اله غيره قد جاءتكم بينة من ربكم هذه ناقة الله لكم اية فذروها تاكل في ارض الله ولا تمسوها بسوء فياخذكم عذاب اليم"
    },
    {
      "id": 1028,
      "verse_key": "7:74",
      "text_imlaei_simple": "واذكروا اذ جعلكم خلفاء من بعد عاد وبواكم في الارض تتخذون من سهولها قصورا وتنحتون الجبال بيوتا فاذكروا الاء الله ولا تعثوا في الارض مفسدين"
    },
    {
      "id": 1029,
      "verse_key": "7:75",
      "text_imlaei_simple": "قال الملا الذين استكبروا من قومه للذين استضعفوا لمن امن منهم اتعلمون ان صالحا مرسل من ربه قالوا انا بما ارسل به مؤمنون"
    },
    {
      "id": 1030,
      "verse_key": "7:76",
      "text_imlaei_simple": "قال الذين استكبروا انا بالذي امنتم به كافرون"
    },
    {
      "id": 1031,
      "verse_key": "7:77",
      "text_imlaei_simple": "فعقروا الناقة وعتوا عن امر ربهم وقالوا يا صالح ائتنا بما تعدنا ان كنت من المرسلين"
    },
    {
      "id": 1032,
      "verse_key": "7:78",
      "text_imlaei_simple": "فاخذتهم الرجفة فاصبحوا في دارهم جاثمين"
    },
    {
      "id": 1033,
      "verse_key": "7:79",
      "text_imlaei_simple": "فتولى عنهم وقال يا قوم لقد ابلغتكم رسالة ربي ونصحت لكم ولكن لا تحبون الناصحين"
    },
    {
      "id": 1034,
      "verse_key": "7:80",
      "text_imlaei_simple": "ولوطا اذ قال لقومه اتاتون الفاحشة ما سبقكم بها من احد من العالمين"
    },
    {
      "id": 1035,
      "verse_key": "7:81",
      "text_imlaei_simple": "انكم لتاتون الرجال شهوة من دون النساء بل انتم قوم مسرفون"
    },
    {
      "id": 1036,
      "verse_key": "7:82",
      "text_imlaei_simple": "وما كان جواب قومه الا ان قالوا اخرجوهم من قريتكم انهم اناس يتطهرون"
    },
    {
      "id": 1037,
      "verse_key": "7:83",
      "text_imlaei_simple": "فانجيناه واهله الا امراته كانت من الغابرين"
    },
    {
      "id": 1038,
      "verse_key": "7:84",
      "text_imlaei_simple": "وامطرنا عليهم مطرا فانظر كيف كان عاقبة المجرمين"
    },
    {
      "id": 1039,
      "verse_key": "7:85",
      "text_imlaei_simple": "والى مدين اخاهم شعيبا قال يا قوم اعبدوا الله ما لكم من اله غيره قد جاءتكم بينة من ربكم فاوفوا الكيل والميزان ولا تبخسوا الناس اشياءهم ولا تفسدوا في الارض بعد اصلاحها ذلكم خير لكم ان كنتم مؤمنين"
    },
    {
      "id": 1040,
      "verse_key": "7:86",
      "text_imlaei_simple": "ولا تقعدوا بكل صراط توعدون وتصدون عن سبيل الله من امن به وتبغونها عوجا واذكروا اذ كنتم قليلا فكثركم وانظروا كيف كان عاقبة المفسدين"
    },
    {
      "id": 1041,
      "verse_key": "7:87",
      "text_imlaei_simple": "وان كان طائفة منكم امنوا بالذي ارسلت به وطائفة لم يؤمنوا فاصبروا حتى يحكم الله بيننا وهو خير الحاكمين"
    },
    {
      "id": 1042,
      "verse_key": "7:88",
      "text_imlaei_simple": "قال الملا الذين استكبروا من قومه لنخرجنك يا شعيب والذين امنوا معك من قريتنا او لتعودن في ملتنا قال اولو كنا كارهين"
    },
    {
      "id": 1043,
      "verse_key": "7:89",
      "text_imlaei_simple": "قد افترينا على الله كذبا ان عدنا في ملتكم بعد اذ نجانا الله منها وما يكون لنا ان نعود فيها الا ان يشاء الله ربنا وسع ربنا كل شيء علما على الله توكلنا ربنا افتح بيننا وبين قومنا بالحق وانت خير الفاتحين"
    },
    {
      "id": 1044,
      "verse_key": "7:90",
      "text_imlaei_simple": "وقال الملا الذين كفروا من قومه لئن اتبعتم شعيبا انكم اذا لخاسرون"
    },
    {
      "id": 1045,
      "verse_key": "7:91",
      "text_imlaei_simple": "فاخذتهم الرجفة فاصبحوا في دارهم جاثمين"
    },
    {
      "id": 1046,
      "verse_key": "7:92",
      "text_imlaei_simple": "الذين كذبوا شعيبا كان لم يغنوا فيها الذين كذبوا شعيبا كانوا هم الخاسرين"
    },
    {
      "id": 1047,
      "verse_key": "7:93",
      "text_imlaei_simple": "فتولى عنهم وقال يا قوم لقد ابلغتكم رسالات ربي ونصحت لكم فكيف اسى على قوم كافرين"
    },
    {
      "id": 1048,
      "verse_key": "7:94",
      "text_imlaei_simple": "وما ارسلنا في قرية من نبي الا اخذنا اهلها بالباساء والضراء لعلهم يضرعون"
    },
    {
      "id": 1049,
      "verse_key": "7:95",
      "text_imlaei_simple": "ثم بدلنا مكان السيئة الحسنة حتى عفوا وقالوا قد مس اباءنا الضراء والسراء فاخذناهم بغتة وهم لا يشعرون"
    },
    {
      "id": 1050,
      "verse_key": "7:96",
      "text_imlaei_simple": "ولو ان اهل القرى امنوا واتقوا لفتحنا عليهم بركات من السماء والارض ولكن كذبوا فاخذناهم بما كانوا يكسبون"
    },
    {
      "id": 1051,
      "verse_key": "7:97",
      "text_imlaei_simple": "افامن اهل القرى ان ياتيهم باسنا بياتا وهم نائمون"
    },
    {
      "id": 1052,
      "verse_key": "7:98",
      "text_imlaei_simple": "اوامن اهل القرى ان ياتيهم باسنا ضحى وهم يلعبون"
    },
    {
      "id": 1053,
      "verse_key": "7:99",
      "text_imlaei_simple": "افامنوا مكر الله فلا يامن مكر الله الا القوم الخاسرون"
    },
    {
      "id": 1054,
      "verse_key": "7:100",
      "text_imlaei_simple": "اولم يهد للذين يرثون الارض من بعد اهلها ان لو نشاء اصبناهم بذنوبهم ونطبع على قلوبهم فهم لا يسمعون"
    },
    {
      "id": 1055,
      "verse_key": "7:101",
      "text_imlaei_simple": "تلك القرى نقص عليك من انبائها ولقد جاءتهم رسلهم بالبينات فما كانوا ليؤمنوا بما كذبوا من قبل كذلك يطبع الله على قلوب الكافرين"
    },
    {
      "id": 1056,
      "verse_key": "7:102",
      "text_imlaei_simple": "وما وجدنا لاكثرهم من عهد وان وجدنا اكثرهم لفاسقين"
    },
    {
      "id": 1057,
      "verse_key": "7:103",
      "text_imlaei_simple": "ثم بعثنا من بعدهم موسى باياتنا الى فرعون وملئه فظلموا بها فانظر كيف كان عاقبة المفسدين"
    },
    {
      "id": 1058,
      "verse_key": "7:104",
      "text_imlaei_simple": "وقال موسى يا فرعون اني رسول من رب العالمين"
    },
    {
      "id": 1059,
      "verse_key": "7:105",
      "text_imlaei_simple": "حقيق على ان لا اقول على الله الا الحق قد جئتكم ببينة من ربكم فارسل معي بني اسرائيل"
    },
    {
      "id": 1060,
      "verse_key": "7:106",
      "text_imlaei_simple": "قال ان كنت جئت باية فات بها ان كنت من الصادقين"
    },
    {
      "id": 1061,
      "verse_key": "7:107",
      "text_imlaei_simple": "فالقى عصاه فاذا هي ثعبان مبين"
    },
    {
      "id": 1062,
      "verse_key": "7:108",
      "text_imlaei_simple": "ونزع يده فاذا هي بيضاء للناظرين"
    },
    {
      "id": 1063,
      "verse_key": "7:109",
      "text_imlaei_simple": "قال الملا من قوم فرعون ان هذا لساحر عليم"
    },
    {
      "id": 1064,
      "verse_key": "7:110",
      "text_imlaei_simple": "يريد ان يخرجكم من ارضكم فماذا تامرون"
    },
    {
      "id": 1065,
      "verse_key": "7:111",
      "text_imlaei_simple": "قالوا ارجه واخاه وارسل في المدائن حاشرين"
    },
    {
      "id": 1066,
      "verse_key": "7:112",
      "text_imlaei_simple": "ياتوك بكل ساحر عليم"
    },
    {
      "id": 1067,
      "verse_key": "7:113",
      "text_imlaei_simple": "وجاء السحرة فرعون قالوا ان لنا لاجرا ان كنا نحن الغالبين"
    },
    {
      "id": 1068,
      "verse_key": "7:114",
      "text_imlaei_simple": "قال نعم وانكم لمن المقربين"
    },
    {
      "id": 1069,
      "verse_key": "7:115",
      "text_imlaei_simple": "قالوا يا موسى اما ان تلقي واما ان نكون نحن الملقين"
    },
    {
      "id": 1070,
      "verse_key": "7:116",
      "text_imlaei_simple": "قال القوا فلما القوا سحروا اعين الناس واسترهبوهم وجاءوا بسحر عظيم"
    },
    {
      "id": 1071,
      "verse_key": "7:117",
      "text_imlaei_simple": "واوحينا الى موسى ان الق عصاك فاذا هي تلقف ما يافكون"
    },
    {
      "id": 1072,
      "verse_key": "7:118",
      "text_imlaei_simple": "فوقع الحق وبطل ما كانوا يعملون"
    },
    {
      "id": 1073,
      "verse_key": "7:119",
      "text_imlaei_simple": "فغلبوا هنالك وانقلبوا صاغرين"
    },
    {
      "id": 1074,
      "verse_key": "7:120",
      "text_imlaei_simple": "والقي السحرة ساجدين"
    },
    {
      "id": 1075,
      "verse_key": "7:121",
      "text_imlaei_simple": "قالوا امنا برب العالمين"
    },
    {
      "id": 1076,
      "verse_key": "7:122",
      "text_imlaei_simple": "رب موسى وهارون"
    },
    {
      "id": 1077,
      "verse_key": "7:123",
      "text_imlaei_simple": "قال فرعون امنتم به قبل ان اذن لكم ان هذا لمكر مكرتموه في المدينة لتخرجوا منها اهلها فسوف تعلمون"
    },
    {
      "id": 1078,
      "verse_key": "7:124",
      "text_imlaei_simple": "لاقطعن ايديكم وارجلكم من خلاف ثم لاصلبنكم اجمعين"
    },
    {
      "id": 1079,
      "verse_key": "7:125",
      "text_imlaei_simple": "قالوا انا الى ربنا منقلبون"
    },
    {
      "id": 1080,
      "verse_key": "7:126",
      "text_imlaei_simple": "وما تنقم منا الا ان امنا بايات ربنا لما جاءتنا ربنا افرغ علينا صبرا وتوفنا مسلمين"
    },
    {
      "id": 1081,
      "verse_key": "7:127",
      "text_imlaei_simple": "وقال الملا من قوم فرعون اتذر موسى وقومه ليفسدوا في الارض ويذرك والهتك قال سنقتل ابناءهم ونستحيي نساءهم وانا فوقهم قاهرون"
    },
    {
      "id": 1082,
      "verse_key": "7:128",
      "text_imlaei_simple": "قال موسى لقومه استعينوا بالله واصبروا ان الارض لله يورثها من يشاء من عباده والعاقبة للمتقين"
    },
    {
      "id": 1083,
      "verse_key": "7:129",
      "text_imlaei_simple": "قالوا اوذينا من قبل ان تاتينا ومن بعد ما جئتنا قال عسى ربكم ان يهلك عدوكم ويستخلفكم في الارض فينظر كيف تعملون"
    },
    {
      "id": 1084,
      "verse_key": "7:130",
      "text_imlaei_simple": "ولقد اخذنا ال فرعون بالسنين ونقص من الثمرات لعلهم يذكرون"
    },
    {
      "id": 1085,
      "verse_key": "7:131",
      "text_imlaei_simple": "فاذا جاءتهم الحسنة قالوا لنا هذه وان تصبهم سيئة يطيروا بموسى ومن معه الا انما طائرهم عند الله ولكن اكثرهم لا يعلمون"
    },
    {
      "id": 1086,
      "verse_key": "7:132",
      "text_imlaei_simple": "وقالوا مهما تاتنا به من اية لتسحرنا بها فما نحن لك بمؤمنين"
    },
    {
      "id": 1087,
      "verse_key": "7:133",
      "text_imlaei_simple": "فارسلنا عليهم الطوفان والجراد والقمل والضفادع والدم ايات مفصلات فاستكبروا وكانوا قوما مجرمين"
    },
    {
      "id": 1088,
      "verse_key": "7:134",
      "text_imlaei_simple": "ولما وقع عليهم الرجز قالوا يا موسى ادع لنا ربك بما عهد عندك لئن كشفت عنا الرجز لنؤمنن لك ولنرسلن معك بني اسرائيل"
    },
    {
      "id": 1089,
      "verse_key": "7:135",
      "text_imlaei_simple": "فلما كشفنا عنهم الرجز الى اجل هم بالغوه اذا هم ينكثون"
    },
    {
      "id": 1090,
      "verse_key": "7:136",
      "text_imlaei_simple": "فانتقمنا منهم فاغرقناهم في اليم بانهم كذبوا باياتنا وكانوا عنها غافلين"
    },
    {
      "id": 1091,
      "verse_key": "7:137",
      "text_imlaei_simple": "واورثنا القوم الذين كانوا يستضعفون مشارق الارض ومغاربها التي باركنا فيها وتمت كلمت ربك الحسنى على بني اسرائيل بما صبروا ودمرنا ما كان يصنع فرعون وقومه وما كانوا يعرشون"
    },
    {
      "id": 1092,
      "verse_key": "7:138",
      "text_imlaei_simple": "وجاوزنا ببني اسرائيل البحر فاتوا على قوم يعكفون على اصنام لهم قالوا يا موسى اجعل لنا الها كما لهم الهة قال انكم قوم تجهلون"
    },
    {
      "id": 1093,
      "verse_key": "7:139",
      "text_imlaei_simple": "ان هؤلاء متبر ما هم فيه وباطل ما كانوا يعملون"
    },
    {
      "id": 1094,
      "verse_key": "7:140",
      "text_imlaei_simple": "قال اغير الله ابغيكم الها وهو فضلكم على العالمين"
    },
    {
      "id": 1095,
      "verse_key": "7:141",
      "text_imlaei_simple": "واذ انجيناكم من ال فرعون يسومونكم سوء العذاب يقتلون ابناءكم ويستحيون نساءكم وفي ذلكم بلاء من ربكم عظيم"
    },
    {
      "id": 1096,
      "verse_key": "7:142",
      "text_imlaei_simple": "وواعدنا موسى ثلاثين ليلة واتممناها بعشر فتم ميقات ربه اربعين ليلة وقال موسى لاخيه هارون اخلفني في قومي واصلح ولا تتبع سبيل المفسدين"
    },
    {
      "id": 1097,
      "verse_key": "7:143",
      "text_imlaei_simple": "ولما جاء موسى لميقاتنا وكلمه ربه قال رب ارني انظر اليك قال لن تراني ولكن انظر الى الجبل فان استقر مكانه فسوف تراني فلما تجلى ربه للجبل جعله دكا وخر موسى صعقا فلما افاق قال سبحانك تبت اليك وانا اول المؤمنين"
    },
    {
      "id": 1098,
      "verse_key": "7:144",
      "text_imlaei_simple": "قال يا موسى اني اصطفيتك على الناس برسالاتي وبكلامي فخذ ما اتيتك وكن من الشاكرين"
    },
    {
      "id": 1099,
      "verse_key": "7:145",
      "text_imlaei_simple": "وكتبنا له في الالواح من كل شيء موعظة وتفصيلا لكل شيء فخذها بقوة وامر قومك ياخذوا باحسنها ساريكم دار الفاسقين"
    },
    {
      "id": 1100,
      "verse_key": "7:146",
      "text_imlaei_simple": "ساصرف عن اياتي الذين يتكبرون في الارض بغير الحق وان يروا كل اية لا يؤمنوا بها وان يروا سبيل الرشد لا يتخذوه سبيلا وان يروا سبيل الغي يتخذوه سبيلا ذلك بانهم كذبوا باياتنا وكانوا عنها غافلين"
    },
    {
      "id": 1101,
      "verse_key": "7:147",
      "text_imlaei_simple": "والذين كذبوا باياتنا ولقاء الاخرة حبطت اعمالهم هل يجزون الا ما كانوا يعملون"
    },
    {
      "id": 1102,
      "verse_key": "7:148",
      "text_imlaei_simple": "واتخذ قوم موسى من بعده من حليهم عجلا جسدا له خوار الم يروا انه لا يكلمهم ولا يهديهم سبيلا اتخذوه وكانوا ظالمين"
    },
    {
      "id": 1103,
      "verse_key": "7:149",
      "text_imlaei_simple": "ولما سقط في ايديهم وراوا انهم قد ضلوا قالوا لئن لم يرحمنا ربنا ويغفر لنا لنكونن من الخاسرين"
    },
    {
      "id": 1104,
      "verse_key": "7:150",
      "text_imlaei_simple": "ولما رجع موسى الى قومه غضبان اسفا قال بئسما خلفتموني من بعدي اعجلتم امر ربكم والقى الالواح واخذ براس اخيه يجره اليه قال ابن ام ان القوم استضعفوني وكادوا يقتلونني فلا تشمت بي الاعداء ولا تجعلني مع القوم الظالمين"
    },
    {
      "id": 1105,
      "verse_key": "7:151",
      "text_imlaei_simple": "قال رب اغفر لي ولاخي وادخلنا في رحمتك وانت ارحم الراحمين"
    },
    {
      "id": 1106,
      "verse_key": "7:152",
      "text_imlaei_simple": "ان الذين اتخذوا العجل سينالهم غضب من ربهم وذلة في الحياة الدنيا وكذلك نجزي المفترين"
    },
    {
      "id": 1107,
      "verse_key": "7:153",
      "text_imlaei_simple": "والذين عملوا السيئات ثم تابوا من بعدها وامنوا ان ربك من بعدها لغفور رحيم"
    },
    {
      "id": 1108,
      "verse_key": "7:154",
      "text_imlaei_simple": "ولما سكت عن موسى الغضب اخذ الالواح وفي نسختها هدى ورحمة للذين هم لربهم يرهبون"
    },
    {
      "id": 1109,
      "verse_key": "7:155",
      "text_imlaei_simple": "واختار موسى قومه سبعين رجلا لميقاتنا فلما اخذتهم الرجفة قال رب لو شئت اهلكتهم من قبل واياي اتهلكنا بما فعل السفهاء منا ان هي الا فتنتك تضل بها من تشاء وتهدي من تشاء انت ولينا فاغفر لنا وارحمنا وانت خير الغافرين"
    },
    {
      "id": 1110,
      "verse_key": "7:156",
      "text_imlaei_simple": "واكتب لنا في هذه الدنيا حسنة وفي الاخرة انا هدنا اليك قال عذابي اصيب به من اشاء ورحمتي وسعت كل شيء فساكتبها للذين يتقون ويؤتون الزكاة والذين هم باياتنا يؤمنون"
    },
    {
      "id": 1111,
      "verse_key": "7:157",
      "text_imlaei_simple": "الذين يتبعون الرسول النبي الامي الذي يجدونه مكتوبا عندهم في التوراة والانجيل يامرهم بالمعروف وينهاهم عن المنكر ويحل لهم الطيبات ويحرم عليهم الخبائث ويضع عنهم اصرهم والاغلال التي كانت عليهم فالذين امنوا به وعزروه ونصروه واتبعوا النور الذي انزل معه اولئك هم المفلحون"
    },
    {
      "id": 1112,
      "verse_key": "7:158",
      "text_imlaei_simple": "قل يا ايها الناس اني رسول الله اليكم جميعا الذي له ملك السماوات والارض لا اله الا هو يحيي ويميت فامنوا بالله ورسوله النبي الامي الذي يؤمن بالله وكلماته واتبعوه لعلكم تهتدون"
    },
    {
      "id": 1113,
      "verse_key": "7:159",
      "text_imlaei_simple": "ومن قوم موسى امة يهدون بالحق وبه يعدلون"
    },
    {
      "id": 1114,
      "verse_key": "7:160",
      "text_imlaei_simple": "وقطعناهم اثنتي عشرة اسباطا امما واوحينا الى موسى اذ استسقاه قومه ان اضرب بعصاك الحجر فانبجست منه اثنتا عشرة عينا قد علم كل اناس مشربهم وظللنا عليهم الغمام وانزلنا عليهم المن والسلوى كلوا من طيبات ما رزقناكم وما ظلمونا ولكن كانوا انفسهم يظلمون"
    },
    {
      "id": 1115,
      "verse_key": "7:161",
      "text_imlaei_simple": "واذ قيل لهم اسكنوا هذه القرية وكلوا منها حيث شئتم وقولوا حطة وادخلوا الباب سجدا نغفر لكم خطيئاتكم سنزيد المحسنين"
    },
    {
      "id": 1116,
      "verse_key": "7:162",
      "text_imlaei_simple": "فبدل الذين ظلموا منهم قولا غير الذي قيل لهم فارسلنا عليهم رجزا من السماء بما كانوا يظلمون"
    },
    {
      "id": 1117,
      "verse_key": "7:163",
      "text_imlaei_simple": "واسالهم عن القرية التي كانت حاضرة البحر اذ يعدون في السبت اذ تاتيهم حيتانهم يوم سبتهم شرعا ويوم لا يسبتون لا تاتيهم كذلك نبلوهم بما كانوا يفسقون"
    },
    {
      "id": 1118,
      "verse_key": "7:164",
      "text_imlaei_simple": "واذ قالت امة منهم لم تعظون قوما الله مهلكهم او معذبهم عذابا شديدا قالوا معذرة الى ربكم ولعلهم يتقون"
    },
    {
      "id": 1119,
      "verse_key": "7:165",
      "text_imlaei_simple": "فلما نسوا ما ذكروا به انجينا الذين ينهون عن السوء واخذنا الذين ظلموا بعذاب بئيس بما كانوا يفسقون"
    },
    {
      "id": 1120,
      "verse_key": "7:166",
      "text_imlaei_simple": "فلما عتوا عن ما نهوا عنه قلنا لهم كونوا قردة خاسئين"
    },
    {
      "id": 1121,
      "verse_key": "7:167",
      "text_imlaei_simple": "واذ تاذن ربك ليبعثن عليهم الى يوم القيامة من يسومهم سوء العذاب ان ربك لسريع العقاب وانه لغفور رحيم"
    },
    {
      "id": 1122,
      "verse_key": "7:168",
      "text_imlaei_simple": "وقطعناهم في الارض امما منهم الصالحون ومنهم دون ذلك وبلوناهم بالحسنات والسيئات لعلهم يرجعون"
    },
    {
      "id": 1123,
      "verse_key": "7:169",
      "text_imlaei_simple": "فخلف من بعدهم خلف ورثوا الكتاب ياخذون عرض هذا الادنى ويقولون سيغفر لنا وان ياتهم عرض مثله ياخذوه الم يؤخذ عليهم ميثاق الكتاب ان لا يقولوا على الله الا الحق ودرسوا ما فيه والدار الاخرة خير للذين يتقون افلا تعقلون"
    },
    {
      "id": 1124,
      "verse_key": "7:170",
      "text_imlaei_simple": "والذين يمسكون بالكتاب واقاموا الصلاة انا لا نضيع اجر المصلحين"
    },
    {
      "id": 1125,
      "verse_key": "7:171",
      "text_imlaei_simple": "واذ نتقنا الجبل فوقهم كانه ظلة وظنوا انه واقع بهم خذوا ما اتيناكم بقوة واذكروا ما فيه لعلكم تتقون"
    },
    {
      "id": 1126,
      "verse_key": "7:172",
      "text_imlaei_simple": "واذ اخذ ربك من بني ادم من ظهورهم ذريتهم واشهدهم على انفسهم الست بربكم قالوا بلى شهدنا ان تقولوا يوم القيامة انا كنا عن هذا غافلين"
    },
    {
      "id": 1127,
      "verse_key": "7:173",
      "text_imlaei_simple": "او تقولوا انما اشرك اباؤنا من قبل وكنا ذرية من بعدهم افتهلكنا بما فعل المبطلون"
    },
    {
      "id": 1128,
      "verse_key": "7:174",
      "text_imlaei_simple": "وكذلك نفصل الايات ولعلهم يرجعون"
    },
    {
      "id": 1129,
      "verse_key": "7:175",
      "text_imlaei_simple": "واتل عليهم نبا الذي اتيناه اياتنا فانسلخ منها فاتبعه الشيطان فكان من الغاوين"
    },
    {
      "id": 1130,
      "verse_key": "7:176",
      "text_imlaei_simple": "ولو شئنا لرفعناه بها ولكنه اخلد الى الارض واتبع هواه فمثله كمثل الكلب ان تحمل عليه يلهث او تتركه يلهث ذلك مثل القوم الذين كذبوا باياتنا فاقصص القصص لعلهم يتفكرون"
    },
    {
      "id": 1131,
      "verse_key": "7:177",
      "text_imlaei_simple": "ساء مثلا القوم الذين كذبوا باياتنا وانفسهم كانوا يظلمون"
    },
    {
      "id": 1132,
      "verse_key": "7:178",
      "text_imlaei_simple": "من يهد الله فهو المهتدي ومن يضلل فاولئك هم الخاسرون"
    },
    {
      "id": 1133,
      "verse_key": "7:179",
      "text_imlaei_simple": "ولقد ذرانا لجهنم كثيرا من الجن والانس لهم قلوب لا يفقهون بها ولهم اعين لا يبصرون بها ولهم اذان لا يسمعون بها اولئك كالانعام بل هم اضل اولئك هم الغافلون"
    },
    {
      "id": 1134,
      "verse_key": "7:180",
      "text_imlaei_simple": "ولله الاسماء الحسنى فادعوه بها وذروا الذين يلحدون في اسمائه سيجزون ما كانوا يعملون"
    },
    {
      "id": 1135,
      "verse_key": "7:181",
      "text_imlaei_simple": "وممن خلقنا امة يهدون بالحق وبه يعدلون"
    },
    {
      "id": 1136,
      "verse_key": "7:182",
      "text_imlaei_simple": "والذين كذبوا باياتنا سنستدرجهم من حيث لا يعلمون"
    },
    {
      "id": 1137,
      "verse_key": "7:183",
      "text_imlaei_simple": "واملي لهم ان كيدي متين"
    },
    {
      "id": 1138,
      "verse_key": "7:184",
      "text_imlaei_simple": "اولم يتفكروا ما بصاحبهم من جنة ان هو الا نذير مبين"
    },
    {
      "id": 1139,
      "verse_key": "7:185",
      "text_imlaei_simple": "اولم ينظروا في ملكوت السماوات والارض وما خلق الله من شيء وان عسى ان يكون قد اقترب اجلهم فباي حديث بعده يؤمنون"
    },
    {
      "id": 1140,
      "verse_key": "7:186",
      "text_imlaei_simple": "من يضلل الله فلا هادي له ويذرهم في طغيانهم يعمهون"
    },
    {
      "id": 1141,
      "verse_key": "7:187",
      "text_imlaei_simple": "يسالونك عن الساعة ايان مرساها قل انما علمها عند ربي لا يجليها لوقتها الا هو ثقلت في السماوات والارض لا تاتيكم الا بغتة يسالونك كانك حفي عنها قل انما علمها عند الله ولكن اكثر الناس لا يعلمون"
    },
    {
      "id": 1142,
      "verse_key": "7:188",
      "text_imlaei_simple": "قل لا املك لنفسي نفعا ولا ضرا الا ما شاء الله ولو كنت اعلم الغيب لاستكثرت من الخير وما مسني السوء ان انا الا نذير وبشير لقوم يؤمنون"
    },
    {
      "id": 1143,
      "verse_key": "7:189",
      "text_imlaei_simple": "هو الذي خلقكم من نفس واحدة وجعل منها زوجها ليسكن اليها فلما تغشاها حملت حملا خفيفا فمرت به فلما اثقلت دعوا الله ربهما لئن اتيتنا صالحا لنكونن من الشاكرين"
    },
    {
      "id": 1144,
      "verse_key": "7:190",
      "text_imlaei_simple": "فلما اتاهما صالحا جعلا له شركاء فيما اتاهما فتعالى الله عما يشركون"
    },
    {
      "id": 1145,
      "verse_key": "7:191",
      "text_imlaei_simple": "ايشركون ما لا يخلق شيئا وهم يخلقون"
    },
    {
      "id": 1146,
      "verse_key": "7:192",
      "text_imlaei_simple": "ولا يستطيعون لهم نصرا ولا انفسهم ينصرون"
    },
    {
      "id": 1147,
      "verse_key": "7:193",
      "text_imlaei_simple": "وان تدعوهم الى الهدى لا يتبعوكم سواء عليكم ادعوتموهم ام انتم صامتون"
    },
    {
      "id": 1148,
      "verse_key": "7:194",
      "text_imlaei_simple": "ان الذين تدعون من دون الله عباد امثالكم فادعوهم فليستجيبوا لكم ان كنتم صادقين"
    },
    {
      "id": 1149,
      "verse_key": "7:195",
      "text_imlaei_simple": "الهم ارجل يمشون بها ام لهم ايد يبطشون بها ام لهم اعين يبصرون بها ام لهم اذان يسمعون بها قل ادعوا شركاءكم ثم كيدون فلا تنظرون"
    },
    {
      "id": 1150,
      "verse_key": "7:196",
      "text_imlaei_simple": "ان وليي الله الذي نزل الكتاب وهو يتولى الصالحين"
    },
    {
      "id": 1151,
      "verse_key": "7:197",
      "text_imlaei_simple": "والذين تدعون من دونه لا يستطيعون نصركم ولا انفسهم ينصرون"
    },
    {
      "id": 1152,
      "verse_key": "7:198",
      "text_imlaei_simple": "وان تدعوهم الى الهدى لا يسمعوا وتراهم ينظرون اليك وهم لا يبصرون"
    },
    {
      "id": 1153,
      "verse_key": "7:199",
      "text_imlaei_simple": "خذ العفو وامر بالعرف واعرض عن الجاهلين"
    },
    {
      "id": 1154,
      "verse_key": "7:200",
      "text_imlaei_simple": "واما ينزغنك من الشيطان نزغ فاستعذ بالله انه سميع عليم"
    },
    {
      "id": 1155,
      "verse_key": "7:201",
      "text_imlaei_simple": "ان الذين اتقوا اذا مسهم طائف من الشيطان تذكروا فاذا هم مبصرون"
    },
    {
      "id": 1156,
      "verse_key": "7:202",
      "text_imlaei_simple": "واخوانهم يمدونهم في الغي ثم لا يقصرون"
    },
    {
      "id": 1157,
      "verse_key": "7:203",
      "text_imlaei_simple": "واذا لم تاتهم باية قالوا لولا اجتبيتها قل انما اتبع ما يوحى الي من ربي هذا بصائر من ربكم وهدى ورحمة لقوم يؤمنون"
    },
    {
      "id": 1158,
      "verse_key": "7:204",
      "text_imlaei_simple": "واذا قرئ القران فاستمعوا له وانصتوا لعلكم ترحمون"
    },
    {
      "id": 1159,
      "verse_key": "7:205",
      "text_imlaei_simple": "واذكر ربك في نفسك تضرعا وخيفة ودون الجهر من القول بالغدو والاصال ولا تكن من الغافلين"
    },
    {
      "id": 1160,
      "verse_key": "7:206",
      "text_imlaei_simple": "ان الذين عند ربك لا يستكبرون عن عبادته ويسبحونه وله يسجدون"
    }
  ],
  "meta": { "filters": { "chapter_number": "7" } }
}
