{
  "translations": [
    { "resource_id": 101, "text": "(Аллоҳ йўлида) саф тортиб турадиган," },
    {
      "resource_id": 101,
      "text": "(Аллоҳнинг бандаларини гуноҳ йўлларидан) мудом тўсадиган,"
    },
    {
      "resource_id": 101,
      "text": "(Аллоҳнинг каломини) доимо тиловат қиладиган (инсонлар ва фаришталардан иборат барча) зотларга қасамки,"
    },
    {
      "resource_id": 101,
      "text": "Шак-шубҳасиз, сизларнинг илоҳингиз ягонадир."
    },
    {
      "resource_id": 101,
      "text": "(У зот) осмонлар, Ер ва уларнинг ўртасидаги бор нарсаларнинг Парвардигоридир. (У зот) бор кунчиқар жойларнинг (ва бор кунботар жойларнинг) Парвардигоридир."
    },
    {
      "resource_id": 101,
      "text": "Дарҳақиқат, Биз энг яқин осмонни юлдузлар билан зийнатладик."
    },
    {
      "resource_id": 101,
      "text": "Ва (уни) ҳар бир итоатсиз шайтондан — жиндан сақладик."
    },
    {
      "resource_id": 101,
      "text": "У (жин)лар энг юксак мавжудотларни (яъни, фаришталарнинг сўзларини) ҳаргиз эшита олмаслар ва уларга ҳар томондан (юлдузлар) отилур."
    },
    {
      "resource_id": 101,
      "text": "(Уларни) ҳайдаш учун. Улар учун (Охиратда) доимий азоб бордир."
    },
    {
      "resource_id": 101,
      "text": "Магар бирон марта (бирон сўзни) илиб олган кимса (яъни, жин) бўлса, уни ҳам учар юлдуз қувиб етар (ва ҳалок этар)."
    },
    {
      "resource_id": 101,
      "text": "Бас, (эй Муҳаммад алайҳис-салоту вас-салом, Макка кофирларидан) сўранг-чи, улар(ни) яратиш қийинроқмикан ёки Биз яратган зотларними?! (Яъни, фаришталар ва Еру осмондаги барча мавжудотни яратиш одамзотни яратишдан оғирроқ эмасми?!) Зотан, Биз (инсонларнинг асли-аввали бўлмиш Одам алайҳиссаломни) ёпишқоқ бир лойдан яратгандирмиз."
    },
    {
      "resource_id": 101,
      "text": "Балки сиз (уларнинг қайта тирилишини инкор қилаётганларидан) таажжубдадирсиз, (аммо) улар (сизнинг Охират ҳаёти ҳақидаги сўзларингизни) масхара қилурлар."
    },
    {
      "resource_id": 101,
      "text": "Уларга (Қуръон билан) панд-насиҳат қилинса, панд-насиҳатни олмаслар."
    },
    {
      "resource_id": 101,
      "text": "(Сизнинг ҳақ пайғамбар эканлигингизга далолат қиладиган) бирон оят-мўъжизани кўрсалар, (дарҳол иймон келтириш ўрнига) янада зиёдароқ масхара қилурлар."
    },
    { "resource_id": 101, "text": "Ва дерлар: «Бу фақат очиқ-равшан сеҳрдир." },
    {
      "resource_id": 101,
      "text": "Бизлар ўлиб тупроқ ва суякларга айланиб кетган чоғимизда ростдан ҳам яна қайта тирилгувчи эканмизми?!"
    },
    {
      "resource_id": 101,
      "text": "Аввал ўтиб кетган ота-боболаримиз ҳам-а?! »"
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом, сиз уларга) айтинг: «Ҳа! Сизлар хор-зор бўлган ҳолингизда (албатта қайта тирилурсизлар)»."
    },
    {
      "resource_id": 101,
      "text": "У (яъни, қайта тирилиш) фақатгина фаришта Исрофилнинг сури билан чалинган бир қичқириқдир, холос, бас, баногоҳ улар (қайта тирилиб, «кунларини») кўрурлар."
    },
    {
      "resource_id": 101,
      "text": "Ва «Эй, ўлим бўлсин бизларга! Бу жазо-Қиёмат Куни-ку!», деб қолурлар."
    },
    {
      "resource_id": 101,
      "text": "Мана шу сизлар ёлғон деб ўтган (ҳақ билан ботил) ажратиладиган Кундир."
    },
    {
      "resource_id": 101,
      "text": "(Эй фаришталар, сизлар) золим-кофир бўлган кимсалар ва уларнинг ҳамтовоқларини ҳамда улар ибодат қилиб ўтган нарсаларини тўпланглар!"
    },
    {
      "resource_id": 101,
      "text": "Аллоҳни қўйиб (ибодат қилиб ўтган нарсаларини тўпланглар) ва дўзах йўлига бошланглар."
    },
    {
      "resource_id": 101,
      "text": "(Аммо то Менинг фармоним бўлмагунча) уларни тўхтатиб (дўзахга ташламай) туринглар! Чунки улар (аввал ҳаёти дунёда қилиб ўтган куфру исёнлари тўғрисида) сўралгувчидирлар."
    },
    {
      "resource_id": 101,
      "text": "(У Кунда кофирларга дейилар): «Нега бир-бирларингизга ёрдам бермаяпсизлар?!»"
    },
    {
      "resource_id": 101,
      "text": "Йўқ, улар бу Кунда (ҳеч нарса қила олмаслар, (балки фақат Бизнинг ҳукмимизга) бўйинсунгувчидирлар."
    },
    {
      "resource_id": 101,
      "text": "Уларнинг бировлари бировларига қараб савол-жавоб қилурлар:"
    },
    {
      "resource_id": 101,
      "text": "(Эргашувчилар ўзларини йўлдан урган пешволарига): «Ҳақиқатан, сизлар бизларга ўнг томондан (яъни, бизлар ишониб яхшилик кутадиган томондан) келар эдинглар», деганларида."
    },
    {
      "resource_id": 101,
      "text": "(Пешволар) айтурлар: «Йўқ, сизлар ўзларингиз мўмин бўлмаган эдинглар."
    },
    {
      "resource_id": 101,
      "text": "Ахир бизлар учун сизларнинг устингизда бирон салтанат — ҳукмронлик йўқ эди-ку! Йўқ, сизлар ўзларингиз ҳаддан ошгувчи қавм эдинглар."
    },
    {
      "resource_id": 101,
      "text": "Бас, энди (бизларга ҳам, сизларга ҳам) Парвардигоримизнинг Сўзи — азоби ҳақ бўлди. Шак-шубҳасиз, бизлар (уни) тотгувчидирмиз."
    },
    {
      "resource_id": 101,
      "text": "Чунки бизлар йўлдан озгувчи бўлганимиз сабабли сизларни ҳам йўлдан урдик»."
    },
    {
      "resource_id": 101,
      "text": "Бас, албатта улар (яъни, Аллоҳ йўлидан озган кимсалар ва уларни йўлдан урган пешволари) ўша Кунда азобда шерик бўлгувчидирлар."
    },
    {
      "resource_id": 101,
      "text": "Дарҳақиқат, Биз жиноятчи кимсаларни (мана шундай) азобга дучор қилурмиз."
    },
    {
      "resource_id": 101,
      "text": "Чунки улар ўзларича: «Ҳеч қандай илоҳ йўқ, магар ёлғиз Аллоҳгина бордир», дейилган вақтда кибр-ҳаво қилган эдилар."
    },
    {
      "resource_id": 101,
      "text": "Ва улар «Ҳали бизлар бир мажнун шоирни деб худоларимизни тарк қилар эканмизми?», дер эдилар."
    },
    {
      "resource_id": 101,
      "text": "Йўқ, (Муҳаммад алайҳис-салоту вас-салом асло шоири мажнун эмасдир, балки) у Ҳақ (дин)ни олиб келди ва (ўзидан аввал ўтган) барча пайғамбарларни тасдиқ этди."
    },
    {
      "resource_id": 101,
      "text": "(Эй жиноятчи кимсалар), сизлар шак-шубҳасиз, аламли азобни тотгувчидирсизлар."
    },
    {
      "resource_id": 101,
      "text": "Сизлар фақат қилиб ўтган жиноятларингиз сабабли жазоланурсизлар."
    },
    {
      "resource_id": 101,
      "text": "Магар Аллоҳнинг покиза бандалари бордирки;"
    },
    { "resource_id": 101, "text": "Ана ўшалар учун маълум ризқ (бўлур)." },
    {
      "resource_id": 101,
      "text": "(Ҳар турли) мевалар бўлур ва улар ҳурмат-иззат кўргувчидирлар."
    },
    { "resource_id": 101, "text": "Ва улар ноз-неъмат боғларида," },
    {
      "resource_id": 101,
      "text": "Сўрилар устида бир-бирларига рўбарў ўтирган ҳолларида (ҳурмат-иззат кўргувчидирлар)."
    },
    {
      "resource_id": 101,
      "text": "Уларга оқар чашмадан (шароб) косалари айлантириб турилур."
    },
    {
      "resource_id": 101,
      "text": "Ичгувчилар учун лаззат бўлган оппоқ (шароб косалари айлантириб турилурки),"
    },
    {
      "resource_id": 101,
      "text": "У (шароб)да маст қилгувчи — ақлдан оздиргувчи нарса бўлмас ва улар ундан маст бўлмаслар."
    },
    {
      "resource_id": 101,
      "text": "Яна уларнинг олдиларида кўзларини (бегоналарга қарашдан) тийгувчи,"
    },
    {
      "resource_id": 101,
      "text": "Гўё яшириб қўйилган (оппоқ) тухумдек (заҳаланмаган) оҳу кўзлар бўлур."
    },
    {
      "resource_id": 101,
      "text": "Бас, улар (яъни, аҳли жаннат) бир-бирларига қараб савол-жавоб қилурлар."
    },
    {
      "resource_id": 101,
      "text": "(Шундай суҳбатларнинг бирида) улардан бири деди: «Менинг бир дўстим бор эди."
    },
    {
      "resource_id": 101,
      "text": "У (менга) «Ростдан ҳам сен (ўлганимиздан сўнг яна қайта тирилишимизни) тасдиқ этгувчиларданмисан?"
    },
    {
      "resource_id": 101,
      "text": "Бизлар ўлиб, тупроқ ва суякларга айланиб кетган вақтимизда ҳақиқатан ҳам (қайта тирилтирилиб) жазолангучимизми?», дер эди."
    },
    {
      "resource_id": 101,
      "text": "(Сўзлагувчи ҳаёти дунёда Охиратни инкор қилган дўсти ҳақидаги ҳикояни тугатгач, жаннатдаги биродарларига): Сизлар (ҳам мен билан бирга ўша дўстимнинг дўзахдаги ҳоли нима бўлганига) қарагувчимисизлар?», деди."
    },
    {
      "resource_id": 101,
      "text": "Сўнг ўзи қараб уни дўзахнинг ўртасида кўргач;"
    },
    {
      "resource_id": 101,
      "text": "Деди: «Аллоҳ номига қасамки, дарҳақиқат, сен мени ҳам ҳалок қилаёзган эдинг."
    },
    {
      "resource_id": 101,
      "text": "Агар Парвардигоримнинг неъмати (яъни, ҳидояти) бўлмаса эди, албатта мен (сен билан бирга дўзахга) ҳозир қилингувчилардан бўлур эдим."
    },
    {
      "resource_id": 101,
      "text": "(Қани сен менга айтгинчи), бизлар (яъни, жаннат аҳли худди ҳаёти дунёда бизга ваъда қилинганидек), ўлгувчи эмас эканмизми?!"
    },
    {
      "resource_id": 101,
      "text": "Фақат биринчи ўлимимиздан бошқа (ўлгувчи эмаслигимиз рост эканми?). Бизлар (ростдан ҳам) азоблангувчи эмас эканмизми?"
    },
    {
      "resource_id": 101,
      "text": "Албатта мана шу (аҳли жаннат етадиган неъматлар) улуғ бахтнинг ўзидир."
    },
    {
      "resource_id": 101,
      "text": "Бас, амал қилгувчилар мана шундай (мангу бахт саодат) учун амал қилсинлар!"
    },
    {
      "resource_id": 101,
      "text": "Мана шу яхшироқ зиёфатми ёки заққум дарахтими?"
    },
    {
      "resource_id": 101,
      "text": "Ҳақиқатан, Биз уни (яъни, Заққум дарахтини) золим кимсалар учун фитна-алдов қилиб қўйдик. <sup foot_note=145202>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Дарҳақиқат, у дўзах қаърида ўсадиган бир дарахтдир."
    },
    {
      "resource_id": 101,
      "text": "Унинг бутоқлари(даги мевалари хунукликда) худди шайтонларнинг бошларига ўхшар."
    },
    {
      "resource_id": 101,
      "text": "Бас, улар (яъни, дўзахилар) албатта ундан еб, қоринларини тўлдиргувчидирлар."
    },
    {
      "resource_id": 101,
      "text": "Сўнгра албатта улар учун унинг (Заққум меваларининг) устига қайноқ сувдан аралаштирилур (яъни, уларга мажбуран қайнаётган сув ичирилур)."
    },
    {
      "resource_id": 101,
      "text": "Сўнгра уларнинг қайтадиган жойлари яна албатта дўзахда бўлур (яъни, қайноқ сув уларнинг бутун ички аъзоларини куйдириб битганидан сўнг, энди дўзах ўти уларнинг баданларини куйдирур)."
    },
    {
      "resource_id": 101,
      "text": "Албатта улар (яъни, Макка мушриклари) ўзларининг ота-боболарини йўлдан озган ҳолда топдилар."
    },
    {
      "resource_id": 101,
      "text": "Энди ўзлари ҳам уларнинг изларидан чопмоқдалар."
    },
    {
      "resource_id": 101,
      "text": "Аниқки, улардан аввал ўтганларнинг кўплари ҳам йўлдан озган эдилар."
    },
    {
      "resource_id": 101,
      "text": "Ҳолбуки, Биз уларнинг (яъни, аввал ўтганларнинг) орасига огоҳлантиргувчи (пайғамбар)ларни юборган эдик."
    },
    {
      "resource_id": 101,
      "text": "Бас, (эй Муҳаммад алайҳис-салоту вас-салом), огоҳлантирилган кимсаларнинг оқибатлари қандай бўлганини кўринг! <sup foot_note=145203>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Магар Аллоҳнинг покиза бандаларигина (ҳалокатга дучор бўлмадилар)."
    },
    {
      "resource_id": 101,
      "text": "Қасамки, Нуҳ (қавми уни ёлғончи қилган вақтда) Бизга илтижо қилди. Бас, (Биз) нақадар яхши ижобат қилгувчидирмиз;"
    },
    {
      "resource_id": 101,
      "text": "Биз унга ва унинг аҳли-тобеъларига улуғ ғамдан (яъни, ғарқ бўлишдан) нажот бердик."
    },
    {
      "resource_id": 101,
      "text": "Ва унинг зурриётини (то Қиёмат) боқий қолгувчи кишилар қилиб қўйдик."
    },
    {
      "resource_id": 101,
      "text": "Ва кейинги (авлод)лар орасида (Нуҳ) ҳақида (гўзал мақтовлар-олқишлар) қолдирдик."
    },
    { "resource_id": 101, "text": "Барча оламларда Нуҳга салом бўлгай." },
    {
      "resource_id": 101,
      "text": "Албатта Биз чиройли амал қилгувчиларни мана шундай мукофотлармиз."
    },
    {
      "resource_id": 101,
      "text": "Дарҳақиқат, у Бизнинг мўмин бандаларимиздандир."
    },
    {
      "resource_id": 101,
      "text": "Сўнгра бошқаларни (яъни, Нуҳни ёлғончи қилган кимсаларни) ғарқ қилиб юбордик."
    },
    {
      "resource_id": 101,
      "text": "Шак-шубҳасиз, Иброҳим ҳам (Нуҳ)нинг гуруҳидандир."
    },
    {
      "resource_id": 101,
      "text": "Эсланг, у Парвардигорига тоза дил билан келди."
    },
    {
      "resource_id": 101,
      "text": "Ўшанда у отаси ва қавмига деган эди: «Нимага ибодат қилмоқдасизлар?!"
    },
    {
      "resource_id": 101,
      "text": "Аллоҳни қўйиб, сохта «худолар»га (сиғинишни) истайсизларми?!"
    },
    {
      "resource_id": 101,
      "text": "У ҳолда барча оламларнинг Парвардигори ҳақида (яъни, У зот сизларнинг мушриклигингиз учун берадиган жазоси ҳақида) не гумонингиз бор?!»"
    },
    { "resource_id": 101, "text": "Сўнг у юлдузларга тикилиб туриб:" },
    {
      "resource_id": 101,
      "text": "«Аниқки, мен касалман», деди. <sup foot_note=145204>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Дарҳол ундан юз ўгирган ҳолларида кетдилар."
    },
    {
      "resource_id": 101,
      "text": "Бас, (Иброҳим) аста уларнинг бутлари олдига келиб: «(Олдиларингиздаги) таомларни емайсизларми?"
    },
    { "resource_id": 101, "text": "Нега сўзламаяпсизлар?!», деди." },
    {
      "resource_id": 101,
      "text": "Сўнг уларга яқин келиб, ўнг қўли(даги болта) билан урди."
    },
    {
      "resource_id": 101,
      "text": "Бас, (қавми) унинг олдига шоша-пиша келишгач,"
    },
    {
      "resource_id": 101,
      "text": "У деди: «Ўзларингиз йўниб-ясаб олган нарсаларга ибодат қилурмисизлар?!"
    },
    {
      "resource_id": 101,
      "text": "Ҳолбуки, сизларни ҳам, қилиб олган бутларингизни ҳам Аллоҳ яратган-ку?!»"
    },
    {
      "resource_id": 101,
      "text": "Улар (бир-бирларига) дедилар: Иброҳим учун (олов ёқиладиган) бинолар қуриб уни ўша оловга ташланглар»."
    },
    {
      "resource_id": 101,
      "text": "Бас, улар (Иброҳимга) макр қилмоқчи бўлган эдилар. Биз уларни тубан-мағлуб қилдик."
    },
    {
      "resource_id": 101,
      "text": "(У ўт ичидан эсон-омон чиқди) ва деди: «Албатта мен Парвардигорим (буюрган тараф)га кетгувчидирман. Унинг Ўзи мени (Тўғри Йўлга) ҳидоят қилур."
    },
    {
      "resource_id": 101,
      "text": "(Парвардигорим,) Ўзинг менга солиҳ (фарзанд)лардан ҳадя этгин»."
    },
    {
      "resource_id": 101,
      "text": "Бас, Биз унга бир ҳалим ўғилнинг хушхабарини бердик."
    },
    {
      "resource_id": 101,
      "text": "Энди қачонки у (бола Иброҳим) билан бирга юрадиган бўлгач, (Иброҳим): «Эй ўғилчам, мен (ҳадеб) тушимда сени (қурбонлик учун) сўяётганимни кўрмоқдаман. Энди сен ўзинг нима раъй-фикр қилишингни бир ўйлаб кўргин», деган эди. У айтди: «Эй отажон, сенга (тушингда Парвардигор томонидан) буюрилган ишни қилгин. Иншоаллоҳ мени сабр қилгувчилардан топурсан». <sup foot_note=145205>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Бас, қачонки иккиси ҳам (Аллоҳнинг ваҳийсига) бўйинсуниб, (энди Иброҳим ўз ўғли Исмоилни қурбон қилиш учун) пешонаси билан (ерга) ётқизган эдики,"
    },
    { "resource_id": 101, "text": "Биз унга нидо қилдик: «Эй Иброҳим," },
    {
      "resource_id": 101,
      "text": "Дарҳақиқат, сен (кўрган) тушингни рост-бажо қилдинг». Албатта Биз чиройли амал қилгувчиларни мана шундай мукофотлармиз."
    },
    {
      "resource_id": 101,
      "text": "Албатта бу (яъни, Иброҳимнинг ўз ўғлини қурбон қилишга буюрилиши) очиқ-равшан имтиҳондир, холос."
    },
    {
      "resource_id": 101,
      "text": "Биз (Исмоилнинг) ўрнига (Иброҳимга) катта бир (кўчқор) сўйишни — қурбонлиқни эваз қилиб бердик (яъни, катта бир қўчқорни жаннатдан туширдик)."
    },
    {
      "resource_id": 101,
      "text": "Ва кейинги (авлод)лар орасида (Иброҳим) ҳақида (гўзал мақтовлар-олқишлар) қолдирдик."
    },
    { "resource_id": 101, "text": "Иброҳимга салом бўлгай." },
    {
      "resource_id": 101,
      "text": "Биз чиройли амал қилгувчиларни мана шундай мукофотлармиз."
    },
    {
      "resource_id": 101,
      "text": "Дарҳақиқат, у Бизнинг мўмин бандаларимиздандир."
    },
    {
      "resource_id": 101,
      "text": "Яна Биз унга пайғамбар (ва) яхшилардан (бўлғуси) Исҳоқнинг хушхабарини бердик."
    },
    {
      "resource_id": 101,
      "text": "Ва (Иброҳимга) ҳам, Исҳоққа ҳам (дину дунёларида) баракот бердик. Уларнинг зурриётидан чиройли амал қилгувчи ҳам, ўз жонига очиқ жабр қилгувчи ҳам бўлур."
    },
    {
      "resource_id": 101,
      "text": "Дарҳақиқат, Биз Мусо ва Ҳорунга (пайғамбарлик) инъом қилдик."
    },
    {
      "resource_id": 101,
      "text": "Биз иккисига ва уларнинг қавмига улуғ ғамдан нажот бердик."
    },
    {
      "resource_id": 101,
      "text": "Ва уларни Ўзимиз қўлладик, бас, улар (Фиръавн ва унинг одамлари устидан) ғолиб бўлдилар."
    },
    {
      "resource_id": 101,
      "text": "Биз уларга равшан Китоб — Таврот ато этдик."
    },
    { "resource_id": 101, "text": "Ҳамда уларни Тўғри Йўлга ҳидоят қилдик." },
    {
      "resource_id": 101,
      "text": "Ва кейинги (авлод)лар орасида (Мусо ва Ҳорун) ҳақида (гўзал мақтовлар — олқишлар) қолдирдик."
    },
    { "resource_id": 101, "text": "Мусо ва Ҳорунга салом бўлгай." },
    {
      "resource_id": 101,
      "text": "Албатта Биз чиройли амал қилгувчиларни мана шундай мукофотлармиз."
    },
    {
      "resource_id": 101,
      "text": "Дарҳақиқат, иккиси ҳам Бизнинг мўмин бандаларимиздандир."
    },
    {
      "resource_id": 101,
      "text": "Илёс ҳам шак-шубҳасиз, пайғамбарлардандир."
    },
    {
      "resource_id": 101,
      "text": "Эсланг, у ўз қавмига деган эди: «(Аллоҳдан) қўрқмайсизларми?!»"
    },
    {
      "resource_id": 101,
      "text": "Сизлар Баъл (номли олтиндан ясалган бут)га сиғиниб, энг гўзал-афзал Яратгувчи Аллоҳни тарк қилурмисизлар?!"
    },
    {
      "resource_id": 101,
      "text": "Сизларнинг ҳам, аввалги ота-боболарингизнинг ҳам Парвардигорини (тарк қилурмисизлар?!)»"
    },
    {
      "resource_id": 101,
      "text": "Бас, (қавми Илёсни) ёлғончи қилдилар. Энди албатта улар (дўзах азобига) ҳозир қилингувчидирлар."
    },
    {
      "resource_id": 101,
      "text": "Магар Аллоҳнинг покиза бандаларигина (азобга дучор бўлмаслар)."
    },
    {
      "resource_id": 101,
      "text": "Биз кейинги (авлод)лар орасида (Илёс) ҳақида (гўзал мақтовлар-олқишлар) қолдирдик."
    },
    { "resource_id": 101, "text": "Илёсга салом бўлгай." },
    {
      "resource_id": 101,
      "text": "Албатта, чиройли амал қилгувчиларни мана шундай мукофотлармиз."
    },
    {
      "resource_id": 101,
      "text": "Албатта, у Бизнинг мўмин бандаларимиздандир."
    },
    {
      "resource_id": 101,
      "text": "Лут ҳам, шак-шубҳасиз, пайғамбарлардандир."
    },
    {
      "resource_id": 101,
      "text": "Эсланг, Биз унга в унинг барча аҳли-тобеъларига нажот берган эдик."
    },
    {
      "resource_id": 101,
      "text": "Фақат (азобда) қолгувчилардан бўлган бир кампирга (яъни, Лутнинг хотинига нажот бермадик)."
    },
    {
      "resource_id": 101,
      "text": "Сўнгра бошқаларни (яъни, Лутни ёлғончи қилганларни) ҳалок қилдик."
    },
    {
      "resource_id": 101,
      "text": "(Эй Макка аҳли,) аниқки, сизлар эрта-ю кеч уларнинг устидан ўтиб турурсизлар."
    },
    {
      "resource_id": 101,
      "text": "Ахир ақл юргизмайсизларми (яъни, Лутнинг қавми бошига тушган ҳалокат сизларнинг ҳам бошингизга тушиб қолишидан қўрқмайсизларми)?!"
    },
    {
      "resource_id": 101,
      "text": "Юнус ҳам, шак-шубҳасиз, пайғамбарлардандир."
    },
    {
      "resource_id": 101,
      "text": "Эсланг, у (ўз қавмидан ғазабланиб, Парвардигорининг изнисиз қишлоғидан чиқиб, (одамлар билан) тўла бўлган кемага қараб қочган эди."
    },
    {
      "resource_id": 101,
      "text": "Бас, (кемадагилар билан) қуръа ташлашиб мағлуб бўлгач, (уни денгизга улоқтирдилар). <sup foot_note=145206>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Бас, уни (Парвардигорининг изнисиз ўз қавмини ташлаб чиқиб кетгани сабабли) маломатга лойиқ бўлган ҳолида бир наҳанг балиқ ютиб юборди."
    },
    {
      "resource_id": 101,
      "text": "Энди агар у (Аллоҳга доимо) тасбеҳ айтгувчилардан бўлмаса эди,"
    },
    {
      "resource_id": 101,
      "text": "Албатта у (балиқ) қорнида то қайта тириладиган кунларигача (яъни, Қиёматгача) қолиб кетган (яъни, ҳалок бўлган) бўлур эди."
    },
    {
      "resource_id": 101,
      "text": "Бас, Биз уни хаста ҳолида қуруқликка отдик."
    },
    {
      "resource_id": 101,
      "text": "Ва унинг устида (соя ташлаб туриши учун) қовоқ дарахтини ўстириб қўйдик."
    },
    {
      "resource_id": 101,
      "text": "Биз уни юз минг, балки ундан-да кўпроқ (одамга) пайғамбар қилдик."
    },
    {
      "resource_id": 101,
      "text": "Бас, улар (Юнусга) иймон келтирдилар. Сўнг Биз уларни (маълум) бир муддатгача (яъни, ажаллари битгунча ҳаёт неъматидан) баҳраманд этдик."
    },
    {
      "resource_id": 101,
      "text": "Энди (эй Муҳаммад алайҳис-салоту вас-салом, Макка кофирларидан) сўранг-чи, қизлар Парвардигорингизники-ю, ўғиллар уларникимикан. (Яъни, уларнинг гумонича, фаришталар Аллоҳнинг қизлари эмиш)."
    },
    {
      "resource_id": 101,
      "text": "Ёки Биз фаришталарни улар гувоҳ бўлган ҳолларида қиз қилиб яратдикмикан?!"
    },
    {
      "resource_id": 101,
      "text": "Огоҳ бўлингизким, улар ёлғончиликлари туфайли айтурларки,"
    },
    {
      "resource_id": 101,
      "text": "«Аллоҳнинг боласи (яъни, қизлари) бор». Улар шак-шубҳасиз, ёлғончидирлар."
    },
    {
      "resource_id": 101,
      "text": "(Аллоҳ) ўғилларни қўйиб, қизларни танлаб олган эмишми?!"
    },
    {
      "resource_id": 101,
      "text": "(Эй Макка аҳли), сизларга нима бўлди?! Қандай (ноҳақ-нораво) ҳукм чиқармоқдасизлар-а?!"
    },
    { "resource_id": 101, "text": "Ахир эс-ҳушингизни йиғмайсизларми?!" },
    {
      "resource_id": 101,
      "text": "Ёки сизлар учун (Аллоҳ бола кўргани ҳақида) бирон очиқ-равшан ҳужжат борми?!"
    },
    {
      "resource_id": 101,
      "text": "Бас, агар ростгўй бўлсангизлар (мана шу даъволарингизни қувватловчи) китобингизни келтиринглар-чи?!"
    },
    {
      "resource_id": 101,
      "text": "(Мушриклар, Аллоҳ) билан жинлар (яъни, фаришталар) ўртасида насаб (яъни, ота-болалик бор, деб гумон) қилдилар. Ҳолбуки, жинлар-фаришталар эса, (мушрикларнинг Аллоҳ азобига) ҳозир қилингувчи эканликларини аниқ билдилар."
    },
    {
      "resource_id": 101,
      "text": "Аллоҳ уларнинг («Аллоҳнинг боласи бор», деб) сифатлашларидан покдир."
    },
    {
      "resource_id": 101,
      "text": "Магар Аллоҳнинг покиза бандаларигина (мудом Аллоҳни У зотга нолойиқ бўлган сифатлардан пок тутарлар)."
    },
    {
      "resource_id": 101,
      "text": "(Эй Макка аҳли), шак-шубҳа йўқки, сизлар ҳам, сиғинаётган бутларингиз ҳам"
    },
    {
      "resource_id": 101,
      "text": "(барчалари бирон кишини, Аллоҳ)га қарши фитнага солгувчи — алдай олгувчи эмасдирсизлар."
    },
    {
      "resource_id": 101,
      "text": "Магар (Аллоҳнинг тақдири азалийсида) дўзахга киргувчи бўлган кимсаларнигина (алдай олурсизлар)."
    },
    {
      "resource_id": 101,
      "text": "(Фаришталар дедилар): «Бизларнинг ҳар биримиз учун (осмонларда) аниқ маълум бир ўрин бордир(ки, бизлар ана ўша ўрнимизда Аллоҳнинг амрини адо этурмиз)."
    },
    {
      "resource_id": 101,
      "text": "Дарҳақиқат, бизлар (Аллоҳнинг йўлида) саф тортиб тургувчилардирмиз."
    },
    {
      "resource_id": 101,
      "text": "Дарҳақиқат, бизлар (Аллоҳни ҳар қандай айбу нуқсондан поклаб) — тасбеҳ айтгувчилардирмиз»."
    },
    {
      "resource_id": 101,
      "text": "Дарвоқеъ (Макка аҳли Қуръон нозил бўлишидан илгари) айтар эдиларки:"
    },
    {
      "resource_id": 101,
      "text": "«Агар бизнинг олдимизда ҳам аввалгилар(нинг китоблари)дан бирон эслатма — Китоб бўлса эди,"
    },
    {
      "resource_id": 101,
      "text": "Албатта бизлар ҳам Аллоҳнинг покиза бандалари бўлур эдик»."
    },
    {
      "resource_id": 101,
      "text": "Энди (Қуръон нозил бўлгач), эса унга кофир бўлдилар. Бас, яқинда (бу куфрларининг оқибати нима бўлишини) билиб олурлар."
    },
    {
      "resource_id": 101,
      "text": "Аниқки, Бизнинг пайғамбар бўлган бандаларимиз ҳақида Сўзимиз ўтган — собит бўлгандир:"
    },
    {
      "resource_id": 101,
      "text": "«Шак-шубҳасиз, улар қўллаб-қувватлангувчилардир,"
    },
    {
      "resource_id": 101,
      "text": "Ва шак-шубҳасиз, Бизнинг қўшинимиз (яъни, пайғамбарлар ва уларга иймон келтирган кишилар) ғолиб бўлгувчидирлар»."
    },
    {
      "resource_id": 101,
      "text": "Бас, (эй Муҳаммад алайҳис-салоту вас-салом), сиз улардан (яъни, Макка кофирларидан маълум) бир вақтгача юз ўгиринг!"
    },
    {
      "resource_id": 101,
      "text": "Ва уларни (яқинда мағлуб бўлганларида) кўринг! Бас, яқинда улар (куфрларининг оқибатини) кўражаклар!"
    },
    {
      "resource_id": 101,
      "text": "Ҳали улар Бизнинг азобимизни шоширмоқдамилар?!"
    },
    {
      "resource_id": 101,
      "text": "Бас, қачон (Бизнинг азобимиз) уларнинг ҳовлиларига (яъни, устларига) тушганида, ўша огоҳлантирилган кимсаларнинг кунлари жуда ёмон бўлур."
    },
    {
      "resource_id": 101,
      "text": "Сиз улардан (маълум) бир вақтгача юз ўгиринг!"
    },
    {
      "resource_id": 101,
      "text": "Ва уларни (яқинда мағлуб бўлганларида) кўринг! Бас, яқинда улар (куфрларининг оқибатини) кўражаклар!"
    },
    {
      "resource_id": 101,
      "text": "Қудрат эгаси бўлмиш Парвардигорингиз уларнинг сифатларидан (яъни, ҳар қандай айбу нуқсондан) покдир."
    },
    {
      "resource_id": 101,
      "text": "(Барча) пайғамбарларга Аллоҳ томонидан салом бўлгай!"
    },
    {
      "resource_id": 101,
      "text": "Ҳамду сано барча оламларнинг Парвардигори — Аллоҳ учундир!"
    }
  ],
  "meta": {
    "translation_name": "Alauddin Mansour",
    "author_name": "Alauddin Mansour",
    "filters": { "resource_id": 101, "chapter_number": "37" }
  }
}
