{
  "translations": [
    {
      "resource_id": 143,
      "text": "سوێند بەو فریشتانە ڕیز بوون (لە کاتی عیبادەتدا)"
    },
    {
      "resource_id": 143,
      "text": "وە سوێند بەوانە کە دەخوڕن بەسەر ھەورەکاندا"
    },
    { "resource_id": 143, "text": "وە سوێند بەخوێنەرانی قورئان" },
    { "resource_id": 143, "text": "بەڕاستی پەرستراوی ئێوە تاك و تەنھایە" },
    {
      "resource_id": 143,
      "text": "پەروەردگاری ئاسمانەکان و زەوی وئەوەی لە نێوانیاندایە و پەروەردگاری خۆرھەڵاتەکان"
    },
    {
      "resource_id": 143,
      "text": "بێگومان ئێمە ئاسمانی دونیامان بەجوانی ئەستێرەکان ڕازاندۆتەوە"
    },
    { "resource_id": 143, "text": "وە لەھەموو شەیتانێکی سەر کەش پاڕاستوومانە" },
    {
      "resource_id": 143,
      "text": "ناتوانن گوێ بگرن بۆ ئەو فریشتانەی لە بەرزترین پلەدان وە (ئەگەر بچن گوێ بگرن) لە ھەموو لایەکی (ئاسمانەوە) ئاگر باران دەکرێن"
    },
    {
      "resource_id": 143,
      "text": "ڕاودەنرێن زۆر بە توندی و (لە قیامەتدا) سزایان بەردەوامە وسەختە"
    },
    {
      "resource_id": 143,
      "text": "(شەیتانەکان ناتوانن گوێ بگرن) مەگەر یەکێکیان بە دزیەوە ھەواڵێك (لە فریشتەیەك ببیستێ و) بە پەلە بیفڕێنێت پزیسکی گڕدار وسوتێنەری شوێن دەکەوێت (و دەی سوتێنێت)"
    },
    {
      "resource_id": 143,
      "text": "ئەمجا (ئەی موحەممەد ﷺ) بپرسە لەوانەی(کە بێباوەڕن) ئایا ئەوان دروستکراوێکی گەورەتر وگرنگتر و بەھێزترن ؟ یان ئەو شتانەی تر کە دروستمان کردووە (لە ئاسمان و خۆر و زەوی و... ) بەڕاستی ئێمە ئەوان (ئادەمی) مان دروستکرد لە قوڕێکی لینجی جیڕ"
    },
    {
      "resource_id": 143,
      "text": "بەڵام (سەیرە) تۆ سەرت سوڕماوە (چۆن باوەڕ ناھێنن) کەچی ئەوان گاڵتە دەکەن (بە تۆ کە دەڵێیت زیندوو بوونەوە ھەیە)"
    },
    {
      "resource_id": 143,
      "text": "وە کاتێك ئامۆژگاری بکرێن ئامۆژگاری وەرناگرن"
    },
    {
      "resource_id": 143,
      "text": "وە کاتێ موعجیزەیەك ببینن دەیکەنە گاڵتەجاری"
    },
    {
      "resource_id": 143,
      "text": "وە دەڵێن ئەم (قورئانە) ھیچ نیە جگە لە جادویەکی ئاشکرا نەبێت"
    },
    {
      "resource_id": 143,
      "text": "(دەڵێن) ئایا ئێمە کە مردین و بووین بەخۆڵ و ئێسکی ڕزیو ئایا ئێمە زیندوو دەکرێینەوە؟!"
    },
    { "resource_id": 143, "text": "لەگەڵ باوو باپیرانی پێشینانمان" },
    {
      "resource_id": 143,
      "text": "(ئەی موحەممەد ﷺ) بڵێ: بەڵێ (ھەمووتان زیندوو دەکرێنەوە) و لەو کاتەدا ئێوە زەلیل و سەرشۆڕن"
    },
    {
      "resource_id": 143,
      "text": "چونکە ئەو (زیندوو بوونەوەیە) ھەر یەك دەنگە ئیتر دەست بەجێ زیندوون و دەڕوانن"
    },
    {
      "resource_id": 143,
      "text": "وە دەڵێن: وای بۆ خۆمان ئەمە ڕۆژی تۆڵەسەندن وپاداشتە"
    },
    {
      "resource_id": 143,
      "text": "(پێیان دەوترێت) ئەمە ئەو ڕۆژی بڕیاردانەیە کە باوەڕتان پێی نەبوو"
    },
    {
      "resource_id": 143,
      "text": "(خوا بەفریشتەکان دەفەرموێت) ئەوانەی ستەمیان کرد کۆیان بکەنەوە لەگەڵ ھاوڕێکانیان (ھاو وێنەکانیان) لەگەڵ ئەوانەش دەیان پەرستن"
    },
    { "resource_id": 143, "text": "جگە لە خوا ئەمجا ڕێگای دۆزەخیان نیشان دەن" },
    {
      "resource_id": 143,
      "text": "وە ئەوانە ڕاوەستێنن بێگومان پرسیاریان لێدەکرێت"
    },
    {
      "resource_id": 143,
      "text": "(پێیان دەوترێت) ئەوە چیتانە یارمەتی یەکتر نادەن"
    },
    {
      "resource_id": 143,
      "text": "(نەخێر یارمەتی یەکتر نادەن) بەڵکو ئەوان ھەموو (بەندەو پەرستراوەکانیان) لەو ڕۆژەدا گەردن کەچن بۆ خوا"
    },
    {
      "resource_id": 143,
      "text": "و (لەو ڕۆژەدا) ڕوو دەکەنە یەکترو پرسیار لەیەکتر دەکەن"
    },
    {
      "resource_id": 143,
      "text": "(گومڕاکراوەکان بەگومڕاکەرەکان) دەڵێن بەڕاستی ئێوە بوون لەلای ڕاستەوە ھاتنە لامان (نەتان ھێشت شوێنی کەوین)"
    },
    {
      "resource_id": 143,
      "text": "(گومڕاکەرەکان) دەڵێن (نەخێر ڕاست ناکەن) بەڵکو ئێوە خۆتان ئیماندار نەبوون"
    },
    {
      "resource_id": 143,
      "text": "وە ئێمە ھیچ دەسەڵاتێکمان بەسەر ئێوەدا نەبوو بەڵکو خۆتان گەلێکی لەخوایاخی بوون"
    },
    {
      "resource_id": 143,
      "text": "ئەوەتە بڕیاری پەروەردگارمان (بەسزا دانمان) سەپا بەسەرماندا، کە بەڕاستی دەبێ بیچەژین"
    },
    {
      "resource_id": 143,
      "text": "بەڵێ ئێمە ئێوەمان گومڕا کرد چونکە بەڕاستی خۆشمان گومڕا بووین"
    },
    {
      "resource_id": 143,
      "text": "جا بەڕاستی ھەموویان (گومڕاکراو و گومڕاکار) لەو ڕۆژەدا لەسزادا ھاوبەشن"
    },
    {
      "resource_id": 143,
      "text": "بێگومان ئێمە تاوانباران بەو جۆرە لێ دەکەین"
    },
    {
      "resource_id": 143,
      "text": "بەڕاستی ھەر کاتێك بەوانە بوترایە ھیچ پەرستراوێکی ڕاست نیە بێجگە لە خوا، خۆیان بە گەورە دەزانی (و ملکەچی نەدەبوون)"
    },
    {
      "resource_id": 143,
      "text": "وە دەیانووت: ئایا ئێمە پەرستراوەکانمان واز لێ بھێنین؟ لە بەر شاعیرێکی شێت"
    },
    {
      "resource_id": 143,
      "text": "(نەخێر وانیە) بەڵکو ئەو (پێغەمبەرە) ھەقی ھێناوەو باوەڕی بە پێغەمبەرانی پێشوو ھەیە"
    },
    { "resource_id": 143, "text": "بەڕاستی ئێوە سزای سەخت دەچەژن" },
    {
      "resource_id": 143,
      "text": "و ئێوە تەنھا تۆڵەی ئەو (خراپانە)تان لێ ئەسێنرێت کەکردوتانە"
    },
    { "resource_id": 143, "text": "بەڵام بەندە پاك و ھەڵبژاردەکانی خوا" },
    { "resource_id": 143, "text": "ئەوانەن ڕزق و ڕۆزی دیاری کراویان بۆ ھەیە" },
    {
      "resource_id": 143,
      "text": "کەمیوە ھاتی جۆرا و جۆرە، وە ئەوان ڕێز لێگیراون"
    },
    { "resource_id": 143, "text": "لەبەھشتانی پڕ ناز و نیعمەتدا" },
    {
      "resource_id": 143,
      "text": "لەسەر تەخت و کورسیە ڕازاوەکان بەرامبەر یەکتر دانیشتوون"
    },
    {
      "resource_id": 143,
      "text": "بەسەریاندا دەسوڕێنەوە بە پەرداخی پڕ لەشەرابی پاك وخاوێن لە ڕووبارە ڕۆشتوەکانی بەھەشت"
    },
    {
      "resource_id": 143,
      "text": "سپیە لە ڕەنگدا، زۆر بەلەزەتە بۆ ئەوانەی دەیخۆنەوە (کەھیچ زیانێك بەلاشە و ژیری مرۆڤ ناگەیەنێت)"
    },
    {
      "resource_id": 143,
      "text": "(ئەو شەرابە) نەمێشکیان تێك دەدات نەسەر خۆشیان دەکات"
    },
    {
      "resource_id": 143,
      "text": "وە ئافرەتانی چاو جوان و گەورەیان لایە، کە جگە لە مێردەکانیان سەیری کەس ناکەن"
    },
    {
      "resource_id": 143,
      "text": "وەکو ھێلکەی ناو ھێلانەن (یان ئەڵێی مرواری ناو سەدەفن)"
    },
    {
      "resource_id": 143,
      "text": "ئەمجا ڕوو دەکەنە یەك و پرسیار لە یەکتر دەکەن"
    },
    {
      "resource_id": 143,
      "text": "یەکێك لەوان دەڵێت: من (لە دونیا) ھاوەڵێکم ھەبوو"
    },
    {
      "resource_id": 143,
      "text": "دەیووت: ئایا بەڕاستی تۆ لەوانەی باوەڕت ھەیە (بەزیندوو بوونەوە؟!)"
    },
    {
      "resource_id": 143,
      "text": "ئایا کاتێك مردین و بووین بە خاك و ئێسقانی ڕزیوو ئایا بەڕاستی ئێمە (زیندوو دەکرێینەوەو) سزا دەدرێن"
    },
    {
      "resource_id": 143,
      "text": "(پیاوە بەھەشتییەکە) ووتی ئایا ئێوە تەماشا (ی دۆزەخ) ناکەن"
    },
    {
      "resource_id": 143,
      "text": "ئەمجا خۆی سەیری کرد کتوپڕ لە ناوەڕاستی دۆزەخدا ئەو (ھاوڕێیەی) بینی"
    },
    {
      "resource_id": 143,
      "text": "پێی ووت سوێند بەخوا نزیك بوو منیش ھەڵدێریت"
    },
    {
      "resource_id": 143,
      "text": "وە ئەگەر میھرەبانی پەروەردگارم فریام نەکەوتایە، منیش لە ئامادەکراوان (ی ناو دۆزەخ) دەبووم"
    },
    { "resource_id": 143, "text": "دەی ئایا ئێمە نامرین؟!" },
    {
      "resource_id": 143,
      "text": "جگە لە مردنەکەی یەکەمی (دونیا)مان وەئێمە سزا نادرێین؟!"
    },
    { "resource_id": 143, "text": "بەڕاستی ئەمەیە سەرکەوتنی گەورە" },
    {
      "resource_id": 143,
      "text": "با تێکۆشەران بۆ پاشەڕۆژی ڕۆژێکی وا تێبکۆشن"
    },
    {
      "resource_id": 143,
      "text": "ئایا ئەو (نیعمەتانەی باسکرا) ڕێزگرتن و میوان دارییە باش وچاکە، یان(بەری) درەختی ژەقنەمووت ؟"
    },
    {
      "resource_id": 143,
      "text": "بێگومان ئێمە ئەو (دارە) مان کردە ھۆی تاقی کردنەوەی ستەمکاران (کە لە دونیادا گاڵتەیان پێدەکرد)"
    },
    {
      "resource_id": 143,
      "text": "بەڕاستی ئەو (ژەقنەمووتە) درەختێکە لە بێخی دۆزەخ دا دەڕوێت"
    },
    {
      "resource_id": 143,
      "text": "بەرووبوومەکەی ھەروەك سەری شەیتانەکانە (ناشیرین و چڵ چڵاویە)"
    },
    {
      "resource_id": 143,
      "text": "جا بێگومان ئەو (دۆزەخیانە) لەو درەختە دەخۆن و سکیان لە (بەری) ئەو درەختە پڕ دەکەن"
    },
    {
      "resource_id": 143,
      "text": "لە پاشان بەڕاستی ئاوێکی لێڵی زۆر گەرمی بەسەردا دەخۆنەوە"
    },
    { "resource_id": 143, "text": "بێگومان دواتر گەڕانەوەیان بۆ دۆزەخە" },
    {
      "resource_id": 143,
      "text": "بەڕاستی ئەوان باو و باپیرانی خۆیانیان بە گومڕایی بینی"
    },
    {
      "resource_id": 143,
      "text": "ئەمجا ئەوان ھاندەدران بۆ شوێن کەوتنیان (لە گومڕاییدا)"
    },
    {
      "resource_id": 143,
      "text": "سوێند بەخوا بێگومان پێش ئەو (گومڕایانەی قوڕەیش) زۆربەی گەلە پێشینەکان گومڕا بوون"
    },
    {
      "resource_id": 143,
      "text": "سوێند بەخوا بێگومان ئێمە لە ناو خۆیاندا (پێغەمبەرانی) ترسێنەرمان بۆ ناردن"
    },
    {
      "resource_id": 143,
      "text": "ئەمجا (ئەی موحەممەد ﷺ) سەرنج بدە سەرئەنجامی ترسێنراوەکان چۆن بوو"
    },
    { "resource_id": 143, "text": "بەڵام بەندە پاك و ھەڵبژاردەکانی خوا" },
    {
      "resource_id": 143,
      "text": "سوێند بەخوا بەڕاستی نوح (علیە السلام) ھاواری لێ کردین ئەمجا ئێمەش زۆر چاك وەڵامی (ھاوارەکەی) ئەومان دایەوە"
    },
    {
      "resource_id": 143,
      "text": "خۆی و کەسوکاری (باوەڕداری) مان لە تەنگانە گەورەکە ڕزگار کرد"
    },
    {
      "resource_id": 143,
      "text": "وە تەنھا نەوەکانی ئەومان (لەسەر زەوی) ھێشتەوە"
    },
    {
      "resource_id": 143,
      "text": "وە باس وناوبانگی(باشی) ئەومان لەناو گەلە پاشینەکاندا ھێشتەوە (کە ئەمەیە)"
    },
    {
      "resource_id": 143,
      "text": "سەلام و دروود لەسەر نوح لە لایەن ھەموو جیھانیانەوە"
    },
    {
      "resource_id": 143,
      "text": "بەڕاستی ئێمە ئا بەو شێوە پاداشتی چاکەکاران دەدەینەوە"
    },
    {
      "resource_id": 143,
      "text": "بێگومان ئەو لە بەندە باوەڕدارەکانی ئێمە بوو"
    },
    { "resource_id": 143, "text": "لە پاشان ئەوانی تر (دوژمنان)مان نوقم کرد" },
    {
      "resource_id": 143,
      "text": "بەڕاستی ئیبراھیم لە پەیڕەوان و شوێنکەوتوانی نوح بوو (لە بنەماکانی ئایندا)"
    },
    {
      "resource_id": 143,
      "text": "کاتێك بە دڵێکی ساغەوە بەرەو پەروەردگاری ھات"
    },
    {
      "resource_id": 143,
      "text": "کاتێك کە بەباوکی و گەلەکەی ووت چی دەپەرستن"
    },
    {
      "resource_id": 143,
      "text": "ئایا بێجگە لە خوا پەرستراوێکی درۆ و ھەڵبەستراوتان دەوێت (بیپەرستن)"
    },
    {
      "resource_id": 143,
      "text": "ئاخۆ گومانتان چۆنە بەرانبەر بە پەروەردگاری جیھانیان؟"
    },
    { "resource_id": 143, "text": "ئەمجا سەیرێکی ئەستێرەکانی کرد" },
    {
      "resource_id": 143,
      "text": "جا ووتی من نەخۆشم (نایەم بۆ جەژنەکەتان لە دەرەوەی شار)"
    },
    {
      "resource_id": 143,
      "text": "ئەوانیش پشتیان تێکرد و ڕۆشتن (بۆ دەرەوەی شار بۆ جەژنەکەیان)"
    },
    {
      "resource_id": 143,
      "text": "جا (ئیبراھیم) بە نھێنی ڕۆشت بۆ لای پەرستراوەکانیان (بە گاڵتەوە) پێی ووتن ئەوە بۆ شت ناخۆن"
    },
    { "resource_id": 143, "text": "ئەوە چیتانە قسە ناکەن" },
    {
      "resource_id": 143,
      "text": "ئەمجا بەدەستی ڕاستی (بە تەور) دەستیکرد بەلێدانیان (ورد وردی کردن جگە بتە گەورەکەیان)"
    },
    {
      "resource_id": 143,
      "text": "(گەلەکەی زانیان) یەکسەر بە پەلە بەرەو ئیبراھیم ھاتن"
    },
    {
      "resource_id": 143,
      "text": "(ئیبراھیم) ووتی ئایا ئێوە بتانێك دەپەرستن کە خۆتان دەیتاشن و دروستی دەکەن؟"
    },
    {
      "resource_id": 143,
      "text": "لە کاتێکدا خوا بەدیھێنەری خۆتان و ئەو بتانەشە دروستان کردون"
    },
    {
      "resource_id": 143,
      "text": "ووتیان بینایەکی بەرزی بۆ دروست بکەن (پڕی کەن لە ئاگر) و فڕێی بدەنە ناو ئاگرەکەوە"
    },
    {
      "resource_id": 143,
      "text": "وویستیان (بیکوژن) بە پیلان بەڵام ئێمە ئەوانمان ژێر خست"
    },
    {
      "resource_id": 143,
      "text": "(ئیبراھیم) ووتی من دەڕۆم بۆ لای پەروەردگارم، دڵنیام ڕێنمونیم دەکات"
    },
    { "resource_id": 143, "text": "ئەی پەروەردگارم مناڵێکی چاکم پێببەخشە" },
    { "resource_id": 143, "text": "ئێمەش مژدەی کوڕێکی لەسەرخۆمان پێـدا" },
    {
      "resource_id": 143,
      "text": "جا کاتێك ئەو (کوڕەگەورە بوو تا) گەشتە ئەوەی ئیش و کار بکات لەگەڵ (ئیبراھیم)دا (ئیبراھیم) ووتی ئەی کوڕە خۆشەویستەکەم بەڕاستی من لە خەودا بینیم کە سەرت دەبڕم جا سەرنج بدە دەڵێیت چی و ڕات چیە؟ (کوڕەکە = ئیسماعیل) ووتی بابەگیان ئەوەی فەرمانت پێدراوە بیکە دڵنیابە دەمبینیت بە وویستی خوا لە خۆگران دەبم"
    },
    {
      "resource_id": 143,
      "text": "ئەمجا کاتێك ھەر دووکیان ملکەچ بوون (بۆ فەرمانی خوا) و ئیبراھیم ئیسماعیلی بەڕوودا خستەسەر زەوی"
    },
    { "resource_id": 143, "text": "ئێمەش بانگمان کرد ئەی ئیبراھیم" },
    {
      "resource_id": 143,
      "text": "بێگومان خەوەکەت بەجێھێنا بەڕاستی ئێمە ئا بەو شێوە پاداشتی چاکەکاران دەدەینەوە"
    },
    { "resource_id": 143, "text": "بێگومان ئەمە تاقیکردنەوەی ئاشکرابوو" },
    {
      "resource_id": 143,
      "text": "وە بەرانێکی گەورەمان کردە قوربانی ئەو (ئیسماعیل)"
    },
    {
      "resource_id": 143,
      "text": "وە باس وناوبانگی(باشی) ئەومان لەناو گەلە پاشینەکاندا ھێشتەوە (کە ئەمەیە)"
    },
    { "resource_id": 143, "text": "دروود و سەلام لەسەر ئیبراھیم" },
    { "resource_id": 143, "text": "ئا بەو شێوە پاداشتی چاکەکاران دەدەینەوە" },
    {
      "resource_id": 143,
      "text": "بێگومان ئەو لە بەندە باوەڕدارەکانی ئێمە بوو"
    },
    {
      "resource_id": 143,
      "text": "مژدەی ئیسحاقمان پێدا (کە دەبێتە) پێغەمبەرێك لەچاکەکاران"
    },
    {
      "resource_id": 143,
      "text": "جا فەڕ و بەرەکەتمان ڕشت بەسەر ئیبراھیم و ئیسحاقدا و لە نەوەی ھەردووکیـان کارچاك و ستەمکار لەدەروونی خۆی بەئاشکرا ھەبوو"
    },
    {
      "resource_id": 143,
      "text": "سوێند بەخوا بێگومان منەتمان نا بەسەر موساو ھاروندا"
    },
    {
      "resource_id": 143,
      "text": "ھەردووکیان و گەلەکەیانمان لە تەنگانە گەورەکە ڕزگار کرد"
    },
    {
      "resource_id": 143,
      "text": "وە یارمەتیمان دان، بۆیە ھەر ئەوان سەرکەوتن (بەسەر فیرعەون و کۆمەڵەکەیدا)"
    },
    {
      "resource_id": 143,
      "text": "وە کتێبی ڕوونکەرەوەمان دا بەھەردووکیان (بەموسا و ھارون)"
    },
    {
      "resource_id": 143,
      "text": "وە ڕێنمونی ھەردووکیانمان کرد بۆ رێگای ڕاست"
    },
    {
      "resource_id": 143,
      "text": "وە ناوبانگی چاکی ھەردووکیانمان لە ناو گەلە پاشینەکاندا ھێشتەوە"
    },
    { "resource_id": 143, "text": "سەلام لەسەر موسا و ھارون بێت" },
    {
      "resource_id": 143,
      "text": "بەڕاستی ئێمە ئا بەو شێوە پاداشتی چاکەکاران دەدەینەوە"
    },
    {
      "resource_id": 143,
      "text": "بێگومان ھەردووکیان لەبەندە ئیماندارەکانی ئێمەن"
    },
    {
      "resource_id": 143,
      "text": "بەڕاستی ئیلیاس (پێغەمبەرێك بوو) لەپێغەمبەران"
    },
    {
      "resource_id": 143,
      "text": "کاتێك بەگەلەکەی ووت ئەوە لەخوا ناترسن (خۆتان ناپارێزن)"
    },
    {
      "resource_id": 143,
      "text": "ئایا (بتی) بەعل دەپەرستن و واز دەھێنن لە (پەرستنی) چاکترینی دروستکەر و بەدیھێنەران(کە خوای گەورەیە)"
    },
    {
      "resource_id": 143,
      "text": "کەخوای پەروەردگاری ئێوە و باوو باپیرە پێشینەکانتانە"
    },
    {
      "resource_id": 143,
      "text": "کەچی باوەڕیان نەھێنا بە ئیلیاس کەوابوو بێگومان ئەوان ئامادە دەکرێن(لە دۆزەخدا)"
    },
    { "resource_id": 143, "text": "بەڵام بەندە پاك و ھەڵبژاردەکانی خوا" },
    {
      "resource_id": 143,
      "text": "وە باس وناوبانگی(باشی) ئەومان لەناو گەلە پاشینەکاندا ھێشتەوە (کە ئەمەیە)"
    },
    {
      "resource_id": 143,
      "text": "سەلام لەسەر ئیلیاس بێت (ئیلیاسین و ئیلیاس ھەر یەك کەسە)"
    },
    {
      "resource_id": 143,
      "text": "بەڕاستی ئێمە ئا بەو شێوە پاداشتی چاکەکاران دەدەینەوە"
    },
    {
      "resource_id": 143,
      "text": "بێگومان ئەو لە بەندە باوەڕدارەکانی ئێمە بوو"
    },
    {
      "resource_id": 143,
      "text": "بەڕاستی لوط (پێغەمبەرێك بوو) لە پێغەمبەران"
    },
    {
      "resource_id": 143,
      "text": "کاتێك خۆی و ھەموو کەسەکانی و شوێن کەوتووانیمان ڕزگار کرد"
    },
    {
      "resource_id": 143,
      "text": "بێجگە لەپیرەژنێك (خێزانی لوط ) کە لە تیاچووەکان بوو"
    },
    { "resource_id": 143, "text": "پاشان ئەوانی ترمان لەناوبرد" },
    {
      "resource_id": 143,
      "text": "بەڕاستی ئێوە (ئەی قوڕەیشیەکان) بە بەیانیاندا (بە ڕۆژ) دەڕۆن بەسەر (شوێنەوارەکانیاندا)"
    },
    { "resource_id": 143, "text": "و بەشەودا ئایا ئیتر ژیر نابن" },
    {
      "resource_id": 143,
      "text": "وە بە ڕاستی یونس (پێغەمبەرێك بوو) لەپێغەمبەران"
    },
    { "resource_id": 143, "text": "کاتێک ڕایکرد بۆ لای کەشتیەکی پڕ (لە خەڵك)" },
    {
      "resource_id": 143,
      "text": "ئەمجا (ئەو کەشتیە لەبەر ئەوەی باری قوورس بوو، لەترسی نوقم نەبوونی، خەڵکەکەی کە لەناویدا بوون، قورعەکێشیان کرد بۆ ئەوەی ئەو کەسەی دەرچوو بیخەنە ناو دەریاکەوە وباری کەشتەیەکە سووکتر ببێت) قورعەیان کرد (یونس) ئەو کەسە بوو لەقورعەکە سەرنەکەوت"
    },
    {
      "resource_id": 143,
      "text": "(خرایە دەریاکە و) ئەمجا نەھەنگێك قووتی دا ئەویش شایانی سەرزەنشت بوو"
    },
    {
      "resource_id": 143,
      "text": "خۆ ئەگەر بەڕاستی ئەو لە یادکارانی (خوا) نەبوایە"
    },
    {
      "resource_id": 143,
      "text": "ھەتا ڕۆژی زیندوو بوونەوە لەناو سکی ئەو (نەھەنگەدا) دەمایەوە"
    },
    {
      "resource_id": 143,
      "text": "بە ھۆی ئەوەوە فڕێماندایە زەویەکی ڕووت (بێ دار و درەخت) و نەخۆشیش بوو"
    },
    { "resource_id": 143, "text": "وە ڕووەکێکی کولەکەمان بەسەریدا ڕواند" },
    {
      "resource_id": 143,
      "text": "ئەوسا بە پێغەمبەرێتی ناردمان بۆ لای سەد ھەزار کەس یان زیاتر"
    },
    {
      "resource_id": 143,
      "text": "گەلەکەش باوەڕیان ھێنا و بەو ھۆیەوە بەھرەمەندمان کردن لەژیان تا ماوەیەك"
    },
    {
      "resource_id": 143,
      "text": "ئەمجا (ئەی موحەممەد ﷺ) پرسیاریان لێ بکە ئایا کچان بۆ پەروەردگاری تۆیە و کوڕانیش ھی ئەوانە؟"
    },
    {
      "resource_id": 143,
      "text": "یان ئەوان بە دیارەوە بوون کە ئێمە فریشتەکانمان بە مێینە دروستکرد"
    },
    {
      "resource_id": 143,
      "text": "بێدار بن بەڕاستی ئەوان لە دەس ھەڵبەسی خۆیانەوە دەڵێن"
    },
    { "resource_id": 143, "text": "خوا منداڵی بووەو بێگومان ئەوانە درۆزنن" },
    {
      "resource_id": 143,
      "text": "ئایا (خوا) کچانی ھەڵبژاردووە (بۆ خۆی) بەسەر کوڕاندا"
    },
    { "resource_id": 143, "text": "چیتانە چۆن بڕیاری وا دەدەن" },
    { "resource_id": 143, "text": "دەی ئایا بیر ناکەنەوە؟" },
    { "resource_id": 143, "text": "یان بەڵگەیەکی ڕوونتان (لەم بارەیەوە) ھەیە" },
    {
      "resource_id": 143,
      "text": "دەی کتێبەکەتان (بەڵگەکەتان) بھێنن ئەگەر ڕاست دەکەن"
    },
    {
      "resource_id": 143,
      "text": "وە ئەو (بێ باوەڕانە) لە نێوان خواو جنۆکەدا خزمایەتیان بڕیارداوە سوێند بەخوا بێگومان جنۆکەکان دەیانزانی کە بەڕاستی ئەوان ئامادە دەکرێن (لەڕۆژی دواییدا)"
    },
    {
      "resource_id": 143,
      "text": "پاك و بێگەردە خوا لەوەی ئەو (بێ باوەڕانە) دەیڵێن"
    },
    {
      "resource_id": 143,
      "text": "(ھەموویان سزا دەدرێن) بێجگە بەندە خاوێن کراوەکانی خوا"
    },
    {
      "resource_id": 143,
      "text": "ئەمجا بەڕاستی ئێوە و ئەو (بتانە)یش کە دەیپەرستن"
    },
    {
      "resource_id": 143,
      "text": "ئێوە ناتوانن لەبەرانبەری خوادا گومڕاکەری (کەس) بن"
    },
    {
      "resource_id": 143,
      "text": "بێجگە ئەو کەسەی (خوا دەزانێت) دەچێتە دۆزەخەوە"
    },
    {
      "resource_id": 143,
      "text": "(فریشتەکان دەڵێن) ھیچ کام لەئێمە نیە مەگەر پلەو شوێنێکی دیاریکراوی خۆی ھەیە"
    },
    {
      "resource_id": 143,
      "text": "وە بەڕاستی ئێمە ھەموومان بەڕیز وەستاوین (بۆ عیبادەت و بەجێھێنانی فەرمانی خوا)"
    },
    {
      "resource_id": 143,
      "text": "وە بێگومان ئێمەین ھەمیشە تەسبیحات وزیکر ویادی ئەو دەکەین"
    },
    { "resource_id": 143, "text": "بێگومان ھەر چەندە بت پەرستان دەیانووت" },
    {
      "resource_id": 143,
      "text": "بەڕاستی ئەگەر کتێبێ (ی ئاسمانی وەك کتێبی) پێشینانمان ھەبوایە"
    },
    {
      "resource_id": 143,
      "text": "بەڕاستی ئێمە لە بەندە پاك و خاوێنەکانی خوا دەبووین"
    },
    {
      "resource_id": 143,
      "text": "ئەمجا (کە کتێبیان بۆ ھات) باوەڕیان پێ نەھێنا، جابەزوویی دەزانن (سەر ئەنجامی بێ بڕواییەکەیان چۆن دەبێت)"
    },
    {
      "resource_id": 143,
      "text": "سوێند بەخوا بێگومان پێشتر بڕیارمان داوە بۆ بەندە نێردراوەکانمان"
    },
    { "resource_id": 143, "text": "کە بێگومان ھەر ئەوان سەر دەخرێن" },
    { "resource_id": 143, "text": "دیاریشە ھەر سەربازانی ئێمە سەردەکەوون" },
    {
      "resource_id": 143,
      "text": "تۆش وازیان لێ بھێنە تا ئەو ماوەی(دیاریکراوە بۆ لەناوبردنیان)"
    },
    {
      "resource_id": 143,
      "text": "وە بیان بینە (سەرنجامیان چۆن دەبێت) لەمەولا ئەوانیش دەبینن (چییان بەسەر دێت)"
    },
    { "resource_id": 143, "text": "جا ئایا بەپەلە داوای سزای ئێمە دەکەن" },
    {
      "resource_id": 143,
      "text": "ھەر کاتێك سزای ئێمە ھاتە خوارەوە بۆ ناو ماڵەکانیان ئەوسا ترسێنراوان چ ڕۆژێکی خراپ و تەنگیان دەبێت"
    },
    {
      "resource_id": 143,
      "text": "وە وازیان لێ بھێنە ھەتائەو ماوەی (دیاریکراوە بۆیان)"
    },
    { "resource_id": 143, "text": "وە ببینە ئەمجا لەمەولا ئەوانیش دەبینن" },
    {
      "resource_id": 143,
      "text": "پەروەردگارت پاك و بێگەردە، پەروەردگاری باڵا دەست لەوەی بێ باوەڕان دەیڵێن (دەربارەی)"
    },
    { "resource_id": 143, "text": "سڵاو و درودیش بۆ گشت پێغەمبەران" },
    {
      "resource_id": 143,
      "text": "سوپاس و ستایشیش بۆ خوای پەروەردگاری ھەموو جیھانیان"
    }
  ],
  "meta": {
    "translation_name": "Muhammad Saleh Bamoki",
    "author_name": "Muhammad Saleh Bamoki",
    "filters": { "resource_id": 143, "chapter_number": "37" }
  }
}
