{
  "translations": [
    { "resource_id": 17, "text": "And by those ranged in ranks ranging," },
    {
      "resource_id": 17,
      "text": "Then by the scarers scaring, (This is sometimes meat that the Angles perform such acts)"
    },
    { "resource_id": 17, "text": "Then by the reciters of a Remembrance," },
    { "resource_id": 17, "text": "Surely your God is indeed One," },
    {
      "resource_id": 17,
      "text": "The Lord of the heavens and the earth, and whatever is between them both and The Lord of the easts."
    },
    {
      "resource_id": 17,
      "text": "Surely We have adorned the lowest heaven with an adornment, the planets,"
    },
    {
      "resource_id": 17,
      "text": "And (as) a preservation against every insurgent Shatan. (Ever  vicious (one), i.e., devil)."
    },
    {
      "resource_id": 17,
      "text": "They do not overhear the most Exalted Chiefs, (i.e., angels) and they are pelted (with hurled meteors) from every side,"
    },
    {
      "resource_id": 17,
      "text": "Rejected, and they will have a lasting torment,"
    },
    {
      "resource_id": 17,
      "text": "Except him who snatches a snatching (away); then a piercing flaming (meteor) follows him up."
    },
    {
      "resource_id": 17,
      "text": "So ask them for a pronouncement: \"Are they more valiant as a creation or the ones We created? Surely We created them of clinging clay.\""
    },
    { "resource_id": 17, "text": "No indeed, you wonder, and they scoff," },
    {
      "resource_id": 17,
      "text": "And when they are reminded, they do not remember."
    },
    {
      "resource_id": 17,
      "text": "And when they see a sign, they turn it to scoffing."
    },
    {
      "resource_id": 17,
      "text": "And they have said, \"Decidedly this is nothing except an evident sorcery."
    },
    {
      "resource_id": 17,
      "text": "When we die and are dust and bones, will we surely be made to rise again indeed?"
    },
    { "resource_id": 17, "text": "And our earliest fathers?\"" },
    {
      "resource_id": 17,
      "text": "Say, \"Yes, and you will be (utterly) abject.\""
    },
    {
      "resource_id": 17,
      "text": "So, surely it is only one scaring, then only then, they are looking on."
    },
    {
      "resource_id": 17,
      "text": "And they say, \"oh woe to us! This is the Day of Doom.\" (Or: Judgment; Religion)"
    },
    {
      "resource_id": 17,
      "text": "This is the Day of Verdict, which you used to cry lies to."
    },
    {
      "resource_id": 17,
      "text": "Muster the ones who did injustice, and their spouses, and whatever they were worshiping."
    },
    {
      "resource_id": 17,
      "text": "Apart from Allah, and so guide them to the path of Hell-Fire."
    },
    {
      "resource_id": 17,
      "text": "And bid them stand; surely they are to be questioned,"
    },
    {
      "resource_id": 17,
      "text": "How is it that you do not vindicate one another?"
    },
    {
      "resource_id": 17,
      "text": "No indeed; (but) they are today submitting themselves."
    },
    {
      "resource_id": 17,
      "text": "And some of them come forward to others, (Literally: some (others) asking one another (questions)."
    },
    {
      "resource_id": 17,
      "text": "They (The seduced) say, \"Surely you used to come up to us from the right hand.\" (i.e. with the Truth)."
    },
    {
      "resource_id": 17,
      "text": "They say, \"No indeed, but you were not believers."
    },
    {
      "resource_id": 17,
      "text": "And in no way did we have any all- binding authority over you; no indeed, (but) you were an inordinate people.\""
    },
    {
      "resource_id": 17,
      "text": "\"So, our Lord's Word (Literally: Saying) has come true against us; surely we are indeed tasting (it)."
    },
    {
      "resource_id": 17,
      "text": "So we have misguided you; surely we were (ourselves) misguided.\""
    },
    {
      "resource_id": 17,
      "text": "So, upon that Day, surely they are partners in the torment."
    },
    {
      "resource_id": 17,
      "text": "Surely thus We perform against the criminals."
    },
    {
      "resource_id": 17,
      "text": "Surely when it was said to them, \"There is no god except Allah, \" they were waxing proud."
    },
    {
      "resource_id": 17,
      "text": "And they said, \"Shall we surely be leaving indeed our gods for a mad poet?\""
    },
    {
      "resource_id": 17,
      "text": "No indeed, (but) he has come with the Truth and has sincere (faith) in the Emissaries."
    },
    {
      "resource_id": 17,
      "text": "Surely you will indeed be tasting the painful torment;"
    },
    {
      "resource_id": 17,
      "text": "And in no way will you be recompensed, except according to whatever you were doing."
    },
    {
      "resource_id": 17,
      "text": "Except for the most faithful bondmen of Allah."
    },
    { "resource_id": 17, "text": "For those there is a known provision-" },
    { "resource_id": 17, "text": "Fruits-and they will be honored." },
    { "resource_id": 17, "text": "In the Gardens of Bliss." },
    { "resource_id": 17, "text": "On settees, facing one another." },
    {
      "resource_id": 17,
      "text": "A cup from a profuse (spring) is passed round for them-"
    },
    { "resource_id": 17, "text": "White, delicious to the drinkers-" },
    {
      "resource_id": 17,
      "text": "Wherein there is no insobriety, (Or: havoc, danger) nor are they exhausted (Or: inebriated) thereby."
    },
    {
      "resource_id": 17,
      "text": "And in their presence are wide-eyed (maidens), restraining their glances."
    },
    { "resource_id": 17, "text": "As if they were white nestled (jewels)." },
    {
      "resource_id": 17,
      "text": "So some of them come forward to others, (Literally: some (others) asking one another (questions)."
    },
    {
      "resource_id": 17,
      "text": "A speaker of them says, \"Surely I used to have a comrade."
    },
    {
      "resource_id": 17,
      "text": "He (always) said, Are you surely of the ones who indeed count it sincerely (verified)?"
    },
    {
      "resource_id": 17,
      "text": "When we die and are dust and bones, will we surely be doomed (Or: judged) indeed?\""
    },
    { "resource_id": 17, "text": "He says, \"Are you (all) viewing (him)?\"" },
    {
      "resource_id": 17,
      "text": "So he views (him), and then sees him in the (deepest) level of the Hell-Fire."
    },
    {
      "resource_id": 17,
      "text": "He says, \"By Allah, (The Arabic is ta-llahi; which a stronger oath than the more usual wa-llahi) decidedly you were almost about to topple me down indeed."
    },
    {
      "resource_id": 17,
      "text": "And had it not been for the favor of my Lord, indeed I would have been among the ones presented forward."
    },
    { "resource_id": 17, "text": "Then in no way will we be dead," },
    {
      "resource_id": 17,
      "text": "Except for our first death, and in no way will we be tormented?"
    },
    {
      "resource_id": 17,
      "text": "Surely this is indeed that which is magnificent triumph;"
    },
    {
      "resource_id": 17,
      "text": "For the like of this let the doers do (good deeds).\""
    },
    {
      "resource_id": 17,
      "text": "Is this a more charitable (i.e., better) hospitality, or even the Tree of Az-Zaqqum?"
    },
    {
      "resource_id": 17,
      "text": "Surely We have made it as a temptation (Or: trial) for the unjust."
    },
    {
      "resource_id": 17,
      "text": "Surely it is a tree that comes out (Literally: goes out) in the root of Hell-Fire;"
    },
    {
      "resource_id": 17,
      "text": "Its spathes are as the heads of Shayatun. (Ever-vicious (ones), i.e., devils)"
    },
    {
      "resource_id": 17,
      "text": "Then surely they will indeed be eating of it, and so of it they will be filling their bellies."
    },
    {
      "resource_id": 17,
      "text": "Thereafter on top of it surely they will have indeed an admixture of scalding (water),"
    },
    {
      "resource_id": 17,
      "text": "Thereafter surely their return indeed is to Hell-Fire."
    },
    {
      "resource_id": 17,
      "text": "Surely they came upon their fathers erring,"
    },
    { "resource_id": 17, "text": "So they are made to hurry in their tracks." },
    {
      "resource_id": 17,
      "text": "And indeed before them already erred away most of the earliest (people),"
    },
    {
      "resource_id": 17,
      "text": "And indeed We already sent among them warners."
    },
    {
      "resource_id": 17,
      "text": "So look into how was the end of the warned people,"
    },
    {
      "resource_id": 17,
      "text": "Except for the most faithful bondmen of Allah."
    },
    {
      "resource_id": 17,
      "text": "And indeed, Nuh (Noah) already called out to Us; (i.e., Allah, through the Angels) so how excellent indeed were The Answerers!"
    },
    {
      "resource_id": 17,
      "text": "And We safely delivered him and his family from the tremendous agony;"
    },
    {
      "resource_id": 17,
      "text": "And We made his offspring the ones who are the (enduring) survivors;"
    },
    {
      "resource_id": 17,
      "text": "And We have left for him (honor) among the later (generations):"
    },
    { "resource_id": 17, "text": "Peace be upon Nuh (Noah) among the worlds!" },
    {
      "resource_id": 17,
      "text": "Surely thus do We recompense the fair-doers."
    },
    { "resource_id": 17, "text": "Surely he is among Our believing bondmen." },
    { "resource_id": 17, "text": "Thereafter We drowned the others." },
    {
      "resource_id": 17,
      "text": "And surely of his sect indeed was Ibrahim (Abraham)"
    },
    { "resource_id": 17, "text": "As he came to his Lord with a sound heart," },
    {
      "resource_id": 17,
      "text": "As he said to his father and his people, \"What is it that you worship?"
    },
    {
      "resource_id": 17,
      "text": "Is it a falsehood, gods apart from Allah, that you are willing (to worship)?"
    },
    {
      "resource_id": 17,
      "text": "What then is your expectation from The Lord of the worlds?\""
    },
    {
      "resource_id": 17,
      "text": "So he looked a look (i.e., gazed at the stars) at the stars,"
    },
    { "resource_id": 17, "text": "Yet he said, \"Surely I am ailing.\"" },
    {
      "resource_id": 17,
      "text": "Then they turned away from him, withdrawing."
    },
    {
      "resource_id": 17,
      "text": "So he went apart to their gods; then he said, \"Will you not eat?"
    },
    {
      "resource_id": 17,
      "text": "How is it with you that you do not pronounce (a word)"
    },
    {
      "resource_id": 17,
      "text": "So he went apart upon them (i.e., their idols) striking with his right hand."
    },
    {
      "resource_id": 17,
      "text": "Then they (i.e., the disbelievers) came forward to him in a hurried procession."
    },
    { "resource_id": 17, "text": "He said, \"Do you worship what you hew," },
    { "resource_id": 17, "text": "And Allah created you and whatever you do?" },
    {
      "resource_id": 17,
      "text": "They said, \"Build him a structure, (and) then cast him in the Hell-Fire.\""
    },
    {
      "resource_id": 17,
      "text": "So they were willing to devise a plot against him; yet We made them the basest."
    },
    {
      "resource_id": 17,
      "text": "And he said, \"Surely I am going to my Lord, soon He will guide me."
    },
    {
      "resource_id": 17,
      "text": "Lord! Bestow upon me one of the righteous.\""
    },
    {
      "resource_id": 17,
      "text": "So We gave him the good tidings of a forbearing youth."
    },
    {
      "resource_id": 17,
      "text": "Then when he (His son) reached the age of endeavoring with him, he said, \"O my son, surely I see in a dream (Literally: time of sleeping) that I should slay you; so, look, what do you see?\" He said, \"O my (dear) father, perform whatever you are commanded; you will soon find me, in case Allah (so) decides, among the patient.\""
    },
    {
      "resource_id": 17,
      "text": "So, as soon as they had both surrendered, and he dashed him upon his brow."
    },
    {
      "resource_id": 17,
      "text": "And We called out to him (saying), \"O Ibrahim, (Abraham)."
    },
    {
      "resource_id": 17,
      "text": "you have already sincerely (believed) in the vision; surely thus We recompense the fair-doers."
    },
    {
      "resource_id": 17,
      "text": "Surely this is indeed what is the evident trial.\""
    },
    {
      "resource_id": 17,
      "text": "And We ransomed him with a magnificent slain (sacrifice)."
    },
    {
      "resource_id": 17,
      "text": "And We have left for him among the later generations,"
    },
    { "resource_id": 17, "text": "\"Peace be upon Ibrahim.\" (Abraham)" },
    { "resource_id": 17, "text": "Thus We recompense the fair-doers;" },
    { "resource_id": 17, "text": "Surely he is one of Our believing bondmen." },
    {
      "resource_id": 17,
      "text": "And We gave him the good tidings of Ishaq, (Isaac) a Prophet, one of the righteous."
    },
    {
      "resource_id": 17,
      "text": "And We blessed him and Ishaq, and of their (The pronoun is dual; i.e., offspring of the two of them) offspring some are fair-doers, and (some) are evidently unjust to themselves."
    },
    {
      "resource_id": 17,
      "text": "And indeed We were already bounteous to Musa (Moses) and Harun. (Aron)"
    },
    {
      "resource_id": 17,
      "text": "And We safely delivered them both and their people from the tremendous agony."
    },
    {
      "resource_id": 17,
      "text": "And We granted them victory, so that they were the ones (who were) overcomers;"
    },
    {
      "resource_id": 17,
      "text": "And We brought them both the Evidential Book;"
    },
    {
      "resource_id": 17,
      "text": "And We guided them both in the straight Path;"
    },
    {
      "resource_id": 17,
      "text": "And We have left for them both among the later (generations),"
    },
    { "resource_id": 17, "text": "\"Peace be upon Musa and Harun.\"" },
    { "resource_id": 17, "text": "Surely thus We recompense the fair-doers." },
    {
      "resource_id": 17,
      "text": "Surely they are both of Our believing bondmen."
    },
    {
      "resource_id": 17,
      "text": "And surely Ilyas (Alias=Elijah) is indeed one of the Emissaries;"
    },
    {
      "resource_id": 17,
      "text": "As he said to his people, \"Will you not be pious (towards Allah)?"
    },
    {
      "resource_id": 17,
      "text": "Do you invoke Bacl, and leave out The Fairest of creators,"
    },
    {
      "resource_id": 17,
      "text": "Allah, your Lord, and The Lord of your earliest fathers?\""
    },
    {
      "resource_id": 17,
      "text": "Yet they cried him lies; then surely they will indeed be presented forward?\""
    },
    {
      "resource_id": 17,
      "text": "Except for the most faithful bondmen of Allah."
    },
    {
      "resource_id": 17,
      "text": "And We have left for him (honor) in the later generations,"
    },
    { "resource_id": 17, "text": "Peace be upon Ilyasin!\" (Elias)" },
    { "resource_id": 17, "text": "Surely thus We recompense the fair-doers." },
    { "resource_id": 17, "text": "Surely he is one of Our believing bondmen." },
    {
      "resource_id": 17,
      "text": "And surely Lut (Lot) is indeed one of the Emissaries,"
    },
    {
      "resource_id": 17,
      "text": "As We safely delivered him and his family all together,"
    },
    { "resource_id": 17, "text": "Except an old woman among the laggards;" },
    { "resource_id": 17, "text": "Thereafter We destroyed the others," },
    {
      "resource_id": 17,
      "text": "And surely you pass by them in the (early) morning."
    },
    { "resource_id": 17, "text": "And by night; Will you not then consider?" },
    {
      "resource_id": 17,
      "text": "And surely Yunus (Jonah) is indeed one of the Emissaries, 0"
    },
    { "resource_id": 17, "text": "As he deserted to the laden ship (s);" },
    {
      "resource_id": 17,
      "text": "Then he cast lots. Yet he was of the rebutted,"
    },
    {
      "resource_id": 17,
      "text": "So the whale gobbled him, and he was blameworthy."
    },
    {
      "resource_id": 17,
      "text": "So had he not been of the extollers (of Allah),"
    },
    {
      "resource_id": 17,
      "text": "He would indeed have lingered in its belly until the Day they will be made to rise again."
    },
    {
      "resource_id": 17,
      "text": "Then We flung him off upon the naked (shore) and he was ailing."
    },
    {
      "resource_id": 17,
      "text": "And We caused to grow over him a tree of gourds."
    },
    {
      "resource_id": 17,
      "text": "And We sent him to a hundred thousand, or more. (Literally: they may have increased)"
    },
    {
      "resource_id": 17,
      "text": "Then they believed; so We gave them enjoyment for a while."
    },
    {
      "resource_id": 17,
      "text": "So, ask them for a pronouncement, \"Has your Lord daughters, and they have sons?"
    },
    {
      "resource_id": 17,
      "text": "Or even did We create the Angels females, and they were witnesses?\""
    },
    {
      "resource_id": 17,
      "text": "Verily, surely it is of their falsehood, indeed, (that) they say,"
    },
    {
      "resource_id": 17,
      "text": "\" Allah has begotten!\" And surely they are liars indeed."
    },
    { "resource_id": 17, "text": "Has he elected daughters above sons?" },
    { "resource_id": 17, "text": "How is it with you, how do you judge?" },
    { "resource_id": 17, "text": "Will you then not be mindful?" },
    {
      "resource_id": 17,
      "text": "Or even do you have an evident all- binding authority?"
    },
    {
      "resource_id": 17,
      "text": "Then come up with your Book, in case you are sincere."
    },
    {
      "resource_id": 17,
      "text": "And they have made up a consanguity between Him and the jinn; and indeed the jinn already know that surely they will indeed be presented forward."
    },
    {
      "resource_id": 17,
      "text": "All Extolment be to Allah above what they describe."
    },
    {
      "resource_id": 17,
      "text": "Except (for) the most faithful bondmen of Allah."
    },
    { "resource_id": 17, "text": "Yet surely you and whatever you worship," },
    { "resource_id": 17, "text": "In no way will you tempt any against Him," },
    {
      "resource_id": 17,
      "text": "Except (for) him who will roast in Hell-Fire\"."
    },
    {
      "resource_id": 17,
      "text": "And in no way is there one of us, (i.e., the angels) except that he has a known station,"
    },
    {
      "resource_id": 17,
      "text": "And surely we, indeed we, are the ones ranged in ranks,"
    },
    {
      "resource_id": 17,
      "text": "And surely we, indeed we, are the extollers (of Allah).\""
    },
    {
      "resource_id": 17,
      "text": "And decidedly they (i.e., the disbelievers) indeed used to say,"
    },
    {
      "resource_id": 17,
      "text": "\"If only we had in our presence a Remembrance (i.e., Scriptures) from the earliest (people)."
    },
    {
      "resource_id": 17,
      "text": "Indeed we would be the most faithful bondmen of Allah.\""
    },
    {
      "resource_id": 17,
      "text": "Yet they disbelieved in it; then eventually they will know!"
    },
    {
      "resource_id": 17,
      "text": "And indeed Our Word has already gone before to Our bondmen, the Emissaries."
    },
    {
      "resource_id": 17,
      "text": "Surely they, indeed they, will be vindicated,"
    },
    {
      "resource_id": 17,
      "text": "And surely Our hosts, indeed they, will be the overcomers."
    },
    { "resource_id": 17, "text": "So turn away from them for a while." },
    {
      "resource_id": 17,
      "text": "And behold them; then they will eventually behold."
    },
    { "resource_id": 17, "text": "Do they then seek to hasten Our torment?" },
    {
      "resource_id": 17,
      "text": "So when it comes down in their courtyard, then how odious will be the morning of them that are constantly warned!"
    },
    { "resource_id": 17, "text": "And turn away from them for a while" },
    {
      "resource_id": 17,
      "text": "And behold; then they will eventually behold."
    },
    {
      "resource_id": 17,
      "text": "All Extolment be to your Lord, The Lord of Might, above whatever they describe!"
    },
    { "resource_id": 17, "text": "And peace be upon the Emissaries;" },
    {
      "resource_id": 17,
      "text": "And praise be to Allah, The Lord of the worlds."
    }
  ],
  "meta": {
    "translation_name": "Dr. Ghali",
    "author_name": "Dr. Ghali",
    "filters": { "resource_id": 17, "chapter_number": "37" }
  }
}
