{
  "translations": [
    {
      "resource_id": 173,
      "text": "Je prête serment par les anges qui se mettent en rangs serrés durant leur adoration."
    },
    {
      "resource_id": 173,
      "text": "Je prête serment par les anges qui poussent les nuages vers le lieu où Allah veut qu’il pleuve."
    },
    {
      "resource_id": 173,
      "text": "Je prête serment par les anges qui récitent les paroles d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Ô gens, votre Dieu qui mérite d’être adoré est Un et n’a pas d’associé: c’est Allah."
    },
    {
      "resource_id": 173,
      "text": "Il est le Seigneur des Cieux, de la Terre et de ce qui se trouve entre les deux, le Seigneur du soleil à chaque fois qu’il se lève et qu’il se couche tout au long de l’année."
    },
    {
      "resource_id": 173,
      "text": "Nous avons embelli le ciel le plus proche de la Terre d’un bel ornement: ce sont les astres qui paraissent comme des bijoux scintillants."
    },
    {
      "resource_id": 173,
      "text": "Nous avons préservé le ciel le plus bas, grâce à ces étoiles qui sont projetées contre tout démon rebelle."
    },
    {
      "resource_id": 173,
      "text": "Ces démons ne peuvent entendre, dans le Ciel, les anges parler de ce que leur a révélé leur Seigneur comme prescriptions religieuses ou comme décret et on lancera sur eux des météores de toute part."
    },
    {
      "resource_id": 173,
      "text": "Ceci, afin de les chasser et de les empêcher d’écouter les anges. Puis dans l’au-delà, ils subiront un châtiment douloureux et permanent qui ne s’interrompra pas."
    },
    {
      "resource_id": 173,
      "text": "Excepté le démon qui saisit au vol des mots échangés par les anges et qui ne sont pas encore parvenus aux habitants de la Terre. Un météore brûlant le poursuit alors et les consume, mais il se peut qu’il rapporte à ses frères les mots qu’il a entendus avant que le météore ne le consume et que ces paroles soient transmises à des devins qui profèrent alors cent mensonges à côté de ces mots."
    },
    {
      "resource_id": 173,
      "text": "Ô Muħammad, demande aux mécréants qui rejettent la réalité de la Ressuscitation s’ils sont plus imposants, plus forts et de corpulence plus grande, que ceux que Nous avons créés dans les Cieux et sur la Terre et plus forts que les anges ? Nous les avons créés d’une boue collante. Comment peuvent-ils donc rejeter la réalité de la Ressuscitation alors qu’ils sont créés d’une matière vile qui est la boue collante?"
    },
    {
      "resource_id": 173,
      "text": "Ô Muħammad, tu t’étonnes plutôt du pouvoir d’Allah et de Sa gestion des affaires de Ses créatures et tu t’étonnes du rejet des polythéistes de toute idée de Ressuscitation. Ces gens-là en sont arrivés à railler ce que tu dis au sujet de la Ressuscitation."
    },
    {
      "resource_id": 173,
      "text": "Lorsqu’on exhorte ces polythéistes, ils ne tirent pas profit de l’exhortation à cause de la dureté de leurs cœurs."
    },
    {
      "resource_id": 173,
      "text": "Lorsqu’ils voient un des signes de la véracité du Prophète, ils le raillent exagérément et feignent l’étonnement."
    },
    {
      "resource_id": 173,
      "text": "Ils disent: Ce que Muħammad apporte n’est que sorcellerie manifeste."
    },
    {
      "resource_id": 173,
      "text": "Lorsque nous mourrons et que nous nous transformerons en poussière et ossements, retournerons-nous à la vie après cela ? Ceci est assurément exclu."
    },
    {
      "resource_id": 173,
      "text": "Nos anciens aïeux seront-ils également ressuscités?"
    },
    {
      "resource_id": 173,
      "text": "Ô Muħammad, réponds-leur: Oui, vous serez ressuscités après que vous soyez devenus ossements et poussière. De même, vos anciens aïeux seront également ressuscités et tous serez ressuscités, en étant humiliés et contraints."
    },
    {
      "resource_id": 173,
      "text": "Ce n’est que l’affaire d’un souffle dans la Trompe (le second souffle) et tous assisterons alors aux évènements terribles du Jour de la Résurrection, attendant ce qu’Allah fera d’eux."
    },
    {
      "resource_id": 173,
      "text": "Les polythéistes qui rejettent la réalité de la Ressuscitation diront: Que notre perte est immense, ceci est le Jour de la Rétribution durant lequel Allah rétribue Ses serviteurs pour ce qu’ils ont fait dans le bas monde."
    },
    {
      "resource_id": 173,
      "text": "On leur répondra: Ceci est le Jour du Jugement des serviteurs dont vous rejetiez l’existence dans le bas monde."
    },
    {
      "resource_id": 173,
      "text": "On dira aux anges ce jour-là: Rassemblez les polythéistes, qui se montraient injustes en mécroyant, avec leurs semblables et leurs partisans qui traitaient de menteurs les messagers et adoraient des idoles*en dehors d’Allah, puis montrez-leur le chemin du feu et conduisez-les à leur sort."
    },
    {
      "resource_id": 173,
      "text": "On dira aux anges ce jour-là: Rassemblez les polythéistes, qui se montraient injustes en mécroyant, avec leurs semblables et leurs partisans qui traitaient de menteurs les messagers et adoraient des idoles*en dehors d’Allah, puis montrez-leur le chemin du feu et conduisez-les à leur sort."
    },
    {
      "resource_id": 173,
      "text": "Arrêtez-les avant de les faire entrer dans le feu afin qu’ils rendent des comptes, puis continuez après cela à les conduire au feu."
    },
    {
      "resource_id": 173,
      "text": "On les admonestera en leur disant: Pour quelle raison ne portez-vous pas secours les uns aux autres à l’image de ce que vous faisiez dans le bas monde, lorsque vous prétendiez que c’était vos idoles qui vous secourraient?"
    },
    {
      "resource_id": 173,
      "text": "Ce jour-là, ils seront plutôt humblement soumis à ce qu’Allah fera d’eux et personne parmi eux ne secourra l'autre, puisqu’ils seront faibles et impuissants."
    },
    {
      "resource_id": 173,
      "text": "Ils se couvriront les uns les autres de reproches et se disputeront lorsque les reproches et les disputes ne seront d’aucun secours."
    },
    {
      "resource_id": 173,
      "text": "Les suiveurs diront aux meneurs: Ô nos chefs, vous prétendiez nous prêcher la religion et nous présenter la vérité lorsque vous nous embellissiez la mécréance, le polythéisme et les péchés et vous nous faisiez détester la vérité que les messagers apportaient de la part d’Allah"
    },
    {
      "resource_id": 173,
      "text": "Les meneurs répondront aux suiveurs: Les choses ne sont pas telles que vous le prétendez. Vous étiez plutôt mécréants et n’étiez pas croyants. Pire, vous refusiez même la vérité."
    },
    {
      "resource_id": 173,
      "text": "Ô suiveurs, nous n’avions aucun pouvoir ni aucune autorité sur vous afin de vous forcer à tomber dans la mécréance, le polythéisme et les péchés. Vous étiez plutôt des gens qui dépassaient les limites de la mécréance et de l’égarement."
    },
    {
      "resource_id": 173,
      "text": "C’est pourquoi la menace d’Allah qui vous était adressée et nous était adressée, celle de « remplir l’Enfer de toi et de tous ceux qui t’ont suivi » (Sourate Şâd, verset , doit être exécutée. Ainsi, nous goûterons inexorablement à ce dont notre Seigneur nous a menacés."
    },
    {
      "resource_id": 173,
      "text": "Nous vous avons appelés à l’égarement et à la mécréance et nous étions vraiment égarés du chemin de la guidée."
    },
    {
      "resource_id": 173,
      "text": "Les suiveurs et les meneurs subiront alors le même châtiment le Jour de la Résurrection."
    },
    {
      "resource_id": 173,
      "text": "Tout comme Nous faisons goûter le châtiment à ces gens, Nous le ferons goûter à d’autres criminels."
    },
    {
      "resource_id": 173,
      "text": "Lorsque, dans le bas monde, on disait à ces polythéistes « Il n’existe pas de divinité en dehors d’Allah » afin qu’ils œuvrent selon ce que cette formule implique et délaissent ce qui s’oppose à elle, ils refusaient de l’accepter faisant preuve d’orgueil et d’arrogance face à la vérité."
    },
    {
      "resource_id": 173,
      "text": "Ils disaient afin de justifier leur mécréance: Délaisserons-nous l’adoration de nos divinités pour les paroles d’un poète fou ? C’est le Prophète qui était visé par ces paroles."
    },
    {
      "resource_id": 173,
      "text": "Leur accusation était immonde car le Messager d’Allah n’était ni fou ni un poète. Il a plutôt apporté le Coran qui appelle à proclamer l’Unicité d’Allah et à suivre Son Messager. Les messagers ont certainement été véridiques lorsque, par ordre d’Allah, ils ont prêché Son Unicité et ont affirmé la réalité de la Ressuscitation. Le Messager Muħammad ne les a contredits sur aucun point."
    },
    {
      "resource_id": 173,
      "text": "Ô polythéistes, vous allez certainement goûter au châtiment douloureux le Jour de la Résurrection pour avoir été mécréants et pour avoir traité de menteurs les messagers."
    },
    {
      "resource_id": 173,
      "text": "Ô polythéistes, vous ne serez rétribués que pour votre mécréance et vos péchés commis dans le bas monde."
    },
    {
      "resource_id": 173,
      "text": "Quant aux serviteurs croyants d’Allah, qu’Allah a choisis pour être Ses adorateurs exclusifs et qui L’adorent avec sincérité, ils échapperont à ce châtiment."
    },
    {
      "resource_id": 173,
      "text": "Ces serviteurs sincères auront droit à une rétribution de la part d'Allah, connue pour être agréable et durable."
    },
    {
      "resource_id": 173,
      "text": "Ils seront, entre autres, pourvus des fruits les plus agréables qu’ils puissent goûter et désirer, en plus d’être honorés par l’élévation de leurs degrés et la vision du noble visage d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Ils obtiendront tout cela dans les jardins des délices éternels qui ne s’interrompent jamais ni ne disparaissent."
    },
    {
      "resource_id": 173,
      "text": "Ils s’accouderont sur des lits et se feront face les uns aux autres."
    },
    {
      "resource_id": 173,
      "text": "On fera circuler parmi eux des coupes de vin aussi pur que de l’eau de source."
    },
    { "resource_id": 173, "text": "De l’eau blanche, savoureuse à boire." },
    {
      "resource_id": 173,
      "text": "Ce vin n’est pas semblable au vin du bas monde puisqu’il n’est pas enivrant et n'altère pas les facultés physiques et mentales de celui qui le boit."
    },
    {
      "resource_id": 173,
      "text": "Ils auront pour compagnes au Paradis des femmes chastes qui ne regardent personne d'autre que leurs époux et ont de beaux yeux."
    },
    {
      "resource_id": 173,
      "text": "Leur blancheur teintée de jaune les  rend semblables à l'oeuf précieux d'un oiseau, que les mains ne peuvent toucher."
    },
    {
      "resource_id": 173,
      "text": "Les gens du Paradis s'adresseront les uns aux autres afin de se questionner sur leur passé et de ce qui leur est arrivé dans le bas monde."
    },
    {
      "resource_id": 173,
      "text": "Un de ces croyants dira: J'avais dans le bas monde un compagnon qui niait la Résurrection."
    },
    {
      "resource_id": 173,
      "text": "Il me disait d’un ton railleur et moqueur: Ô mon ami, crois-tu à la résurrection des morts?"
    },
    {
      "resource_id": 173,
      "text": "Lorsque nous mourrons et que nous deviendrons poussière et ossements, serons-nous alors ressuscités et rétribués pour les œuvres que nous avons accomplies dans le bas monde?"
    },
    {
      "resource_id": 173,
      "text": "Le compagnon croyant dira à ses semblables parmi les gens du Paradis: Voyons quel est le sort de ce compagnon qui niait la Résurrection."
    },
    {
      "resource_id": 173,
      "text": "Il regardera et verra alors son ancien compagnon au milieu de l'Enfer."
    },
    {
      "resource_id": 173,
      "text": "Le croyant lui dira: Par Allah, tu as failli, en m’appelant à mécroire et à nier la Ressuscitation, me mener à ma perte, ô compagnon, et me faire entrer en Enfer."
    },
    {
      "resource_id": 173,
      "text": "N'était-ce le bienfait que me fit Allah en me guidant à la foi et en me la facilitant, j'aurais été du nombre de ceux  qui, comme toi, ont été traînés vers leur supplice"
    },
    {
      "resource_id": 173,
      "text": "Nous autres gens du Paradis, nous ne mourrons pas."
    },
    {
      "resource_id": 173,
      "text": "La seule mort que nous connaissons est celle qui nous a fait quitter le bas monde. Au Paradis, nous vivrons éternellement et nous ne serons pas châtiés comme les mécréants."
    },
    {
      "resource_id": 173,
      "text": "Entrer au Paradis, y demeurer éternellement et échapper à l'Enfer sont des rétributions de notre Seigneur, qui représentent le succès suprême égalé par aucun autre succès."
    },
    {
      "resource_id": 173,
      "text": "C'est pour mériter une telle rétribution que doivent œuvrer les gens, car ils accompliront à coup sûr une transaction gagnante."
    },
    {
      "resource_id": 173,
      "text": "Les délices mentionnés, qu'Allah réserve à Ses serviteurs qui Lui obéissent sincèrement, sont-ils meilleurs et plus honorables ou bien l'arbre Az-Zaqqûm maudit dans le Coran et servant de nourriture aux mécréants, qui ne fait ni grossir ni ne calme la faim ?"
    },
    {
      "resource_id": 173,
      "text": "Nous avons fait de cet arbre un trouble pour ceux qui commettent l'injustice de la mécréance et des péchés, puisqu'ils disent: Le feu consume les arbres et c'est pour cette raison que cet arbre ne peut pousser en Enfer."
    },
    {
      "resource_id": 173,
      "text": "L'arbre Az-Zaqqûm est un arbre détestable qui pousse au fond de l'Enfer."
    },
    {
      "resource_id": 173,
      "text": "Ses fruits sont hideux et ressemblent à des têtes de démons. Or cette apparence hideuse indique que le goût est abominable."
    },
    {
      "resource_id": 173,
      "text": "Les mécréants mangeront de ces fruits amers et écœurants et en empliront leurs ventres vides."
    },
    {
      "resource_id": 173,
      "text": "Puis après avoir mangé cette nourriture, ils ingurgiteront une boisson faite d'un mélange de liquides nauséabonds et bouillants."
    },
    {
      "resource_id": 173,
      "text": "Ils retourneront ensuite à leur châtiment en Enfer afin de subir des supplices successifs."
    },
    {
      "resource_id": 173,
      "text": "Ces mécréants ont trouvé leurs ancêtres dans l'égarement et les ont donc suivis par imitation et non sur la base de preuves."
    },
    {
      "resource_id": 173,
      "text": "Ils s'empressent donc de les suivre dans l'égarement."
    },
    {
      "resource_id": 173,
      "text": "Bien avant eux, de nombreux anciens se sont égarés. Ton peuple n'est donc pas le premier à s'être égaré, ô Messager."
    },
    {
      "resource_id": 173,
      "text": "Nous avons envoyé à ces anciens peuples des Messagers qui les menaçaient du châtiment d'Allah mais ils préfèrent mécroire."
    },
    {
      "resource_id": 173,
      "text": "Regarde, ô Messager, quelle fut la fin des peuples qui n'ont pas tenu compte des avertissements de leurs messagers. Leur fin fut d'entrer en Enfer et d'y demeurer éternellement pour avoir été mécréants et pour avoir traité de menteurs leurs messagers."
    },
    {
      "resource_id": 173,
      "text": "Il sera fait exception de ceux qu'Allah a élus afin qu’ils croient en Lui. Ils seront sauvés du châtiment décrété comme destination finale de ces dénégateurs mécréants."
    },
    {
      "resource_id": 173,
      "text": "Notre prophète Noé Nous a invoqué contre son peuple qui l'a traité de menteur et Nous étions le Meilleur Répondeur, puisque Nous l'avons rapidement exaucé."
    },
    {
      "resource_id": 173,
      "text": "Nous l'avons sauvé lui, sa famille et les croyants qui l'accompagnaient des persécutions de son peuple et de la noyade dans le Grand Déluge envoyé contre les mécréants de ce peuple."
    },
    {
      "resource_id": 173,
      "text": "Nous avons sauvé sa famille et ses disciples croyants seuls. Quant aux mécréants restants de son peuple, Nous les avons anéantis."
    },
    {
      "resource_id": 173,
      "text": "Nous avons fait en sorte que les peuples futurs le mentionnent en bien."
    },
    {
      "resource_id": 173,
      "text": "Que la sécurité et la paix soient avec Noé. On ne dira aucun mal de lui dans les générations futures. On ferra plutôt son éloge et on le mentionnera en bien."
    },
    {
      "resource_id": 173,
      "text": "Cette rétribution que Nous avons accordée à Noé est celle réservée à ceux qui excellent dans leur adoration et obéissent à Allah Seul."
    },
    {
      "resource_id": 173,
      "text": "Noé était du nombre de Nos serviteurs croyants qui obéissaient à Allah."
    },
    {
      "resource_id": 173,
      "text": "Puis Nous noyâmes ceux qui restèrent dans le Déluge que Nous avons envoyé sur eux et aucun d'eux n'en réchappa."
    },
    {
      "resource_id": 173,
      "text": "Abraham était du nombre des coreligionnaires de Noé, qui ont appelé, comme lui, à proclamer l'Unicité d'Allah."
    },
    {
      "resource_id": 173,
      "text": "Rappelle-toi lorsqu'il vint à son Seigneur avec un cœur exempt de polythéisme et empli du désir de conseiller les gens sur l'adoration d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Lorsqu'il dit à son père et à son peuple polythéiste sur un ton réprobateur: Qu'adorez-vous donc en dehors d'Allah?"
    },
    {
      "resource_id": 173,
      "text": "Ces divinités inventées que vous adorez en dehors de Lui?"
    },
    {
      "resource_id": 173,
      "text": "Ô gens, que pensez-vous qu'Allah fera de vous lorsque vous Le rencontrerez alors que vous adoriez des idoles en dehors de Lui?"
    },
    {
      "resource_id": 173,
      "text": "Abraham regarda les étoiles afin de mettre au point un stratagème lui épargnant de sortir avec les siens."
    },
    {
      "resource_id": 173,
      "text": "Afin de ne pas se rendre avec eux sur leur lieu de festivité, il leur dit en guise d'excuse: Je suis malade."
    },
    {
      "resource_id": 173,
      "text": "Ils le laissèrent alors derrière eux et s'en allèrent."
    },
    {
      "resource_id": 173,
      "text": "Il se rendit auprès des divinités qu'ils adoraient en dehors d'Allah et leur dit d’un ton railleur: Ne mangez-vous pas la nourriture que les polythéistes vous offrent?"
    },
    {
      "resource_id": 173,
      "text": "Pourquoi ne parlez-vous pas, ni ne répondez à celui qui vous interroge? Est-ce de telles divinités que l'on adore en dehors d'Allah?"
    },
    {
      "resource_id": 173,
      "text": "Il se mit ensuite à les frapper de sa main droite dans la finalité de les briser."
    },
    {
      "resource_id": 173,
      "text": "Les adorateurs de ces divinités revinrent précipitamment."
    },
    {
      "resource_id": 173,
      "text": "Abraham leur fit face avec aplomb et les admonesta en ces termes: Adorez-vous en dehors d'Allah, des divinités que vous façonnez de vos mains?"
    },
    {
      "resource_id": 173,
      "text": "Tandis qu'Allah vous a créés et a créé ce que vous fabriquez, et entre autres vos idoles? Il est Celui qui mérite d'être adoré Seul et que rien ne Lui soit associé."
    },
    {
      "resource_id": 173,
      "text": "Lorsqu'ils furent incapables de répondre à Abraham sur le terrain de l'argumentation, ils eurent recours à la force et se concertèrent pour savoir ce qu'ils allaient faire de lui. Ils dirent: Elevez une construction, remplissez-la de bois, mettez le feu à ce bois et jetez Abraham dans la fournaise."
    },
    {
      "resource_id": 173,
      "text": "Le peuple d'Abraham voulut lui faire du mal et se débarrasser de lui, mais Nous les rendîmes perdants lorsque Nous avons changé le feu en fraîcheur salutaire."
    },
    {
      "resource_id": 173,
      "text": "Abraham dit: Je migrerai vers mon Seigneur et quitterai le pays de mon peuple afin de pouvoir L'adorer. Mon Seigneur m'orientera assurément vers ce qui est bon pour moi dans le bas monde et dans l'au-delà."
    },
    {
      "resource_id": 173,
      "text": "Ô Seigneur, fais-moi don d'une progéniture vertueuse qui m'assistera et me compensera pour l'absence des miens lorsque je serai en exil."
    },
    {
      "resource_id": 173,
      "text": "Nous l'exauçâmes et lui annonçâmes une nouvelle qui le réjouit. Nous lui annonçâmes en effet la naissance prochaine d'un fils qui vivra, grandira et atteindra l'âge adulte. Ce fils est Ismaël."
    },
    {
      "resource_id": 173,
      "text": "Lorsqu'Ismaël devint un jeune homme et que sa force physique devint aussi grande que celle de son père, celui-ci eut une vision, sachant que s'agissant d'un prophète, la vision est une forme de révélation. Abraham raconta à son fils cette vision en ces termes: Ô mon fils, j'ai vu en rêve que je t'égorgeais. Dis-moi ce que tu en penses. Ismaël répondit: Ô mon père, exécute l'ordre que t'a donné Allah de m'égorger. Tu me trouveras du nombre des endurants qui sont satisfaits du jugement d'Allah."
    },
    {
      "resource_id": 173,
      "text": "Puis lorsque tous deux se soumirent à Allah et se résignèrent à Son ordre, Abraham allongea son fils sur le front afin d’exécuter l'ordre d'Allah de l’immoler."
    },
    {
      "resource_id": 173,
      "text": "Nous l’appelâmes alors, tandis qu’il était sur le point de passer à l'acte, et lui dîmes: « Ô Abraham »."
    },
    {
      "resource_id": 173,
      "text": "Tu as mis à exécution la vision que tu as eue en étant sur le point d’égorger ton fils. Tout comme Nous t’avons rétribué en te délivrant de cette immense épreuve, Nous rétribuons les bienfaisants en les délivrant des épreuves et des malheurs."
    },
    {
      "resource_id": 173,
      "text": "C’était certainement une épreuve manifeste que subit Abraham et il la passa avec succès."
    },
    {
      "resource_id": 173,
      "text": "Nous remplaçâmes le sacrifice d’Ismaël par celui d’un bélier imposant."
    },
    {
      "resource_id": 173,
      "text": "Puis Nous fîmes en sorte qu’il soit fait éloge du nom d’Abraham dans les générations suivantes."
    },
    {
      "resource_id": 173,
      "text": "Salutation d’Allah sur Abraham et que tout mal lui soit épargné."
    },
    {
      "resource_id": 173,
      "text": "Tout comme Nous avons rétribué Abraham pour son obéissance, Nous rétribuons de la même façon les bienfaisants."
    },
    {
      "resource_id": 173,
      "text": "Abraham était du nombre de Nos serviteurs croyants qui s’acquittaient des obligations imposées par le statut de serviteur d’Allah."
    },
    {
      "resource_id": 173,
      "text": "En guise de rétribution pour son obéissance à Allah lorsqu’il fut sur le point d’immoler son seul fils Ismaël, Nous lui annonçâmes la naissance d’un autre fils qui deviendra prophète et serviteur vertueux: Isaac."
    },
    {
      "resource_id": 173,
      "text": "Nous avons fait descendre sur lui et sur son fils Isaac une bénédiction de notre part et leur avons fait don de nombreux bienfaits, parmi lesquels une progéniture prolifique. Leur descendance était composée de gens bienfaisants et obéissants à leur Seigneur, et d’autres manifestement injustes envers eux-mêmes par leur mécréance et leurs péchés."
    },
    {
      "resource_id": 173,
      "text": "Nous avons accordé à Moïse et à son frère Aaron la faveur de la prophétie."
    },
    {
      "resource_id": 173,
      "text": "Nous les avons sauvés ainsi que leur peuple, les Israélites, de l’asservissement de Pharaon et de la noyade."
    },
    {
      "resource_id": 173,
      "text": "Nous les avons secourus contre Pharaon et ses soldats et ils eurent alors le dessus sur leur ennemi."
    },
    {
      "resource_id": 173,
      "text": "Nous avons donné à Moïse et à son frère Aaron la Torah en guise de Livre provenant d’Allah, clair et ne contenant aucune ambigüité."
    },
    {
      "resource_id": 173,
      "text": "Nous les avons guidés vers le droit chemin qui ne comporte aucune tortuosité, la religion de l’Islam qui mène à l’agrément du Créateur."
    },
    {
      "resource_id": 173,
      "text": "Nous fîmes en sorte que leurs noms soient mentionnés avec éloge par les générations suivantes."
    },
    {
      "resource_id": 173,
      "text": "Salutation agréable à Moïse et Aaron, qu’il leur soit fait éloge et que tout mal leur soit épargné."
    },
    {
      "resource_id": 173,
      "text": "Tout comme Nous avons agréablement rétribué Moïse et Aaron, Nous rétribuons également les bienfaisants qui obéissent à leur Seigneur."
    },
    {
      "resource_id": 173,
      "text": "Moïse et Aaron étaient du nombre de Nos serviteurs croyant, qui mettent en pratique ce qu’Allah leur a prescrit."
    },
    {
      "resource_id": 173,
      "text": "Elie (`Ilyâs) était du nombre de ceux qui ont été envoyés par leur Seigneur. Allah lui fit don de la prophétie et de la mission de transmettre le Message."
    },
    {
      "resource_id": 173,
      "text": "Il dit à son peuple, des Israélites, à qui il fut envoyé: Ô mon peuple, ne craignez-vous pas Allah en vous conformant à Ses commandements, parmi lesquels le monothéisme, et en renonçant à Ses interdits, parmi lesquels le polythéisme?"
    },
    {
      "resource_id": 173,
      "text": "Adorez-vous votre idole Baal et délaissez-vous l’adoration d’Allah, le Meilleur des créateurs?"
    },
    {
      "resource_id": 173,
      "text": "Allah est votre Seigneur qui vous créa et créa vos aïeux avant vous. C’est Lui donc qui mérite d’être adoré et non vos idoles qui ne sont ni utiles ni nuisibles."
    },
    {
      "resource_id": 173,
      "text": "La seule réponse de son peuple fut de le traiter de menteur et pour cette raison, ils seront châtiés."
    },
    {
      "resource_id": 173,
      "text": "Il sera fait exception des croyants parmi eux, sincères dans leur adoration d’Allah. Ceux-là seront épargnés."
    },
    {
      "resource_id": 173,
      "text": "Nous fîmes en sorte que son nom soit mentionné avec éloge dans les générations suivantes."
    },
    { "resource_id": 173, "text": "Salutation et éloge d’Allah sur Elie." },
    {
      "resource_id": 173,
      "text": "Tout comme Nous avons agréablement rétribué Elie, Nous rétribuons également les bienfaisants parmi Nos serviteurs croyants."
    },
    {
      "resource_id": 173,
      "text": "Elie était certainement du nombre de Nos serviteurs qui étaient sincères dans leur foi en leur Seigneur."
    },
    {
      "resource_id": 173,
      "text": "Loth était du nombre des messagers d’Allah chargés d’annoncer la bonne nouvelle à leur peuple et de les avertir."
    },
    {
      "resource_id": 173,
      "text": "Rappelle-toi lorsque Nous le sauvâmes lui et sa famille du châtiment qui s’est abattu sur son peuple."
    },
    {
      "resource_id": 173,
      "text": "Seule son épouse ne fut pas épargnée et fut châtiée, car elle était mécréante."
    },
    {
      "resource_id": 173,
      "text": "Puis Nous anéantîmes ceux de son peuple qui l’ont traité de menteur et ne crurent pas en ce qu’il apportait."
    },
    {
      "resource_id": 173,
      "text": "Ô habitants de la Mecque, vous passez certainement près de leurs demeures de bon matin lorsque vous voyagez en Syrie."
    },
    {
      "resource_id": 173,
      "text": "Vous passez également à proximité de ces demeures de nuit. Ne raisonnez-vous pas et déduisez-vous pas d’enseignement du sort qu’ils connurent après avoir traité de menteur leur messager, avoir mécru et avoir commis une turpitude que personne n’avait commise avant eux?"
    },
    {
      "resource_id": 173,
      "text": "Notre serviteur Jonas (Yûnus) était du nombre des messagers d’Allah chargés d’annoncer la bonne nouvelle à leur peuple et de les avertir."
    },
    {
      "resource_id": 173,
      "text": "Il s’enfuit de son peuple sans la permission de son Seigneur et il embarqua à bord d’un navire plein de passagers et de marchandise."
    },
    {
      "resource_id": 173,
      "text": "Chargé comme il était, le navire manqua de couler et les passagers tirèrent au sort afin de jeter à la mer certains d’entre eux. Ce fut lui que le sort désigna et il fut alors jeté à la mer."
    },
    {
      "resource_id": 173,
      "text": "Après avoir été jeté à la mer, un poisson se saisit de lui et l’avala. Il commit assurément un acte blâmable en partant en mer sans la permission de son Seigneur."
    },
    {
      "resource_id": 173,
      "text": "Si Jonas n’avait été du nombre de ceux qui évoquaient abondamment Allah avant de subir cette épreuve et s’il n’avait pas proclamé la gloire d’Allah dans le ventre du poisson,"
    },
    {
      "resource_id": 173,
      "text": "il serait resté dans son ventre jusqu’au Jour de la Résurrection et lui aurait servi de tombe."
    },
    {
      "resource_id": 173,
      "text": "Nous le jetâmes ensuite du ventre du poisson sur une terre dépourvue d’arbres et de construction. Il était alors amaigri suite à son long séjour dans le ventre du poisson."
    },
    {
      "resource_id": 173,
      "text": "Puis Nous fîmes pousser sur cette terre, au-dessus de lui, un plant de courge sous lequel il pouvait s’abriter et manger de ses fruits."
    },
    {
      "resource_id": 173,
      "text": "Après cela, Nous l’envoyâmes à son peuple qui comptait cent mille personnes ou plus."
    },
    {
      "resource_id": 173,
      "text": "Ils eurent la foi et crurent en ce qu’il leur apportait. Allah leur donna alors les moyens de jouir de leur vie ici-bas jusqu’à ce que les durées assignées à leurs vies se soient écoulées."
    },
    {
      "resource_id": 173,
      "text": "Ô Muħammad, pose la question suivante aux polythéistes sur un ton de réprobation: Attribuez-vous à Allah des filles alors que vous détestez en avoir et que vous vous attribuez des fils ? Quelle est donc cette répartition ?"
    },
    {
      "resource_id": 173,
      "text": "Comment prétendent-ils que les anges sont des femelles alors qu’ils n’étaient pas présents lors de leur création ni n’en ont été témoins?"
    },
    {
      "resource_id": 173,
      "text": "Les mécréants mentent sur Allah et inventent sur Lui des faussetés"
    },
    {
      "resource_id": 173,
      "text": "lorsqu’ils Lui attribuent une progéniture et ils mentent certainement lorsqu’ils prétendent cela."
    },
    {
      "resource_id": 173,
      "text": "Allah a-t-il choisi d’avoir une progéniture femelle que vous détestez au lieu d’une progéniture mâle que vous désirez ? Certainement pas."
    },
    {
      "resource_id": 173,
      "text": "Ô polythéistes, comment jugez-vous ainsi injustement en attribuant des filles à Allah tandis que vous vous attribuez des fils?"
    },
    {
      "resource_id": 173,
      "text": "Ne réfléchissez-vous donc pas sur la fausseté de votre croyance corrompue ? Si cela était le cas, vous n’auriez pas proféré ces allégations."
    },
    {
      "resource_id": 173,
      "text": "Ou alors, détenez-vous un argument clair issu d’un livre ou apporté par un messager ?"
    },
    {
      "resource_id": 173,
      "text": "Apportez donc le livre contenant votre argument si vous êtes véridiques dans ce que vous prétendez ?"
    },
    {
      "resource_id": 173,
      "text": "Les polythéistes ont inventé un lien de parenté entre Allah et les anges qu’ils ne peuvent pas voir, en prétendant qu’ils sont les filles d’Allah. Or les anges savent qu’Allah mènera les polythéistes à leur châtiment."
    },
    {
      "resource_id": 173,
      "text": "Qu’Allah soit sanctifié et élevé au-dessus de ce que Lui attribuent les polythéistes comme progéniture, associé et autres attributs qui ne Lui conviennent pas."
    },
    {
      "resource_id": 173,
      "text": "Seuls les serviteurs élus d’Allah ne Lui attribuent que ce qui est majestueux et parfait."
    },
    {
      "resource_id": 173,
      "text": "Ô polythéistes, vous et ce que vous adorez en dehors d’Allah"
    },
    {
      "resource_id": 173,
      "text": "n’égarerez personne de la religion de vérité."
    },
    {
      "resource_id": 173,
      "text": "Sauf ceux qu’Allah a décrété qu’ils seront les gens de l’Enfer. Allah exécutera alors Son décret et ils seront mécréants puis iront en Enfer. Quant à vous et vos divinités, vous n’avez pas le pouvoir d’émettre un tel décret et de l’exécuter."
    },
    {
      "resource_id": 173,
      "text": "Les anges dirent, en guise d’affirmation de leur servitude à Allah et de désaveu de ce que prétendent les polythéistes: Il n’existe pas un ange parmi nous dont le mérite dans son adoration et son obéissance à Allah ne soit pas connu."
    },
    {
      "resource_id": 173,
      "text": "Nous autres les anges sommes disposés en rangs lorsque nous adorons Allah et Lui obéissons et nous excluons qu’Allah détienne les attributs et les caractéristiques qui ne Lui conviennent pas."
    },
    {
      "resource_id": 173,
      "text": "Nous autres les anges sommes disposés en rangs lorsque nous adorons Allah et Lui obéissons et nous excluons qu’Allah détienne les attributs et les caractéristiques qui ne Lui conviennent pas."
    },
    {
      "resource_id": 173,
      "text": "Les habitants polythéistes de la Mecque disaient avant que Muħammad ne soit envoyé comme Messager:*Si nous avions un livre semblable à celui des anciens, comme la Torah par exemple,*nous aurions adoré sincèrement Allah.Or ils mentent lorsqu’ils disent cela car lorsque Muħammad leur apporta le Coran, ils mécrurent en lui. Ils sauront alors ce qui les attend comme châtiment terrible le Jour de la Résurrection."
    },
    {
      "resource_id": 173,
      "text": "Les habitants polythéistes de la Mecque disaient avant que Muħammad ne soit envoyé comme Messager:*Si nous avions un livre semblable à celui des anciens, comme la Torah par exemple,*nous aurions adoré sincèrement Allah.Or ils mentent lorsqu’ils disent cela car lorsque Muħammad leur apporta le Coran, ils mécrurent en lui. Ils sauront alors ce qui les attend comme châtiment terrible le Jour de la Résurrection."
    },
    {
      "resource_id": 173,
      "text": "Les habitants polythéistes de la Mecque disaient avant que Muħammad ne soit envoyé comme Messager:*Si nous avions un livre semblable à celui des anciens, comme la Torah par exemple,*nous aurions adoré sincèrement Allah.Or ils mentent lorsqu’ils disent cela car lorsque Muħammad leur apporta le Coran, ils mécrurent en lui. Ils sauront alors ce qui les attend comme châtiment terrible le Jour de la Résurrection."
    },
    {
      "resource_id": 173,
      "text": "Les habitants polythéistes de la Mecque disaient avant que Muħammad ne soit envoyé comme Messager:*Si nous avions un livre semblable à celui des anciens, comme la Torah par exemple,*nous aurions adoré sincèrement Allah.Or ils mentent lorsqu’ils disent cela car lorsque Muħammad leur apporta le Coran, ils mécrurent en lui. Ils sauront alors ce qui les attend comme châtiment terrible le Jour de la Résurrection."
    },
    {
      "resource_id": 173,
      "text": "Notre Parole qui ne peut être contestée, a déjà décrété que Nos messagers seront secourus contre leurs ennemis par l’argument et la force accordée par Allah et que la victoire sera du lot de Nos soldats qui combattent pour la cause d’Allah afin que la parole d’Allah soit la plus haute."
    },
    {
      "resource_id": 173,
      "text": "Notre Parole qui ne peut être contestée, a déjà décrété que Nos messagers seront secourus contre leurs ennemis par l’argument et la force accordée par Allah et que la victoire sera du lot de Nos soldats qui combattent pour la cause d’Allah afin que la parole d’Allah soit la plus haute."
    },
    {
      "resource_id": 173,
      "text": "Notre Parole qui ne peut être contestée, a déjà décrété que Nos messagers seront secourus contre leurs ennemis par l’argument et la force accordée par Allah et que la victoire sera du lot de Nos soldats qui combattent pour la cause d’Allah afin que la parole d’Allah soit la plus haute."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, détourne-toi de ces polythéistes obstinés pendant durée que seul Allah connaît, jusqu’à ce que le moment de les châtier arrive."
    },
    {
      "resource_id": 173,
      "text": "Regarde-les lorsque le châtiment s’abattra sur eux et eux-mêmes verront, même si cette vue ne leur sera d’aucune utilité."
    },
    {
      "resource_id": 173,
      "text": "Ces polythéistes veulent-ils hâter le châtiment d’Allah ?"
    },
    {
      "resource_id": 173,
      "text": "Lorsque le châtiment d’Allah s’abattra sur eux un matin, ce sera certainement un mauvais matin pour eux."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, détourne-toi d’eux jusqu’à ce qu’Allah décide de les châtier."
    },
    {
      "resource_id": 173,
      "text": "Puis observe et eux-mêmes verront le châtiment et la punition d’Allah s’abattre sur eux."
    },
    {
      "resource_id": 173,
      "text": "Ô Muħammad, que ton Seigneur, le Seigneur de la force, soit sanctifié et élevé au-dessus des attributs péjoratifs dont L'affublent les polythéistes."
    },
    {
      "resource_id": 173,
      "text": "Que la salutation et l’éloge d’Allah soient sur Ses nobles messagers."
    },
    {
      "resource_id": 173,
      "text": "Que l’éloge soit tout entier à Allah car Lui seul le mérite. Il est le Seigneur de tous les mondes, qui n’ont pas d’autre seigneur que Lui."
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "37" }
  }
}
