{
  "translations": [
    {
      "resource_id": 177,
      "text": "Thề bởi những Thiên Thần đứng thành hàng chỉnh tề, nghiêm trang, kính cẩn trong việc thờ phượng của họ."
    },
    {
      "resource_id": 177,
      "text": "Và thề bởi những Thiên Thần di chuyển những đám mây đưa đến những nơi mà Allah muốn ban mưa xuống."
    },
    {
      "resource_id": 177,
      "text": "Và thề bởi các Thiên Thần xướng đọc lời Mặc Khải của Allah."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, Đấng Thờ Phượng đích thực của các ngươi - hởi nhân loại - là một Đấng duy nhất, Ngài không có đối tác ngang vai, và Ngài chính là Allah."
    },
    {
      "resource_id": 177,
      "text": "Ngài (Allah) là Thượng Đế của các tầng trời và trái đất, là Thượng Đế của vạn vật nằm giữa trời đất và là Thượng Đế của mặt trời mọc và lặn suốt trong năm."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, TA đã tô điểm cho các tầng trời thấp nhất, gần với trái đất bằng sự trang hoàng lộng lẫy với các tinh tú trông giống như những viên ngọc lấp lánh."
    },
    {
      "resource_id": 177,
      "text": "Và TA bảo vệ tầng trời hạ giới khỏi từng tên Shaytan phản nghịch bằng những vì sao. Chúng bị ném bởi những ngôi sao."
    },
    {
      "resource_id": 177,
      "text": "Những tên Shaytan này không thể nghe trộm những lời hội nghị của các vị Thiên Thần trên trời khi họ nói chuyện với nhau về những điều mà Allah mặc khải cho họ từ các giáo luật của Ngài (không phải các điều trong sự tiền định). Chúng sẽ bị ném bởi những hòn lửa (các ngôi sao lửa) từ mọi phía."
    },
    {
      "resource_id": 177,
      "text": "Chúng bị đuổi đi thật xa để không thể nghe trộm và vào Ngày Sau chúng sẽ bị trừng phạt bằng một hình phạt vô cùng đau đớn, vĩnh viễn và liên tục."
    },
    {
      "resource_id": 177,
      "text": "Ngoại trừ những tên Shaytan nào tranh thủ nghe lén được một lời nào đó từ cuộc hội nghị của các vị Thiên Thần về một thông tin nào đó nhưng thông tin này chưa được truyền xuống cư dân của trái đất. Thế là tên Shaytan đó bị những hòn lửa sáng rực rượt đuổi và đôt cháy. Đôi lúc lời được nghe trộm đó có thể được truyền đạt cho đồng bọn của hắn trước khi hòn lửa bắt kịp và đốt cháy hắn. Và đồng bọn của hắn sau đó truyền tới tai của những tên bói toán. Và chúng thêm vào hàng trăm điều dối."
    },
    {
      "resource_id": 177,
      "text": "Ngươi - hỡi Muhammad - hãy hỏi những kẻ phủ nhận việc Phục sinh: \"Chẳng lẽ chúng cho rằng việc TA tạo hóa chúng với thân hình khỏe mạnh với các bộ phận cơ thể của chúng khó hơn việc TA tạo hóa ra các tầng trời, trái đất và các vị Thiên Thần ư?\" Quả thật, TA đã tạo chúng ra từ một loại đất sét nhão được kết lại. Sao chúng lại có thể phủ nhận sự Phục Sinh khi mà bản thân chúng được tạo ra rất đơn giản, đó là từ một loại đất sét nhão, dính?!"
    },
    {
      "resource_id": 177,
      "text": "Quả thật, Ngươi - hỡi Muhammad - đã kinh ngạc về quyền năng của Allah cũng như sự điều hành mọi hoạt động của tạo vật. Ngươi cũng đã ngạc nhiên về việc những tên đa thần phủ nhận sự Phục Sinh và chúng luôn cương quyết bác bỏ về sự phục sinh qua việc chế giễu những gì Ngươi nói nó."
    },
    {
      "resource_id": 177,
      "text": "Và một khi những tên đa thần được cảnh báo về một sự việc nào đó thì chúng không bao giờ để tâm, bởi vì con tim của chúng đã chai cứng."
    },
    {
      "resource_id": 177,
      "text": "Và khi chúng nhìn thấy một dấu hiệu trong các dấu hiệu của Thiên Sứ để chứng minh cho sự thật của Người thì chúng thường buông lời chế giễu và tỏ vẻ ngạc nhiên thích thú."
    },
    {
      "resource_id": 177,
      "text": "Và chúng nói: \"Điều mà Muhammad mang đến rõ ràng chỉ là một trò ma thuật\"."
    },
    {
      "resource_id": 177,
      "text": "Chúng nói: Phải chăng khi chúng tôi đã chết, thân xác chúng tôi bị phân hủy thành cát bụi và từng khúc xương bị rã mục rồi chúng tôi lại được cho sống trở lại ư? Quả thật, điều này thật xa vời."
    },
    {
      "resource_id": 177,
      "text": "Chúng nói: \"Phải chăng ngay cả tổ tiên của chúng tôi đã chết từ xa xưa cũng được cho sống lại nữa hay sao?\""
    },
    {
      "resource_id": 177,
      "text": "Ngươi - hỡi Muhammad - hãy trả lời bọn chúng: \"Vâng, đúng vậy, chắc chắn các ngươi sẽ được phục sinh trở lại sau khi thân xác các ngươi bị phân hủy thành các bụi và từng khúc xương bị rã mục và kể cả tổ tiên của của các ngươi đã chết từ thời xa xưa, tất cả đều được phục sinh trở lại và các ngươi sẽ bị hạ nhục.\""
    },
    {
      "resource_id": 177,
      "text": "Bởi thế, chỉ cần một tiếng còi duy nhất được vang lên (Tiếng còi thứ hai ở ngày tận thế) thì họ sẽ tập trung lại rồi họ sẽ ngóng nhìn những gì xảy ra ở cái ngày Phán Xét ấy và họ sẽ được biết điều mà Allah sẽ làm với họ."
    },
    {
      "resource_id": 177,
      "text": "Và bọn đa thần từng phủ nhận về sự phục sinh than rằng: \"Ôi thật bất hạnh cho chúng tôi vào cái ngày Xét Xử này đây, Ngày mà Allah thưởng phạt cho đám bầy tôi của Ngài về những gì mà họ đã từng làm ở cuộc sống trần gian\"."
    },
    {
      "resource_id": 177,
      "text": "Bởi thế, có lời phán bảo chúng: \"Đây là Ngày định đoạt giữa đám bây tôi. Ngày mà các ngươi đã từng phủ nhận và bác bỏ lúc còn ở thế giới trần gian.\""
    },
    {
      "resource_id": 177,
      "text": "Vào Ngày đó các vị Thiên Thần được bảo: \"Các ngươi hãy tập hợp những tên đa thần đã làm điều bất công cùng với những kẻ đồng hội đồng thuyền với chúng và những tên cầm đầu xúi giục chúng trong việc phủ nhận. Chúng đã không thờ phượng các bục tượng ngoài Allah, nhưng những kẻ cầm đầu đã dẫn chúng đến con đường vào Hỏa Ngục. Và quả thật đó cũng là số phận của chúng.\""
    },
    {
      "resource_id": 177,
      "text": "Vào Ngày đó các vị Thiên Thần được bảo: \"Các ngươi hãy tập hợp những tên đa thần đã làm điều bất công cùng với những kẻ đồng hội đồng thuyền với chúng và những tên cầm đầu xúi giục chúng trong việc phủ nhận. Chúng đã không thờ phượng các bục tượng ngoài Allah, nhưng những kẻ cầm đầu đã dẫn chúng đến con đường vào Hỏa Ngục. Và quả thật đó cũng là số phận của chúng.\""
    },
    {
      "resource_id": 177,
      "text": "Các ngươi hãy giữ chúng lại trước khi dẫn chúng vào trong Hỏa Ngục vì chúng phải bị tra hỏi. Sau đó, các ngươi hãy dẫn chúng vào trong Hỏa Ngục."
    },
    {
      "resource_id": 177,
      "text": "Và có lời khiển trách chúng: \"Tại sao các ngươi không chịu giúp đỡ lẫn nhau giống như đã từng giúp đỡ lẫn nhau khi ở trên trần gian và các ngươi đã khẳng định rằng những pho tường này đây có thể giúp đỡ được các ngươi kia mà?\""
    },
    {
      "resource_id": 177,
      "text": "Không, vào ngày Phán Xét chúng tự hạ mình phủ phục trước Allah và lúc đó chúng không thể giúp đỡ nhau bởi sự bất lực và hết mưu đồ của chúng."
    },
    {
      "resource_id": 177,
      "text": "Và rồi chúng quay qua oán trách, đổ lỗi cho nhau trong lúc sự oán trách và cãi vã trở nên vô ích."
    },
    {
      "resource_id": 177,
      "text": "Những người đi theo nói với những kẻ được theo: \"Quả thật, các người - hỡi các nhà lãnh tụ của chúng tôi - chính là những người đến gặp chúng tôi ở trần gian. Chính các người là những người xúi giục chúng tôi trở thành những người vô đức tin và Shirk với Allah. Chính các ngươi dẫn chúng tôi vào hố sâu tội lỗi và đưa chúng tôi rời xa sự thật mà các vị Thiên Sứ của Allah mang đến.\""
    },
    {
      "resource_id": 177,
      "text": "Các nhà lãnh tụ đáp lại những người đi theo họ: \"Quả thât, chúng tôi không hề xúi giục các người giống như những gì các người đã nói. Ngược lại, các người mới là những kẻ vô đức tin, chính các người là những kẻ đã khước từ sự thật.\""
    },
    {
      "resource_id": 177,
      "text": "Chúng tôi không hề thuyết phục các ngươi làm theo hay có chút đặc quyền nào ép buộc các ngươi phải phủ nhận, tổ hợp và lún vào hố sâu tội lỗi. Ngược lại, chính các ngươi tự mình vượt quá mức giới hạn nghiêm cấm trong sự vô đức tin và lầm lạc."
    },
    {
      "resource_id": 177,
      "text": "\"Bởi thế, đó là điều tất nhiên đối với chúng tôi và các người y như Lời Allah đã hứa: { Rằng chắc chắn, TA sẽ nhét đầy Hỏa Ngục toàn bộ, nhà ngươi và kẻ nào trong chúng theo ngươi.} [ Câu kinh - Surah Al-Zumar, câu 39]. Bởi thế, chúng ta buộc phải nếm - không thể nào thoát khỏi - điều mà Thượng Đế của chúng ta đã từng hứa hẹn.\""
    },
    {
      "resource_id": 177,
      "text": "\"Chúng tôi đã dẫn các ngươi đi vào con đường lạc lối và vô đức tin. Quả thật, chúng tôi cũng đã lạc khỏi con đường Chỉ Đạo.\""
    },
    {
      "resource_id": 177,
      "text": "Bởi thế, vào Ngày Phán Xét những kẻ đi theo và những tên được theo đều sẽ cùng chịu hình phạt với nhau."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, giống như những gì TA đã làm với những kẻ này trong việc để chúng nếm lấy sự trừng phạt, TA sẽ làm đối với những kẻ tội lỗi ngoài chúng."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, những kẻ đa thần lúc còn ở trên trần gian, khi được bảo: \"(Không có Thượng Đế đích thực nào khác duy chỉ một mình Allah), hãy làm theo câu nói này và từ bỏ những gì trái ngược với nó\" thì chúng chối bỏ, chúng ngoảnh mặt với chân lý một cách tự cao tự đại.\""
    },
    {
      "resource_id": 177,
      "text": "Và chúng nói với lời lẽ biện minh cho sự vô đức tin của chúng rằng: \"Chẳng lẽ chúng tôi phải bỏ đi việc thờ phượng của tổ tiên chúng tôi chỉ vì lời nói của một tên thi hào đãng trí này hay sao?\" Lời này của chúng ám chỉ Thiên Sứ của Allah - cầu xin Allah ban bình an cho Người."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, chúng đã quá mức trong sự dối trá và bịa đặt. Bởi Thiên Sứ của Allah - cầu xin Allah ban bình an cho Người - không phải là một kẻ đãng trí cũng chẳng phải là một nhà thơ, mà Y thực sự đã mang Thiên Kinh Qur'an đến để kêu gọi mọi người trở về với sự tôn thờ một mình Allah và đi theo đường lối của Thiên Sứ của Ngài, đồng thời Y đến để xác nhận lại những điều mà các vị Thiên Sứ trước đây đã mang đến từ nơi Allah về sự thờ phượng một mình Ngài; Y đến để khẳng định cội nguồn và không hề làm khác họ bất cứ điều gì."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, các ngươi - hỡi những tên đa thần - sẽ phải nếm lấy hình phạt vô cùng đau đớn vào Ngày Phán Xét bởi sự vô đức tin nơi các vị Thiên Sứ của các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Và các ngươi - hỡi những kẻ đa thần - sẽ bị sự trừng phạt chỉ bởi những gì mà các ngươi đã làm ở trên trần gian từ việc vô đức tin nơi Allah và phạm tội."
    },
    {
      "resource_id": 177,
      "text": "Riêng các bầy tôi có đức tin của Allah, những người mà họ luôn thành tâm trong việc thờ phượng Ngài, sẽ được Ngài cứu rỗi khỏi sự trừng phạt này."
    },
    {
      "resource_id": 177,
      "text": "Những bầy tôi chân thành là những người sẽ hưởng thụ được muôn vàn bổng lộc của Allah, những bổng lộc được biết rất rõ ràng về sự tốt lành cũng như sư vô tận của chúng."
    },
    {
      "resource_id": 177,
      "text": "Một trong những bổng lộc này là họ được thưởng thức những loại trái quả tươi ngon, họ sẽ ăn chúng tùy thích theo sự lựa chọn của mình; và họ sẽ được ưu đãi thêm bằng cách được nâng cao địa vị và được nhìn ngắm diện mạo Tuyệt Đẹp và Phục Lành của Allah."
    },
    {
      "resource_id": 177,
      "text": "Họ được hưởng thụ tất cả mọi thứ đó trong các Ngôi Vườn Thiên Đàng, nơi của niềm hạnh phúc trường tồn."
    },
    {
      "resource_id": 177,
      "text": "Họ sẽ tựa mình thư giãn trên những chiếc tràng kỉ, mặt đối mặt nhìn nhau."
    },
    {
      "resource_id": 177,
      "text": "Những ly rượu tinh khiết. trong suốt tựa như dòng suối chảy được chuyển vòng quanh họ."
    },
    {
      "resource_id": 177,
      "text": "Trong vắt tinh khiết, tuyệt hảo, làm cho người uống thích thú, sảng khoái."
    },
    {
      "resource_id": 177,
      "text": "Không giống như những loại rượu ở trần gian. Nó không làm họ mất đi lí trí của sự say xỉn và nó cũng không làm họ nhức đầu chóng mặt. Nó làm cho người uống thêm cường tráng và tinh thần sảng khoái."
    },
    {
      "resource_id": 177,
      "text": "Trong Thiên Đàng, bên cạnh họ là những nàng trinh nữ xinh đẹp với đôi mắt to trữ tình, không nhìn ngắm bất cứ ai khác ngoài chồng của mình."
    },
    {
      "resource_id": 177,
      "text": "Làn da mịn của các nàng trinh nữ tựa như quả trứng chim non được bao bọc kín chưa hề có một bàn tay nào chàm vào nó."
    },
    {
      "resource_id": 177,
      "text": "Cư dân Thiên Đàng mặt đối mặt trò chuyện với nhau, họ thường ôn lại những kỷ niệm của trần gian."
    },
    {
      "resource_id": 177,
      "text": "Một trong những người có đức tin này nói: \"Quả thật, trước kia ở trên trần gian tôi có một người bạn, y đã phủ nhận sự Phụ Sinh.\""
    },
    {
      "resource_id": 177,
      "text": "Người bạn đó thường phản đối và buông lời mỉa mai tôi: \"Phải chăng anh - hởi người tin tưởng - thực sự tin rằng những người đã chết sẽ được cho sống lại ư?\""
    },
    {
      "resource_id": 177,
      "text": "Kẻ phủ nhận sự Phục Sinh tiếp tục nói: \"Phải chăng khi chúng ta chết đi, thân xác chúng ta đã bị phân hủy thành cát bụi, và xương cốt của chúng ta bị rã mục, chúng ta sẽ được cho sống trở lại để bị phán xét và thưởng phạt cho những việc làm của chúng ta trên thế gian thật sao?\""
    },
    {
      "resource_id": 177,
      "text": "Người có đức tin nói với những bạn của mình đang ngụ trong Thiên Đàng: \"Các anh hãy cùng tôi nhìn xuống mà xem số phận của người bạn đó của tôi, người bạn mà trước kia anh ta đã phủ nhận về sự Phục Sinh?\""
    },
    {
      "resource_id": 177,
      "text": "Thế là, anh ta nhìn xuống và thấy người bạn đó của mình đang ở trung tâm của Hỏa Ngục."
    },
    {
      "resource_id": 177,
      "text": "Y nói: \"Thề bởi Allah! Hỡi người bạn của tôi - suýt nữa anh đã hủy diệt tôi, suýt nữa anh đã lôi kéo tôi vào Hỏa Ngục cùng với anh bởi việc anh kêu gọi tôi đến với sự vô đức tin và phủ nhận sự Phục Sinh.\""
    },
    {
      "resource_id": 177,
      "text": "\"Nếu như không nhờ Ân Huệ của Allah dẫn dắt tôi trở thành người có đức tin cũng như sự kiên định ở nơi Ngài thì giờ này đây tôi đã bị trừng phạt giống như anh mất rồi.\""
    },
    {
      "resource_id": 177,
      "text": "Hỡi những bạn của Thiên Đàng, chúng ta sẽ không bao giờ chết nữa."
    },
    {
      "resource_id": 177,
      "text": "\"Ngoại trừ cái chết đầu tiên của chúng ta ở cuộc sống trần gian! Chúng ta sẽ sống mãi mãi ở nơi Thiên Đàng này và chúng ta không phải chịu bất cứ hình phạt nào giống như những kẻ vô đức tin.\""
    },
    {
      "resource_id": 177,
      "text": "Quả thật, phần thưởng mà Thượng Đế đã ban cho chúng ta này đây - từ việc được vào Thiên Đàng, sự mãi mãi trong đó, và sự bằng an khỏi Hỏa Ngục - là một sự thắng lợi to lớn không có gì sánh bằng."
    },
    {
      "resource_id": 177,
      "text": "Với phần thưởng vĩ đại như thế, những người làm phải nên phấn đấu làm tốt. Bởi vì, đấy là một giao dịch cho lợi nhuận to lớn."
    },
    {
      "resource_id": 177,
      "text": "Hồng Phúc mà Allah đã chuẩn bị cho đám bầy tôi thành tâm phục tùng Ngài được nói đến tốt hơn và huy hoàng hơn hay cây Zaqqum đáng nguyền rủa đượcThiên Kinh Qur'an mô tả là thức ăn của những kẻ vô đức tin, thức ăn mà khi ăn vào nó không làm cho no cũng không làm cho hết đói?!"
    },
    {
      "resource_id": 177,
      "text": "Quả thật, TA tạo ra loại cây Zaqqum để trừng trị những tên sai quấy bởi sự vô đức tin và việc làm tội lỗi của chúng và bởi vì chúng đã từng nói: \"Quả thật, lửa làm sẽ ăn cây cối chứ cây cối không thể mọc lên trong lửa được.\""
    },
    {
      "resource_id": 177,
      "text": "Quả thật, loại cây Zaqqum là một loại cây sần sùi gai gốc và nó được mọc ra từ đáy của Hỏa Ngục."
    },
    {
      "resource_id": 177,
      "text": "Quả của cây Zaqqum mọc ra với hình dạng trông giống như những cái đầu của lũ Shaytan, nó trong thật xấu xí và kinh tởm có nghĩa là vị của nó rất kinh tởm."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, những tên vô đức tin sẽ ăn trái Zaqqum cực đắng đó và chúng sẽ nhét đầy vào cái bụng đang đói trống rỗng của chúng."
    },
    {
      "resource_id": 177,
      "text": "Rồi sau khi đã ăn trái cực đặng đó, chúng được cho uống một loại nước dơ cực nóng."
    },
    {
      "resource_id": 177,
      "text": "Sau đó, chúng được đưa vào Hỏa Ngục trở lại, chúng phải chịu từ hình phạt này đến hình phạt khác."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, những kẻ vô đức tin này đã thấy tổ tiên của chúng đi lạc khỏi con đường Chỉ Đạo nhưng chúng vẫn đi theo cách mù quáng."
    },
    {
      "resource_id": 177,
      "text": "Thế nhưng chúng vẫn nhanh chân theo gót của tổ tiên họ trên con đường lạc lối."
    },
    {
      "resource_id": 177,
      "text": "Và quả thật, đa số người trước chúng đều bị lầm lạc, chư không phải riêng đám dân của Ngươi - hỡi Thiên Sứ - là cộng đồng đầu tiên bị lầm lạc."
    },
    {
      "resource_id": 177,
      "text": "Và quả thật, TA đã cử phái các Sứ giả trong những cộng đồng đầu tiên đó đến để cảnh báo về sự trừng phạt của Allah nhưng bọn chúng đã phủ nhận."
    },
    {
      "resource_id": 177,
      "text": "Bởi thế, Ngươi hãy nhìn xem - hỡi Thiên Sứ - kết cuộc của những kẻ được cảnh báo đã xảy ra như thế nào khi chúng không đáp lại lời cảnh báo của họ. Rồi đây, chúng sẽ bị đày vào Hỏa Ngục, chúng sẽ mãi mãi ở trong đó bởi sự vô đức tin và phủ nhận các Sứ giả được gửi đến với chúng."
    },
    {
      "resource_id": 177,
      "text": "Ngoại trừ những ai thành tâm với Allah trong đức tin nơi Ngài. Quả thật, họ sẽ được cứu rỗi khỏi sự trừng phạt, cái mà nó là kết cuộc của những kẻ phủ nhận và vô đức tin."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, Nabi Nuh - cầu xin bình an cho Người - đã cầu xin TA trừng phạt đám dân phủ nhận Y và TA là Đấng Ưu Việt trong sự đáp lại nên TA đã nhanh đáp lại lời cầu xin của Y trong việc trừng phạt chúng."
    },
    {
      "resource_id": 177,
      "text": "Và TA đã giải cứu cả nhà của Y và những người có đức tin cùng với Y thoát khỏi trận đại hồng thủy mà TA đã gửi đến tiêu diệt những kẻ vô đức tin trong đám dân của Y."
    },
    {
      "resource_id": 177,
      "text": "Và TA chỉ giải cứu gia đình của Y và những người có đức tin theo Y. TA đã nhấn chìm những kẻ vô đức tin trong đám dây của Y."
    },
    {
      "resource_id": 177,
      "text": "Và TA để lại cho Y những cộng đồng chân chính sau này luôn ca ngợi Y."
    },
    {
      "resource_id": 177,
      "text": "Sự bằng an và phúc lành cho Nuh qua những lời cầu phúc của những cộng đồng chân chính sau này. Lời nhắc tốt đẹp về Y vẫn được lưu truyền."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, tương tự như phần thưởng mà TA ban thưởng cho Nuh - cầu xin bình an cho Người -, TA sẽ ban thưởng cho những người làm tốt trong việc tôn thờ TA và tuân theo mệnh lệnh của một mình TA."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, Nuh là một trong những người bề tôi có đức tin trung kiên của TA."
    },
    {
      "resource_id": 177,
      "text": "Sau đó, TA đã nhấn chìm đám người còn lại bằng một trận đại hồng thủy bao mà TA đã gửi đến trừng phạt chúng. Bởi thế, không một ai trong bọn chúng có thể sống sót."
    },
    {
      "resource_id": 177,
      "text": "Và Ibrahim đã thực sự thuộc tôn giáo của Nuh, đó là tôn giáo kêu gọi nhân loại thờ phượng duy nhất một mình Allah."
    },
    {
      "resource_id": 177,
      "text": "Hãy nhớ rằng Y đã đến với Thượng Đế của Y bằng một tấm lòng thanh khiết không dính bất cứ Shirk nào, trái tim của Y một lòng hướng về Allah."
    },
    {
      "resource_id": 177,
      "text": "Khi Y nói với cha và dân chúng của Y là những người đa thần với lời mang tính phản đối: \"Đó là thứ gì mà các người thờ phượng thay vì Allah?\""
    },
    {
      "resource_id": 177,
      "text": "Chẳng phải những thần linh mà các người thờ phượng ngoài Allah chỉ là những thứ ngụy tạo đó sao?"
    },
    {
      "resource_id": 177,
      "text": "Các người nghĩ thế nào - hỡi người dân - về Thượng Đế của vũ trụ và muôn loài nếu như các người trở về gặp Ngài trong lúc các người tôn thờ những ai (vật) khác ngoài Ngài? Và Ngài sẽ làm gì với các ngươi khi các ngươi trình diện Ngài?"
    },
    {
      "resource_id": 177,
      "text": "Ibrahim nhìn lên các vì sao trên trời suy nghĩ toan tính làm sao thoát khỏi đám dân của Y."
    },
    {
      "resource_id": 177,
      "text": "Thế rồi Y lựa lời khéo léo tìm cách không tháp tùng đi cùng với dân chúng của Y đến lễ hội (ngày tết) của họ: \" Thật sự, tôi đã bị bệnh\""
    },
    {
      "resource_id": 177,
      "text": "Thế là người dân của Y bỏ lại Y, ra đi dự lễ hội."
    },
    {
      "resource_id": 177,
      "text": "Thế là Y lén đi đến các thần linh mà chúng thờ phượng thay vì Allah, Y buông lời giễu cợt với các thần linh của chúng: Sao các ngươi không chịu ăn những thức ăn mà bọn đa thần đa dâng cúng các ngươi?!"
    },
    {
      "resource_id": 177,
      "text": "Các ngươi có chuyện gì mà sao không nói chuyện và cũng không trả lời người đang hỏi các ngươi vậy? Các thần linh được thờ phượng ngoài Allah là như thế này đó sao?!"
    },
    {
      "resource_id": 177,
      "text": "Thế rồi, Ibrahim nhảy thẳng tới, dùng tay phải của mình đập vỡ chúng."
    },
    {
      "resource_id": 177,
      "text": "Sau đó, đám người thờ phượng những pho tượng này vội vàng nhanh chân chạy đến gặp Y trong sự giận dữ."
    },
    {
      "resource_id": 177,
      "text": "Ibrahim giáp mặt chúng bằng sự kiên định, Y đã nói với chúng nhằm thức tỉnh chúng: \"Chẳng lẽ các người lại thờ cúng ngoài Allah những thần linh do chính đôi tay các người đã nắn tạc ra ư?!\""
    },
    {
      "resource_id": 177,
      "text": "Các người thờ cúng các pho tượng mà các người làm ra trong khi Allah - Đấng Vinh Quang đã tạo ra các người và các pho tượng mà các người làm ra. Các người thờ cùng chúng trong khi chỉ một mình Ngài mới là Đấng xứng đáng được thờ phượng, không ai (vật gì) ngoài Ngài có quyền đó."
    },
    {
      "resource_id": 177,
      "text": "Nhưng khi chúng đuối lý trước Ibrahim, chúng lại dùng đến vũ lực đáp trả Y. Chúng bàn bạc nhau cách xử trí Ibrahim, chúng bảo: \"Chúng ta hãy dựng một tòa nhà nhét đầy củi khô trong đó, đốt cháy nó lên rồi ném hắn vào đó!\"."
    },
    {
      "resource_id": 177,
      "text": "Đám dân của Ibrahim muốn giết hại Ibrahim. Nhưng TA đã làm cho chúng thất bại hoàn toàn, TA đã khiến cho ngọn lửa trở nên mát lạnh và an toàn cho Y."
    },
    {
      "resource_id": 177,
      "text": "Và Ibrahim bảo: \"Ta sẽ rời bỏ xứ sở này của ta để di cư đến Thượng Đế của Ta để Ta có thể thờ phượng Ngài và Thượng Đế của Ta sẽ dẫn dắt Ta đến với những gì tốt đẹp nhất ở trên đời này và cả Đời sau."
    },
    {
      "resource_id": 177,
      "text": "\"Lạy Thượng Đế của bề tôi! Xin Ngài ban cho bề tôi một đứa con trai đức độ để có thể giúp đỡ và san sẻ với bề tôi trong lúc đám dân của bề tôi đã xa lánh bề tôi.\""
    },
    {
      "resource_id": 177,
      "text": "Bởi thế, TA đã đáp lại lời cầu xin đó của Y, TA đã ban cho Y tin mừng về một đứa con trai có lòng kiên nhẫn và tinh thần chịu đựng. Đứa con trai đó chính là Isma'il - cầu xin sự bằng an cho Người."
    },
    {
      "resource_id": 177,
      "text": "Khi Isma'il là một cậu bé thường quanh quẩn bên cha của mình thì Ibrahim nằm mộng và giấc mộng của các vị Thiên Sứ chính là sự Mặc Khải. Ibrahim bày tỏ tâm tư cho con trai của mình về giấc mộng: \"Này con trai yêu dấu của cha! Quả thật, cha nằm mộng thấy rằng cha cần phải giết tế con, thế con nghĩ sao về sự việc đó.\" Isma'il đã hiểu tâm tư của cha mình liền đáp lại: \"Thưa cha! Cha hãy làm theo những gì mà Allah ra lệnh cho cha, rồi cha sẽ thấy con là một người biết chịu đựng và hài lòng với sắc lệnh của Allah.\""
    },
    {
      "resource_id": 177,
      "text": "Bởi thế, khi hai cha con phục tùng chấp hành theo lệnh của Allah, Ibrahim đặt con trai của mình nằm nghiêng bắt đầu thực hiện việc giết tế theo lệnh của Ngài."
    },
    {
      "resource_id": 177,
      "text": "TA đã gọi Ibrahim trong lúc Y đang cố gắng thực hiện mệnh lệnh của Allah bằng việc giết tế con trai của mình: \"Này hỡi Ibrahim!\""
    },
    {
      "resource_id": 177,
      "text": "Ngươi thực sự đã chứng thực điều mà Ngươi đã thấy trong giấc mộng mà trong giấc mộng và Ngươi thực sự đã chấp hành việc giết tế con trai của mình. Quả thật, giống như việc TA đã ban thưởng cho Ngươi bởi tấm lòng thành của Ngươi từ cuộc thử thách to lớn này, TA sẽ ban thưởng cho những người làm tốt đẹp như thê, TA sẽ cứu vớt họ thoát khỏi nghịch cảnh và nguy khốn."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, đây là một thử thách rất rõ ràng, và Ibrahim thực sự đã vượt qua được."
    },
    {
      "resource_id": 177,
      "text": "Và TA đã chuộc mạng Isma'il bằng một con cừu vĩ đại."
    },
    {
      "resource_id": 177,
      "text": "Và TA đã để danh tiếng thơm lừng của Ibrahim nơi hậu thế."
    },
    {
      "resource_id": 177,
      "text": "Allah đã gởi lời chào bằng an đến cho Ibrahim, một sự bằng an khỏi mọi điều tai hại."
    },
    {
      "resource_id": 177,
      "text": "Giống như TA đã ban thưởng cho Ibrahim về việc Y đã phục tùng mệnh lệnh, TA sẽ ban thưởng cho những người làm tốt đúng như thế."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, Ibrahim là một bề tôi đầy đức tin của TA vì Y luôn phục tùng những gì Allah ban hành."
    },
    {
      "resource_id": 177,
      "text": "Và TA đã báo tin mừng cho Ibrahim về một đứa con trai khác của Y sẽ trở thành một vị Thiên Sứ và cũng là một bề tôi đức độ, đó là Is-haaq; một phần thưởng cho việc Y đã chấp hành lệnh của Allah cho việc giết tế Isma'il - đứa con trai duy nhất của Y."
    },
    {
      "resource_id": 177,
      "text": "Và TA đã ban phúc lành cho Y (Ibrahim) và đứa con trai của Y (Is-haaq). Bởi thế, TA đã ban rất nhiều Hồng Ân đến với hai cha con của Y và kể cả chuyện hậu thế của cha con Y. Hậu thế sau này của hai cha con Y có những người phục tùng Thượng Đế của Y và có số người trong họ tự gây ra bất công lên bản thân mình điển hình như sự bất tuân và gây ra tội lỗi một cách công khai."
    },
    {
      "resource_id": 177,
      "text": "Và quả thật, TA đã ban Hồng Ân cho Musa và người em trai của Y- Harun là bởi sứ mạng Nabi."
    },
    {
      "resource_id": 177,
      "text": "Và TA đã giải cứu hai anh em (Musa và Harun) cùng với dân chúng của họ - người dân Israel - thoát khỏi cảnh làm nô lệ cho Fir'awn cũng như khỏi bị nhấn chìm trong trận Đại Hồng Thủy."
    },
    {
      "resource_id": 177,
      "text": "Va TA đã giúp đỡ họ giành chiến thắng trước tên Fir'awn cùng đám thuộc hạ của hắn. Họ thực sự đã chiến thắng trước kẻ thù của họ."
    },
    {
      "resource_id": 177,
      "text": "Và TA đã ban xuống cho Musa và người em trai của Y - Harun KinhTawrah (Cựu Ước) mang những thông điệp rõ ràng và rành mạch, không gì phải ngờ vực."
    },
    {
      "resource_id": 177,
      "text": "Và TA đã hướng dẫn hai anh em họ con đường Ngay Thẳng không uốn khúc, và nó chính là con đường tôn giáo Islam dẫn đến sự hài lòng của Đấng Tạo Hóa, Đấng Toàn Năng."
    },
    {
      "resource_id": 177,
      "text": "Và TA đã để lại cho hai anh em họ cả một hậu thế luôn nhắc điều tốt đẹp đến họ và luôn ca ngợi họ."
    },
    {
      "resource_id": 177,
      "text": "Allah đã gởi lời chào tốt đẹp đến cho hai người họ, cùng với sự ca ngợi hai người họ và ban bằng an khỏi những điều nguy khốn."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, TA đã ban thưởng cho Musa và Harun một phần thưởng xứng đáng thật giá trị và TA cũng ban thưởng cho những ai làm những điều tốt bởi sự phục tùng Thượng Đế của họ giống như thế."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, Musa và Harun là hai bê tôi trong đám bề tôi của có đức tin của Allah, luôn làm theo những gì Ngài qui định."
    },
    {
      "resource_id": 177,
      "text": "Và quả thật, Ilyas (Elias) là một trong các vị Thiên Sứ của Thượng Đế. Allah đã ban Ân Huệ cho Y qua sứ mạng Nabi và Thiên Sứ."
    },
    {
      "resource_id": 177,
      "text": "Khi Y bảo dân chúng của Y - Israel: \"Này hỡi dân ta! Phải chăng các ngươi không sợ Allah trong việc tuân theo mệnh lệnh của Ngài, tôn thờ duy nhất một mình Ngài, tránh xa những điều cấm của Ngài và điều Shirk với Ngài?!\""
    },
    {
      "resource_id": 177,
      "text": "\"Phải chăng, các ngươi tôn thờ ngoài Allah bục tượng Ba'la mà các ngươi làm ra và bỏ mặc việc thờ thượng Allah, Đấng Tạo Hóa Ưu Việt hay sao?\""
    },
    {
      "resource_id": 177,
      "text": "Allah là Thượng Đế của các ngươi, Đấng đã tạo hóa ra các ngươi và tổ tiên xa xưa của các ngươi. Bởi thế, Ngài đáng được thờ phượng, ngoài Ngài không ai (vật gì) đáng được thờ phượng cả, và dĩ nhiên các bục tượng lại càng không đáng bởi chúng không giúp ích và cũng không hại."
    },
    {
      "resource_id": 177,
      "text": "Dân chúng của Y đã phủ nhận Y nên chúng sẽ phải bị triệu tập trong sự trừng phạt."
    },
    {
      "resource_id": 177,
      "text": "Ngoại trừ những ai trong dân chúng của Y có đức tin và thành tâm với Allah trong việc thờ phượng Ngài. Quả thật, họ mới là những người cứu rỗi khỏi sự trừng phạt của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Và TA đã để lại tiếng thơm của Y ở nơi hậu thế."
    },
    {
      "resource_id": 177,
      "text": "Allah gửi lời chào và khen ngợi đến Ilyas (Elias)."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, TA đã ban thưởng cho Ilyas (Elias) một phần thưởng thật xứng đáng đầy và TA cũng ban thưởng cho những ai làm những điều tốt trong đám bề tôi có đức tin của Ta giống như thế."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, Ilyas (Elias) là một trong những người có đức tin chân chính, thật sự tin tưởng vào Thượng Đế của họ."
    },
    {
      "resource_id": 177,
      "text": "Và quả thật, Lut là một trong những Sứ Giả của Allah, những vị mà Ngài đã cử phái đến với dân chúng của họ với mục đích báo tin mừng đồng thời cảnh báo về sự trừng phạt."
    },
    {
      "resource_id": 177,
      "text": "Hãy nhớ lại khi TA giải cứu Lut cùng toàn bộ gia đình của y cũng như những ai đi theo Y được an toàn khỏi sự trừng phạt mà TA đã giáng xuống đám dân của Y."
    },
    {
      "resource_id": 177,
      "text": "Ngoại trừ người vợ của Y. Nữ ta phải gánh chịu hình phạt cùng với đám dân của Y; bởi vì, nữ ta đã trở thành một kẻ vô đức tin giống như họ."
    },
    {
      "resource_id": 177,
      "text": "Sau đó, TA đã tiêu diệt hết đám người còn lại trong đám dân của Y, những kẻ mà chúng đã phủ nhận Y và không tin tưởng vào những gì mà Y đã mang đến."
    },
    {
      "resource_id": 177,
      "text": "Và quả thật, các ngươi - hỡi thị dân Makkah - thường đi ngang qua những ngôi nhà của chúng trong các chuyến lữ hành của các ngươi đến xứ Sham (nay phân thành quốc gia: Syria, Li-băng, Jordan, Palestine) vào buổi sáng."
    },
    {
      "resource_id": 177,
      "text": "Và các ngươi cũng thường đi ngang qua chỗ của chúng vào buổi ban đêm, chẳng lẽ các ngươi không chịu suy ngẫm? Chẳng lẽ các ngươi không quan sát kỹ những gì trong suốt cuộc hành trình về hậu quả mà chúng đã phủ nhận, vô đức tin và làm điều ô uế mà trước chúng chưa từng có ai làm?!"
    },
    {
      "resource_id": 177,
      "text": "Và Yunus thực sự là một trong những vị Thiên Sứ của Allah mà Ngài cử phái đến với người dân của họ để báo tin mừng (về phần thưởng cho những ai tuân lệnh Ngài) và cảnh báo (về sự trừng phạt cho những ai bất tuân Ngài)."
    },
    {
      "resource_id": 177,
      "text": "Khi Y đã chạy bỏ dân làng của Y lúc chưa cho có phép của Thượng Đế của Y và bước lên con tàu chở đầy người và đồ đạc."
    },
    {
      "resource_id": 177,
      "text": "Tuy nhiên, vì con tàu sắp phải đấm chìm vì chở đầy (người và đồ đạc) nên những người trên tàu đưa ra ý kiến cần ném một số người khỏi con tàu để giữ an nguy cho cả con tàu do lượng người quá tải. Thế là Yunus là một trong những người bị thua cuộc trong cuộc bốc thăm và Y bị ném xuống biển."
    },
    {
      "resource_id": 177,
      "text": "Rồi khi Y bị ném xuống biển, một con cá voi đã nuốt chửng Y vào bụng vì Y đã phạm tội với Ngài (Allah), đó là Y đã tự ý bỏ lên tàu ra biển mà không được sự cho phép của Thượng Đế của Y."
    },
    {
      "resource_id": 177,
      "text": "Nếu Yunus không phải là người đã thường xuyên tụng niệm Allah trước khi xảy ra tình trạng tồi tệ thế này cũng như nếu Y không tán dương Ngài trong khi ở bụng cá,"
    },
    {
      "resource_id": 177,
      "text": "Thì Y đã phải ở lại trong bụng cá voi đó cho tới ngày Phán Xét và lúc đó bụng con cá đã là ngôi mộ của Y."
    },
    {
      "resource_id": 177,
      "text": "Rồi TA đã cho Y ra khỏi bụng cá voi trôi đạt vào một khu đất hoang vắng trong tình trạng sức khỏe yếu ớt do đã nằm trong bụng cá một thời gian."
    },
    {
      "resource_id": 177,
      "text": "Và TA đã cho mọc ra trên khu đất hoang đó đầy những cây bầu (bí) che mát cho Y và làm thức ăn cho Y."
    },
    {
      "resource_id": 177,
      "text": "Và TA đã cử phái Y đến với người dân của Y, và số lượng của họ khoảng hơn một trăm ngàn người."
    },
    {
      "resource_id": 177,
      "text": "Những người có đức tin nơi những gì mà Y mang đến, Allah đã ban cho họ có cuộc sống hưởng lạc ở trần gian này cho tới một thời hạn đã ấn định."
    },
    {
      "resource_id": 177,
      "text": "Ngươi - hỡi Muhammad - hãy hỏi chúng - những người đa thần -: Phải chăng các ngươi gán những đứa con gái mà các ngươi ghét bỏ cho Allah và các ngươi gán những đứa con trai mà các ngươi yêu thích cho bản thân các ngươi sao? Lám sao có sự phân chia như thế được?!"
    },
    {
      "resource_id": 177,
      "text": "Làm sao mà chúng có thể khẳng định rằng các vị Thiên Thần đều là giống cái khi mà chúng không có mặt trong lúc TA tạo hóa các Thiên Thần cũng như chúng không hề chứng kiến được việc tạo hóa của TA?!"
    },
    {
      "resource_id": 177,
      "text": "Quả thật, bọn đa thần đã bịa đặt cho Allah, chúng đã vu khống cho Ngài."
    },
    {
      "resource_id": 177,
      "text": "Chúng gán cho Allah rằng Ngài có con. Quả thật, chúng là những kẻ nói dối trong sự việc đó."
    },
    {
      "resource_id": 177,
      "text": "Phải chăng Allah đã lựa chọn cho Ngài những đứa con gái mà các ngươi ghét bỏ mà không chọn những đứa con trai mà các ngươi yêu thích ư?! Chắc chắn Không có chuyện đó."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi - hỡi những tên đa thần - sao lại phân xử rằng con gái là của Allah còn con trai là của các ngươi ư?"
    },
    {
      "resource_id": 177,
      "text": "Chẳng lẽ các ngươi không lưu tâm về quan niệm sai trái này ư? Bởi quả thật, nếu các ngươi chịu lưu tâm thì các ngươi đã không phát ngôn những lời xàm bậy này."
    },
    {
      "resource_id": 177,
      "text": "Hay các ngươi cho rằng các ngươi có đủ cơ sở và bằng chứng xác thực từ Kinh Sách nào đó hoặc từ một vị Thiện Sứ nào đó cho sự việc đó?!"
    },
    {
      "resource_id": 177,
      "text": "Bởi thế, các ngươi hãy đem Kinh Sách mà các ngươi cho là đã chứa đựng các cơ sở và các bằng chứng cho điều mà các ngươi đã khẳng định là thật xem nào?!"
    },
    {
      "resource_id": 177,
      "text": "Và bọn đa thần dựng ra chuyện giữa Allah và các vị Thiên Thần có mối quan hệ dòng tộc khi chúng đã khẳng định các vị Thiên Thần là con gái của Allah. Quả thật, các vị Thiên Thần biết chắc chắn rằng Allah sẽ triệu tập những kẻ đa thần cho việc xét xử và thanh toán chúng."
    },
    {
      "resource_id": 177,
      "text": "Vinh Quang và trong sạch thay cho Allah về những gì mà những kẻ đa thần đã qui cho Ngài rằng Ngài có con cái, có kẻ đối tác chia sẻ quyền năng và những điều bịa đặt khác."
    },
    {
      "resource_id": 177,
      "text": "Ngoại trừ, những bầy tôi chân thành của Allah, họ là những người không mô tả về Ngài ngoại trừ những gì thể hiện sự tối cao và vô song của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, các ngươi - hỡi những tên đa thần - và những thần linh mà các ngươi thờ phượng ngoài Allah."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi đừng hồng dụ dỗ một ai đi lạc khỏi tôn giáo Chân Chính."
    },
    {
      "resource_id": 177,
      "text": "Ngoại trừ những ai mà Allah đã định trước cho y là những người bạn của Hỏa Ngục. Những ai nằm trong sự tiền định của Allah về họ thì số phận của họ là bước vào trong Hỏa Ngục. Còn các ngươi và những thần linh mà các ngươi thờ phượng không có chút quyền lực gì trong sự việc đó cả."
    },
    {
      "resource_id": 177,
      "text": "Và các vị Thiên Thần khẳng định sự thờ phượng của họ hoàn toàn dành cho Allah, họ thật sự vô can với những gì mà bọn đa thần dựng đã khẳng định, họ nói: không một ai trong chúng tôi lại không có một vị trí được ấn định trong việc thờ phượng Allah và phục tùng Ngài."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, - chúng tôi là những Thiên Thần - luôn đứng xếp thành hàng chỉnh tề trong việc thờ phượng Allah và tuân theo Ngài. Và quả thật, chúng tôi chưa hề nói sai lệch về những thuộc tính của Allah và những gì thuộc về Ngài."
    },
    {
      "resource_id": 177,
      "text": "Quả thật chúng tôi - những Thiên Thần - luôn đứng xếp thành hàng chỉnh tề trong việc thờ phượng Allah và phục tùng Ngài. Và quả thật, chúng tôi không bao giờ dám nói về Allah những gì không thuộc vê Ngài."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, những tên đa thần thuộc thị dân Makkah đã thường nói trước khi Muhammad - cầu xin Allah ban bình an cho Người - nhận lãnh sứ mạng Thiên Sứ: \"Nếu chúng tôi có được một Kinh Sách từ những quyển Kinh Sách ở thời trước như Kinh Tawrah (Cựu Ước) chẳng hạn thì chúng tôi đã thành thờ phượng Allah\". Tuy nhiên, chúng là những kẻ nói dối về điều đó, bởi quả thật, Thiên Sứ Muhammad - cầu xin Allah ban bình an cho Người - đã mang Thiên Kinh Qur'an đến cho chúng nhưng chúng đã phủ nhận Nó. Bởi vậy, chúng sẽ sớm biết những gì đang chờ đợi chúng từ sự trừng phạt thật khủng khiếp của Ngày Phán Xét."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, những tên đa thần thuộc thị dân Makkah đã thường nói trước khi Muhammad - cầu xin Allah ban bình an cho Người - nhận lãnh sứ mạng Thiên Sứ: \"Nếu chúng tôi có được một Kinh Sách từ những quyển Kinh Sách ở thời trước như Kinh Tawrah (Cựu Ước) chẳng hạn thì chúng tôi đã thành thờ phượng Allah\". Tuy nhiên, chúng là những kẻ nói dối về điều đó, bởi quả thật, Thiên Sứ Muhammad - cầu xin Allah ban bình an cho Người - đã mang Thiên Kinh Qur'an đến cho chúng nhưng chúng đã phủ nhận Nó. Bởi vậy, chúng sẽ sớm biết những gì đang chờ đợi chúng từ sự trừng phạt thật khủng khiếp của Ngày Phán Xét."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, những tên đa thần thuộc thị dân Makkah đã thường nói trước khi Muhammad - cầu xin Allah ban bình an cho Người - nhận lãnh sứ mạng Thiên Sứ: \"Nếu chúng tôi có được một Kinh Sách từ những quyển Kinh Sách ở thời trước như Kinh Tawrah (Cựu Ước) chẳng hạn thì chúng tôi đã thành thờ phượng Allah\". Tuy nhiên, chúng là những kẻ nói dối về điều đó, bởi quả thật, Thiên Sứ Muhammad - cầu xin Allah ban bình an cho Người - đã mang Thiên Kinh Qur'an đến cho chúng nhưng chúng đã phủ nhận Nó. Bởi vậy, chúng sẽ sớm biết những gì đang chờ đợi chúng từ sự trừng phạt thật khủng khiếp của Ngày Phán Xét."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, những tên đa thần thuộc thị dân Makkah đã thường nói trước khi Muhammad - cầu xin Allah ban bình an cho Người - nhận lãnh sứ mạng Thiên Sứ: \"Nếu chúng tôi có được một Kinh Sách từ những quyển Kinh Sách ở thời trước như Kinh Tawrah (Cựu Ước) chẳng hạn thì chúng tôi đã thành thờ phượng Allah\". Tuy nhiên, chúng là những kẻ nói dối về điều đó, bởi quả thật, Thiên Sứ Muhammad - cầu xin Allah ban bình an cho Người - đã mang Thiên Kinh Qur'an đến cho chúng nhưng chúng đã phủ nhận Nó. Bởi vậy, chúng sẽ sớm biết những gì đang chờ đợi chúng từ sự trừng phạt thật khủng khiếp của Ngày Phán Xét.(Qur'an). Bởi vậy, họ sẽ sớm biết những gì đang chờ đợi họ là một sự trừng phạt thật khủng khiếp ở Ngày Phán Xét."
    },
    {
      "resource_id": 177,
      "text": "Và quả thật Lời Phán của TA đã được mặc khải cho các vị Thiên Sứ của TA. Họ thực sự luôn được sự giúp đỡ của Allah trước kẻ thù của họ bằng những chứng cớ và sức mạnh. Quả thật, sự chiến thắng thuộc về các quân lính của TA (Allah), những người mà họ chiến đấu cho con đường chính nghĩa của Allah để giơ cao lời phán của Allah."
    },
    {
      "resource_id": 177,
      "text": "Và quả thật Lời Phán của TA đã được mặc khải cho các vị Thiên Sứ của TA. Họ thực sự luôn được sự giúp đỡ của Allah trước kẻ thù của họ bằng những chứng cớ và sức mạnh. Quả thật, sự chiến thắng thuộc về các quân lính của TA (Allah), những người mà họ chiến đấu cho con đường chính nghĩa của Allah để giơ cao lời phán của Allah."
    },
    {
      "resource_id": 177,
      "text": "Và quả thật Lời Phán của TA đã được mặc khải cho các vị Thiên Sứ của TA. Họ thực sự luôn được sự giúp đỡ của Allah trước kẻ thù của họ bằng những chứng cớ và sức mạnh. Quả thật, sự chiến thắng thuộc về các quân lính của TA (Allah), những người mà họ chiến đấu cho con đường chính nghĩa của Allah để giơ cao lời phán của Allah."
    },
    {
      "resource_id": 177,
      "text": "Bởi thế, Ngươi - hỡi Thiên Sứ - hãy tạm tránh xa những kẻ đa thần ngoan cố này một thời gian cho đến khi nào sự trừng phạt được ấn định cho chúng ập tới. Đó là thời điểm chỉ có Allah mới biết rõ về nó."
    },
    {
      "resource_id": 177,
      "text": "Ngươi hãy nhìn xem sự trừng phạt giáng lên chúng. Rồi đây chúng sẽ nhìn thấy khi mà sự nhìn thấy của chúng trở nên vô ích đối với chúng."
    },
    {
      "resource_id": 177,
      "text": "Há những tên đa thần này hối thúc sự trừng phạt của Allah mau đến với chúng ư?!"
    },
    {
      "resource_id": 177,
      "text": "Bởi thế, khi hình phạt của Allah được giáng xuống họ vào một buổi hừng đông thì quả thật đó là một buổi sáng tồi tệ nhất đồi với họ."
    },
    {
      "resource_id": 177,
      "text": "Bởi thế, Ngươi - hỡi Thiên Sứ - tạm bỏ mặc chúng một thời gian cho đến khi thời khắc đã được Allah ấn định sự trừng phạt dành cho chúng."
    },
    {
      "resource_id": 177,
      "text": "Ngươi hãy nhìn xem sự trừng phạt giáng lên chúng. Rồi đây chúng sẽ nhìn thấy khi mà sự nhìn thấy của chúng trở nên vô ích đối với chúng."
    },
    {
      "resource_id": 177,
      "text": "Thật Vinh Danh thay Thượng Đế của Ngươi - hỡi Muhammad - Thượng Đế đầy Sức Mạnh, Ngài trong sạch khỏi những gì mà những tên đa thần đã gán ghép cho Ngài."
    },
    {
      "resource_id": 177,
      "text": "Và Allah gửi lời chào bình an (Salam) và ca ngợi đến các vị Thiên Sứ cao quí của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Mọi lời ca tụng và tán dương đều kính dâng lên Allah, Đấng đầy Quyền Năng và Tối Cao. Ngài là Đấng xứng đáng cho điều đó, và Ngài là Thượng Đế của vũ trụ và muôn loài, không có Thượng Đế nào khác ngoài Ngài."
    }
  ],
  "meta": {
    "translation_name": "Vietnamese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 177, "chapter_number": "37" }
  }
}
