{
  "translations": [
    {
      "resource_id": 178,
      "text": "Я клянусь ангелами, стоящими в своем поклонении плотными и ровными рядами."
    },
    {
      "resource_id": 178,
      "text": "И Я клянусь ангелами, гонящими облака и отгоняющими их туда, куда Аллах желает их низвести."
    },
    {
      "resource_id": 178,
      "text": "Клянусь ангелами, которые читают Речь Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Поистине, ваш бог, достойный поклонения, - Один, нет у Него сотоварища, и это – Аллах."
    },
    {
      "resource_id": 178,
      "text": "Господь небес и земли, Господь того, что между ними и Господь солнца, Господь всех восходов и закатов в течение всего года."
    },
    {
      "resource_id": 178,
      "text": "Мы приукрасили самое близкое к земле небо красотой планет [или: светильники], которые представляются взору в виде светящихся звезд."
    },
    {
      "resource_id": 178,
      "text": "Мы оберегли мирское небо от каждого мятежного дьявола, уклонившегося от повиновения [Аллаху], бросив в него звезды."
    },
    {
      "resource_id": 178,
      "text": "Эти дьяволы не могут подслушивать ангелов на небе, которые говорят об Откровении, внушаемом им их Господом, о Его предписаниях или предопределении, и в них со всех сторон метают яркий огонь."
    },
    {
      "resource_id": 178,
      "text": "Прогоняя их и не оставляя возможности подслушивать их [ангелов]. А в вечной жизни им уготовано вечное, непрерывное, болезненное мучение."
    },
    {
      "resource_id": 178,
      "text": "Кроме тех из дьяволов, кто быстро подхватывает подхватываемое – то есть слово, которое ангелы говорят и передают друг другу из знаний, не дошедших до обитателей земли, и тогда за ним следует яркий огонь и обжигает его. Иногда же дьявол успевает передать подслушанное слово своим собратьям до того, как его обожжет огонь, и это слово доходит до предсказателей, которые озвучивают его, сочинив вместе с ним еще сто лжи."
    },
    {
      "resource_id": 178,
      "text": "Спроси, о Мухаммад, неверующих, отрицающих воскрешенье: «Неужели они [неверующие] труднее для сотворения, крепче физически и величественнее размером, среди того, что Мы сотворили, чем небеса, земля и ангелы?» Поистине, Мы сотворили их из липкой глины, но как же они отрицают воскрешение в том время как были сотворены из слабого создания – из липкой глины?!"
    },
    {
      "resource_id": 178,
      "text": "Но ты удивлен, о Мухаммад, Могуществом Аллаха и Его управлением делами Своих созданий, и ты удивлен тому, что многобожники отрицают воскрешение, но сами многобожники насмехаются над твоими словами о нем, поскольку напрочь отрицают воскрешение."
    },
    {
      "resource_id": 178,
      "text": "Когда многобожникам делают какое-либо наставление, то они не принимают его и не извлекают из него пользу, поскольку сердца их черствы."
    },
    {
      "resource_id": 178,
      "text": "А когда они видят какое-либо знамение из знамений Пророка ﷺ, указывающих на его правдивость, то они еще больше насмехаются над ним и удивляются ему."
    },
    {
      "resource_id": 178,
      "text": "Они говорят: «То, с чем явился Мухаммад, всего лишь очевидное колдовство»."
    },
    {
      "resource_id": 178,
      "text": "Неужели нас воскресят после того как мы умрем и превратимся в прах и в истлевшие, разложившиеся кости?! Это невозможно!"
    },
    {
      "resource_id": 178,
      "text": "Или может наши отцы и деды, жившие до нас, будут воскрешены?!"
    },
    {
      "resource_id": 178,
      "text": "Скажи им в ответ, о Мухаммад: «Да, вы будете воскрешены после того как умрете и превратитесь в прах и истлевшие кости, и ваши праотцы также будут воскрешены. Вы все будете воскрешены, и вы будете униженными и презренными»."
    },
    {
      "resource_id": 178,
      "text": "Будет всего лишь одно дуновение в Рог [дуновение во второй раз], и тогда они все будут смотреть на ужасы Судного дня и наблюдать за тем, как же Аллах поступит с ними."
    },
    {
      "resource_id": 178,
      "text": "Многобожники, отрицавшие воскрешение, скажут: «О горе нам! Это день воздаяния, в котором Аллах воздаст Своим рабам за деяния, что они совершали в мирской жизни!»"
    },
    {
      "resource_id": 178,
      "text": "Им скажут: «Это - день, в котором рассудят рабов, и который вы отрицали и считали ложью в мирской жизни»."
    },
    {
      "resource_id": 178,
      "text": "23) В этот день ангелам скажут: «Соберите многобожников, поступавших несправедливо своим многобожием, и подобных им в многобожии, а также тех, кто разделял их мнение, отрицая [истину], и идолов, которым они поклонялись вместо Аллаха. Покажите им дорогу в Ад и проведите их к нему, ибо он является их пристанищем»."
    },
    {
      "resource_id": 178,
      "text": "23) В этот день ангелам скажут: «Соберите многобожников, поступавших несправедливо своим многобожием, и подобных им в многобожии, а также тех, кто разделял их мнение, отрицая [истину], и идолов, которым они поклонялись вместо Аллаха. Покажите им дорогу в Ад и проведите их к нему, ибо он является их пристанищем»."
    },
    {
      "resource_id": 178,
      "text": "Задержите их для расчета, перед тем как ввергнуть их в Огонь, ибо с них будет спрошено, и после этого введите их в Ад."
    },
    {
      "resource_id": 178,
      "text": "Им скажут с упреком: «Что с вами? Почему вы не помогаете друг другу, также как помогали друг другу в мирской жизни, ведь вы утверждали, что ваши идолы окажут вам помощь?!»"
    },
    {
      "resource_id": 178,
      "text": "Но нет! Сегодня они повинуются приказу Аллаха и смиренны перед Ним, и они не помогут друг другу, поскольку не способны на это и поскольку ничтожны их уловки."
    },
    {
      "resource_id": 178,
      "text": "Они обратятся друг к другу с упреками и спорами тогда, когда их упреки и споры не принесут пользы."
    },
    {
      "resource_id": 178,
      "text": "Последователи скажут тем, за кем следовали: «Вы, о наши старейшины, приходили к нам со стороны веры и истины, приукрашивали нам неверие, приобщение к Аллаху сотоварищей и совершение грехов, и вы отвращали нас от истины, с которой приходили посланники от Аллаха»."
    },
    {
      "resource_id": 178,
      "text": "Те, за кем следовали, скажут последователям: «Все не так, как вы утверждаете! Вы были неверующими и не были верующими. Вы отрицали [истину]!»"
    },
    {
      "resource_id": 178,
      "text": "Не было у нас над вами, о последователи, никакой власти, силы или мощи, способной заставить вас совершать неверие, многобожие и грехи. Вы были людьми, преступающими границы в неверии и заблуждении."
    },
    {
      "resource_id": 178,
      "text": "Для нас и для вас стало обязательным обещание Аллаха, Который сказал: «Я непременно заполню Геенну тобою и всеми, кто последует за тобой» [Сад, 85], а после этого мы непременно вкусим обещанное нашим Господом."
    },
    {
      "resource_id": 178,
      "text": "Мы лишь призывали вас к неверию и заблуждению, ибо мы сами являлись заблудшими с прямого пути."
    },
    {
      "resource_id": 178,
      "text": "Поистине, последователи и те, за кем следовали, разделят наказание в Судный день."
    },
    {
      "resource_id": 178,
      "text": "Также как Мы поступили с ними, дав им вкусить наказание, Мы поступим и с другими грешниками."
    },
    {
      "resource_id": 178,
      "text": "Поистине, когда этим многобожникам говорили в мирской жизни: «Нет бога, кроме Аллаха», чтобы они поступали в соответствии с требованиями этих слов и оставляли все, что противоречит им, то они отказывались принять их и прислушиваться к ним из-за своего превозношения над истиной."
    },
    {
      "resource_id": 178,
      "text": "Они говорили, оправдывая свое неверие: «Неужели мы оставим поклонение нашим богам из-за слов бесноватого поэта?!», тем самым имея в виду этого Посланника Аллаха ﷺ."
    },
    {
      "resource_id": 178,
      "text": "Они возвели великий навет, ибо Посланник Аллаха ﷺ не был ни бесноватым, ни поэтом, а напротив, он принес Коран, призывающий к единобожию Аллаха и следованию за Его Посланником, подтвердил правдивость посланников в том, с чем они явились от Аллаха, то есть в единобожии и в утверждении обета, и не противоречил им ни в чем."
    },
    {
      "resource_id": 178,
      "text": "Поистине, вы, о многобожники, непременно вкусите болезненные мучения в Судный день за свое неверие и отвержение посланников."
    },
    {
      "resource_id": 178,
      "text": "Вам воздастся, о многобожники, только за то неверие и грехи, что вы совершали в мирской жизни."
    },
    {
      "resource_id": 178,
      "text": "Однако, верующие рабы Аллаха, которых Он очистил для поклонения Себе, и которые искренне поклонялись Ему, спасутся от этого наказания."
    },
    {
      "resource_id": 178,
      "text": "Этим искренним рабам уготован удел, которым Аллах их наделит, и который известен, как благой, прекрасный и вечный."
    },
    {
      "resource_id": 178,
      "text": "Из этого удела то, что их наделят наилучшими фруктами, что они станут вкушать и желать, и в дополнение к этому им будет оказан почет возвышением в степенях и возможностью лицезреть благородный Лик Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Все это они обретут в вечных и бесконечных садах блаженства, которые не иссякнут и не исчезнут."
    },
    {
      "resource_id": 178,
      "text": "Они будут возлежать на ложах друг против друга, и они будут смотреть друг на друга."
    },
    {
      "resource_id": 178,
      "text": "Их будут обходить с чашами вина, подобного по своей чистоте текущей воде."
    },
    {
      "resource_id": 178,
      "text": "Белого цвета, доставляющего полное удовольствие тому, кто его отведает."
    },
    {
      "resource_id": 178,
      "text": "Оно не подобно вину мирской жизни, ибо не будет в нем ничего опьяняющего, что лишает рассудка, и отведавшего его не постигнет головная боль, и тело и разум испившего из него останутся здоровыми."
    },
    {
      "resource_id": 178,
      "text": "Возле них в Раю будут целомудренные женщины, взоры которых будут направлены только на своих супруг, и глаза которых прекрасны."
    },
    {
      "resource_id": 178,
      "text": "По своей белизне, смешанной с желтизной, они будут подобны оберегаемому птичьему яйцу, до которого не дотронулись руки."
    },
    {
      "resource_id": 178,
      "text": "Обитатели Рая будут обращаться друг к другу, расспрашивая о прошлом и о том, что с ними произошло в мирской жизни."
    },
    {
      "resource_id": 178,
      "text": "Кто-то из этих верующих скажет: «Поистине, у меня в мирской жизни был товарищ, отрицавший воскрешение»."
    },
    {
      "resource_id": 178,
      "text": "Он говорил мне с порицанием и насмешкой: «Неужели ты, о мой друг, принадлежишь к числу верующих в воскрешение мертвых?»"
    },
    {
      "resource_id": 178,
      "text": "«Неужели, когда мы умрем и превратимся в прах и истлевшие кости, нас воскресят и воздадут за наши деяния, которые мы совершали в мирской жизни?»"
    },
    {
      "resource_id": 178,
      "text": "Его верующий друг скажет своим товарищам из числа обитателей Рая: «Взгляните со мной, чтобы увидеть пристанище того друга, который отрицал воскрешение»."
    },
    {
      "resource_id": 178,
      "text": "Он взглянет на своего товарища и увидит его в самой середине Геенны."
    },
    {
      "resource_id": 178,
      "text": "Он скажет: «Клянусь Аллахом, о мой товарищ, ты был близок к тому, чтобы погубить меня вхождением в Ад из-за своего призыва к неверию и отрицанию воскрешения»."
    },
    {
      "resource_id": 178,
      "text": "И если бы не милость Аллаха по отношению ко мне, который даровал мне веру и оказал мне помощь, то я непременно оказался бы в числе приведенных к наказанию, подобно тебе."
    },
    { "resource_id": 178, "text": "«И мы  - обитатели Рая, никогда не умрем," },
    {
      "resource_id": 178,
      "text": "после нашей первой смерти в мирской жизни. Мы навечно останемся в Раю, и мы никогда не будем наказаны, как наказывают неверующих."
    },
    {
      "resource_id": 178,
      "text": "Поистине, вхождение в Рай, вечность в нем и спасение от Ада, которыми воздал нам наш Господь, есть великая победа, с которой не сравнится никакая другая победа."
    },
    {
      "resource_id": 178,
      "text": "Ради такой великой награды пусть трудятся труженики, ибо это и есть прибыльная торговля."
    },
    {
      "resource_id": 178,
      "text": "Эти блага, уготовленные Аллахом для рабов, которых Он очистил для поклонения Себе, лучше и превосходнее, как обитель и щедрость, или дерево «Аз-Заккум», проклятое в Коране, и являющееся едой неверующих, от которой не поправляются, и которая не утоляет голод?!"
    },
    {
      "resource_id": 178,
      "text": "Мы сделали это дерево искушением, которым искушаются те, кто поступает несправедливо своим неверием и грехами, и которые говорят: «Поистине, огонь сжигает дерево, и оно не может расти в нем»."
    },
    {
      "resource_id": 178,
      "text": "Поистине, дерево «Аз-Заккум» - это дерево, растущее из отвратительной почвы, и это дерево, растущее из самых недр Геенны."
    },
    {
      "resource_id": 178,
      "text": "Плоды этого дерева омерзительны на вид и подобны головам дьяволов, а омерзительность их внешнего вида указывают на отвратительность вкуса этих плодов."
    },
    {
      "resource_id": 178,
      "text": "Поистине, неверующие непременно будут пожирать его горькие и отвратительные плоды, и заполнять ими свои пустые утробы."
    },
    {
      "resource_id": 178,
      "text": "После того, как они съедят их [эти плоды], им дадут отвратительную, горячую питьевую смесь."
    },
    {
      "resource_id": 178,
      "text": "Затем их возврат предстоит к мучениям Геенны, и они будут переходить от одних мучений к другим."
    },
    {
      "resource_id": 178,
      "text": "Поистине, эти неверующие нашли своих отцов заблудшими с прямого пути и последовали за ними по традиции, а не из-за довода."
    },
    {
      "resource_id": 178,
      "text": "Они спешно последовали за заблуждением по стопам своих отцов."
    },
    {
      "resource_id": 178,
      "text": "Но еще раньше до них в заблуждение впало большинство первых поколений, и твой народ, о Посланник, не первая из общин, впавших в заблуждение."
    },
    {
      "resource_id": 178,
      "text": "К тем первым поколениям Мы также отправляли посланников, предостерегающих их от наказания Аллаха, но те не уверовали."
    },
    {
      "resource_id": 178,
      "text": "Посмотри же, о Посланник, каким был конец тех людей, которых посланники увещевали и которые не ответили им. Поистине, их концом стало вхождение в Огонь навечно за то, что они не уверовали и нарекли лжецами своих посланников."
    },
    {
      "resource_id": 178,
      "text": "Кроме тех, кого Аллах очистил для веры в Себя, поистине, они – спасшиеся от наказания, которое стало концом неверующих, отрицавших посланников."
    },
    {
      "resource_id": 178,
      "text": "Поистине, к Нам воззвал Наш пророк Нух, когда он обратился к Нам с мольбой против своего народа, нарекшего его лжецов, но как же прекрасно Мы отвечаем на молитвы! Мы поспешили ответить на его мольбу против них."
    },
    {
      "resource_id": 178,
      "text": "Мы спасли его, обитателей его дома и уверовавших вместе с ним людей, от страданий, причиняемых его народом, и от великого потопа, обрушенного на неверующих из его народа."
    },
    {
      "resource_id": 178,
      "text": "Мы спасли только его семью и верующих его последователей, и потопили всех неверующих из его народа."
    },
    {
      "resource_id": 178,
      "text": "И Мы оставили о нем среди последующих поколений добрую молву, и они восхваляли его ею."
    },
    {
      "resource_id": 178,
      "text": "Мир и покой Нуху от того, чтобы последующие поколения говорили о нем плохо. О нем останется лишь добрая молва и память."
    },
    {
      "resource_id": 178,
      "text": "Таким образом, как Мы вознаградили Нуха, Мы воздаем тем, кто творит добро своим поклонением и повиновением Одному лишь Аллаху."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Нух - один из Наших верующих рабов, повинующихся Нам."
    },
    {
      "resource_id": 178,
      "text": "Затем Мы потопили оставшихся, обрушив на них потоп, и из них не осталось никого."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Ибрахим - из числа последователей его религии, которые соответствовали ему в призыве к единобожию Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Упомяни, как он явился к своему Господу с сердцем, чистым от многобожия, и как он наставлял свой народ искренне ради Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Когда он сказал своему отцу и народу – многобожникам, упрекая их: «Чему вы поклоняетесь вместо Аллаха?!»"
    },
    {
      "resource_id": 178,
      "text": "«Неужели вы поклоняетесь ложным богам вместо Аллаха?!»"
    },
    {
      "resource_id": 178,
      "text": "Что вы думаете о Господе миров? Как вы думаете, когда вы встретитесь с Ним, как Он поступит с вами, за то, что вы поклонялись другим богам, помимо Него?!"
    },
    {
      "resource_id": 178,
      "text": "Потом Ибрахим, бросил взгляд на звезды, замышляя хитрость, чтобы избавиться от народа и не выходить вместе с ними."
    },
    {
      "resource_id": 178,
      "text": "Он сказал, отговариваясь от выхода вместе с народом на их праздник: «Поистине, я болен»."
    },
    { "resource_id": 178, "text": "Они оставили его позади и ушли." },
    {
      "resource_id": 178,
      "text": "Он направился к их богам, которым они поклонялись вместо Аллаха, и сказал, насмехаясь над их божествами: «Неужели вы едите пищу, которую готовят вам многобожники?!»"
    },
    {
      "resource_id": 178,
      "text": "Что с вами, почему вы не разговариваете и не отвечаете тому, кто просит у вас?! Разве подобным [вещам] поклоняются вместо Аллаха?!"
    },
    {
      "resource_id": 178,
      "text": "Ибрахим склонился к ним и ударил их своей правой рукой, чтобы разбить их."
    },
    {
      "resource_id": 178,
      "text": "Поклоняющиеся этим идолам [многобожники] поспешно направились к нему."
    },
    {
      "resource_id": 178,
      "text": "Ибрахим встретил их стойко, и сказал им с упреком: «Неужели вы поклоняетесь вместо Аллаха богам, которых вы высекаете своими руками?!»"
    },
    {
      "resource_id": 178,
      "text": "Аллах сотворил вас и ваши деяния, в том числе и сотворение вами этих идолов. Он достоин того, чтобы только Ему Одному поклонялись и не приобщали к Нему в сотоварищи ничего."
    },
    {
      "resource_id": 178,
      "text": "Когда у них не осталось довода, чтобы противостоять ему, они применили силу, и посоветовались между собой о том, как же поступить с Ибрахимом. Они сказали: «Соорудите для него строение, заполните его дровами, разожгите [огонь] и бросьте его в него»."
    },
    {
      "resource_id": 178,
      "text": "Народ Ибрахима замыслил причинить ему зло, чтобы погубить его и избавиться от него, однако Мы сделали их проигравшими, сделав для него огонь прохладой и спасением."
    },
    {
      "resource_id": 178,
      "text": "Ибрахим сказал: «Поистине, я переселяюсь к моему Господу, оставляя мой народ, чтобы у меня была возможность поклоняться Ему. Мой Господь укажет мне на то, в чем есть благо для мирской и вечной жизни»."
    },
    {
      "resource_id": 178,
      "text": "Господи, даруй мне праведного сына, который станет моим помощником и который заменит мне мой народ на чужбине."
    },
    {
      "resource_id": 178,
      "text": "Мы ответили на его мольбу и сообщили ему радостную весть. Мы поведали ему весть о сыне, который повзрослеет и станет выдержанным [человеком]. И этим сыном был – Исмаил."
    },
    {
      "resource_id": 178,
      "text": "Когда Исмаил возмужал и стал выполнять работу наравне с отцом, отец его – Ибрахим увидел сон, а сон пророков – это Откровение. Ибрахим сказал своему сыну, сообщая ему толкование своего сна: «О сын мой, я увидел во сне, что зарезаю тебя. Посмотри, что ты думаешь об этом». Исмаил ответил своему отцу словами: «О мой отец, Сделай то, что приказывает тебе Аллах – зарежь меня. Ты найдешь меня одним из терпеливых, довольных решением Аллаха»."
    },
    {
      "resource_id": 178,
      "text": "Когда они проявили смиренность перед Аллахом и подчинились Ему, и Ибрахим уложил своего сына лбом к земле, чтобы исполнить приказанное и зарезать его,"
    },
    {
      "resource_id": 178,
      "text": "Мы воззвали к Ибрахиму, когда тот заботился об исполнении приказа Аллаха о закалывании сына: «О Ибрахим!»"
    },
    {
      "resource_id": 178,
      "text": "Ты осуществил сновидение своим решением зарезать сына. Поистине, подобно тому, как Мы вознаградили тебя, освободив тебя от этого великого испытания, Мы воздаем творящим добро и освобождаем их от испытаний и страданий."
    },
    {
      "resource_id": 178,
      "text": "Поистине, это –явное испытание, и Ибрахим преуспел в нем."
    },
    {
      "resource_id": 178,
      "text": "Мы выкупили Исмаила огромным бараном, которого зарезали вместо него."
    },
    {
      "resource_id": 178,
      "text": "И Мы сохранили об Ибрахиме добрую молву среди последующих поколениях."
    },
    {
      "resource_id": 178,
      "text": "Приветствием от Аллаха для него и мольбой о сохранности от всех бед и страданий."
    },
    {
      "resource_id": 178,
      "text": "Подобно тому, как Мы вознаградил Ибрахима за его повиновение, Мы воздаем творящим добро."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Ибрахим - один из Наших верующих рабов, которые выполняют все требования Аллаха."
    },
    {
      "resource_id": 178,
      "text": "В воздаяние за его покорность Аллаху при принесении в жертву своего единственного сына Исмаила, Мы обрадовали его вестью о другом сыне, который станет пророком и праведным рабом, и это Исхак."
    },
    {
      "resource_id": 178,
      "text": "На него и на его сына Исхака, Мы ниспослали Свое благословение, и Мы даровали им множество благ, к числу которых относится приумножение их потомков. Среди их потомства были творящие добро повиновением своему Господу, и были те, кто явно поступал несправедливо по отношению к самому себе, совершая неверие и грехи."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Мы оказали милость Мусе и его брату – Харуну, даровав им пророчество."
    },
    {
      "resource_id": 178,
      "text": "Мы спасли их и их народ – сынов Исраиля, от рабства перед Фараоном и от потопа."
    },
    {
      "resource_id": 178,
      "text": "Мы оказали им помощь против Фараона и его войска, и они одержали победу над своими врагами."
    },
    {
      "resource_id": 178,
      "text": "Мы даровали Мусе и его брату – Харуну, Таурат, как ясное Писание от Аллаха, в котором нет сомнения."
    },
    {
      "resource_id": 178,
      "text": "Мы наставили их на прямой путь, в котором нет кривизны, и этот путь – религия Ислам, приводящая к довольству Творца."
    },
    {
      "resource_id": 178,
      "text": "И Мы сохранили о них хорошую молву и добрую память среди последующих поколений."
    },
    {
      "resource_id": 178,
      "text": "Приветствием от Аллаха для них, восхвалением их и мольбой об их сохранности от всех печалей."
    },
    {
      "resource_id": 178,
      "text": "Подобно тому, как мы воздали Мусу и Харуна этой хорошей наградой, Мы вознаграждаем тех, кто творит добро, повинуясь своему Господу."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Муса и Харун были из числа Наших рабов, уверовавших в Аллаха и поступавших в соответствии с тем, что Он для них узаконил."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Ильяс также был одним из посланников от Господа, которому Аллах оказал Свою милость пророчеством и посланием."
    },
    {
      "resource_id": 178,
      "text": "Когда он сказал своему народу из числа сынов Исраиля, к которому был послан: «О народ, неужели вы не побоитесь Аллаха, следуя Его приказам, среди которых единобожие, и сторонясь Его запретов, среди которого многобожие?!»"
    },
    {
      "resource_id": 178,
      "text": "Неужели вы поклоняетесь вместо Аллаха своему идолу – Баълу, и оставляете поклонение Аллаху – Наилучшему из творцов?!"
    },
    {
      "resource_id": 178,
      "text": "Аллах – ваш Господь, Который сотворил вас и еще прежде сотворил ваших отцов. Он достоин поклонения, а не кто-либо другой из числа ваших идолов, что не приносят ни пользы, ни вреда."
    },
    {
      "resource_id": 178,
      "text": "Однако его народ лишь нарек его лжецом, и по этой причине они окажутся одними из собранных для наказания."
    },
    {
      "resource_id": 178,
      "text": "Кроме тех из его народа, кто веровал, искренне поклоняясь Аллаху, ибо такие спаслись от прибытия к наказанию."
    },
    {
      "resource_id": 178,
      "text": "И Мы сохранили о нем хорошую молву и добрую память среди последующих поколений."
    },
    {
      "resource_id": 178,
      "text": "Приветствием от Аллаха и восхвалением Ильяса."
    },
    {
      "resource_id": 178,
      "text": "Подобно тому, как Мы вознаградили Ильяса, Мы вознаграждаем тех из Наших верующих рабов, кто творит добро."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Ильяс был одним из Наших истинно верующих рабов, правдивых в своей вере в Господа."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Лут также был одним из посланников Аллаха, которых Он отправил к своим народам, в качестве радостных вестников и увещевателей."
    },
    {
      "resource_id": 178,
      "text": "Упомяни, как Мы спасли его и всю семью его от наказания, обрушенного на их народ."
    },
    {
      "resource_id": 178,
      "text": "Кроме его жены, ибо она была женщиной, которую коснулось наказание ее народа, поскольку являлась неверующей, подобной им."
    },
    {
      "resource_id": 178,
      "text": "Затем Мы погубили остальных из его народа, кто нарек его лжецом и не уверовал в то, с чем он явился."
    },
    {
      "resource_id": 178,
      "text": "Поистине, вы, о жители Мекки, проходите мимо их жилищ во время путешествия в Шам по утрам."
    },
    {
      "resource_id": 178,
      "text": "И вы проходите мимо них по вечерам. Неужели вы не разумеете и не извлекаете назидание из того, к чему их привело обвинение во лжи [своих посланников], неверие и совершение мерзких поступков, которые не совершались до них?!"
    },
    {
      "resource_id": 178,
      "text": "Поистине, Наш раб – Юнус также был одним из посланников Аллаха, которых Он отправил к их народам в качестве радостных вестников и увещевателей."
    },
    {
      "resource_id": 178,
      "text": "Когда он сбежал от своего народа без соизволения своего Господа и сел на корабль, переполненный людьми и товаром."
    },
    {
      "resource_id": 178,
      "text": "Этот корабль чуть не утонул по причине своей переполненности, и тогда пассажиры бросили жребий, чтобы выбросить из него кого-нибудь, опасаясь того, что корабль утонет. Среди них проигравшим оказался Юнус, и его бросили в море."
    },
    {
      "resource_id": 178,
      "text": "После того, как его бросили в море, его подхватил кит и проглотил его, когда он совершил порицаемое, отправившись в море без разрешения своего Господа."
    },
    {
      "resource_id": 178,
      "text": "И если бы Юнус не был одним из многократно поминающих Аллаха до того, как с ним это произошло, и если бы не его славословие в чреве кита,"
    },
    {
      "resource_id": 178,
      "text": "то он непременно остался бы в чреве кита до Судного дня, и это чрево стало бы его могилой."
    },
    {
      "resource_id": 178,
      "text": "Мы выбросили его из чрева кита в пустое местечко, где не было ни дерева, ни строения, а его тело было слабым, поскольку он провел много времени в чреве кита."
    },
    {
      "resource_id": 178,
      "text": "Мы взрастили над ним на этой пустой земле тыквенное дерево, в тени которого он укрывался и [плодами которого] он питался."
    },
    {
      "resource_id": 178,
      "text": "Мы отправили его к своему народу, число которых составляло сто тысяч или даже больше."
    },
    {
      "resource_id": 178,
      "text": "Они уверовали и поверили в то, с чем он явился, и Аллах позволил им наслаждаться в мирской жизни до тех пор, пока не иссякнет их срок, выделенный им."
    },
    {
      "resource_id": 178,
      "text": "Спроси, о Мухаммад, многобожников, в качестве отрицания: «Неужели вы приписываете Аллаху дочерей, которых сами не любите, и приписываете себе сыновей, которых любите?! Что это за распределение?!»"
    },
    {
      "resource_id": 178,
      "text": "Как они могут утверждать, что ангелы женского пола, если они не присутствовали во время их сотворения, и они не видели их?!"
    },
    {
      "resource_id": 178,
      "text": "Поистине, многобожники, по своему наговору на Аллаха и навету,"
    },
    {
      "resource_id": 178,
      "text": "приписывают Ему сына, но они лгут, утверждая это."
    },
    {
      "resource_id": 178,
      "text": "Разве Аллах предпочел для Себя дочерей, которых вы не любите, над сыновьями, которых вы любите?! Конечно нет!"
    },
    {
      "resource_id": 178,
      "text": "Что с вами, о многобожники? Как вы выносите это несправедливое решение, приписывая Аллаху дочерей, а себе – сыновей?!"
    },
    {
      "resource_id": 178,
      "text": "Не помянуть ли вам ложность этого неверного убеждения, которого вы придерживаетесь?! Ибо если вы помяните, то не станете говорить подобные слова."
    },
    {
      "resource_id": 178,
      "text": "Или у вас на это есть неопровержимое доказательство и ясный довод, взятый из Писания или из слов Посланника?!"
    },
    {
      "resource_id": 178,
      "text": "Принесите же ваше Писание, в котором содержится ваш довод на это, если вы правы в том, что утверждаете."
    },
    {
      "resource_id": 178,
      "text": "Они установили родство между Аллахом и ангелами, которые скрыты от них, утверждая, что ангелы – дочери Аллаха, но ангелы знают, что Аллах соберет многобожников для расчета."
    },
    {
      "resource_id": 178,
      "text": "Пречист Аллах и пресвят от того, чем Его описывают многобожники, приписывая Ему сына, сотоварища и другое из того, что Ему не подобает."
    },
    {
      "resource_id": 178,
      "text": "Кроме искренних рабов Аллаха, ибо они описывают Аллаха только тем, что Ему подобает, то есть такими атрибутами, как Величие и Совершенство."
    },
    {
      "resource_id": 178,
      "text": "Поистине, вы, о многобожники, и то, чему вы поклоняетесь вместо Аллаха,"
    },
    {
      "resource_id": 178,
      "text": "не сможете сбить с истинной религии никого,"
    },
    {
      "resource_id": 178,
      "text": "кроме тех, кому Аллах предопределил оказаться в числе обитателей Ада. Аллах исполнит Свое предначертание предопределение относительно него и такой впадет в неверие и войдет в Огонь, но у вас и ваших богов нет способности совершить это."
    },
    {
      "resource_id": 178,
      "text": "Ангелы сказали, поясняя свое поклонение Аллаху и непричастность к тому, что утверждают многобожники: «У каждого из нас есть известное место в поклонении Аллаху и повиновении Ему»."
    },
    {
      "resource_id": 178,
      "text": "166) И мы – ангелы, выстраиваемся рядами в поклонении Аллаху и в повиновении Ему. Мы очищаем Аллаха от атрибутов и описаний, не подобающих Ему."
    },
    {
      "resource_id": 178,
      "text": "166) И мы – ангелы, выстраиваемся рядами в поклонении Аллаху и в повиновении Ему. Мы очищаем Аллаха от атрибутов и описаний, не подобающих Ему."
    },
    {
      "resource_id": 178,
      "text": "- 170) Поистине, многобожники из числа жителей Мекки говорили до пророчества Мухаммада ﷺ: «Если бы у нас было хотя бы одно из Писаний первых поколений, Таурат, например, то мы поклонялись бы Аллаху искренне, но они говорили ложь об этом, ибо Мухаммад ﷺ явился к ним с Кораном, но они не уверовали в него, и они скоро узнают о суровом наказании, которое ожидает их в Судный день»."
    },
    {
      "resource_id": 178,
      "text": "- 170) Поистине, многобожники из числа жителей Мекки говорили до пророчества Мухаммада ﷺ: «Если бы у нас было хотя бы одно из Писаний первых поколений, Таурат, например, то мы поклонялись бы Аллаху искренне, но они говорили ложь об этом, ибо Мухаммад ﷺ явился к ним с Кораном, но они не уверовали в него, и они скоро узнают о суровом наказании, которое ожидает их в Судный день»."
    },
    {
      "resource_id": 178,
      "text": "- 170) Поистине, многобожники из числа жителей Мекки говорили до пророчества Мухаммада ﷺ: «Если бы у нас было хотя бы одно из Писаний первых поколений, Таурат, например, то мы поклонялись бы Аллаху искренне, но они говорили ложь об этом, ибо Мухаммад ﷺ явился к ним с Кораном, но они не уверовали в него, и они скоро узнают о суровом наказании, которое ожидает их в Судный день»."
    },
    {
      "resource_id": 178,
      "text": "- 170) Поистине, многобожники из числа жителей Мекки говорили до пророчества Мухаммада ﷺ: «Если бы у нас было хотя бы одно из Писаний первых поколений, Таурат, например, то мы поклонялись бы Аллаху искренне, но они говорили ложь об этом, ибо Мухаммад ﷺ явился к ним с Кораном, но они не уверовали в него, и они скоро узнают о суровом наказании, которое ожидает их в Судный день»."
    },
    {
      "resource_id": 178,
      "text": "- 173) Нашим посланникам уже было сказано необратимое и неотразимое Слово о том, что им будет оказана помощь против их врагов доводами и силой, дарованных им по милости Аллаха, и что победу одержит Наше войско, которое сражается на пути Аллаха для того, чтобы возвысить Слово Аллаха."
    },
    {
      "resource_id": 178,
      "text": "- 173) Нашим посланникам уже было сказано необратимое и неотразимое Слово о том, что им будет оказана помощь против их врагов доводами и силой, дарованных им по милости Аллаха, и что победу одержит Наше войско, которое сражается на пути Аллаха для того, чтобы возвысить Слово Аллаха."
    },
    {
      "resource_id": 178,
      "text": "- 173) Нашим посланникам уже было сказано необратимое и неотразимое Слово о том, что им будет оказана помощь против их врагов доводами и силой, дарованных им по милости Аллаха, и что победу одержит Наше войско, которое сражается на пути Аллаха для того, чтобы возвысить Слово Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Отвернись, о Посланник, от этих упрямых многобожников до того времени, о котором знает лишь Аллах, и когда придет время их наказания."
    },
    {
      "resource_id": 178,
      "text": "Посмотри на них, когда наказание падет на них, и они увидят тогда, когда это [видение] не принесет им уже пользы."
    },
    {
      "resource_id": 178,
      "text": "Неужели эти многобожники торопят наказание Аллаха?!"
    },
    {
      "resource_id": 178,
      "text": "Когда их поразит наказание Аллаха, они переживут худшее утро."
    },
    {
      "resource_id": 178,
      "text": "Отвернись от них, о Посланник, пока Аллах не предрешит их наказание."
    },
    {
      "resource_id": 178,
      "text": "Смотри, и они увидят наказание и мучения, которые постигнут их от Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Пречист твой Господь, о Мухаммад, - Господь силы, и Пресвят от недостатков, которые Ему приписывают многобожники."
    },
    {
      "resource_id": 178,
      "text": "Приветствие Аллаха и Его восхваление Его благородным посланникам."
    },
    {
      "resource_id": 178,
      "text": "И хвала полностью принадлежит Аллаху, и лишь Он достоин ее. Он - Господь всех миров, и нет у них иного господа, кроме Него."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "37" }
  }
}
