{
  "translations": [
    { "resource_id": 27, "text": "Bei den sich reihenweise Reihenden," },
    { "resource_id": 27, "text": "dann den einen Schelteschrei Ausstoßenden," },
    { "resource_id": 27, "text": "dann den eine Ermahnung Verlesenden!" },
    { "resource_id": 27, "text": "Euer Gott ist wahrlich ein Einziger," },
    {
      "resource_id": 27,
      "text": "der Herr der Himmel und der Erde und dessen, was dazwischen ist, und der Herr der Osten."
    },
    {
      "resource_id": 27,
      "text": "Wir haben den untersten Himmel mit einem Schmuck geziert: mit den Himmelskörpern’;"
    },
    {
      "resource_id": 27,
      "text": "und als Schutz vor jedem rebellischen Satan."
    },
    {
      "resource_id": 27,
      "text": "So können sie der höchsten führenden Schar (der Engel) nicht zuhören, und sie werden von allen Seiten beworfen,"
    },
    {
      "resource_id": 27,
      "text": "damit sie weggetrieben werden - und für sie wird es immerwährende Strafe geben -,"
    },
    {
      "resource_id": 27,
      "text": "außer jemandem, der rasch etwas aufschnappt und den dann ein durchbohrend heller Leuchtkörper verfolgt."
    },
    {
      "resource_id": 27,
      "text": "Frage sie doch um ihre Meinung: Ist es etwa schwerer, sie zu erschaffen als wen Wir (sonst) erschaffen haben? Wir haben sie ja aus haftendem Lehm erschaffen."
    },
    {
      "resource_id": 27,
      "text": "Aber nein! Du wunderst dich, während sie spotten."
    },
    {
      "resource_id": 27,
      "text": "Und wenn sie ermahnt werden, gedenken sie nicht."
    },
    {
      "resource_id": 27,
      "text": "Und wenn sie ein Zeichen sehen, spotten sie darüber."
    },
    {
      "resource_id": 27,
      "text": "Und sie sagen: Das ist nur deutliche Zauberei."
    },
    {
      "resource_id": 27,
      "text": "Wenn wir gestorben und zu Erde und Knochen geworden sind, sollen wir denn dann wirklich auferweckt werden?"
    },
    { "resource_id": 27, "text": "Und auch unsere Vorväter?" },
    {
      "resource_id": 27,
      "text": "Sag: Ja, und ihr werdet euch demütig verhalten."
    },
    {
      "resource_id": 27,
      "text": "Es wird nur ein einziger erschreckender Schrei sein, da schauen sie sogleich hin."
    },
    {
      "resource_id": 27,
      "text": "Und sie werden sagen: O wehe uns! Das ist der Tag des Gerichts!"
    },
    {
      "resource_id": 27,
      "text": "Das ist der Tag der Entscheidung, den ihr für Lüge zu erklären pflegtet."
    },
    {
      "resource_id": 27,
      "text": "- (Zu den Engeln des Gerichts wird gesagt:) Versammelt (nun) diejenigen, die Unrecht getan haben, ihre Gattinnen und das, dem sie dienten"
    },
    {
      "resource_id": 27,
      "text": "anstatt Allahs. Dann leitet sie zum Weg des Höllenbrandes"
    },
    {
      "resource_id": 27,
      "text": "und stellt sie auf, denn sie werden befragt werden."
    },
    {
      "resource_id": 27,
      "text": "- (Und es wird zu ihnen gesagt:) Was ist mit euch, daß ihr einander nicht unterstützt?"
    },
    { "resource_id": 27, "text": "Nein! Vielmehr ergeben sie sich heute." },
    {
      "resource_id": 27,
      "text": "Und sie wenden sich einander zu und fragen sich gegenseitig."
    },
    {
      "resource_id": 27,
      "text": "Sie sagen: Ihr kamt doch zu uns (stets) von rechts her’."
    },
    {
      "resource_id": 27,
      "text": "Sie sagen: Aber nein! Ihr wart ja nicht gläubig."
    },
    {
      "resource_id": 27,
      "text": "Wir aber hatten keine Macht über euch, sondern vielmehr wart ihr Leute, die das Maß (an Frevel) überschreiten."
    },
    {
      "resource_id": 27,
      "text": "So ist das Wort unseres Herrn gegen uns unvermeidlich fällig geworden. Wir werden bestimmt (die Strafe) kosten."
    },
    {
      "resource_id": 27,
      "text": "Und so haben wir euch in Verirrung fallen lassen, denn wir waren ja selbst in Verirrung gefallen."
    },
    {
      "resource_id": 27,
      "text": "Gewiß denn, an jenem Tag werden sie an der(selben) Strafe teilhaben."
    },
    {
      "resource_id": 27,
      "text": "Gewiß, so verfahren Wir mit den Übeltätern,"
    },
    {
      "resource_id": 27,
      "text": "denn sie pflegten, wenn zu ihnen gesagt wurde: Es gibt keinen Gott außer Allah, sich hochmütig zu verhalten,"
    },
    {
      "resource_id": 27,
      "text": "und sagten: Sollen wir denn wahrlich unsere Götter verlassen wegen eines besessenen Dichters?"
    },
    {
      "resource_id": 27,
      "text": "Nein! Vielmehr ist er mit der Wahrheit gekommen und hat die Gesandten bestätigt."
    },
    {
      "resource_id": 27,
      "text": "Ihr werdet bestimmt die schmerzhafte Strafe kosten,"
    },
    {
      "resource_id": 27,
      "text": "und euch wird nur das vergolten, was ihr zu tun pflegtet,"
    },
    { "resource_id": 27, "text": "außer Allahs auserlesenen Dienern." },
    {
      "resource_id": 27,
      "text": "Für diese wird es eine festgesetzte Versorgung geben:"
    },
    { "resource_id": 27, "text": "Früchte, und sie werden geehrt" },
    { "resource_id": 27, "text": "in den Gärten der Wonne." },
    { "resource_id": 27, "text": "auf Liegen (ruhend), einander gegenüber," },
    {
      "resource_id": 27,
      "text": "wobei ihnen ein Becher (voll) Quellwasser herumgereicht wird,"
    },
    {
      "resource_id": 27,
      "text": "weiß, köstlich für diejenigen, die (daraus) trinken."
    },
    {
      "resource_id": 27,
      "text": "Darin steckt nichts Beeinträchtigendes, und dadurch werden sie nicht benommen."
    },
    {
      "resource_id": 27,
      "text": "Und bei ihnen sind solche (weiblichen Wesen), die ihre Blicke zurückhalten, mit schönen, großen Augen,"
    },
    { "resource_id": 27, "text": "als ob sie wohlverwahrte Eier wären." },
    {
      "resource_id": 27,
      "text": "Sie wenden sich einander zu und fragen sich gegenseitig."
    },
    {
      "resource_id": 27,
      "text": "Einer von ihnen sagt: Gewiß, ich hatte einen Gesellen,"
    },
    {
      "resource_id": 27,
      "text": "der da sagte: .Gehörst du wirklich zu denjenigen, die es für wahr halten?"
    },
    {
      "resource_id": 27,
      "text": "Wenn wir gestorben und zu Erde und Knochen geworden sind, sollen wir denn dann wirklich vor Gericht gestellt werden’?"
    },
    { "resource_id": 27, "text": "Er sagt: Wollt ihr denn hinschauen?" },
    {
      "resource_id": 27,
      "text": "Er schaut selbst hin und sieht ihn mitten im Höllenbrand."
    },
    {
      "resource_id": 27,
      "text": "Er sagt: Bei Allah, beinahe hättest du mich fürwahr ins Verderben gestürzt."
    },
    {
      "resource_id": 27,
      "text": "Und ohne die Gnade meines Herrn würde ich nun wahrlich zu den Vorgeführten gehören."
    },
    { "resource_id": 27, "text": "Werden wir tatsächlich nicht mehr sterben," },
    {
      "resource_id": 27,
      "text": "außer unserem ersten Tod, und gehören wir tatsächlich nicht zu den Bestraften?"
    },
    {
      "resource_id": 27,
      "text": "Das ist doch wahrlich der großartige Erfolg!"
    },
    {
      "resource_id": 27,
      "text": "Für ein Solches sollen diejenigen, die handeln, (ihre Werke) tun."
    },
    {
      "resource_id": 27,
      "text": "Ist dies als gastliche Aufnahme besser oder der Zaqqum-Baum?"
    },
    {
      "resource_id": 27,
      "text": "Den haben Wir zu einer Versuchung für die Ungerechten gemacht."
    },
    {
      "resource_id": 27,
      "text": "Er ist ein Baum, der im Grund des Höllenbrandes hervorkommt,"
    },
    {
      "resource_id": 27,
      "text": "dessen Fruchtscheide so ist, als wären es Köpfe von Satanen."
    },
    {
      "resource_id": 27,
      "text": "Sie werden wahrlich davon essen und werden (sich) so davon die Bäuche füllen."
    },
    {
      "resource_id": 27,
      "text": "Hierauf erhalten sie fürwahr eine Mischung von heißem Wasser."
    },
    {
      "resource_id": 27,
      "text": "Hierauf kehren sie fürwahr zum Höllenbrand zurück."
    },
    {
      "resource_id": 27,
      "text": "Sie haben ja ihre Väter im Irrtum vorgefunden,"
    },
    {
      "resource_id": 27,
      "text": "und so sind sie auf ihren Spuren eilig getrieben worden."
    },
    {
      "resource_id": 27,
      "text": "Vor ihnen sind bereits die meisten der Früheren abgeirrt,"
    },
    {
      "resource_id": 27,
      "text": "und Wir sandten ja zu ihnen Überbringer von Warnungen."
    },
    { "resource_id": 27, "text": "So schau, wie das Ende der Gewarnten war," },
    { "resource_id": 27, "text": "außer Allahs auserlesenen Dienern." },
    {
      "resource_id": 27,
      "text": "Und Nuh rief Uns ja bereits zu - welch trefflicher Erhörer sind Wir fürwahr!"
    },
    {
      "resource_id": 27,
      "text": "Und Wir erretteten ihn und seine Angehörigen aus der großen Trübsal"
    },
    {
      "resource_id": 27,
      "text": "und machten seine Nachkommenschaft zu denjenigen, die Fortbestand haben."
    },
    {
      "resource_id": 27,
      "text": "Und Wir ließen für ihn (den Ruf) unter den späteren (Geschlechtern lauten):"
    },
    {
      "resource_id": 27,
      "text": "Friede sei auf Nuh unter den Weltenbewohnern!"
    },
    {
      "resource_id": 27,
      "text": "Gewiß, so vergelten Wir den Rechtschaffenen."
    },
    { "resource_id": 27, "text": "Er gehört ja zu Unseren gläubigen Dienern." },
    { "resource_id": 27, "text": "Hierauf ließen Wir die anderen ertrinken." },
    {
      "resource_id": 27,
      "text": "Zu seiner Gemeinde gehörte fürwahr Ibrahim."
    },
    {
      "resource_id": 27,
      "text": "Als er zu seinem Herrn mit heilem Herzen kam."
    },
    {
      "resource_id": 27,
      "text": "Als er zu seinem Vater und seinem Volk sagte: Wem dient ihr da?"
    },
    {
      "resource_id": 27,
      "text": "Wollt ihr außer Allah falsche Götter haben?"
    },
    {
      "resource_id": 27,
      "text": "Welche Meinung habt ihr denn vom Herrn der Weltenbewohner?"
    },
    { "resource_id": 27, "text": "Dann warf er einen Blick zu den Sternen" },
    { "resource_id": 27, "text": "und sagte: Gewiß, ich bin krank." },
    { "resource_id": 27, "text": "Da kehrten sie ihm den Rücken." },
    {
      "resource_id": 27,
      "text": "Nun schlich er sich zu ihren Göttern und sagte: Wollt ihr nicht essen?"
    },
    { "resource_id": 27, "text": "Was ist mit euch, daß ihr nicht redet?" },
    {
      "resource_id": 27,
      "text": "Und er wandte sich gegen sie und schlug auf sie mit der Rechten ein."
    },
    { "resource_id": 27, "text": "Da kamen sie auf ihn zugeeilt." },
    {
      "resource_id": 27,
      "text": "Er sagte: Wie könnt ihr denn dem dienen, was ihr selbst aushaut,"
    },
    {
      "resource_id": 27,
      "text": "wo doch Allah euch und das, was ihr tut, erschaffen hat?"
    },
    {
      "resource_id": 27,
      "text": "Sie sagten: Errichtet für ihn einen Bau und werft ihn in den Feuersbrand."
    },
    {
      "resource_id": 27,
      "text": "Sie wollten mit einer List gegen ihn vorgehen, doch da machten Wir sie zu den Unterlegenen."
    },
    {
      "resource_id": 27,
      "text": "Er sagte: Gewiß, ich gehe zu meinem Herrn; Er wird mich rechtleiten."
    },
    {
      "resource_id": 27,
      "text": "Mein Herr, schenke mir einen von den Rechtschaffenen."
    },
    {
      "resource_id": 27,
      "text": "Da verkündeten Wir ihm einen nachsichtigen Jungen."
    },
    {
      "resource_id": 27,
      "text": "Als dieser das Alter erreichte, daß er mit ihm laufen konnte, sagte er: O mein lieber Sohn, ich sehe im Schlaf, daß ich dich schlachte. Schau jetzt, was du (dazu) meinst. Er sagte: O mein lieber Vater, tu, was dir befohlen wird. Du wirst mich, wenn Allah will, als einen der Standhaften finden."
    },
    {
      "resource_id": 27,
      "text": "Als sie sich beide ergeben gezeigt hatten und er ihn auf die Seite der Stirn niedergeworfen hatte,"
    },
    { "resource_id": 27, "text": "riefen Wir ihm zu: O Ibrahim," },
    {
      "resource_id": 27,
      "text": "du hast das Traumgesicht bereits wahr gemacht. Gewiß, so vergelten Wir den Gutes Tuenden."
    },
    { "resource_id": 27, "text": "Das ist wahrlich die deutliche Prüfung." },
    {
      "resource_id": 27,
      "text": "Und Wir lösten ihn mit einem großartigen Schlachtopfer aus."
    },
    {
      "resource_id": 27,
      "text": "Und Wir ließen für ihn (den Ruf) unter den späteren (Geschlechtern lauten):"
    },
    { "resource_id": 27, "text": "Friede sei auf Ibrahim!" },
    { "resource_id": 27, "text": "So vergelten Wir den Gutes Tuenden." },
    { "resource_id": 27, "text": "Er gehört ja zu Unseren gläubigen Dienern." },
    {
      "resource_id": 27,
      "text": "Und Wir verkündeten ihm Ishaq als einen Propheten von den Rechtschaffenen."
    },
    {
      "resource_id": 27,
      "text": "Und Wir segneten ihn und Ishaq. Unter ihrer Nachkommenschaft gibt es manche, die Gutes tun, und manche, die sich selbst offenkundig Unrecht zufügen."
    },
    {
      "resource_id": 27,
      "text": "Und Wir erwiesen bereits Musa und Harun eine Wohltat"
    },
    {
      "resource_id": 27,
      "text": "und erretteten sie beide und ihr Volk aus der großen Trübsal."
    },
    {
      "resource_id": 27,
      "text": "Und Wir halfen ihnen, da waren sie es, die Sieger wurden."
    },
    {
      "resource_id": 27,
      "text": "Und Wir gaben ihnen beiden die verdeutlichende Schrift"
    },
    { "resource_id": 27, "text": "und leiteten sie den geraden Weg." },
    {
      "resource_id": 27,
      "text": "Und Wir ließen für beide (den Ruf) unter den späteren (Geschlechtern lauten):"
    },
    { "resource_id": 27, "text": "Friede sei auf Musa und Harun!" },
    {
      "resource_id": 27,
      "text": "Gewiß, so vergelten Wir den Rechtschaffenen."
    },
    {
      "resource_id": 27,
      "text": "Sie beide gehören ja zu Unseren gläubigen Dienern."
    },
    {
      "resource_id": 27,
      "text": "Auch Ilyas gehörte wahrlich zu den Gesandten."
    },
    {
      "resource_id": 27,
      "text": "Als er zu seinem Volk sagte: Wollt ihr nicht gottesfürchtig sein?"
    },
    {
      "resource_id": 27,
      "text": "Wie könnt ihr Bacl anrufen und den besten Schöpfer verlassen,"
    },
    {
      "resource_id": 27,
      "text": "Allah, euren Herrn und den Herrn eurer Vorväter?"
    },
    {
      "resource_id": 27,
      "text": "Da bezichtigten sie ihn der Lüge. So werden sie bestimmt vorgeführt werden,"
    },
    { "resource_id": 27, "text": "außer Allahs auserlesenen Dienern." },
    {
      "resource_id": 27,
      "text": "Und Wir ließen für ihn (den Ruf) unter den späteren (Geschlechtern lauten):"
    },
    { "resource_id": 27, "text": "Friede sei auf Ilyas!" },
    {
      "resource_id": 27,
      "text": "Gewiß, so vergelten Wir den Rechtschaffenen."
    },
    { "resource_id": 27, "text": "Er gehört ja zu Unseren gläubigen Dienern." },
    {
      "resource_id": 27,
      "text": "Auch Lut gehörte wahrlich zu den Gesandten."
    },
    {
      "resource_id": 27,
      "text": "Als Wir ihn und seine Angehörigen allesamt erretteten,"
    },
    {
      "resource_id": 27,
      "text": "außer einer alten Frau unter denjenigen, die zurückblieben."
    },
    { "resource_id": 27, "text": "Hierauf vertilgten Wir die anderen." },
    {
      "resource_id": 27,
      "text": "Ihr kommt ja an ihnen vorbei, bei Tagesanbruch"
    },
    { "resource_id": 27, "text": "und bei Nacht. Begreift ihr denn nicht?’" },
    {
      "resource_id": 27,
      "text": "Auch Yunus gehörte wahrlich zu den Gesandten."
    },
    { "resource_id": 27, "text": "Als er zum vollbeladenen Schiff davonlief." },
    {
      "resource_id": 27,
      "text": "Er warf Lose und wurde einer der Unterlegenen."
    },
    {
      "resource_id": 27,
      "text": "Da verschlang ihn der (große) Fisch, während er sich Tadel zugezogen hatte."
    },
    {
      "resource_id": 27,
      "text": "Und hätte er nicht zu denjenigen gehört, die (Allah) preisen,"
    },
    {
      "resource_id": 27,
      "text": "hätte er wahrlich in seinem Bauch verweilt bis zu dem Tag, an dem sie auferweckt werden."
    },
    {
      "resource_id": 27,
      "text": "Da warfen Wir ihn auf das kahle Land -, und dabei war er krank."
    },
    {
      "resource_id": 27,
      "text": "Und Wir ließen eine Kürbisstaude über ihm wachsen."
    },
    {
      "resource_id": 27,
      "text": "Und Wir sandten ihn zu Hunderttausend oder sogar noch mehr."
    },
    {
      "resource_id": 27,
      "text": "Da glaubten sie, und so gewährten Wir ihnen Nießbrauch auf Zeit."
    },
    {
      "resource_id": 27,
      "text": "Frage sie doch nach ihrer Meinung: Gehören deinem Herrn etwa die Töchter und ihnen die Söhne?"
    },
    {
      "resource_id": 27,
      "text": "Oder haben Wir die Engel als weibliche Wesen erschaffen, während sie anwesend waren?"
    },
    {
      "resource_id": 27,
      "text": "Dabei ist es fürwahr aus ihrer ungeheuren Lügenhaftigkeit, daß sie sagen:"
    },
    {
      "resource_id": 27,
      "text": "Allah hat gezeugt. Wahrlich, sie sind Lügner."
    },
    {
      "resource_id": 27,
      "text": "Hat Er die Töchter vor den Söhnen auserwählt?"
    },
    { "resource_id": 27, "text": "Was ist mit euch? Wie urteilt ihr?" },
    { "resource_id": 27, "text": "Bedenkt ihr denn nicht?" },
    { "resource_id": 27, "text": "Oder habt ihr eine deutliche Ermächtigung?" },
    {
      "resource_id": 27,
      "text": "Bringt doch eure Schrift bei, wenn ihr wahrhaftig seid."
    },
    {
      "resource_id": 27,
      "text": "Und sie stellen zwischen Ihm und den Ginn eine Verwandtschaft her. Aber die Ginn wissen ja, daß sie bestimmt vorgeführt werden"
    },
    {
      "resource_id": 27,
      "text": "Preis sei Allah! (Und Erhaben ist Er) über das, was sie (Ihm) zuschreiben -,"
    },
    { "resource_id": 27, "text": "außer Allahs auserlesenen Dienern." },
    { "resource_id": 27, "text": "Ihr aber und das, dem ihr dient," },
    { "resource_id": 27, "text": "könnt niemanden gegen Ihn verführen," },
    {
      "resource_id": 27,
      "text": "außer denjenigen, der dem Höllenbrand ausgesetzt wird."
    },
    {
      "resource_id": 27,
      "text": "Und es gibt niemanden unter uns, der nicht einen bestimmten Platz hätte."
    },
    {
      "resource_id": 27,
      "text": "Wahrlich, wir sind es, die sich (reihenweise) reihen,"
    },
    { "resource_id": 27, "text": "und wahrlich, wir sind es, die preisen." },
    { "resource_id": 27, "text": "Und sie pflegten zu sagen:" },
    {
      "resource_id": 27,
      "text": "Wenn wir nur eine Ermahnung (gleich derjenigen) der Früheren hätten,"
    },
    {
      "resource_id": 27,
      "text": "dann wären wir fürwahr Allahs auserlesene Diener."
    },
    {
      "resource_id": 27,
      "text": "Dennoch verleugnen sie Ihn. Aber sie werden (es noch) erfahren."
    },
    {
      "resource_id": 27,
      "text": "Es erging bereits früher Unser Wort an Unsere gesandten Diener:"
    },
    {
      "resource_id": 27,
      "text": "Wahrlich, sie sind es, denen Hilfe zuteil wird."
    },
    {
      "resource_id": 27,
      "text": "Und wahrlich, Unsere Heerschar ist es, die Sieger sein wird."
    },
    {
      "resource_id": 27,
      "text": "So kehre dich für eine gewisse Zeit von ihnen ab"
    },
    {
      "resource_id": 27,
      "text": "und sieh sie dir an. Auch sie werden sehen."
    },
    {
      "resource_id": 27,
      "text": "Wünschen sie denn Unsere Strafe zu beschleunigen?"
    },
    {
      "resource_id": 27,
      "text": "Wenn sie sich aber in ihre Höfe niederläßt, wie böse wird dann der Morgen der Gewarnten sein!"
    },
    {
      "resource_id": 27,
      "text": "Und kehre dich für eine gewisse Zeit von ihnen ab"
    },
    { "resource_id": 27, "text": "und sieh zu. Auch sie werden sehen." },
    {
      "resource_id": 27,
      "text": "Preis sei deinem Herrn, dem Herrn der Macht! (Erhaben ist Er) über das, was sie (Ihm) zuschreiben."
    },
    { "resource_id": 27, "text": "Und Friede sei auf den Gesandten!" },
    {
      "resource_id": 27,
      "text": "Und (alles) Lob gehört Allah, dem Herrn der Weltenbewohner!"
    }
  ],
  "meta": {
    "translation_name": "Frank Bubenheim and Nadeem",
    "author_name": "Frank Bubenheim and Nadeem",
    "filters": { "resource_id": 27, "chapter_number": "37" }
  }
}
