{
  "translations": [
    {
      "resource_id": 53,
      "text": "Гыйбадәт кыла торган урыннарында саф-саф булып торган фәрештәләр белән"
    },
    {
      "resource_id": 53,
      "text": "вә кешеләрне явызлыктан тыя торган намаз белән"
    },
    {
      "resource_id": 53,
      "text": "вә Аллаһ зекере Коръән белән ант итеп әйтәмен."
    },
    {
      "resource_id": 53,
      "text": "Әлбәттә, сезнең Илаһәгыз фәкать бер Аллаһтыр."
    },
    {
      "resource_id": 53,
      "text": "Ул – Аллаһ җир, күкләр вә аларның арасында булган нәрсәләрнең һәм мәшрыйкъларның Раббысыдыр."
    },
    {
      "resource_id": 53,
      "text": "Без дөнья күген йолдызларның яктылыгы белән зиннәтләдек."
    },
    {
      "resource_id": 53,
      "text": "Вә ул күкне атылучы йолдызлар белән исламга һөҗүм итүче шайтаннардан сакладык."
    },
    {
      "resource_id": 53,
      "text": "Ул шайтаннар күккә менсәләр дә, фәрештәләрнең язган сүзләрен ишетә алмаслар, ул шайтаннар күкнең һәр тарафыннан ерак булсыннар өчен, йолдызлар белән атылырлар."
    },
    {
      "resource_id": 53,
      "text": "Шулай булса да аларга ахирәттә каты ґәзаб булыр."
    },
    {
      "resource_id": 53,
      "text": "Мәгәр бер шайтан фәрештәләрдән сүз урласа, ул шайтанны йолдызның бер якты очкыны һәлак итәр."
    },
    {
      "resource_id": 53,
      "text": "Кәферләрдән сора, алармы халык ителүдә куәтлерәк, яки Без халык иткән җир, күкләр вә фәрештәләрме куәтлерәк төзелештә? Без Адәмне кулга ябыша торган балчыктан халык кылдык, ничек Аллаһуга каршы сүз әйтә алалар?"
    },
    {
      "resource_id": 53,
      "text": "Бәлки син Аллаһуның кодрәтенә яки кәферләрнең терелеп кабердән кубарылуны инкяр итүләренә гаебләнәсеңдер? Бит алар синең \"Җәза алыр өчен кыямәт көнне барча кеше тереләчәк\", – дигән сүзеңне мәсхәрә итәләр."
    },
    {
      "resource_id": 53,
      "text": "Әгәр аларга вәгазь сөйләнсә – һич вәгазьләнмәсләр."
    },
    {
      "resource_id": 53,
      "text": "Әгәр бер могъҗиза күрсәләр, аны мәсхәрәлән көләләр."
    },
    {
      "resource_id": 53,
      "text": "Бу без күргән нәрсә могъҗиза түгел мәгәр ачык сихер, диләр."
    },
    {
      "resource_id": 53,
      "text": "Янә кәферләр әйттеләр: \"Әйә без үлеп сөякләребез дә череп туфрак булгач, яңадан терелеп кубарылырбызмы?"
    },
    {
      "resource_id": 53,
      "text": "Яки безнең әүвәлдәге бабаларыбыз да терелеп кубарылырлармы?\""
    },
    {
      "resource_id": 53,
      "text": "Син аларга әйт: \"Әйе үзегез һәм бабаларыгыз да хур вә мескен хәлдә кубарылырсыз\"."
    },
    {
      "resource_id": 53,
      "text": "Кешеләрнең терелеп каберләреннән чыгулары фәкать бер тавыш белән булыр, ул эшнең Аллаһуга һич авырлыгы юк, һәм Аллаһу хозурына җыелгач, безгә ни булыр инде, дип көтәрләр."
    },
    {
      "resource_id": 53,
      "text": "Кәферләр әйтерләр: \"Бу җәза көнедер бүген безгә хәсрәт вә һәлакәтлек, кылган явызлыгыбызның җәзасын бүген күрәбез\"."
    },
    {
      "resource_id": 53,
      "text": "Фәрештәләр кәферләргә әйтерләр: \"Менә бу көн сез ышанмаган хак җәза көнедер һәм җәһәннәмгә керәсе кешеләр җәннәткә керәсе кешеләрдән аерыласы көндер."
    },
    { "resource_id": 53, "text": "(дәвамы түбәндәрәк)" },
    {
      "resource_id": 53,
      "text": "Залимнәрне вә хатыннарын, вә дусларын һәм Аллаһудан башка гыйбадәт кылган сынымнарын кубарыгыз һәм аларны ут юлына куыгыз!"
    },
    {
      "resource_id": 53,
      "text": "Вә аларны җәһәннәм алдында туктатыгыз, чөнки кылган эшләреннән, әлбәттә, алардан сорау булыр:"
    },
    {
      "resource_id": 53,
      "text": "\"Сезгә ни булды, дөньядагы кеби бер-берегезгә ярдәм итешмисез?\""
    },
    {
      "resource_id": 53,
      "text": "Бәлки алар ул көндә ярдәм итешүдән гаҗиз булып, хур булганнары хәлдә Аллаһ әмеренә баш июче булырлар."
    },
    { "resource_id": 53, "text": "Вә алар бер-берсен ґәепләп шелтә кылырлар." },
    {
      "resource_id": 53,
      "text": "Иярүчеләр олугъларына әйтерләр: \"Без хаклыктабыз дип, ант итеп, безне алдадыгыз, без сезгә иярдек\"."
    },
    {
      "resource_id": 53,
      "text": "Олугълары әйтерләр: \"Сез үзегез хак мөэмин булмагансыз, әгәр Коръән сүзләренә ышанган булсагыз, безгә иярмәгән булыр идегез."
    },
    {
      "resource_id": 53,
      "text": "Ихтыярда безнең сездән артыклыгыбыз юк иде, без сезне көчләп үзебезгә ияртмәдек, бәлки сез үз ихтыярыгыз илә азган кавем булгансыз\"."
    },
    {
      "resource_id": 53,
      "text": "Барчасы бердән әйтерләр: – \"Раббыбызның сезне ґәзаб кылырмын дигән сүзе безгә лязем булды, инде без ул ґәзабны бүген татучыбыз."
    },
    {
      "resource_id": 53,
      "text": "Без, әлбәттә, сезне хак юлдан аздырдык, чөнки без үзебез азган идек, сез дә үз ихтыярыгыз белән безгә ияреп аздыгыз\", – диярләр."
    },
    {
      "resource_id": 53,
      "text": "Ул көндә олугълары да, иярүчеләре дә ґәзабта бергә булырлар, азгынлыкта бергә булганнары кеби."
    },
    {
      "resource_id": 53,
      "text": "Без, әлбәттә, кәферләрне вә азганнарны өнә шулай җәза кылачакбыз."
    },
    {
      "resource_id": 53,
      "text": "Аларга дөреслектә Аллаһудан башка Илаһә юк мәгәр Аллаһу тәгалә үзе генә дип әйтелсә, алар Аллаһны берләүдән тәкәбберләнәләр."
    },
    {
      "resource_id": 53,
      "text": "Вә әйтерләр: \"Искедән бирле гыйбадәт итеп килгән Илаһәләребезне, бер җенләнгән шагыйрь сүзенә карап ташлыйкмы?\""
    },
    {
      "resource_id": 53,
      "text": "Ул Мухәммәд г-м хак булган Коръән белән килде, һәм үзеннән әүвәлге пәйгамбәрләргә ышанды."
    },
    {
      "resource_id": 53,
      "text": "Әмма сез кәферләр һәм мөшрикләр кыямәт көнне рәнҗеткүче ґәзабны татыячаксыз."
    },
    {
      "resource_id": 53,
      "text": "Сез җәзаланмассыз, мәгәр Аллаһуга каршы барып эшләгән гөнаһларыгыз өчен җәзаланырсыз."
    },
    {
      "resource_id": 53,
      "text": "Мәгәр Аллаһуның ихлас колларына ґәзаб булмас, җәннәт нигъмәтләре булыр."
    },
    {
      "resource_id": 53,
      "text": "Аларга җәннәттә теләгәннәре чаклы һәм алар теләгән вакытта төрле ризык булыр."
    },
    {
      "resource_id": 53,
      "text": "Ул ризыклар төрле җимешләрдер һәм алар җәннәттә хөрмәтлеләрдер."
    },
    {
      "resource_id": 53,
      "text": "Нигъмәтләр белән тулган җәннәтләрдә сыйланырлар."
    },
    {
      "resource_id": 53,
      "text": "Яхшы диваннарга бер-берсенә каршы утырып рәхәтләнерләр."
    },
    {
      "resource_id": 53,
      "text": "Хезмәтчеләр аларга савыт белән хәмер китерерләр, ул хәмер җәннәттә елга булып агар."
    },
    {
      "resource_id": 53,
      "text": "Ул хәмер сөттән ак булып эчүчеләргә ләззәтледер."
    },
    {
      "resource_id": 53,
      "text": "Ул җәннәт хәмерендә гакылны җибәрмәк вә башны авырттырмак юктыр, һәм аны эчеп дөньядагы кеби исермәсләр дә."
    },
    {
      "resource_id": 53,
      "text": "Вә яннарында хатыннары булыр, алар күзләрен үз ирләреннән алмаслар, башкага карамаслар, ул хатыннарның күзләре зур һәм матурдыр."
    },
    {
      "resource_id": 53,
      "text": "Ул хатыннарның йөзләре аклыкта тәвә кошының йомыркасы кеби, анда аз гына сарылык булып иң матур төстер."
    },
    {
      "resource_id": 53,
      "text": "Ул ләззәтле эчемлекләрне эчкәндә әйләнеп бер – берсеннән сорашырлар."
    },
    {
      "resource_id": 53,
      "text": "Алардан бер сөйләүчесе әйтте: \"Минем дөньяда кабердән терелеп чыгуны инкяр итүче бер иптәшем бар иде."
    },
    {
      "resource_id": 53,
      "text": "Ул миңа әйтәдер иде: \"Әйә син кабердән терелеп чыгуга ышанасыңмы?"
    },
    {
      "resource_id": 53,
      "text": "Без үлеп сөякләребез череп туфрак булгач, терелеп хисаб вә җәза ителербезме?\" – дип.\""
    },
    {
      "resource_id": 53,
      "text": "Җәннәттәге әлеге мөэмин әйтер: \"Ул терелеп кубарылуны инкяр итүче иптәшемне җәһәннәмнән күрсәтимме?"
    },
    {
      "resource_id": 53,
      "text": "Һәм җәннәттә булганы хәлдә җәһәннәмгә карап, әлеге иптәшен ут уртасында күрер."
    },
    {
      "resource_id": 53,
      "text": "Уттагы иптәшенә кычкырып әйтер: \"Валлаһи син мине ышанмаска өндәп үзең кеби утка салырга якын булдың."
    },
    {
      "resource_id": 53,
      "text": "Әгәр Раббым миңа иманны ингам итмәсә, әлбәттә, сезнең белән бергә мәңгегә утка салынган булыр идем\"."
    },
    {
      "resource_id": 53,
      "text": "Мөэминнәр җәннәттә бер-берсенә әйтешерләр: \"Без җәннәттә тагын үлмәбезме?"
    },
    {
      "resource_id": 53,
      "text": "Дөньядагы үлүебездән башка тагын үлмәбезме һәм утта ґәзаб та ителмәбезме?"
    },
    {
      "resource_id": 53,
      "text": "Әгәр җәннәттә үлмәсәк һәм ґәзаб кылынмасак, бу эш, әлбәттә, олугъ теләккә вә зур бәхеткә ирешмәстер.\""
    },
    {
      "resource_id": 53,
      "text": "Әнә шундый бәхеткә ирешү өчен, гамәл кылучылар, әлбәттә, җәннәткә алып керә торган хәерле эшләрне эшләсеннәр вә изге гамәлләрне кылсыннар!"
    },
    {
      "resource_id": 53,
      "text": "Кеше өчен мәңге торачак урын йөзеннән, нигъмәтләр белән тулган җәннәтләр яхшымы? Яки заккум агачы үсә торган җәһәннәм яхшымы?"
    },
    {
      "resource_id": 53,
      "text": "Ул заккум агачының җәһәннәм уты эчендә үскәнлегенә һәм җимеш биргәнлегенә ышанмыйлар, ышанмаулары аларга ґәзаб өстенә ґәзаб булачак. Ул җимеш энәле булып ашаганда тамакны ертыр, ачылыгы тамакны көйдерер. Ышанмаучыларга шул җимешне ашатырлар."
    },
    {
      "resource_id": 53,
      "text": "Дөреслектә ул агач җәһәннәмнең төбеннән чыгып үсәдер."
    },
    {
      "resource_id": 53,
      "text": "Аның җимешләре кабахәтлектә гүя шайтан башларыдыр."
    },
    {
      "resource_id": 53,
      "text": "Имансызлар, әлбәттә, ул агачның җимешен ашарлар, һәм шул ачы җимеш белән корсакларын тутырачаклар."
    },
    {
      "resource_id": 53,
      "text": "Соңра аларга эрен кушылган кайнар су эчерелер."
    },
    {
      "resource_id": 53,
      "text": "Соңра аларның кайтарылмаклары җәһәннәмгәдер."
    },
    {
      "resource_id": 53,
      "text": "Алар ата-бабаларының хак юлдан адашканлыкларын белделәр, ләкин белсәләр дә хак динне кабул итмәделәр."
    },
    {
      "resource_id": 53,
      "text": "Аларның адашканын белә торып аталарына ашыгып иярделәр һәм алар гыйбадәт кылган сынымнарга гыйбадәт кылдылар."
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк әүвәлгеләрнең дә күбрәге адашкан иделәр."
    },
    {
      "resource_id": 53,
      "text": "Без аларга, әлбәттә, җәһәннәм ґәзабы белән куркытучы пәйгамбәрләр җибәрдек."
    },
    {
      "resource_id": 53,
      "text": "Күр! Куркытылып та пәйгамбәрләрне ялганга тотучыларның ахыры ничек булды, әлбәттә, һәлак булдылар."
    },
    {
      "resource_id": 53,
      "text": "Мәгәр Аллаһуның ихласлы коллары ґәзабтан котылдылар."
    },
    {
      "resource_id": 53,
      "text": "Нух г-м кавеменең иманга килүеннән өмет кисеп: \"Йә Рабби, ярдәм бир\", – дип, Безгә дога кылды, ни хуш доганы кабул итүчеләрдәнбез."
    },
    {
      "resource_id": 53,
      "text": "Нухны вә аңа ияргән мөселман җәмәгатьне кәферләрнең золымыннан һәм Туфан суына батып һәлак булудан коткардык."
    },
    {
      "resource_id": 53,
      "text": "Вә Нухның балаларын кыямәткә чаклы калдырдык, дөньядагы барча кеше аның нәселеннәндер."
    },
    {
      "resource_id": 53,
      "text": "Без Нух өчен аңардан соң килгән пәйгамбәрләрдә яхшы исем калдырдык, һәр ышанучы аны мактап сөйләр."
    },
    {
      "resource_id": 53,
      "text": "Барча гамәлдә ул Нухка кеше, җен, вә фәрештәләр сәлам әйтерләр."
    },
    {
      "resource_id": 53,
      "text": "Без, әлбәттә, яхшыларга әнә шулай изге җәза бирәбез."
    },
    { "resource_id": 53, "text": "Ул Нух Безнең хак мөэмин колларыбыздандыр." },
    {
      "resource_id": 53,
      "text": "Соңра аның имансыз кавемен суга батырып һәлак иттек."
    },
    {
      "resource_id": 53,
      "text": "Диннең асылында Нух г-мгә иярүчеләрнең берсе Ибраһим г-мдер, гәрчә аралары ике мең алты йөз кырык ел булса да."
    },
    {
      "resource_id": 53,
      "text": "Ул Ибраһим Раббысына ширектән вә шиктән пакь күңел белән килде."
    },
    {
      "resource_id": 53,
      "text": "Атасына вә кавеменә әйтте: \"Аллаһны ташлап нәрсәгә гыйбадәт кыласыз."
    },
    {
      "resource_id": 53,
      "text": "Ялганнарның иң кабахәтен кылганыгыз хәлдә Аллаһудан башка нәрсәне Аллаһ дияргә телисез."
    },
    {
      "resource_id": 53,
      "text": "Һичнәрсәгә ярамаган нәрсәләргә гыйбадәт кыласыз да бит, барча галәмне тәрбия итүче Аллаһ хакында нәрсә уйлыйсыз? Ул – Аллаһ сезне хөкем итмәс һәм ґәзаб кылмас, дип уйлыйсызмы? Бу кавем йолдызларга табыныр иделәр, бәйрәм көннәрендә корбан чалып, корбаннарын сынымнары алдына куеп, үзләре кырга бәйрәм итәргә чыга торган булганнар, шул бәйрәм итә торган урыннарына Ибраһим г-мне дә чакырдылар."
    },
    { "resource_id": 53, "text": "Ибраһим башын күтәреп йолдызларга карады." },
    {
      "resource_id": 53,
      "text": "Һәм әйтте: \"Мин чирлим, миндә тагун чире булса кирәк, бара алмыйм\"."
    },
    {
      "resource_id": 53,
      "text": "Һәм алар Ибраһимнең чире йокмасын дип, аны калдырып бар да кырга киттеләр."
    },
    {
      "resource_id": 53,
      "text": "Ибраһим яшеренеп сынымнар янына керде, алларындагы корбаннарны күргәч, сынымнарга ник ашамыйсыз диде."
    },
    {
      "resource_id": 53,
      "text": "Сезгә ни булды – сөйләмисез, миңа җавап бирмисез?"
    },
    {
      "resource_id": 53,
      "text": "Соңра сынымнарын балта белән бик каты җимерергә тотынды, чөнки башта – сынымнарыгызны валлаһи ватачакмын, дигән иде."
    },
    {
      "resource_id": 53,
      "text": "Ибраһимнең сынымнарын ватканын ишетеп мөшрикләр йөгереп килделәр, һәм без гыйбадәт кыла торган сынымнарыбызны ник җимердең диделәр."
    },
    {
      "resource_id": 53,
      "text": "Ибраһим әйтте: \"Үзегез агачтан, таштан юнып ясаган нәрсәләргә гыйбадәт кыласызмы?"
    },
    {
      "resource_id": 53,
      "text": "Бит үзегезне дә вә сез сыным ясаган агач, ташларны да Аллаһ юктан бар кылды.\""
    },
    {
      "resource_id": 53,
      "text": "Хакка каршы ачулары килеп, Намрут патша вә аның олугълары әйттеләр: \"Таштан зур бина ясагыз, аннары эченә утын тутырып яндырыгыз, кайчан ялкынланып янарга тотынса, ялкын эченә Ибраһимне атыгыз\", – дип."
    },
    {
      "resource_id": 53,
      "text": "Алар Ибраһимгә явызлыкны кылырга теләделәр, һәм Без аларның мәкерен буш кылып үзләрен хур иттек, утны Ибраһимгә салкын итеп, пәйгамбәрлегенә дәлил кылдык. Бабил шәһәреңдә Ибраһимгә эш калмады. Аллаһ хөкемнәрен ирештерде, могъҗизалар күрсәтте, инде аңа күчеп китү лязем булды."
    },
    {
      "resource_id": 53,
      "text": "Вә ул әйтте: \"Раббым әмер иткән урынга күчеп китәмен, әлбәттә, Раббым мине барасы җиремә җиткерер. Ибраһим һәм хатыны картайганнар, балалары юк иде. Шул сәбәпле карт көннәрендә булса да Ибраһим Аллаһудан бала сорады."
    },
    {
      "resource_id": 53,
      "text": "Ий Раббым миңа бер изге ир бала биргел, миңа ярдәмче булсын!"
    },
    {
      "resource_id": 53,
      "text": "Без Ибраһимгә бер ир бала белән шатлык хәбәрен бирдек, ул бала кечкенә чагында галим, олугъ хәлендә йомшак күңелледер."
    },
    {
      "resource_id": 53,
      "text": "Ул бала җиде яшенә җитеп атасы илә йөри башлагач, Ибраһим әйтте: \"Ий угълым, мин төшемдә Аллаһ тарафыннан сине корбан итеп чалырга боерыламын, уйлап күр бу эшкә ничек карыйсың? Угълы Исмагыйл әйтте: \"Ий атам, ни белән боерылган булсаң, шуны эшлә, мин Аллаһ хөкеменә ризамын, бу эштә мине, Аллаһ теләсә, сабыр итүчеләрдән табарсың\", – дип."
    },
    {
      "resource_id": 53,
      "text": "Безнең әмерне икесе дә риза булып кабул иттеләр һәм Исмагыйлне яны белән яткызды."
    },
    {
      "resource_id": 53,
      "text": "Кулына пычак алуга Без кычкырдык: \"Ий Ибраһим,"
    },
    {
      "resource_id": 53,
      "text": "төшеңдә күргән Безнең әмерне тәсъдыйк кылдың, үтәгән хөкемендә булдың\". Әнә шулай үзебезгә итагать иткән яхшы мөэминнәрне изге җәзалар белән нигъмәтлибез."
    },
    {
      "resource_id": 53,
      "text": "Аллаһуның изге балаңны корбан итеп чал дигән әмере, әлбәттә, зур һәм авыр сынаудыр."
    },
    {
      "resource_id": 53,
      "text": "Без аңа Исмагыйл урынына корбан итеп бугазлар өчен җәннәтән бер зур тәкә бирдек."
    },
    {
      "resource_id": 53,
      "text": "Яхшылыгы белән искә алу өчен дөньяга соңыннан килгәннәргә Ибраһимнең яхшы әсәрләрен калдырдык."
    },
    { "resource_id": 53, "text": "Ул Ибраһимгә барча галәм сәлам әйтер." },
    {
      "resource_id": 53,
      "text": "Яхшы эшләрне кылучыга Без шулай изгелек итәбез."
    },
    {
      "resource_id": 53,
      "text": "Ибраһим Безнең хак мөэмин колларыбыздандыр."
    },
    {
      "resource_id": 53,
      "text": "Дәхи Исхакны бирәчәгебез белән шатлыклы хәбәр бирдек, ул Исхак изгеләрдән вә пәйгамбәрләрдән булды."
    },
    {
      "resource_id": 53,
      "text": "Ибраһимгә вә Исхакка эшләрендә вә нәселләрендә бәрәкәт бирдек, вә аларның нәселеннән килгән кешеләрнең бәгъзеләре көферлек вә бозыклык белән үзләренә ачык золым итүчеләрдер."
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк Муса илә Һарунга пәйгамбәрлек биреп нигъмәтләндердек."
    },
    {
      "resource_id": 53,
      "text": "Аларны вә кавемнәрен зур бәладән коткардык, ягъни Фиргауннең золымыннан вә суга батудан коткардык."
    },
    {
      "resource_id": 53,
      "text": "Без аларга ярдәм бирдек һәм дошманнарын җиңделәр."
    },
    {
      "resource_id": 53,
      "text": "Вә Без аларга һәрнәрсәне бәян кылып бетергән Тәүратны бирдек."
    },
    { "resource_id": 53, "text": "Вә аларны туры юлга күндердек." },
    {
      "resource_id": 53,
      "text": "Вә соңыннан килгәннәргә Муса илә Һарунны яхшылык белән искә алуны калдырдык."
    },
    {
      "resource_id": 53,
      "text": "Яхшылык илә искә алулары Муса илә Һарунга сәлам булсын димәкләредер."
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк Без гөнаһтан сакланып яхшылык кылучыларга изгелек итәбез."
    },
    {
      "resource_id": 53,
      "text": "Дөреслектә алар Безнең хак мөэмин колларыбыздан иделәр."
    },
    {
      "resource_id": 53,
      "text": "Вә Ильяс та Аллаһ тарафыннан җибәрелгән пәйгамбәрләрдәндер."
    },
    {
      "resource_id": 53,
      "text": "Кавеменә: \"Аллаһудан курыкмыйсызмы, Аңа гыйбадәт кылмыйсыз\" – диде."
    },
    {
      "resource_id": 53,
      "text": "Сезне вә һәрнәрсәне күркәм сурәттә халык кылучы Аллаһуны куеп, бәгел исемле сынымга табынасызмы?"
    },
    {
      "resource_id": 53,
      "text": "Ул – Аллаһ сезнең Раббыгыз вә әүвәлге бабаларыгызның Раббысыдыр."
    },
    {
      "resource_id": 53,
      "text": "Алар Ильясны ялганга тоттылар, үзләре вә сынымнары җыелып утта булырлар."
    },
    {
      "resource_id": 53,
      "text": "Мәгәр Аллаһуның ихласлы коллары утка кермәсләр."
    },
    {
      "resource_id": 53,
      "text": "Без Ильяска соңыннан килгәннәрнең телләрендә яхшы сүз калдырдык."
    },
    { "resource_id": 53, "text": "Ул сүз Ильяска сәлам булсын димәкләредер." },
    {
      "resource_id": 53,
      "text": "Гөнаһтан сакланып изге гамәлләр кылучыларга әнә шулай изгелек итәбез."
    },
    {
      "resource_id": 53,
      "text": "Дөреслектә Ильяс Безнең хак мөэмин колларыбыздан иде."
    },
    {
      "resource_id": 53,
      "text": "Вә Лут г-мдә Аллаһ тарафыннан җибәрелгән пәйгамбәрләрдәндер."
    },
    { "resource_id": 53, "text": "Без аны вә кавемен ґәзабтан коткардык." },
    {
      "resource_id": 53,
      "text": "Мәгәр аның хатынын ґәзабта кылучылардан кылдык."
    },
    { "resource_id": 53, "text": "Соңра калганнарын барчасын һәлак иттек." },
    {
      "resource_id": 53,
      "text": "Ий кәферләр, көндез ул тарафтан үткәнегездә аларның һәлак булган урынын күрерсез."
    },
    {
      "resource_id": 53,
      "text": "Һәм кич белән үткәндә дә күрерсез! Аларның хәлен күргәч, уйлап фикерләп карамыйсызмы?"
    },
    {
      "resource_id": 53,
      "text": "Вә Йунүс та Безнең җибәргән пәйгамбәләребездәндер."
    },
    {
      "resource_id": 53,
      "text": "Йунүс иман китермәгән кавемен ташлап, кешеләр белән тулган зур көймәгә керде."
    },
    {
      "resource_id": 53,
      "text": "Көймә кузгалмады, шул сәбәпле көймәдәге кешеләр, арабызда качкан кеше бардыр, дип, шөбаґә салдылар, һәм шөбаґә Йунүска чыгып, аны диңгезгә ташладылар."
    },
    {
      "resource_id": 53,
      "text": "Аны дәрхәл бер зур балык йотты, вә ул Аллаһ рөхсәтеннән башка кавемен ташлап киткәне өчен үзен үзе шелтәлидер."
    },
    {
      "resource_id": 53,
      "text": "Әгәр Йунүс \"Һич юктыр Илаһә, мәгәр Син генә йә Рабби, мин Сине һәр кимчелектән пакьсең дип беләм, мин, әлбәттә, Синең рөхсәтеңнән башка китеп, үземә золым итүчеләрдән булдым\", – дип әйтмәсә иде."
    },
    {
      "resource_id": 53,
      "text": "Әлбәттә, ул балык карынында кешеләр терелеп каберләреннән кубарылган көнгә чаклы торыр иде."
    },
    {
      "resource_id": 53,
      "text": "Без аны берникадәр вакыт балык карнында торганнан соң сырхау булганы хәлдә корыга чыгарып ташладык, ягъни Аллаһ әмере белән балык Йунүсны су читенә, корыга чыгарып куйды."
    },
    {
      "resource_id": 53,
      "text": "Вә аның янында киң яфраклы агач үстердек, ул агач аңа кояштан күләгә булды һәм ул агач янына чебен, черки, кигәвен кебиләр килмәделәр, чөнки аның тәне җәрәхәтләнгән иде. Ул шул урында берничә көн торып Аллаһның рәхмәте белән бик тиз сәламәтләнде."
    },
    {
      "resource_id": 53,
      "text": "Без аны йөз меңле яки йөз меңнән артыграк кешеле шәһәргә пәйгамбәр итеп җибәргән идек, балык карыныннан чыккач та шул шәһәргә җибәрдек."
    },
    {
      "resource_id": 53,
      "text": "Һәм бу юлы һәммәсе иман китерделәр, вә Без дә аларны билгеләнгән әҗәлләренә чаклы малларыннан файдаландырдык, тыныч яшәттек."
    },
    {
      "resource_id": 53,
      "text": "Син алардан сорап кара: \"Әйә кызлар Аллаһуның баласы булып, ирләр ул мөшрикләрнең балаларымы?\""
    },
    {
      "resource_id": 53,
      "text": "Яки Без фәрештәләрне кызлар итеп халык кылганыбызны алар күреп тордылармы?"
    },
    {
      "resource_id": 53,
      "text": "Әгаһ булыгыз алар ялганчы булганлыкларыннан."
    },
    {
      "resource_id": 53,
      "text": "Аллаһуның баласы бар дип әйтәләр, тәхкыйк алар ул сүзләрендә ялганчылардыр."
    },
    {
      "resource_id": 53,
      "text": "Ий мөшрикләр, сез Аллаһ ир балаларны куеп кыз балаларны үзенә ихтыяр итте дисезме?"
    },
    {
      "resource_id": 53,
      "text": "Сезгә ни булды, һич гакылга сыймый торган нәрсәне хөкем итәсез."
    },
    {
      "resource_id": 53,
      "text": "Аз гына булса да уйлап фикерләп карамыйсызмы?"
    },
    {
      "resource_id": 53,
      "text": "Яки Аллаһуның баласы барлыгына сезнең ачык бер дәлилегез бармы?"
    },
    {
      "resource_id": 53,
      "text": "Китабыгызны китерегез, укып карыйк, әгәр Аллаһуның баласы бар дигән сүзегез дөрес булса."
    },
    {
      "resource_id": 53,
      "text": "Мөшрикләр Аллаһ белән фәрештәләр арасында нәсеп кылдылар. Аллаһуның кызлары дип әйтелгән фәрештәләр белделәр, ул сүзне әйткән мөшрикләрнең җәһәннәмгә кереп ґәзаб кылыначакларын."
    },
    {
      "resource_id": 53,
      "text": "Аллаһ мөшрикләр ифтира кылган баладан пакьтер."
    },
    {
      "resource_id": 53,
      "text": "Мәгәр Аллаһуның ихласлы коллары Аллаһуга ялганны ифтира кылмаслар, алар ґәзабдан ераклардыр."
    },
    {
      "resource_id": 53,
      "text": "\"Сез мөшрикләр вә гыйбадәт кылган сынымнарыгыз,"
    },
    {
      "resource_id": 53,
      "text": "сез кешеләрне имансыз, динсез итә алмассыз,"
    },
    {
      "resource_id": 53,
      "text": "мәгәр җәһәннәмгә салыначак кешеләрне үзегезгә ияртеп аздырырсыз\"."
    },
    {
      "resource_id": 53,
      "text": "Җәбраил фәрештә әйтте: \"Безнең арабызда фәрештәләрнең һәрберсенә билгеләнгән гыйбадәт урыны бардыр."
    },
    {
      "resource_id": 53,
      "text": "Вә без гыйбадәттә, әлбәттә, саф-саф булып торабыз."
    },
    {
      "resource_id": 53,
      "text": "Вә без Аллаһу тәгаләгә даим тәсбихләр әйтәбез."
    },
    { "resource_id": 53, "text": "Гәрчә мөшрикләр әйтсәләр дә:" },
    {
      "resource_id": 53,
      "text": "\"Әгәр әүвәлге өммәтләргә иңгән китап кеби безгә дә бер китап иңгән булса,"
    },
    {
      "resource_id": 53,
      "text": "Без, әлбәттә, Аллаһуның ихласлы колларыннан булыр идек\", – дип."
    },
    {
      "resource_id": 53,
      "text": "Алар әйткәнчә Коръән килгән иде, аны инкяр иттеләр, эшләренең ахыры ничек булачагын тиздән белерләр."
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк пәйгамбәр булган колларыбызга ярдәм бирәчәкбез, дигән вәгъдәбез булып үтте."
    },
    { "resource_id": 53, "text": "Алар, әлбәттә, ярдәм бирелмеш булырлар." },
    {
      "resource_id": 53,
      "text": "Дәхи мөэминнәр Безнең гаскәрләребездер, алар, әлбәттә, дошманнарын җиңәрләр."
    },
    {
      "resource_id": 53,
      "text": "Ий Мухәммәд г-м, син алардан вәгъдә иткән көнебез җиткәнче, алардан кисел!"
    },
    {
      "resource_id": 53,
      "text": "Аларга ирешәчәк мәшәкатьләрне үзләренә күрсәт! Тиздән күрерләр мөэминнәргә нигъмәт, кәферләргә ґәзаб хәзерләнгәнлеген."
    },
    {
      "resource_id": 53,
      "text": "Әйә алар ахмаклык белән Безнең ґәзабыбызның тиз килүен телиләрме?"
    },
    {
      "resource_id": 53,
      "text": "Әгәр Безнең ґәзабыбыз ул кавемгә иңсә, куркытып та курыкмаган кавемнең таңы нинди яман таң булыр."
    },
    { "resource_id": 53, "text": "Вәгъдә көненә чаклы алардан кисел!" },
    {
      "resource_id": 53,
      "text": "Син аларга җәзаны күрсәт, хаклык кайда икәнен тиздән күрерләр!"
    },
    {
      "resource_id": 53,
      "text": "Барча кимчелектән пакь булган синең Раббың, өстенлек һәм кодрәт Раббысыдыр, Ул мөшрикләр сыйфатлаган нәрсәләрдән пакьтер."
    },
    {
      "resource_id": 53,
      "text": "Вә барча пәйгамбәрләргә Аллаһуның сәламе булсын!"
    },
    {
      "resource_id": 53,
      "text": "Вә барча галәмне тәрбия итүче Аллаһуга мактау булсын!"
    }
  ],
  "meta": {
    "translation_name": "Tatar",
    "author_name": "Tatar",
    "filters": { "resource_id": 53, "chapter_number": "37" }
  }
}
