{
  "translations": [
    {
      "resource_id": 76,
      "text": "سەپ ـ سەپ بولۇپ تۇرغان، دۈشمەنلەرگە قارشى ئات سېلىپ تۇرغان، (ئاللاھتىن مەدەت تىلەپ) كالامۇللاھنى تىلاۋەت قىلىپ تۇرغان (غازات قىلغۇچى) قوشۇن بىلەن قەسەمكى[1 ـ 3]. "
    },
    {
      "resource_id": 76,
      "text": "سەپ ـ سەپ بولۇپ تۇرغان، دۈشمەنلەرگە قارشى ئات سېلىپ تۇرغان، (ئاللاھتىن مەدەت تىلەپ) كالامۇللاھنى تىلاۋەت قىلىپ تۇرغان (غازات قىلغۇچى) قوشۇن بىلەن قەسەمكى[1 ـ 3]. "
    },
    {
      "resource_id": 76,
      "text": "سەپ ـ سەپ بولۇپ تۇرغان، دۈشمەنلەرگە قارشى ئات سېلىپ تۇرغان، (ئاللاھتىن مەدەت تىلەپ) كالامۇللاھنى تىلاۋەت قىلىپ تۇرغان (غازات قىلغۇچى) قوشۇن بىلەن قەسەمكى[1 ـ 3]. "
    },
    {
      "resource_id": 76,
      "text": "سىلەرنىڭ ئىلاھىڭلار شەك ـ شۈبھىسىز بىر ئىلاھتۇر."
    },
    {
      "resource_id": 76,
      "text": " (ئۇ) ئاسمانلارنىڭ، زېمىننىڭ، ئۇلارنىڭ ئارىسىدىكى نەرسىلەرنىڭ ۋە مەشرىقلەرنىڭ پەرۋەردىگارىدۇر."
    },
    {
      "resource_id": 76,
      "text": " بىز ھەقىقەتەن يېقىن ئاسماننى يۇلتۇزلار (نۇرى) بىلەن زىننەتلىدۇق."
    },
    {
      "resource_id": 76,
      "text": "ئاللاھنىڭ ئىتائىتىدىن چىققۇچى ھەر بىر شەيتاندىن ئۇنى قوغدىدۇق."
    },
    {
      "resource_id": 76,
      "text": " ئۇلار پەرىشتىلەرنىڭ (سۆزلىرىدىن ھېچ نەرسىنى) ئاڭلىيالمايدۇ، ئۇلار، قوغلىنىشى ئۈچۈن، ھەر تەرەپتىن ئاققۇچى يۇلتۇزلار بىلەن ئېتىلىدۇ، "
    },
    { "resource_id": 76, "text": "ئۇلار (ئاخىرەتتە) دائىملىق ئازابقا قالىدۇ." },
    {
      "resource_id": 76,
      "text": " لېكىن (ئاسمان خەۋەرلىرىدىن) ئوغرىلىقچە بىر نەرسە ئاڭلىغان شەيتاننى يورۇق يۇلتۇز قوغلاپ (كۆيدۈرۈپ تاشلايدۇ)."
    },
    {
      "resource_id": 76,
      "text": "ئۇلاردىن (يەنى ئۆلگەندىن كېيىن تىرىلىشنى ئىنكار قىلغۇچىلاردىن) سوراپ باققىن! ئۇلارنى يارىتىش قىيىنمۇ؟ يا بىزنىڭ ياراتقانلىرىمىز (يەنى ئاسمان ـ زېمىن ۋە ئۇلارنىڭ ئارىسىدىكى پەرىشتىلەر ۋە چوڭ مەخلۇقاتلار) نى يارىتىش قىيىنمۇ؟ بىز ھەقىقەتەن ئۇلارنى (يەنى ئۇلارنىڭ ئەسلى بولغان ئادەمنى) يېپىشقاق لايدىن ياراتتۇق."
    },
    {
      "resource_id": 76,
      "text": " (ئى مۇھەممەد!) سەن ئۇلارنىڭ ئاللاھنىڭ قۇدرىتىنى كۆرۈپ تۇرۇپ، ئۆلگەندىن كېيىن تىرىلىشنى ئىنكار قىلغانلىقىدىن بەلكى ئەجەبلىنەرسەن. ئۇلار بولسا سېنى مەسخىرە قىلىشىدۇ."
    },
    {
      "resource_id": 76,
      "text": " ئۇلارغا (قۇرئان بىلەن) ۋەز ـ نەسىھەت قىلىنسا (ۋەز ـ نەسىھەتنى) قوبۇل قىلمايدۇ."
    },
    {
      "resource_id": 76,
      "text": " ئۇلار بىرەر مۆجىزىنى كۆرسە مەسخىرە قىلىشىدۇ."
    },
    {
      "resource_id": 76,
      "text": " ئۇلار: «بۇ روشەن سېھىردۇر، بىز ئۆلۈپ توپىغا ۋە قۇرۇق سۆڭەككە ئايلانغاندىن كېيىن راستلا تىرىلەمدۇق؟ بىزنىڭ بۇرۇنقى ئاتىلىرىمىزمۇ تىرىلەمدۇ؟» دەيدۇ[15ـ17]."
    },
    {
      "resource_id": 76,
      "text": " ئۇلار: «بۇ روشەن سېھىردۇر، بىز ئۆلۈپ توپىغا ۋە قۇرۇق سۆڭەككە ئايلانغاندىن كېيىن راستلا تىرىلەمدۇق؟ بىزنىڭ بۇرۇنقى ئاتىلىرىمىزمۇ تىرىلەمدۇ؟» دەيدۇ[15ـ17]."
    },
    {
      "resource_id": 76,
      "text": " ئۇلار: «بۇ روشەن سېھىردۇر، بىز ئۆلۈپ توپىغا ۋە قۇرۇق سۆڭەككە ئايلانغاندىن كېيىن راستلا تىرىلەمدۇق؟ بىزنىڭ بۇرۇنقى ئاتىلىرىمىزمۇ تىرىلەمدۇ؟» دەيدۇ[15ـ17]."
    },
    {
      "resource_id": 76,
      "text": "ئېيتقىنكى، «ھەئە، سىلەر خار ھالدا تىرىلىسىلەر»."
    },
    {
      "resource_id": 76,
      "text": " بىر ئاۋازنى (يەنى ئىسراپىلنىڭ چالغان سۇرىنى) ئاڭلاش بىلەنلا (مەھشەرگاھقا) ھازىر بولۇپ (ئۆزلىرىگە نېمە قىلىنىدىغانلىقىغا) قارىشىپ تۇرىدۇ."
    },
    {
      "resource_id": 76,
      "text": " ئۇلار: «ۋاي ئىسىت! بىزگە بۇ قىيامەت كۈنىدۇر» دەيدۇ."
    },
    {
      "resource_id": 76,
      "text": " بۇ سىلەر ئىنكار قىلغان (ھەق بىلەن باتىل) ئايرىلىدىغان كۈندۇر."
    },
    {
      "resource_id": 76,
      "text": " (ئاللاھ پەرىشتىلىرىگە ئېيتىدۇ) زۇلۇم قىلغۇچىلارنى، ئۇلارنىڭ (مۇشرىكلىكتىكى، كۇفرىدىكى) قاياشلىرىنى ۋە ئۇلارنىڭ ئاللاھنى قويۇپ چوقۇنغان مەبۇدلىرىنى (مەھشەرگاھقا) توپلاڭلار، ئاندىن ئۇلارنى دوزاخنىڭ يولىغا باشلاڭلار[22ـ23]."
    },
    {
      "resource_id": 76,
      "text": " (ئاللاھ پەرىشتىلىرىگە ئېيتىدۇ) زۇلۇم قىلغۇچىلارنى، ئۇلارنىڭ (مۇشرىكلىكتىكى، كۇفرىدىكى) قاياشلىرىنى ۋە ئۇلارنىڭ ئاللاھنى قويۇپ چوقۇنغان مەبۇدلىرىنى (مەھشەرگاھقا) توپلاڭلار، ئاندىن ئۇلارنى دوزاخنىڭ يولىغا باشلاڭلار[22ـ23]."
    },
    {
      "resource_id": 76,
      "text": " ئۇلارنى توختىتىپ تۇرۇڭلار، چۈنكى ئۇلار (جىمى سۆزلىرى ۋە ئىشلىرىدىن) سوئال ـ سوراق قىلىنىدۇ."
    },
    {
      "resource_id": 76,
      "text": " (ئاندىن) ئۇلارغا: «نېمىشقا (دۇنيادىكى ھالىتىڭلارغا ئوخشاش) بىر ـ بىرىڭلارغا ياردەم قىلمايسىلەر؟» (دېيىلىدۇ)."
    },
    { "resource_id": 76, "text": " بەلكى ئۇلار بۈگۈن بويسۇنغۇچىلاردۇر." },
    { "resource_id": 76, "text": " ئۇلار بىر ـ بىرىگە قاراپ مۇنازىرىلىشىدۇ." },
    {
      "resource_id": 76,
      "text": "ئەگەشكۈچىلەر ئەگەشتۈرگۈچىلەرگە: «سىلەر (سۆزۈڭلارنىڭ راستلىقىغا) قەسەم ئىچىپ بىزنى ئىماندىن توساتتىڭلار» دەيدۇ."
    },
    {
      "resource_id": 76,
      "text": "(ئەگەشتۈرگۈچىلەر ئەگەشكۈچىلەرگە) ئېيتىدۇ: «سىلەر (ئۆز ئىختىيارىڭلار بىلەن) مۆمىن بولمىدىڭلار."
    },
    {
      "resource_id": 76,
      "text": " بىزنىڭ سىلەرنى (بىزگە ئەگىشىشكە) زورلايدىغان كۈچىمىز يوق ئىدى، بەلكى سىلەر (بىزگە ئوخشاش) ئازغان قەۋم ئىدىڭلار."
    },
    {
      "resource_id": 76,
      "text": " پەرۋەردىگارىمىزنىڭ بىزنى (جازالاش) سۆزى بىزگە تېگىشلىك بولدى. بىز ھەقىقەتەن (شۇ سۆز بويىچە ئازابنى) چوقۇم تېتىغۇچىمىز."
    },
    {
      "resource_id": 76,
      "text": " سىلەرنى بىز ئازدۇردۇق، چۈنكى بىز ھەقىقەتەن ئازغان ئىدۇق»."
    },
    {
      "resource_id": 76,
      "text": "ئۇلار (يەنى ئەگەشتۈرگۈچىلەر بىلەن ئەگەشكۈچىلەر) بۇ كۈندە (يەنى قىيامەت كۈنىدە) ئازابتا ئورتاقتۇر."
    },
    {
      "resource_id": 76,
      "text": " بىز ھەقىقەتەن گۇناھكارلارغا مۇشۇنداق قىلىمىز، (يەنى ئەگەشتۈرگۈچىلەر بىلەن ئەگەشكۈچىلەرنىڭ ھەممىسىگە ئازاب قىلىمىز)."
    },
    {
      "resource_id": 76,
      "text": " ئۇلار ھەقىقەتەن مۇشۇنداق ئىدىكى، ئۇلارغا: «بىر ئاللاھتىن باشقا ھېچ ئىلاھ يوق» (دەڭلار) دېيىلسە، (كەلىمە تەۋھىدتىن) تەكەببۇرلۇق قىلىپ باش تارتاتتى."
    },
    {
      "resource_id": 76,
      "text": " ئۇلار: «ئىلاھلىرىمىزنى ھەقىقەتەن بىر مەجنۇن شائىر ئۈچۈن (يەنى ئۇنىڭ سۆزى ئۈچۈن) تاشلىۋېتەمدۇق؟» دەيتتى. "
    },
    {
      "resource_id": 76,
      "text": "ھەرگىز ئۇنداق ئەمەس (يەنى ئىش ئۇلارنىڭ بوھتان قىلغىنىدەك ئەمەس)، ئۇ (يەنى مۇھەممەد ئەلەيھىسسالام) ھەق (دىن) نى ئېلىپ كەلدى ۋە پەيغەمبەرلەرنى تەستىق قىلدى."
    },
    {
      "resource_id": 76,
      "text": " (ئى گۇناھكارلار!) سىلەر (چوقۇم) قاتتىق ئازابنى تېتىغۇچىسىلەر."
    },
    {
      "resource_id": 76,
      "text": "سىلەر پەقەت قىلمىشىڭلارغا يارىشا جازالىنىسىلەر."
    },
    {
      "resource_id": 76,
      "text": " پەقەت ئاللاھنىڭ سادىق بەندىلىرىلا جازاغا تارتىلمايدۇ."
    },
    {
      "resource_id": 76,
      "text": " ئۇلار مەلۇم رىزىقتىن (يەنى تۈرلۈك مېۋىلەردىن) بەھرىمەن بولىدۇ، ئۇلار ھۆرمەتلىنىدۇ[41ـ42]."
    },
    {
      "resource_id": 76,
      "text": " ئۇلار مەلۇم رىزىقتىن (يەنى تۈرلۈك مېۋىلەردىن) بەھرىمەن بولىدۇ، ئۇلار ھۆرمەتلىنىدۇ[41ـ42]."
    },
    {
      "resource_id": 76,
      "text": " ئۇلار نازۇنېمەتلىك باغلاردا، تەختلەر ئۈستىدە بىر ـ بىرىگە قارىشىپ ئولتۇرىدۇ[43ـ44]. "
    },
    {
      "resource_id": 76,
      "text": " ئۇلار نازۇنېمەتلىك باغلاردا، تەختلەر ئۈستىدە بىر ـ بىرىگە قارىشىپ ئولتۇرىدۇ[43ـ44]. "
    },
    {
      "resource_id": 76,
      "text": " ئۇلارغا ئېقىپ تۇرغان، ئاپئاق، ئىچكۈچىلەرگە لەززەت بېغىشلايدىغان شارابلار بىلەن تولدۇرۇلغان جاملار ئايلاندۇرۇپ تۇرۇلىدۇ[45ـ46]."
    },
    {
      "resource_id": 76,
      "text": " ئۇلارغا ئېقىپ تۇرغان، ئاپئاق، ئىچكۈچىلەرگە لەززەت بېغىشلايدىغان شارابلار بىلەن تولدۇرۇلغان جاملار ئايلاندۇرۇپ تۇرۇلىدۇ[45ـ46]."
    },
    {
      "resource_id": 76,
      "text": " ئۇنىڭدا مەست قىلىدىغان نەرسە يوق، ئۇلار ئۇنى ئىچىش بىلەن مەست بولمايدۇ."
    },
    {
      "resource_id": 76,
      "text": " ئۇلارنىڭ يېنىدا ئەرلىرىدىن غەيرىيگە كۆز سالمايدىغان شەھلا كۆزلۈك (جۈپتىلەر) بولىدۇ."
    },
    {
      "resource_id": 76,
      "text": " ئۇلار (ئاقلىقتا) گويا قول تەگمەي ساقلانغان تۆگىقۇشنىڭ تۇخۇملىرىغا ئوخشايدۇ."
    },
    {
      "resource_id": 76,
      "text": " ئۇلار (يەنى ئەھلى جەننەت) بىر ـ بىرىگە قارىشىپ پاراڭ سېلىشىدۇ."
    },
    {
      "resource_id": 76,
      "text": "ئۇلاردىن بىرى ئېيتىدۇ: «مېنىڭ بىر دوستۇم بولۇپ، ئۇ (ماڭا) \"سەن (ئۆلگەندىن كېيىن تىرىلىشكە) ھەقىقىي ئىشىنەمسەن[51ـ52]."
    },
    {
      "resource_id": 76,
      "text": "ئۇلاردىن بىرى ئېيتىدۇ: «مېنىڭ بىر دوستۇم بولۇپ، ئۇ (ماڭا) \"سەن (ئۆلگەندىن كېيىن تىرىلىشكە) ھەقىقىي ئىشىنەمسەن[51ـ52]."
    },
    {
      "resource_id": 76,
      "text": "بىز ئۆلۈپ توپىغا ۋە قۇرۇق سۆڭەككە ئايلانغان چاغدا بىز چوقۇم (قىلمىشلىرىمىزدىن) ھېساب بېرەمدۇق؟\" دەيتتى»."
    },
    {
      "resource_id": 76,
      "text": " ئۇ (بۇرادەرلىرىگە): «سىلەر ئۇنى (يەنى دوستۇمنى) كۆرەمسىلەر؟» دەيدۇ."
    },
    {
      "resource_id": 76,
      "text": " ئۇ قاراپلا ئۇنى (يەنى كاپىر دوستىنى) دوزاخنىڭ ئوتتۇرىسىدا كۆرىدۇ."
    },
    {
      "resource_id": 76,
      "text": " ئۇ (يەنى مۆمىن) ئېيتىدۇ: «ئاللاھ بىلەن قەسەمكى، مېنى (ئازدۇرۇپ) ھالاك قىلغىلى تاس قېلىپتىكەنسەن."
    },
    {
      "resource_id": 76,
      "text": " ئەگەر پەرۋەردىگارىمنىڭ (مېنى ئىمانىمدا مۇستەھكەم قىلىشتىن ئىبارەت) مەرھەمىتى بولمىغان بولسا، ئەلۋەتتەمەن (سەن بىلەن بىللە دوزاخقا) ھازىر قىلىنغانلاردىن بولاتتىم."
    },
    {
      "resource_id": 76,
      "text": " بىر قتېىم ئۆلگەندىن كېيىن ئەمدى ئۆلمەيمىز، ئازابقا دۇچار بولمايمىز ئەمەسمۇ؟ [58ـ59]."
    },
    {
      "resource_id": 76,
      "text": " بىر قتېىم ئۆلگەندىن كېيىن ئەمدى ئۆلمەيمىز، ئازابقا دۇچار بولمايمىز ئەمەسمۇ؟ [58ـ59]."
    },
    {
      "resource_id": 76,
      "text": " بۇ (يەنى ئەھلى جەننەت ئېرىشكەن نېمەت) ھەقىقەتەن زور بەختتۇر."
    },
    {
      "resource_id": 76,
      "text": " ئىشلىگۈچىلەر مۇشۇنداق زور بەختكە ئېرىشىش ئۈچۈن ئىشلىسۇن»."
    },
    {
      "resource_id": 76,
      "text": " بۇ (يەنى جەننەتنىڭ نېمەتلىرى) ياخشى زىياپەتمۇ ياكى زەققۇم دەرىخىمۇ؟"
    },
    {
      "resource_id": 76,
      "text": " زەققۇمنى بىز زالىملار (يەنى گۇمراھلار) ئۈچۈن (ئاخىرەتتە) ئازاب قىلدۇق."
    },
    {
      "resource_id": 76,
      "text": "شۈبھىسىزكى، ئۇ جەھەننەمنىڭ قەئرىدە ئۆسىدىغان دەرەختۇر."
    },
    {
      "resource_id": 76,
      "text": "ئۇنىڭ مېۋىسى گويا شەيتانلارنىڭ باشلىرىغا ئوخشايدۇ."
    },
    {
      "resource_id": 76,
      "text": " ئۇلار شۈبھىسىز شۇ مېۋىلەردىن يەيدۇ، ئۇنىڭ بىلەن قورساقلىرىنى تويغۇزىدۇ."
    },
    {
      "resource_id": 76,
      "text": " ئاندىن ئۇلار ئۇنىڭ ئۈستىگە (يىرىڭ بىلەن) قايناقسۇنىڭ ئارىلاشتۇرمىسىنى ئىچىدۇ."
    },
    {
      "resource_id": 76,
      "text": " ئاندىن ئۇلارنىڭ قايتىدىغان جايى چوقۇم دوزاخ بولىدۇ."
    },
    {
      "resource_id": 76,
      "text": " ئۇلار ھەقىقەتەن ئاتا ـ بوۋىلىرىنى گۇمراھ بىلدى."
    },
    {
      "resource_id": 76,
      "text": " ئۇلار ئاتا ـ بوۋىلىرىنىڭ ئىزلىرىدىن يۈگۈردى."
    },
    {
      "resource_id": 76,
      "text": " ئۇلاردىن ئىلگىرى بۇرۇنقىلار (يەنى ئۆتكەنكى ئۈممەتلەر) نىڭ تولىسى ھەقىقەتەن ئازدى."
    },
    {
      "resource_id": 76,
      "text": " بىز ئۇلارغا ھەقىقەتەن ئاگاھلاندۇرغۇچىلارنى (يەنى پەيغەمبەرلەرنى) ئەۋەتتۇق."
    },
    {
      "resource_id": 76,
      "text": " ئاگاھلاندۇرۇلغۇچىلارنىڭ ئاقىۋىتىنىڭ قانداق بولىدىغانلىقىغا قارىغىن."
    },
    {
      "resource_id": 76,
      "text": " لېكىن ئاللاھنىڭ سادىق بەندىلىرى (ئازابتىن قۇتۇلدى)."
    },
    {
      "resource_id": 76,
      "text": " نۇھ ھەقىقەتەن بىزگە ئىلتىجا قىلدى. بىز (ئۇنىڭ ئىلتىجاسىنى) نېمىدېگەن ياخشى قوبۇل قىلغۇچىدۇرمىز!."
    },
    {
      "resource_id": 76,
      "text": " بىز ئۇنى ۋە ئۇنىڭ تەۋەلىرىنى چوڭ غەمدىن (يەنى سۇدا غەرق بولۇپ كېتىشتىن) قۇتقۇزدۇق."
    },
    { "resource_id": 76, "text": " ئۇنىڭ نەسلىنى باقىي قالدۇردۇق." },
    {
      "resource_id": 76,
      "text": "كېيىنكىلەر (يەنى كېيىنكى ئەۋلادلار) ئىچىدە ئۇنىڭغا ياخشى نام قالدۇردۇق."
    },
    { "resource_id": 76, "text": "خالايىقلار نۇھقا سالام يوللايدۇ." },
    {
      "resource_id": 76,
      "text": " بىز ھەقىقەتەن ياخشى ئىش قىلغۇچىلارنى مۇشۇنداق مۇكاپاتلايمىز."
    },
    {
      "resource_id": 76,
      "text": " ئۇ ھەقىقەتەن بىزنىڭ مۆمىن بەندىلىرىمىزدىن ئىدى."
    },
    {
      "resource_id": 76,
      "text": " ئاندىن بىز باشقىلارنى (يەنى نۇھ قەۋمىنىڭ كاپىرلىرىنى سۇدا) غەرق قىلدۇق."
    },
    {
      "resource_id": 76,
      "text": " ئىبراھىممۇ ھەقىقەتەن نۇھنىڭ دىنىغا تەۋەلەردىن ئىدى."
    },
    {
      "resource_id": 76,
      "text": "ئۆز ۋاقتىدا ئىبراھىم پەرۋەردىگارىغا ساغلام (يەنى مۇشرىكلىكتىن، شەكتىن پاك) دىل بىلەن كەلگەن ئىدى. "
    },
    {
      "resource_id": 76,
      "text": " ئۆز ۋاقتىدا ئۇ ئاتىسى (ئازەر) گە ۋە قەۋمىگە (ئۇلارنى ئەيىبلەپ) ئېيتتى: «سىلەر نېمىگە ئىبادەت قىلىۋاتىسىلەر؟"
    },
    {
      "resource_id": 76,
      "text": " سىلەر ئاللاھنى قويۇپ يالغان ئىلاھلارغا چوقۇنامسىلەر؟"
    },
    {
      "resource_id": 76,
      "text": " ئالەملەرنىڭ پەرۋەردىگارى بولغان (ئاللاھقا) نېمىشقا گۇمان قىلىسىلەر؟»"
    },
    { "resource_id": 76, "text": " ئۇ يۇلتۇزلارغا قارىدى، [88 ـ ]" },
    {
      "resource_id": 76,
      "text": " ئاندىن: «مەن ھەقىقەتەن كېسەل بولۇپ قالىمەن» دېدى[ 89]."
    },
    {
      "resource_id": 76,
      "text": "ئۇلار ئۇنىڭدىن يۈز ئۆرۈپ ئايرىلىشتى (يەنى ئۇنى تاشلاپ كېتىشتى)."
    },
    {
      "resource_id": 76,
      "text": "ئىبراھىم ئاستا ئۇلارنىڭ بۇتلىرىنىڭ يېنىغا بېرىپ: «(مەسخىرە قىلىش يۈزىسىدىن، بۇ تاماقتىن) يېمەمسىلەر؟ نېمىشقا گەپ قىلمايسىلەر؟» دېدى[91ـ92]."
    },
    {
      "resource_id": 76,
      "text": "ئىبراھىم ئاستا ئۇلارنىڭ بۇتلىرىنىڭ يېنىغا بېرىپ: «(مەسخىرە قىلىش يۈزىسىدىن، بۇ تاماقتىن) يېمەمسىلەر؟ نېمىشقا گەپ قىلمايسىلەر؟» دېدى[91ـ92]."
    },
    {
      "resource_id": 76,
      "text": " ئاندىن ئۇلارغا يۈزلىنىپ ئوڭ قولى بىلەن ئۇرۇپ پاچاقلاشقا كىرىشتى."
    },
    {
      "resource_id": 76,
      "text": " ئۇلار (يەنى قەۋمى) ئىبراھىمنىڭ يېنىغا ئالدىراپ ـ سالدىراپ كېلىپ: «بىز ئۇلارغا چوقۇنۇۋاتساق، سەن ئۇلارنى چېقىپ تاشلامسەن؟» دېدى."
    },
    {
      "resource_id": 76,
      "text": "ئىبراھىم ئېيتتى: «(ئۆزۈڭلار) ئويۇپ ياسىغان بۇتلارغا چوقۇنامسىلەر؟."
    },
    {
      "resource_id": 76,
      "text": " ھالبۇكى، سىلەرنى ۋە ياسىغان نەرسەڭلارنى ئاللاھ ياراتقاندۇر»."
    },
    {
      "resource_id": 76,
      "text": " ئۇلار: «ئىبراھىم ئۈچۈن بىر بىنا سېلىڭلار، (ئۇنى ئوتۇن بىلەن تولدۇرۇپ ئوت يېقىڭلار، ئوت يانغاندا) ئۇنى ئوتقا تاشلاڭلار» دېدى. (ئۇلار ئىبراھىمنى ئوتقا تاشلاش بىلەن) ئۇنىڭغا سۇيىقەست قىلماقچى بولدى."
    },
    {
      "resource_id": 76,
      "text": " بىز (ئىبراھىمنى ئوتتىن سالامەت قۇتقۇزۇش بىلەن) ئۇلارنى مەغلۇپ قىلدۇق."
    },
    {
      "resource_id": 76,
      "text": " ئىبراھىم ئېيتتى: «مەن ھەقىقەتەن پەرۋەردىگارىم مېنى بۇيرۇغان جايغا ھىجرەت قىلىمەن، ئۇ مېنى يېتەكلەيدۇ."
    },
    {
      "resource_id": 76,
      "text": "پەرۋەردىگارىم! ماڭا بىر ياخشى پەرزەنت ئاتا قىلغىن»."
    },
    {
      "resource_id": 76,
      "text": " بىز ئىبراھىمغا ناھايىتى مۇلايىم بىر ئوغۇل بىلەن خۇشخەۋەر بەردۇق."
    },
    {
      "resource_id": 76,
      "text": " ئۇ ئىبراھىمنىڭ ئىش ـ كۈشلىرىگە يارىغۇدەك بولغان چاغدا، ئىبراھىم: «ئى ئوغلۇم! مەن سېنى بوغۇزلاپ قۇربانلىق قىلىشقا (ئەمر قىلىنىپ) چۈشەپتىمەن (پەيغەمبەرلەرنىڭ چۈشى ھەقىقەتتۇر ۋە ئۇلارنىڭ ئىشلىرى ئاللاھنىڭ ئەمرى بويىچە بولىدۇ)، ئويلاپ باققىنا! سېنىڭ قانداق پىكرىڭ بار؟» دېدى. ئۇ ئېيتتى: «ئى ئاتا! نېمىگە بۇيرۇلغان بولساڭ، شۇنى ئىجرا قىلغىن، خۇدا خالىسا  مېنى (ئۇنىڭغا) سەۋر قىلغۇچى تاپىسەن»."
    },
    {
      "resource_id": 76,
      "text": " ئىككىسى (ئاللاھنىڭ ئەمرىگە) بويسۇندى، ئىبراھىم ئۇنى (يەنى ئوغلىنى بوغۇزلاش ئۈچۈن) يېنى ياتقۇزدى."
    },
    {
      "resource_id": 76,
      "text": " بىز ئۇنىڭغا: «ئى ئىبراھىم! (ھېلىقى) چۈشنى ئىشقا ئاشۇردۇڭ (يەنى چۈشۈڭدە بۇيرۇلغاننى بەجا كەلتۈردۈڭ)» دەپ نىدا قىلدۇق. بىز ھەقىقەتەن ياخشى ئىش قىلغۇچىلارنى مۇشۇنداق مۇكاپاتلايمىز[104ـ105]."
    },
    {
      "resource_id": 76,
      "text": " بىز ئۇنىڭغا: «ئى ئىبراھىم! (ھېلىقى) چۈشنى ئىشقا ئاشۇردۇڭ (يەنى چۈشۈڭدە بۇيرۇلغاننى بەجا كەلتۈردۈڭ)» دەپ نىدا قىلدۇق. بىز ھەقىقەتەن ياخشى ئىش قىلغۇچىلارنى مۇشۇنداق مۇكاپاتلايمىز[104ـ105]."
    },
    { "resource_id": 76, "text": " بۇ ھەقىقەتەن روشەن سىناقتۇر." },
    {
      "resource_id": 76,
      "text": " بىز ئۇنىڭ ئورنىغا چوڭ بىر قۇربانلىقنى (يەنى جەننەتتىن چىققان قوچقارنى) بەردۇق."
    },
    {
      "resource_id": 76,
      "text": " كېيىنكىلەر ئىچىدە ئۇنىڭغا ياخشى نام قالدۇردۇق."
    },
    { "resource_id": 76, "text": " ئىبراھىمغا سالام بولسۇن!" },
    {
      "resource_id": 76,
      "text": "بىز ياخشى ئىش قىلغۇچىلارنى مۇشۇنداق مۇكاپاتلايمىز."
    },
    {
      "resource_id": 76,
      "text": " ئۇ ھەقىقەتەن بىزنىڭ مۆمىن بەندىلىرىمىزدىندۇر."
    },
    {
      "resource_id": 76,
      "text": "ئۇنىڭغا بىز پەيغەمبەر بولىدىغان ۋە ياخشىلاردىن بولىدىغان ئىسھاق بىلەن خۇشخەۋەر بەردۇق."
    },
    {
      "resource_id": 76,
      "text": "ئىبراھىمغا ۋە ئىسھاققا (دىننىڭ ۋە دۇنيانىڭ) بەرىكەتلىرىنى ئاتا قىلدۇق، ئۇلارنىڭ نەسلىدىن ياخشى ئىش قىلغۇچىلارمۇ، (گۇناھ ۋە كۇفرى بىلەن) ئۆزىگە ئاشكارا زۇلۇم قىلغۇچىلارمۇ چىقىدۇ."
    },
    {
      "resource_id": 76,
      "text": " بىز ھەقىقەتەن مۇسا بىلەن ھارۇنغا (پەيغەمبەرلىك بىلەن) ئېھسان قىلدۇق. "
    },
    {
      "resource_id": 76,
      "text": " ئۇلارنى ۋە ئۇلارنىڭ قەۋمىنى (يەنى بەنى ئىسرائىلنى) چوڭ غەمدىن (يەنى پىرئەۋننىڭ ئۇلارنى قۇل قىلىشىدىن) خالاس تاپقۇزدۇق."
    },
    {
      "resource_id": 76,
      "text": " بىز ئۇلارغا ياردەم بەردۇق، شۇنىڭ ئۈچۈن ئۇلار غەلىبە قىلدى."
    },
    {
      "resource_id": 76,
      "text": " ئۇلارغا روشەن بىر كىتابنى (يەنى تەۋراتنى) بەردۇق."
    },
    { "resource_id": 76, "text": "ئۇلارنى توغرا يولغا باشلىدۇق." },
    {
      "resource_id": 76,
      "text": "كېيىنكىلەر ئىچىدە ئۇلارغا ياخشى نام قالدۇردۇق."
    },
    { "resource_id": 76, "text": " مۇساغا ۋە ھارۇنغا (بىزدىن) سالام بولسۇن!" },
    {
      "resource_id": 76,
      "text": " بىز ھەقىقەتەن ياخشى ئىش قىلغۇچىلارنى مۇشۇنداق مۇكاپاتلايمىز."
    },
    {
      "resource_id": 76,
      "text": "ئۇلار ھەقىقەتەن بىزنىڭ مۆمىن بەندىلىرىمىزدىندۇر"
    },
    { "resource_id": 76, "text": " ئىلياسمۇ ھەقىقەتەن پەيغەمبەرلەردىندۇر. " },
    {
      "resource_id": 76,
      "text": "ئۆز ۋاقتىدا ئۇ قەۋمىگە ئېيتتى: «(ئاللاھتىن) قورقمامسىلەر؟ "
    },
    {
      "resource_id": 76,
      "text": "سىلەر ياراتقۇچىلارنىڭ ئەڭ ئەۋزىلى (ئاللاھنى) تەرك ئېتىپ، بەئلى (ناملىق بۇت) قا چوقۇنامسىلەر؟ "
    },
    {
      "resource_id": 76,
      "text": " ئاللاھ سىلەرنىڭ پەرۋەردىگارىڭلاردۇر ۋە بۇرۇنقى ئاتا ـ بوۋاڭلارنىڭ پەرۋەردىگارىدۇر»."
    },
    {
      "resource_id": 76,
      "text": " ئۇلار ئۇنى ئىنكار قىلدى. شەك ـ شۈبھىسىزكى، ئۇلار (ئازابقا) ھازىر قىلىنىدۇ."
    },
    {
      "resource_id": 76,
      "text": "پەقەت ئاللاھنىڭ ئىخلاسمەن بەندىلىرى بۇنىڭدىن مۇستەسنا."
    },
    {
      "resource_id": 76,
      "text": "كېيىنكىلەر ئىچىدە ئۇنىڭغا (يەنى ئىلياسقا) ياخشى نام قالدۇردۇق."
    },
    { "resource_id": 76, "text": "ئىلياسقا (بىزدىن) سالام بولسۇن!." },
    {
      "resource_id": 76,
      "text": " بىز ھەقىقەتەن ياخشى ئىش قىلغۇچىلارنى مۇشۇنداق مۇكاپاتلايمىز."
    },
    {
      "resource_id": 76,
      "text": "ھەقىقەتەن ئۇ بىزنىڭ مۆمىن بەندىلىرىمىزدىندۇر."
    },
    { "resource_id": 76, "text": " لۇت ھەقىقەتەن پەيغەمبەرلەردىندۇر." },
    {
      "resource_id": 76,
      "text": " ئۆز ۋاقتىدا لۇتنى ۋە ئۇنىڭ تەۋەلىرىنىڭ ھەممىسىنى قۇتقۇزدۇق."
    },
    {
      "resource_id": 76,
      "text": " پەقەت موماي (يەنى لۇتنىڭ ئايالى) نى قالدۇرۇپ ھالاك قىلدۇق."
    },
    {
      "resource_id": 76,
      "text": " ئاندىن قالغانلارنى (يەنى ئۇنىڭ قەۋمىدىن بولغان كۇففارلارنى) ھالاك قىلدۇق."
    },
    {
      "resource_id": 76,
      "text": " (ئى ئەھلى مەككە!) سىلەر ئۇلارنىڭ يەرلىرىدىن ئەتىگەن ـ ئاخشامدا ئۆتۈپ تۇرىسىلەر، سىلەر چۈشەنمەمسىلەر؟[137 ـ 138]."
    },
    {
      "resource_id": 76,
      "text": " (ئى ئەھلى مەككە!) سىلەر ئۇلارنىڭ يەرلىرىدىن ئەتىگەن ـ ئاخشامدا ئۆتۈپ تۇرىسىلەر، سىلەر چۈشەنمەمسىلەر؟[137 ـ 138]."
    },
    { "resource_id": 76, "text": " يۇنۇس ھەقىقەتەن پەيغەمبەرلەردىندۇر" },
    {
      "resource_id": 76,
      "text": " ئۆز ۋاقتىدا ئۇ قەۋمىدىن قېچىپ (كىشىلەر بىلەن) توشقان بىر كېمىگە چىقىۋالدى."
    },
    {
      "resource_id": 76,
      "text": " (كېمىدىكىلەر چەك چىققان ئادەمنى دېڭىزغا تاشلاپ كېمىنىڭ يۈكىنى يېنىكلىتىش ئۈچۈن) چەك تاشلاشتى، يۇنۇس (چەكتە) مەغلۇب بولغانلاردىن بولۇپ (دېڭىزغا تاشلاندى)."
    },
    {
      "resource_id": 76,
      "text": " ئۇنى چوڭ بىر بېلىق يۇتۇۋەتتى. ئۇ (قەۋمىنى تاشلاپ، پەرۋەردىگارىنىڭ ئىزنىسىز چىققانلىقى ئۈچۈن) ئەيىبلىنىشكە تېگىشلىك ئىدى."
    },
    {
      "resource_id": 76,
      "text": " ئەگەر ئۇ تەسبىھ ئېيتقۇچىلاردىن بولمىسا ئىدى، "
    },
    {
      "resource_id": 76,
      "text": "بېلىقنىڭ قارنىدا ئەلۋەتتە قىيامەتكىچە قالاتتى[-144]."
    },
    {
      "resource_id": 76,
      "text": "ئۇنى بىز (دېڭىز ساھىلىدىكى) بىر قۇرغاق يەرگە (بېلىقنىڭ قارنىدىن) ئاتتۇق، ئەينى ۋاقىتتا ئۇ كېسەل ئىدى."
    },
    {
      "resource_id": 76,
      "text": " ئۇنىڭ ئۈستىگە (سايە تاشلاپ تۇرۇش ئۈچۈن) بىر تۈپ كاۋىنى ئۆستۈرۈپ بەردۇق. ئ"
    },
    {
      "resource_id": 76,
      "text": "ئۇنى بىز 100 مىڭ، بەلكى (بۇنىڭدىنمۇ) كۆپ (بىر قەۋمگە پەيغەمبەر قىلىپ) ئەۋەتتۇق."
    },
    {
      "resource_id": 76,
      "text": " (ئۇلار ۋەدە قىلىنغان ئازابنى كۆرگەن چاغدا) ئىمان ئېيتتى. مۇئەييەن مۇددەتكىچە (يەنى ئەجىلى يەتكەنگە قەدەر) ئۇلارنى (ھاياتتىن) بەھرىمەن قىلدۇق."
    },
    {
      "resource_id": 76,
      "text": "(ئى مۇھەممەد!) ئۇلار (يەنى ئەھلى مەككە) دىن سوراپ باققىنكى، قىزلار پەرۋەردىگارىڭغا، ئوغۇللار ئۇلارغا مەنسۇپمۇ؟"
    },
    {
      "resource_id": 76,
      "text": "ياكى بىز پەرىشتىلەرنى چىشى ياراتقان بولۇپ، ئۇلار (بىزنىڭ ياراتقانلىقىمىزنى) كۆرۈپ تۇرغانمۇ؟ (شۇنىڭ ئۈچۈن شۇنداق دەمدۇ؟)."
    },
    {
      "resource_id": 76,
      "text": " بىلىڭلاركى، ئۇلار ھەقىقەتەن يالغاننى توقۇپ: «ئاللاھنىڭ بالىسى بار» دەيدۇ. ئۇلار ئەلۋەتتە يالغانچىلاردۇر[151- 152]."
    },
    {
      "resource_id": 76,
      "text": " بىلىڭلاركى، ئۇلار ھەقىقەتەن يالغاننى توقۇپ: «ئاللاھنىڭ بالىسى بار» دەيدۇ. ئۇلار ئەلۋەتتە يالغانچىلاردۇر[151- 152]."
    },
    {
      "resource_id": 76,
      "text": " ئاللاھ ئوغۇللارنى تاللىماي، قىزلارنى تاللىغانمۇ؟"
    },
    {
      "resource_id": 76,
      "text": " سىلەرگە نېمە بولدى؟ قانداقچە مۇنداق ھۆكۈم چىقىرىسىلەر؟"
    },
    { "resource_id": 76, "text": "ئويلاپ باقمامسىلەر؟ " },
    {
      "resource_id": 76,
      "text": "ياكى (ئاللاھنىڭ بالىسى بارلىقىغا) ئېنىق پاكىتىڭلار بارمۇ؟"
    },
    {
      "resource_id": 76,
      "text": " (ئەگەر سۆزۈڭلاردا) راستچىل بولساڭلار كىتابىڭلار (يەنى تەۋرات) نى ئېلىپ كېلىپ (ماڭا كۆرسىتىڭلار)."
    },
    {
      "resource_id": 76,
      "text": " ئۇلار: «ئاللاھ بىلەن جىنلارنىڭ ئارىسىدا قۇدا ـ باجىلىق بار» دەپ جۆيلۈدى. جىنلار شەك ـ شۈبھىسىز بىلىدۇكى، ئۇلار (يەنى شۇ سۆزنى قىلغۇچىلار) (دوزاخقا) چوقۇم ھازىر قىلىنىپ (شۇ يەردە ئازاب چېكىدۇ). "
    },
    {
      "resource_id": 76,
      "text": "ئاللاھ ئۇلارنىڭ (ئاللاھنىڭ بالىسى بار دەپ) سۈپەتلىگەنلىرىدىن پاكتۇر."
    },
    {
      "resource_id": 76,
      "text": " لېكىن ئاللاھنىڭ ئىخلاسمەن بەندىلىرى بۇنىڭدىن مۇستەسنا (يەنى ئاللاھنى ئۇلارنىڭ سۈپەتلىگەنلىرىدىن پاك ئېتىقاد قىلىدۇ)."
    },
    {
      "resource_id": 76,
      "text": "(ئى كاپىرلار!) شۈبھىسىزكى، سىلەر (ئاللاھ) دوزاخقا كىرىشنى (پۈتۈۋەتكەن) كىشىدىن باشقا ھېچ ئەھەدىنى ئازدۇرالمايسىلەر، سىلەر چوقۇنۇۋاتقان مەبۇدلارمۇ ئازدۇرالمايدۇ[161- 163]."
    },
    {
      "resource_id": 76,
      "text": "(ئى كاپىرلار!) شۈبھىسىزكى، سىلەر (ئاللاھ) دوزاخقا كىرىشنى (پۈتۈۋەتكەن) كىشىدىن باشقا ھېچ ئەھەدىنى ئازدۇرالمايسىلەر، سىلەر چوقۇنۇۋاتقان مەبۇدلارمۇ ئازدۇرالمايدۇ[161- 163]."
    },
    {
      "resource_id": 76,
      "text": "(ئى كاپىرلار!) شۈبھىسىزكى، سىلەر (ئاللاھ) دوزاخقا كىرىشنى (پۈتۈۋەتكەن) كىشىدىن باشقا ھېچ ئەھەدىنى ئازدۇرالمايسىلەر، سىلەر چوقۇنۇۋاتقان مەبۇدلارمۇ ئازدۇرالمايدۇ[161- 163]."
    },
    {
      "resource_id": 76,
      "text": " (پەرىشتىلەر) ئېيتىدۇ: «بىزنىڭ ھەر بىرىمىزنىڭ مۇئەييەن ئورنى بار."
    },
    {
      "resource_id": 76,
      "text": "بىز ھەقىقەتەن (ئىبادەتتە) سەپ تارتىپ تۇرغۇچىلارمىز."
    },
    {
      "resource_id": 76,
      "text": " بىز ھەقىقەتەن (ئاللاھقا) تەسبىھ ئېيتقۇچىلارمىز»."
    },
    {
      "resource_id": 76,
      "text": "ئۇلار (يەنى قۇرەيش كۇففارلىرى) ھەمىشە: «ئەگەر بىزدە بۇرۇنقىلارنىڭكىدەك (يەنى ئۆتكەنكى ئۈممەتلەرنىڭ كىتابلىرىدەك) بىر كىتاب بولسا ئىدى. ئەلۋەتتە، ئاللاھنىڭ ئىخلاسمەن بەندىلىرى بولاتتۇق» دەيدۇ[167- 169]."
    },
    {
      "resource_id": 76,
      "text": "ئۇلار (يەنى قۇرەيش كۇففارلىرى) ھەمىشە: «ئەگەر بىزدە بۇرۇنقىلارنىڭكىدەك (يەنى ئۆتكەنكى ئۈممەتلەرنىڭ كىتابلىرىدەك) بىر كىتاب بولسا ئىدى. ئەلۋەتتە، ئاللاھنىڭ ئىخلاسمەن بەندىلىرى بولاتتۇق» دەيدۇ[167- 169]."
    },
    {
      "resource_id": 76,
      "text": "ئۇلار (يەنى قۇرەيش كۇففارلىرى) ھەمىشە: «ئەگەر بىزدە بۇرۇنقىلارنىڭكىدەك (يەنى ئۆتكەنكى ئۈممەتلەرنىڭ كىتابلىرىدەك) بىر كىتاب بولسا ئىدى. ئەلۋەتتە، ئاللاھنىڭ ئىخلاسمەن بەندىلىرى بولاتتۇق» دەيدۇ[167- 169]."
    },
    {
      "resource_id": 76,
      "text": " ئۇلار ئۇنى (يەنى قۇرئاننى) ئىنكار قىلىشتى، ئۇلار ئۇزاققا قالماي (كۇفرىنىڭ ئاقىۋىتىنى) بىلىدۇ."
    },
    {
      "resource_id": 76,
      "text": " بىزنىڭ پەيغەمبەر بەندىلىرىمىز ھەققىدىكى سۆزلىرىمىز ئالدىنئالا ئېيتىلغان."
    },
    { "resource_id": 76, "text": " ئۇلار چوقۇم نۇسرەت تاپقۇچىلاردۇر." },
    {
      "resource_id": 76,
      "text": "بىزنىڭ قوشۇنىمىز چوقۇم غەلىبە قىلغۇچىلاردۇر."
    },
    {
      "resource_id": 76,
      "text": "ئۇلار (يەنى مەككە كۇففارلىرى) دىن ۋاقىتلىق يۈز ئۆرۈپ تۇرغىن."
    },
    {
      "resource_id": 76,
      "text": " ئۇلارنى (ئۇلارغا ئازاب نازىل بولغان چاغدا) كۆرگىن، ئۇلارمۇ ئۇزۇنغا قالماي (كۇفرىنىڭ ئاقىۋىتىنى) كۆرىدۇ."
    },
    {
      "resource_id": 76,
      "text": "ئۇلار ئازابىمىزنىڭ بالدۇر نازىل بولۇشىنى تەلەپ قىلامدۇ؟."
    },
    {
      "resource_id": 76,
      "text": " ئازاب ئۇلارنىڭ ھويلىسىغا چۈشكەن چاغدا، ئاگاھلاندۇرۇلغۇچىلارنىڭ ئەتىگىنى نېمىدېگەن يامان!."
    },
    { "resource_id": 76, "text": " ئۇلاردىن ۋاقىتلىق يۈز ئۆرۈپ تۇرغىن. " },
    {
      "resource_id": 76,
      "text": " ئۇلارنى (ئۇلارغا ئازاب نازىل بولغان چاغدا) كۆرگىن، ئۇلارمۇ ئۇزۇنغا قالماي (كۇفرىنىڭ ئاقىۋىتىنى) كۆرىدۇ."
    },
    {
      "resource_id": 76,
      "text": " قۇدرەت ئىگىسى بولغان پەرۋەردىگارىڭ ئۇلارنىڭ سۈپەتلىگەنلىرىدىن پاكتۇر."
    },
    { "resource_id": 76, "text": "پەيغەمبەرلەرگە سالام بولسۇن! " },
    {
      "resource_id": 76,
      "text": "جىمى ھەمدۇسانا ئالەملەرنىڭ پەرۋەردىگارى ئاللاھقا خاستۇر!"
    }
  ],
  "meta": {
    "translation_name": "Muhammad Saleh",
    "author_name": "Muhammad Saleh",
    "filters": { "resource_id": 76, "chapter_number": "37" }
  }
}
