{
  "translations": [
    {
      "resource_id": 774,
      "text": "Ndahiye (abamalayika bahagaze) ku mirongo itunganye (basenga)."
    },
    {
      "resource_id": 774,
      "text": "N’abajyana ibicu (babyerekeza aho Allah ashaka)."
    },
    {
      "resource_id": 774,
      "text": "N’abasoma (amagambo ya Allah) basingiza (Nyagasani wabo)."
    },
    { "resource_id": 774, "text": "Mu by’ukuri Imana yanyu ni imwe." },
    {
      "resource_id": 774,
      "text": "Nyagasani w’ibirere n’isi ndetse n’ibiri hagati yabyo, akaba na Nyagasani w’uburasirazuba bwose<sup foot_note=211568>1</sup>."
    },
    {
      "resource_id": 774,
      "text": "Mu by’ukuri ikirere cyegereye isi twagitakishije inyenyeri."
    },
    {
      "resource_id": 774,
      "text": "Tunakirinda buri shitani ryose ryigometse (dukoresheje ibishashi by’umuriro)."
    },
    {
      "resource_id": 774,
      "text": "Ntashobora (amashitani) kumviriza (ibivugwa n’) abanyacyubahiro bo hejuru (abamalayika), kubera ko aterwa (ibishashi) mu mpande zose."
    },
    {
      "resource_id": 774,
      "text": "Bigamije kuyirukana. Kandi (no ku munsi w’imperuka) azahanishwa ibihano bihoraho."
    },
    {
      "resource_id": 774,
      "text": "Usibye iribashije kwiba (ibanga) bwangu nuko rigakurikizwa ibishashi by’umuriro."
    },
    {
      "resource_id": 774,
      "text": "Ngaho (yewe Muhamadi) babaze (abahakanyi b’i Maka) niba iremwa ryabo ari ryo rikomeye kurusha ibyo twaremye (ibirere n’isi ndetse n’imisozi). Mu by’ukuri twabaremye mu ibumba rimatira."
    },
    {
      "resource_id": 774,
      "text": "Ahubwo uratangazwa (no kuba bahakana izuka) naho bo banannyega (ubutumwa bwawe)."
    },
    {
      "resource_id": 774,
      "text": "N’iyo bibukijwe (amagambo ya Allah) ntibibuka."
    },
    {
      "resource_id": 774,
      "text": "N’iyo babonye igitangaza (giturutse kwa Allah) bashishikarizanya kukinnyega."
    },
    {
      "resource_id": 774,
      "text": "Maze bakavuga bati “Iki si ikindi usibye ko ari uburozi bugaragara.”"
    },
    {
      "resource_id": 774,
      "text": "“Ese nidupfa tugahinduka igitaka ndetse n’amagufa (akabora) tuzazurwa koko?”"
    },
    { "resource_id": 774, "text": "“N’abakurambere bacu (bazazurwa) se?”" },
    {
      "resource_id": 774,
      "text": "Vuga (yewe Muhamadi) uti “Yego! (muzazurwa), kandi muzaba musuzuguritse.”"
    },
    {
      "resource_id": 774,
      "text": "Mu by’ukuri impanda izavuzwa rimwe, maze (bazurwe) babone (ibyo basezeranyijwe)."
    },
    {
      "resource_id": 774,
      "text": "Nuko bavuge bati “Mbega ishyano tubonye! Uyu ni umunsi w’ibihembo.”"
    },
    {
      "resource_id": 774,
      "text": "Uyu ni wo munsi w’urubanza mwajyaga muhinyura."
    },
    {
      "resource_id": 774,
      "text": "(Abamalayika bazababwira) bati “Mukoranye inkozi z’ibibi n’abambari bazo ndetse n’ibyo basengaga,"
    },
    {
      "resource_id": 774,
      "text": "“Bitari Allah, maze muberekeze mu nzira igana umuriro ugurumana”,"
    },
    {
      "resource_id": 774,
      "text": "“Munabahagarike kuko mu by’ukuri bagomba (kubanza) kubazwa.”"
    },
    {
      "resource_id": 774,
      "text": "(Bazabazwa bati) “Byagenze bite ko mudatabarana (nk’uko mwabigenzaga ku isi)?”"
    },
    {
      "resource_id": 774,
      "text": "Ahubwo kuri uwo munsi bazaba baciye bugufi (basuzuguritse)."
    },
    {
      "resource_id": 774,
      "text": "Nuko bamwe bahindukire berekere ku bandi babazanya"
    },
    {
      "resource_id": 774,
      "text": "Bavuga bati “Mu by’ukuri ni mwe mwatugeragaho mwitwaje idini kandi mugamije kutuyobya.”"
    },
    {
      "resource_id": 774,
      "text": "Abandi babasubize bati “Ahubwo ntabwo mwari abemeramana”,"
    },
    {
      "resource_id": 774,
      "text": "“Kandi nta bubasha twari tubafiteho; ahubwo mwari abantu barengera (imbibi za Allah).”"
    },
    {
      "resource_id": 774,
      "text": "“None imvugo ya Nyagasani wacu idusohoreyeho ko tugomba kumva ububabare bw’ibihano.”"
    },
    {
      "resource_id": 774,
      "text": "“Twarabayobeje kuko mu by’ukuri natwe twari twarayobye.”"
    },
    {
      "resource_id": 774,
      "text": "Kuri uwo munsi bose bazaba bafatanyije ibihano."
    },
    {
      "resource_id": 774,
      "text": "Mu by’ukuri uko ni ko tugenza inkozi z’ibibi,"
    },
    {
      "resource_id": 774,
      "text": "Kuko iyo babwirwaga ko nta yindi mana ikwiye gusengwa by’ukuri uretse Allah, baribonaga."
    },
    {
      "resource_id": 774,
      "text": "Bakanavuga bati “Ese koko tureke imana zacu kubera umusizi w’umusazi?”"
    },
    {
      "resource_id": 774,
      "text": "Ahubwo (Intumwa Muhamadi) yazanye ukuri inahamya iby’intumwa zayibanjirije."
    },
    {
      "resource_id": 774,
      "text": "Mu by’ukuri mwe (ababangikanyamana) mugiye kumva ibihano bibabaza."
    },
    {
      "resource_id": 774,
      "text": "Kandi nta kindi muri buhemberwe kitari ibyo mwakoze."
    },
    { "resource_id": 774, "text": "Uretse abagaragu ba Allah b’imbonera." },
    { "resource_id": 774, "text": "Abo bazahabwa amafunguro azwi (mu ijuru):" },
    { "resource_id": 774, "text": "Imbuto; kandi bazaba bubashywe," },
    { "resource_id": 774, "text": "Mu busitani bwuje inema (Ijuru)." },
    { "resource_id": 774, "text": "Bari ku bitanda berekeranye," },
    {
      "resource_id": 774,
      "text": "Bazengurutswamo ibirahuri by’inzoga (zidasindisha) zavomwe mu migezi itemba,"
    },
    { "resource_id": 774, "text": "Zererana, ziryoheye abazinywa." },
    {
      "resource_id": 774,
      "text": "<p>Nta ngaruka zizabagiraho ndetse</p><p>nta n’ubwo zizatuma bata ubwenge</p>"
    },
    {
      "resource_id": 774,
      "text": "Kandi bazaba bafite (abagore) barinda indoro zabo, b’amaso meza manini"
    },
    { "resource_id": 774, "text": "Bameze nk’amagi yarinzwe neza." },
    {
      "resource_id": 774,
      "text": "Maze bamwe bahindukire barebe abandi babazanye."
    },
    {
      "resource_id": 774,
      "text": "Umwe muri bo azavuga ati “Mu by’ukuri nari mfite inshuti magara (ku isi)”,"
    },
    {
      "resource_id": 774,
      "text": "Yajyaga ivuga iti “Ese wowe koko uri mu bemera (izuka)”?"
    },
    {
      "resource_id": 774,
      "text": "“Ese nidupfa tugahinduka igitaka n’amagufa (akabora), tuzabazwa ibyo twakoze koko?”"
    },
    {
      "resource_id": 774,
      "text": "Avuge ati “Ese mushobora kureba (mu muriro)?”"
    },
    {
      "resource_id": 774,
      "text": "Nuko arebe amubone hagati mu muriro ugurumana."
    },
    {
      "resource_id": 774,
      "text": "Avuge ati “Ndahiye ku izina rya Allah! Wari hafi yo kunyoreka.”"
    },
    {
      "resource_id": 774,
      "text": "“Iyo bitaza kuba ku bw’inema ya Nyagasani wanjye, nanjye nari kuba mu bazanywe (mu muriro nka we).”"
    },
    {
      "resource_id": 774,
      "text": "(Abazaba bari mu ijuru bazavuga bati) “Ese ntabwo tuzongera gupfa?”"
    },
    {
      "resource_id": 774,
      "text": "“Usibye gusa urupfu rwacu rwa mbere, ndetse nta n’ubwo tuzahanwa (nyuma y’uko twinjiye mu ijuru)?”"
    },
    { "resource_id": 774, "text": "“Mu by’ukuri iyi ni intsinzi ihambaye.”" },
    {
      "resource_id": 774,
      "text": "Ku rugero nk’uru, ngaho abakora (ibyiza) nibakore."
    },
    {
      "resource_id": 774,
      "text": "Ese kwakirwa gutyo si ko kwiza, cyangwa (kwakirizwa) igiti cya Zaqum (kigira imbuto zirura cyane, ni byo byiza)?"
    },
    {
      "resource_id": 774,
      "text": "Mu by’ukuri (icyo giti) twakigize ikigeragezo ku bahakanyi."
    },
    {
      "resource_id": 774,
      "text": "Ni igiti gishibuka mu ndiba y’umuriro ugurumana."
    },
    {
      "resource_id": 774,
      "text": "Imbuto zacyo zimeze nk’imitwe y’amashitani."
    },
    { "resource_id": 774, "text": "Mu by’ukuri bazazirya bazuzuze inda." },
    { "resource_id": 774, "text": "Maze barenzeho amazi avangiye yatuye." },
    {
      "resource_id": 774,
      "text": "Hanyuma ukugaruka kwabo kuzabe kwerekera mu muriro ugurumana."
    },
    {
      "resource_id": 774,
      "text": "Mu by’ukuri basanze abakurambere babo barayobye."
    },
    {
      "resource_id": 774,
      "text": "Nuko na bo bihutira kugera ikirenge mu cyabo."
    },
    {
      "resource_id": 774,
      "text": "Kandi rwose abenshi mu babayeho mbere yabo barayobye."
    },
    {
      "resource_id": 774,
      "text": "Kandi mu by’ukuri twaranaboherereje ababurizi."
    },
    {
      "resource_id": 774,
      "text": "Ngaho reba uko iherezo ry’ababuriwe ryagenze."
    },
    { "resource_id": 774, "text": "Uretse abagaragu ba Allah b’imbonera." },
    {
      "resource_id": 774,
      "text": "Kandi rwose Nuhu yaratwiyambaje kandi ni twe beza bo gusubiza (uwatwiyambaje)."
    },
    {
      "resource_id": 774,
      "text": "Nuko tumurokorana n’abantu be mu makuba ahambaye."
    },
    { "resource_id": 774, "text": "Maze dusigaza abamukomokaho." },
    {
      "resource_id": 774,
      "text": "Tunamuha kuzasigara avugwa neza mu bazabaho nyuma ye."
    },
    { "resource_id": 774, "text": "Amahoro nabe kuri Nuhu mu biremwa byose." },
    {
      "resource_id": 774,
      "text": "Mu by’ukuri uko ni ko tugororera abakoze neza."
    },
    {
      "resource_id": 774,
      "text": "Mu by’ukuri yari umwe mu bagaragu bacu b’abemeramana (twarokoye)."
    },
    { "resource_id": 774, "text": "Hanyuma turohamisha abandi (bahakanye)." },
    {
      "resource_id": 774,
      "text": "Mu by’ukuri no mu bamukurikije harimo Ibrahimu."
    },
    {
      "resource_id": 774,
      "text": "Ubwo yaganaga Nyagasani we n’umutima ukeye."
    },
    {
      "resource_id": 774,
      "text": "Ubwo yabwiraga se n’abantu be ati “Ibi mugaragira ni ibiki?”"
    },
    {
      "resource_id": 774,
      "text": "“Ese ibigirwamana mwihimbiye muretse Allah ni byo mushaka?”"
    },
    {
      "resource_id": 774,
      "text": "“Ese mutekereza iki kuri Nyagasani w’ibiremwa byose?”"
    },
    { "resource_id": 774, "text": "Nuko (Ibrahimu) yitegereza inyenyeri." },
    {
      "resource_id": 774,
      "text": "Maze aravuga ati “Mu by’ukuri njye ndarwaye”<sup foot_note=211569>1</sup>."
    },
    { "resource_id": 774, "text": "Nuko barahindukira barigendera." },
    {
      "resource_id": 774,
      "text": "Maze yinyabya (mu ibanga) ku bigirwamana byabo, nuko aravuga ati “Ese ntimurya (aya mafunguro mwateguriwe)?”"
    },
    { "resource_id": 774, "text": "“Bite byanyu ko mutavuga?”" },
    {
      "resource_id": 774,
      "text": "Maze arabyadukira (mu ibanga) abijanjaguza ukuboko kwe kw’iburyo."
    },
    {
      "resource_id": 774,
      "text": "Nuko (ba babangikanyamana) bagaruka bamugana bihuta."
    },
    {
      "resource_id": 774,
      "text": "Arababwira ati “Ese mugaragira ibyo mwihangiye”,"
    },
    {
      "resource_id": 774,
      "text": "“Kandi Allah yarabaremye, mwe n’ibyo mukora?”"
    },
    {
      "resource_id": 774,
      "text": "Baravuga bati “Nimumwubakire itanura maze mumujugunye mu muriro ugurumana.”"
    },
    {
      "resource_id": 774,
      "text": "Bamucuriye umugambi mubisha, nuko turabasuzuguza."
    },
    {
      "resource_id": 774,
      "text": "Nuko (amaze kurokoka umuriro) aravuga ati “Mu by’ukuri ngannye kwa Nyagasani wanjye, azanyobora.”"
    },
    {
      "resource_id": 774,
      "text": "“Nyagasani wanjye! Mpa (umwana) uzaba umwe mu ntungane.”"
    },
    {
      "resource_id": 774,
      "text": "Nuko tumuha inkuru nziza yo kuzabyara umuhungu witonda (ari we Isimayili)."
    },
    {
      "resource_id": 774,
      "text": "Maze (umuhungu we) amaze kugera mu kigero cyo kugendana na we, (ise) aravuga ati “Mwana wanjye! Mu by’ukuri narose nkubaga (ngutangaho igitambo kwa Allah), mbwira uko ubibona. Aravuga ati “Dawe! Kora icyo wategetswe, Allah nabishaka uzansanga mu bihangana.”"
    },
    {
      "resource_id": 774,
      "text": "Nuko bombi bamaze kumvira (itegeko rya Allah), (Ibrahimu) amuryamisha hasi yubitse umutwe (kugira ngo amubage)."
    },
    { "resource_id": 774, "text": "Maze turamuhamagara tuti “Yewe Ibrahimu!" },
    {
      "resource_id": 774,
      "text": "Rwose wakabije inzozi. Mu by’ukuri uko ni ko duhemba abakora neza.”"
    },
    {
      "resource_id": 774,
      "text": "Mu by’ukuri iki ni cyo kigeragezo kigaragara."
    },
    {
      "resource_id": 774,
      "text": "Nuko tumucunguza igitambo gihambaye (intama)."
    },
    {
      "resource_id": 774,
      "text": "Tunamuha kuzasigara avugwa neza mubazabaho nyuma ye."
    },
    { "resource_id": 774, "text": "Amahoro nabe kuri Ibrahimu." },
    { "resource_id": 774, "text": "Uko ni ko tugororera abakoze neza." },
    {
      "resource_id": 774,
      "text": "Mu by’ukuri (Ibrahimu) yari umwe mu bagaragu bacu b’abemeramana."
    },
    {
      "resource_id": 774,
      "text": "Kandi twamuhaye inkuru nziza (yo kuzabyara) Isihaka, akaba umuhanuzi (ndetse akaba n’umwe) mu ntungane."
    },
    {
      "resource_id": 774,
      "text": "Nuko we na Isihaka tubaha imigisha. No mu rubyaro rwabo harimo abakora ibyiza ndetse n’abihemukira ku buryo bugaragara."
    },
    {
      "resource_id": 774,
      "text": "Kandi rwose Musa na Haruna twabahaye ingabire (y’ubutumwa)."
    },
    {
      "resource_id": 774,
      "text": "Maze bombi n’abantu babo tubakiza amakuba ahambaye (yo kurohama)."
    },
    { "resource_id": 774, "text": "Turanabatabara nuko baba ari bo batsinda." },
    {
      "resource_id": 774,
      "text": "Nuko tubaha igitabo (Tawurati) gisobanutse,"
    },
    { "resource_id": 774, "text": "Tunabayobora inzira igororotse." },
    {
      "resource_id": 774,
      "text": "Kandi twanabahaye kuzasigara bavugwa neza mu bazabaho nyuma yabo."
    },
    { "resource_id": 774, "text": "Amahoro nabe kuri Musa na Haruna." },
    {
      "resource_id": 774,
      "text": "Mu by’ukuri uko ni ko tugororera abakoze neza."
    },
    {
      "resource_id": 774,
      "text": "Rwose bombi bari mu bagaragu bacu b’abemeramana."
    },
    {
      "resource_id": 774,
      "text": "Kandi mu by’ukuri Iliyasi yari umwe mu ntumwa."
    },
    {
      "resource_id": 774,
      "text": "Ubwo yabwiraga abantu be ati “Ese ntimugandukira Allah?"
    },
    {
      "resource_id": 774,
      "text": "Ese musaba Ba’ala (ikigirwamana) muretse Umuremyi usumba abandi?"
    },
    {
      "resource_id": 774,
      "text": "Allah, Nyagasani wanyu akaba na Nyagasani w’abakurambere banyu?”"
    },
    {
      "resource_id": 774,
      "text": "Nuko (Iliyasi) baramuhinyura. Mu by’ukuri bazazanwa (kugira ngo bahanwe),"
    },
    { "resource_id": 774, "text": "Uretse abagaragu ba Allah b’imbonera." },
    {
      "resource_id": 774,
      "text": "Twanamuhaye kuzasigara avugwa neza mu bazabaho nyuma ye."
    },
    {
      "resource_id": 774,
      "text": "Amahoro nabe kuri Iliyasi n’abamukurikiye."
    },
    {
      "resource_id": 774,
      "text": "Mu by’ukuri uko ni ko tugororera abakoze neza."
    },
    {
      "resource_id": 774,
      "text": "Mu by’ukuri (Iliyasi) yari mu bagaragu bacu b’abemeramana."
    },
    { "resource_id": 774, "text": "Kandi rwose Lutwi yari umwe mu ntumwa." },
    { "resource_id": 774, "text": "Ubwo twamurokoraga n’ab’iwe bose," },
    {
      "resource_id": 774,
      "text": "Usibye gusa umukecuru (umugore we) wabaye mu basigaye (mu bihano),"
    },
    {
      "resource_id": 774,
      "text": "Hanyuma abandi (bo mu mudugudu wa Sodoma) turabarimbura."
    },
    {
      "resource_id": 774,
      "text": "Kandi rwose mubanyuraho (ku matongo yabo) mu gitondo,"
    },
    { "resource_id": 774, "text": "Ndetse na nijoro. Ese ntimutekereza?" },
    {
      "resource_id": 774,
      "text": "Kandi mu by’ukuri Yunusu yari umwe mu ntumwa."
    },
    {
      "resource_id": 774,
      "text": "(Wibuke) ubwo yahungiraga (nta ruhushya rwa Allah) mu bwato bwuzuye (abantu n’ibintu)."
    },
    {
      "resource_id": 774,
      "text": "Maze (akemera) kuba umwe mu batombora (kugira ngo bamenye urohwa mu nyanja), nuko aratsindwa (aba ari we uyirohwamo)."
    },
    {
      "resource_id": 774,
      "text": "Nuko ifi iramumira agayitse (kuko yari yakoze igikorwa cyo gusiga abantu be atabiherewe uburenganzira na Allah)."
    },
    { "resource_id": 774, "text": "Iyo aza kuba atari mu basingiza Allah," },
    {
      "resource_id": 774,
      "text": "Yari kuguma mu nda yayo kugeza ku munsi (abantu) bazazurirwaho."
    },
    {
      "resource_id": 774,
      "text": "Nuko tumujugunya ku butaka bw’agasi ameze nk’umurwayi,"
    },
    {
      "resource_id": 774,
      "text": "Maze aho yari ari tuhameza uruyuzi rwera ibihaza (kugira ngo rumugirire akamaro)"
    },
    {
      "resource_id": 774,
      "text": "Nuko tumwohereza ku bantu ibihumbi ijana cyangwa banarenga."
    },
    {
      "resource_id": 774,
      "text": "Maze baremera, nuko tubaha umunezero w’igihe gito."
    },
    {
      "resource_id": 774,
      "text": "Ngaho (yewe Muhamadi) babaze uti “Ese Nyagasani wawe afite abakobwa gusa, hanyuma bo bakagira abahungu?"
    },
    {
      "resource_id": 774,
      "text": "Cyangwa twaremye abamalayika b’abakobwa babireba (ikaba ari yo mpamvu bavuga ko abamalayika ari igitsina gore)?"
    },
    {
      "resource_id": 774,
      "text": "Mu by’ukuri no mu binyoma byabo (ababangikanyamana b’i Maka) baravuga (bati):"
    },
    {
      "resource_id": 774,
      "text": "“Allah yarabyaye (bavugaga ko abamalayika ari abakobwa ba Allah)” Nyamara rwose ni abanyabinyoma!"
    },
    {
      "resource_id": 774,
      "text": "None se (ni ukubera iki) yaba yaratonesheje abakobwa akabarutisha abahungu?"
    },
    {
      "resource_id": 774,
      "text": "Ese mwabaye mute? Amahitamo yanyu ashingira kuki?"
    },
    { "resource_id": 774, "text": "Ese ntimutekereza?" },
    { "resource_id": 774, "text": "Cyangwa mufite ibimenyetso bigaragara?" },
    {
      "resource_id": 774,
      "text": "Ngaho nimuzane igitabo cyanyu, niba muri abanyakuri!"
    },
    {
      "resource_id": 774,
      "text": "Kandi banashyize isano hagati Ye (Allah) n’amajini, nyamara amajini yo azi neza ko azazanwa (imbere ya Allah kugira ngo acirwe urubanza)."
    },
    {
      "resource_id": 774,
      "text": "Ubutagatifu ni ubwa Allah, nta ho ahuriye n’ibyo bamwitirira!"
    },
    {
      "resource_id": 774,
      "text": "Uretse abagaragu ba Allah b’imbonera (ni bo batajya bagira ibyo bamwitirira)."
    },
    {
      "resource_id": 774,
      "text": "Bityo, mu by’ukuri mwe (ababangikanyamana) ndetse n’ibyo mugaragira bitari Allah,"
    },
    {
      "resource_id": 774,
      "text": "Nta n’umwe (mu bemeramana) mushobora kuyobya."
    },
    { "resource_id": 774, "text": "Uretse abazajya mu muriro ugurumana." },
    {
      "resource_id": 774,
      "text": "Kandi nta n’umwe muri twe (abamalayika) udafite umwanya uzwi (mu ijuru)."
    },
    {
      "resource_id": 774,
      "text": "Mu by’ukuri twe (abamalayika) dutonda imirongo (dusali nk’uko Abayisilamu babigenza)."
    },
    {
      "resource_id": 774,
      "text": "Kandi mu by’ukuri ni twe dusingiza (Allah)."
    },
    {
      "resource_id": 774,
      "text": "Kandi mu by’ukuri (ababangikanyamana b’i Maka) bajyaga bavuga bati:"
    },
    {
      "resource_id": 774,
      "text": "“Iyo tuza kugira urwibutso tuvanye ku bo hambere (mbere y’uko intumwa Muhamadi ihabwa ubutumwa),"
    },
    {
      "resource_id": 774,
      "text": "Mu by’ukuri twari kuba abagaragu ba Allah b’imbonera.”"
    },
    {
      "resource_id": 774,
      "text": "Nyamara (nyuma y’uko Qur’an ibagezeho) barayihakanye kandi vuba aha bazaba bamenya (ukuri)."
    },
    {
      "resource_id": 774,
      "text": "Kandi rwose, isezerano ryacu ku bagaragu bacu b’Intumwa, ryaje mbere"
    },
    { "resource_id": 774, "text": "Ko mu by’ukuri ari bo bazatabarwa." },
    {
      "resource_id": 774,
      "text": "Ndetse ko mu by’ukuri ingabo zacu ari zo zizatsinda."
    },
    {
      "resource_id": 774,
      "text": "Bityo rero (yewe Muhamadi), birengagize igihe runaka,"
    },
    {
      "resource_id": 774,
      "text": "Maze ubahozeho ijisho, kuko bidatinze bazabona (ibihano)."
    },
    {
      "resource_id": 774,
      "text": "Ese ibihano byacu ni byo bashaka kwihutisha?"
    },
    {
      "resource_id": 774,
      "text": "Nyamara ubwo bizabamanukiraho, kizaba ari igitondo kibi ku baburiwe."
    },
    {
      "resource_id": 774,
      "text": "Bityo rero (yewe Muhamadi), birengagize igihe runaka,"
    },
    {
      "resource_id": 774,
      "text": "Unabahozeho ijisho, kuko bidatinze bazabona (ibihano)."
    },
    {
      "resource_id": 774,
      "text": "Ubutagatifu ni ubwa Nyagasani wawe, Nyagasani Nyiricyubahiro! Nta ho ahuriye n’ibyo bamwitirira!"
    },
    {
      "resource_id": 774,
      "text": "Kandi amahoro nabe ku Ntumwa (zose za Allah)"
    },
    {
      "resource_id": 774,
      "text": "Kandi ishimwe n’ikuzo byuzuye ni ibya Allah, Nyagasani w’ibiremwa byose."
    }
  ],
  "meta": {
    "translation_name": "The Rwanda Muslims Association team",
    "author_name": "The Rwanda Muslims Association team",
    "filters": { "resource_id": 774, "chapter_number": "37" }
  }
}
