{
  "translations": [
    {
      "resource_id": 78,
      "text": "Клянусь группами Моих созданий, выстроившимися в ряды смиренно и покорно перед Нами, [[Во имя Аллаха Милостивого, Милосердного! Эта сура была ниспослана пророку в Мекке и состоит из 182 айатов. Она начинается с клятвы творений (ангелов), выстроившихся в ряды, которые поклоняются Аллаху, отстраняют людей от грехов и читают айаты о том, что Аллах Единый. Ведь знамения свидетельствуют об этом. Он - Господь и небес, и земли, и того, что между ними, а также Господь восходов, украсивший небо звёздами и хранящий их от мятежного шайтана, который не повинуется Аллаху. После утверждения единобожия, в суре утверждается также вера в воскрешение после смерти. Сура угрожает сомневающимся в воскрешении тем, что День воскресения постигнет их внезапно. В суре приводятся доказательства того, что День воскресения обязательно будет - это легко для Аллаха, - когда неверные, свидетельствуя об этом Дне, скажут: \"Это - Судный день!\" Тогда им ответят: \"Да, это - Судный день различения между истиной и ложью, в который вы не уверовали и отрицали\". Те, которые не уверовали в Аллаха - несправедливые - будут собраны вместе с теми, которым они поклонялись, и будут они спрашивать друг друга и обвинять друг друга в тех грехах, за которые ждёт их наказание, все вместе они подвергнутся каре. Ведь они превозносились, опровергали единобожие, обвиняли своего пророка в безумии и мечтательности, хотя он принёс им истинную веру. Посланцы верны в том, что они сообщают об Аллахе. Искренне верующие в Аллаха будут наслаждаться благоденствием разного рода, вспоминать милости Аллаха, видеть грешников в адском огне и благодарить Аллаха за Его милость, которой Он охранил их от грехов и ложного призыва неверных грешников. В суре описывается место, где будут пребывать неверные, и местопребывание верных в дальней жизни. Затем рассказывается о посланниках Аллаха до пророка Мухаммада - да благословит его Аллах и приветствует! - для его утешения и как назидания, поучительные уроки и увещевания для неверующих из его народа. После изложения историй, происходивших в разных обстоятельствах, в разные времена и с разными людьми, в которых разъясняется значение послания и посланцев, сура опровергает ложные измышления многобожников о том, что у Аллаха есть дочери, а у них - сыновья, что Он сотворил ангелов женщинами и что между Ним и джиннами есть родство. Хвала Аллаху Великому! Он далёк от того, что Ему приписывают! Верующие рабы Аллаха будут торжествовать победу, и Его воины будут победителями. Его наказание постигнет тех, которых увещевали и предупреждали о нём (наказании), и сделает Он их утро наихудшим. Сура заканчивается напоминанием, что Аллаху Всевышнему принадлежит всё величие. Он чист и непричастен к тому, что они Ему приписывают. Да будет мир всем посланникам Аллаха! Хвала Аллаху - Господу миров!]]"
    },
    {
      "resource_id": 78,
      "text": "упорно препятствующими преступать пределы (дозволенного) Аллахом, чтобы, порядок продолжался и Вселенная охранялась,"
    },
    {
      "resource_id": 78,
      "text": "читающими айаты (Корана) и наставления, поминающими Аллаха и восхваляющими Его, Всевышнего."
    },
    {
      "resource_id": 78,
      "text": "Поистине, ваш Господь, который заслуживает поклонения, Един и не имеет никакого соучастника в существовании, деяниях и качествах."
    },
    {
      "resource_id": 78,
      "text": "Он - Единый Творец и небес, и земли, и того, что между ними. Он приводит всё в порядок и всё организует. Он - Господь всех восходов и того, что имеет восход."
    },
    {
      "resource_id": 78,
      "text": "Мы украсили небо, ближайшее к обитателям земли, украшением из звёзд восходящих разного размера и местоположения во Вселенной и в поле зрения."
    },
    {
      "resource_id": 78,
      "text": "Мы крепко охраняем его от всякого шайтана мятежного."
    },
    {
      "resource_id": 78,
      "text": "Мятежные шайтаны не могут прислушаться к тому, что происходит в мире ангелов, и отгоняются со всех сторон."
    },
    {
      "resource_id": 78,
      "text": "Они сурово отгоняются, и им не удаётся подслушать небесные вести, а в дальней жизни они будут подвергнуты мучительному наказанию."
    },
    {
      "resource_id": 78,
      "text": "Кроме тех, кто тайно урвёт что-либо из небесных вестей, но его преследует яркое пламя огня, проникающее через атмосферу и сжигающее его."
    },
    {
      "resource_id": 78,
      "text": "Спроси (о пророк!) тех, кто отрицает воскрешение, думая, что оно никогда не наступит: разве творить их Нам было труднее, чем создать небеса, землю, звёзды и всё сущее? Мы сотворили их из липкой глины. Что же они отрицают их возвращение?"
    },
    {
      "resource_id": 78,
      "text": "Но ты поражён (о пророк!) тем, что они отрицают День воскресения, несмотря на знамения, свидетельствующие о могуществе Аллаха. Они (многобожники) издеваются над твоим удивлением (их неверию) и твоей уверенностью в Дне воскресения."
    },
    {
      "resource_id": 78,
      "text": "Когда ты указываешь им на доказательства Его могущества совершить воскрешение, они не обращают внимания на это и не извлекают пользы для себя."
    },
    {
      "resource_id": 78,
      "text": "Когда они видят доказательства могущества Аллаха, они призывают друг друга ещё больше насмехаться над этим."
    },
    {
      "resource_id": 78,
      "text": "Те, кто не уверовал, говорят о знамениях, доказывающих могущество Аллаха: \"То, что мы видим, - это лишь явное колдовство!"
    },
    {
      "resource_id": 78,
      "text": "Неужели когда мы умрём и превратимся в прах и кости, мы будем воскрешены из своих могил?!"
    },
    {
      "resource_id": 78,
      "text": "Разве мы будем воскрешены, и будут с нами воскрешены наши праотцы, умершие до нас и превратившиеся в прах?!\""
    },
    {
      "resource_id": 78,
      "text": "Скажи им, о Мухаммад: \"Да, вы будете все воскрешены, униженными и презренными\"."
    },
    {
      "resource_id": 78,
      "text": "Раздастся один трубный глас, и они станут живыми и увидят то, о чём их увещевали."
    },
    {
      "resource_id": 78,
      "text": "Многобожники воскликнут: \"О, горе нам! Вот наша гибель!...Это - Судный день - День расчёта и наказания \"."
    },
    {
      "resource_id": 78,
      "text": "Им ответят: \"Это - Судный день - День расчёта и различения между истиной и ложью, который вы отрицали в земном мире\"."
    },
    {
      "resource_id": 78,
      "text": "Соберите, Мои ангелы, нечестивцев, несправедливых к себе, не уверовавших в Аллаха, вместе с их неверующими супругами, подобными им, и их богов из идолов и истуканов, которым они поклонялись"
    },
    {
      "resource_id": 78,
      "text": "помимо Аллаха, и покажите им путь к адскому огню, чтобы они шли по нему,"
    },
    {
      "resource_id": 78,
      "text": "и остановите их здесь. Ведь они будут в ответе за свою веру и деяния\"."
    },
    {
      "resource_id": 78,
      "text": "Что же вы - многобожники - не помогаете друг другу, как вы делали в земном мире?"
    },
    {
      "resource_id": 78,
      "text": "В сей День они не помогут друг другу, они покорны Аллаху и Его повелению."
    },
    {
      "resource_id": 78,
      "text": "Они подходят друг к другу, ссорясь и с упрёком расспрашивая о столь скверной своей судьбе."
    },
    {
      "resource_id": 78,
      "text": "Слабые говорят превозносившимся: \"Когда вы к нам подходили, чтобы отвратить нас от истины и ввести в заблуждение, мы думали, что за вами благо и счастье!\""
    },
    {
      "resource_id": 78,
      "text": "Высокомерные ответят: \"Мы вас ни от чего не отвращали, вы сами не уверовали и отвратились от истины по своей воле."
    },
    {
      "resource_id": 78,
      "text": "Мы не имели такой власти над вами, чтобы сбить с пути, избранного вами, но вы сами были нечестивы и не выбрали прямого пути истины."
    },
    {
      "resource_id": 78,
      "text": "Оправдалось над нами Слово Господа - мы непременно вкусим мучительное наказание в Судный день."
    },
    {
      "resource_id": 78,
      "text": "Мы призывали вас к заблуждению и нечестию, и вы послушали нас. Наше дело обманывать людей, вводя их в заблуждение, чтобы они пребывали в заблуждении, как и мы. И нет на нас упрёка\"."
    },
    {
      "resource_id": 78,
      "text": "Поистине, в Судный день вместе понесут наказание и вводящие в заблуждение и следующие за ними!"
    },
    {
      "resource_id": 78,
      "text": "Так Мы поступаем с грешниками: подвергаем наказанию тех, кто не уверовал в Истину Аллаха, вершил грехи и был многобожником."
    },
    {
      "resource_id": 78,
      "text": "Ведь когда этим говорили: \"Нет божества, кроме Аллаха!\" - они высокомерно и надменно отрицали это."
    },
    {
      "resource_id": 78,
      "text": "Они сказали: \"Неужели мы оставим поклонение своим богам из-за иллюзий какого-то безумного поэта?\""
    },
    {
      "resource_id": 78,
      "text": "Нет, посланник пришёл к ним с истиной - единобожием, - к которой призывали все посланники, и подтвердил призыв посланников до него."
    },
    {
      "resource_id": 78,
      "text": "Вы, многобожники, вкусите тяжкое наказание в дальней жизни!"
    },
    {
      "resource_id": 78,
      "text": "Будет вам воздано в будущей жизни только за ваши деяния в ближайшей жизни."
    },
    {
      "resource_id": 78,
      "text": "Кроме искренне верующих рабов Аллаха. Их не постигнет наказание, ибо они уверовали и смиренно повиновались Аллаху."
    },
    {
      "resource_id": 78,
      "text": "Этим искренне верующим уготован определённый надел у Аллаха в дальней жизни -"
    },
    {
      "resource_id": 78,
      "text": "плоды разных сортов, и они будут в почёте и благоденствии,"
    },
    { "resource_id": 78, "text": "в райских садах блаженства." },
    {
      "resource_id": 78,
      "text": "Они будут там возлежать на ложах друг против друга."
    },
    {
      "resource_id": 78,
      "text": "Отроки будут обходить их с чашами, наполненными напитком из непрерывно текущих родников, ключей, источников,"
    },
    { "resource_id": 78, "text": "белым и вкусным для пьющих." },
    {
      "resource_id": 78,
      "text": "От этого напитка не будет ни внезапной головной боли, ни постепенного ослабления и немощи, ни опьянения."
    },
    {
      "resource_id": 78,
      "text": "У этих, искренне поклоняющихся Аллаху, будут в садах благоденствия красивые большеглазые девы, целомудренные, опустившие смиренно глаза, в которых нет запретной страсти и которые смотрят только на своих супругов и не смотрят на других, -"
    },
    {
      "resource_id": 78,
      "text": "точно охраняемые яйца страуса, никем не затронутые, чистые- пречистые."
    },
    {
      "resource_id": 78,
      "text": "Эти верующие люди будут расспрашивать друг друга об их состоянии (что они делали и как жили в земной жизни)."
    },
    {
      "resource_id": 78,
      "text": "Один из них расскажет: \"У меня в земном мире был неверующий товарищ-многобожник, который препирался со мной о вере в Аллаха и о Благородном Коране\"."
    },
    {
      "resource_id": 78,
      "text": "Он мне говорил: \"Неужели ты из тех, кто верит в воскрешение после смерти, расчёт, воздаяние - наказание и награду?"
    },
    {
      "resource_id": 78,
      "text": "Неужели, когда мы умрём и станем прахом и костями, мы опять оживём для Суда и расчёта, и будет нам воздано за те деяния, что мы совершили?!\""
    },
    {
      "resource_id": 78,
      "text": "Затем тот верующий, который расскажет об этом, спросит своих товарищей: \"О вы, обитатели рая, видите ли вы обитателей ада, ибо я хочу посмотреть на своего товарища?\""
    },
    {
      "resource_id": 78,
      "text": "Он взглянет в адский огонь и увидит в нём своего товарища, который подвергается наказанию огнём"
    },
    {
      "resource_id": 78,
      "text": "Верующий скажет: \"Клянусь Аллахом! Ты бы меня погубил, если бы в земном мире я послушал тебя и последовал за тобой в твоём неверии и опровержении Истины Аллаха."
    },
    {
      "resource_id": 78,
      "text": "И если бы не благоволение и милость Аллаха в руководстве мною и направлении меня к вере в Аллаха, в День воскресения я был бы таким, как ты, - из числа обитателей ада, подвергающихся наказанию\"."
    },
    {
      "resource_id": 78,
      "text": "\"Будем ли мы вечными обитателями рая блаженства и не умрём опять,"
    },
    {
      "resource_id": 78,
      "text": "после первой смерти, и не подвергнемся наказанию, вошедши в рай?!\""
    },
    {
      "resource_id": 78,
      "text": "\"Это благо, дарованное нам Аллахом в раю - наивысшая награда и величайшее спасение от кары Аллаха - наказания, которого мы боялись в земном мире\"."
    },
    {
      "resource_id": 78,
      "text": "Ради подобного блага в раю в дальней жизни, дарованного тем, кто уверовал в Аллаха, пусть усердствуют в ближайшей жизни все, кто старается возыметь подобное награждение в будущей жизни."
    },
    {
      "resource_id": 78,
      "text": "Разве это определённое благо, уготованное для обитателей рая, не лучше, чем дерево заккум, уготованное для обитателей ада?"
    },
    {
      "resource_id": 78,
      "text": "Мы сделали это дерево бедствием и наказанием для многобожников и нечестивых в дальней жизни."
    },
    {
      "resource_id": 78,
      "text": "Это дерево растёт в аду и питается огнём, из которого оно было сотворено."
    },
    {
      "resource_id": 78,
      "text": "Плоды, растущие на ветвях этого дерева, - уродливые, страшные и отвратительные. Они подобны головам дьяволов, которых люди не видели, но надеялись на их заступничество и воображали их страшный вид."
    },
    {
      "resource_id": 78,
      "text": "Обитатели ада едят плоды этого дерева и наполняют ими свои животы, ибо они не находят ничего другого, что можно было бы есть."
    },
    {
      "resource_id": 78,
      "text": "Для этих нечестивых многобожников - горячее питьё из кипятка, которое обжигает их лица и разрывает их кишечники."
    },
    {
      "resource_id": 78,
      "text": "Они опять вернутся в вечное для них жилище - адский огонь, в котором они подвергаются вечной каре. Затем их снова гонят из огня к дереву \"заккум\", плоды которого они едят и пьют кипяток, и оттуда - опять в адский огонь."
    },
    { "resource_id": 78, "text": "Они застали своих отцов заблудшими," },
    {
      "resource_id": 78,
      "text": "и последовали по их следам, спеша к пути заблуждения, слепо подражая им и не разумея."
    },
    {
      "resource_id": 78,
      "text": "Многие древние народы, жившие до многобожников Мекки, заблудились и сбились с прямого пути истинной веры."
    },
    {
      "resource_id": 78,
      "text": "Мы направляли к этим первым народам посланников, чтобы они их увещевали и предупреждали о наказании Аллаха, но они считали увещевателей лжецами."
    },
    {
      "resource_id": 78,
      "text": "И взгляни, кто способен смотреть, каков был конец тех, кого увещевали Наши посланники! Они погибли и стали поучительным уроком и притчей для людей."
    },
    {
      "resource_id": 78,
      "text": "Но есть и искренние верующие, которыми Аллах по милости Своей руководил на прямом пути истины - поклонения Аллаху, - чтобы они снискали Его благоволение. Для них - награда и спасение от Его наказания."
    },
    {
      "resource_id": 78,
      "text": "Нух (Ной) воззвал к Нам, когда пришёл в отчаяние от своего народа. Мы - наилучшие ответчики на его призывы! Ведь Мы быстро отозвались на его мольбу и погубили его народ потопом."
    },
    {
      "resource_id": 78,
      "text": "Мы спасли Нуха и тех, кто с ним уверовал в Аллаха, от потопа и великой беды."
    },
    {
      "resource_id": 78,
      "text": "Мы дали возможность его потомству заселить землю после гибели его народа."
    },
    {
      "resource_id": 78,
      "text": "Мы оставили о Нухе добрую память у последующих поколений до Судного дня."
    },
    {
      "resource_id": 78,
      "text": "\"Мир и безопасность Нуху среди ангелов, людей и джиннов - обитателей миров!\""
    },
    {
      "resource_id": 78,
      "text": "Поистине, так Мы воздаём тем, кто творит добро, борется за возвышение Нашего Слова и испытывает муки за Наш прямой путь."
    },
    {
      "resource_id": 78,
      "text": "Поистине, он из числа Наших рабов, которые уверовали в Нас, выполняли свой обет, данный Нам, и передавали Наше Послание."
    },
    {
      "resource_id": 78,
      "text": "Мы потопили остальных - неверующих - из его народа."
    },
    {
      "resource_id": 78,
      "text": "Поистине, Ибрахим (Авраам) был из последователей Нуха, призывая людей к единобожию и вере в Аллаха."
    },
    {
      "resource_id": 78,
      "text": "Ведь Ибрахим обратился к Своему Господу с чистым от многобожия и порока сердцем, искренне поклоняясь Ему."
    },
    {
      "resource_id": 78,
      "text": "Упрекая своего отца и свой народ за поклонение идолам, Ибрахим им сказал: \"Что это за истуканы, которым вы поклоняетесь?\""
    },
    {
      "resource_id": 78,
      "text": "Неужели вы поклоняетесь этим ложным богам, помимо Аллаха, и совершаете этот явный грех, основываясь только на вашем выборе, без истинного доказательства?\""
    },
    {
      "resource_id": 78,
      "text": "Он добавил: \" Что же вы думаете об Аллахе, который заслуживает поклонения, ибо Он - Господь обитателей миров, когда вы предстоите перед Ним, поклонившись другим богам и придав Ему соучастников?\""
    },
    {
      "resource_id": 78,
      "text": "Затем Ибрахим взглянул на звёзды, чтобы они засвидетельствовали о Творце Вселенной, но заметил, что они изменчивы."
    },
    {
      "resource_id": 78,
      "text": "И он решил, что боится впасть в заблуждение и ошибиться в своей вере."
    },
    {
      "resource_id": 78,
      "text": "Народ Ибрахима отвернулся от него, опровергая его слова."
    },
    {
      "resource_id": 78,
      "text": "Он тайно проник к их богам и предложил им пищу, которую оставляли им идолопоклонники, надеясь получить от них благословение. Издеваясь, Ибрахим сказал им: \"Что же вы не едите?\""
    },
    {
      "resource_id": 78,
      "text": "Он добавил: \"Что же вы не говорите и не отвечаете \"да\" или \"нет\"?\""
    },
    {
      "resource_id": 78,
      "text": "Он наклонился в сторону идолов и стал их бить правой рукой - ибо она сильнее левой - и так разбил их."
    },
    {
      "resource_id": 78,
      "text": "Идолопоклонники прибежали к Ибрахиму, узнав, что он тот, кто разрушил их идолов, чтобы наказать его за это."
    },
    {
      "resource_id": 78,
      "text": "Упрекая их, Ибрахим спросил: \"Неужели вы поклоняетесь тем, кого вы своими руками создали из камней? Где же ваш разум?"
    },
    {
      "resource_id": 78,
      "text": "Поистине, Аллах вас сотворил и сотворил идолов, которых вы делаете своими руками. Он - Единый, кто заслуживает поклонения!\""
    },
    {
      "resource_id": 78,
      "text": "Идолопоклонники решили, когда не смогли найти оправдания своей ложной веры, прибегнуть к силе и сжечь его: \"Постройте для него специальное сооружение, разведите там сильный огонь и бросьте его в середину\"."
    },
    {
      "resource_id": 78,
      "text": "Таким образом они хотели подвергнуть его муке, но Аллах спас его из огня, после того как его туда бросили, и даровал ему милость и величие, сокрушив и унизив их."
    },
    {
      "resource_id": 78,
      "text": "Когда Ибрахим потерял надежду на то, что они уверуют в Аллаха, он сказал: \"Я пойду туда, куда мой Господь повелел мне идти. Аллах выведет меня в безопасное, доброе место, наставив меня на прямой путь\"."
    },
    {
      "resource_id": 78,
      "text": "Ибрахим обратился к Господу с мольбой: \"Господь мой, даруй мне праведное потомство, которое могло бы передавать после меня призыв к Тебе!\""
    },
    {
      "resource_id": 78,
      "text": "Ангелы ему передали добрую весть о разумном, терпеливом, кротком сыне."
    },
    {
      "resource_id": 78,
      "text": "У него родился сын, который вырос, достигнув того возраста, когда мог трудиться. И тогда Ибрахим подвергся испытанию, увидев определённый сон. Ибрахим сказал своему сыну: \"О мой сын! Я видел во сне по внушению Аллаха, что я закалываю тебя в жертву, и посмотри, что ты думаешь об этом?\" Праведный сын ответил: \"О мой отец! Делай то, что твой Господь повелел тебе. Если так угодно Аллаху, ты найдёшь меня терпеливым\"."
    },
    {
      "resource_id": 78,
      "text": "И когда отец и сын предались воле Аллаха, Ибрахим положил сына на кучу песка лицом вниз, готовясь заколоть его,"
    },
    {
      "resource_id": 78,
      "text": "Аллах, узнав искренность Ибрахима и его сына через это испытание, воззвал к нему как к другу: \"О Ибрахим!"
    },
    {
      "resource_id": 78,
      "text": "Ты оправдал Наше внушение (через видение) и не колебался в выполнении Нашего повеления. Этого с тебя достаточно. Мы Своё испытание облегчим награждением за твоё добродеяние. Так Мы награждаем добродеющих!\""
    },
    {
      "resource_id": 78,
      "text": "Испытание, которому Мы подвергли Ибрахима и его сына - испытание, которое выявило их настоящую веру в Господа обитателей миров."
    },
    {
      "resource_id": 78,
      "text": "Мы выкупили его сына великой жертвой, чтобы он жил по повелению Аллаха Всевышнего."
    },
    {
      "resource_id": 78,
      "text": "Мы завещали потомству прославление и благословение его:"
    },
    { "resource_id": 78, "text": "\"Мир Ибрахиму!\"" },
    {
      "resource_id": 78,
      "text": "Таким вознаграждением, отвратившим беду, Мы воздаём добродеющим за их повиновение Аллаху."
    },
    {
      "resource_id": 78,
      "text": "Ибрахим - из числа Наших рабов, верующих в истину."
    },
    {
      "resource_id": 78,
      "text": "Ангелы по Нашему повелению сообщили Ибрахиму добрую весть о том, что у него родится сын Исхак (Исаак), несмотря на старость и бесплодие его жены, и что будет он из числа праведных пророков."
    },
    {
      "resource_id": 78,
      "text": "Мы благословили его и его сына в ближайшей и дальней жизни. Из их потомства будут добродеющие, творящие себе добро своей верой в истину и повиновением Господу. Но будут и блуждающие в своём неверии и неповиновении, явно наносящие себе вред."
    },
    {
      "resource_id": 78,
      "text": "Мы одарили Мусу и Харуна пророчеством и оказали им большую милость."
    },
    {
      "resource_id": 78,
      "text": "И спасли их обоих и их народ от великого бедствия, которому их подвергали Фараон и его народ."
    },
    {
      "resource_id": 78,
      "text": "И помогли Мы им одержать победу над врагами, и стали они победившими."
    },
    {
      "resource_id": 78,
      "text": "Мы даровали Мусе и Харуну ясное Писание с наставлениями веры - Тору."
    },
    { "resource_id": 78, "text": "И Мы их наставили на прямой путь." },
    {
      "resource_id": 78,
      "text": "И завещали потомству восхвалять и благословлять их:"
    },
    { "resource_id": 78, "text": "\"Мир Мусе и Харуну!\"" },
    {
      "resource_id": 78,
      "text": "Так, как Мы вознаградили Мусу и Харуна, Мы награждаем всех тех, кто творит добро."
    },
    {
      "resource_id": 78,
      "text": "Они из числа Наших рабов, повинующихся Нашей Истине."
    },
    {
      "resource_id": 78,
      "text": "И поистине, Илйас был из числа Наших посланных, чтобы призывать людей к истине."
    },
    {
      "resource_id": 78,
      "text": "Илйас сказал своему народу, поклоняющемуся своему идолу: \"Неужели вы останетесь пребывать в заблуждении, не боясь Аллаха и не стремясь избежать Его наказания?"
    },
    {
      "resource_id": 78,
      "text": "Неужели вы взываете к идолу (Баалу) и оставляете поклонение Аллаху, который прекрасно сотворил весь мир?"
    },
    {
      "resource_id": 78,
      "text": "Поистине, Аллах сотворил вас и ваших первых отцов. Он охраняет вас, как охранял их. Он заслуживает поклонения!"
    },
    {
      "resource_id": 78,
      "text": "Но они объявили его лжецом. Их накажут в Судный день, когда приведут к огню,"
    },
    {
      "resource_id": 78,
      "text": "кроме искренних рабов Аллаха. Они будут счастливы!"
    },
    {
      "resource_id": 78,
      "text": "Мы завещали о нём прекрасную память и благословение в последующих поколениях:"
    },
    {
      "resource_id": 78,
      "text": "\"Да будет мир и благословение Илйасину!\" [[Имеются две трактовки слова \"Илйасин\": 1) Илйас и те, которые уверовали с ним в Аллаха, 2) Илйас - сокращённое от Илйасин.]]"
    },
    {
      "resource_id": 78,
      "text": "Мы воздадим каждому добродеющему за его добро награждением, подобным тому, которым Мы воздали Илйасину."
    },
    {
      "resource_id": 78,
      "text": "Поистине, Илйас был из числа Наших верующих, праведных рабов!"
    },
    {
      "resource_id": 78,
      "text": "Поистине, Лут из числа Наших посланников, которых Мы отправляли к людям с Нашим Посланием!"
    },
    {
      "resource_id": 78,
      "text": "Мы его спасли вместе со всей его семьёй от бедствия и наказания, которое постигло его народ!"
    },
    {
      "resource_id": 78,
      "text": "Кроме его старой жены, которая погибла с оставшимися."
    },
    {
      "resource_id": 78,
      "text": "Мы погубили остальных, кроме Лута и тех, кто в него уверовал."
    },
    {
      "resource_id": 78,
      "text": "Вы, обитатели Мекки, проходите мимо развалин жилищ народа Лута по пути в Сирию утром"
    },
    {
      "resource_id": 78,
      "text": "и вечером. Неужели вы потеряли свой ум и не образумитесь, когда видите, что их постигло в наказание за то, что они сочли Лута лжецом?"
    },
    {
      "resource_id": 78,
      "text": "Поистине, Йунус был из числа Наших посланников, направленных Нами к людям, чтобы передать им Наше Послание."
    },
    {
      "resource_id": 78,
      "text": "Йунус покинул свой народ без дозволения своего Господа и сел на сильно нагруженный корабль."
    },
    {
      "resource_id": 78,
      "text": "Корабль подвергся опасности из-за его перегруженности и потребовалось освободиться от одного из пассажиров. Вместе со всеми Йунус бросил жребий, и он проиграл. По тогдашнему обычаю Йунуса бросили в море."
    },
    {
      "resource_id": 78,
      "text": "Его проглотил кит, и он заслужил порицание и наказание за то, что убежал от своего народа, потеряв терпение продолжать призыв к Истине Аллаха и не проявив терпимости к тем, кто его опровергал."
    },
    {
      "resource_id": 78,
      "text": "Если бы Йунус не был из числа постоянно поминающих Аллаха и воздающих Ему хвалу,"
    },
    {
      "resource_id": 78,
      "text": "он бы погиб во чреве кита и не вышел бы оттуда до Дня воскресения."
    },
    {
      "resource_id": 78,
      "text": "Мы выбросили его на просторный пустынный берег, где не было ни деревьев, ни жилищ, а он был тяжко болен от того, что он перенёс."
    },
    {
      "resource_id": 78,
      "text": "Мы вырастили над ним дерево \"йактин\" без ствола, чтобы его листва прикрывала его и охраняла от перемены погоды."
    },
    {
      "resource_id": 78,
      "text": "Когда Йунус выздоровел, Мы его направили к людям - к ста тысячам или больше, как рассказывали те, кто их видел."
    },
    {
      "resource_id": 78,
      "text": "Они отозвались на его призыв и уверовали, и Мы их одарили Своею милостью до определённого времени."
    },
    {
      "resource_id": 78,
      "text": "Спроси, о пророк, у твоего народа: \"Разве у твоего Господа-Творца дочери, а у них одних сыновья?\""
    },
    {
      "resource_id": 78,
      "text": "Разве Мы создали ангелов женщинами, а твой народ видел их творение, чтобы свидетельствовать об этом?"
    },
    {
      "resource_id": 78,
      "text": "Обрати внимание, о слушатель, на их слова! Ведь они лгут, когда говорят:"
    },
    {
      "resource_id": 78,
      "text": "\"Аллах породил!\" Но Аллах пречист и превыше того, чтобы родить или быть рождённым. Они лживы в своих измышлениях! Поистине, все доказательства свидетельствуют о Его единственности!"
    },
    {
      "resource_id": 78,
      "text": "Аллах по вашему ложному измышлению предпочёл дочерей, которых вы ненавидите, перед сыновьями, которых вы любите. А ведь Он творил и мальчиков, и девочек!"
    },
    {
      "resource_id": 78,
      "text": "Что случилось с вами, что вы судите без доказательства? Как вы можете судить, когда ясно, что это неправда?"
    },
    {
      "resource_id": 78,
      "text": "Разве вы забыли доказательства безупречности и могущества Аллаха? Неужели вы настолько впали в заблуждение, что совсем этого не вспоминаете?"
    },
    {
      "resource_id": 78,
      "text": "Или у вас есть очевидный довод, подтверждающий эту ложь?"
    },
    {
      "resource_id": 78,
      "text": "Приведите же свой довод - если у вас есть довод из Небесного Писания, - коль вы говорите правду и верно судите!"
    },
    {
      "resource_id": 78,
      "text": "Они так далеко зашли в своих измышлениях, что устанавливают родство между Аллахом и джиннами, скрытыми от них. Джинны знают, что те, которые не уверовали, неизбежно предстанут перед Аллахом для воздаяния - наказания."
    },
    {
      "resource_id": 78,
      "text": "Аллах безупречен и превыше того, что приписывают Ему (лжецы) из недостатков, измышляя то, что не подобает Ему."
    },
    {
      "resource_id": 78,
      "text": "Но искренние рабы Аллаха, которые уверовали в Него, не виноваты в том, что неверные ложно приписывают Аллаху."
    },
    {
      "resource_id": 78,
      "text": "Вы - неверные - и те, чему вы поклоняетесь, кроме Аллаха,"
    },
    {
      "resource_id": 78,
      "text": "не сможете отклонить кого-либо с прямого пути,"
    },
    {
      "resource_id": 78,
      "text": "кроме тех, кому, как знает Всевышний Аллах, предопределено быть из числа обитателей ада и гореть в его огне."
    },
    {
      "resource_id": 78,
      "text": "Ангелы, утверждая поклонение Аллаху, сказали: \"Среди нас нет ни одного, кому не было бы указано и определено место в знании и поклонении, которое он не может преступить."
    },
    {
      "resource_id": 78,
      "text": "И, поистине, мы сами стоим рядами, постоянно поклоняясь Аллаху."
    },
    {
      "resource_id": 78,
      "text": "И мы возносим Аллаху Всевышнему хвалу - Пречист Он и Безупречен! - и отвергаем от Него всё, что не подобает Ему\"."
    },
    {
      "resource_id": 78,
      "text": "Неверные в Мекке до послания пророка Мухаммада - да благословит его Аллах и приветствует! - говорили:"
    },
    {
      "resource_id": 78,
      "text": "\"Если бы у нас было Писание, подобное Писаниям прежних поколений, как Тора и Евангелие,"
    },
    {
      "resource_id": 78,
      "text": "мы бы непременно искренне поклонялись Аллаху\"."
    },
    {
      "resource_id": 78,
      "text": "Но когда пришло к ним Писание, они не уверовали в него. И скоро они узнают последствия своего неверия."
    },
    {
      "resource_id": 78,
      "text": "Клянусь, Наше Слово уже сказано Нашим рабам - посланникам! -"
    },
    {
      "resource_id": 78,
      "text": "о том, что Мы даруем им победу над неверующими,"
    },
    {
      "resource_id": 78,
      "text": "Наши последователи и воины одержат победу над непослушными."
    },
    {
      "resource_id": 78,
      "text": "Отвернись от них (неверных), о Мухаммад, и жди до отсроченного времени. Мы даруем тебе поддержку и победу"
    },
    {
      "resource_id": 78,
      "text": "и посмотри на них, и жди, и ты увидишь ту кару, которая их постигнет за опровержение твоего призыва к Аллаху. Они потерпят в своих рядах поражение и увидят победу, ниспосланную Аллахом верующим!"
    },
    {
      "resource_id": 78,
      "text": "Разве они потеряли разум и торопятся с Нашим наказанием?"
    },
    {
      "resource_id": 78,
      "text": "Когда наказание сойдёт на их просторные жилища, то худо будет утро тех, кого увещевали о наказании."
    },
    { "resource_id": 78, "text": "Отвернись от них (о Мухаммад!) на время." },
    {
      "resource_id": 78,
      "text": "Посмотри (о Мухаммад!), что их ждёт и что тебя ждёт. Они увидят то наказание, с которым они торопили."
    },
    {
      "resource_id": 78,
      "text": "Аллах - твой Творец и Творец мощи и победы. Превыше Он и Пречист от того, что Ему ложно приписывают!"
    },
    {
      "resource_id": 78,
      "text": "Да будет мир всем праведным посланникам (избранным Аллахом)!"
    },
    {
      "resource_id": 78,
      "text": "Хвала Аллаху - Единому Творцу миров и Создателю всех их обитателей!"
    }
  ],
  "meta": {
    "translation_name": "Ministry of Awqaf, Egypt",
    "author_name": "Ministry of Awqaf, Egypt",
    "filters": { "resource_id": 78, "chapter_number": "37" }
  }
}
