{
  "translations": [
    { "resource_id": 84, "text": "(I swear) by those who stand in rows," },
    { "resource_id": 84, "text": "then by those who prevent firmly," },
    { "resource_id": 84, "text": "then by those who recite the dhikr," },
    { "resource_id": 84, "text": "surely your God is but One," },
    {
      "resource_id": 84,
      "text": "the Lord of the heavens and the earth and what is between them, and Lord of the points of sunrise."
    },
    {
      "resource_id": 84,
      "text": "Verily, We have decorated the nearest sky with an adornment, the stars,"
    },
    {
      "resource_id": 84,
      "text": "and (have made them) a security against every rebellious devil."
    },
    {
      "resource_id": 84,
      "text": "They cannot listen to the Upper Realm and are hit from every side"
    },
    {
      "resource_id": 84,
      "text": "to be driven off, and for them there is a lasting punishment;"
    },
    {
      "resource_id": 84,
      "text": "however, if one snatches a little bit, he is pursued by a bright flame."
    },
    {
      "resource_id": 84,
      "text": "Now ask them, “Are they stronger in the formation of their bodies, or those (other beings) that We have created?” Certainly, We did create them from sticky clay."
    },
    {
      "resource_id": 84,
      "text": "But you wonder (at their denial), and they mock (at the idea of an Hereafter)."
    },
    {
      "resource_id": 84,
      "text": "And when any advice is given to them, they pay no heed to it."
    },
    {
      "resource_id": 84,
      "text": "And when they see a sign, they make fun of it,"
    },
    {
      "resource_id": 84,
      "text": "and say, “This is nothing but an open magic."
    },
    {
      "resource_id": 84,
      "text": "Is it when we have died and become dust and bones, that we shall be raised again,"
    },
    { "resource_id": 84, "text": "and even our fathers of aforetime?”" },
    {
      "resource_id": 84,
      "text": "Say, “Yes, and you shall be disgraced (too)!”"
    },
    {
      "resource_id": 84,
      "text": "So, it will be only a single castigating call, and all of a sudden they will begin to see."
    },
    {
      "resource_id": 84,
      "text": "And they will be saying, “Woe to us; this is the Day of Retribution.”"
    },
    {
      "resource_id": 84,
      "text": "(It will be said to them,) “This is the Day of Judgment that you used to deny.”"
    },
    {
      "resource_id": 84,
      "text": "(It will be said to the angels,) “Muster all those who were unjust, and their fellows, and whatever they used to worship"
    },
    {
      "resource_id": 84,
      "text": "other than Allah, and show them the way to Jahannam ,"
    },
    {
      "resource_id": 84,
      "text": "and stop them (for a while,) for they are to be asked some questions.”"
    },
    {
      "resource_id": 84,
      "text": "(Then they will be asked, “What is wrong with you that you do not help each other?”"
    },
    {
      "resource_id": 84,
      "text": "On the contrary, that day all of them will have totally surrendered."
    },
    {
      "resource_id": 84,
      "text": "And some of them (the followers of their chiefs) will turn to others (the chiefs), asking questions from one another."
    },
    {
      "resource_id": 84,
      "text": "They (the followers) will say, “You were the ones who used to come to (mislead) us forcefully.”"
    },
    {
      "resource_id": 84,
      "text": "They (the chiefs) will say, “On the contrary, you yourselves were not believers."
    },
    {
      "resource_id": 84,
      "text": "We had no authority over you at all, but you yourselves were a transgressing people."
    },
    {
      "resource_id": 84,
      "text": "So, the word of our Lord has come true against us. Indeed, we have to taste (the punishment)."
    },
    {
      "resource_id": 84,
      "text": "We did misguide you, (because) we were ourselves erroneous”."
    },
    {
      "resource_id": 84,
      "text": "So, that day, they will share each other in punishment."
    },
    { "resource_id": 84, "text": "This is how We deal with the criminals." },
    {
      "resource_id": 84,
      "text": "They were those to whom when it was said: “There is no god but Allah”, they waxed proud,"
    },
    {
      "resource_id": 84,
      "text": "and used to say, “Are we really to leave our gods because of an insane poet?”"
    },
    {
      "resource_id": 84,
      "text": "No, he has come with Truth and has confirmed all the messengers (of Allah)."
    },
    {
      "resource_id": 84,
      "text": "Surely you have to taste the painful punishment,-"
    },
    {
      "resource_id": 84,
      "text": "And you will be recompensed for nothing but for what you used to do-"
    },
    { "resource_id": 84, "text": "unlike Allah’s chosen servants." },
    {
      "resource_id": 84,
      "text": "Those are the people for whom there is a known provision,"
    },
    { "resource_id": 84, "text": "the fruits; and they will be honored" },
    { "resource_id": 84, "text": "in Gardens of Bliss" },
    { "resource_id": 84, "text": "facing each other on couches." },
    {
      "resource_id": 84,
      "text": "They will be served with a cup from a flowing drink,"
    },
    {
      "resource_id": 84,
      "text": "(that will be) white (and) delicious for those who drink."
    },
    {
      "resource_id": 84,
      "text": "There will be no headache therein, nor will they be intoxicated with it,"
    },
    {
      "resource_id": 84,
      "text": "and by their side there will be females restricting their gazes (to their husbands), having pretty big eyes,"
    },
    {
      "resource_id": 84,
      "text": "as if they were eggs hidden (under feathers, protected from pollution)."
    },
    {
      "resource_id": 84,
      "text": "Then they will turn to each other asking questions mutually."
    },
    {
      "resource_id": 84,
      "text": "A speaker from them will say, “I had a companion (in the worldly life)"
    },
    {
      "resource_id": 84,
      "text": "who used to say (to me), “Are you one of those who believe?"
    },
    {
      "resource_id": 84,
      "text": "Is it when we have died and become dust and bones? Is it true that we are going to be recompensed (for our deeds)?”"
    },
    {
      "resource_id": 84,
      "text": "He (the speaker) will say (to other people in Paradise) “Would you like to have a look (at Jahannam to find out what happened to that companion of mine)?”"
    },
    {
      "resource_id": 84,
      "text": "So he will look and will see him in the middle of Jahannam."
    },
    {
      "resource_id": 84,
      "text": "He (the speaker) will say (to his companion seen in Jahannam ), “By Allah, you were going almost to ruin me."
    },
    {
      "resource_id": 84,
      "text": "But for the favor of my Lord, I would have been among those produced for punishment.”"
    },
    {
      "resource_id": 84,
      "text": "(Then the speaker will address other people of Paradise in delight and wonder, saying,) “Are we not then to die anymore"
    },
    {
      "resource_id": 84,
      "text": "beyond our first death, nor are we going to be punished?”"
    },
    { "resource_id": 84, "text": "This is, indeed, the great achievement." },
    {
      "resource_id": 84,
      "text": "For this kind (of achievement), all workers must work."
    },
    {
      "resource_id": 84,
      "text": "Is that (blissful Paradise) better for hospitality or the tree of zaqqūm ?"
    },
    { "resource_id": 84, "text": "We have made it a test for the unjust." },
    {
      "resource_id": 84,
      "text": "It is a tree that comes forth in the bottom of Jahannam."
    },
    { "resource_id": 84, "text": "Its fruits are like the heads of devils." },
    {
      "resource_id": 84,
      "text": "So, they have to eat from it and have to fill their bellies with it."
    },
    {
      "resource_id": 84,
      "text": "Then they will have, on top of it, a mixture made of boiling water."
    },
    { "resource_id": 84, "text": "Then, their final return is to the Fire." },
    {
      "resource_id": 84,
      "text": "They found their fathers on the wrong path."
    },
    { "resource_id": 84, "text": "So, they used to run in their footsteps." },
    {
      "resource_id": 84,
      "text": "Most of the earlier ones (too) had gone astray before them."
    },
    { "resource_id": 84, "text": "We did send warners among them." },
    { "resource_id": 84, "text": "So look, how was the end of those warned -" },
    { "resource_id": 84, "text": "except Allah’s chosen servants." },
    {
      "resource_id": 84,
      "text": "And NūH did call Us (for help after he was disappointed with his people), so (We accepted his prayer, as) We are the best to respond."
    },
    {
      "resource_id": 84,
      "text": "And We delivered him and his family from the great agony,"
    },
    {
      "resource_id": 84,
      "text": "and made his progeny the sole survivors (from the Deluge)."
    },
    {
      "resource_id": 84,
      "text": "And We left for him (a word of praise) among the later people, (that is):"
    },
    {
      "resource_id": 84,
      "text": "Salām be on NūH among (the people of) all the worlds."
    },
    {
      "resource_id": 84,
      "text": "Certainly, this is how We reward those who are good in their deeds."
    },
    { "resource_id": 84, "text": "He was one of Our believing servants." },
    { "resource_id": 84, "text": "Then, we drowned others." },
    {
      "resource_id": 84,
      "text": "And certainly one of his adherents was Ibrāhīm."
    },
    {
      "resource_id": 84,
      "text": "(Remember) when he came to his Lord with a pure heart,"
    },
    {
      "resource_id": 84,
      "text": "when he said to his father and his people, “What is that which you worship?"
    },
    {
      "resource_id": 84,
      "text": "Do you wish (to have) fallacious gods other than Allah?"
    },
    {
      "resource_id": 84,
      "text": "Then, what do you think about the Lord of the worlds?”"
    },
    { "resource_id": 84, "text": "Then, he cast a look at the stars," },
    { "resource_id": 84, "text": "and then said, “I feel indisposed”" },
    {
      "resource_id": 84,
      "text": "So they went away from him, turning their backs."
    },
    {
      "resource_id": 84,
      "text": "And he made his way to their ‘gods’ and said to them, “Why would you not eat?"
    },
    {
      "resource_id": 84,
      "text": "What is wrong with you that you do not speak?”"
    },
    {
      "resource_id": 84,
      "text": "Then he attacked them striking with his right hand."
    },
    {
      "resource_id": 84,
      "text": "Then, they (the idolaters) came to him rushing."
    },
    {
      "resource_id": 84,
      "text": "He said, “Do you worship what is carved by yourselves,"
    },
    {
      "resource_id": 84,
      "text": "while Allah has created you and what you make?”"
    },
    {
      "resource_id": 84,
      "text": "They said, “Build for him a structure, and throw him into the blazing fire.”"
    },
    {
      "resource_id": 84,
      "text": "So, they intended to bring harm to him, but We made them the lowest (by frustrating their plan)."
    },
    {
      "resource_id": 84,
      "text": "And he said, “I am going to my Lord. He will show me the way."
    },
    { "resource_id": 84, "text": "O my Lord, bless me with a righteous son.”" },
    {
      "resource_id": 84,
      "text": "So, We gave him the good news of a forbearing boy."
    },
    {
      "resource_id": 84,
      "text": "Thereafter, when he (the boy) reached an age in which he could work with him, he (Ibrāhīm) said, “O my little son, I have seen in a dream that I am slaughtering you, so consider, what is your opinion?” He said, “O my dear father, do what you have been ordered to do. You will find me, inshā’allah , (if Allah wills) one of those who endure patiently.”"
    },
    {
      "resource_id": 84,
      "text": "So, (it was a great episode) when both of them submitted themselves (to Allah’s will), and he laid him on his forehead (to slaughter him),"
    },
    { "resource_id": 84, "text": "and then We called out to him, “O Ibrāhīm," },
    {
      "resource_id": 84,
      "text": "you did make the dream come true.” This is how We reward those who are good in their deeds."
    },
    {
      "resource_id": 84,
      "text": "This was indeed a trial that clearly demonstrated (their obedience)."
    },
    {
      "resource_id": 84,
      "text": "And We ransomed him with a great sacrifice,"
    },
    {
      "resource_id": 84,
      "text": "and We left for him (a word of praise) among the later people,"
    },
    { "resource_id": 84, "text": "(that is,) “Salām be on Ibrāhīm!" },
    {
      "resource_id": 84,
      "text": "This is how We reward those who are good in their deeds."
    },
    {
      "resource_id": 84,
      "text": "Surely, he is among Our believing servants."
    },
    {
      "resource_id": 84,
      "text": "And We gave him the good news of IsHāq (Isaac), a prophet from among the righteous."
    },
    {
      "resource_id": 84,
      "text": "And We did bless him, and IsHāq. And among the progeny of both of them, some are good and some are utterly unjust to their own selves."
    },
    {
      "resource_id": 84,
      "text": "Certainly We bestowed favors upon Mūsā and Hārūn,"
    },
    {
      "resource_id": 84,
      "text": "and We delivered them and their people from the great agony,"
    },
    {
      "resource_id": 84,
      "text": "and We helped them, so they became victors,"
    },
    { "resource_id": 84, "text": "and We gave them the clear book," },
    { "resource_id": 84, "text": "and guided them to the straight path." },
    {
      "resource_id": 84,
      "text": "And We left for them (a word of praise) among the later people,"
    },
    { "resource_id": 84, "text": "(that is,) Salām be on Mūsā and Hārūn!" },
    {
      "resource_id": 84,
      "text": "This is how We reward those who are good in their deeds."
    },
    {
      "resource_id": 84,
      "text": "Surely, both of them were among Our believing servants."
    },
    {
      "resource_id": 84,
      "text": "And surely, Ilyās is one of the messengers."
    },
    {
      "resource_id": 84,
      "text": "(Remember) when he said to his people: “Do you not fear Allah?"
    },
    {
      "resource_id": 84,
      "text": "Do you invoke Ba‘l, and ignore the Best of the creators,"
    },
    {
      "resource_id": 84,
      "text": "that is, Allah who is your Lord and the Lord of your forefathers?”"
    },
    {
      "resource_id": 84,
      "text": "Then they rejected him. Therefore, they will be arraigned -"
    },
    { "resource_id": 84, "text": "except Allah’s chosen servants." },
    {
      "resource_id": 84,
      "text": "And We left for him (a word of praise) among the later people,"
    },
    { "resource_id": 84, "text": "(that is,) “Salām on Ilyāsīn (Ilyās)." },
    {
      "resource_id": 84,
      "text": "This is how We reward those who are good in their deeds."
    },
    {
      "resource_id": 84,
      "text": "Surely, he was from among Our believing servants."
    },
    { "resource_id": 84, "text": "And surely, LūT is one of the messengers." },
    {
      "resource_id": 84,
      "text": "(Remember) when We saved him and his family, all of them,"
    },
    {
      "resource_id": 84,
      "text": "except an old woman among those remaining behind."
    },
    { "resource_id": 84, "text": "After that, We destroyed others" },
    { "resource_id": 84, "text": "and you do pass by them at daybreak" },
    {
      "resource_id": 84,
      "text": "and by nightfall. Would you still not understand?"
    },
    {
      "resource_id": 84,
      "text": "And surely, Yūnus (Jonah) is from among the messengers."
    },
    {
      "resource_id": 84,
      "text": "(Remember) when he ran away towards the boat that was already loaded."
    },
    {
      "resource_id": 84,
      "text": "Then he participated in drawing lots (to offload one of the passengers) and was the one who was defeated."
    },
    {
      "resource_id": 84,
      "text": "Then the fish swallowed him while he was reproaching his own self."
    },
    {
      "resource_id": 84,
      "text": "Had he not been of those who proclaim Allah’s purity,"
    },
    {
      "resource_id": 84,
      "text": "he would have definitely lived in its belly till the day when the dead will be raised."
    },
    {
      "resource_id": 84,
      "text": "Then We cast him ashore in the open while he was ill,"
    },
    {
      "resource_id": 84,
      "text": "and We caused a tree of ourds to grow over him."
    },
    {
      "resource_id": 84,
      "text": "And We had sent him (as messenger) to one hundred thousand, or more."
    },
    {
      "resource_id": 84,
      "text": "So, they believed, then, We let them enjoy for a time."
    },
    {
      "resource_id": 84,
      "text": "So ask them, “Does your Lord have daughters while they have sons?”"
    },
    {
      "resource_id": 84,
      "text": "Or, had We created angels as females while they were witnessing?"
    },
    {
      "resource_id": 84,
      "text": "Beware! They are the ones who, by way of a lie of theirs, (have the audacity to) say,"
    },
    {
      "resource_id": 84,
      "text": "“Allah has children” - and they are absolute liars."
    },
    {
      "resource_id": 84,
      "text": "Is it that Allah has chosen daughters (for Himself) instead of sons?"
    },
    {
      "resource_id": 84,
      "text": "What is the matter with you? How (arbitrarily) do you judge?"
    },
    {
      "resource_id": 84,
      "text": "Then, is it that you do not think about it?"
    },
    {
      "resource_id": 84,
      "text": "Or, is it that there is some open authority with you?"
    },
    { "resource_id": 84, "text": "Then bring your book, if you are truthful." },
    {
      "resource_id": 84,
      "text": "And they have made up between Him (Allah) and the Jinns some kinship, while the Jinns already know that they are bound to be seized.-"
    },
    { "resource_id": 84, "text": "-Pure is Allah from what they describe-" },
    { "resource_id": 84, "text": "except Allah’s chosen servants." },
    { "resource_id": 84, "text": "So, you and those whom you worship," },
    {
      "resource_id": 84,
      "text": "none of you can make anyone turn away from Him (Allah),"
    },
    { "resource_id": 84, "text": "except him who is to burn in Jahannam." },
    {
      "resource_id": 84,
      "text": "And (the angels say,) “There is no one among us who does not have a known station,"
    },
    {
      "resource_id": 84,
      "text": "and We, surely We, are those who stand in rows"
    },
    {
      "resource_id": 84,
      "text": "and We, surely We, are those who proclaim Allah’s purity.”"
    },
    { "resource_id": 84, "text": "And they (the pagans) used to say," },
    {
      "resource_id": 84,
      "text": "“Had there been a scripture with us like that of the former people,"
    },
    {
      "resource_id": 84,
      "text": "we would have certainly been Allah’s chosen servants.”"
    },
    {
      "resource_id": 84,
      "text": "Then (once the divine book came to them,) they disbelieved in it. So, very soon they will come to know."
    },
    {
      "resource_id": 84,
      "text": "And Our Word has already come to pass in favor of Our servants, the messengers"
    },
    {
      "resource_id": 84,
      "text": "(that) they are the ones who will be supported,"
    },
    {
      "resource_id": 84,
      "text": "and verily it is Our army (of chosen servants) that prevails."
    },
    {
      "resource_id": 84,
      "text": "So, withdraw your attention from them for some time."
    },
    {
      "resource_id": 84,
      "text": "But, watch them. They shall soon see (the reality)."
    },
    {
      "resource_id": 84,
      "text": "Are they asking for Our punishment to come sooner?"
    },
    {
      "resource_id": 84,
      "text": "So, when it will descend in their courtyard, then, evil will be the morning of those warned."
    },
    {
      "resource_id": 84,
      "text": "So, withdraw your attention from them for some time,"
    },
    {
      "resource_id": 84,
      "text": "and watch. They shall soon see (the reality)."
    },
    {
      "resource_id": 84,
      "text": "Pure is your Lord, the Lord of all might and honor, from what they describe"
    },
    { "resource_id": 84, "text": "and Salām be on the messengers" },
    {
      "resource_id": 84,
      "text": "and praised is Allah, the Lord of all the worlds."
    }
  ],
  "meta": {
    "translation_name": "Mufti Taqi Usmani",
    "author_name": "Mufti Taqi Usmani",
    "filters": { "resource_id": 84, "chapter_number": "37" }
  }
}
