{
  "translations": [
    {
      "resource_id": 88,
      "text": "Betohem në ata (engjëj) që janë të radhitur"
    },
    { "resource_id": 88, "text": "dhe në ata që pengojnë (të keqen)" },
    { "resource_id": 88, "text": "dhe në ata që e lexojnë Kuranin," },
    { "resource_id": 88, "text": "se, në të vërtetë, Zoti juaj është Një," },
    {
      "resource_id": 88,
      "text": "Zot i qiejve dhe i Tokës dhe çfarë gjendet mes tyre dhe Zot i lindjeve (të diellit)!"
    },
    {
      "resource_id": 88,
      "text": "Ne e kemi stolisur qiellin e kësaj bote me shkëlqimin e yjeve,"
    },
    { "resource_id": 88, "text": "mbrojtje nga djajtë kryeneçë." },
    {
      "resource_id": 88,
      "text": "(Kështu që) ata nuk e përgjojnë dot Grupin më të Lartë (engjëjt lart në qiej) dhe qëllohen (me meteorë) nga të gjitha anët."
    },
    {
      "resource_id": 88,
      "text": "Pastaj, ashtu të përzënë do të kenë vuajtje të përhershme (në jetën tjetër)."
    },
    {
      "resource_id": 88,
      "text": "(Djajtë nuk përgjojnë dot), veç atij që grabit diçka e që e ndjek një yll verbues."
    },
    {
      "resource_id": 88,
      "text": "Pyeti (o Muhamed) ata (mekas jobesimtarë): A është më i vështirë krijimi i tyre apo i të gjitha gjërave të tjera që i kemi krijuar? Ata i kemi krijuar nga balta ngjitëse."
    },
    {
      "resource_id": 88,
      "text": "Ti çuditesh (pse ata s’të besojnë), ndërsa ata të përqeshin (pse çuditesh)"
    },
    {
      "resource_id": 88,
      "text": "e, kur u drejtohen këshilla, ata nuk ua vënë veshin."
    },
    {
      "resource_id": 88,
      "text": "Kur shohin një mrekulli, ata e nxisin njëri-tjetrin për t’u tallur"
    },
    {
      "resource_id": 88,
      "text": "dhe thonë: “Kjo s’është gjë tjetër, veçse një magji e kulluar!”"
    },
    {
      "resource_id": 88,
      "text": "(Ata thonë): “Vallë, kur të vdesim dhe të bëhemi eshtra e pluhur, a thua njëmend do të ringjallemi?"
    },
    { "resource_id": 88, "text": "Edhe paraardhësit tanë të lashtë?”" },
    { "resource_id": 88, "text": "Thuaju: “Po dhe do të jeni të poshtëruar!”" },
    {
      "resource_id": 88,
      "text": "Ai (zëri i bririt të ringjalljes) do të jetë një zë i vetëm dhe të gjithë (mohuesit e ringjallur) do të shohin (se ç’do të bëhet me ta)"
    },
    {
      "resource_id": 88,
      "text": "dhe do të thonë: “Mjerë për ne, kjo është Dita e Gjykimit!”"
    },
    {
      "resource_id": 88,
      "text": "Po, kjo është Dita e Gjykimit, të cilën ju e keni përgënjeshtruar!"
    },
    {
      "resource_id": 88,
      "text": "(Engjëjve do t’u thuhet): “Mblidhini njerëzit e këqij, shokët e tyre (djaj) dhe idhujt që i kanë adhuruar"
    },
    {
      "resource_id": 88,
      "text": "krahas Allahut e tregojuni atyre rrugën e Zjarrit flakërues!"
    },
    { "resource_id": 88, "text": "Ndalini ata, se do të pyeten:" },
    { "resource_id": 88, "text": "“Ç’keni që nuk e ndihmoni njëri-tjetrin?”" },
    {
      "resource_id": 88,
      "text": "Por, atë Ditë ata do të jenë plotësisht të dorëzuar,"
    },
    {
      "resource_id": 88,
      "text": "e do t’i afrohen njëri-tjetrit, duke u grindur."
    },
    {
      "resource_id": 88,
      "text": "(Pasuesit) do t’u thonë (prijësve): “Ju na vinit nga ana e djathtë<sup foot_note=195760>1</sup>”."
    },
    {
      "resource_id": 88,
      "text": "Ata do të përgjigjen: “Jo, ju vetë nuk ishit besimtarë!"
    },
    {
      "resource_id": 88,
      "text": "Ne nuk kishim kurrfarë pushteti mbi ju, por ju ishit popull i pabindur."
    },
    {
      "resource_id": 88,
      "text": "E kështu u përmbush fjala e Zotit kundër nesh; ne të gjithë do ta shijojmë me siguri dënimin."
    },
    {
      "resource_id": 88,
      "text": "Ne ju mashtruam ju, por edhe vetë ishim të mashtruar.”"
    },
    {
      "resource_id": 88,
      "text": "Atë Ditë, të gjithë ata do të jenë së bashku në dënim."
    },
    { "resource_id": 88, "text": "Ne kështu veprojmë me keqbërësit," },
    {
      "resource_id": 88,
      "text": "sepse, kur u thuhej atyre: “Nuk ka zot tjetër (të vërtetë) veç Allahut!” - ata tregoheshin mendjemëdhenj"
    },
    {
      "resource_id": 88,
      "text": "dhe thoshin: “Vallë, a t’i braktisim hyjnitë tona për shkak të një poeti të marrë?”"
    },
    {
      "resource_id": 88,
      "text": "Nuk është ashtu (siç thonë ata), por ai (Muhamedi a.s.) ka sjellë të vërtetën dhe ka pohuar atë që thonin të dërguarit e mëparshëm."
    },
    {
      "resource_id": 88,
      "text": "Sigurisht, ju do ta provoni dënimin e dhembshëm"
    },
    {
      "resource_id": 88,
      "text": "dhe do të shpërbleheni vetëm sipas asaj që keni bërë!"
    },
    { "resource_id": 88, "text": "Kurse robërit e sinqertë të Allahut," },
    { "resource_id": 88, "text": "do të kenë mirësi të caktuara dhe" },
    {
      "resource_id": 88,
      "text": "fruta të ndryshme e do të jenë të respektuar,"
    },
    { "resource_id": 88, "text": "në kopshtet e lumturisë," },
    { "resource_id": 88, "text": "në kolltukë, përballë njëri-tjetrit." },
    {
      "resource_id": 88,
      "text": "Aty do t’u shërbehet një gotë e mbushur nga një burim i rrjedhshëm,"
    },
    {
      "resource_id": 88,
      "text": "(me pije) të bardhë e të shijshme për ata që do ta pinë."
    },
    {
      "resource_id": 88,
      "text": "Prej saj as nuk do të trullosen dhe as nuk do të dehen."
    },
    {
      "resource_id": 88,
      "text": "Pranë tyre do të jenë gra me shikim të ulur e sy të bukur"
    },
    { "resource_id": 88, "text": "sikur të ishin vezë të ruajtura mirë." },
    {
      "resource_id": 88,
      "text": "Ata do t’i qasen njëri-tjetrit e do të bisedojnë."
    },
    {
      "resource_id": 88,
      "text": "Dhe njëri prej tyre do të thotë: “Unë kam pasur një shok,"
    },
    {
      "resource_id": 88,
      "text": "i cili më thoshte: “Vallë, edhe ti je nga ata që besojnë"
    },
    {
      "resource_id": 88,
      "text": "se, kur të vdesim e të bëhemi eshtra e pluhur, do të japim llogari vërtet?!”"
    },
    {
      "resource_id": 88,
      "text": "- A doni ta shikoni (atë që më qortonte për shkak të besimit tim)?”"
    },
    {
      "resource_id": 88,
      "text": "Dhe ai do të shikojë poshtë dhe do ta shohë atë në mes të Zjarrit flakërues"
    },
    {
      "resource_id": 88,
      "text": "e do t’i thotë: “Për Allahun! Për pak më shkatërrove edhe mua."
    },
    {
      "resource_id": 88,
      "text": "Po të mos ishte dhuntia e Zotit tim, edhe unë do të isha në zjarr (bashkë me ty)”."
    },
    {
      "resource_id": 88,
      "text": "(Banorët e Xhenetit do të thonë:) “A nuk do të vdesim më,"
    },
    {
      "resource_id": 88,
      "text": "përveç vdekjes së parë? Dhe as nuk do të dënohemi?”"
    },
    { "resource_id": 88, "text": "Vërtet, kjo është fitorja më e madhe!" },
    {
      "resource_id": 88,
      "text": "Për diçka të tillë, le të përpiqen punëtorët!"
    },
    {
      "resource_id": 88,
      "text": "A është më e mirë kjo gjendje apo pema e zekumit?"
    },
    {
      "resource_id": 88,
      "text": "Ne e kemi bërë atë si mundim për keqbërësit."
    },
    {
      "resource_id": 88,
      "text": "Njëmend, kjo pemë del nga fundi i Zjarrit flakërues"
    },
    { "resource_id": 88, "text": "dhe frutat e saj janë si kokat e djajve." },
    {
      "resource_id": 88,
      "text": "Me të vërtetë, ata do ta hanë këtë frutë dhe me të do ta mbushin barkun."
    },
    {
      "resource_id": 88,
      "text": "Pastaj, ata do të kenë një përzierje me ujë të nxehtë (për të pirë)"
    },
    {
      "resource_id": 88,
      "text": "e pas kësaj, me siguri, kthimi i tyre do të jetë në Zjarrin flakërues."
    },
    { "resource_id": 88, "text": "Ata i gjetën etërit e tyre në humbje," },
    { "resource_id": 88, "text": "dhe kështu vazhduan pas gjurmëve të tyre." },
    {
      "resource_id": 88,
      "text": "Por, edhe para tyre humbën (rrugën) shumica e popujve të lashtë."
    },
    {
      "resource_id": 88,
      "text": "Në të vërtetë, Ne u dërguam atyre paralajmërues."
    },
    {
      "resource_id": 88,
      "text": "E tani shiko se cili qe fundi i atyre që u paralajmëruan,"
    },
    { "resource_id": 88, "text": "përveç robërve të sinqertë të Allahut." },
    {
      "resource_id": 88,
      "text": "Kur Nuhu Na thirri (në ndihmë), Ne iu përgjigjëm bukur:"
    },
    {
      "resource_id": 88,
      "text": "e shpëtuam atë dhe familjen e tij prej katastrofës së madhe,"
    },
    { "resource_id": 88, "text": "i lamë në jetë vetëm pasardhësit e tij" },
    { "resource_id": 88, "text": "dhe e lamë atë kujtim te brezat e tjerë." },
    {
      "resource_id": 88,
      "text": "“Paqja qoftë me Nuhun ndërmjet gjithë krijesave!”"
    },
    { "resource_id": 88, "text": "Ne, kështu i shpërblejmë punëdrejtët." },
    {
      "resource_id": 88,
      "text": "Ai është vërtet nga robërit Tanë besimtarë."
    },
    { "resource_id": 88, "text": "Pastaj i fundosëm të tjerët." },
    {
      "resource_id": 88,
      "text": "Pa dyshim që një nga ithtarët e (besimit të) tij (Nuhut) ishte Ibrahimi."
    },
    {
      "resource_id": 88,
      "text": "Ai i erdhi Zotit të vet me zemër të pastër,"
    },
    {
      "resource_id": 88,
      "text": "kur i tha babait dhe popullit të vet: “Çfarë adhuroni ju?"
    },
    {
      "resource_id": 88,
      "text": "Vallë, a dëshironi hyjni të rreme në vend të Allahut?"
    },
    { "resource_id": 88, "text": "Çfarë mendoni ju për Zotin e gjithësisë?”" },
    { "resource_id": 88, "text": "Pastaj u hodhi një shikim yjeve" },
    {
      "resource_id": 88,
      "text": "e tha: “Unë jam i sëmurë”.<sup foot_note=195761>1</sup>"
    },
    { "resource_id": 88, "text": "Ata u larguan prej tij, duke e lënë pas." },
    {
      "resource_id": 88,
      "text": "Pastaj, ai u përvodh te hyjnitë e tyre dhe u tha: “A nuk po hani?"
    },
    { "resource_id": 88, "text": "Ç’keni, përse nuk flisni?”" },
    {
      "resource_id": 88,
      "text": "Iu afrua atyre kalimthi, duke i goditur me dorën e djathtë."
    },
    {
      "resource_id": 88,
      "text": "(Mbasi u kthyen dhe panë idhujt e thyer) njerëzit nxituan nga ai."
    },
    {
      "resource_id": 88,
      "text": "Ai u tha: “Vallë, ju adhuroni ato që i keni gdhendur vetë,"
    },
    {
      "resource_id": 88,
      "text": "ndërkohë që Allahu është Ai që ju ka krijuar ju dhe gjithçka që bëni?!”"
    },
    {
      "resource_id": 88,
      "text": "Ata thanë: “Përgatitni për të një furrë dhe hidheni në zjarrin flakërues!”"
    },
    {
      "resource_id": 88,
      "text": "Dhe deshën t’i ngrinin një kurth, por Ne i bëmë ata më të poshtëruarit."
    },
    {
      "resource_id": 88,
      "text": "Ai tha: “Unë po shkoj te Zoti im. Ai do të më udhëzojë.”"
    },
    {
      "resource_id": 88,
      "text": "“O Zoti im, dhuromë një fëmijë prej të mirëve!”"
    },
    {
      "resource_id": 88,
      "text": "Dhe Ne i dhamë lajmin e gëzuar për një djalë të mbarë!"
    },
    {
      "resource_id": 88,
      "text": "Kur fëmija u rrit aq sa ta ndihmonte në punë, Ibrahimi i tha: “O djali im, kam parë ëndërr se duhet të të flijoj. Çfarë mendon ti?” – I biri i tha: “O ati im, vepro ashtu siç je urdhëruar! Dashtë Allahu, unë do të jem i durueshëm!”"
    },
    {
      "resource_id": 88,
      "text": "Pasi iu nënshtruan që të dy urdhrit, (Ibrahimi) e vuri (Ismailin) me ballë përtokë."
    },
    { "resource_id": 88, "text": "Ne e thirrëm: “O Ibrahim," },
    {
      "resource_id": 88,
      "text": "ti e përmbushe ëndrrën.” Vërtet, Ne kështu i shpërblejmë punëmirët!"
    },
    {
      "resource_id": 88,
      "text": "Kjo, me të vërtetë ka qenë një sprovë e qartë!"
    },
    {
      "resource_id": 88,
      "text": "Dhe Ne e zëvendësuam atë (Ismailin) me një kurban të madh,"
    },
    {
      "resource_id": 88,
      "text": "dhe i lamë atij (Ibrahimit) kujtim të mirë në brezat e mëvonshëm."
    },
    { "resource_id": 88, "text": "“Paqja qoftë mbi Ibrahimin!”" },
    { "resource_id": 88, "text": "Ja, kështu, Ne i shpërblejmë punëmirët." },
    {
      "resource_id": 88,
      "text": "Ai ka qenë vërtet një nga robërit Tanë besimtarë."
    },
    {
      "resource_id": 88,
      "text": "Ne i dhamë atij lajmin e mirë për (lindjen e) Is’hakut, profet prej njerëzve të mirë."
    },
    {
      "resource_id": 88,
      "text": "Dhe Ne e bekuam atë dhe Is’hakun, por midis pasardhësve të tyre, përveç punëmirëve, ka edhe të atillë që e kanë ngarkuar dukshëm veten me gjynahe."
    },
    {
      "resource_id": 88,
      "text": "Ne i dhamë dhuntinë Tonë Musait dhe Harunit"
    },
    {
      "resource_id": 88,
      "text": "dhe i shpëtuam ata të dy dhe popullin e tyre nga mjerimi i madh."
    },
    { "resource_id": 88, "text": "Ne i ndihmuam dhe ata ngadhënjyen." },
    { "resource_id": 88, "text": "Ne u dhamë atyre Librin e qartë," },
    { "resource_id": 88, "text": "i udhëzuam në rrugën e drejtë" },
    {
      "resource_id": 88,
      "text": "dhe u lamë kujtim të mirë për ta brezave të mëvonshëm."
    },
    { "resource_id": 88, "text": "“Paqja qoftë mbi Musain dhe Harunin!”" },
    { "resource_id": 88, "text": "Ja, kështu, Ne i shpërblejmë punëmirët!" },
    {
      "resource_id": 88,
      "text": "E pa dyshim, ata të dy janë nga robërit Tanë besimtarë."
    },
    {
      "resource_id": 88,
      "text": "Edhe Iljasi ka qenë vërtet një prej të dërguarve."
    },
    {
      "resource_id": 88,
      "text": "Ai i tha popullit të vet: “A nuk po i frikësoheni Allahut?!”"
    },
    {
      "resource_id": 88,
      "text": "Vallë, a i luteni ju Ba‘lit<sup foot_note=195762>1</sup>, ndërsa braktisni Krijuesin më të mirë,"
    },
    {
      "resource_id": 88,
      "text": "Allahun, Zotin tuaj dhe Zotin e të parëve tuaj të lashtë?!”"
    },
    {
      "resource_id": 88,
      "text": "Ata e quajtën atë gënjeshtar dhe, për këtë shkak, do të çohen (në dënimin e Zjarrit),"
    },
    { "resource_id": 88, "text": "përveç robërve të sinqertë të Allahut." },
    {
      "resource_id": 88,
      "text": "Dhe Ne i lamë atij kujtim të mirë te brezat e mëvonshëm:"
    },
    { "resource_id": 88, "text": "“Paqja qoftë mbi Iljasin!”" },
    { "resource_id": 88, "text": "Ja, kështu, Ne i shpërblejmë punëmirët!" },
    {
      "resource_id": 88,
      "text": "Ai ka qenë vërtet një nga robërit Tanë besimtarë."
    },
    {
      "resource_id": 88,
      "text": "Sigurisht, edhe Luti ka qenë njëri prej të dërguarve."
    },
    { "resource_id": 88, "text": "Ne e shpëtuam atë dhe tërë familjen e tij," },
    {
      "resource_id": 88,
      "text": "përveç plakës që mbeti prapa me të dënuarit,"
    },
    { "resource_id": 88, "text": "pastaj i zhdukëm të tjerët." },
    {
      "resource_id": 88,
      "text": "Ju që kaloni pranë rrënojave të tyre në mëngjes"
    },
    { "resource_id": 88, "text": "dhe natën, a nuk po e mblidhni mendjen?" },
    {
      "resource_id": 88,
      "text": "Junusi ka qenë gjithashtu njëri nga të dërguarit."
    },
    {
      "resource_id": 88,
      "text": "Ai nxitoi drejt një anijeje të mbushur plot e përplot"
    },
    {
      "resource_id": 88,
      "text": "dhe hodhi short (me detarët se kush duhej të hidhej)<sup foot_note=195763>1</sup> dhe humbi."
    },
    {
      "resource_id": 88,
      "text": "Pastaj atë e gëlltiti një balenë, se ai kishte bërë diçka të gabuar,"
    },
    {
      "resource_id": 88,
      "text": "dhe, po të mos ishte nga ata që i luten Allahut,"
    },
    {
      "resource_id": 88,
      "text": "me siguri do të mbetej në barkun e saj deri në Ditën e Ringjalljes."
    },
    {
      "resource_id": 88,
      "text": "Por Ne e hodhëm atë në një breg të shkretë, duke qenë i sëmurë."
    },
    {
      "resource_id": 88,
      "text": "Dhe bëmë që sipër tij të mbinte një bimë kungulli (për t’i bërë hije)."
    },
    {
      "resource_id": 88,
      "text": "Pastaj e dërguam atë te njëqind mijë e më tepër njerëz,"
    },
    {
      "resource_id": 88,
      "text": "dhe ata i besuan, prandaj u dhamë jetë të këndshme për një kohë."
    },
    {
      "resource_id": 88,
      "text": "Pyeti ata (o Muhamed): “Vallë, për Zotin tënd janë vajzat, ndërsa për vete kanë djemtë?!"
    },
    {
      "resource_id": 88,
      "text": "Apo Ne i krijuam engjëjt si femra e ata ishin dëshmitarë?!”"
    },
    { "resource_id": 88, "text": "Sigurisht që ata shpifin kur thonë:" },
    {
      "resource_id": 88,
      "text": "“Allahu ka lindur fëmijë”! - Ata, në të vërtetë, janë gënjeshtarë."
    },
    {
      "resource_id": 88,
      "text": "Vallë, Ai ka parapëlqyer vajzat ndaj djemve?!"
    },
    { "resource_id": 88, "text": "Çfarë keni që gjykoni kështu?!" },
    { "resource_id": 88, "text": "A nuk po mendoni?!" },
    {
      "resource_id": 88,
      "text": "Apo keni ndonjë provë të qartë për atë që thoni?!"
    },
    {
      "resource_id": 88,
      "text": "Sillni librin tuaj, nëse thoni të vërtetën!"
    },
    {
      "resource_id": 88,
      "text": "Idhujtarët kanë trilluar farefisni ndërmjet Zotit dhe xhindeve, kurse xhindet e dinë se ata do të sillen të gjithë para Tij."
    },
    {
      "resource_id": 88,
      "text": "Lavdi Allahut, qoftë i pastër nga ajo që ata ia veshin Atij!"
    },
    {
      "resource_id": 88,
      "text": "Por robërit e sinqertë të Allahut nuk adhurojnë askënd tjetër përveç Tij."
    },
    { "resource_id": 88, "text": "“Me të vërtetë, as ju, as idhujt tuaj," },
    {
      "resource_id": 88,
      "text": "nuk mund të mashtroni askënd kundër (Atij),"
    },
    {
      "resource_id": 88,
      "text": "përveç atyre, që do të digjen në Zjarrin flakërues.<sup foot_note=195764>1</sup>"
    },
    {
      "resource_id": 88,
      "text": "Çdonjëri prej nesh e ka vendin e caktuar (në qiell, ku adhuron Allahun)."
    },
    { "resource_id": 88, "text": "Ne jemi ata që qëndrojmë në radhë," },
    { "resource_id": 88, "text": "dhe ne jemi ata që e lavdërojmë Atë!”" },
    { "resource_id": 88, "text": "Edhe pse ata (idhujtarët mekas) thoshin:" },
    {
      "resource_id": 88,
      "text": "“Sikur të kishim një Libër nga popujt e mëparshëm,"
    },
    {
      "resource_id": 88,
      "text": "ne, me siguri, do të ishim robër të sinqertë të Allahut”,"
    },
    {
      "resource_id": 88,
      "text": "ata e mohuan Kuranin, por së shpejti do ta marrin vesh!"
    },
    {
      "resource_id": 88,
      "text": "Shumë kohë më parë Ne u premtuam robërve Tanë të dërguar"
    },
    { "resource_id": 88, "text": "se ata do të ndihmohen (prej Nesh)" },
    {
      "resource_id": 88,
      "text": "dhe se ushtritë tona do të jenë me siguri fitimtare!"
    },
    { "resource_id": 88, "text": "Andaj, largohu prej tyre për njëfarë kohe!" },
    {
      "resource_id": 88,
      "text": "Vështroji ata (kur t’u zbresë dënimi), se edhe ata do ta shohin (si janë pasojat e mosbesimit të tyre)!"
    },
    {
      "resource_id": 88,
      "text": "Vallë, a mos po kërkojnë ata shpejtimin e dënimit Tonë!"
    },
    {
      "resource_id": 88,
      "text": "Kur t’u bjerë në mesin e tyre, mëngjesi i atyre që janë paralajmëruar do të jetë shumë i shëmtuar."
    },
    { "resource_id": 88, "text": "Andaj, largohu prej tyre për njëfarë kohe!" },
    { "resource_id": 88, "text": "Vështroji ata, se edhe ata do ta shohin!" },
    {
      "resource_id": 88,
      "text": "I lartësuar qoftë Zoti yt, Zoti i Madhështisë e i Lavdisë, mbi çfarë i veshin ata!"
    },
    { "resource_id": 88, "text": "Paqja qoftë mbi të dërguarit," },
    {
      "resource_id": 88,
      "text": "dhe të gjitha lavdet e falënderimet qofshin për Allahun, Zotin e botëve!"
    }
  ],
  "meta": {
    "translation_name": "Hasan Efendi Nahi",
    "author_name": "Hasan Efendi Nahi",
    "filters": { "resource_id": 88, "chapter_number": "37" }
  }
}
