{
  "tafsirs": [
    {
      "verse_id": 1,
      "isHTML": true,
      "isTafsir": true,
      "text": "(الم) سبق الكلام على الحروف المقطَّعة في أول سورة البقرة."
    },
    {
      "verse_id": 2,
      "isHTML": true,
      "isTafsir": true,
      "text": "غَلَبت فارسُ الرومَ في أدنى أرض \"الشام\" إلى \"فارس\"، وسوف يَغْلِب الرومُ الفرسَ في مدة من الزمن، لا تزيد على عشر سنوات ولا تنقص عن ثلاث. لله سبحانه وتعالى الأمر كله قبل انتصار الروم وبعده، ويوم ينتصر الروم على الفرس يفرح المؤمنون بنصر الله للروم على الفرس. والله سبحانه وتعالى ينصر من يشاء، ويخذل من يشاء، وهو العزيز الذي لا يغالَب، الرحيم بمن شاء من خلقه. وقد تحقق ذلك فغَلَبَت الرومُ الفرسَ بعد سبع سنين، وفرح المسلمون بذلك؛ لكون الروم أهل كتاب وإن حرَّفوه."
    },
    {
      "verse_id": 3,
      "isHTML": true,
      "isTafsir": true,
      "text": "غَلَبت فارسُ الرومَ في أدنى أرض \"الشام\" إلى \"فارس\"، وسوف يَغْلِب الرومُ الفرسَ في مدة من الزمن، لا تزيد على عشر سنوات ولا تنقص عن ثلاث. لله سبحانه وتعالى الأمر كله قبل انتصار الروم وبعده، ويوم ينتصر الروم على الفرس يفرح المؤمنون بنصر الله للروم على الفرس. والله سبحانه وتعالى ينصر من يشاء، ويخذل من يشاء، وهو العزيز الذي لا يغالَب، الرحيم بمن شاء من خلقه. وقد تحقق ذلك فغَلَبَت الرومُ الفرسَ بعد سبع سنين، وفرح المسلمون بذلك؛ لكون الروم أهل كتاب وإن حرَّفوه."
    },
    {
      "verse_id": 4,
      "isHTML": true,
      "isTafsir": true,
      "text": "غَلَبت فارسُ الرومَ في أدنى أرض \"الشام\" إلى \"فارس\"، وسوف يَغْلِب الرومُ الفرسَ في مدة من الزمن، لا تزيد على عشر سنوات ولا تنقص عن ثلاث. لله سبحانه وتعالى الأمر كله قبل انتصار الروم وبعده، ويوم ينتصر الروم على الفرس يفرح المؤمنون بنصر الله للروم على الفرس. والله سبحانه وتعالى ينصر من يشاء، ويخذل من يشاء، وهو العزيز الذي لا يغالَب، الرحيم بمن شاء من خلقه. وقد تحقق ذلك فغَلَبَت الرومُ الفرسَ بعد سبع سنين، وفرح المسلمون بذلك؛ لكون الروم أهل كتاب وإن حرَّفوه."
    },
    {
      "verse_id": 5,
      "isHTML": true,
      "isTafsir": true,
      "text": "غَلَبت فارسُ الرومَ في أدنى أرض \"الشام\" إلى \"فارس\"، وسوف يَغْلِب الرومُ الفرسَ في مدة من الزمن، لا تزيد على عشر سنوات ولا تنقص عن ثلاث. لله سبحانه وتعالى الأمر كله قبل انتصار الروم وبعده، ويوم ينتصر الروم على الفرس يفرح المؤمنون بنصر الله للروم على الفرس. والله سبحانه وتعالى ينصر من يشاء، ويخذل من يشاء، وهو العزيز الذي لا يغالَب، الرحيم بمن شاء من خلقه. وقد تحقق ذلك فغَلَبَت الرومُ الفرسَ بعد سبع سنين، وفرح المسلمون بذلك؛ لكون الروم أهل كتاب وإن حرَّفوه."
    },
    {
      "verse_id": 6,
      "isHTML": true,
      "isTafsir": true,
      "text": "وعد الله المؤمنين وعدًا جازمًا لا يتخلف، بنصر الروم النصارى على الفرس الوثنيين، ولكن أكثر كفار \"مكة\" لا يعلمون أن ما وعد الله به حق، وإنما يعلمون ظواهر الدنيا وزخرفها، وهم عن أمور الآخرة وما ينفعهم فيها غافلون، لا يفكرون فيها."
    },
    {
      "verse_id": 7,
      "isHTML": true,
      "isTafsir": true,
      "text": "وعد الله المؤمنين وعدًا جازمًا لا يتخلف، بنصر الروم النصارى على الفرس الوثنيين، ولكن أكثر كفار \"مكة\" لا يعلمون أن ما وعد الله به حق، وإنما يعلمون ظواهر الدنيا وزخرفها، وهم عن أمور الآخرة وما ينفعهم فيها غافلون، لا يفكرون فيها."
    },
    {
      "verse_id": 8,
      "isHTML": true,
      "isTafsir": true,
      "text": "أولم يتفكر هؤلاء المكذِّبون برسل الله ولقائه في خلق الله إياهم، وأنه خلقهم، ولم يكونوا شيئًا. ما خلق الله السموات والأرض وما بينهما إلا لإقامة العدل والثواب والعقاب، والدلالة على توحيده وقدرته، وأجل مسمى تنتهي إليه وهو يوم القيامة؟ وإن كثيرًا من الناس بلقاء ربهم لجاحدون منكرون؛ جهلا منهم بأن معادهم إلى الله بعد فنائهم، وغفلةً منهم عن الآخرة."
    },
    {
      "verse_id": 9,
      "isHTML": true,
      "isTafsir": true,
      "text": "أولم يَسِرْ هؤلاء المكذبون بالله الغافلون عن الآخرة في الأرض سَيْرَ تأمل واعتبار، فيشاهدوا كيف كان جزاء الأمم الذين كذَّبوا برسل الله كعاد وثمود؟ وقد كانوا أقوى منهم أجسامًا، وأقدر على التمتع بالحياة حيث حرثوا الأرض وزرعوها، وبنَوْا القصور وسكنوها، فعَمَروا دنياهم أكثر مما عَمَر أهل \"مكة\" دنياهم، فلم تنفعهم عِمارتهم ولا طول مدتهم، وجاءتهم رسلهم بالحجج الظاهرة والبراهين الساطعة، فكذَّبوهم فأهلكهم الله، ولم يظلمهم الله بذلك الإهلاك، وإنما ظلموا أنفسهم بالشرك والعصيان."
    },
    {
      "verse_id": 10,
      "isHTML": true,
      "isTafsir": true,
      "text": "ثم كانت عاقبة أهل السوء من الطغاة والكفرة أسوأ العواقب وأقبحها؛ لتكذيبهم بالله وسخريتهم بآياته التي أنزلها على رسله."
    },
    {
      "verse_id": 11,
      "isHTML": true,
      "isTafsir": true,
      "text": "الله وحده هو المتفرد بإنشاء المخلوقات كلها، وهو القادر وحده على إعادتها مرة أخرى، ثم إليه يرجع جميع الخلق، فيجازي المحسن بإحسانه والمسيء بإساءته."
    },
    {
      "verse_id": 12,
      "isHTML": true,
      "isTafsir": true,
      "text": "ويوم تقوم الساعة ييئس المجرمون من النجاة من العذاب، وتصيبهم الحَيْرة فتنقطع حجتهم."
    },
    {
      "verse_id": 13,
      "isHTML": true,
      "isTafsir": true,
      "text": "ولم يكن للمشركين في ذلك اليوم من آلهتهم التي كانوا يعبدونها من دون الله شفعاء، بل إنها تتبرأ منهم، ويتبرؤون منها. فالشفاعة لله وحده، ولا تُطلَب من غيره."
    },
    {
      "verse_id": 14,
      "isHTML": true,
      "isTafsir": true,
      "text": "ويوم تقوم الساعة يفترق أهل الإيمان به وأهل الكفر، فأما المؤمنون بالله ورسوله، العاملون الصالحات فهم في الجنة، يكرَّمون ويسرُّون وينعَّمون."
    },
    {
      "verse_id": 15,
      "isHTML": true,
      "isTafsir": true,
      "text": "ويوم تقوم الساعة يفترق أهل الإيمان به وأهل الكفر، فأما المؤمنون بالله ورسوله، العاملون الصالحات فهم في الجنة، يكرَّمون ويسرُّون وينعَّمون."
    },
    {
      "verse_id": 16,
      "isHTML": true,
      "isTafsir": true,
      "text": "وأما الذين كفروا بالله وكذَّبوا بما جاءت به الرسل وأنكروا البعث بعد الموت، فأولئك في العذاب مقيمون؛ جزاء ما كذَّبوا به في الدنيا."
    },
    {
      "verse_id": 17,
      "isHTML": true,
      "isTafsir": true,
      "text": "فيا أيها المؤمنون سبِّحوا الله ونزِّهوه عن الشريك والصاحبة والولد، وَصِفوه بصفات الكمال بألسنتكم، وحقِّقوا ذلك بجوارحكم كلها حين تمسون، وحين تصبحون، ووقت العشي، ووقت الظهيرة. وله -سبحانه- الحمد والثناء في السموات والأرض وفي الليل والنهار."
    },
    {
      "verse_id": 18,
      "isHTML": true,
      "isTafsir": true,
      "text": "فيا أيها المؤمنون سبِّحوا الله ونزِّهوه عن الشريك والصاحبة والولد، وَصِفوه بصفات الكمال بألسنتكم، وحقِّقوا ذلك بجوارحكم كلها حين تمسون، وحين تصبحون، ووقت العشي، ووقت الظهيرة. وله -سبحانه- الحمد والثناء في السموات والأرض وفي الليل والنهار."
    },
    {
      "verse_id": 19,
      "isHTML": true,
      "isTafsir": true,
      "text": "يخرج الله الحي من الميت كالإنسان من النطفة والطير من البيضة، ويخرج الميت من الحي، كالنطفة من الإنسان والبيضة من الطير. ويحيي الأرض بالنبات بعد يُبْسها وجفافها، ومثل هذا الإحياء تخرجون -أيها الناس- من قبوركم أحياء للحساب والجزاء."
    },
    {
      "verse_id": 20,
      "isHTML": true,
      "isTafsir": true,
      "text": "ومن آيات الله الدالة على عظمته وكمال قدرته أن خلق أباكم آدم من تراب، ثم أنتم بشر تتناسلون منتشرين في الأرض، تبتغون من فضل الله."
    },
    {
      "verse_id": 21,
      "isHTML": true,
      "isTafsir": true,
      "text": "ومن آياته الدالة على عظمته وكمال قدرته أن خلق لأجلكم من جنسكم -أيها الرجال- أزواجًا؛ لتطمئن نفوسكم إليها وتسكن، وجعل بين المرأة وزوجها محبة وشفقة، إن في خلق الله ذلك لآيات دالة على قدرة الله ووحدانيته لقوم يتفكرون، ويتدبرون."
    },
    {
      "verse_id": 22,
      "isHTML": true,
      "isTafsir": true,
      "text": "ومن دلائل القدرة الربانية: خَلْقُ السموات وارتفاعها بغير عمد، وخَلْقُ الأرض مع اتساعها وامتدادها، واختلافُ لغاتكم وتباينُ ألوانكم، إن في هذا لَعبرة لكل ذي علم وبصيرة."
    },
    {
      "verse_id": 23,
      "isHTML": true,
      "isTafsir": true,
      "text": "ومن دلائل هذه القدرة أن جعل الله النوم راحة لكم في الليل أو النهار؛ إذ في النوم حصول الراحة وذهاب التعب، وجعل لكم النهار تنتشرون فيه لطلب الرزق، إن في ذلك لدلائل على كمال قدرة الله ونفوذ مشيئته لقوم يسمعون المواعظ سماع تأمل وتفكر واعتبار."
    },
    {
      "verse_id": 24,
      "isHTML": true,
      "isTafsir": true,
      "text": "ومن دلائل قدرته سبحانه أن يريكم البرق، فتخافون من الصواعق، وتطمعون في الغيث، وينزل من السحاب مطرًا فيحيي به الأرض بعد جدبها وجفافها، إن في هذا لدليلا على كمال قدرة الله وعظيم حكمته وإحسانه لكل مَن لديه عقل يهتدي به."
    },
    {
      "verse_id": 25,
      "isHTML": true,
      "isTafsir": true,
      "text": "ومن آياته الدالة على قدرته قيام السماء والأرض واستقرارهما وثباتهما بأمره، فلم تتزلزلا ولم تسقط السماء على الأرض، ثم إذا دعاكم الله إلى البعث يوم القيامة، إذا أنتم تخرجون من القبور مسرعين."
    },
    {
      "verse_id": 26,
      "isHTML": true,
      "isTafsir": true,
      "text": "ولله وحده كل مَن في السموات والأرض من الملائكة والإنس والجن والحيوان والنبات والجماد، كل هؤلاء منقادون لأمره خاضعون لكماله."
    },
    {
      "verse_id": 27,
      "isHTML": true,
      "isTafsir": true,
      "text": "والله وحده الذي يبدأ الخلق من العدم ثم يعيده حيًا بعد الموت، وإعادة الخلق حيًا بعد الموت أهون على الله من ابتداء خلقهم، وكلاهما عليه هيِّن. وله سبحانه الوصف الأعلى في كل ما يوصف به، ليس كمثله شيء، وهو السميع البصير. وهو العزيز الذي لا يغالَب، الحكيم في أقواله وأفعاله، وتدبير أمور خلقه."
    },
    {
      "verse_id": 28,
      "isHTML": true,
      "isTafsir": true,
      "text": "ضرب الله مثلا لكم -أيها المشركون -من أنفسكم: هل لكم من عبيدكم وإمائكم مَن يشارككم في رزقكم، وترون أنكم وإياهم متساوون فيه، تخافونهم كما تخافون الأحرار الشركاء في مقاسمة أموالكم؟ إنكم لن ترضوا بذلك، فكيف ترضون بذلك في جنب الله بأن تجعلوا له شريكًا من خلقه؟ وبمثل هذا البيان نبيِّن البراهين والحجج لأصحاب العقول السليمة الذين ينتفعون بها."
    },
    {
      "verse_id": 29,
      "isHTML": true,
      "isTafsir": true,
      "text": "بل اتبع المشركون أهواءهم بتقليد آبائهم بغير علم، فشاركوهم في الجهل والضلالة، ولا أحد يقدر على هداية مَن أضلَّه الله بسبب تماديه في الكفر والعناد، وليس لهؤلاء مِن أنصار يُخَلِّصونهم من عذاب الله."
    },
    {
      "verse_id": 30,
      "isHTML": true,
      "isTafsir": true,
      "text": "فأقم -أيها الرسول أنت ومن اتبعك- وجهك، واستمر على الدين الذي شرعه الله لك، وهو الإسلام الذي فطر الله الناس عليه، فبقاؤكم عليه، وتمسككم به، تمسك بفطرة الله من الإيمان بالله وحده، لا تبديل لخلق الله ودينه، فهو الطريق المستقيم الموصل إلى رضا الله رب العالمين وجنته، ولكن أكثر الناس لا يعلمون أن الذي أمرتك به -أيها الرسول- هو الدين الحق دون سواه."
    },
    {
      "verse_id": 31,
      "isHTML": true,
      "isTafsir": true,
      "text": "وكونوا راجعين إلى الله بالتوبة وإخلاص العمل له، واتقوه بفعل الأوامر واجتناب النواهي، وأقيموا الصلاة تامة بأركانها وواجباتها وشروطها، ولا تكونوا من المشركين مع الله غيره في العبادة."
    },
    {
      "verse_id": 32,
      "isHTML": true,
      "isTafsir": true,
      "text": "ولا تكونوا من المشركين وأهل الأهواء والبدع الذين بدَّلوا دينهم، وغيَّروه، فأخذوا بعضه، وتركوا بعضه؛ تبعًا لأهوائهم، فصاروا فرقًا وأحزابًا، يتشيعون لرؤسائهم وأحزابهم وآرائهم، يعين بعضهم بعضًا على الباطل، كل حزب بما لديهم فرحون مسرورون، يحكمون لأنفسهم بأنهم على الحق وغيرهم على الباطل."
    },
    {
      "verse_id": 33,
      "isHTML": true,
      "isTafsir": true,
      "text": "وإذا أصاب الناسَ شدة وبلاء دعَوا ربهم مخلصين له أن يكشف عنهم الضر، فإذا رحمهم وكشف عنهم ضرهم إذا فريق منهم يعودون إلى الشرك مرة أخرى، فيعبدون مع الله غيره."
    },
    {
      "verse_id": 34,
      "isHTML": true,
      "isTafsir": true,
      "text": "ليكفروا بما آتيناهم ومننَّا به عليهم من كشف الضر، وزوال الشدة عنهم، فتمتعوا -أيها المشركون- بالرخاء والسَّعَة في هذه الدنيا، فسوف تعلمون ما تلقونه من العذاب والعقاب."
    },
    {
      "verse_id": 35,
      "isHTML": true,
      "isTafsir": true,
      "text": "أم أنزلنا على هؤلاء المشركين برهانًا ساطعًا وكتابًا قاطعًا، ينطق بصحة شركهم وكفرهم بالله وآياته."
    },
    {
      "verse_id": 36,
      "isHTML": true,
      "isTafsir": true,
      "text": "وإذا أذقنا الناس منا نعمة مِن صحة وعافية ورخاء، فرحوا بذلك فرح بطرٍ وأَشَرٍ، لا فرح شكر، وإن يصبهم مرض وفقر وخوف وضيق بسبب ذنوبهم ومعاصيهم، إذا هم يَيْئَسون من زوال ذلك، وهذا طبيعة أكثر الناس في الرخاء والشدة."
    },
    {
      "verse_id": 37,
      "isHTML": true,
      "isTafsir": true,
      "text": "أولم يعلموا أن الله يوسع الرزق لمن يشاء امتحانًا، هل يشكر أو يكفر؟ ويضيِّقه على من يشاء اختبارًا، هل يصبر أو يجزع؟ إن في ذلك التوسيع والتضييق لآيات لقوم يؤمنون بالله ويعرفون حكمة الله ورحمته."
    },
    {
      "verse_id": 38,
      "isHTML": true,
      "isTafsir": true,
      "text": "فأعط -أيها المؤمن- قريبك حقه من الصلة والصدقة وسائر أعمال البر، وأعط الفقير والمحتاج الذي انقطع به السبيل من الزكاة والصدقة، ذلك الإعطاء خير للذين يريدون بعملهم وجه الله، والذين يعملون هذه الأعمال وغيرها من أعمال الخير، أولئك هم الفائزون بثواب الله الناجون مِن عقابه."
    },
    {
      "verse_id": 39,
      "isHTML": true,
      "isTafsir": true,
      "text": "وما أعطيتم قرضًا من المال بقصد الربا، وطلب زيادة ذلك القرض؛ ليزيد وينمو في أموال الناس، فلا يزيد عند الله، بل يمحقه ويبطله. وما أعطيتم من زكاة وصدقة للمستحقين ابتغاء مرضاة الله وطلبًا لثوابه، فهذا هو الذي يقبله الله ويضاعفه لكم أضعافًا كثيرة."
    },
    {
      "verse_id": 40,
      "isHTML": true,
      "isTafsir": true,
      "text": "الله وحده هو الذي خلقكم -أيها الناس- ثم رزقكم في هذه الحياة، ثم يميتكم بانتهاء آجالكم، ثم يبعثكم من القبور أحياء للحساب والجزاء، هل من شركائكم مَن يفعل من ذلكم من شيء؟ تنزَّه الله وتقدَّس عن شرك هؤلاء المشركين به."
    },
    {
      "verse_id": 41,
      "isHTML": true,
      "isTafsir": true,
      "text": "ظهر الفساد في البر والبحر، كالجدب وقلة الأمطار وكثرة الأمراض والأوبئة؛ وذلك بسبب المعاصي التي يقترفها البشر؛ ليصيبهم بعقوبة بعض أعمالهم التي عملوها في الدنيا؛ كي يتوبوا إلى الله -سبحانه- ويرجعوا عن المعاصي، فتصلح أحوالهم، وتستقيم أمورهم."
    },
    {
      "verse_id": 42,
      "isHTML": true,
      "isTafsir": true,
      "text": "قل -أيها الرسول- للمكذبين بما جئت به: سيروا في أنحاء الأرض سير اعتبار وتأمل، فانظروا كيف كان عاقبة الأمم السابقة المكذبة كقوم نوح، وعاد وثمود، تجدوا عاقبتهم شر العواقب ومآلهم شر مآل؟ فقد كان أكثرهم مشركين بالله."
    },
    {
      "verse_id": 43,
      "isHTML": true,
      "isTafsir": true,
      "text": "فوجِّه وجهك -أيها الرسول- نحو الدين المستقيم، وهو الإسلام، منفذًا أوامره مجتنبًا نواهيه، واستمسك به من قبل مجيء يوم القيامة، فإذا جاء ذلك اليوم الذي لا يقدر أحد على ردِّه تفرقت الخلائق أشتاتًا متفاوتين؛ ليُروا أعمالهم."
    },
    {
      "verse_id": 44,
      "isHTML": true,
      "isTafsir": true,
      "text": "من كفر فعليه عقوبة كفره، وهي خلوده في النار، ومن آمن وعمل صالحًا فلأنفسهم يهيئون منازل الجنة؛ بسبب تمسكهم بطاعة ربهم."
    },
    {
      "verse_id": 45,
      "isHTML": true,
      "isTafsir": true,
      "text": "ليجزي الله الذين آمنوا بالله ورسوله وعملوا الصالحات من فضله وإحسانه. إنه لا يحب الكافرين لسخطه وغضبه عليهم."
    },
    {
      "verse_id": 46,
      "isHTML": true,
      "isTafsir": true,
      "text": "ومن آيات الله الدالة على أنه الإله الحق وحده لا شريك له وعلى عظيم قدرته إرسال الرياح أمام المطر مبشرات بإثارتها للسحاب، فتستبشر بذلك النفوس؛ وليذيقكم من رحمته بإنزاله المطر الذي تحيا به البلاد والعباد، ولتجري السفن في البحر بأمر الله ومشيئته، ولتبتغوا من فضله بالتجارة وغيرها؛ فعل الله ذلك من أجل أن تشكروا له نعمه وتعبدوه وحده."
    },
    {
      "verse_id": 47,
      "isHTML": true,
      "isTafsir": true,
      "text": "ولقد أرسلنا مِن قبلك -أيها الرسول- رسلا إلى قومهم مبشرين ومنذرين يدعونهم إلى التوحيد، ويحذرونهم من الشرك، فجاؤوهم بالمعجزات والبراهين الساطعة، فكفر أكثرهم بربهم، فانتقمنا من الذين اكتسبوا السيئات منهم، فأهلكناهم، ونصرنا المؤمنين أتباع الرسل، وكذلك نفعل بالمكذبين بك إن استمروا على تكذيبك، ولم يؤمنوا."
    },
    {
      "verse_id": 48,
      "isHTML": true,
      "isTafsir": true,
      "text": "الله -سبحانه- هو الذي يرسل الرياح فتثير سحابًا مثقلا بالماء، فينشره الله في السماء كيف يشاء، ويجعله قطعًا متفرقة، فترى المطر يخرج من بين السحاب، فإذا ساقه الله إلى عباده إذا هم يستبشرون ويفرحون بأن الله صرف ذلك إليهم."
    },
    {
      "verse_id": 49,
      "isHTML": true,
      "isTafsir": true,
      "text": "وإنْ كانوا من قبل نزول المطر لفي يأس وقنوط؛ بسبب احتباسه عنهم."
    },
    {
      "verse_id": 50,
      "isHTML": true,
      "isTafsir": true,
      "text": "فانظر -أيها المشاهد- نظر تأمل وتدبر إلى آثار المطر في النبات والزروع والشجر، كيف يحيي به الله الأرض بعد موتها، فينبتها ويعشبها؟ إن الذي قَدَر على إحياء هذه الأرض لمحيي الموتى، وهو على كل شيء قدير لا يعجزه شيء."
    },
    {
      "verse_id": 51,
      "isHTML": true,
      "isTafsir": true,
      "text": "ولئن أرسلنا على زروعهم ونباتهم ريحًا مفسدة، فرأوا نباتهم قد فسد بتلك الريح، فصار من بعد خضرته مصفرًا، لمكثوا من بعد رؤيتهم له يكفرون بالله ويجحدون نعمه."
    },
    {
      "verse_id": 52,
      "isHTML": true,
      "isTafsir": true,
      "text": "فإنك -أيها الرسول- لا تسمع من مات قلبه، أو سدَّ أذنه عن سماع الحق، فلا تجزع ولا تحزن على عدم إيمان هؤلاء المشركين بك، فإنهم كالصم والموتى لا يسمعون، ولا يشعرون ولو كانوا حاضرين، فكيف إذا كانوا غائبين عنك مدبرين؟"
    },
    {
      "verse_id": 53,
      "isHTML": true,
      "isTafsir": true,
      "text": "وما أنت -أيها الرسول- بمرشد مَن أعماه الله عن طريق الهدى، ما تُسمع سماع انتفاع إلا مَن يؤمن بآياتنا، فهم خاضعون ممتثلون لأمر الله."
    },
    {
      "verse_id": 54,
      "isHTML": true,
      "isTafsir": true,
      "text": "الله تعالى هو الذي خلقكم من ماء ضعيف مهين، وهو النطفة، ثم جعل من بعد ضعف الطفولة قوة الرجولة، ثم جعل من بعد هذه القوة ضعف الكبر والهرم، يخلق الله ما يشاء من الضعف والقوة، وهو العليم بخلقه، القادر على كل شيء."
    },
    {
      "verse_id": 55,
      "isHTML": true,
      "isTafsir": true,
      "text": "ويوم تجيء القيامة ويبعث الله الخلق من قبورهم يقسم المشركون ما مكثوا في الدنيا غير فترة قصيرة من الزمن، كذبوا في قسمهم، كما كانوا يكذبون في الدنيا، وينكرون الحق الذي جاءت به الرسل."
    },
    {
      "verse_id": 56,
      "isHTML": true,
      "isTafsir": true,
      "text": "وقال الذين أوتوا العلم والإيمان بالله من الملائكة والأنبياء والمؤمنين: لقد مكثتم فيما كتب الله مما سبق في علمه من يوم خُلقتم إلى أن بُعثتم، فهذا يوم البعث، ولكنكم كنتم لا تعلمون، فأنكرتموه في الدنيا، وكذَّبتم به."
    },
    {
      "verse_id": 57,
      "isHTML": true,
      "isTafsir": true,
      "text": "فيوم القيامة لا ينفع الظالمين ما يقدمونه من أعذار، ولا يُطلب منهم إرضاء الله تعالى بالتوبة والطاعة، بل يُعاقبون بسيئاتهم ومعاصيهم."
    },
    {
      "verse_id": 58,
      "isHTML": true,
      "isTafsir": true,
      "text": "ولقد بينَّا للناس في هذا القرآن مِن كل مثل من أجل إقامة الحجة عليهم وإثبات وحدانية الله جل وعلا، ولئن جئتهم -أيها الرسول- بأي حجة تدل على صدقك ليقولَنَّ الذين كفروا بك: ما أنتم -أيها الرسول وأتباعك- إلا مبطلون فيما تجيئوننا به من الأمور."
    },
    {
      "verse_id": 59,
      "isHTML": true,
      "isTafsir": true,
      "text": "ومثل ذلك الختم يختم الله على قلوب الذين لا يعلمون حقيقة ما تأتيهم به -أيها الرسول- من عند الله من هذه العبر والآيات البينات."
    },
    {
      "verse_id": 60,
      "isHTML": true,
      "isTafsir": true,
      "text": "فاصبر -أيها الرسول- على ما ينالك مِن أذى قومك وتكذيبهم لك، إن ما وعدك الله به من نصر وتمكين وثواب حق لا شك فيه، ولا يستفزَّنَّك عن دينك الذين لا يوقنون بالميعاد، ولا يصدِّقون بالبعث والجزاء."
    }
  ]
}
