{
  "verses": [
    {
      "id": 1708,
      "verse_key": "13:1",
      "text_imlaei_simple": "المر تلك ايات الكتاب والذي انزل اليك من ربك الحق ولكن اكثر الناس لا يؤمنون"
    },
    {
      "id": 1709,
      "verse_key": "13:2",
      "text_imlaei_simple": "الله الذي رفع السماوات بغير عمد ترونها ثم استوى على العرش وسخر الشمس والقمر كل يجري لاجل مسمى يدبر الامر يفصل الايات لعلكم بلقاء ربكم توقنون"
    },
    {
      "id": 1710,
      "verse_key": "13:3",
      "text_imlaei_simple": "وهو الذي مد الارض وجعل فيها رواسي وانهارا ومن كل الثمرات جعل فيها زوجين اثنين يغشي الليل النهار ان في ذلك لايات لقوم يتفكرون"
    },
    {
      "id": 1711,
      "verse_key": "13:4",
      "text_imlaei_simple": "وفي الارض قطع متجاورات وجنات من اعناب وزرع ونخيل صنوان وغير صنوان يسقى بماء واحد ونفضل بعضها على بعض في الاكل ان في ذلك لايات لقوم يعقلون"
    },
    {
      "id": 1712,
      "verse_key": "13:5",
      "text_imlaei_simple": "وان تعجب فعجب قولهم ااذا كنا ترابا اانا لفي خلق جديد اولئك الذين كفروا بربهم واولئك الاغلال في اعناقهم واولئك اصحاب النار هم فيها خالدون"
    },
    {
      "id": 1713,
      "verse_key": "13:6",
      "text_imlaei_simple": "ويستعجلونك بالسيئة قبل الحسنة وقد خلت من قبلهم المثلات وان ربك لذو مغفرة للناس على ظلمهم وان ربك لشديد العقاب"
    },
    {
      "id": 1714,
      "verse_key": "13:7",
      "text_imlaei_simple": "ويقول الذين كفروا لولا انزل عليه اية من ربه انما انت منذر ولكل قوم هاد"
    },
    {
      "id": 1715,
      "verse_key": "13:8",
      "text_imlaei_simple": "الله يعلم ما تحمل كل انثى وما تغيض الارحام وما تزداد وكل شيء عنده بمقدار"
    },
    {
      "id": 1716,
      "verse_key": "13:9",
      "text_imlaei_simple": "عالم الغيب والشهادة الكبير المتعال"
    },
    {
      "id": 1717,
      "verse_key": "13:10",
      "text_imlaei_simple": "سواء منكم من اسر القول ومن جهر به ومن هو مستخف بالليل وسارب بالنهار"
    },
    {
      "id": 1718,
      "verse_key": "13:11",
      "text_imlaei_simple": "له معقبات من بين يديه ومن خلفه يحفظونه من امر الله ان الله لا يغير ما بقوم حتى يغيروا ما بانفسهم واذا اراد الله بقوم سوءا فلا مرد له وما لهم من دونه من وال"
    },
    {
      "id": 1719,
      "verse_key": "13:12",
      "text_imlaei_simple": "هو الذي يريكم البرق خوفا وطمعا وينشئ السحاب الثقال"
    },
    {
      "id": 1720,
      "verse_key": "13:13",
      "text_imlaei_simple": "ويسبح الرعد بحمده والملائكة من خيفته ويرسل الصواعق فيصيب بها من يشاء وهم يجادلون في الله وهو شديد المحال"
    },
    {
      "id": 1721,
      "verse_key": "13:14",
      "text_imlaei_simple": "له دعوة الحق والذين يدعون من دونه لا يستجيبون لهم بشيء الا كباسط كفيه الى الماء ليبلغ فاه وما هو ببالغه وما دعاء الكافرين الا في ضلال"
    },
    {
      "id": 1722,
      "verse_key": "13:15",
      "text_imlaei_simple": "ولله يسجد من في السماوات والارض طوعا وكرها وظلالهم بالغدو والاصال"
    },
    {
      "id": 1723,
      "verse_key": "13:16",
      "text_imlaei_simple": "قل من رب السماوات والارض قل الله قل افاتخذتم من دونه اولياء لا يملكون لانفسهم نفعا ولا ضرا قل هل يستوي الاعمى والبصير ام هل تستوي الظلمات والنور ام جعلوا لله شركاء خلقوا كخلقه فتشابه الخلق عليهم قل الله خالق كل شيء وهو الواحد القهار"
    },
    {
      "id": 1724,
      "verse_key": "13:17",
      "text_imlaei_simple": "انزل من السماء ماء فسالت اودية بقدرها فاحتمل السيل زبدا رابيا ومما يوقدون عليه في النار ابتغاء حلية او متاع زبد مثله كذلك يضرب الله الحق والباطل فاما الزبد فيذهب جفاء واما ما ينفع الناس فيمكث في الارض كذلك يضرب الله الامثال"
    },
    {
      "id": 1725,
      "verse_key": "13:18",
      "text_imlaei_simple": "للذين استجابوا لربهم الحسنى والذين لم يستجيبوا له لو ان لهم ما في الارض جميعا ومثله معه لافتدوا به اولئك لهم سوء الحساب وماواهم جهنم وبئس المهاد"
    },
    {
      "id": 1726,
      "verse_key": "13:19",
      "text_imlaei_simple": "افمن يعلم انما انزل اليك من ربك الحق كمن هو اعمى انما يتذكر اولو الالباب"
    },
    {
      "id": 1727,
      "verse_key": "13:20",
      "text_imlaei_simple": "الذين يوفون بعهد الله ولا ينقضون الميثاق"
    },
    {
      "id": 1728,
      "verse_key": "13:21",
      "text_imlaei_simple": "والذين يصلون ما امر الله به ان يوصل ويخشون ربهم ويخافون سوء الحساب"
    },
    {
      "id": 1729,
      "verse_key": "13:22",
      "text_imlaei_simple": "والذين صبروا ابتغاء وجه ربهم واقاموا الصلاة وانفقوا مما رزقناهم سرا وعلانية ويدرءون بالحسنة السيئة اولئك لهم عقبى الدار"
    },
    {
      "id": 1730,
      "verse_key": "13:23",
      "text_imlaei_simple": "جنات عدن يدخلونها ومن صلح من ابائهم وازواجهم وذرياتهم والملائكة يدخلون عليهم من كل باب"
    },
    {
      "id": 1731,
      "verse_key": "13:24",
      "text_imlaei_simple": "سلام عليكم بما صبرتم فنعم عقبى الدار"
    },
    {
      "id": 1732,
      "verse_key": "13:25",
      "text_imlaei_simple": "والذين ينقضون عهد الله من بعد ميثاقه ويقطعون ما امر الله به ان يوصل ويفسدون في الارض اولئك لهم اللعنة ولهم سوء الدار"
    },
    {
      "id": 1733,
      "verse_key": "13:26",
      "text_imlaei_simple": "الله يبسط الرزق لمن يشاء ويقدر وفرحوا بالحياة الدنيا وما الحياة الدنيا في الاخرة الا متاع"
    },
    {
      "id": 1734,
      "verse_key": "13:27",
      "text_imlaei_simple": "ويقول الذين كفروا لولا انزل عليه اية من ربه قل ان الله يضل من يشاء ويهدي اليه من اناب"
    },
    {
      "id": 1735,
      "verse_key": "13:28",
      "text_imlaei_simple": "الذين امنوا وتطمئن قلوبهم بذكر الله الا بذكر الله تطمئن القلوب"
    },
    {
      "id": 1736,
      "verse_key": "13:29",
      "text_imlaei_simple": "الذين امنوا وعملوا الصالحات طوبى لهم وحسن ماب"
    },
    {
      "id": 1737,
      "verse_key": "13:30",
      "text_imlaei_simple": "كذلك ارسلناك في امة قد خلت من قبلها امم لتتلو عليهم الذي اوحينا اليك وهم يكفرون بالرحمن قل هو ربي لا اله الا هو عليه توكلت واليه متاب"
    },
    {
      "id": 1738,
      "verse_key": "13:31",
      "text_imlaei_simple": "ولو ان قرانا سيرت به الجبال او قطعت به الارض او كلم به الموتى بل لله الامر جميعا افلم يياس الذين امنوا ان لو يشاء الله لهدى الناس جميعا ولا يزال الذين كفروا تصيبهم بما صنعوا قارعة او تحل قريبا من دارهم حتى ياتي وعد الله ان الله لا يخلف الميعاد"
    },
    {
      "id": 1739,
      "verse_key": "13:32",
      "text_imlaei_simple": "ولقد استهزئ برسل من قبلك فامليت للذين كفروا ثم اخذتهم فكيف كان عقاب"
    },
    {
      "id": 1740,
      "verse_key": "13:33",
      "text_imlaei_simple": "افمن هو قائم على كل نفس بما كسبت وجعلوا لله شركاء قل سموهم ام تنبئونه بما لا يعلم في الارض ام بظاهر من القول بل زين للذين كفروا مكرهم وصدوا عن السبيل ومن يضلل الله فما له من هاد"
    },
    {
      "id": 1741,
      "verse_key": "13:34",
      "text_imlaei_simple": "لهم عذاب في الحياة الدنيا ولعذاب الاخرة اشق وما لهم من الله من واق"
    },
    {
      "id": 1742,
      "verse_key": "13:35",
      "text_imlaei_simple": "مثل الجنة التي وعد المتقون تجري من تحتها الانهار اكلها دائم وظلها تلك عقبى الذين اتقوا وعقبى الكافرين النار"
    },
    {
      "id": 1743,
      "verse_key": "13:36",
      "text_imlaei_simple": "والذين اتيناهم الكتاب يفرحون بما انزل اليك ومن الاحزاب من ينكر بعضه قل انما امرت ان اعبد الله ولا اشرك به اليه ادعو واليه ماب"
    },
    {
      "id": 1744,
      "verse_key": "13:37",
      "text_imlaei_simple": "وكذلك انزلناه حكما عربيا ولئن اتبعت اهواءهم بعدما جاءك من العلم ما لك من الله من ولي ولا واق"
    },
    {
      "id": 1745,
      "verse_key": "13:38",
      "text_imlaei_simple": "ولقد ارسلنا رسلا من قبلك وجعلنا لهم ازواجا وذرية وما كان لرسول ان ياتي باية الا باذن الله لكل اجل كتاب"
    },
    {
      "id": 1746,
      "verse_key": "13:39",
      "text_imlaei_simple": "يمحو الله ما يشاء ويثبت وعنده ام الكتاب"
    },
    {
      "id": 1747,
      "verse_key": "13:40",
      "text_imlaei_simple": "وان ما نرينك بعض الذي نعدهم او نتوفينك فانما عليك البلاغ وعلينا الحساب"
    },
    {
      "id": 1748,
      "verse_key": "13:41",
      "text_imlaei_simple": "اولم يروا انا ناتي الارض ننقصها من اطرافها والله يحكم لا معقب لحكمه وهو سريع الحساب"
    },
    {
      "id": 1749,
      "verse_key": "13:42",
      "text_imlaei_simple": "وقد مكر الذين من قبلهم فلله المكر جميعا يعلم ما تكسب كل نفس وسيعلم الكفار لمن عقبى الدار"
    },
    {
      "id": 1750,
      "verse_key": "13:43",
      "text_imlaei_simple": "ويقول الذين كفروا لست مرسلا قل كفى بالله شهيدا بيني وبينكم ومن عنده علم الكتاب"
    }
  ],
  "meta": { "filters": { "chapter_number": "13" } }
}
