{
  "translations": [
    {
      "resource_id": 153,
      "text": "Non hai visto <a class=f><sup foot_note=160764>1</sup></a> come agì il tuo Signore con quelli dell’elefante?"
    },
    { "resource_id": 153, "text": "Non fece fallire le loro astuzie?" },
    { "resource_id": 153, "text": "Mandò contro di loro stormi di uccelli" },
    {
      "resource_id": 153,
      "text": "lancianti su di loro pietre di argilla indurita."
    },
    {
      "resource_id": 153,
      "text": "Li ridusse come pula svuotata <a class=f><sup foot_note=160765>1</sup></a> . <a class=f><sup foot_note=160766>2</sup></a> Nell’anno (o d.C. Abraha, governatore abissino dello Yemen, giurò di distruggere la Ka‘ba, che riteneva un santuario idolatrico, in modo da affermare il predominio cristiano su tutta la penisola arabica. Radunò una potentissima armata e marciò verso l’Hijàz travolgendo la resistenza di alcune tribù arabe che cercarono di sbarrargli il cammino. Alla testa dell’esercito marciava un grande elefante che caricando incuteva il più grande terrore. Giunto nelle vicinanze della Mecca il governatore abissino inviò messi nella città e chiese di incontrarne il capo. Fu inviato ‘Abdu-’l-Muttalib, nonno paterno dell’Inviato di Allah (pace e benedizioni su di lui), uomo di grande prestigio e autorevolezza e che tra l’altro aveva un problema personale da risolvere: le avanguardie di Abraha avevano razziato un gregge di cammelli che gli apparteneva ed egli voleva ritornarne in possesso. Abraha fu colpito dalla figura di ‘Abdu-’l-Muttalib e volle compiacerlo chiedendogli in cosa poteva favorirlo. Il notabile Quraysh chiese che gli fossero restituiti i suoi cammelli e, di fronte alla delusione del governatore per una richiesta così infima di fronte al rischio di distruzione del «Santuario degli arabi», chiarì: «i cammelli sono i miei, la Kacba ha un suo Padrone che certamente la difenderà». L’affermazione suscitò l’irritazione del governatore che ribadì la sua intenzione di radere al suolo la Ka‘ba l’indomani. Tornato alla città ‘Abdu-T-Muttalib invitò la gente a ritirarsi sulle colline circostanti, poi si recò al Tempio, e pregò Allah di proteggere la Sua casa. Il giorno dopo, quando l’esercito stava per muovere contro la città, avvennero fatti prodigiosi. L’elefante si accovacciò e, nonostante blandizie e percosse, rifiutò ostinatamente di avanzare. Abraha avrebbe dovuto capire la portata di quel segno, ma non fu così e dette l’ordine di avanzare ugualmente. A questo punto Allah (gloria a Lui l’Altissimo) colpì duramente la gente dell’elefante: apparve una miriade di uccelli che scagliò sugli Abissini e i loro alleati un flagello sotto forma di pietre durissime e mortali, sicché «Li ridusse come pula mondata». La morale della sura è evidente, per i Quraysh ai quali fu rivolta in prima istanza e che avevano ben chiaro il ricordo dei fatti cui essa fa riferimento e per tutti quanti gli uomini: Allah (gloria a Lui l’Altissimo) ha protetto la Sua Casa, proteggerà il Suo Inviato (pace e benedizione su di lui), la Sua religione, i Suoi devoti. <a class=f><sup foot_note=160767>3</sup></a> «Non hai visto»: con il senso di «non hai avuto notizia». <a class=f><sup foot_note=160768>4</sup></a> «…come pula svuotata»: l’immagine è quella degli avanzi di cereali che rimangono negli ovili dopo che gli animali se ne sono cibati."
    }
  ],
  "meta": {
    "translation_name": "Hamza Roberto Piccardo",
    "author_name": "Hamza Roberto Piccardo",
    "filters": { "resource_id": 153, "chapter_number": "105" }
  }
}
