{
  "verses": [
    {
      "id": 3534,
      "verse_key": "33:1",
      "text_imlaei_simple": "يا ايها النبي اتق الله ولا تطع الكافرين والمنافقين ان الله كان عليما حكيما"
    },
    {
      "id": 3535,
      "verse_key": "33:2",
      "text_imlaei_simple": "واتبع ما يوحى اليك من ربك ان الله كان بما تعملون خبيرا"
    },
    {
      "id": 3536,
      "verse_key": "33:3",
      "text_imlaei_simple": "وتوكل على الله وكفى بالله وكيلا"
    },
    {
      "id": 3537,
      "verse_key": "33:4",
      "text_imlaei_simple": "ما جعل الله لرجل من قلبين في جوفه وما جعل ازواجكم اللائي تظاهرون منهن امهاتكم وما جعل ادعياءكم ابناءكم ذلكم قولكم بافواهكم والله يقول الحق وهو يهدي السبيل"
    },
    {
      "id": 3538,
      "verse_key": "33:5",
      "text_imlaei_simple": "ادعوهم لابائهم هو اقسط عند الله فان لم تعلموا اباءهم فاخوانكم في الدين ومواليكم وليس عليكم جناح فيما اخطاتم به ولكن ما تعمدت قلوبكم وكان الله غفورا رحيما"
    },
    {
      "id": 3539,
      "verse_key": "33:6",
      "text_imlaei_simple": "النبي اولى بالمؤمنين من انفسهم وازواجه امهاتهم واولو الارحام بعضهم اولى ببعض في كتاب الله من المؤمنين والمهاجرين الا ان تفعلوا الى اوليائكم معروفا كان ذلك في الكتاب مسطورا"
    },
    {
      "id": 3540,
      "verse_key": "33:7",
      "text_imlaei_simple": "واذ اخذنا من النبيين ميثاقهم ومنك ومن نوح وابراهيم وموسى وعيسى ابن مريم واخذنا منهم ميثاقا غليظا"
    },
    {
      "id": 3541,
      "verse_key": "33:8",
      "text_imlaei_simple": "ليسال الصادقين عن صدقهم واعد للكافرين عذابا اليما"
    },
    {
      "id": 3542,
      "verse_key": "33:9",
      "text_imlaei_simple": "يا ايها الذين امنوا اذكروا نعمة الله عليكم اذ جاءتكم جنود فارسلنا عليهم ريحا وجنودا لم تروها وكان الله بما تعملون بصيرا"
    },
    {
      "id": 3543,
      "verse_key": "33:10",
      "text_imlaei_simple": "اذ جاءوكم من فوقكم ومن اسفل منكم واذ زاغت الابصار وبلغت القلوب الحناجر وتظنون بالله الظنونا"
    },
    {
      "id": 3544,
      "verse_key": "33:11",
      "text_imlaei_simple": "هنالك ابتلي المؤمنون وزلزلوا زلزالا شديدا"
    },
    {
      "id": 3545,
      "verse_key": "33:12",
      "text_imlaei_simple": "واذ يقول المنافقون والذين في قلوبهم مرض ما وعدنا الله ورسوله الا غرورا"
    },
    {
      "id": 3546,
      "verse_key": "33:13",
      "text_imlaei_simple": "واذ قالت طائفة منهم يا اهل يثرب لا مقام لكم فارجعوا ويستاذن فريق منهم النبي يقولون ان بيوتنا عورة وما هي بعورة ان يريدون الا فرارا"
    },
    {
      "id": 3547,
      "verse_key": "33:14",
      "text_imlaei_simple": "ولو دخلت عليهم من اقطارها ثم سئلوا الفتنة لاتوها وما تلبثوا بها الا يسيرا"
    },
    {
      "id": 3548,
      "verse_key": "33:15",
      "text_imlaei_simple": "ولقد كانوا عاهدوا الله من قبل لا يولون الادبار وكان عهد الله مسئولا"
    },
    {
      "id": 3549,
      "verse_key": "33:16",
      "text_imlaei_simple": "قل لن ينفعكم الفرار ان فررتم من الموت او القتل واذا لا تمتعون الا قليلا"
    },
    {
      "id": 3550,
      "verse_key": "33:17",
      "text_imlaei_simple": "قل من ذا الذي يعصمكم من الله ان اراد بكم سوءا او اراد بكم رحمة ولا يجدون لهم من دون الله وليا ولا نصيرا"
    },
    {
      "id": 3551,
      "verse_key": "33:18",
      "text_imlaei_simple": "قد يعلم الله المعوقين منكم والقائلين لاخوانهم هلم الينا ولا ياتون الباس الا قليلا"
    },
    {
      "id": 3552,
      "verse_key": "33:19",
      "text_imlaei_simple": "اشحة عليكم فاذا جاء الخوف رايتهم ينظرون اليك تدور اعينهم كالذي يغشى عليه من الموت فاذا ذهب الخوف سلقوكم بالسنة حداد اشحة على الخير اولئك لم يؤمنوا فاحبط الله اعمالهم وكان ذلك على الله يسيرا"
    },
    {
      "id": 3553,
      "verse_key": "33:20",
      "text_imlaei_simple": "يحسبون الاحزاب لم يذهبوا وان يات الاحزاب يودوا لو انهم بادون في الاعراب يسالون عن انبائكم ولو كانوا فيكم ما قاتلوا الا قليلا"
    },
    {
      "id": 3554,
      "verse_key": "33:21",
      "text_imlaei_simple": "لقد كان لكم في رسول الله اسوة حسنة لمن كان يرجو الله واليوم الاخر وذكر الله كثيرا"
    },
    {
      "id": 3555,
      "verse_key": "33:22",
      "text_imlaei_simple": "ولما راى المؤمنون الاحزاب قالوا هذا ما وعدنا الله ورسوله وصدق الله ورسوله وما زادهم الا ايمانا وتسليما"
    },
    {
      "id": 3556,
      "verse_key": "33:23",
      "text_imlaei_simple": "من المؤمنين رجال صدقوا ما عاهدوا الله عليه فمنهم من قضى نحبه ومنهم من ينتظر وما بدلوا تبديلا"
    },
    {
      "id": 3557,
      "verse_key": "33:24",
      "text_imlaei_simple": "ليجزي الله الصادقين بصدقهم ويعذب المنافقين ان شاء او يتوب عليهم ان الله كان غفورا رحيما"
    },
    {
      "id": 3558,
      "verse_key": "33:25",
      "text_imlaei_simple": "ورد الله الذين كفروا بغيظهم لم ينالوا خيرا وكفى الله المؤمنين القتال وكان الله قويا عزيزا"
    },
    {
      "id": 3559,
      "verse_key": "33:26",
      "text_imlaei_simple": "وانزل الذين ظاهروهم من اهل الكتاب من صياصيهم وقذف في قلوبهم الرعب فريقا تقتلون وتاسرون فريقا"
    },
    {
      "id": 3560,
      "verse_key": "33:27",
      "text_imlaei_simple": "واورثكم ارضهم وديارهم واموالهم وارضا لم تطئوها وكان الله على كل شيء قديرا"
    },
    {
      "id": 3561,
      "verse_key": "33:28",
      "text_imlaei_simple": "يا ايها النبي قل لازواجك ان كنتن تردن الحياة الدنيا وزينتها فتعالين امتعكن واسرحكن سراحا جميلا"
    },
    {
      "id": 3562,
      "verse_key": "33:29",
      "text_imlaei_simple": "وان كنتن تردن الله ورسوله والدار الاخرة فان الله اعد للمحسنات منكن اجرا عظيما"
    },
    {
      "id": 3563,
      "verse_key": "33:30",
      "text_imlaei_simple": "يا نساء النبي من يات منكن بفاحشة مبينة يضاعف لها العذاب ضعفين وكان ذلك على الله يسيرا"
    },
    {
      "id": 3564,
      "verse_key": "33:31",
      "text_imlaei_simple": "ومن يقنت منكن لله ورسوله وتعمل صالحا نؤتها اجرها مرتين واعتدنا لها رزقا كريما"
    },
    {
      "id": 3565,
      "verse_key": "33:32",
      "text_imlaei_simple": "يا نساء النبي لستن كاحد من النساء ان اتقيتن فلا تخضعن بالقول فيطمع الذي في قلبه مرض وقلن قولا معروفا"
    },
    {
      "id": 3566,
      "verse_key": "33:33",
      "text_imlaei_simple": "وقرن في بيوتكن ولا تبرجن تبرج الجاهلية الاولى واقمن الصلاة واتين الزكاة واطعن الله ورسوله انما يريد الله ليذهب عنكم الرجس اهل البيت ويطهركم تطهيرا"
    },
    {
      "id": 3567,
      "verse_key": "33:34",
      "text_imlaei_simple": "واذكرن ما يتلى في بيوتكن من ايات الله والحكمة ان الله كان لطيفا خبيرا"
    },
    {
      "id": 3568,
      "verse_key": "33:35",
      "text_imlaei_simple": "ان المسلمين والمسلمات والمؤمنين والمؤمنات والقانتين والقانتات والصادقين والصادقات والصابرين والصابرات والخاشعين والخاشعات والمتصدقين والمتصدقات والصائمين والصائمات والحافظين فروجهم والحافظات والذاكرين الله كثيرا والذاكرات اعد الله لهم مغفرة واجرا عظيما"
    },
    {
      "id": 3569,
      "verse_key": "33:36",
      "text_imlaei_simple": "وما كان لمؤمن ولا مؤمنة اذا قضى الله ورسوله امرا ان يكون لهم الخيرة من امرهم ومن يعص الله ورسوله فقد ضل ضلالا مبينا"
    },
    {
      "id": 3570,
      "verse_key": "33:37",
      "text_imlaei_simple": "واذ تقول للذي انعم الله عليه وانعمت عليه امسك عليك زوجك واتق الله وتخفي في نفسك ما الله مبديه وتخشى الناس والله احق ان تخشاه فلما قضى زيد منها وطرا زوجناكها لكي لا يكون على المؤمنين حرج في ازواج ادعيائهم اذا قضوا منهن وطرا وكان امر الله مفعولا"
    },
    {
      "id": 3571,
      "verse_key": "33:38",
      "text_imlaei_simple": "ما كان على النبي من حرج فيما فرض الله له سنة الله في الذين خلوا من قبل وكان امر الله قدرا مقدورا"
    },
    {
      "id": 3572,
      "verse_key": "33:39",
      "text_imlaei_simple": "الذين يبلغون رسالات الله ويخشونه ولا يخشون احدا الا الله وكفى بالله حسيبا"
    },
    {
      "id": 3573,
      "verse_key": "33:40",
      "text_imlaei_simple": "ما كان محمد ابا احد من رجالكم ولكن رسول الله وخاتم النبيين وكان الله بكل شيء عليما"
    },
    {
      "id": 3574,
      "verse_key": "33:41",
      "text_imlaei_simple": "يا ايها الذين امنوا اذكروا الله ذكرا كثيرا"
    },
    {
      "id": 3575,
      "verse_key": "33:42",
      "text_imlaei_simple": "وسبحوه بكرة واصيلا"
    },
    {
      "id": 3576,
      "verse_key": "33:43",
      "text_imlaei_simple": "هو الذي يصلي عليكم وملائكته ليخرجكم من الظلمات الى النور وكان بالمؤمنين رحيما"
    },
    {
      "id": 3577,
      "verse_key": "33:44",
      "text_imlaei_simple": "تحيتهم يوم يلقونه سلام واعد لهم اجرا كريما"
    },
    {
      "id": 3578,
      "verse_key": "33:45",
      "text_imlaei_simple": "يا ايها النبي انا ارسلناك شاهدا ومبشرا ونذيرا"
    },
    {
      "id": 3579,
      "verse_key": "33:46",
      "text_imlaei_simple": "وداعيا الى الله باذنه وسراجا منيرا"
    },
    {
      "id": 3580,
      "verse_key": "33:47",
      "text_imlaei_simple": "وبشر المؤمنين بان لهم من الله فضلا كبيرا"
    },
    {
      "id": 3581,
      "verse_key": "33:48",
      "text_imlaei_simple": "ولا تطع الكافرين والمنافقين ودع اذاهم وتوكل على الله وكفى بالله وكيلا"
    },
    {
      "id": 3582,
      "verse_key": "33:49",
      "text_imlaei_simple": "يا ايها الذين امنوا اذا نكحتم المؤمنات ثم طلقتموهن من قبل ان تمسوهن فما لكم عليهن من عدة تعتدونها فمتعوهن وسرحوهن سراحا جميلا"
    },
    {
      "id": 3583,
      "verse_key": "33:50",
      "text_imlaei_simple": "يا ايها النبي انا احللنا لك ازواجك اللاتي اتيت اجورهن وما ملكت يمينك مما افاء الله عليك وبنات عمك وبنات عماتك وبنات خالك وبنات خالاتك اللاتي هاجرن معك وامراة مؤمنة ان وهبت نفسها للنبي ان اراد النبي ان يستنكحها خالصة لك من دون المؤمنين قد علمنا ما فرضنا عليهم في ازواجهم وما ملكت ايمانهم لكيلا يكون عليك حرج وكان الله غفورا رحيما"
    },
    {
      "id": 3584,
      "verse_key": "33:51",
      "text_imlaei_simple": "ترجي من تشاء منهن وتؤوي اليك من تشاء ومن ابتغيت ممن عزلت فلا جناح عليك ذلك ادنى ان تقر اعينهن ولا يحزن ويرضين بما اتيتهن كلهن والله يعلم ما في قلوبكم وكان الله عليما حليما"
    },
    {
      "id": 3585,
      "verse_key": "33:52",
      "text_imlaei_simple": "لا يحل لك النساء من بعد ولا ان تبدل بهن من ازواج ولو اعجبك حسنهن الا ما ملكت يمينك وكان الله على كل شيء رقيبا"
    },
    {
      "id": 3586,
      "verse_key": "33:53",
      "text_imlaei_simple": "يا ايها الذين امنوا لا تدخلوا بيوت النبي الا ان يؤذن لكم الى طعام غير ناظرين اناه ولكن اذا دعيتم فادخلوا فاذا طعمتم فانتشروا ولا مستانسين لحديث ان ذلكم كان يؤذي النبي فيستحيي منكم والله لا يستحيي من الحق واذا سالتموهن متاعا فاسالوهن من وراء حجاب ذلكم اطهر لقلوبكم وقلوبهن وما كان لكم ان تؤذوا رسول الله ولا ان تنكحوا ازواجه من بعده ابدا ان ذلكم كان عند الله عظيما"
    },
    {
      "id": 3587,
      "verse_key": "33:54",
      "text_imlaei_simple": "ان تبدوا شيئا او تخفوه فان الله كان بكل شيء عليما"
    },
    {
      "id": 3588,
      "verse_key": "33:55",
      "text_imlaei_simple": "لا جناح عليهن في ابائهن ولا ابنائهن ولا اخوانهن ولا ابناء اخوانهن ولا ابناء اخواتهن ولا نسائهن ولا ما ملكت ايمانهن واتقين الله ان الله كان على كل شيء شهيدا"
    },
    {
      "id": 3589,
      "verse_key": "33:56",
      "text_imlaei_simple": "ان الله وملائكته يصلون على النبي يا ايها الذين امنوا صلوا عليه وسلموا تسليما"
    },
    {
      "id": 3590,
      "verse_key": "33:57",
      "text_imlaei_simple": "ان الذين يؤذون الله ورسوله لعنهم الله في الدنيا والاخرة واعد لهم عذابا مهينا"
    },
    {
      "id": 3591,
      "verse_key": "33:58",
      "text_imlaei_simple": "والذين يؤذون المؤمنين والمؤمنات بغير ما اكتسبوا فقد احتملوا بهتانا واثما مبينا"
    },
    {
      "id": 3592,
      "verse_key": "33:59",
      "text_imlaei_simple": "يا ايها النبي قل لازواجك وبناتك ونساء المؤمنين يدنين عليهن من جلابيبهن ذلك ادنى ان يعرفن فلا يؤذين وكان الله غفورا رحيما"
    },
    {
      "id": 3593,
      "verse_key": "33:60",
      "text_imlaei_simple": "لئن لم ينته المنافقون والذين في قلوبهم مرض والمرجفون في المدينة لنغرينك بهم ثم لا يجاورونك فيها الا قليلا"
    },
    {
      "id": 3594,
      "verse_key": "33:61",
      "text_imlaei_simple": "ملعونين اينما ثقفوا اخذوا وقتلوا تقتيلا"
    },
    {
      "id": 3595,
      "verse_key": "33:62",
      "text_imlaei_simple": "سنة الله في الذين خلوا من قبل ولن تجد لسنة الله تبديلا"
    },
    {
      "id": 3596,
      "verse_key": "33:63",
      "text_imlaei_simple": "يسالك الناس عن الساعة قل انما علمها عند الله وما يدريك لعل الساعة تكون قريبا"
    },
    {
      "id": 3597,
      "verse_key": "33:64",
      "text_imlaei_simple": "ان الله لعن الكافرين واعد لهم سعيرا"
    },
    {
      "id": 3598,
      "verse_key": "33:65",
      "text_imlaei_simple": "خالدين فيها ابدا لا يجدون وليا ولا نصيرا"
    },
    {
      "id": 3599,
      "verse_key": "33:66",
      "text_imlaei_simple": "يوم تقلب وجوههم في النار يقولون يا ليتنا اطعنا الله واطعنا الرسولا"
    },
    {
      "id": 3600,
      "verse_key": "33:67",
      "text_imlaei_simple": "وقالوا ربنا انا اطعنا سادتنا وكبراءنا فاضلونا السبيلا"
    },
    {
      "id": 3601,
      "verse_key": "33:68",
      "text_imlaei_simple": "ربنا اتهم ضعفين من العذاب والعنهم لعنا كبيرا"
    },
    {
      "id": 3602,
      "verse_key": "33:69",
      "text_imlaei_simple": "يا ايها الذين امنوا لا تكونوا كالذين اذوا موسى فبراه الله مما قالوا وكان عند الله وجيها"
    },
    {
      "id": 3603,
      "verse_key": "33:70",
      "text_imlaei_simple": "يا ايها الذين امنوا اتقوا الله وقولوا قولا سديدا"
    },
    {
      "id": 3604,
      "verse_key": "33:71",
      "text_imlaei_simple": "يصلح لكم اعمالكم ويغفر لكم ذنوبكم ومن يطع الله ورسوله فقد فاز فوزا عظيما"
    },
    {
      "id": 3605,
      "verse_key": "33:72",
      "text_imlaei_simple": "انا عرضنا الامانة على السماوات والارض والجبال فابين ان يحملنها واشفقن منها وحملها الانسان انه كان ظلوما جهولا"
    },
    {
      "id": 3606,
      "verse_key": "33:73",
      "text_imlaei_simple": "ليعذب الله المنافقين والمنافقات والمشركين والمشركات ويتوب الله على المؤمنين والمؤمنات وكان الله غفورا رحيما"
    }
  ],
  "meta": { "filters": { "chapter_number": "33" } }
}
