{
  "translations": [
    {
      "resource_id": 125,
      "text": "Ké (al-Ƙur’ān) pẹ̀lú orúkọ Olúwa rẹ, Ẹni tí Ó dá ẹ̀dá."
    },
    { "resource_id": 125, "text": "Ó ṣẹ̀dá ènìyàn láti ara ẹ̀jẹ̀ dídì." },
    { "resource_id": 125, "text": "Ké e. Olúwa rẹ ni Alápọ̀n-ọ́nlé jùlọ." },
    {
      "resource_id": 125,
      "text": "Ẹni tí Ó fi ìmọ̀ nípa gègé ìkọ̀wé mọ ènìyàn."
    },
    { "resource_id": 125, "text": "Ó fi ìmọ̀ tí ènìyàn kò mọ̀ mọ̀ ọ́n." },
    {
      "resource_id": 125,
      "text": "Ní ti òdodo, dájúdájú ènìyàn kúkú ń tayọ ẹnu-ààlà"
    },
    { "resource_id": 125, "text": "nítorí pé ó rí ara rẹ̀ ní ọlọ́rọ̀." },
    { "resource_id": 125, "text": "Dájúdájú ọ̀dọ̀ Olúwa rẹ ni àbọ̀ ẹ̀dá." },
    { "resource_id": 125, "text": "Sọ fún mi nípa ẹni tó ń kọ̀" },
    {
      "resource_id": 125,
      "text": "fún ẹrúsìn kan nígbà tí (ẹrúsìn náà) kírun!"
    },
    {
      "resource_id": 125,
      "text": "Sọ fún mi (nípa ẹ̀san rẹ̀) tí ó bá jẹ́ pé ó wà lórí ìmọ̀nà (’Islām)"
    },
    { "resource_id": 125, "text": "tàbí pé ó pàṣẹ ìbẹ̀rù (Allāhu)!" },
    {
      "resource_id": 125,
      "text": "Sọ fún mi (nípa ìyà rẹ̀) tí ó bá jẹ́ pé ó pe òdodo ní irọ́, tí ó sì kẹ̀yìn sí i?"
    },
    {
      "resource_id": 125,
      "text": "Ṣé kò mọ̀ pé dájúdájú Allāhu ń rí (òun ni?)"
    },
    {
      "resource_id": 125,
      "text": "Rárá (ọ̀rọ̀ kò rí bí ọ̀tá Allāhu ṣe rò ó sí. Dájúdájú tí kò bá jáwọ́ (níbi dídí Ànábì - kí ìkẹ́ àti ọlà Allāhu máa bá a - lọ́wọ́), dájúdájú A máa fi àásó orí2 rẹ̀ wọ́ ọ (sínú Iná); <sup foot_note=148074>1</sup>"
    },
    { "resource_id": 125, "text": "àásó orí òpùrọ́, ẹlẹ́ṣẹ̀." },
    { "resource_id": 125, "text": "Nítorí náà, kí ó pe àwọn olùbájókòó rẹ̀." },
    { "resource_id": 125, "text": "Àwa máa pe àwọn mọlāika ẹ̀ṣọ́ Iná." },
    {
      "resource_id": 125,
      "text": "Rárá (ọ̀rọ̀ kò rí bí ó ṣe ń sọ nípa Wa). Má ṣe tẹ̀lé tirẹ̀. Forí kanlẹ̀ (kí o kírun), kí o sì súnmọ́ (Allāhu)."
    }
  ],
  "meta": {
    "translation_name": "Shaykh Abu Rahimah Mikael Aykyuni",
    "author_name": "Shaykh Abu Rahimah Mikael Aykyuni",
    "filters": { "resource_id": 125, "chapter_number": "96" }
  }
}
