{
  "translations": [
    {
      "resource_id": 173,
      "text": "Ô Messager, lis ce qu’Allah te révèle en commençant par prononcer le Nom de ton Seigneur qui a créé toutes les créatures,"
    },
    {
      "resource_id": 173,
      "text": "qui a créé l’être humain d’un caillot de sang issu d’une goutte de sperme."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, lis ce qu’Allah te révèle. Ton Seigneur le très magnanime, dont la magnanimité n’est égalée par celle de personne. En effet, Il est très généreux et bienfaisant."
    },
    {
      "resource_id": 173,
      "text": "C’est Lui qui enseigna l’écriture par la plume (`al-qalamu),"
    },
    {
      "resource_id": 173,
      "text": "et enseigna à l’être humain ce qu’il ne connaissait pas."
    },
    {
      "resource_id": 173,
      "text": "En vérité, l’être humain pervers, à l’image de `Abû Jahl, transgresse exagérément les limites d'Allah,"
    },
    {
      "resource_id": 173,
      "text": "*puisqu’il estime se suffire à lui-même par son prestige et sa richesse."
    },
    {
      "resource_id": 173,
      "text": "Or c’est vers ton Seigneur qu’aura lieu le retour le Jour de la Résurrection, ô être humain, et Il rétribuera chacun selon ce qu’il mérite."
    },
    {
      "resource_id": 173,
      "text": "Connais-tu un cas plus étonnant que celui de `Abû Jahl, qui défend"
    },
    {
      "resource_id": 173,
      "text": "à notre serviteur Muħammad de prier près de la Ka’bah?"
    },
    {
      "resource_id": 173,
      "text": "Crois-tu qu’il suit une guidée et une clairvoyance provenant de son Seigneur?"
    },
    {
      "resource_id": 173,
      "text": "Ou alors, ordonnait-il de craindre Allah en se conformant à Ses commandements et en renonçant à Ses interdits? Celui qui ordonne cela défend-il de prier?"
    },
    {
      "resource_id": 173,
      "text": "Si cet individu traite de mensonge ce que le Messager apporte et s’en détourne, cela signifierait-il qu’il craint Allah?"
    },
    {
      "resource_id": 173,
      "text": "Ne sait-il pas qu’Allah voit ce qu’il fait et que rien ne Lui échappe?"
    },
    {
      "resource_id": 173,
      "text": "Il n’en est pas comme se l’imagine cet ignorant: s’il ne cesse pas de persécuter notre serviteur et de le traiter de menteur, Nous le trainerons violemment par le toupet jusqu’en Enfer."
    },
    {
      "resource_id": 173,
      "text": "*Le propriétaire de ce toupet est un menteur et un pécheur."
    },
    {
      "resource_id": 173,
      "text": "Qu’il appelle donc ses amis et ses connaissances lorsqu’il sera traîné en Enfer, afin qu’ils l’aident à repousser le châtiment."
    },
    {
      "resource_id": 173,
      "text": "Pour Notre part, Nous appellerons les gardiens de l’Enfer: des anges rudes qui ne désobéissent en rien à Allah et qui font ce qui leur est ordonné. Qu’il voie donc lequel des deux partis est plus fort et plus capable."
    },
    {
      "resource_id": 173,
      "text": "Cet injuste n’a pas le pouvoir de t’atteindre comme il se l’imagine. Ne lui obéis donc pas lorsqu’il t’ordonne ou te défend quelque chose. Prosterne-toi devant Allah et rapproche-toi de Lui par les actes d'obéissance, car ceux-ci rapprochent effectivement d’Allah."
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "96" }
  }
}
