{
  "translations": [
    {
      "resource_id": 175,
      "text": "Uči, o Poslaniče, ono što ti Allah objavljuje, otpočinjući s imenom tvoga Gospodara koji je Tvorac svih stvorenja."
    },
    {
      "resource_id": 175,
      "text": "Stvorio je čovjeka od komada zgrušane krvi nakon što je bio sjeme."
    },
    {
      "resource_id": 175,
      "text": "Uči, o Poslaniče, ono što ti Allah objavljuje, a tvoj Gospodar je najplemenitiji, čijoj plemenitosti ništa nije slično, i On je veliki dobročinitelj."
    },
    { "resource_id": 175, "text": "Onaj koji poučava pisanju perom." },
    {
      "resource_id": 175,
      "text": "Onaj koji je čovjeka naučio svemu što nije znao."
    },
    {
      "resource_id": 175,
      "text": "Zaista je čovjek griješnik, poput Ebu Džehla, i prelazi granice koje je Allah postavio."
    },
    {
      "resource_id": 175,
      "text": "jer se neovisnim osjeti zbog položaja i imetka kojeg posjeduje."
    },
    {
      "resource_id": 175,
      "text": "O čovječe, svome Gospodaru ćeš se vratiti, pa će On svakom dati ono što zaslužuje."
    },
    {
      "resource_id": 175,
      "text": "Vidje li ti ikog čudnijeg od Ebu Džehla koji sprečava"
    },
    {
      "resource_id": 175,
      "text": "roba našeg Muhammeda, sallallahu alejhi ve sellem, da klanja kod Ka'be."
    },
    {
      "resource_id": 175,
      "text": "Šta misliš, ako taj ko je spriječen, slijedi uputu od svoga Gospodara?"
    },
    {
      "resource_id": 175,
      "text": "ili ako ljudima bogobojaznost naređuje, koja se ogleda u slijeđenju Allahovih naredbi i ostavljaju zabrana. Zar takav treba da se spriječi?"
    },
    {
      "resource_id": 175,
      "text": "Šta misliš, ako ovaj ko spriječava, poriče istinu koju je donio Poslanik, i okreće se od nje? Zar se on ne boji Allaha?"
    },
    {
      "resource_id": 175,
      "text": "Zar onaj ko brani robu da klanja ne zna da Allah vidi šta čini, da Mu ništa nije skriveno?"
    },
    {
      "resource_id": 175,
      "text": "Ne valja to kako zamišlja ovaj neznalica, jer situacija nije kako tvrdi. Ako ne prestane da uznemirava Našeg roba i da ga poriče, uzet ćemo ga i snažno dohvatiti za prednji dio glave."
    },
    {
      "resource_id": 175,
      "text": "Vlasnik te kike laže i griješne postupke radi."
    },
    {
      "resource_id": 175,
      "text": "pa neka on, kada ga uzmemo za kiku, pozove društvo svoje i neka ga spasi od kazne."
    },
    {
      "resource_id": 175,
      "text": "Mi ćemo pozvati čuvare Džehennema, snažne meleke koji ne griješe u pogledu Allahovih naredbi i rade ono što im naredi, pa neka razmisli ko je jači i moćniji."
    },
    {
      "resource_id": 175,
      "text": "Nije tako kako ovaj nepravednik misli da će ti učiniti zlo, pa mu se ne pokoravaj, nego sedždu Allahu čini i pokornošću Mu se približi, jer ona zaista Njemu približava."
    }
  ],
  "meta": {
    "translation_name": "Bosnian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 175, "chapter_number": "96" }
  }
}
