{
  "translations": [
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)សូត្រនូវអ្វីដែលអល់ឡោះទ្រង់បានផ្តល់វ៉ាហ៊ីដល់អ្នក ដោយចាប់ផ្តើមដោយនាមម្ចាស់របស់អ្នកដែលបានបង្កើតអ្វីៗទាំងអស់ចុះ។"
    },
    {
      "resource_id": 792,
      "text": "ទ្រង់បានបង្កើតមនុស្សលោកពីដុំឈាមមួយដុំក្រោយពីវានៅជាទឹកកាម។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(មូហាំម៉ាត់)សូត្រចុះនូវអ្វីដែលអល់ឡោះបានផ្តល់វ៉ាហ៊ីដល់អ្នក ហើយម្ចាស់របស់អ្នកទ្រង់មហាសប្បុរសបំផុត ដោយគ្មាននរណាអាចប្រៀបផ្ទឹមនឹងភាពសប្បុរសរបស់ទ្រង់នោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ទ្រង់ជាអ្នកដែលបានបង្រៀន(ឱ្យមនុស្សចេះ)សរសេរនិងកត់ត្រាដោយស្លាបប៉ាកកា។"
    },
    {
      "resource_id": 792,
      "text": "ទ្រង់បានបង្រៀនមនុស្សឱ្យចេះដឹងនូវអ្វីដែលគេមិនធ្លាប់បានដឹង។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ មនុស្សលោកពិតជាអ្នកដែលបំពានបំផុត ដូចជាអាពូជើហាល់ជាដើម ដោយសារតែគេបានបំពានលើព្រំដែននៃច្បាប់របស់អល់ឡោះ។"
    },
    {
      "resource_id": 792,
      "text": "ដោយសារតែគេយល់ឃើញថា អ្វីដែលរូបគេមាន ដូចជាទ្រព្យសម្បត្តិនិងអំណាចនោះ គឺគ្រប់គ្រាន់ហើយសម្រាប់គេ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ កន្លែងវិលត្រឡប់នៅថ្ងៃបរលោក គឺឆ្ពោះទៅកាន់ម្ចាស់របស់អ្នក(ឱមនុស្សលោក)តែមួយគត់ ហើយទ្រង់នឹងតបស្នងរាល់បុគ្គលគ្រប់រូបនូវអ្វីដែលរូបគេសាកសមនឹងទទួលបាន។"
    },
    {
      "resource_id": 792,
      "text": "តើអ្នកបានឃើញដែរឬទេនូវរឿងរ៉ាវដ៏ចម្លែកបំផុតរបស់អាពូជើហាល់ដែលបានហាមឃាត់"
    },
    {
      "resource_id": 792,
      "text": "បម្រើរបស់យើង(គឺព្យាការីមូហាំម៉ាត់)នៅពេលដែលគាត់ប្រតិបត្តិសឡាតនៅឯកាក់ហ្ពះនោះ?"
    },
    {
      "resource_id": 792,
      "text": "តើអ្នកយល់ឃើញយ៉ាងដូចមេ្ដច ប្រសិនបើអ្នកដែលត្រូវបានគេហាមឃាត់(មិនឲ្យសឡាតនៅឯកាក់ហ្ពះ)នោះ ស្ថិតនៅលើមាគ៌ាត្រឹមត្រូវ និង(ទទួលបាន)ការចង្អុលបង្ហាញពីម្ចាស់របស់គេនោះ?"
    },
    {
      "resource_id": 792,
      "text": "ឬគេ(ព្យាការីមូហាំម៉ាត់)ជាអ្នកដែលប្រើមនុស្សឱ្យកោតខ្លាចអល់ឡោះជាម្ចាស់ ដោយអនុវត្តតាមបទបញ្ជាទាំងឡាយរបស់ទ្រង់ និងជៀសវាងពីប្រការទាំងឡាយដែលទ្រង់ហាមឃាត់នោះ?"
    },
    {
      "resource_id": 792,
      "text": "តើអ្នកយល់ឃើញយ៉ាងដូចមេ្ដចដែរ ប្រសិនបើអ្នកដែលហាមឃាត់គេ(មិនឲ្យសឡាតនៅឯកាក់ហ្ពះ ពោលគឺអាពូជើហាល់)នេះបានបដិសេធនឹងអ្វីដែលអ្នកនាំសារបាននាំមកនិងបែរចេញពីវានោះ តើគេមិនខ្លាចអល់ឡោះទេឬ?"
    },
    {
      "resource_id": 792,
      "text": "តើអ្នកដែលហាមឃាត់ខ្ញុំបម្រើរបស់អល់ឡោះម្នាក់នេះមិនឲ្យសឡាត(នៅឯកាក់ហ្ពះ)នោះមិនបានដឹងទេឬថា ពិតណាស់ អល់ឡោះជាម្ចាស់ទ្រង់ពិតជាឃើញនូវអ្វីដែលគេបានធ្វើដោយគ្មានអ្វីមួយអាចលាក់បាំងនឹងទ្រង់បានឡើយនោះ?"
    },
    {
      "resource_id": 792,
      "text": "រឿងនោះ គឺមិនដូចអ្វីដែលបុរសល្ងង់ខ្លៅម្នាក់នេះ(គឺអាពូជើហាល់)គិតនោះទេ។ ប្រសិនបើគេមិនព្រមបញ្ឈប់ការធ្វើទុក្ខបុកម្នេញទៅលើខ្ញុំបម្រើយើង និងមិនព្រមបញ្ឈប់ការបដិសេធចំពោះគេទេនោះ យើងនឹងចាប់ក្បាលរបស់គេរុញទម្លាក់ទៅក្នុងនរកជាមិនខាន ។"
    },
    {
      "resource_id": 792,
      "text": "គឺក្បាលអ្នកដែលនិយាយភូតកុហក និងប្រព្រឹត្តអំពើបាប។"
    },
    {
      "resource_id": 792,
      "text": "ដូចេ្នះ ចូរទុកឱ្យអ្នកដែលគេចាប់ក្បាលរបស់គេទម្លាក់ចូលក្នុងនរកនោះស្រែកហៅមិត្តភក្តិរបស់គេនិងក្រុមមនុស្សដែលអង្គុយជាមួយគេនោះឲ្យមកជួយសង្គ្រោះរូបគេពីទណ្ឌកម្មចុះ។"
    },
    {
      "resource_id": 792,
      "text": "យើង(អល់ឡោះ)ក៏នឹងហៅម៉ាឡាអ៊ីកាត់ដែលយាមឋាននរកជើហាន់ណាំដែលមានទឹកមុខម៉ឺងម៉ាត់ដែលពួកគេមិនជំទាស់នឹងបញ្ជារអល់ឡោះ ហើយពួកគេធ្វើតាមអ្វីដែលទ្រង់បានបញ្ជាពួកគេនោះដែរ។ ដូច្នេះ ចូរឲ្យគេមើលចុះ ថាតើក្រុមណាមួយក្នុងចំណោមក្រុមទាំងពីរដែលខ្លាំងក្លាជាង និងមានសមត្ថភាពជាងនោះ។"
    },
    {
      "resource_id": 792,
      "text": "រឿងនោះ គឺមិនដូចអ្វីដែលអ្នកបំពានម្នាក់នោះ(អាពូជើហាល់)គិតស្រមៃនោះទេ ដែលថារូបគេអាចធ្វើទង្វើអាក្រក់ដាក់អ្នក(ព្យាការីមូហាំម៉ាត់)បាននោះ។ ដូច្នេះ ចូរអ្នកកុំធ្វើតាមគេឱ្យសោះ មិនថាអ្វីដែលគេប្រើ ឬអ្វីដែលគេហាមឃាត់អ្នកនោះទេ។ ហើយចូរអ្នកស៊ូជូតចំពោះអល់ឡោះនិងបញ្ជិតខ្លួនទៅកាន់ទ្រង់ដោយការគោរពប្រតិបត្តិចុះ។"
    }
  ],
  "meta": {
    "translation_name": "Khmer Mokhtasar",
    "author_name": "Khmer Mokhtasar",
    "filters": { "resource_id": 792, "chapter_number": "96" }
  }
}
