{
  "translations": [
    {
      "resource_id": 139,
      "text": "Алиф, Аом, Мим.<sup foot_note=153145>1</sup>"
    },
    { "resource_id": 139, "text": "Румиён шикаст хӯрданд, аз дасти форсиён," },
    {
      "resource_id": 139,
      "text": "дар наздиктарин сарзамин,<sup foot_note=153146>1</sup> вале онҳо баъд аз шикасташон ба зудӣ ғолиб хоҳанд шуд,"
    },
    {
      "resource_id": 139,
      "text": "дар муддати чанд соле<sup foot_note=153147>1</sup>. Пеш аз ин пирӯзӣ ва пас аз ин пирӯзӣ фармон аз они Аллоҳ аст. Ва он рӯз, ки румиён ғолиб шаванд, муъминон шодмон мешаванд"
    },
    {
      "resource_id": 139,
      "text": "ба сабаби ёрии Аллоҳ. Аллоҳ ҳар касро, ки бихоҳад, ёрӣ мекунад, ва ҳар касро, ки бихоҳад хор мекунад ва Ӯ пирӯзманд аст, мағлуб намешавад ва меҳрубон аст ба бандагони мӯъмини худ!"
    },
    {
      "resource_id": 139,
      "text": "Аллоҳ ба мӯъминон пирӯзии румиён бар форсиёнро ваъдаи қатъӣ додааст ва\nАллоҳ ваъдашро хилоф намекунад, вале бисёрии мардумон (кофирони Макка) намедонанд, ки ваъдаи Аллоҳ ҳақ аст."
    },
    {
      "resource_id": 139,
      "text": "       Онҳо фақат ба зоҳири зиндагии дунё ва ороиши он огоҳанд ва аз умури охират бехабаранд."
    },
    {
      "resource_id": 139,
      "text": "       Оё касоне, ки ба дидори Аллоҳ имон надоранд ва паёмбаронашро бовар надоранд, дар худашон андеша накардаанд, ки Аллоҳ осмонҳову заминро ва ҳар чӣ дар миёни онҳост, ҷуз ба ҳақ ва то замони муайяне, наофаридааст? Ва ҳароина, бисёре аз мардум ба дидори Парвардигорашон имон надоранд."
    },
    {
      "resource_id": 139,
      "text": "       Оё ин кофирони аз охират бехабар дар замин нагаштаанд, то бингаранд, ки оқибати касоне, ки пеш аз онҳо буданд<sup foot_note=153148>1</sup>, чӣ гуна будааст? Онҳо дар ҷисм басе нерумандтар аз онҳо буданд<sup foot_note=153149>2</sup> ва заминро шудгор карданд ва дар он зироатҳо коштанд ва беш аз он чи инҳо (аҳли Макка) ободаш кардаанд,\nонро обод сохтаанд, вале иморатҳои онҳо ва умри дарозашон ба онҳо фоидае накард. Ва паёмбаронашон бо мӯъҷизаҳо ба сӯяшон омаданд, вале бо вуҷуди ин, онҳо имон наёварданд, пас Аллоҳ бар онҳо ситам накардааст, балки онҳо бо ширку маъсияти худ дар ҳаққи хеш ситам мекарданд.<sup foot_note=153150>3</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Сипас оқибати он касоне<sup foot_note=153151>1</sup>, ки корҳои бад карданд, бадтар шуд. Зеро инҳо оёти Аллоҳро дурӯғ бароварданд ва онро ба масхара мегирифтанд."
    },
    {
      "resource_id": 139,
      "text": "   Аллоҳ офариниши мавҷудотро оғоз мекунад, сипас онро дубора бар мегардонад, он гоҳ ҳама халқ ба сӯи Ӯ бозгардонида мешавед, пас некӯкоронро ба сабаби некӯкориашон ва бадкоронро дар баробари бадкориашон ҷазои муносиб медиҳад.<sup foot_note=153152>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ва рӯзе, ки қиёмат барпо шавад, гунаҳкорон он рӯз, барои наҷот ёфтанашон аз\nазоб ҳайратзадаву ноумед бимонанд."
    },
    {
      "resource_id": 139,
      "text": "   Ва барои он мушрикон аз маъбудонашон, ки онҳоро дар дунё ба ҷои Аллоҳ ибодат кардаанд, ҳеҷ шафоаткунандае нахоҳад буд ва худ нисбат ба маъбудонашон бовар надоранд, балки дар ин вақт маъбудонашон аз онҳо безорӣ меҷӯянд ва онҳо низ аз маъбудонашон безорӣ меҷӯянд.<sup foot_note=153153>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ва рӯзе, ки қиёмат барпо шавад, дар он рӯз аҳли имон ва аҳли куфр аз якдигар ҷудо шаванд."
    },
    {
      "resource_id": 139,
      "text": "   Аммо онҳое, ки имон овардаанд ва корҳои шоиста кардаанд, пас, онҳо дар боғҳои ҷаннат дар шодӣ ва сархушӣ мавриди икром ва инъом қарор мегиранд.<sup foot_note=153154>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ва аммо касоне, ки куфр варзидаанд ва оёти Моро, ки паёмбарон барояшон оварда буданд ва дидори охиратро<sup foot_note=153155>1</sup> дурӯғ баровардаанд ва инкор кардаанд, пас ба сабаби имон наёварданашон\nдар дунё он гурӯҳ дар азоби доимӣ ҳозир сохта мешаванд.<sup foot_note=153156>2</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Пас, эй мӯъминон, ҳангоми шому субҳ Аллоҳро ба покӣ<sup foot_note=153157>1</sup>  ёд кунед."
    },
    {
      "resource_id": 139,
      "text": "   Ва сипосу ситоиш Ӯрост дар осмонҳову замин, ҳангоми аср ва ба ҳангоме ки ба нимрӯз<sup foot_note=153158>1</sup> мерасед."
    },
    {
      "resource_id": 139,
      "text": "   Аллоҳ таоло зиндаро аз мурда берун меорад (ба монанди берун овардани инсон аз нутфа ва берун овардани чӯҷа аз тухм)\nва мурдаро аз зинда (ба монанди берун овардани нутфа аз инсон ва берун овардани тухм аз чӯҷа.) Ва заминро пас аз мурданаш зинда месозад ва шумо низ инчунин аз қабрҳо барои ҳисобу китоб берун карда мешавед.<sup foot_note=153159>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ва яке аз нишонаҳои бузург ва камоли қудрати Аллоҳ ин аст, ки падари шумо Одам (алайҳиссаломро) аз хок биёфарид, то он гоҳ инсонҳои зиёде шудед ва ба ҳар сӯ пароканда гаштед.<sup foot_note=153160>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ва аз нишонаҳои далолаткунанда бар бузургии Ӯ ва камоли қудраташ он аст, ки бароятон аз ҷинси худатон ҳамсароне офарид, то бо онҳо оромиш ёбед ва миёни шумо дӯстиву меҳрубонӣ ниҳод. Албатта, дар ин офариниш ибратҳоест далолаткунанда бар қудрати Аллоҳ ва ягонагии Ӯ барои мардуме, ки меандешанд."
    },
    {
      "resource_id": 139,
      "text": "   Ва аз нишонаҳои далолаткунанда бар бузургӣ ва камоли қудрати Ӯ офариниши осмонҳову замин ва гуногунии забонҳову рангҳоятон аст. Бешак, дар ин амр низ барои донишварон ибратҳоест."
    },
    {
      "resource_id": 139,
      "text": "   Ва аз нишонаҳои далолаткунанда бар бузургӣ ва камоли қударати Ӯ хобидани шумост дар шабу рӯз барои истироҳат ва талаби ризқу рӯзии шумо аз фазли Ӯст. Албатта, дар ин амр ибратҳоест барои мардуме, ки мешунаванд.<sup foot_note=153161>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ва аз нишонаҳои далолаткунанда бар бузургӣ ва камоли қудрати Ӯ, ки барқро барои тарсонидан ва умедвор сохтан<sup foot_note=153162>1</sup> ба шумо нишон медиҳад. Ва аз осмон борон мефиристад, пас замини мурдаро бо он зинда месозад. Албатта, дар ин ибратҳоест далолаткунанда бар камоли қудрат ва ҳикмат ва эҳсони Ӯ барои касоне, ки ба ақл дармеёбанд.<sup foot_note=153163>2</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ва аз нишонаҳои далолаткунанда бар бузургӣ ва камоли қудрати Ӯ, ки осмону замин ба фармони Ӯ барпоянд. Пас, на ба ҷунбиш дароянд ва на осмон бар замин афтад. Сипас Аллоҳ таоло шуморо аз замин бо нидое фаро мехонад ва шумо, ногаҳон, ба шитоб аз замин берун меоед."
    },
    {
      "resource_id": 139,
      "text": "   Аз они Ӯст ҳар чӣ дар осмонҳову замин аст; аз фариштагон, инсон, ҷин, ҳайвон, наботот ва ҷимодот ва ҳама фармонбардори Ӯ ҳастанд."
    },
    {
      "resource_id": 139,
      "text": "   Ва Ӯст, ки офаринишро оғоз мекунад, сипас онҳоро пас аз марг зинда бозмегардонад. Ва ин кор бар Ӯ осонтар аст.\nБа болотарин масал дар осмонҳо ва замин аз они Ӯст ҳеҷ чиз монанди Ӯ нест ва Ӯ шунавову биност ва Ӯ тавоност, ки ҳаргиз мағлуб намешавад ва дар гуфтору корҳояш ва тадбири умури халқаш бо ҳикмат аст.<sup foot_note=153164>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Аллоҳ бароятон эй мушрикон, аз худатон масале задааст: Оё бандагонатон (ғуломонатон) дар он чӣ ба шумо ризқу рӯзӣ додаем, бо шумо шарик ҳастанд, то шумо дар он баробар бошед, ҳамон гуна, ки шумо аз шарикони озоди худ бим доред,\nаз онҳо ҳам бим дошта бошед?! Ҳақиқатан, ҳаргиз шумо ба ин тақсимот розӣ намешавед, пас, чӣ гуна розӣ мешавед, ки барои Аллоҳ касеро аз махлуқаш шарик меоред. Инчунин оётро барои гурӯҳе, ки хирад меварзанд, ба равшанӣ баён мекунем.<sup foot_note=153165>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Балки, ситамкорон бе ҳеҷ донише аз ҳавои нафси худ ба падаронашон пайравӣ кардаанд ва онҳоро дар ҷаҳлу гумроҳӣ ҳамшарикӣ намудаанд. Онҳоро, ки Аллоҳ гумроҳ кардааст, чӣ касе ҳидоят мекунад? Онҳоро ҳеҷ ёридиҳандае нест, ки аз азоби Аллоҳ наҷоташон диҳад.<sup foot_note=153166>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Пас эй Расул, худ ва пайравони ту рӯйи худро ба ҳақгароӣ ва ихлос ба сӯи дин бигардонед. Ва ҳамеша пойдор бош бар ин дини ислом, ки ин фитрати<sup foot_note=153167>1</sup> илоҳӣ аст, ки Аллоҳ таоло мардумро бар он офаридааст. Дигаргунӣ дар офариниши Аллоҳ нест<sup foot_note=153168>2</sup>. Ин аст дини устувор, ки ба роҳи мустақим ва ба сӯи хушнудии Парвардигори ҷаҳониён ва ҷаннати Ӯ роҳ менамояд, вале аксари мардум ин ҳақиқатро намедонанд, ки дини\nҳақ Ислом аст, на дигар динҳо.<sup foot_note=153169>3</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ба сӯи Аллоҳ бо тавба ва ихлосу амал бозгардед ва аз Ӯ битарсед бо анҷом додани амрҳояш ва дур будан аз нофармониҳояш ва намозро бо аркон, воҷибот ва шартҳояш барпо доред ва аз гурӯҳи мушрикон мабошед, ки барои Ӯ шарик меоваранд.<sup foot_note=153170>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Мабошед аз касоне,<sup foot_note=153171>1</sup> ки динашонро пароканда сохта ва гӯруҳ гӯруҳ шуданд, ҳар гӯруҳе ба он чӣ ки назди худ доранд, хурсанданд ва мепиндоранд, ки онҳо бар ҳақанд ва дигарон ноҳақ.<sup foot_note=153172>2</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ва ҳар замоне ба мардум ранҷ ва зиёне бирасад, бо ихлос Парвардигорашонро дуову илтиҷо кунанд ва тавбакунон ба сӯи Ӯ бозмегарданд. Сипас чун раҳмати хеш ба онҳо бичашонад, онгоҳ гурӯҳе аз онон бори дигар ба Парвардигорашон ширк меоваранд."
    },
    {
      "resource_id": 139,
      "text": "   Оқибат неъматеро, ки ба онҳо додаем, ношукрӣ кунанд. Пас, дар дунё андаке аз фарохдастӣ ва васеъгии ризқ баҳраманд шавед. Эй мушрикон, ба зудӣ хоҳед донист, чи азобе шуморо дар охират интизор аст!<sup foot_note=153173>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Оё бурҳон ва далеле бар онҳо нозил кардем, пас он далел аз чизе, ки бо Аллоҳ шарик месозанд, сухан мегӯяд?!"
    },
    {
      "resource_id": 139,
      "text": "   Чун ба мардум раҳмате бичашонем, шодмон мешаванд бо сармастӣ ва гарданкашӣ ва чун ба сабаби корҳое, ки кардаанд, ранҷе, ё камбағалӣ, ё қаҳтӣ,\nё беморй бар онҳо расад, ногоҳ онон маъюс ва ноумед мегарданд!<sup foot_note=153174>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Оё надидаанд, ки Аллоҳ ризқи ҳар касро, ки бихоҳад, барои имтиҳон кардан фаровон мекунад ва барои ҳар касе, ки бихоҳад барои озмоиш кардан танг ва кам мегардонад? Албатта, дар ин фаровонӣ ва тангии неъмат ибратҳоест барои мардуме, ки имон меоваранд!"
    },
    {
      "resource_id": 139,
      "text": "    Пас эй мӯъмин, ҳаққи хешовандон<sup foot_note=153175>1</sup>, мискин ва дар роҳ мондаро адо кун. Ин беҳтар аст барои касоне, ки хушнудии Аллоҳро меҷӯянд ва инҳоанд, ки аз азоб наҷотёфтагонанд."
    },
    {
      "resource_id": 139,
      "text": "    Ва он моле, ки ба қасди рибо медиҳед, то фоидаи шумо аз моли мардум биафзояд, пас назди Аллоҳ ҳеҷ наафзояд ва моле, ки барои хушнудии Аллоҳ аз боби закоту садақа медиҳед, баракати он биафзояд. Касоне,\nки чунин кунанд, пас инҳо, подоши дучанд доранд.<sup foot_note=153176>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "    Аллоҳ Зотест, ки шуморо биёфарид, сипас ризқ дод, сипас мемиронад, сипас дубора зинда мекунад. Оё касонеро, ки шарики Аллоҳ месозед, ҳеҷ аз ин корҳо тавонанд анҷом дод? Аллоҳ таоло\nпок аст ва аз ҳар чӣ барояш шарик меоваранд, болотар аст."
    },
    {
      "resource_id": 139,
      "text": "   Ба сабаби аъмоли мардум фасод<sup foot_note=153177>1</sup> дар хушкиву дарё ошкор шуд, то ба онҳо ҷазои баъзе аз корҳояшонро, ки дар Дунё карда буданд, бичашонад, шояд ки онҳо аз гуноҳонашон тавба карда бозгарданд."
    },
    {
      "resource_id": 139,
      "text": "  Эй Паёмбар, ба дуруғбаровардагони рисолатат бигӯ: «Дар замин бигардед ва ба чашми ибрат бингаред, ки оқибати кори пешиниён, (монанди қавми Нӯҳ, Од ва Самуд) ки аксари онҳо аз мушрикон буданд, чӣ гуна будааст».<sup foot_note=153178>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Пас, ба дини дурусту пойдор, ки ҳамоно Ислом аст, рӯй бигардон бо анҷом додани амрҳояш ва дур будан аз нофармониҳояш ва пеш аз он ки рӯзи қиёмат фаро расад, ки радкарданашро ҳеҷ кас натавонад. Дар он рӯз мардум ба гӯруҳҳо тақсим мешаванд, то аъмоли хешро бубинанд.<sup foot_note=153179>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Касоне, ки кофир бошанд, куфрашон ба зиёнашон бошад ва онҳо, ки коре шоиста карда бошанд, пас, барои худ подоши некӯ<sup foot_note=153180>1</sup> омода кардаанд,"
    },
    {
      "resource_id": 139,
      "text": "   то касонеро, ки имон ба Аллоҳ ва расулаш овардаанд ва корҳои шоиста кардаанд, аз фазли худ подош диҳад. Ба таҳқиқ, Аллоҳ кофиронро дӯст намедорад!"
    },
    {
      "resource_id": 139,
      "text": "   Ва аз нишонаҳои далолаткунанда бар бузургии қудрати Ӯ он аст, ки бодҳои муждадиҳандаро мефиристад, то раҳмати Худро ба шумо, ки ҳамоно борон, фаровонӣ, сарсабзй аст, бирасонад ва то киштиҳо ба фармони Ӯ равон бошанд ва аз фазли Ӯ рӯзӣ биҷӯед. Бошад, ки шукр гӯед ва Ӯро ба ягонагӣ парастиш кунед!<sup foot_note=153181>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ба ба ростӣ, эй Расул, пеш аз ту паёмбаронеро ба сӯи қавмашон ба унвони башоратдиҳанда ва бимдиҳанда фиристодем. Онҳо бо мӯъҷизаҳо ва далелҳои равшани худ\nназдашон омаданд. Пас, Мо аз касоне, ки гуноҳ карданд, интиқом гирифтем ва ҳалокашон сохтем ва ёрӣ додани мӯъминон бар ӯҳдаи Мо буд. Инчунин мекунем бо такзибкунандагони ту<sup foot_note=153182>1</sup>, модоме, ки бар дурӯғашон пойдор бошанд ва имон наоранд.<sup foot_note=153183>2</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Аллоҳ Зотест, ки бодҳоро мефиристад, то абрҳоро барангезад ва чунонки хоҳад бар осмон паҳну парешон кунад ва онро порча - порча кунад, пас бинӣ, ки борон аз даруни абрҳо берун меояд. Ва чун боронро ба ҳар кӣ хоҳад аз бандагонаш бирасонад, онҳо, шодмон шаванд."
    },
    {
      "resource_id": 139,
      "text": "   Ва агарчи пеш аз он ки борон бар онҳо биборад, ноумед буданд."
    },
    {
      "resource_id": 139,
      "text": "   Пас, эй назаркунанда ба осори раҳмати Аллоҳ, бингар, ки чӣ гуна заминро пас аз мурданаш зинда мекунад?! Дар ҳақиқат, Аллоҳ, бешак, зиндакунандаи мурдагон аст ва ба ҳар коре тавоност ва\nҳеҷ чизе Ӯро нотавон карда наметавонад."
    },
    {
      "resource_id": 139,
      "text": "   Ва агар боде бифиристем, ки офатзо, гарму сӯзон бошад ва киштзорҳоро зиён расонад, пас он киштзорҳоро зардшуда бубинанд, қатьан, пас, аз он ҳама носипос мешаванд.<sup foot_note=153184>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ба таҳқиқ, ту эй Расул, наметавонӣ суханатро ба дили мурдагон бишунавонӣ ва наметавонӣ сухани ҳақро ба карон<sup foot_note=153185>1</sup> бишнавонӣ, ҳангоме ки рӯй бармегардонанд ва мераванд. Пас аз имон наёвардани мушрикон ғамгин мабош, зеро онҳо монанди карон ва мурдагон намешунаванд ва пайхас ҳам намекунанд, агарчанде ҳозир бошанд, пас чӣ гуна аст ҳоли касоне, ки аз ту рӯй бармегардонанд ва назди ту ҳозир нестанд?"
    },
    {
      "resource_id": 139,
      "text": "   Ту эй Расул, ҳидояткунандаи нобиноён аз гумроҳияшон нестӣ. Ту садоятро танҳо ба гӯши касоне мерасонӣ, ки ба оёти Мо имон овардаанд, пас, онҳо фармонбардоранд."
    },
    {
      "resource_id": 139,
      "text": "   Аллоҳ Зотест, ки шуморо аз нотавонӣ (яъне, аз нутфа) биёфарид ва пас аз нотавонӣ нерӯманд сохт, ки он ҷавонӣ аст, он гоҳ пас аз нерӯмандӣ нотавониву пирӣ овард. Ҳар чӣ бихоҳад, меофаринад ва Ӯ ба халқаш донову бар ҳама чиз тавоност!<sup foot_note=153186>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ва рӯзе, ки қиёмат барпо шавад ва ҳама аз қабрҳояшон бархезанд, кофирон савганд хӯранд, ки ҷуз лаҳзае дар дунё<sup foot_note=153187>1</sup> наистодаанд. Инчунин аз ҳақиқат ва роҳи ҳақ баргардонида мешаванд. Яъне, онҳо аз фаҳмидани ҳақиқат ва паймудани роҳи дуруст боздошта мешаванд, чи тавре ки дар дунё дурӯғ мегуфтанд.<sup foot_note=153188>2</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Онон, ки донишу имон дода шудаанд; аз фариштагон, паёмбарон ва мӯъминон гӯянд: Ҳамоно шумо эй кофирон бар мувофиқи китоби Аллоҳ<sup foot_note=153189>1</sup> то рӯзи қиёмат дар гӯр орамидаед ва ин рӯзи қиёмат аст, вале\nшумо намедонистаед ҳақ будани ин рӯзро.<sup foot_note=153190>2</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Пас, он рӯз касоне, ки ситам карданд, узрхоҳиашон ба ҳолашон фоидае надиҳад ва ба онҳо мӯҳлати тавба дода нахоҳад шуд, балки ба сабаби бадиҳо ва гуноҳонашон азоб дода мешаванд.<sup foot_note=153191>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ва ҳамоно Мо дар ин Қуръон барои мардум ҳар хуна масал овардаем. Ва эй Расул, чун ояте барояшон биёварӣ, ки далолат бар ҳақиқати паёмбарии ту мекунад, кофирон ҳатман хоҳанд гуфт: «Шумо беҳудагӯёне беш нестед!»<sup foot_note=153192>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Инчунин Аллоҳ ба дилҳои касоне, ки намедонанд ҳақиқати он чиро, ки ба сӯяшон овардӣ; аз ибратҳо, оёт ва равшаниҳо, мӯҳр мениҳад!"
    },
    {
      "resource_id": 139,
      "text": "   Пас, сабр кун, эй Расул, аз озори қавмат, ки албатта, ваъдаи Аллоҳ ҳақ аст, ки туро бар онҳо пирӯз мегардонад. Ва ҳаргиз касоне, ки ба рӯзи охират имони яқин надоранд, туро хашмгин ва сабуксор накунанд.<sup foot_note=153193>1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Khawaja Mirof & Khawaja Mir",
    "author_name": "Khawaja Mirof & Khawaja Mir",
    "filters": { "resource_id": 139, "chapter_number": "30" }
  }
}
