{
  "translations": [
    { "resource_id": 158, "text": "الۗمّۗ" },
    { "resource_id": 158, "text": "رومی مغلوب ہوگئے" },
    {
      "resource_id": 158,
      "text": "قریب کی سر زمین میں۔ اور وہ اپنی اس مغلوبیت کے بعد عنقریب غالب آجائیں گے"
    },
    {
      "resource_id": 158,
      "text": "چند سالوں میں اللہ ہی کا اختیار ہے پہلے بھی اور بعد میں بھی اور اس دن اہل ایمان خوشیاں منا رہے ہوں گے"
    },
    {
      "resource_id": 158,
      "text": "(وہ خوش ہوں گے) اللہ کی مدد سے۔ وہ مدد کرتا ہے جس کی چاہتا ہے۔ اور وہ زبردست بہت رحم فرمانے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "یہ اللہ کا وعدہ ہے۔ اللہ اپنے وعدے کے خلاف نہیں کرتا لیکن اکثر لوگ علم نہیں رکھتے"
    },
    {
      "resource_id": 158,
      "text": "یہ لوگ دنیا کی زندگی کے بھی صرف ظاہر کو جانتے ہیں اور وہ آخرت سے بالکل ہی غافل ہیں"
    },
    {
      "resource_id": 158,
      "text": "کیا یہ لوگ اپنی ذات میں غور نہیں کرتے نہیں پیدا کیا اللہ نے آسمانوں اور زمین کو اور جو کچھ ان دونوں کے مابین ہے مگر حق کے ساتھ اور ایک وقت معینّ تک کے لیے اور یقیناً بہت سے لوگ اپنے رب سے ملاقات کے منکر ہیں"
    },
    {
      "resource_id": 158,
      "text": "کیا یہ لوگ زمین میں گھومے پھرے نہیں کہ وہ دیکھتے کہ کیسا انجام ہوا ان لوگوں کا جو ان سے پہلے تھے وہ قوت میں ان سے کہیں زیادہ تھے اور انہوں نے زمین کو کاشت کیا اور اسے آباد کیا اس سے کہیں بڑھ کر جو (آ ج) انہوں نے آباد کیا اور ان کے پاس بھی ان کے رسول ؑ آئے تھے کھلی نشانیاں لے کر سو اللہ ان پر ظلم کرنے والا نہیں تھا بلکہ انہوں نے خود ہی اپنی جانوں پر ظلم کیا تھا"
    },
    {
      "resource_id": 158,
      "text": "پھر ان لوگوں کا انجام جنہوں نے ُ بری روش اختیار کی بہت برا ہوا اس لیے کہ انہوں نے اللہ کی آیات کو جھٹلایا اور وہ ان کا مذاق اڑاتے رہے"
    },
    {
      "resource_id": 158,
      "text": "اللہ ہی پہلی مرتبہ پیدا کرتا ہے پھر وہی اسے دوبارہ پیدا کرتا ہے پھر اسی کی طرف تمہیں لوٹ کر جانا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور جس دن قیامت قائم ہوجائے گی تو مجرم اس دن مایوس ہو کر رہ جائیں گے"
    },
    {
      "resource_id": 158,
      "text": "اور نہیں ہوں گے ان کے شریکوں میں سے کوئی بھی ان کے لیے سفارش کرنے والے اور وہ خود بھی اپنے شریکوں کا انکار کرنے والے ہوں گے"
    },
    {
      "resource_id": 158,
      "text": "اور جس دن قیامت قائم ہوگی اس دن لوگ الگ الگ ہوجائیں گے"
    },
    {
      "resource_id": 158,
      "text": "تو جو لوگ ایمان لائے تھے اور جنہوں نے نیک عمل کیے تھے وہ ایک باغ میں مسرور کیے جائیں گے"
    },
    {
      "resource_id": 158,
      "text": "اور وہ لوگ جنہوں نے کفر کیا تھا اور ہماری آیات اور آخرت کی ملاقات کو جھٹلایا تھا تو وہ عذاب میں پکڑے ہوئے ہوں گے"
    },
    {
      "resource_id": 158,
      "text": "تو تم تسبیح کرو اللہ کی جب تم شام کرتے ہو اور جب تم صبح کرتے ہو"
    },
    {
      "resource_id": 158,
      "text": "اور اسی کے لیے حمد ہے آسمانوں اور زمین میں اور رات کو اور جب تم ظہر کرتے ہو"
    },
    {
      "resource_id": 158,
      "text": "وہ نکالتا ہے زندہ کو مردہ سے اور (اسی طرح) وہ نکالتا ہے ُ مردہ کو زندہ سے اور وہ زندہ کرتا ہے زمین کو اس کے مردہ ہوجانے کے بعد۔ اور اسی طرح تمہیں بھی نکال لیا جائے گا"
    },
    {
      "resource_id": 158,
      "text": "اور اس کی نشانیوں میں سے ہے کہ اس نے تمہیں مٹی سے پیدا کیا پھر تم انسان بن گئے (زمین میں) پھیلے ہوئے"
    },
    {
      "resource_id": 158,
      "text": "اور اس کی نشانیوں میں سے ہے کہ اس نے پیدا کیے تمہارے لیے تمہاری نوع میں سے جوڑے تاکہ تم ان سے سکون حاصل کرو اور اس نے تمہارے مابین محبت اور رحمت پیدا کردی یقیناً اس میں نشانیاں ہیں ان لوگوں کے لیے جو غور و فکر کریں"
    },
    {
      "resource_id": 158,
      "text": "اور اس کی نشانیوں میں سے ہے آسمانوں اور زمین کی تخلیق اور تمہاری زبانوں اور تمہارے رنگوں کا فرق یقیناً اس میں نشانیاں ہیں ان لوگوں کے لیے جو علم رکھتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور اس کی نشانیوں میں سے ہے تمہارا رات اور دن کو سونا اور تمہارا اس کے فضل کو تلاش کرنا یقیناً اس میں نشانیاں ہیں ان لوگوں کے لیے جو سنتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور اس کی نشانیوں میں سے ہے کہ وہ تمہیں بجلی (کی چمک) دکھاتا ہے خوف اور امید کے ساتھ اور وہ برساتا ہے آسمان سے پانی پھر زندہ کرتا ہے اس کے ذریعے سے زمین کو اس کے مردہ ہوجانے کے بعد یقیناً اس میں نشانیاں ہیں ان لوگوں کے لیے جو عقل سے کام لیں"
    },
    {
      "resource_id": 158,
      "text": "اور اس کی نشانیوں میں سے ہے کہ قائم ہیں آسمان و زمین اس کے حکم سے پھر جب وہ تمہیں پکارے گا ایک ہی بار زمین سے (نکلنے کے لیے) تو تم دفعۃً نکل پڑو گے"
    },
    {
      "resource_id": 158,
      "text": "اور اسی کا ہے جو کچھ ہے آسمانوں اور زمین میں۔ سب اسی کے حکم کے تابع فرمان ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور وہی ہے جو پہلی بار پیدا کرتا ہے مخلوق کو پھر اسے دوبارہ بھی پیدا کرے گا اور وہ اس کے لیے زیادہ آسان ہے اور اس کی شان بہت بلند ہے آسمانوں اور زمین میں اور وہ بہت زبردست ہے کمال حکمت والا"
    },
    {
      "resource_id": 158,
      "text": "وہ تمہارے لیے خود تمہارے اندر سے ایک مثال بیان کرتا ہے بھلا وہ (غلام اور لونڈیاں) جو تمہاری ملکیت ہیں کیا ان میں سے کچھ شریک بن جاتے ہیں اس مال و اسباب میں جو ہم نے تمہیں دیا ہے اس طرح کہ (وہ اور) تم برابر ہوجاؤ اور کیا تم ان کے بارے میں ایسے خدشات رکھتے ہو جیسے خدشات خود اپنے بارے میں رکھتے ہو اسی طرح ہم اپنی آیات کی تفصیل کرتے ہیں ان لوگوں کے لیے جو عقل رکھتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "بلکہ (حقیقت یہ ہے کہ) ان ظالموں نے اپنی خواہشات کی پیروی کی ہے بغیر کسی علم کے تو اس شخص کو کون ہدایت دے گا جس کو اللہ نے بھٹکا دیاہو اور اب ان کے لیے کوئی مددگار نہیں ہے"
    },
    {
      "resource_id": 158,
      "text": "پس تم قائم رکھو اپنے چہرے کو (اللہ کے) دین کے لیے یکسو ہو کر اللہ کی بنائی ہوئی فطرت پر (قائم رہو) جس پر اس نے انسانوں کو پیدا کیا ہے اللہ کی تخلیق میں کوئی تبدیلی نہیں ہوسکتی یہی ہے سیدھا دین لیکن اکثر لوگ علم نہیں رکھتے"
    },
    {
      "resource_id": 158,
      "text": "رجوع کرتے ہوئے اسی کی طرف اور اسی سے ڈرو اور نماز قائم کرو اور مشرکین میں سے مت ہونا"
    },
    {
      "resource_id": 158,
      "text": "(یعنی) ان لوگوں میں سے جنہوں نے اپنا دین ٹکڑے ٹکڑے کردیا اور وہ مختلف گروہ بن گئے ہر گروہ اسی پر خوش ہے جو اس کے پاس ہے"
    },
    {
      "resource_id": 158,
      "text": "اور جب انسانوں کو کوئی تکلیف پہنچتی ہے تو وہ پکارتے ہیں اپنے رب کو اسی کی طرف رجوع کرتے ہوئے پھر جب وہ انہیں اپنی طرف سے رحمت کا مزہ چکھاتا ہے تو جبھی ان میں سے ایک گروہ اپنے رب کے ساتھ شرک کرنے لگتا ہے"
    },
    {
      "resource_id": 158,
      "text": "تا کہ ناشکری کریں اس کی جو کچھ ہم نے انہیں عطا کیا ہے تو ٹھیک ہے (چند روزہ زندگی کا) فائدہ اٹھا لو پھر جلدی ہی تمہیں معلوم ہوجائے گا"
    },
    {
      "resource_id": 158,
      "text": "کیا ہم نے ان پر کوئی ایسی سند اتاری ہے جو انہیں ان چیزوں کے متعلق بتارہی ہے جن کو یہ شریک ٹھہرا رہے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور جب ہم لوگوں کو اپنی رحمت کا مزہ چکھاتے ہیں تو وہ اس پر اترانے لگتے ہیں اور اگر ان پر کوئی مصیبت آجاتی ہے ان کے اپنے ہاتھوں کی کمائی کے سبب تو جبھی وہ آس توڑ دیتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "کیا وہ دیکھتے نہیں کہ اللہ ہی کشادہ کرتا ہے رزق جس کے لیے چاہتا ہے اور نپا تلا دیتا ہے (جسے چاہتا ہے) یقیناً اس میں نشانیاں ہیں ان لوگوں کے لیے جو ایمان لاتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "تو قرابت داروں مسکینوں اور مسافروں کو ان کا حق دو یہی بہتر روش ہے ان لوگوں کے لیے جو اللہ کی رضا چاہتے ہیں اور یہی لوگ فلاح پانے والے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور جو کچھ تم دیتے ہو سود پر تاکہ بڑھتا رہے لوگوں کے مال میں تو اللہ کے ہاں اس میں کوئی بڑھوتری نہیں ہوتی اور جو تم زکوٰۃ دیتے ہو (اور اس سے) اللہ کی رضا چاہتے ہو تو یہی لوگ ہیں جو (اللہ کے ہاں اپنے مال کو) بڑھانے والے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اللہ ہی ہے جس نے تمہیں پیدا کیا پھر تمہیں رزق دیا پھر وہ تمہیں موت دے گا پھر تمہیں زندہ کرے گا کیا تمہارے شریکوں میں سے بھی کوئی ایسا ہے جو ان میں سے کوئی بھی کام کرتا ہو وہ پاک ہے اور بہت بلندو برتر ہے اس شرک سے جو یہ لوگ کر رہے ہیں"
    },
    {
      "resource_id": 158,
      "text": "بحر و بر میں فساد رونما چکا ہے لوگوں کے اعمال کے سبب تاکہ وہ انہیں مزہ چکھائے ان کے بعض اعمال کا تاکہ وہ لوٹ آئیں"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ ! ان سے) کہیے کہ تم زمین میں گھومو پھرو اور دیکھو کہ ان لوگوں کا کیا انجام ہوا جو (تم سے) پہلے تھے ان میں سے اکثر مشرک ہی تھے"
    },
    {
      "resource_id": 158,
      "text": "پس اپنے چہرے کو قائم رکھو دین قیم کی طرف اس سے پہلے کہ وہ دن آجائے جسے اللہ کی طرف سے کوئی لوٹانے والا نہیں ہوگا جس دن یہ لوگ علیحدہ علیحدہ ہوجائیں گے"
    },
    {
      "resource_id": 158,
      "text": "جس نے کفر کیا تو اس کے کفر کا وبال اسی پر ہوگا اور جن لوگوں نے نیک اعمال کیے تو وہ اپنی ہی جانوں کے لیے سامان کرتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "تا کہ اللہ بدلہ دے اپنے فضل سے ان لوگوں کو جو ایمان لائے اور انہوں نے نیک اعمال کیے یقیناً وہ کافروں کو پسند نہیں کرتا"
    },
    {
      "resource_id": 158,
      "text": "اور اس کی نشانیوں میں سے یہ بھی ہے کہ وہ بھیجتا ہے ہواؤں کو بشارت دینے والی بنا کر اور تاکہ وہ تمہیں مزہ چکھائے اپنی رحمت کا اور اس لیے بھی کہ اسی کے حکم سے کشتیاں چلیں اور تاکہ تم (ان کشتیوں پر سوار ہو کر) اس کا فضل تلاش کرو اور تاکہ تم اس کا شکرادا کرو"
    },
    {
      "resource_id": 158,
      "text": "اور (اے نبی ﷺ !) آپ سے پہلے بھی ہم نے رسول ؑ بھیجے ان کی اپنی اپنی قوم کی طرف تو وہ ان کی طرف لے کر آئے واضح نشانیاں پھر ہم نے انتقام لیا (ان میں سے) ان لوگوں سے جو مجرم تھے اور اہل ایمان کی مدد کرنا ہمارے ذمہ تھا"
    },
    {
      "resource_id": 158,
      "text": "اللہ ہی ہے جو ہواؤں کو بھیجتا ہے پھر وہ اٹھاتی ہیں بادلوں کو پھر وہ پھیلا دیتا ہے ان (بادلوں) کو فضا میں جیسے چاہتا ہے اور انہیں کردیتا ہے تہ بر تہ پھر تم دیکھتے ہو بارش کو کہ برستی ہے ان کے درمیان سے پھر جب وہ برساتا ہے اسے اپنے بندوں میں سے جن پر چاہتا ہے تو یکایک وہ خوش ہوجاتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اگرچہ اس سے پہلے کہ وہ ان پر برستی وہ لوگ بالکل ناامید تھے"
    },
    {
      "resource_id": 158,
      "text": "تو دیکھو اللہ کی رحمت کے آثار کی طرف وہ کس طرح زندہ کردیتا ہے زمین کو اس کے ُ مردہ ہوجانے کے بعد یقیناً وہی زندہ کرنے والا ہے مردوں کو بھی اور یقیناً وہ ہرچیز پر قادر ہے"
    },
    {
      "resource_id": 158,
      "text": "اور اگر ہم ایک ایسی ہوا بھیج دیں کہ (جس کے اثر ات سے) وہ اسے زرد دیکھیں تو اس کے بعد وہ ناشکری کرنے لگتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "تو (اے نبی ﷺ !) آپ مردوں کو نہیں سنا سکتے اور نہ ہی آپ اپنی پکار بہروں کو سنا سکتے ہیں (خاص طور پر) جب وہ پیٹھ پھیر کر جا رہے ہوں"
    },
    {
      "resource_id": 158,
      "text": "اور آپ ﷺ نہیں ہدایت دے سکتے اندھوں کو ان کی گمراہی سے (پھیر کر) آپ نہیں سنا سکتے مگر انہی کو جو ہماری آیات پر ایمان رکھتے ہیں اور وہ فرمانبردار ہیں"
    },
    {
      "resource_id": 158,
      "text": "اللہ ہی ہے جس نے تمہیں پیدا کیا کمزوری سے پھر اس نے طاقت عطاکی کمزوری کے بعد پھر طاقت کے بعد کمزوری اور بڑھاپا طاری کردیا وہ پیدا کرتا ہے جو چاہتا ہے اور وہ سب کچھ جاننے والا بہت قدرت والا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور جس دن قیامت قائم ہوگی مجرمین قسمیں کھاکھا کر کہیں گے کہ وہ ایک گھڑی سے زیادہ نہیں ٹھہرے اسی طرح وہ (دُنیا میں بھی) الٹے پھرائے جاتے رہے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور (اس وقت) کہیں گے وہ لوگ جنہیں علم اور ایمان عطا کیا گیا تھا کہ تم ٹھہرے ہو اللہ کے فیصلے کے مطابق دوبارہ اٹھنے کے دن تک تو یہ ہے یوم بعث لیکن تم لوگ تو علم ہی نہیں رکھتے تھے"
    },
    {
      "resource_id": 158,
      "text": "تو آج کے دن کچھ فائدہ نہیں پہنچائے گی ظالم لوگوں کو ان کی معذرت اور نہ ہی انہیں توبہ کا موقع دیا جائے گا"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے تو لوگوں کے لیے قرآن میں ہر طرح کی مثالیں بیان کردی ہیں اور اگر آپ لے آئیں ان کے پاس کوئی بھی نشانی تو کہیں گے وہ لوگ جنہوں نے کفر کیا ہے کہ نہیں ہو تم لوگ مگر جھوٹ گھڑنے والے"
    },
    {
      "resource_id": 158,
      "text": "اسی طرح اللہ مہر لگا دیا کرتا ہے ان لوگوں کے دلوں پر جو علم نہیں رکھتے"
    },
    {
      "resource_id": 158,
      "text": "تو (اے نبی ﷺ !) آپ صبر کیجیے بیشک اللہ کا وعدہ سچا ہے اور آپ ﷺ کو ہرگز ہلکا نہ پائیں وہ لوگ جو یقین نہیں رکھتے"
    }
  ],
  "meta": {
    "translation_name": "Bayan-ul-Quran",
    "author_name": "Dr. Israr Ahmad",
    "filters": { "resource_id": 158, "chapter_number": "30" }
  }
}
