{
  "translations": [
    { "resource_id": 162, "text": "আলিফ-লাম-মীম।" },
    {
      "resource_id": 162,
      "text": "রোমানরা পরাজিত হয়েছে।* \n\n* ৩৯৫ খৃস্টাব্দে রোমক সাম্রাজ্য থেকে পৃথক হয়ে বায়যানটাইন নামে যে সাম্রাজ্যটি পরিচিত হয়েছিল, এখানে الرومবলতে তাকে বুঝানো হয়েছে। সিরিয়া ও প্যালেস্টাইন এ সাম্রাজ্যের অধীন ছিল।"
    },
    {
      "resource_id": 162,
      "text": "নিকটবর্তী অঞ্চলে*, আর তারা তাদের এ পরাজয়ের পর অচিরেই বিজয়ী হবে, \n\n* হিজাযের উত্তর পশ্চিম সীমানা সংলগ্ন আযরুয়াত ও বুসরার মধ্যবর্তী স্থান। সম্রাট হিরাক্লিয়াস ও খসরু পারভেজের মধ্যে এখানে যুদ্ধ হয়। যুদ্ধে খসরু পারভেজ বিজয় লাভ করে। ফলে মক্কার পৌত্তলিকরা খুশি হয়ে বলতে শুরু করে, আমরা মুসলিমদেরকে পরাজিত করব। তখন উক্ত আয়াতগুলো নাযিল হয়।"
    },
    {
      "resource_id": 162,
      "text": "কয়েক বছরের মধ্যেই*। পূর্বের ও পরের সব ফয়সালা আল্লাহরই। আর সেদিন মুমিনরা আনন্দিত হবে, \n\n* بضع سنين তিন থেকে দশ বছর। এ আয়াতে ভবিষ্যদ্বাণী করা হয় যে, অনধিক নয় বছরের মধ্যে রোমানরা পারসিকদের উপর বিজয় লাভ করবে। ৬২৩-২৪ খৃ এ ভবিষ্যদ্বাণী সত্যে পরিণত হয়। আর সে বছরই বদর যুদ্ধে মুসলিমরা মুশরিকদেরকে পরাজিত করে।"
    },
    {
      "resource_id": 162,
      "text": "আল্লাহর সাহায্যে। তিনি যাকে ইচ্ছা সাহায্য করেন। আর তিনি মহাপরাক্রমশালী, পরম দয়ালু।"
    },
    {
      "resource_id": 162,
      "text": "আল্লাহর ওয়াদা। আল্লাহ তাঁর ওয়াদা খেলাফ করেন না। কিন্তু অধিকাংশ লোক জানে না।"
    },
    {
      "resource_id": 162,
      "text": "তারা দুনিয়ার জীবনের বাহ্যিক দিক সম্পর্কে জানে, আর আখিরাত সম্পর্কে তারা গাফিল।"
    },
    {
      "resource_id": 162,
      "text": "তারা কি নিজদের অন্তরে ভেবে দেখে না, আল্লাহ আসমানসমূহ ও যমীন এবং এ দু’য়ের মধ্যবর্তী সব কিছুই যথাযথভাবে ও এক নির্দিষ্ট সময়ের জন্য সৃষ্টি করেছেন? আর নিশ্চয় বহু লোক তাদের রবের সাক্ষাতে অবিশ্বাসী।"
    },
    {
      "resource_id": 162,
      "text": "তারা কি যমীনে ভ্রমণ করে না? তাহলে তারা দেখত যে, তাদের পূর্ববর্তীদের পরিণাম কেমন হয়েছিল। তারা শক্তিতে তাদের চেয়েও প্রবল ছিল। আর তারা জমি চাষ করত এবং তারা এদের আবাদ করার চেয়েও বেশী আবাদ করত। আর তাদের কাছে তাদের রাসূলগণ সুস্পষ্ট প্রমাণাদিসহ এসেছিল। বস্তুতঃ আল্লাহ এমন নন যে, তিনি তাদের প্রতি যুলম করবেন, কিন্তু তারা নিজেরাই নিজদের প্রতি যুলম করত।"
    },
    {
      "resource_id": 162,
      "text": "তারপর যারা মন্দ কাজ করেছিল তাদের পরিণাম মন্দ হয়েছিল। কারণ তারা আল্লাহর আয়াতগুলোকে অস্বীকার করেছিল এবং সেগুলো নিয়ে ঠাট্টা-বিদ্রূপ করত।"
    },
    {
      "resource_id": 162,
      "text": "আল্লাহ সৃষ্টির সূচনা করেন, তারপর তিনিই তার পুনরাবৃত্তি করবেন। তারপর তাঁর কাছেই তোমরা প্রত্যাবর্তিত হবে।"
    },
    {
      "resource_id": 162,
      "text": "আর যেদিন কিয়ামত সংঘটিত হবে সেদিন অপরাধীরা হতাশ হয়ে পড়বে।"
    },
    {
      "resource_id": 162,
      "text": "আর তাদের শরীকরা তাদের জন্য সুপারিশকারী হবে না এবং তারা তাদের শরীকদেরকে অস্বীকার করবে।"
    },
    {
      "resource_id": 162,
      "text": "আর যেদিন কিয়ামত সংঘটিত হবে সেদিন তারা বিভক্ত হয়ে পড়বে।"
    },
    {
      "resource_id": 162,
      "text": "অতএব যারা ঈমান এনেছে এবং সৎকাজ করেছে তাদেরকে জান্নাতে পরিতুষ্ট করা হবে।"
    },
    {
      "resource_id": 162,
      "text": "আর যারা কুফরী করেছে এবং আমার আয়াত ও আখিরাতের সাক্ষাতকে অস্বীকার করেছে, তাদেরকে আযাবের মধ্যে উপস্থিত করা হবে।"
    },
    {
      "resource_id": 162,
      "text": "অতএব তোমরা আল্লাহর তাসবীহ কর, যখন সন্ধ্যায় উপনীত হবে এবং সকালে উঠবে ।"
    },
    {
      "resource_id": 162,
      "text": "আর অপরাহ্নে ও যুহরের সময়ে; আর আসমান ও যমীনে সকল প্রশংসা একমাত্র তাঁরই।"
    },
    {
      "resource_id": 162,
      "text": "তিনি মৃত থেকে জীবিতকে বের করেন এবং জীবিত থেকে মৃতকে বের করেন। আর তিনি যমীনকে জীবিত করেন তার মৃত্যুর পর। আর এভাবেই তোমরা উত্থিত হবে।"
    },
    {
      "resource_id": 162,
      "text": "আর তাঁর নিদর্শনাবলীর মধ্যে রয়েছে যে, তিনি তোমাদেরকে মাটি থেকে সৃষ্টি করেছেন, তারপর তোমরা মানুষ হয়ে ছড়িয়ে পড়ছ।"
    },
    {
      "resource_id": 162,
      "text": "আর তাঁর নিদর্শনাবলীর মধ্যে রয়েছে যে, তিনি তোমাদের জন্য তোমাদের থেকেই স্ত্রীদের সৃষ্টি করেছেন, যাতে তোমরা তাদের কাছে প্রশান্তি পাও। আর তিনি তোমাদের মধ্যে ভালবাসা ও দয়া সৃষ্টি করেছেন। নিশ্চয় এর মধ্যে নিদর্শনাবলী রয়েছে সে কওমের জন্য, যারা চিন্তা করে।"
    },
    {
      "resource_id": 162,
      "text": "আর তাঁর নিদর্শনাবলীর মধ্যে রয়েছে আসমান ও যমীনের সৃষ্টি এবং তোমাদের ভাষা ও তোমাদের বর্ণের ভিন্নতা। নিশ্চয় এর মধ্যে নিদর্শনাবলী রয়েছে জ্ঞানীদের জন্য ।"
    },
    {
      "resource_id": 162,
      "text": "আর তাঁর নিদর্শনাবলীর মধ্যে রয়েছে রাতে ও দিনে তোমাদের নিদ্রা এবং তাঁর অনুগ্রহ থেকে তোমাদের (জীবিকা) অন্বেষণ। নিশ্চয় এর মধ্যে নিদর্শনাবলী রয়েছে সে কওমের জন্য যারা শোনে।"
    },
    {
      "resource_id": 162,
      "text": "আর তাঁর নিদর্শনাবলীর মধ্যে রয়েছে তিনি তোমাদেরকে ভয় ও ভরসাস্বরূপ বিদ্যুৎ দেখান, আর আসমান থেকে পানি বর্ষণ করেন। অতঃপর তা দ্বারা যমীনকে তার মৃত্যুর পর পুনর্জীবিত করেন। নিশ্চয় এর মধ্যে নিদর্শনাবলী রয়েছে সে কওমের জন্য যারা অনুধাবন করে।"
    },
    {
      "resource_id": 162,
      "text": "আর তাঁর নিদর্শনাবলীর মধ্যে রয়েছে, তাঁরই নির্দেশে আসমান ও যমীন স্থিতিশীল থাকে। তারপর তিনি যখন তোমাদেরকে যমীন থেকে বের হয়ে আসার জন্য একবার আহবান করবেন তখনই তোমরা বের হয়ে আসবে।"
    },
    {
      "resource_id": 162,
      "text": "আর আসমানসমূহ ও যমীনে যা কিছু আছে সব তাঁরই। সব কিছুই তাঁর অনুগত।"
    },
    {
      "resource_id": 162,
      "text": "আর তিনিই সৃষ্টির সূচনা করেন তারপর তিনিই এর পুনরাবৃত্তি করবেন। আর এটা তো তাঁর জন্য অধিকতর সহজ। আসমান ও যমীনে সর্বোচ্চ মর্যাদা তাঁরই এবং তিনি পরাক্রমশালী, প্রজ্ঞাময়।"
    },
    {
      "resource_id": 162,
      "text": "তিনি তোমাদের জন্য তোমাদের মধ্য থেকে একটি উপমা বর্ণনা করেছেন; আমি তোমাদেরকে যে রিয্ক দিয়েছি তাতে তোমাদের অধিকারভুক্ত দাস-দাসীরা কি অংশীদার? ফলে তোমরা কি এ বিষয়ে সমান? তোমরা কি তাদেরকে তেমনভাবে ভয় কর যেমনভাবে ভয় কর তোমাদের পরস্পরকে*? এভাবেই আমি নিদর্শনাবলী বিস্তারিত বর্ণনা করেছি সে কওমের জন্য যারা উপলব্ধি করে। \n\n* দাস-দাসীরা মনিবের সম্পদের অংশীদার হয় না এবং মনিবরা তাদেরকে ভয়ও করে না। তেমনিভাবে সারা জাহানের মালিক আল্লাহর সাথে কারো অংশিদারিত্ব হতে পারে না।"
    },
    {
      "resource_id": 162,
      "text": "বরং যালিমরা জ্ঞান ছাড়াই তাদের খেয়াল খুশীর অনুসরণ করে। সুতরাং যাকে আল্লাহ পথভ্রষ্ট করেন কে তাকে হিদায়াত করবে? আর তাদের জন্য কোন সাহায্যকারী নেই।"
    },
    {
      "resource_id": 162,
      "text": "অতএব তুমি একনিষ্ঠ হয়ে দীনের জন্য নিজকে প্রতিষ্ঠিত রাখ। আল্লাহর প্রকৃতি*, যে প্রকৃতির উপর তিনি মানুষ সৃষ্টি করেছেন। আল্লাহর সৃষ্টির কোন পরিবর্তন নেই। এটাই প্রতিষ্ঠিত দীন; কিন্তু অধিকাংশ মানুষ জানে না। \n\n* فطرة স্বভাব, প্রকৃতি। মহান আল্লাহ মানুষকে যে সহজাত প্রকৃতি দিয়ে সৃষ্টি করেছেন। তাকেই فطرة الله বলা হয়েছে। আর فطرة الله এর মর্মার্থ হল ইসলাম।"
    },
    {
      "resource_id": 162,
      "text": "তাঁর অভিমুখী হয়ে তাঁকে ভয় কর, সালাত কায়েম কর, আর মুশরিকদের অন্তর্ভুক্ত হয়ো না।"
    },
    {
      "resource_id": 162,
      "text": "যারা নিজদের দীনকে বিভক্ত করেছে এবং যারা বিভিন্ন দলে বিভক্ত হয়েছে (তাদের অন্তর্ভুক্ত হয়ো না)। প্রত্যেক দলই নিজদের যা আছে তা নিয়ে আনন্দিত।"
    },
    {
      "resource_id": 162,
      "text": "আর মানুষকে যখন দুঃখ-কষ্ট স্পর্শ করে তখন তারা তাদের রবের প্রতি বিনীতভাবে ফিরে এসে তাকে ডাকে। তারপর যখন তিনি তাদের স্বীয় রহমত আস্বাদন করান, তখন তাদের মধ্যকার একটি দল তাদের রবের সাথে শরীক করে;"
    },
    {
      "resource_id": 162,
      "text": "ফলে আমি তাদের যা দিয়েছি তার প্রতি তারা অকৃতজ্ঞ হয়। সুতরাং তোমরা ভোগ করে নাও। শীঘ্রই তোমরা জানতে পারবে।"
    },
    {
      "resource_id": 162,
      "text": "আমি কি তাদের প্রতি এমন কোন প্রমাণ নাযিল করেছি, যা তাদের শরীক করতে বলে?"
    },
    {
      "resource_id": 162,
      "text": "আর আমি যখন মানুষকে রহমতের স্বাদ আস্বাদন করাই তখন তারা তাতে আনন্দিত হয়। আর যদি তাদের কৃতকর্মের কারণে তাদের উপর অকল্যাণ পৌঁছে তখন তারা হতাশ হয়ে পড়ে।"
    },
    {
      "resource_id": 162,
      "text": "তারা কি দেখেনি, নিশ্চয় আল্লাহ যার জন্য ইচ্ছা রিয্ক প্রশস্ত করেন এবং সঙ্কুচিত করেন। নিশ্চয় এতে নিদর্শনাবলী রয়েছে সেই কওমের জন্য, যারা ঈমান আনে।"
    },
    {
      "resource_id": 162,
      "text": "অতএব আত্মীয়-স্বজনকে তাদের হক দিয়ে দাও এবং মিসকীন ও মুসাফিরকেও। এটি উত্তম তাদের জন্য, যারা আল্লাহর সন্তুষ্টি চায় এবং তারাই সফলকাম।"
    },
    {
      "resource_id": 162,
      "text": "আর তোমরা যে সূদ দিয়ে থাক, মানুষের সম্পদে বৃদ্ধি পাওয়ার জন্য তা মূলতঃ আল্লাহর কাছে বৃদ্ধি পায় না। আর তোমরা যে যাকাত দিয়ে থাক আল্লাহর সন্তুষ্টি কামনা করে (তাই বৃদ্ধি পায়) এবং তারাই বহুগুণ সম্পদ প্রাপ্ত।"
    },
    {
      "resource_id": 162,
      "text": "আল্লাহ সেই সত্তা যিনি তোমাদেরকে সৃষ্টি করেছেন, তারপর তোমাদেরকে রিয্ক দিয়েছেন। এরপর তিনি তোমাদের মৃত্যু দেবেন, পরে আবার তোমাদের জীবন দেবেন। তোমাদের শরীকদের মধ্যে এমন কেউ আছে কি, যে এ থেকে কোন কিছু করতে পারবে? তিনি পবিত্র এবং তারা যাদের শরীক করে তা থেকে তিনি ঊর্ধ্বে।"
    },
    {
      "resource_id": 162,
      "text": "মানুষের কৃতকর্মের দরুন স্থলে ও সমুদ্রে ফাসাদ প্রকাশ পায়। যার ফলে আল্লাহ তাদের কতিপয় কৃতকর্মের স্বাদ তাদেরকে আস্বাদন করান, যাতে তারা ফিরে আসে।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘তোমরা যমীনে ভ্রমণ কর। অতঃপর দেখ পূর্ববর্তীদের পরিণাম কিরূপ হয়েছিল’। তাদের অধিকাংশই ছিল মুশরিক।"
    },
    {
      "resource_id": 162,
      "text": "তাই তুমি তোমার নিজকে সরল-সঠিক দীনের উপর কায়েম রাখ, আল্লাহর পক্ষ থেকে সেদিন আসার পূর্বে, যা ফেরানো যাবে না। সেদিন তারা বিভক্ত হয়ে পড়বে।"
    },
    {
      "resource_id": 162,
      "text": "যে কুফরী করে তার কুফরীর পরিণাম তার উপরই। আর যারা সৎকর্ম করে তারা তাদের নিজদের জন্য শয্যা রচনা করে।"
    },
    {
      "resource_id": 162,
      "text": "যেন তিনি স্বীয় অনুগ্রহে প্রতিদান দেন, যারা ঈমান আনে এবং সৎকাজ করে তাদেরকে। নিশ্চয় তিনি কাফিরদের ভালবাসেন না।"
    },
    {
      "resource_id": 162,
      "text": "আর তাঁর নিদর্শনসমূহের মধ্যে রয়েছে, তিনি বাতাস প্রেরণ করেন [বৃষ্টির] সুসংবাদ বহনকারী হিসেবে এবং যাতে তিনি তোমাদেরকে তাঁর রহমত আস্বাদন করাতে পারেন এবং যাতে তাঁর নির্দেশে নৌযানগুলো চলাচল করে, আর যাতে তোমরা তাঁর অনুগ্রহ থেকে কিছু সন্ধান করতে পার। আর যাতে তোমরা কৃতজ্ঞ হও।"
    },
    {
      "resource_id": 162,
      "text": "আর অবশ্যই আমি তোমার পূর্বে রাসূলগণকে তাদের কওমের নিকট পাঠিয়েছিলাম। অতঃপর তারা তাদের কাছে সুস্পষ্ট প্রমাণাদি নিয়ে এসেছিল। অতঃপর যারা অপরাধ করেছিল আমি তাদের থেকে প্রতিশোধ গ্রহণ করলাম। আর মুমিনদেরকে সাহায্য করা তো আমার কর্তব্য।"
    },
    {
      "resource_id": 162,
      "text": "আল্লাহ, যিনি বাতাস প্রেরণ করেন ফলে তা মেঘমালাকে ধাওয়া করে; অতঃপর তিনি মেঘমালাকে যেমন ইচ্ছা আকাশে ছড়িয়ে দেন এবং তাকে খন্ড- বিখন্ড করে দেন, ফলে তুমি দেখতে পাও, তার মধ্য থেকে নির্গত হয় বারিধারা। অতঃপর যখন তিনি তাঁর বান্দাদের মধ্যে যাদের উপর ইচ্ছা বারি বর্ষণ করেন, তখন তারা হয় আনন্দিত।"
    },
    {
      "resource_id": 162,
      "text": "যদিও এর আগে তাদের প্রতি বৃষ্টি বর্ষণের পূর্বে তারা ছিল নিরাশ।"
    },
    {
      "resource_id": 162,
      "text": "অতএব তুমি আল্লাহর রহমতের চি‎হ্নসমূহের প্রতি দৃষ্টি দাও। কিভাবে তিনি যমীনের মৃত্যুর পর তা জীবিত করেন। নিশ্চয় এভাবেই তিনি মৃতকে জীবিত করেন এবং তিনি সব কিছুর উপর সর্বশক্তিমান।"
    },
    {
      "resource_id": 162,
      "text": "আর যদি আমি এমন বাতাস প্রেরণ করি যার ফলে তারা শস্যকে হলুদ রঙের দেখতে পায়। তখন তো তারা অকৃতজ্ঞ হয়ে পড়ে।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় তুমি মৃতকে শুনাতে পারবে না, না পারবে বধিরকে আহবান শুনাতে, যখন তারা পৃষ্ঠ প্রদর্শন করে ফিরে যায়।"
    },
    {
      "resource_id": 162,
      "text": "আর তুমি অন্ধদেরকেও তাদের ভ্রষ্টতা থেকে হিদায়াতে আনতে পারবে না, তুমি শুধু তাদেরই শুনাতে পারবে যারা আমার আয়াতসমূহের প্রতি ঈমান আনে, কারণ তারা আত্মসমর্পনকারী।"
    },
    {
      "resource_id": 162,
      "text": "আল্লাহ, যিনি তোমাদের সৃষ্টি করেছেন দুর্বল বস্তু থেকে এবং দুর্বলতার পর তিনি শক্তি দান করেন। আর শক্তির পর তিনি আবার দেন দুর্বলতা ও বার্ধক্য। তিনি যা ইচ্ছা সৃষ্টি করেন এবং তিনিই সর্বজ্ঞ, সর্বশক্তিমান।"
    },
    {
      "resource_id": 162,
      "text": "আর যেদিন কিয়ামত অনুষ্ঠিত হবে সেদিন অপরাধীরা কসম করে বলবে যে, তারা মুহূর্তকালের বেশী অবস্থান করেনি। এভাবেই তারা সত্যবিমুখ থেকেছে।"
    },
    {
      "resource_id": 162,
      "text": "আর যাদেরকে জ্ঞান ও ঈমান দেয়া হয়েছে তারা বলবে, ‘তোমরা আল্লাহর বিধান মত পুনরুত্থান দিবস পর্যন্ত অবস্থান করেছ। আর এটি পুনরুত্থান দিবস। কিন্তু তোমরা জানতে না।’"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর যারা যুলম করেছে, সেদিন তাদের কোন ওযর-আপত্তি উপকারে আসবে না এবং (আল্লাহকে) সন্তুষ্ট করতেও তাদেরকে বলা হবে না।"
    },
    {
      "resource_id": 162,
      "text": "আর আমি তো মানুষের জন্য এই কুরআনে সব ধরনের দৃষ্টান্ত পেশ করেছি। আর যদি তুমি তাদের কাছে কোন আয়াত নিয়ে আস, তবে অবশ্যই কাফিররা বলবে, ‘তোমরা তো বাতিলপন্থী’।"
    },
    {
      "resource_id": 162,
      "text": "এমনিভাবে আল্লাহ মোহর মেরে দেন তাদের হৃদয়সমূহে যারা জানে না।"
    },
    {
      "resource_id": 162,
      "text": "অতএব, তুমি সবর কর। নিশ্চয় আল্লাহর ওয়াদা হক। আর যারা দৃঢ়ভাবে বিশ্বাস করে না তারা যেন তোমাকে অস্থির করতে না পারে ।"
    }
  ],
  "meta": {
    "translation_name": "Rawai Al-bayan",
    "author_name": "Bayaan Foundation",
    "filters": { "resource_id": 162, "chapter_number": "30" }
  }
}
