{
  "translations": [
    {
      "resource_id": 172,
      "text": "(Elif. Lâm. Mîm) Bu hususta benzer bir açıklama Bakara Suresi'nin başında zikredilmiştir."
    },
    {
      "resource_id": 172,
      "text": "Farisîler, Rumlar'a karşı galip gelmişlerdir."
    },
    {
      "resource_id": 172,
      "text": "Farisîlerin/Perslerin, Rumlar'ı yenmesinden sonra Farisî beldesine en yakın Şam topraklarında Rumlar onları yeneceklerdir."
    },
    {
      "resource_id": 172,
      "text": "Üç seneden az, on seneden fazla olmamak kaydıyla (Rumlar, Persler'e galip gelecektir). Rumlar'ın galip gelmesinden önce de sonra da emir Allah'ındır. Rumlar'ın Persler'i yendiği gün Mü'minler sevineceklerdir."
    },
    {
      "resource_id": 172,
      "text": "Allah'ın Rumlar'a yardım etmesiyle (Müslümanlar) mutlu olacaklardır. Çünkü onlar Ehl-i Kitap'tır. Allah, dilediği kimseye dilediğine karşı yardım eder. O; Aziz'dir, kimse O'na galip gelemez. Mü'min kullarına karşı da çok merhametlidir."
    },
    {
      "resource_id": 172,
      "text": "Bu zafer Allah Teâlâ'nın bir vaadidir. Allah'ın vaadini gerçekleşmesi ile Mü'minlerin kesin inancı artar. Ancak insanların çoğu küfürleri sebebiyle bunu anlamazlar."
    },
    {
      "resource_id": 172,
      "text": "Onlar şer'î hükümleri ve imanı bilmezler. Ancak geçimi kazanmak ve maddî uygarlığın inşası ile alakalı dünya hayatının zahirini bilmektedirler. Onlar, gerçek hayat diyarı olan ahiretten yüz çevirip, ona önem verip aldırış etmezler."
    },
    {
      "resource_id": 172,
      "text": "Yalanlayan müşrikler, Yüce Allah'ın kendi nefislerini nasıl yarattığını hiç düşünmüyorlar mı? Allah, gökleri ve yeri hak ile yaratmıştır. O ikisini oyun olsun diye yaratmamıştır. O ikisi için dünyada belirli bir vakit tayin etmiştir. İnsanların çoğu kıyamet günü Rablerine kavuşmayı inkâr ederler. Bundan dolayı Rableri katında razı olunan salih ameller ile yeniden diriltilecekleri vakit için hazırlık yapmazlar."
    },
    {
      "resource_id": 172,
      "text": "Onlar, kendilerinden önce yalanlayan ümmetlerin sonlarının nasıl olduğunu düşünmek için yeryüzünde gezip dolaşmazlar mı? Bu ümmetler kuvvet olarak onlardan daha güçlü idiler. Yeryüzünü sürüp işlemişler ve imar etmişlerdi. Hatta bunlardan daha çok imar etmişlerdi. Rasûlleri Allah'ın birliğine delalet eden apaçık delil ve hüccetler ile onlara gelmişti, ancak onlar bunu yalanlamışlardı. Yüce Allah onları helâk ettiğinde onlara zulmetmedi. Fakat onlar, küfürleri sebebiyle nefislerini helâka götürecek yerlere sürükledikleri için kendi nefislerine zulmetmişlerdir."
    },
    {
      "resource_id": 172,
      "text": "Sonra Allah'a şirk koşarak ve kötü amel işleyenlerin sonu son derece kötü oldu. Çünkü onlar, Allah'ın ayetlerini yalanlayıp, onlarla alay ederek, dalga geçmişlerdi."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah geçmiş bir örneği olmadan yaratmaya ilk olarak başlar. Sonra bu yarattıklarını fani kılar. Ardından onları tekrar eski hallerine döndürür. En sonun da kıyamet gününde hesaba çekilip karşılık almak için ancak O'na döndürülürsünüz."
    },
    {
      "resource_id": 172,
      "text": "Kıyametin kopacağı gün mücrimler Allah'ın rahmetinden ümitlerini keseceklerdir. Küfürlerine karşı delilleri kalmadığı için emelleri de yok olmuştur."
    },
    {
      "resource_id": 172,
      "text": "-Dünyada kendilerine ibadet ederek- ortak koştuklarından hiç kimse onları azaptan kurtarmak için şefaat edemeyecektir. Ortak koştuklarını inkâr edeceklerdir. Kendilerine ihtiyaç duydukları o vakit onları hayal kırıklığına uğratacaklardır. Zira onlar helâk olunmakta eşittirler."
    },
    {
      "resource_id": 172,
      "text": "Kıyametin kopacağı gün, işte o gün insanlar dünyada yapmış oldukları amellere göre hesaplarını vermek için ayrılırlar. İlliyuna (Cennet'in en yükseğine) yükseltilmek ve aşağıların en aşağısına indirilmek arasında olacaklardır."
    },
    {
      "resource_id": 172,
      "text": "Allah'a iman eden ve O'nun katında razı olunan amelleri işleyenlere gelince, işte onlar Cennet'te devamlı, hiç kesintiye uğramayacak nimetlere nail olmakla sevindirilirler."
    },
    {
      "resource_id": 172,
      "text": "Allah'a iman etmeyip, kâfir olan, Rasûlümüze indirdiğimiz ayetlerimizi, yeniden dirilmeyi ve hesabı yalanlayanlar, azap için hazır bulundurulurlar ve sürekli olarak azap içinde olurlar."
    },
    {
      "resource_id": 172,
      "text": "Akşam vaktine girerken Allah'ı tesbih edin; o vakit akşam ve yatsı namazlarının vaktidir. Sabah vaktine girerken de O'nu tesbih edin; o da sabah namazının vaktidir."
    },
    {
      "resource_id": 172,
      "text": "Övgü yalnızca Allah -Subhanehu ve Teâlâ-'ya mahsustur. Göklerde melekleri O'na hamdeder, yeryüzünde ise yaratmış olduğu mahlûkat O'na hamdeder. İkindi namazı vaktine girdiğinizde ve öğle namazı vaktine girdiğinizde O'nu tesbih edin."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah, insanı nutfeden ve civcivi yumurtadan çıkardığı gibi ölüden diriyi çıkartır. İnsandan nutfeyi ve tavuktan yumurtayı çıkardığı gibi diriden de ölüyü çıkartır. Yeryüzü kuruduktan sonra yağmur indirerek ve yeşerterek ona hayat verir. Yeryüzüne yeşerterek hayat verdiği gibi hesaba çekmek ve amellerinizin karşılığını vermek için sizi kabirlerinizden çıkaracaktır."
    },
    {
      "resource_id": 172,
      "text": "Allah'ın birliğine ve kudretine delalet eden azametli ayetlerinden biri de -Ey İnsanlar!- Babanızı topraktan yaratarak sizin aslınızı topraktan yaratmasıdır. Ardından sizler üreyerek nesli çoğalan beşer ve yeryüzünün doğu ve batısına yayılan canlılar oldunuz."
    },
    {
      "resource_id": 172,
      "text": "Aynı zamanda Yüce Allah'ın birliğine ve kudretine delalet eden büyük ayetlerinden bir tanesi de; sizin için kendi cinsinizden olan uyum içinde yaşadığınız, nefislerinizin huzur bulduğu eşler yaratmış olmasıdır. Sizler ve onlar arasında sevgi ve şefkat meydana getirmiştir. Şüphesiz ki bu zikredilenler, düşünen bir toplum için apaçık ayet ve delilerdir. Çünkü onlar akıllarını kullanarak bundan istifade eden kimselerdir."
    },
    {
      "resource_id": 172,
      "text": "O'nun birliğine ve kudretine delalet eden azametli ayetlerinden biri de gökleri ve yeri yaratmasıdır. Konuşmuş olduğunuz dilleriniz ve renklerinizin farklı olması da bu ayetlerdendir. Bu söylenilenlerde ilim ve basiret sahipleri için apaçık ayet ve deliller vardır."
    },
    {
      "resource_id": 172,
      "text": "Gece ve işlerinizin yorgunluğundan dinlenmeniz için gündüz vaktinde uyumanız, Allah Teâlâ'nın birliğine ve kudretine delalet eden azametli ayetlerinden biridir. Aynı zamanda gündüzü, Rabbinizden rızık istemek için yeryüzüne yayıldığınız bir vakit kılması O'nun ayetlerindendir. Şüphesiz bunlarda kabul ve tefekkür etme kasdıyla işitip, dinleyen topluluk için apaçık ayet ve deliller vardır."
    },
    {
      "resource_id": 172,
      "text": "Gökteki şimseği, içinde bulunan yıldırım ile sizi korkutmak, yağmura olan arzunuzu gerçekleştirmek için göndermesi, bulutlardan yağmuru indirip, ardından yeryüzü kurak iken orada ekinler bitirip, hayat vermesi O'nun birliğine ve kudretine delalet eden büyük ayetlerindendir. Şüphesiz bu söylenenlerde, akıl sahipleri için apaçık ayet ve deliller vardır. Onlar bununla ölümden sonra hesap ve karşılık için tekrar dirilecekleri hakkında çıkarımda bulunurlar."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah'ın emri ile düşmeden göğün ayakta durması ve yerin yıkılmaması O'nun birliğine ve kudretine delalet eden büyük ayetlerindendir. Sonra Allah -Subhanehu ve Teâlâ- meleğin Sûr'a üflemesiyle sizi yerden çağırdığında hesap ve karşılığınızın görülmesi için hemen kabirlerinizden çıkıverirsiniz."
    },
    {
      "resource_id": 172,
      "text": "Göklerde ve yerde ne varsa mülk, yaratma ve idare etme bakımından yalnızca O'nundur. Gökteki ve yerdeki her şey O'nun mahlûkatıdır. O'na boyun eğmiş ve emrine teslim olmuşlardır."
    },
    {
      "resource_id": 172,
      "text": "O -Subhanehu ve Teâlâ-, geçmiş bir benzeri olmadan ilk defa yaratan, öldükten sonra onları tekrardan yaratandır. Bu, O'na göre ilk olarak yaratmadan daha kolaydır. Aslında her ikisi de O'nun için kolaydır. Eğer O, bir şeyin olmasını isterse ona; \"Ol!\" der o da hemen oluverir. Allah -Azze ve Celle-'nin vasfedildiği bütün eşsiz, yüce, celâl ve kemâl sıfatları O'na aittir. O, kendisine, kimsenin galip gelemeyeceği izzet sahibidir. Yaratma ve yönetmesinde hikmet sahibi olandır."
    },
    {
      "resource_id": 172,
      "text": "-Ey Müşrikler!- Allah size kendi içinizden bir örnek vermektedir. Bu, hür olan ortağınız ile malınızı taksim etmekten endişe duyduğunuz gibi kendileriyle mallarınızı taksim etmekten endişe duyduğunuz ve mallarınıza eşit olarak ortak olan köleleriniz örneğidir. Kendiniz için köleleriniz üzerinden verilen bu örnekten razı olur musunuz? Şüphesiz, siz bundan razı olmazsınız. Yüce Allah'ın da mülkünde mahlûkatı ve kullarından böyle bir ortağa razı olması asla düşünülemez. Bu ve benzeri misaller getirerek apaçık delil ve hüccetleri akıl sahibi topluluklar için çeşitlendirerek açıklıyoruz. İşte onlar, bunlardan istifade edenlerin ta kendileridir."
    },
    {
      "resource_id": 172,
      "text": "Onların dalalet üzere olmalarının sebebi, delillerin yetersiz olup onlara açıklanmaması değildir. Ancak bunun sebebi babalarını taklit edip hevalarının peşinden gitmeleridir. Yüce Allah'ın saptırdığı kimseyi, kim hidayete muvaffak kılabilir? Kimse muvaffak kılamaz. Allah'ın azabını onlardan giderecek hiçbir yardımcıları da yoktur."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Sen ve seninle birlikte olanlar bütün dinlerden yüz çevirerek Allah'ın sizi yönelttiği dine, insanları fıtratına uygun yarattığı İslam dinine yönelin. Allah’ın yaratışında bir değişiklik olmaz. İşte bu dosdoğru din, kendisinde hiçbir eğrilik yoktur. Fakat insanların çoğu bu dinin hak din olduğunu bilmezler."
    },
    {
      "resource_id": 172,
      "text": "Günahlarınızdan tevbe ederek Allah -Subhanehu ve Teâlâ-'ya dönün. Emirlerine uyarak ve yasaklarından sakınarak O'ndan korkun. Namazı en mükemmel şekilde eda edin. İbadetlerinde başkasını Yüce Allah'a ortak koşan, fıtrata muhalefet eden müşrikler gibi olmayın."
    },
    {
      "resource_id": 172,
      "text": "Bir kısmına iman edip, bir kısmını inkâr ederek dinlerini değiştiren müşrikler gibi olmayın. Onlar fırka ve cemaatlere bölünmüşlerdir. Onlardan her bir fırka üzerinde olduğu sapıklıkla sevinmekte ve yalnızca kendilerini hak, diğerlerini de batıl üzere görmekteydiler."
    },
    {
      "resource_id": 172,
      "text": "Müşriklere; fakirlik, hastalık, kuraklık gibi sıkıntılı bir durum isabet etse kendilerine isabet edeni kaldırması için yalnızca Rableri olan Allah -Subhanehu ve Teâlâ-'ya boyun bükerek ve yönelerek dönerler. Sonra onlara rahmet ederek kendilerine isabet edeni kaldırdığında, onlardan bir grup dua ederken başkaları da Allah Teâlâ'ya ortak koşmaya geri dönerler."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah'ın nimetlerini inkâr edip - ki insanların inkâr ettiği nimetlerden bir tanesi de Yüce Allah'ın sıkıntıları onlardan gidermesidir- ardından bu hayatta sahip oldukları şeylerden yararlananlar kıyamet gününde kendilerinin sapıklık içinde olduğunu kendi gözleri ile göreceklerdir."
    },
    {
      "resource_id": 172,
      "text": "Onları, Allah'a şirk koşmaya çağıran şey nedir? Hâlbuki hiçbir delilleri yoktur. Kitapta, Allah'a şirk koşmalarına delil getirebilecekleri hiçbir delil indirmedik. Onların yanlarında şirklerinden bahseden ve üzerlerinde bulundukları küfrün doğruluğunu ikrar eden hiçbir kitapları yoktur."
    },
    {
      "resource_id": 172,
      "text": "İnsanlara, zenginlik ve sağlık gibi nimetlerimizden verdiğimizde sevinçte sınırı aşarak bundan mutlu olur ve kibirlenirler. Fakirlik ve hastalık gibi kendi elleri ile işledikleri günahlardan dolayı onları üzecek bir şey isabet ettiğinde ise, Allah'ın rahmetinden ve kendilerine isabet eden şeyin kalkmayacağına dair ümitsizliğe kapılırlar."
    },
    {
      "resource_id": 172,
      "text": "Görmüyorlar mı ki Allah, kullarından dilediğinin rızkını şükür mü edecek yoksa nankörlük mü edecek diye imtihan etmek için genişletiyor, onlardan dilediğinin rızkını da sabredecek mi yoksa isyan mı edecek diye sınav olması için daraltıyor. Bazı kimseler için rızkın genişletilmesi ve bazıları için daraltılmasında, Mü'minler için Yüce Allah'ın lütuf ve rahmetine dair birçok deliller vardır."
    },
    {
      "resource_id": 172,
      "text": "-Ey Müslüman!- İyilik ve akrabalık bağı hakkı için akrabalarına hak ettiklerini, muhtaç olanlara ihtiyaçlarını giderecek kadarını, kendi memleketine gitmek için yol bulamayan yolda kalmış kimseye (yardımcı olmak için) ver. Yüce Allah'ın yüzünü isteyenler için, bu belirtilen konularda yardımcı olmaları kendileri için çok hayırlıdır. Bu yardım ve hakları yerine getirenler, Cennet'te istediklerine nail olup, korktuğu azaptan selamette olarak kurtuluşa erecek olanların ta kendileridir."
    },
    {
      "resource_id": 172,
      "text": "İnsanlardan herhangi birine, fazlasıyla size geri ödemesi için verdiğiniz mallarınızın, Allah katında ecri/sevabı artmaz. Allah'ın rızasını isteyerek ihtiyacını karşılamak için bir kimseye mallarınızdan verip ve bu amelinizle insanlardan hiçbir karşılık ve makam beklemediğiniz takdirde, (bu davranış sahipleri) Yüce Allah'ın katında ecirleri kat kat verilecek olan kimselerdir."
    },
    {
      "resource_id": 172,
      "text": "Allah, sizi tek başına yaratan sonra rızıklandıran sonra sizi öldürecek sonra da yeniden diriltmek için size hayat verecek olandır. Allah'tan başka ibadet ettiğiniz putlarınızdan bunlardan herhangi bir şeyi yapan var mıdır? Allah -Subhanehu ve Teâlâ- müşriklerin inandıkları ve söyledikleri sözlerden yüce ve münezzehtir."
    },
    {
      "resource_id": 172,
      "text": "İnsan yaşamında aksaklıklar, sağlık sorunları ve salgın hastalıklar baş göstererek karada ve denizde fesat ortaya çıkmıştır. Bütün bunların sebebi işlemiş oldukları günahlarıdır. Bunların ortaya çıkması, dünya hayatında işlemiş oldukları bazı kötü amellerin karşılığını Allah Teâlâ'nın onlara tattırması içindir. Umulur ki tevbe ile O'na dönerler."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Bu müşriklere de ki: \"Yeryüzünde dolaşın, sizden önce yalanlamış olan kavimlerin akıbeti nasıl oldu bir düşünün? Onların akibetleri çok kötü olmuştu. Onların çoğunluğu Allah'a şirk koşan ve O'nunla birlikte başkasına ibadet eden kimselerdi. Bu kimseler, Yüce Allah'a şirk koşmalarından dolayı helâk edildiler.\""
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Geri çevrilmesi mümkün olmayan kıyamet günü gelmeden önce; yüzünü, hiçbir eğriliğin bulunmadığı dosdoğru İslam dinine çevir. O gün insanlar, Cennet'te nimetlendirilen ve Cehennem'de azap edilen topluluklar olarak gruplara ayrılacaklardır."
    },
    {
      "resource_id": 172,
      "text": "Kim Allah'a iman etmeyip, küfrederse, küfrünün zararı -Cehennem'de ebedi kalmak- kendisine geri döner. Kim de Allah'ın yüzünü murad ederek ihlasla salih ameller işlerse, işte onlar kendilerine Cennet'e girmeyi ve orada ebedî kalarak nimetlerinden faydalanmayı hazırlamış olurlar."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah kendisine iman edip, O'nun razı olduğu salih amelleri işleyen kimselere mükâfatlarını verecektir. Şüphesiz ki Allah -Subhanehu ve Teâlâ-, kendisini ve rasûllerine iman etmeyip, küfre sapanları asla sevmez. Bilâkis şiddetli bir şekilde onlara buğzeder ve kıyamet gününde onlara azap edecektir."
    },
    {
      "resource_id": 172,
      "text": "O'nun birliğine ve kudretine delalet eden azametli ayetlerinden birisi de, yağmurun yağmasının yaklaştığını müjdelemek için rüzgârları göndermesidir. -Ey İnsanlar!- Yağmur yağdıktan sonra rahmetinden bolluk ve bereketi size tattırır ve denizde gemiler O'nun dilemesi ile hareket ederler. Sizler böylece denizde ticaret yaparak O'nun lütfundan istersiniz. Umulur ki, Allah'ın size bahşetmiş olduğu nimetlerine şükredersiniz de bunları size arttırır."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Andolsun ki biz, senden önce nice peygamberleri kendi kavimlerine gönderdik. Bu elçiler, doğruluklarına delalet eden apaçık delil ve hüccetleri kavimlerine getirdiler. Ancak onlar rasûllerinin getirdiklerini yalanladılar. Günahkârlardan intikam aldık ve onları azabımızla helak ettik. Rasûllerimizi ve Mü'minleri helâk olmaktan kurtardık. Mü'minlerin kurtarılması ve kendilerine yardım edilmesi, kendimize gerekli kıldığımız bir haktır."
    },
    {
      "resource_id": 172,
      "text": "Rüzgârları yollayıp gönderen Allah -Subhanehu ve Teâlâ-'dır. Bu rüzgârlar bulutları hareket ettirir ve gökyüzünde az ya da çok olarak dilediği gibi yayar ve parça parça kılar. -Ey İnsan!- Yağmurun bulutların ortasından çıktığını görürsün. Kullarından dilediğine yağmuru indirdiği zaman, kendileri ve hayvanları için ihtiyaç duydukları şeylerin yağmurun akabinde yeryüzünde filizlenmesi ile Allah'ın kendilerine bahşettiği bu rahmeti ile sevinirler."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah, insanlara yağmuru indirmeden önce onlar kendilerine yağmurun yağmasından ümitlerini kesmiş durumdaydılar."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Allah'ın kullarına rahmet olarak indirdiği yağmurun eserlerine bir bak! Yeryüzünü çoraklaşıp kuruduktan sonra Allah, nasıl da orada çeşit çeşit bitkiler bitiriyor? Bu kurak yeryüzüne hayat veren, ölüleri yeniden hayat verip diriltecektir. O, her şeye kadirdir. Hiçbir şey O'nu aciz bırakamaz"
    },
    {
      "resource_id": 172,
      "text": "Ekin ve ürünlerinin üzerine onları bozacak bir rüzgâr göndersek ve yeşil olduktan sonra bu ekinleri sararmış olarak görseler hemen bunun ardından nankörlük etmeye başlarlar. Hâlbuki, Yüce Allah'ın daha önceki nimetlerine kadar da çoktur."
    },
    {
      "resource_id": 172,
      "text": "Ölülere duyuramadığın gibi, sağırlara da duyuramazsın. Onlar duyup, dinlememek için senden uzaklaşıp, dururlar. Yüzünü çevirip, istifade etmeyenleri ve onlara bu konularda benzeyenleri de doğru yola iletemezsin."
    },
    {
      "resource_id": 172,
      "text": "Dosdoğru yoldan sapan kimseyi doğru yolda muvaffak kılacak olan sen değilsin. Sen, ancak ayetlerimize iman eden kimselere faydalanacakları şeyleri duyurabilirsin. Çünkü sadece bu kimseler, senin söylediğinden istifade ederler. İşte onlar bizim emirlerimize itaat eden ve boyun eğenlerdir."
    },
    {
      "resource_id": 172,
      "text": "-Ey İnsanlar!- Allah; sizi değersiz olan bir sudan yaratmıştır. Çocukluğunuzdaki zayıflıktan sonra size erkeklik gücünü vermiştir. Sonra bu erkeklik gücünün akabinde yaşlılık ve ihtiyarlık zayıflığı vermiştir. Yüce Allah, dilediğini zayıf ve kuvvetli yaratmıştır. O, her şeyi hakkıyla bilendir. Hiçbir şey O'na gizli kalmaz. O, her şeye kadir olandır, hiçbir şey O'nu aciz bırakamaz."
    },
    {
      "resource_id": 172,
      "text": "Kıyametin kopacağı gün mücrimler, kabirlerinde az bir zamandan fazla kalmadıkları hakkında yemin ederler. Kabirlerinde ne kadar kaldıklarını bilmekten çevrildikleri gibi dünyada da haktan böyle çevriliyorlardı."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah'ın kendilerine ilim verdiği peygamber ve melekler şöyle derler: \"Allah'ın ezeli ilmiyle bilip, sizin için yazdığına göre, sizleri yarattığı günden itibaren inkâr ettiğiniz o yeniden diriliş gününe kadar kabirlerinizde kaldınız. Ancak sizler yeniden dirilişin yaşanacağını bilmiyor ve bu günü inkâr ediyordunuz."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah'ın mahlûkatı hesap ve karşılık için yeniden dirilteceği gün uydurdukları mazeretleri zalimlere fayda sağlamaz. Vakti geçtiği için onlardan tevbe ederek ve O'na yönelerek Yüce Allah'ı razı etmeleri de talep edilmez."
    },
    {
      "resource_id": 172,
      "text": "Andolsun ki biz, bu Kur'an'da insanlara - onlara verdiğimiz özen sebebiyle- hakkın batıldan açıkça anlaşılması için kendilerine her hususta örnekler verdik. -Ey Rasûl!- Şayet doğruluğuna işaret eden deliller getirsen, kâfirler sana şöyle der: \"Siz ancak asılsız şeyler uydurmaktasınız.\""
    },
    {
      "resource_id": 172,
      "text": "İşte onlara bir ayet getirdiğinde ona iman etmeyenlerin kalbine böyle mühür vurulur. Kendilerine getirdiğin hakkı bilmeyen herkesin kalbine Yüce Allah böyle mühür vurur."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Kavminin seni yalanlamasına sabret. Allah'ın sana yardım ve imkân sağlama vaadi şüphe barındırmayan bir gerçektir. Yeniden dirileceklerine inanmayanlar, seni acele etmeye ve sabrı terk etmeye itmesin."
    }
  ],
  "meta": {
    "translation_name": "Turkish Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 172, "chapter_number": "30" }
  }
}
