{
  "translations": [
    {
      "resource_id": 174,
      "text": "Alif Lām Mīm. Pembahasan tentang huruf-huruf seperti ini telah disebutkan di permulaan surah Al-Baqarah."
    },
    { "resource_id": 174, "text": "    Persia telah mengalahkan Romawi." },
    {
      "resource_id": 174,
      "text": "Di negeri Syam paling dekat dengan negeri Persia. Dan setelah dikalahkan oleh Persia, Romawi akan kembali menang atas Persia."
    },
    {
      "resource_id": 174,
      "text": "    Dalam suatu masa yang tidak kurang dari tiga tahun dan tidak lebih dari sepuluh tahun. Milik Allah lah segala urusan sebelum kemenangan Romawi dan setelahnya, dan ketika Romawi mengalahkan Persia, orang-orang yang beriman merasa gembira."
    },
    {
      "resource_id": 174,
      "text": "Mereka gembira dengan kemenangan Romawi atas Persia karena mereka adalah Ahli Kitab. Allah menolong orang yang dikehendaki-Nya atas orang yang dikehendaki-Nya, dan Dia Maha Perkasa yang tidak mungkin dikalahkan, Maha Penyayang kepada para hamba-hamba-Nya yang beriman."
    },
    {
      "resource_id": 174,
      "text": "Pertolongan ini merupakan janji dari Allah -Ta'ālā-, dan dengan terbuktinya hal tersebut menjadikan orang-orang yang beriman semakin bertambah yakin dengan janji Allah untuk mendapat kemenangan. Adapun kebanyakan manusia tidak memahami hal ini karena kekufuran mereka."
    },
    {
      "resource_id": 174,
      "text": "Mereka tidak mengetahui iman dan hukum-hukum syariah, yang mereka ketahui hanyalah perkara yang tampak dari kehidupan dunia yang berhubungan dengan pekerjaan untuk kehidupan mereka, sementara mereka berpaling dari negeri Akhirat yang merupakan kehidupan yang sesungguhnya, mereka tidak menoleh kepadanya."
    },
    {
      "resource_id": 174,
      "text": "Tidakkah orang-orang musyrik yang mendustakan itu berfikir tentang diri mereka sendiri bagaimana Allah telah menciptakannya dan menegakkannya? Tidaklah Allah menciptakan langit dan tidaklah Dia menciptakan bumi melainkan dengan tujuan yang benar, Dia tidak menciptakannya dengan sia-sia, dan Dia menentukan batas waktu tertentu untuk keberadaannya di dunia. Dan sesungguhnya sebagian besar manusia benar-benar ingkar terhadap pertemuan dengan Rabb mereka pada hari Kiamat. Karena itulah mereka tidak mempersiapkan diri untuk menghadapi kebangkitan dengan mengerjakan amal saleh yang diridai Rabb mereka."
    },
    {
      "resource_id": 174,
      "text": "Dan apakah mereka itu tidak berjalan di muka bumi untuk memperhatikan bagaimana kesudahan dari umat-umat yang mendustakan sebelum mereka. Umat-umat ini lebih kuat dari mereka, membalikkan bumi untuk bercocok tanam dan menghidupkannya, memakmurkannya lebih dari apa yang telah mereka makmurkan. Umat-umat ini didatangi oleh para Rasul mereka dengan membawa bukti-bukti dan hujah-hujah yang jelas atas keesaan Allah lalu mereka mendustakannya. Maka tidaklah Allah menzalimi mereka tatkala membinasakan mereka, akan tetapi diri mereka sendiri yang berbuat zalim dengan melemparkan diri mereka ke dalam kebinasaan disebabkan karena kekufuran mereka."
    },
    {
      "resource_id": 174,
      "text": "   Kemudian bagaimana kesudahan orang-orang yang telah berbuat keburukan  dengan melakukan kesyirikan terhadap Allah dan mengerjakan perbuatan yang buruk. Kesudahan yang sampai pada batas paling buruk, karena mereka mendustakan ayat-ayat Allah dan mengolok-oloknya serta menghinanya."
    },
    {
      "resource_id": 174,
      "text": "Allah telah menciptakan makhluk tanpa ada permisalan sebelumnya kemudian Dia mematikannya, lalu mengembalikannya, lalu hanya kepada-Nya lah kalian dikembalikan untuk menghadapi perhitungan dan pembalasan pada hari Kiamat."
    },
    {
      "resource_id": 174,
      "text": "   Pada hari Kiamat, orang-orang yang berbuat dosa putus asa dari rahmat Allah, harapan mereka terputus dikarenakan terputusnya alasan mereka melakukan kekufuran terhadap Allah."
    },
    {
      "resource_id": 174,
      "text": "Dan para sekutu mereka -yang pernah mereka sembah selama di dunia- tidak ada yang memberikan syafaat dengan menyelamatkan mereka dari siksa, dan saat itu mereka mengingkari sekutu-sekutu mereka, yang telah menghinakan mereka tatkala mereka membutuhkannya (tidak bisa mengabulkan permintaan mereka), karena mereka semua itu sama-sama dalam kebinasaan."
    },
    {
      "resource_id": 174,
      "text": "   Dan ketika hari Kiamat, pada saat itu manusia terbagi berdasarkan amalannya di dunia untuk mendapatkan balasannya, dari mulai yang terangkat sampai ke tempat yang tertinggi hingga yang terjerumus hingga tempat yang paling rendah."
    },
    {
      "resource_id": 174,
      "text": "Adapun orang-orang yang beriman kepada Allah dan mengerjakan amal saleh yang diridai di sisi-Nya, maka mereka berada di dalam Surga, bergembira dengan apa yang mereka peroleh di dalamnya berupa kenikmatan abadi yang tidak pernah terputus."
    },
    {
      "resource_id": 174,
      "text": "Adapun orang-orang yang kafir terhadap Allah dan mendustakan ayat-ayat Kami yang diturunkan kepada para Rasul Kami serta mendustakan tentang hari Kebangkitan dan Perhitungan, maka mereka itu menetap di dalam siksa."
    },
    {
      "resource_id": 174,
      "text": "Maka sucikanlah nama Allah ketika kalian memasuki waktu sore, yaitu waktu untuk melaksanakan dua salat malam; maghrib dan isya', dan sucikanlah Dia ketika kalian memasuki waktu pagi, yaitu waktu untuk melaksanakan salat subuh."
    },
    {
      "resource_id": 174,
      "text": "Dan hanya bagi-Nya semata segala pujian di langit yang dipujikan oleh para Malaikat, dan di bumi yang dipujikan oleh makhluk-makhluk-Nya. Dan sucikanlah Dia ketika kalian memasuki waktu sore, yaitu waktu untuk melaksanakan salat asar dan sucikanlah Dia ketika kalian memasuki waktu zuhur."
    },
    {
      "resource_id": 174,
      "text": "      Dia mengeluarkan yang hidup dari yang mati sebagaimana Dia mengeluarkan manusia dari air mani, anak burung dari telur. Dan Dia mengeluarkan yang mati dari yang hidup sebagaimana Dia mengeluarkan mani dari manusia dan mengeluarkan telur dari ayam. Dan Dia menghidupkan bumi setelah kekeringannya dengan menurunkan hujan dan menumbuhinya. Dan sebagaimana kebangkitan bumi dengan ditumbuhinya dengan tumbuh-tumbuhan demikian pula kalian keluar dari kuburan kalian untuk mendapatkan perhitungan dan pembalasan."
    },
    {
      "resource_id": 174,
      "text": "Dan di antara tanda-tanda (kekuasaan) Allah yang agung yang menunjukkan kekuasaan-Nya dan keesaan-Nya, adalah penciptaan kalian -wahai manusia- dari tanah, yaitu saat menciptakan bapak kalian dari tanah. Kemudian tiba-tiba kalian menjadi manusia yang berkembang biak dengan turun-temurun dan menyebar di bumi bagian timur maupun bagian barat."
    },
    {
      "resource_id": 174,
      "text": "Dan di antara tanda-tanda-Nya yang agung sekaligus menunjukkan kekuasaan-Nya dan keesaan-Nya, bahwa Dia menciptakan untuk kalian -wahai orang laki-laki- dari jenismu pasangan-pasangan agar jiwa kalian merasa cenderung dan tenang kepadanya karena ada kesamaan di antara kalian. Dan Dia menjadikan rasa cinta di antara kalian dan mereka. Sesungguhnya di dalam hal itu sungguh terdapat bukti-bukti dan tanda-tanda yang jelas bagi orang-orang yang berfikir, karena hanya orang-orang yang berfikir sajalah yang bisa mendapatkan faedah dari pemikiran akal mereka."
    },
    {
      "resource_id": 174,
      "text": "Di antara tanda-tanda-Nya yang agung yang menunjukkan kekuasaan-Nya dan keesaan-Nya, yaitu penciptaan langit dan bumi, juga perbedaan bahasa dan kulit kalian. Sesungguhnya di dalam hal itu benar-benar terdapat bukti-bukti bagi orang yang berilmu dan mempunyai mata hati."
    },
    {
      "resource_id": 174,
      "text": "Di antara tanda-tanda-Nya yang agung yang menunjukkan kekuasaan-Nya dan keesaan-Nya, yaitu tidur kalian di waktu malam dan tidur kalian di siang hari untuk beristirahat dari letihnya pekerjaan kalian. Di antara tanda-tanda-Nya bahwa Dia menjadikan siang agar kalian bergerak di muka bumi untuk mencari rezeki dari Rabb kalian. Sesungguhnya di dalam hal itu benar-benar terdapat bukti-bukti bagi kaum yang mendengarkan dengan pendengaran yang penuh perhatian dan penerimaan."
    },
    {
      "resource_id": 174,
      "text": "Di antara tanda-tanda-Nya yang agung yang menunjukkan kekuasaan-Nya dan keesaan-Nya, bahwa Dia menampakkan kepada kalian kilat di langit dan mengumpulkan bagi kalian di dalam kilat itu perasaan takut terhadap halilintar dan harapan akan turunnya hujan. Dan Dia menurunkan air hujan bagi kalian dari langit, dan Dia hidupkan bumi setelah kering dengan tumbuhnya tumbuh-tumbuhan di bumi. Sesungguhnya di dalam hal itu terdapat bukti-bukti dan tanda-tanda yang jelas bagi kaum yang berakal. Mereka menjadikannya dalil atas keberadaan kebangkitan setelah kematian untuk perhitungan dan pembalasan."
    },
    {
      "resource_id": 174,
      "text": "Di antara tanda-tanda-Nya yang agung yang menunjukkan kekuasaan-Nya dan keesaan-Nya, adalah berdirinya langit tanpa terjatuh dan bumi tanpa keruntuhan dengan perintah-Nya. Kemudian jika Dia memanggil kalian dengan seruan dari tanah dengan ditiupnya sangkakala oleh Malaikat, tiba-tiba kalian keluar dari kubur kalian untuk mendapatkan perhitungan dan pembalasan."
    },
    {
      "resource_id": 174,
      "text": "Dan hanya bagi Allah semata apa yang ada di langit, dan hanya bagi Allah semata apa yang ada di bumi, baik secara kepemilikannya, penciptaannya dan penentuannya. Setiap yang ada di langit dan setiap yang ada di bumi dari para makhluk-makhluk-Nya tunduk kepada-Nya dan pasrah kepada perintah-Nya."
    },
    {
      "resource_id": 174,
      "text": "Dan Dia lah Yang Mahasuci, yang memulai penciptaan tanpa ada contoh sebelumnya, kemudian mengembalikan setelah kematiannya, dan mengembalikan itu lebih mudah daripada penciptaan dari awal, dan keduanya mudah bagi Allah, karena jika Dia menghendaki sesuatu, Dia berfirman kepadanya, “Jadilah!” Maka jadilah ia. Dan bagi-Nya sifat-sifat yang tinggi dalam setiap yang disebut mempunyai sifat keagungan dan kesempurnaan. Dia Maha Perkasa, tidak ada yang mengalahkan-Nya dan Maha Bijaksana dalam penciptaan-Nya dan kepengurusan-Nya."
    },
    {
      "resource_id": 174,
      "text": "Allah telah membuat permisalan bagi kalian -wahai orang-orang musyrik- yang diambil dari diri kalian, “Adakah kalian mempunyai sekutu dari budak-budak kalian dan hamba sahaya kalian yang bersekutu dengan kalian dalam kepemilikan harta-harta kalian dengan sama rata, Engkau takut kepada mereka sebagaimana sebagian dari kalian takut kepada sebagian yang lain? Apakah kalian rela untuk diri kalian dari budak-budak kalian seperti ini? Tidak dipungkiri bahwa kalian tidak akan rela dengan hal itu, maka Allah lebih utama untuk tidak mempunyai sekutu di dalam kerajaan-Nya dari para makhluk-Nya dan hamba-hamba-Nya. Dengan permisalan seperti ini dan dengan cara lain Kami menerangkan hujah-hujah dan bukti-bukti yang bermacam-macam untuk kaum yang berakal, karena orang-orang yang berakallah yang bisa mengambil manfaat dari bukti-bukti itu."
    },
    {
      "resource_id": 174,
      "text": "    Penyebab kesesatan mereka bukanlah karena kurangnya dalil-dalil atau tidak adanya keterangan atas dalil itu, akan tetapi karena mengikuti hawa nafsu dan taklid terhadap nenek moyang mereka. Adakah orang yang mendapatkan petunjuk dari kalangan orang-orang yang disesatkan oleh Allah? Tidak ada seorang pun yang mendapatkannya, dan mereka tidak mempunyai penolong-penolong yang menghindarkan mereka dari siksa Allah."
    },
    {
      "resource_id": 174,
      "text": "Maka tegakkanlah -wahai Rasul- wajahmu dan orang-orang yang bersamamu, dan hadapkanlah kepada agama yang telah dihadapkan oleh Allah kepadamu -dengan meninggalkan seluruh agama lainnya- yaitu agama Islam yang mana Allah menciptakan manusia menurut fitrah itu, tidak ada perubahan pada ciptaan Allah. Itulah agama lurus yang tidak bengkok, akan tetapi kebanyakan manusia tidak tahu bahwa agama yang benar adalah agama ini."
    },
    {
      "resource_id": 174,
      "text": "Dan kembalilah kalian kepada Rabb kalian Yang Mahasuci dengan tobat dari dosa-dosa kalian, bertakwalah kepada-Nya dengan mengerjakan segala perintah-Nya dan meninggalkan segala larangan-Nya dan laksanakan salat dengan cara yang paling sempurna serta janganlah kalian menjadi bagian dari orang-orang musyrik yang menentang fitrah dengan menyekutukan Allah dengan selain-Nya dalam ibadah mereka."
    },
    {
      "resource_id": 174,
      "text": "Dan janganlah kalian menjadi bagian dari orang-orang musyrik yang merubah agama mereka, beriman dengan sebagian darinya dan mengingkari sebagian lainnya, mereka terpecah belah dalam berbagai kelompok-kelompok dan golongan-golongan, setiap golongan dari mereka merasa bangga dengan kebatilan yang ada pada mereka, mereka merasa bahwa hanya mereka yang benar sementara yang lainnya berada dalam kebatilan."
    },
    {
      "resource_id": 174,
      "text": "Apabila orang-orang musyrik tertimpa kesusahan berupa sakit, kefakiran dan kelaparan, mereka berdoa hanya kepada Rabb mereka Yang Mahasuci semata, kembali kepada-Nya dengan tunduk dan pasrah dengan harapan agar Allah meghindarkan mereka dari musibah yang sedang menimpa mereka. Kemudian jika Allah telah merahmati mereka dengan menghilangkan musibah yang menimpa mereka, tiba-tiba segolongan dari mereka kembali kepada menyekutukan Allah dengan selain-Nya dalam berdoa."
    },
    {
      "resource_id": 174,
      "text": "    Jika mereka mengingkari nikmat-nikmat Allah -di antaranya nikmat dihindarkan dari kesusahan- dan bersenang-senang dengan segala kenikmatan yang mereka punyai di kehidupan ini, maka pada hari Kiamat nanti niscaya mereka akan melihat dengan mata kepala mereka sendiri bahwa mereka dalam kesesatan yang nyata."
    },
    {
      "resource_id": 174,
      "text": "    Apa yang mendorong mereka kembali berbuat syirik terhadap Allah padahal mereka tidak punya hujah? Dan tidaklah Kami menurunkan hujah bagi mereka dari kitab yang bisa mereka gunakan untuk membenarkan kesyirikan mereka terhadap Allah, dan mereka pun tidak mempunyai kitab yang menyebutkan kesyirikan mereka dan mengakui kebenaran kekafiran yang mereka lakukan."
    },
    {
      "resource_id": 174,
      "text": "Dan jika Kami memberikan suatu nikmat dari kenikmatan-kenikmatan Kami seperti nikmat kesehatan dan kekayaan, mereka bergembira karenanya dengan kegembiraan yang dipenuhi kesombongan dan takabur. Dan jika mereka mendapatkan musibah yang tidak mereka suka seperti penyakit dan kemiskinan karena kemaksiatan yang mereka lakukan dengan tangan-tangan mereka sendiri, tiba-tiba mereka merasa putus asa dari rahmat Allah dan pesimis akan perginya musibah yang tidak mereka sukai itu."
    },
    {
      "resource_id": 174,
      "text": "Dan apakah mereka tidak melihat bahwa Allah melapangkan rezeki bagi yang dikehendaki-Nya dari hamba-hamba-Nya sebagai bentuk ujian baginya, apakah ia akan bersyukur atau kufur? Dan Dia menyempitkan rezeki bagi yang dikehendaki-Nya dari hamba-hamba-Nya sebagai bentuk cobaan baginya apakah ia akan bersabar atau murka? Sesungguhnya di dalam perluasan rezeki untuk sebagian dan penyempitan rezeki untuk sebagian yang lain terdapat petunjuk-petunjuk bagi orang-orang yang beriman atas kelemahlembutan Allah dan rahmat-Nya."
    },
    {
      "resource_id": 174,
      "text": "Maka berikanlah -wahai orang Islam- kepada kerabat yang terdekat hak-hak mereka berupa kebaikan dan silaturrahmi. Berikanlah kepada orang-orang yang membutuhkan apa yang bisa digunakan untuk menutup kebutuhan mereka. Berilah orang asing yang sedang kehabisan bekal dan tidak bisa kembali pulang ke negerinya. Pemberian di jalur-jalur tersebut adalah baik bagi orang-orang yang menginginkan wajah Allah. Orang-orang yang memberikan pertolongan dan hak-hak ini, mereka adalah orang-orang yang beruntung dengan mendapatkan Surga yang mereka inginkan dan terhindar dari siksa yang mereka takutkan."
    },
    {
      "resource_id": 174,
      "text": "    Dan harta apa saja yang kalian berikan kepada salah satu dari manusia dengan maksud agar dia mengembalikan kepada kalian dengan tambahan, maka pahalanya tidak berkembang di sisi Allah. Dan harta apa saja yang kalian berikan kepada orang yang membutuhkan yang kalian gunakan untuk mengharap wajah Allah, bukan karena menginginkan kedudukan atau balasan dari manusia, maka mereka inilah yang pahalanya akan digandakan di sisi Allah."
    },
    {
      "resource_id": 174,
      "text": "Hanya Allah semata yang telah menciptakan kalian kemudian memberi rezeki kepada kalian, lalu mematikan kalian dan menghidupkan kalian untuk dibangkitkan. Maka adakah dari berhala-berhala yang kalian sembah selain Allah yang melakukan sebagian dari hal itu? Allah Yang Mahasuci terhindar dan bersih dari apa yang diyakini oleh orang-orang musyrik."
    },
    {
      "resource_id": 174,
      "text": "Telah nampak kerusakan di daratan maupun di lautan dalam kehidupan manusia dengan berkurangnya penghasilan dan di dalam diri mereka dengan timbulnya berbagai penyakit dan wabah, disebabkan karena kemaksiatan yang mereka lakukan. Hal itu timbul agar Allah merasakan kepada mereka balasan dari perbuatan buruk mereka di kehidupan dunia dengan harapan agar mereka kembali kepada-Nya dengan bertobat."
    },
    {
      "resource_id": 174,
      "text": "Katakan -wahai Rasul- kepada orang-orang musyrik, \"Berjalanlah kalian di muka bumi dan perhatikanlah bagaimana kesudahan umat-umat yang mendustakan sebelum kalian?\" Kesudahan mereka adalah kesudahan yang buruk. Kebanyakan dari mereka menyekutukan Allah dengan menyembah selain Allah bergandeng dengan menyembah Allah. Maka mereka dibinasakan karena kesyirikan mereka tehadap Allah."
    },
    {
      "resource_id": 174,
      "text": "    Maka hadapkanlah wajahmu -wahai Rasul- menuju agama Islam yang lurus yang tidak bengkok di dalamnya, sebelum datangnya hari Kiamat yang apabila telah datang tidak ada yang bisa menolaknya. Pada hari itu manusia terpecah, satu golongan di Surga dengan mendapat kenikmatan dan satu golongan di Neraka dengan mendapat siksa."
    },
    {
      "resource_id": 174,
      "text": "Barangsiapa kafir kepada Allah, maka bahaya kekafirannya -yaitu kekal di Neraka- kembali kepada dirinya sendiri, dan barangsiapa mengerjakan amal saleh demi mengharapkan wajah Allah, maka manfaatnya kembali kepada diri mereka sendiri, mereka mempersiapkan diri untuk masuk ke Surga dan mendapat kenikmatan yang ada di dalamnya, kekal di dalamnya selama-lamanya."
    },
    {
      "resource_id": 174,
      "text": "Allah akan membalas orang-orang yang beriman kepada-Nya dan mengerjakan amal saleh yang menjadikan Rabb mereka meridainya. Sesungguhnya Allah Yang Mahasuci tidak menyukai orang-orang kafir, bahkan memurkai mereka dengan kemurkaan yang besar serta akan menyiksa mereka pada hari Kiamat."
    },
    {
      "resource_id": 174,
      "text": "Dan di antara tanda-tanda-Nya yang agung, yang menunjukkan kekuasaan-Nya dan keesaan-Nya, bahwa Dia mengirimkan angin untuk memberi kabar gembira kepada hamba-hamba-Nya akan datangnya hujan, agar merasakan kepada kalian -wahai manusia- sebagian dari rahmat-Nya dengan kesuburan dan kegembiraan yang muncul setelah hujan, agar kapal-kapal bisa berlayar di lautan dengan kehendak-Nya, agar kalian mencari dari karunia Allah dengan berniaga di lautan serta agar kalian mensyukuri nikmat-nikmat Allah atas kalian sehingga Allah menambahkan kepada kalian dari nikmat-nikmat itu."
    },
    {
      "resource_id": 174,
      "text": "    Dan telah Kami utus sebelummu -wahai Rasul- para rasul kepada umat-umat mereka, dengan membawa mukjizat-mukjizat yang menunjukkan kebenaran mereka, akan tetapi umat-umat itu mendustakan apa yang dibawa oleh para rasul mereka, maka Kami balas orang-orang yang melakukan keburukan tersebut; Kami binasakan mereka dengan siksa Kami dan Kami selamatkan para rasul bersama orang-orang yang beriman dari kebinasaan. Penyelamatan orang-orang yang beriman dan pertolongan kepada mereka merupakan kepastian dari Kami."
    },
    {
      "resource_id": 174,
      "text": "Allah Yang Mahasuci yang mengendalikan angin dan menggerakkannya, lalu angin itu menggerakkan awan dan Dia membentangkannya di langit dengan sekehendak-Nya baik sedikit maupun banyak dan menjadikannya gumpalan-gumpalan, maka engkau lihat -wahai orang yang melihat- hujan turun dari sela-selanya. Maka jika hujan telah turun atas hamba-hamba-Nya yang dikehendaki-Nya, tiba-tiba mereka menjadi gembira karena rahmat Allah kepada mereka dengan diturunkannya hujan yang menumbuhkan tumbuhan di bumi yang dibutuhkan oleh diri mereka dan hewan ternak mereka."
    },
    {
      "resource_id": 174,
      "text": "Dan sebelum Allah menurunkan hujan atas mereka, mereka benar-benar telah putus asa dari turunnya hujan itu atas mereka."
    },
    {
      "resource_id": 174,
      "text": "Maka lihatlah -wahai Rasul- kepada pengaruh hujan yang Allah turunkan kepada hamba-hamba-Nya itu, bagaimana dengannya Allah menghidupkan bumi dengan menumbuhkan di atasnya berbagai jenis tanaman yang sebelumnya kering dan gersang. Sesungguhnya Żat yang menghidupkan bumi yang kering itu benar-benar akan membangkitkan orang-orang yang mati kembali hidup dan Dia Mahakuasa atas segala sesuatu, tidak ada yang dapat melemahkan-Nya."
    },
    {
      "resource_id": 174,
      "text": "Dan jika Kami kirimkan kepada ladang dan tumbuh-tumbuhan mereka angin yang menghancurkannya, lalu mereka melihat ladang mereka berwarna kekuningan padahal sebelumnya berwarna kehijauan, maka setelah menyaksikan hal itu pastilah mereka akan tetap mengingkari nikmat-nikmat Allah yang telah lalu meski banyak."
    },
    {
      "resource_id": 174,
      "text": "    Dan sebagaimana kamu tidak bisa menjadikan orang-orang yang sudah meninggal itu mendengar, kamu tidak bisa menjadikan orang tuli mendengar, bahkan mereka menjauh darimu untuk memastikan bahwa mereka memang tidak bisa mendengar; demikian pula engkau tidak bisa memberi petunjuk kepada orang-orang yang semisal mereka, karena mereka menghindar dan tidak mengambil manfaat."
    },
    {
      "resource_id": 174,
      "text": "Dan engkau bukanlah orang yang mampu memberi petunjuk kepada orang yang sesat dari jalan yang lurus agar melangkah pada jalan yang benar, engkau tidak mampu menjadikan mereka mendengar sesuatu yang bermanfaat bagi mereka kecuali orang-orang yang beriman kepada ayat-ayat Kami, karena merekalah yang bisa mengambil manfaat dari apa yang engkau ucapkan, dan mereka itu patuh kepada perintah Kami serta tunduk padanya."
    },
    {
      "resource_id": 174,
      "text": "Allah lah yang menciptakan kalian -wahai manusia- dari air yang hina, kemudian Dia merubah masa kecil kalian yang lemah menjadi orang dewasa yang kuat, lalu mengembalikan masa dewasa kalian yang kuat itu menjadi masa tua yang lemah. Allah menciptakan lemah dan kuat sekehendak-Nya dan Dia Maha Mengetahui segala sesuatu, tidak ada sesuatu pun yang luput dari-Nya dan Dia Mahakuasa, tidak ada sesuatu pun yang melemahkan-Nya."
    },
    {
      "resource_id": 174,
      "text": "Dan pada saat terjadinya hari Kiamat, para pendosa itu bersumpah bahwa mereka tidaklah tinggal di dalam kuburan mereka kecuali hanya sesaat saja. Sebagaimana mereka dipalingkan dari pengetahuan tentang berapa lama mereka tinggal di alam kubur, demikian pula mereka dipalingkan dari kebenaran saat di dunia."
    },
    {
      "resource_id": 174,
      "text": "Dan di antara para Nabi dan Malaikat yang telah diberi ilmu oleh Allah berkata, “Dan sungguh kalian telah tinggal (di alam kubur) selama masa yang telah ditentukan oleh Allah dalam ilmu-Nya yang telah ada sebelumnya, dari mulai penciptaan kalian hingga kebangkitan kalian yang telah kalian ingkari, akan tetapi kalian tidak mengetahui bahwa kebangkitan itu benar-benar terjadi, sehingga kalian mengingkarinya.”"
    },
    {
      "resource_id": 174,
      "text": "Dan pada hari di saat Allah membangkitkan para makhluk untuk perhitungan amal dan pembalasan, alasan-alasan yang dibuat-buat oleh orang-orang zalim tidak lagi bermanfaat bagi mereka, dan mereka tidak lagi dituntut untuk mencari keridaan Allah dengan cara bertobat dan kembali kepada-Nya, karena kesempatan untuk bertobat dan kembali kepada-Nya sudah habis."
    },
    {
      "resource_id": 174,
      "text": "Dan Kami telah memberi berbagai permisalan untuk manusia di dalam Al-Qur`ān ini -sebagai bentuk perhatian atas mereka- agar jelas bagi mereka kebenaran daripada kebatilan. Jika engkau -wahai Rasul- mendatangi mereka dengan bukti-bukti atas kebenaranmu, niscaya orang-orang yang ingkar terhadap Allah akan berkata, “Engkau tidak lain hanyalah seorang yang membuat kepalsuan belaka dengan apa yang engkau bawa itu.”"
    },
    {
      "resource_id": 174,
      "text": "    Sebagaimana terkuncinya hati orang-orang yang tidak mengimaninya apabila engkau membawa ayat kepada mereka, maka demikian juga Allah mengunci hati orang-orang yang tidak mengetahui bahwa apa yang engkau bawa itu adalah kebenaran."
    },
    {
      "resource_id": 174,
      "text": "Maka bersabarlah- wahai Rasul- atas pengingkaran kaummu terhadapmu, sesungguhnya janji Allah kepadamu untuk menolongmu dan membuatmu jaya adalah suatu hal yang pasti, tidak ada keraguan padanya. Dan janganlah perilaku orang-orang yang tidak percaya bahwa mereka itu akan dibangkitkan mendorongmu untuk tergesa-gesa dan meninggalkan kesabaran."
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "30" }
  }
}
