{
  "translations": [
    {
      "resource_id": 175,
      "text": "Značenje kur’anskih skraćenica razmatrali smo na početku sure el-Bekara."
    },
    { "resource_id": 175, "text": "Bizantinci su poraženi od Perzijanaca." },
    {
      "resource_id": 175,
      "text": "U dijelu Šama koji je najbliži Perziji poraženi su Bizantijci od strane Perzijanaca. Međutim, Bizantinci će uskoro pobijediti Perzijance, u to nema nikakve sumnje."
    },
    {
      "resource_id": 175,
      "text": "Naime, pobijedit će ih za nekoliko godina, to jest, u rasponu od tri do deset – a Uzvišenom Allahu pripadala je odluka i prije nego što će Perzijanci izvojevati pobjedu nad Bizantincima, a pripadat će i nakon što Bizantinci pobijede Perzijance – i tad će se pravovjerni veseliti."
    },
    {
      "resource_id": 175,
      "text": "Dakle, vjernici će se veseliti Allahovoj pomoći koju će dati Bizantincima – Allah, džellešanuhu, pomaže Svojim štićenicima, a unizuje i ostavlja bez podrške Svoje neprijatelje, one koji Mu se protive. Allah je apsolutni gospodar svega, i On je samilostan prema vjernicima."
    },
    {
      "resource_id": 175,
      "text": "Obećanje da će Bizantinci, sljedbenici Knjige, pobijediti Perzijance, vatropoklonike bezbožnike, mora se ostvariti jer je to istinito Allahovo obećanje. Allah Svoje obećanje neće iznevjeriti – ali većina ljudi, zbog toga što ne vjeruje, ne razumije."
    },
    {
      "resource_id": 175,
      "text": "Oni koji ne vjeruju u Allaha i u Posljednji dan nisu upućeni u vjerovanje niti u vjerozakon, nego su upućeni samo u pojavnō, ljepote i ukrase života na ovom svijetu i izgradnju materijalne civilizacije. Oni ne znaju ništa o stvarnosti života na budućem svijetu, nehajni su spram Ahireta."
    },
    {
      "resource_id": 175,
      "text": "Zar bezbožnici ne promisle o sebi – kako ih je Svemogući Allah stvorio iz ničeg, te o stvaranju nebesa i Zemlje i svega što se između njih nalazi – da su stvoreni s istinom, radi pravde i da će trajati do određenog roka. A zbilja mnogi ljudi ne vjeruju u Dan ustanuća i susret s Allahom, Znalcem svih tajni, te se zato ne pripremaju za Sudnji dan čineći dobra djela, pomoću kojih bi zaslužili Allahovu naklonost."
    },
    {
      "resource_id": 175,
      "text": "Zar krivovjerni nisu svijetom hodili i vidjeli, razmišljajući i pouku izvlačeći, šta je zadesilo narode prije njih, kao npr. narode Ad i Semud, koji poricahu i poslanike u laž utjerivahu? Prijašnji naraštaji bijahu moćniji od mekanskih nevjernika, tjelesno snažniji i više su uživali nego oni; zemlju su više obrađivali i na njoj gradili više nego što ovi grade. Međutim, to prijašnjim naraštajima nije bilo od koristi kad je došlo vrijeme da budu kažnjeni, a nastradali su upravo zbog toga što su utjerivali u laž svoje poslanike i ratovali protiv njih, te poricali bjelodane, jasne dokaze da je Allah jedini Bog. Ipak im Allah, džellešanuhu, nije učinio nepravdu uništivši ih – zaslužili su kaznu, oni su sami sebi nepravdu nanijeli poričući Allahove dokaze i proglašavajući lažnim Njegove poslanike."
    },
    {
      "resource_id": 175,
      "text": "Zatim je kraj silnika koji su širk i zlodjela činili i red na Zemlji remetili bio najgori kraj. Oni nisu vjerovali u Uzvišenog Allaha, nego su se rugali Božijim znamenjima i poslanicima, pa ih je zadesilo kobno stradanje."
    },
    {
      "resource_id": 175,
      "text": "Sveznajući Allah stvorio je sve bez presedana, On je Onaj Koji će stvorenja u prah pretvoriti te ponovo stvoriti, kao i prvi put. I naposlijetku će se svi ljudi vratiti Allahu, da nagradi dobre, a kazni zločince."
    },
    {
      "resource_id": 175,
      "text": "Kad nastupi Posljednji dan, nevjernici će izgubiti nadu u spas, bit će sigurni u to da će nastradati. Oni će, naime, izgubiti nadu u spas zbog toga što ničim neće moći opravdati svoje nevjerovanje koje se ogleda u odbijanju slijeđenja Muhammeda, sallallahu 'alejhi ve sellem."
    },
    {
      "resource_id": 175,
      "text": "Lažna božanstva neće nimalo pomoći onima koji su bili mnogobošci, neće se za njih zauzeti nego će ih se pred Allahom odreći, a i ovi će se njih odreći kad se suoče s kaznom. Božanstva će ih se odreći onda kad oni koji su njima robovali budu u golemoj potrebi za njima. I božanstva i oni koji im robovahu bit će u istom položaju."
    },
    {
      "resource_id": 175,
      "text": "Na Dan kad Smak svijeta nastupi razdvojit će se u skladu s djelima koja su činili na dunjaluku, pa će neki biti uzdignuti na najviše razine, a neki će, opet, biti bačeni u najniže ponore."
    },
    {
      "resource_id": 175,
      "text": "Oni koji su vjerovali u dragog Allaha, te činili dobra djela bit će u džennetskim baščama uživanja, počašćeni i veseli; u njima će vječno ostati."
    },
    {
      "resource_id": 175,
      "text": "A oni koji su bili nevjernici u Allaha, bilo to u vidu poricanja ili u vidu nepokornosti koja izvodi iz islama, i koji su u laž utjerivali ajete objavljene Poslaniku, te koji su poricali proživljenje i polaganje računa, takvi će biti privedeni stradanju, neće im biti izlaska iz džehennemske vatre."
    },
    {
      "resource_id": 175,
      "text": "Kad omrknete (tad se klanjaju akšamski i jacijski namaz) i kad osvanete (tad se klanja sabahski namaz), slavite Allaha."
    },
    {
      "resource_id": 175,
      "text": "Allahu svaka hvala pripada, u podne i onda kad se ikindija-namaz klanja. Na nebesima ga hvale meleki, a na Zemlji stvorenja."
    },
    {
      "resource_id": 175,
      "text": "Allah je Onaj Koji izvodi živo iz neživog, kao npr. čovjeka iz sperme, ili pile iz jajeta, i izvodi neživo iz živog, kao npr. spermu iz čovjeka, ili jaje iz kokoši, i zemlju pomoću kiše oživljava nakon obamrlosti njezine – tako će i vas Svemogući Allah oživiti i dovesti na stajalište da položite račun za svoja djela."
    },
    {
      "resource_id": 175,
      "text": "Jedno od očitih znamenja da je Allah, džellešanuhu, svemoćan, veličanstven i jedini Bog i to je što je stvorio ljude od zemlje tako što je Adema, praoca čovječanstva, od blata ustajalog stvorio, pa gle – vi, njegovi potomci, odjednom se namnožiste i nastaniste Zemlju živeći od opskrbe koju vam Allah daje."
    },
    {
      "resource_id": 175,
      "text": "Jedan od znakova da je Allah jedini, svemogući Bog i da se samo Njemu može robovati jest to što je, o muškarci, od vrste vaše žene stvorio da s njima živite i da se uz njih smirite, uspostavivši među vama ljubav i samilost. Onom ko razmisli, pomno i nepristrasno, u tom je Božijem davanju veliki, bjelodani dokaz. Jedino oni koji razmišljaju imaju koristi od uma koji im je On dao."
    },
    {
      "resource_id": 175,
      "text": "Jedno od znamenja da dragi Allah može sve učiniti i da je jedini Bog jest to što je stvorio predivna nebesa, nezamislivo velikih dimenzija, i što je stvorio Zemlju, i što je učinio da se ljudi razlikuju po jezicima, narječjima, izgledu i boji kože. U svim tim znamenjima odista je očita pouka onima koji imaju korisno znanje pomoću kojeg mogu proniknuti u suštinu stvari i u tajne Božijeg davanja i stvaranja."
    },
    {
      "resource_id": 175,
      "text": "Na neograničenu Allahovu moć i jednoću ukazuje i san noću i danju, koji je Allah stvorio da bi se ljudi odmarali, te i to što je Svemogući Allah učinio dan u osnovi za privređivanje i bavljenje poslovima. U tome su dokazi onom ko čuje i odaziva se istini; samo će on korist iz njih izvući."
    },
    {
      "resource_id": 175,
      "text": "Jedan od znakova da Veličanstveni Allah može uraditi sve što On hoće i da je jedini Bog jest to što ljudima munju pokazuje koja izaziva suprotna osjećanja: strah od groma, i nadu da će pasti kiša kojom će Allah oživjeti suhu zemlju dajući da nikne razno bilje.U tome je za razumom obdarene očit dokaz da Svemogući i Mudri Allah može mrtve proživiti i obračunati."
    },
    {
      "resource_id": 175,
      "text": "Da je Allah, džellešanuhu, jedini i svemogući Bog, ukazuju nam i postojana nebesa i Zemlja. A na koncu ćete se, kad vas Svevišnji Allah samo jednom pozove da ustanete iz svojih kaburova, pojaviti žurno idući prema stajalištu, na kojem ćete položiti račun za ono što ste činili u životu na ovom svijetu."
    },
    {
      "resource_id": 175,
      "text": "Allah je Onaj Kojem pripadaju sva stvorenja na nebesima i na Zemlji, jer On stvara, opskrbljuje, određuje i upravlja, pred Njegovom veličinom svi su ponizni i svi su Njemu pokorni."
    },
    {
      "resource_id": 175,
      "text": "Svevišnji je Allah Onaj Koji iz ničega stvara i Koji će stvorenja, nakon što se u prah pretvore, ponovo stvoriti. Lakše je vratiti u život ono što je već postojalo nego stvoriti iz ničeg – a oboje, prvotno stvaranje i vraćanje u život onog što je već postojalo, lahko je Allahu. Allahu, džellešanuhu, pripada najuzvišeniji primjer u svakom pogledu, pa je svako Njegovo svojstvo sušto savršenstvo i izraz veličine. Dragi Allah silan je i svemoćan. On daje ponos onom ko Njega prihvati za zaštitnika, a unizuje sve one koji su Njegovi neprijatelji. Mudar je u stvaranju, upravljanju, propisivanju…"
    },
    {
      "resource_id": 175,
      "text": "Vas same, o višebošci, Allah navodi kao primjer: jesu li oni koji su u posjedu vašem, robovi i robinje, vaši ravnopravni sudionici u opskrbi te se bojite njihova udjela onako kako se bojite da će vam, u pogledu podjele imetka, nauditi slobodni ljudi, koji imaju veće pravo od robova? Vi ne biste bili zadovoljni da robovima pripadnu prava koja imaju slobodni ljudi, pa kako onda možete biti zadovoljni time da Uzvišenom Allahu pripisujete saučesnike u pogledu stvaranja i prava na obožavanje? Evo, pomoću ovakvih i sličnih primjera Mudri Allah objašnjava očite dokaze i bjelodana znamenja onima koji razmišljaju, utoliko što ti primjeri jedino njima koristi."
    },
    {
      "resource_id": 175,
      "text": "Bezbožnici nisu u zabludi zato što im nisu ponuđeni dokazi niti zato što im oni nisu objašnjeni, nego su u zabludi zato što se povode za svojim precima bez ikakva dokaza i lahkomisleno slijede njihov put, put neznanja i stranputice. A nijedan čovjek nije kadar izvesti na Pravu stazu onog kome je Pravedni Allah predodredio da će zalutati. Neka znaju bezvjerci da neće imati pomagača koji bi ih sačuvao od paklene kazne u koju će ih baciti Allah, Jedan Jedini."
    },
    {
      "resource_id": 175,
      "text": "Zato ti, Allahov Poslaniče, s vjernicima koji su s tobom, okreni svoje lice pravovaljanoj vjeri, islamu, a okreni se od svih drugih vjera. Islam je vjera prema kojoj je Allah, džellešanuhu, stvorio ljude. Niko ne može preinačiti Allahovo stvaranje i Njegovu vjeru. No, većina ljudi ne zna da je islam jedina ispravna vjera."
    },
    {
      "resource_id": 175,
      "text": "Budite predani Svevišnjem Gospodaru kajući se za grijehe, i budite bogobojazni izvršavajući naredbe, a sustežući se od zabrana, te obavljajte namaz izvršavajući sve njegove ruknove, vadžibe i preduvjete njegove ispravnosti; pažljivo i srčano klanjajte, onako kako je propisano da se klanja! I nemojte biti s onima koji Allahu širk čine, već budite monoteisti, samo Allahu klanjajte se!"
    },
    {
      "resource_id": 175,
      "text": "I nemojte biti jedni od sljedbenika višeboštva, koji su iskrivili svoju vjeru, pa su, sukladno prohtjevima, prihvatali dio Knjige a drugi dio odbacivali, i koji su se potom pretvorili u sekte koje fanatično i slijepo slijede svoje vođe i mišljenja, pomažući jedni drugima u zlu i neprijateljstvu. A svaka se stranka veseli onom što zagovara te drži da je na strani istine, a da su njezini neistomišljenici na krivoj stazi."
    },
    {
      "resource_id": 175,
      "text": "Kad mnogobošce snađu kakva nevolja ili poteškoća u životu, kao npr. bolest, siromaštvo, suša, Allaha, džellešanuhu, iskreno zazivaju da ih poštedi i olakša im, a kad im Svevišnji Allah ukaže Svoju milost i otkloni nevolju, neki od njih klanjaju se lažnim božanstvima te i njima dovu upućuju."
    },
    {
      "resource_id": 175,
      "text": "Ako su nezahvalni Milostivom Allahu, Gospodaru nebesa i Zemlje, na ukazanoj im milosti i izbavljenju iz nevolje, i uživaju u svojim strastima na ovom kratkotrajnom svijetu, shvatit će na Sudnjem danu da su u očitoj zabludi bili."
    },
    {
      "resource_id": 175,
      "text": "Zar je Plemeniti Allah dostavio mekanskim mnogobošcima kakav jasan, nedvosmislen i nepobitan dokaz da im govori u prilog onih koje Allahu kao saučesnike pripisuju, i koji svjedoči da je njihovo nevjerovanje istina? Pa, šta ih je onda odvelo u mnogoboštvo, za koje baš nikakva dokaza nemaju!"
    },
    {
      "resource_id": 175,
      "text": "Kad Svevišnji Allah ukaže ljudima neke od Svojih blagodati, kao npr. imetak, zdravlje, sigurnost, blagostanje, oni se vesele oholi i zadivljeni svojim dostignućima, a ne vesele se zahvaljujući dragom Allahu. Međutim, kad ih zadesi nevolja, siromaštvo, bolest, glad, strah, tegoba života – zbog grijehā i hrđavih postupaka koje su učinili – odjednom počnu očajavati i misle da nevolja neće nestati."
    },
    {
      "resource_id": 175,
      "text": "Zar ne shvataju ljudi da Allah, džellešanuhu, daje nekim ljudima obilnu opskrbu da bi ih iskušao hoće li zahvalni biti, i da je uskraćuje drugim ljudima da bi ih, isto tako, iskušao hoće li se strpjeti ili će pak pokazati nezadovoljstvo Allahovim davanjem? U činjenici da Uzvišeni Allah nekom daje obilnu nafaku, a dotle je nekom uskraćuje, očit je znak vjernicima da je Mudri Allah milostiv prema ljudima i da je savršeno upućen u sve njihove potrebe i poslove."
    },
    {
      "resource_id": 175,
      "text": "O muslimanu, daj bližnjem njegovo pravo u dobročinstvu, i daj potrebnome ono čime će zadovoljiti svoju potrebu, i daj onom koji je krenuo na put pa mu nestalo imetka! Golemu će nagradu na Ahiretu imati onaj ko bude, zarad Allahova lica, udjeljivao onima koji nemaju dovoljno materijalnih sredstava za život. Uspjet će upravo oni koji budu udjeljivali u dobrotvorne svrhe i činili druga dobra djela, pa će zaslužiti Allahovo zadovoljstvo i Džennet, spasivši se kazne u paklenoj vatri."
    },
    {
      "resource_id": 175,
      "text": "A novac koji posudite kao kamatni kredit, o ljudi, da bi se uvećao u tuđoj imovini, neće se kod Allaha uvećati, nego će Pravedni Allah uništiti blagoslov u istom tom novcu i uništit će ga! A novac koji date, o ljudi, iz zekata i milostinje onima koji zaslužuju da im se dadne, i žudeći za Allahovim licem i nagradom na budućem, boljem svijetu – bit će umnogostručen kod Allaha, i to je djelo koje će vam biti primljeno."
    },
    {
      "resource_id": 175,
      "text": "Jedino vas Allah iz ničeg stvara i zatim raznovrsnim blagodatima opskrbljuje, zatim vas usmrćuje, nakon što vam dođe smrtni čas, a naposlijetku će vas oživiti izvodeći vas iz kaburova i dovest će vas na stajalište na Sudnjem danu, da položite račun za svoja djela. Postoji li među vašim kipovima kojima se klanjate, a ne Svemogućem Allahu, makar jedno božanstvo koje može to učiniti? Neka je slava Allahu i neka je vrlo visoko iznad toga da Mu je bilo ko ravan, nema istinskog božanstva osim Allaha!"
    },
    {
      "resource_id": 175,
      "text": "Zbog grijehā koje ljudi svojim rukama čine, nered se pojavio na kopnu i moru: suše, zarazne bolesti, siromaštvo, glad, svakojaki problemi, nesreće, prirodne katastrofe… Allah to daje da bi opomenuo ljude na ogavnost onog što čine, da bi se vratili Allahu iskreno se kajući i da bi se sustezali od činjenja nevaljalosti i porokā."
    },
    {
      "resource_id": 175,
      "text": "Allahov Poslaniče, obrati se krivovjernima: “Svijetom se zaputite i gledajte, razmišljajući i pouku izvlačeći, šta je zadesilo prijašnje naraštaje! Većina njih bijahu mnogobošci, zbog čega su i uništeni!”"
    },
    {
      "resource_id": 175,
      "text": "Zato ti okreni svoje lice ka Pravom putu i islamu, pravovaljanoj vjeri, prije nego što nastupi Dan konačnog polaganja računa, a koji niko neće moći odložiti niti odbiti. Tog Dana ljudi će biti u različitim kategorijama i pojavit će se odvojeno da im budu pokazana djela koja činjahu na dunjaluku; jedni će biti uvedeni u džennet, a drugi će biti bačeni u paklenu vatru."
    },
    {
      "resource_id": 175,
      "text": "Oni koji ne vjeruju u Silnog Allaha, Znalca svih tajni, sami će snositi posljedice i štetu nevjerovanja vječno boraveći u vatri, dok će oni koji vjeruju i, zarad Allahova lica, čine dobra djela sebi pripremiti mjesto i ugodno boravište u džennetu, u kojem će vječno boraviti."
    },
    {
      "resource_id": 175,
      "text": "To je tako, da bi Svevišnji Allah, iz Svoje milosti i dobrote, nagradio čestite vjernike najboljom nagradom. Odista Sveznajući Allah veoma mnogo mrzi one koji ne vjeruju i koji poriču poslanike, On će ih kazniti na Danu sudnjem."
    },
    {
      "resource_id": 175,
      "text": "Jedno od znamenja Božijih da je Allah jedini i svemogući Bog jest to što šalje vjetrove s kišnim oblacima koji nagovještavaju spuštanje kiše, da bi Allah, džellešanuhu, ljudima dao da kušaju Njegovu milost koja se ogleda u plodnosti koja dolazi nakon kiše, i kako bi, Allahovom voljom, lađe morem plovile, a na kojima trgovci prevoze trgovačku robu i hranu – ne bi li robovi bili zahvalni Stvoritelju, pa da im On još veće blagodati ukaže."
    },
    {
      "resource_id": 175,
      "text": "Dragi je Allah i prije Resulullaha, sallallahu 'alejhi ve sellem, slao poslanike njihovim narodima s jasnim, nepobitnim dokazima. Pa ipak, većina se njihovih sunarodnika otuđila od Allaha, a manjina je vjerovala. Uzvišeni Allah je kaznio pokvarenjake, a vjernicima monoteistima pomogao je, jer Allahovi štićenici, zbog svog stepena i blizine Njemu, zaslužuju Njegovu neizostavnu pomoć."
    },
    {
      "resource_id": 175,
      "text": "Jedino Allah, džellešanuhu, šalje vjetrove i oni tjeraju kišne oblake te ih nebom razastire kako On hoće, u parčad ih dijeleći, pa vidiš kišu kako lije iz njih. A kad Plemeniti Allah pomoću vjetrova potjera kišne oblake na predio na koji želi, ljudi se odjednom obraduju i nadasve radošću ispune zbog kiše koja će pasti, a uslijed koje će zemlja biljem, koje treba i njima i stoci njihovoj, obrasti."
    },
    {
      "resource_id": 175,
      "text": "Obraduju se, mada su ranije – prije nego što će Allah kišu spustiti – bili očajni."
    },
    {
      "resource_id": 175,
      "text": "Zato osmotri, Poslaniče, tragove kiše koju Allah spušta iz milosti prema stvorenjima, razmotri posljedicete kiše u vidu oživljavanja zemlje nakon mrtvila, i znaj da Onaj Ko je oživio tu suhu zemlju može oživjeti i mrtve, a On sve može."
    },
    {
      "resource_id": 175,
      "text": "A kad bi Sveznajući Allah poslao vjetar na zeleno rastinje, žitarice i plodove koji bi ih uništio i u žuto pretvorio, te kad bi oni vidjeli taj prizor, bili bi nezahvalni na Allahovim prethodnim blagodatima, ma koliko ih mnogo bilo."
    },
    {
      "resource_id": 175,
      "text": "Kao što nisi u stanju dozvati mrtve i gluhe, tako nisi kadar učiniti da čuju savjete oni koji su slični tim dvjema kategorijama ljudi, tj. one koji su okrenuli leđa i kojima opomena na koristi."
    },
    {
      "resource_id": 175,
      "text": "Isto tako, nisi kadar odvratiti od krivog puta one čija je srca Svevišnji Allah zapečatio i oduzeo im moć zapažanja istine. Tvoje će riječi čuti i prihvatiti samo oni koji čvrsto vjeruju u časni Kur’an, predaju se dragom Gospodaru i prihvataju bjelodane dokaze."
    },
    {
      "resource_id": 175,
      "text": "Jedino vas Svemogući Allah stvara, o ljudi, od sperme, neznatne, ništavne tekućine, pa se nemojte oholiti, i nakon bespomoćnosti u djetinjstvu, snagu vam podari, te vas opet vrati u bespomoćnost, starcima vas učini i dadne da doživite pozne godine! Allah, džellešanuhu, stvara šta želi i čini da prolazite kroz etape koje On hoće: bespomoćnost i snaga, djetinjstvo i mladost, muževno doba pa pozne godine. Allah sve savršeno stvara, jer je Sveznajući; čini šta hoće, jer je Svemogući."
    },
    {
      "resource_id": 175,
      "text": "A kad nastupi Čas oživljenja, griješnici će se zaklinjati da su u kaburovima ostali sasvim kratko vrijeme, tek jedan tren. Kao što su na dunjaluku bili odvraćeni od istine, isto tako će tad biti odvraćeni od spoznaje toga koliko su u kaburu vremena ostali."
    },
    {
      "resource_id": 175,
      "text": "Onda će poricateljima vjerovjesnici i meleki, kojima je Allah dao znanje, reći: “Prema Allahovoj odredbi, koja je proistekla iz Njegovog znanja, vi ste ostali otkako ste stvoreni pa sve dok niste oživljeni, a ovo je Dan oživljenja koji ste poricali.\""
    },
    {
      "resource_id": 175,
      "text": "Kad nastupi Dan strašnog polaganja računa, ispričavanje nevjernicima neće nimalo pomoći, od njih se neće tražiti da se Svevišnjem Allahu umile pomoću ibadeta, pokajanja i prihvatanja vjere, imali su priliku zaslužiti Božiju naklonost, a nisu je zaslužili; tad će biti vrijeme da budu kažnjeni."
    },
    {
      "resource_id": 175,
      "text": "U ovom je Kur’anu Sveznajući Allah objelodanio svakovrsne primjere pomoću kojih se raspoznaje istina od neistine. A kad bi ti, Poslaniče islama, donio krivovjernima bilo kakvo znamenje ili bilo kakav nepobitan dokaz da si zaista Poslanik, oni bi rekli: “Muhammede, ti i oni koji tebe slijede samo ste opčinjeni i obmanuti time što govorite!”"
    },
    {
      "resource_id": 175,
      "text": "Kao što Svemogući Allah pečati srca nevjernikā, koji u tvoje ajete ne vjeruju, zapečatit će srca onih koji ne shvataju da je časni Kur’an, koji si donio, istina."
    },
    {
      "resource_id": 175,
      "text": "Allahov Poslaniče, trpeljivo podnosi poricanje i neprijatnosti koje ti nanose nevjernici griješnici! Allahovo obećanje da ćeš biti pomognut, da ćeš zavladati i da će kraj biti u tvoju korist, neupitno je. Zato, neka te oni koji nisu uvjereni u proživljenje ne navedu na to da požuruješ njihovu kaznu i budeš brzoplet."
    }
  ],
  "meta": {
    "translation_name": "Bosnian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 175, "chapter_number": "30" }
  }
}
