{
  "translations": [
    {
      "resource_id": 176,
      "text": "Ǣlif, Lǣ-ǣm, Mī-īm الٓمٓ. Lettere simili sono già presenti all'inizio della Surat Al-Baqarah"
    },
    { "resource_id": 176, "text": "I persiani hanno vinto i Romani" },
    {
      "resource_id": 176,
      "text": "nella vicina terra del Levante (Al-Shāmالشّام ), in Persia; e i Romani, dopo la vittoria dei Persiani, vinceranno questi ultimi,"
    },
    {
      "resource_id": 176,
      "text": "in un tempo non inferiore a tre anni, e non superiore a dieci. Ad Allāh spettano tutte le decisioni, precedenti e seguenti alla vittoria dei Romani, e il giorno in cui i Romani vinceranno i Persiani, i credenti gioiranno."
    },
    {
      "resource_id": 176,
      "text": "Gioiranno poiché Allāh ha sostenuto i Romani, poiché sono la gente del Libro. Allāh sostiene e fa prevelare chi vuole su chi vuole; ed Egli è il Potente, Colui che non può essere vinto, il Misericordioso nei confronti dei Suoi sudditi credenti."
    },
    {
      "resource_id": 176,
      "text": "Questa vittoria fu una promessa di Allāh L'Altissimo, e il fatto che venga realizzata non fa altro che aumentare la fiducia dei credenti nelle promesse di Allāh e nel Suo sostegno; ma la maggior parte della gente non comprende ciò a causa della loro miscredenza."
    },
    {
      "resource_id": 176,
      "text": "Non conoscono la fede e i precetti della Legge; piuttosto, in verità, conoscono le cose manifeste della vita terrena, che riguardano il guadagnare da vivere e costruire cose materiali, mentre essi sono avversi all'Aldilà, che è la vera vita, e non le danno peso."
    },
    {
      "resource_id": 176,
      "text": "Questi idolatri rinnegatori non riflettono, nei loro animi, su come Allāh li ha creati e plasmati?! Allāh non ha creato i cieli e non ha creato la terra se non con verità, e non li ha creati invano; e ha stabilito, per essi, un periodo di permanenza, in questa vita. In verità, molte persone rinnegano l'Incontro con il loro Dio, nel Giorno della Resurrezione, e per questo non si preparano alla Resurrezione con buone azioni che compiacciono il loro Dio."
    },
    {
      "resource_id": 176,
      "text": "Costoro non vagano forse in terra per riflettere sulla fine dei popoli rinnegatori del passato, popoli che erano più potenti di loro, che trasformavano la terra per l'agricoltura e la costruzione, che la edificarono meglio di loro, e a cui giunsero messaggeri con prove evidenti, che testimoniavano l'Unicità di Allāh, ma li smentirono, e Allāh non fece loro torto quando li distrusse; al contrario, furono loro a far torto a sé stessi conducendosi alla distruzione, a causa della loro miscredenza."
    },
    {
      "resource_id": 176,
      "text": "E poi la fine di coloro le cui azioni peggiorarono associando altri ad Allāh e commettendo peccati, le conseguenze del loro male più estremo, poiché smentirono i Segni di Allāh e li derisero e se ne presero gioco."
    },
    {
      "resource_id": 176,
      "text": "Allāh dà inizio alla Creazione, senza precedenti, e poi decreta una fine per essa, e poi la riporta in vita, dopodiché a Lui solo tornerete per il Rendiconto e la Retribuzione, nel Giorno della Resurrezione."
    },
    {
      "resource_id": 176,
      "text": "E quando giungerà l'Ora in cui i criminali dispereranno della misericordia di Allāh e ne perderanno ogni speranza, poiché verranno vanificate le loro scuse per non credere in Allāh."
    },
    {
      "resource_id": 176,
      "text": "Non avevano forse dei soci, che adoravano in questa vita, che possano intercedere per salvarli dalla punizione?! Essi rinnegarono i loro soci e li tradirono, quando ebbero bisogno di loro, poiché tutti loro sono condannati alla distruzione."
    },
    {
      "resource_id": 176,
      "text": "E il Giorno in cui l'Ora giungerà, in quel Giorno le persone verrano divise in base alle azioni che hanno commesso in vita, da colui che verrà onorato con alti ranghi, a colui che scenderà nell'Abisso."
    },
    {
      "resource_id": 176,
      "text": "Quanto a quelli che hanno creduto in Allāh e che hanno compiuto opere buone che Lo compiacciono, saranno in Paradiso, gioiosi dell'eterna beatitudine che otterranno, senza che venga mai interrotta."
    },
    {
      "resource_id": 176,
      "text": "Quanto a coloro che hanno rinnegato Allāh, e che hanno smentito i Segni rivelati al Nostro Profeta, e che hanno rinnegato la Resurrezione e il Rendiconto, questi sono coloro che verranno condotti alla punizione, che subiranno per l'eternità."
    },
    {
      "resource_id": 176,
      "text": "E glorificate Allāh quando giunge la sera, nel momento della Preghiera del Tramonto (Maghrebالمغرب ) e della Preghiera della sera (Ish'aالعشاء ), e lodateLo quando giunge il mattino, nel momento della Preghiera dell'Alba (Al-Fajrالفجر)."
    },
    {
      "resource_id": 176,
      "text": "E a Lui solo, gloria Sua, spetta la lode nei Cieli, in cui lo lodano gli angeli, e sulla Terra, nella quale lo lodano le Sue creature; e lodateLo quando giunge l'ora pomeridiana, nel momento della Preghiera Aṣr العصر, e lodatelo quando giunge il mezzogiorno, nel momento della Preghiera di Al-Dohorالظّهر."
    },
    {
      "resource_id": 176,
      "text": "Egli fa uscire il vivo dal morto, così come ha fatto sorgere l'uomo dal fiotto e il pulcino dall'uovo, e fa sorgere il morto dal vivo, così come fa uscire il fiotto dall'uomo e l'uovo dalla gallina; e ravviva la terra dopo la sua siccità, facendo scendere la pioggia e facendola germogliare; così come ravviva la terra facendola germogliare, allo stesso modo verrete risuscitati dalle vostre tombe per il Rendiconto e la Retribuzione."
    },
    {
      "resource_id": 176,
      "text": "Tra i grandi segni di Allāh, che mostrano la Sua Potenza e la Sua Unicità, vi è il fatto che vi abbia creati – o gente – dalla terra, quando creò vostro padre dall'argilla, ed eccovi uomini che si riproducono con la procreazione, e vi diffondete nel Levante e nel Ponente della terra."
    },
    {
      "resource_id": 176,
      "text": "E tra i suoi grandi segni che mostrano la Sua Potenza e la Sua Unicità vi è il fatto che abbia creato per voi, o uomini, mogli della vostra stessa specie, per rasserenare i vostri animi e affinché vi leghiate; e ha stabilito, tra voi e loro, amore e pietà. In verità, in ciò che è stato menzionato vi sono segni e prove evidenti rivolti a un popolo che riflette, poiché sono costoro a trarre vantaggio dalle loro riflessioni."
    },
    {
      "resource_id": 176,
      "text": "E uno dei grandi segni che mostrano la Sua Potenza e la Sua unicità è la creazione dei cieli e la creazione della terra; e tra di essi vi è la differenza delle vostre lingue, e la differenza dei vostri colori. In verità, in ciò che è stato menzionato vi sono prove e segni per i sapienti e i lungimiranti."
    },
    {
      "resource_id": 176,
      "text": "Tra i suoi grandi segni che mostrano la Sua Potenza e la Sua Unicità vi è il vostro sonno durante la notte e il vostro sonno durante il giorno, in modo che vi riposiate dalla fatica del vostro lavoro. E tra i Suoi segni vi è il fatto di aver stabilito per voi il giorno, in modo che andiate alla ricerca del sostentamento del vostro Dio. In verità, in ciò che è stato menzionato vi sono Segni e prove evidenti rivolti a un popolo che ascolta con accettazione."
    },
    {
      "resource_id": 176,
      "text": "E tra i grandi Segni della Sua potenza e della Sua Unicità vi è il fatto che vi mostri il lampo nel cielo, che include il timore dei fulmini e il desiderio della pioggia, e che faccia scendere, per voi, dal cielo, l'acqua piovana, con la quale ravviva la terra dopo la sua aridità, facendo germogliare le piante. In verità, in ciò vi sono prove e segni evidenti rivolti a un popolo che riflette. Essi si fanno guidare da questi fatti, convincendosi della Resurrezione, dopo la morte, per il Rendiconto e la Retribuzione."
    },
    {
      "resource_id": 176,
      "text": "E tra i segni di Allāh che mostrano la Sua Potenza e la Sua Unicità vi è il fatto che il Cielo venga sorretto senza cadere, e che la terra non si deformi, per Suo ordine, gloria Sua. Dopodiché, quando Egli, gloria Sua, vi chiamerà dalla terra con il soffio dell'angelo dalla muraglia, ecco che uscirete dalle vostre tombe per il Rendiconto e la Retribuzione."
    },
    {
      "resource_id": 176,
      "text": "E Lui solo è il Detentore, il Creatore e l'Amministratore di tutto ciò che vi è nei cieli e in terra; tutto ciò che vi è nei cieli e in terra è Sua creazione, a Lui sottomessa e resa ai Suoi ordini."
    },
    {
      "resource_id": 176,
      "text": "E Lui, gloria Sua, è Colui che dà inizio alla Creazione senza precedenti, e che poi la riporta in vita, dopo la sua morte; e la resurrezione è cosa più semplice, per Lui, della creazione, ed entrambe sono cose facili, per Lui, poiché Egli, se desidera realizzare qualcosa, basta che dica: \"Sii\", e quella è. E a Lui, il Potente, Colui che viene temuto, spettano gli attributi della Maestà e della Perfezione; ed Egli è L'Immune, Colui che non può essere vinto, il Saggio nella Sua Creazione e Amministrazione."
    },
    {
      "resource_id": 176,
      "text": "Allāh vi ha fornito un esempio – o voi idolatri – tratto da voi stessi: condividete forse con i vostri schiavi o i vostri servi il vostro denaro o il vostro rango da pari? In realtà, temete di dividere con loro la vostra ricchezza, così come temete di condividere le ricchezze con i vostri soci liberi. Accettereste ciò da parte dei vostri schiavi? Senza dubbio, non lo accettereste, e così è ancora più giusto che Allāh non abbia soci, nel Suo Regno, tra i sudditi Sue creature. Così come vi abbiamo fornito questo esempio e altri, vi forniamo varie prove ed esempi, rivolte a un popolo che riflette, poiché sono costoro a trarne giovamento."
    },
    {
      "resource_id": 176,
      "text": "La ragione della loro perdizione non è la mancanza di prove, né la mancanza di evidenze, piuttosto, in verità, è poiché seguono il vizio ed imitano i loro antenati. Chi è che può condurre alla buona guida chi Allāh ha sviato? Nessuno può farlo; non avranno sostenitori che possano difenderli dalla punizione di Allāh."
    },
    {
      "resource_id": 176,
      "text": "Indirizza, o Messaggero, te stesso e i tuoi seguaci alla religione a cui Allāh ti ha guidato, distante da ogni altra religione, la religione dell'Islàm, che Allāh ha reso la religione dell'istinto: non vi è cambiamento nella creazione di Allāh; essa è la religione retta, che non presenta tortuosità, ma la maggior parte della gente non sa che questa sia la vera religione."
    },
    {
      "resource_id": 176,
      "text": "E tornate a Lui, gloria Sua, pentiti dei vostri peccati, e temeteLo, obbedendo ai Suoi ordini e rispettando i Suoi divieti, e compiete la Preghiera con devozione e non siate idolatri, coloro che contraddicono l'istinto e che associano altri ad Allāh nella loro adorazione."
    },
    {
      "resource_id": 176,
      "text": "- Non siate idolatri, coloro che hanno alterato la loro religione e che hanno creduto solo a parte di essa, rinnegandone un'altra, e che si divisero in sette fazioni, ogni fazione soddisfatta delle falsità che segue, e pensano di essere gli unici a percorrere la Retta Via, e che gli altri siano in perdizione."
    },
    {
      "resource_id": 176,
      "text": "Se gli idolatri vengono afflitti da disgrazie, come malattie, povertà o siccità, invocano esclusivamente il loro Dio, tornando a Lui sottomessi e supplicanti, chiedendoGli di liberarli da ciò che li affligge. Se concede loro la Sua Misericordia, liberandoli dai loro mali, ecco che una parte di loro torna all'idolatria invocando altri all'infuori di Allāh."
    },
    {
      "resource_id": 176,
      "text": "Se rinnegano le grazie di Allāh – inclusa la grazia di liberarli dal male – godono di ciò che possiedono in questa vita: Essi vedranno con i propri occhi, nel Giorno della Resurrezione, che erano in chiara perdizione."
    },
    {
      "resource_id": 176,
      "text": "Cosa li ha condotti ad associare altri ad Allāh senza possedere alcuna prova?! Non abbiamo concesso loro una prova, in questo Libro, che li induca ad associare altri ad Allāh, e non possiedono un libro che legittimi la loro idolatria, e che approvi la miscredenza in cui versano."
    },
    {
      "resource_id": 176,
      "text": "E se facciamo provare alla gente una delle Nostre grazie, come la salute e la ricchezza, si rallegrano ingrati e superbi. E se vengono afflitti da malattia e povertà, a causa dei peccati che hanno commesso con le loro mani, eccoli disperarsi della misericordia di Allāh e rassegnati del fatto che non si libereranno più dal male che li affligge."
    },
    {
      "resource_id": 176,
      "text": "Non vedono che, in verità, Allāh estende i mezzi di sostentamento ai Suoi sudditi che vuole, per verificare se siano grati o ingrati, e che toglie a chi vuole, per verificare se sia paziente o un ribelle. In verità, il fatto di estendere il sostentamento di alcuni, e di toglierlo ad altri, è una prova, rivolta ai credenti, della pietà di Allāh e della Sua Misericordia."
    },
    {
      "resource_id": 176,
      "text": "E concedi, o musulmano, ai consanguinei i buoni rapporti e i contatti che meritano, e dona al bisognoso ciò di cui ha bisogno, e dona allo straniero, colui che non ha più mezzi per tornare al suo paese; concedere queste cose, compiendo opere buone, è atto migliore per coloro che desiderano compiacere Allāh. Coloro che aiutano in questo modo sono coloro che trionferanno e che otterranno ciò che desiderano, nel Paradiso, e che si salveranno dalla punizione."
    },
    {
      "resource_id": 176,
      "text": "E le ricchezze che avete elargito ad alcune persone affinché vi vengano restituite con gli interessi, non aumenteranno la vostra ricompensa presso Allāh; invece la vostra ricchezza che avete elargito per aiutare qualcuno nelle sue necessità, desiderando il volto di Allāh, e non per esibirvi o per ottenere la gratitudine della gente, costoro saranno quelli che vedranno la loro ricompensa raddoppiata, presso Allāh."
    },
    {
      "resource_id": 176,
      "text": "Allāh solo è Colui che è in grado di crearvi, dunque Lui solo è in grado di sostentarvi, poi di farvi morire, quindi di resuscitarvi per il Raduno. Vi è qualcuna delle vostre divinità che adorate all'infuori di Lui che può fare qualcosa di simile?! Gloria Sua, lungi Egli, l'Altissimo, da ciò che dicono e da ciò in cui credono gli idolatri!"
    },
    {
      "resource_id": 176,
      "text": "La corruzione si è diffusa in terra e in mare, in seguito alla scarsità del sostentamento, e in loro stessi, in seguito alle malattie e alle epidemie, e in seguito ai peccati che commettono; tutto ciò si è diffuso affinché Allāh faccia loro provare parte della punizione per le loro cattive azioni, in questa vita terrena, affinché si convincano e si pentano dinanzi a Lui."
    },
    {
      "resource_id": 176,
      "text": "Dì, o Messaggero, a questi idolatri: \"Vagate in terra e riflettete sulla fine dei popoli che rinnegarono prima di voi! Il loro destino fu infausto, la maggior parte di loro associavano altri ad Allāh, che adoravano assieme a Lui; e vennero distrutti per aver associato altri ad Allāh\"."
    },
    {
      "resource_id": 176,
      "text": "O Messaggero, attieniti alla religione retta dell'Islām, che non presenta tortuosità, prima che giunga il Giorno del Giudizio, il quale, quando giungerà, non potrà essere rinviato. In quel giorno, le persone si divideranno: una parte beata in Paradiso, e una parte punita nel Fuoco."
    },
    {
      "resource_id": 176,
      "text": "Chi rinnega Allāh, pagherà le conseguenze della sua miscredenza, ovvero la permanenza nel Fuoco; mentre chi compie opere buone, cercando il compiacimento di Allāh, lo fa a proprio vantaggio, preparandosi all'ingresso nel Paradiso e alla beatitudine eterna."
    },
    {
      "resource_id": 176,
      "text": "In modo che ricompensi coloro che credono in Allāh e che compiono buone azioni che soddisfano il loro Dio; in verità Egli, gloria Sua, non ama coloro che non credono in Lui e che non credono nel Suo Messaggero; al contrario, li ripudia, e li punirà nel Giorno della Resurrezione."
    },
    {
      "resource_id": 176,
      "text": "Tra i Suoi grandi segni che mostrano la sua Potenza e la Sua Unicità vi è il fatto che Egli invii il vento che annuncia ai sudditi l'arrivo della pioggia, e che vi faccia godere, o gente, di parte della Sua misericordia, ovvero la fertilità e la prosperità che segue la pioggia, e il fatto che faccia correre le navi in mare per Sua volontà, e che cerchiate la Sua grazia tramite il commercio nel mare, affinché siate grati per le grazie di Allāh nei vostri confronti, in modo che le aumenti."
    },
    {
      "resource_id": 176,
      "text": "E abbiamo inviato prima di te – o Messaggero – dei messaggeri ai loro popoli, e giunsero loro con argomenti e prove che mostravano la loro veridicità, ma smentirono ciò che comunicarono loro i messaggeri, e Ci vendicammo di coloro che commisero peccati: li distruggemmo con la Nostra punizione, e salvammo i messaggeri e i credenti dalla distruzione. La salvezza dei credenti e il loro sostegno è un dovere che Ci siamo imposti."
    },
    {
      "resource_id": 176,
      "text": "Allāh, gloria Sua, è Colui che guida il vento e che lo invia, in modo che il vento agiti le nuvole e le smuova; e le estende nel cielo come vuole, poche o molte, e le diffonde in varie parti; tu – o osservatore – puoi vedere la pioggia scendere da esse. Quando la pioggia raggiunge i Suoi sudditi che vuole, eccoli gioire per la grazia di Allāh, poiché la caduta della pioggia viene seguita dal germogliare della terra, cosa di cui hanno bisogno per loro stessi e per il loro bestiame."
    },
    {
      "resource_id": 176,
      "text": "Mentre, prima che Allāh facesse scendere la pioggia, disperavano della sua discesa."
    },
    {
      "resource_id": 176,
      "text": "Osserva, o Messaggero, gli effetti della pioggia che Allāh ha fatto scendere come misericordia verso i Suoi sudditi, e come Allāh ravviva la terra con le varie piante che vi germogliano, dopo che fu arida; in verità, Colui che ha ravvivato la terra arida e dura è Colui che fa tornare in vita i morti; ed Egli è Onnipotente, nulla Gli è impossibile."
    },
    {
      "resource_id": 176,
      "text": "E se inviassimo sui loro campi e sulle loro piante un vento per distruggerli, vedrebbero le loro piante ingiallirsi dopo essere state verdi; dopo aver visto ciò, sarebbero ingrati per le precedenti grazie di Allāh e la loro abbondanza."
    },
    {
      "resource_id": 176,
      "text": "Poiché non puoi indurre i morti ad ascoltare e non puoi indurre i sordi ad ascoltare, eccoli allontanarsi da te, in modo da essere certo che non ti abbiano ascoltato; e così, tu non puoi guidare chi, come loro, è stato avverso e non ne ha tratto giovamento."
    },
    {
      "resource_id": 176,
      "text": "Non puoi aiutare chi è sviato dalla Retta Via a intraprendere la Via del trionfo, e non puoi indurli ad ascoltare in modo che ne traggano giovamento, tranne coloro che credono nei Nostri Segni, poiché coloro che beneficiano di ciò che dici sono coloro che si attengono ai Nostri ordini e vi sono sottomessi."
    },
    {
      "resource_id": 176,
      "text": "Allāh è Colui che vi ha creato – o gente – da un infimo liquido, e poi, dopo la debolezza della vostra infanzia, vi ha concesso forza e giovinezza; e poi, dopo la forza della giovinezza, vi ha reso deboli e anziani. Allāh crea ciò che vuole, debolezza e forza, ed Egli è Onnisciente, nulla Gli è nascosto, L'Onnipotente, Colui per cui nulla è impossibile."
    },
    {
      "resource_id": 176,
      "text": "E nel giorno della Resurrezione, i criminali giureranno di essere rimasti nelle loro tombe solo per un'ora; così come sono stati sviati dal conoscere il periodo della loro permanenza nelle tombe, così sono stati sviati, in vita, dalla verità."
    },
    {
      "resource_id": 176,
      "text": "I Profeti e gli angeli ai quali Allāh concesse la Sapienza dissero: \"Siete rimasti per il periodo prestabilito da Allāh, dal giorno in cui siete nati al giorno in cui vi ha resuscitati: il Giorno che avete rinnegato; tuttavia, non sapevate che la Resurrezione dovesse avvenire, e così l'avete rinnegata.\""
    },
    {
      "resource_id": 176,
      "text": "E il Giorno in cui Allāh resusciterà le creature per il Rendiconto e la Punizione, non gioveranno, ai malfattori, le scuse che presenteranno, e non verrà chiesto loro di compiacere Allāh con il pentimento e il ritorno a Lui, poiché il tempo sarà ormai scaduto."
    },
    {
      "resource_id": 176,
      "text": "Abbiamo fornito alla gente, in questo Corano – loro cura – ogni tipo di esempio, affinché si potesse distinguere la verità dalla falsità. Se portassi loro – o Messaggero – una prova della tua veridicità, direbbero coloro che non credono in Allāh: \"Ciò che avete comunicato non sono altro che falsità\"."
    },
    {
      "resource_id": 176,
      "text": "Quanto a tale sigillo, posto nel cuore di costoro, coloro ai quali, se presenti loro una prova, non vi credono, sappi che Allāh sigilla i cuori di tutti coloro che non sanno che ciò che hai comunicato loro è verità."
    },
    {
      "resource_id": 176,
      "text": "Pazienta, o Messaggero, per il fatto che il tuo popolo ti smentisca: in verità, la promessa di Allāh di sostenerti e di concederti autorità in terra si realizzerà indubbiamente, e che coloro che non credono che verranno resuscitarti non ti inducano ad affrettarti e a perdere la pazienza."
    }
  ],
  "meta": {
    "translation_name": "Italian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 176, "chapter_number": "30" }
  }
}
