{
  "translations": [
    {
      "resource_id": 177,
      "text": "(Alif. La-m. Mi-m), ý nghĩa của các chữ cái được khai đề đầu chương đã được giải thích ở câu đầu tiên của chương Al-Baqarah."
    },
    { "resource_id": 177, "text": "Quân Ba Tư đã đánh bại quân La Mã." },
    {
      "resource_id": 177,
      "text": "Trong vùng đất gần nhất của Sham đến Ba Tư. Sau cuộc bại trận đó, quân La Mã sẽ chiến thắng Ba Tư trở lại."
    },
    {
      "resource_id": 177,
      "text": "Chỉ trong khoảng thời gian từ ba đến mười năm, mọi sự kiện xảy ra trước và sau khi La Mã thất bại, luôn cả cuộc chiến thắng sau này đều nằm trong lệnh của Allah; và vào ngày La Mã đánh bại Ba Tư, những người có đức tin sẽ vui mừng."
    },
    {
      "resource_id": 177,
      "text": "Vui mừng vì Allah đã phù hộ quân La Mã chiến thắng bởi vì họ là dân Kinh Sách, Allah muốn phù hộ ai chiến thắng ai là quyền của Ngài, Ngài là Đấng Toàn Năng, Đấng bất bại, Đầng Nhân Từ với đám nô lệ của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Đây là cuộc chiến thắng mà Allah Toàn Năng đã hứa hẹn và khi nó xảy ra làm cho những người có đức tin gia tăng thêm đức tin vào lời hứa Ngài ban cho chiến thắng. Tuy nhiên, đa số thiên hạ vẫn không nhận thức được điều này bởi vì sự vô đức tin của họ."
    },
    {
      "resource_id": 177,
      "text": "Chúng không biết gì về đức tin Iman và giáo lý. Chúng chỉ biết vẻ ngoài của cuộc sống trần gian, những thứ liên quan đến cuộc sống và xây dựng cái xanh tươi của vật chất mà thôi, trong khi cuộc sống Đời Sau là đời sống đích thực nhưng chúng lại ngoảnh mặt bất cần."
    },
    {
      "resource_id": 177,
      "text": "Sao đám người đa thần phủ nhận đã không chịu vận dụng tâm trí để suy nghĩ về công trình mà Allah đã tạo. Allah đã không tạo ra các tầng trời và trái đất ngoại trừ vì Chân Lý, Ngài không hề tạo chúng ra một cách vô nghĩa, Ngài qui định một tuổi thọ nhất định cho sự tồn tại của trời đất trong cõi trần gian. Tiếc thay có rất nhiều người trong thiên hạ đã phủ nhận cuộc gặp gỡ với Thượng Đế của họ vào Ngày Phán Xét. Chính vì vậy, họ đã không chuẩn bị cho cuộc gặp gỡ đó bằng việc làm đức hạnh được Allah hài lòng."
    },
    {
      "resource_id": 177,
      "text": "Sao đám người này không chịu đi khắp nơi trên trái đất để suy nghĩ về hậu quả của những cộng đồng đã phủ nhận trước chúng, những cộng đồng đó hơn chúng về sức mạnh, hơn về khả năng lạo động bền bỉ trong việc khai đất trồng trọt, hơn về tuổi thọ. Và các Thiên Sứ của Allah cũng đã đến gặp đám người đó với các bằng chứng rõ ràng về tính độc nhất của Allah, vậy mà chúng vẫn phủ nhận. Allah quả thật đã không bất công với chúng khi tiêu diệt chúng mà chính chúng tự bất công với bản thân mình mà thôi khi chúng tự đẩy mình rơi vào sự hủy diệt bằng sự vô đức tin của chúng."
    },
    {
      "resource_id": 177,
      "text": "Sau đó, đám người làm điều Shirk (tổ hợp thần linh cùng với Allah) và những điều tội lỗi khác phải đối diện với hậu quả cực kỳ tệ hại, bởi vì chúng đã phủ nhận các Lời Mặc Khải của Allah và đã từng mang các Lời Mặc Khải đó ra chế giễu và nhạo báng."
    },
    {
      "resource_id": 177,
      "text": "Allah là Đấng khai sáng vạn vật khi chúng không là gì, rồi Ngài sẽ phục sinh chúng lại và sau đó tất cả phải trở lại trình diện Ngài trong Ngày Phán Xét để chịu sự thanh toán và thưởng phạt."
    },
    {
      "resource_id": 177,
      "text": "Vào thời khắc của Ngày Tận Thế, đám người tội lỗi mất hết hi vọng được Allah cứu rỗi, mọi ước mơ đều chấm dứt và chúng không còn chứng cớ để biện minh cho tội vô đức tin nơi Allah nữa."
    },
    {
      "resource_id": 177,
      "text": "Và chúng không được các thần linh - mà chúng từng thờ phượng trên trần gian - đứng ra biện hộ giúp chúng thoát khỏi Hỏa Ngục, ngược lại, các thần linh đó sẽ phủ nhận sự thờ phượng của chúng. Đúng là sự nhục nhã khi hướng đến các thần linh đó để khấn vái, bởi vì tất cả chúng đều bị tiêu diệt như nhau."
    },
    {
      "resource_id": 177,
      "text": "Và vào Ngày mà Giờ Tận Thế được thiết lập, đó là Ngày mà thiên hạ sẽ được phân loại dựa theo việc làm mà họ đã từng làm trên thế gian, có người sẽ được nâng lên trên cao và có người sẽ bị hạ xuống tận đáy."
    },
    {
      "resource_id": 177,
      "text": "Đối với những ai có đức tin nơi Allah và làm việc ngoan đạo và thiện tốt để làm hài lòng Ngài, họ sẽ được ở trong Thiên Đàng mà hưởng lạc với biết bao niềm hạnh phúc bất tận không bao giờ dứt."
    },
    {
      "resource_id": 177,
      "text": "Và đối với những kẻ vô đức tin nơi Allah và phủ nhận các Lời Mặc Khải mà Ngài đã thiên khải cho Thiên Sứ của Ngài, đồng thời bác bỏ việc phục sinh, việc thanh toán thì đó là đám người sẽ mãi mãi ở trong sự trừng phạt."
    },
    {
      "resource_id": 177,
      "text": "Thế nên, các ngươi hãy tụng niệm Allah khi trời bắt đầu chập tối, đó là hai giờ Salah Maghrib và 'I-sha'; và tụng niệm Ngài khi bình minh ló dạng, tức giờ Salah Fajr."
    },
    {
      "resource_id": 177,
      "text": "Ngài là Đấng duy nhất đáng được ca tụng, trên trời thì có các Thiên Thần tụng niệm Ngài, dưới đất thì được tất cả vạn vật tán dương Ngài, tất cả đều tán dương Ngài khi trời bắt đầu chiều lúc giờ Salah 'Asr, và lúc giữa trưa trong giờ Salah Zhuhr."
    },
    {
      "resource_id": 177,
      "text": "Ngài kéo sự sống ra từ cõi chết giống như Ngài đã kéo con người ra từ tinh dịch và gà con ra từ cái trứng; Ngài kéo cái chết ra từ sự sống giống như Ngài lấy tinh dịch ra khỏi con người và cái trứng ra khỏi con gà; Ngài làm sống lại mảnh đất chết khô bằng cơn mưa làm mọc lên đồng cỏ. Và hình ảnh phục sinh đất chết khô đó giống như việc con người sẽ bị phục sinh sống lại từ cõi mộ để chịu sự thưởng phạt."
    },
    {
      "resource_id": 177,
      "text": "Và trong những dấu hiệu vĩ đại của Allah chứng minh quyền năng vô biên của Ngài và tính duy nhất của Ngài là Ngài đã tạo các ngươi - hỡi con người - từ đất khi Ngài đã tạo ra tổ tiên của các ngươi bằng đất sét dẻo, rồi từ đó các ngươi trở thành những con người phàm được nhân rộng ra bằng sinh sản để sống khắp mọi nơi trên trái đất từ đông sang tây."
    },
    {
      "resource_id": 177,
      "text": "Và trong những dấu hiệu vĩ đại chứng minh quyền năng của Allah và tính duy nhất của Ngài là Ngài đã vì các ngươi - hỡi những người đàn ông - mà tạo ra những người vợ từ chính cơ thể của các ngươi để các ngươi an tâm mà sống đùm bọc lẫn nhau, thương yêu nhau, nhường nhịn nhau. Chắc chắn với những gì đã được đề cập là bằng chứng thiết thực nhất dành cho đám người biết suy nghĩ, bởi chỉ có suy nghĩ mới giúp ích được đám người có khối óc."
    },
    {
      "resource_id": 177,
      "text": "Và trong những dấu hiệu vĩ đại chứng minh quyền năng của Allah và tính duy nhất của Ngài là Ngài đã tạo ra các tầng trời, trái đất, sự khác biệt về ngôn ngữ, khác biệt về màu da. Chắc chắn những gì được đề cập là bằng chứng thiết thực nhất dành cho đám người biết nhận thức."
    },
    {
      "resource_id": 177,
      "text": "Và trong những dấu hiệu vĩ đại chứng minh quyền năng của Allah và tính duy nhất của Ngài là việc các ngươi ngủ vào ban đêm và nghỉ ngơi vào ban ngày sau giờ lao động mệt mỏi, và trong những dấu hiệu khác của Ngài là Ngài dùng ban ngày để các ngươi đi khắp mọi nơi tìm kiếm bổng lộc của Thượng Đế các ngươi. Quả thật trong sự việc được đề cập là bằng chứng thiết thực nhất dành cho đám người biết lắng nghe và biết đón nhận."
    },
    {
      "resource_id": 177,
      "text": "Và trong những dấu hiệu vĩ đại chứng minh quyền năng của Allah và tính duy nhất của Ngài là Ngài cho các ngươi nhìn thấy hiện tượng sấm chớp trên trời, nó khiến các ngươi vừa sợ sấm sét và vừa hi vọng trời sẽ đổ mưa; và Ngài đã trút xuống cho các ngươi từ trời xanh những cơn mưa để Ngài làm sống lại vùng đất đã chết khô làm cho mọc lên đồng cỏ. Quả thật trong sự việc được đề cập là bằng chứng thiết thực nhất dành cho đám người biết nhận thức. Đây là bằng chứng của việc phục sinh sau khi chết để tính sổ và thưởng phạt."
    },
    {
      "resource_id": 177,
      "text": "Và trong những dấu hiệu vĩ đại chứng minh quyền năng của Allah và tính duy nhất của Ngài là Ngài dựng đứng bầu trời không nghiêng ngã và giữ vững trái đất không lắc lư bằng mệnh lệnh của Ngài, sau đó Đấng Toàn Năng gọi các ngươi bằng tiếng còi của Thiên Thần thì lập tức các ngươi đứng dậy rời khỏi mồ của các ngươi để trình diện Ngài cho việc tính sổ và thưởng phạt."
    },
    {
      "resource_id": 177,
      "text": "Và Ngài duy nhất sở hữu và quản lý các tầng trời và vạn vật ở dưới đất, mọi thứ trên trời, mọi thứ dưới đất đều là tạo vật của Ngài, tất cả đều phục tùng theo mệnh lệnh của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Và Ngài là Đấng đã khởi tạo vạn vật khi chúng không là gì, sau đó Ngài sẽ phục sinh nó lại sau khi tiêu vong, trong khi việc phục sinh đơn giản hơn việc khởi tạo và cả hai đối với Allah đều đơn giản bởi khi Ngài muốn bất cứ thứ gì thì Ngài chỉ cần phán: {كن} \"hãy thành\" lập tức nó sẽ thành; Ngài vượt trên hết mọi thứ đã miêu tả về Ngài và Ngài là Đấng Quyền Năng chiến thắng tất cả và là Đấng Sáng Suốt trong chi phối và quản lý."
    },
    {
      "resource_id": 177,
      "text": "Allah đã lấy bản thân các ngươi - hỡi những kẻ đa thần - làm hình ảnh thí dụ: Há không phải việc các ngươi cùng là những đối tác đồng hưởng chung một số nô lệ và tài sản, nó khiến các ngươi sợ những nô lệ chia số tài sản đó ra giống như việc các ngươi sợ đối tác tự tung tự tác chia tài sản đó hay sao? Các ngươi có hài lòng cho nô lệ của mình làm như thế không? Tất nhiên là các ngươi không bằng lòng như thế. Nếu như vậy thì Allah phải là Đấng ưu tiên không có đối tác chia sẽ quyền lực chi phối trước vạn vật cũng như đám nô lệ của Ngài. Với hình ảnh thí dụ đó là sự giải trình rõ ràng, là bằng chứng thiết thực dành cho đám người có khối óc, bởi điều đó mới giúp ích được cho họ mà thôi."
    },
    {
      "resource_id": 177,
      "text": "Không phải nguyên nhân bị lầm lạc là do thiếu bằng chứng và thiếu sự giải trình mà là do chúng đi theo dục vọng của bản thân và mù quáng theo truyền thống ông bà. Thế ai sẽ hướng dẫn đến chính đạo khi Allah khiến họ phải lầm lạc?! Sẽ không có ai hướng dẫn họ và càng không có ai giúp đỡ họ thoát khỏi hình phạt của Allah."
    },
    {
      "resource_id": 177,
      "text": "Thế nên Ngươi - hỡi Thiên Sứ - cùng những những tín đồ theo Ngươi, hãy hướng mặt về tôn giáo mà Allah đã định hướng cho Ngươi, hãy lánh xa tất cả tôn giáo khác, Islam là tôn giáo mà Allah đã chọn cho loài người, sẽ không có sự thay đổi nào khác cho tạo hóa của Allah. Đấy là tôn giáo ngay chính, không có sự quanh co và uốn khúc trong nó, tuy nhiên, đa số thiên hạ lại không nhận biết được tôn giáo chân lý này."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi hãy quay về sám hối với Allah vì tất cả tội lỗi đã phạm, hãy biết kính sợ Ngài mà tuân thủ theo mệnh lệnh của Ngài, hãy chu đáo duy trì lễ nguyện Salah một cách hoàn chỉnh nhất và chớ trở thành đám người đa thần thờ phượng những thần linh khác cùng với Allah, điều đó xóa mất đi tôn giáo tự nhiên."
    },
    {
      "resource_id": 177,
      "text": "Nhóm người đa thần đã thay đổi tôn giáo của chúng đã không còn tin tưởng lẫn nhau nữa và chúng đã chia thành nhiều nhánh phái, hệ phái khác nhau, mỗi nhánh phái rất hớn hở với thứ hư cấu mà mình có được, chúng nhận thấy chúng đang ở trên chân lý còn những ai ngoài chúng đang sai lầm."
    },
    {
      "resource_id": 177,
      "text": "Và khi người đa thần gặp phải nạn kiếp như bệnh tật hoặc bần hàn hoặc hạn hán thì chúng thành khẩn khấn vái Thượng Đế của chúng, chúng chỉ hướng đến một mình Ngài duy nhất, chúng chỉ trông chờ và hi vọng nơi một mình Ngài, vậy mà khi Ngài xua tan tai ương khỏi chúng và cho chúng hưởng được lòng khoan dung của Ngài thì một nhóm trong bọn chúng quay lại khẩn cầu các thần linh khác cùng với Allah."
    },
    {
      "resource_id": 177,
      "text": "Khi chúng phủ nhận những hồng ân của Allah - trong đó có hồng ân phù hộ tai qua nạn khỏi - và chúng hưởng thụ những gì chúng có được trong cuộc sống trần gian này. Rồi vào Ngày Tận Thế chúng sẽ tận mắt nhìn thấy mình trước đây đã lầm lạc thật sự."
    },
    {
      "resource_id": 177,
      "text": "Điều gì đã kêu gọi chúng đến với việc tổ hợp cùng với Allah trong khi chúng không có bằng chứng nào cho điều đó cả?! TA (Allah) cũng đã không ban xuống cho chúng bất cứ thẩm quyền nào để chúng dựa vào đó mà tổ hợp với Allah, chúng cũng không có bất kỳ Kinh Sách bảo chúng tổ hợp các thần linh cùng với Allah và khẳng định sự vô đức tin của chúng là đúng cả."
    },
    {
      "resource_id": 177,
      "text": "Và khi TA cho con người nếm một trong các hồng ân của TA như sức khỏe, sự hưng thịnh thì họ tỏ ra vui mừng tột độ và ngang tàng; còn khi họ gặp phải điều tai ương như bệnh hoạn, nghèo khổ do chính hậu quả của bàn tay tội lỗi của họ đã gây ra thì họ lại đâm ra tuyệt vọng nơi lòng thương xót của Allah."
    },
    {
      "resource_id": 177,
      "text": "Hay chúng không nhìn thấy việc Allah muốn ban dồi dào bổng lộc cho ai Ngài muốn trong đám nô lệ của Ngài là để xem y tạ ơn hay vong ơn Ngài? Và việc Ngài thu hẹp bổng lộc với người nào Ngài muốn là để thử thách xem y kiên nhẫn hay phẫn nộ và oán trách? Quả thật, qua việc ban bổng lộc dồi dào cho một số và thu hẹp bổng lộc đối với một số khác là bằng chứng khẳng định cho đám người có đức tin về sự tinh tế và lòng thương xót của Allah."
    },
    {
      "resource_id": 177,
      "text": "Hãy trao - hỡi tín đồ Muslim - cho bà con dòng họ quyền lợi của họ để kết chặt tình huyết thống, hãy trao cho người khó khăn cần sự giúp đỡ quyền lợi của họ, hãy trao cho người lỡ đường quyền lợi của họ, đó là những cách giúp đỡ mang lại điều tốt dành cho những ai muốn làm hài lòng Allah, những ai xuất phần trợ giúp đó và trao trả đúng quyền lợi là những người thành công đạt được những gì họ muốn ở Thiên Đàng và được bình an thoát khỏi hình phạt."
    },
    {
      "resource_id": 177,
      "text": "Và việc các ngươi đưa tiền cho người khác để thu lại khoản tiền lời nhiều hơn số tiền mà các ngươi đã giao ban đầu, đối với Allah đó là khoản tiền lời bất chính không được ân phước. Và khi các ngươi dùng tiền để giúp đỡ người khó khăn bằng tấm lòng vì muốn được Allah hài lòng, chứ không muốn được bất cứ thứ gì từ thiên hạ, đó là đám người sẽ được Allah nhân lên nhiều lần cho ân phước mà Ngài dành cho họ."
    },
    {
      "resource_id": 177,
      "text": "Allah là Đấng duy nhất đã khởi tạo ra các ngươi, rồi Ngài chu cấp cho các ngươi bổng lộc, rồi Ngài khiến các ngươi phải chết và sau đó Ngài phục sinh các ngươi lại lần nữa. Thế đó, tất cả bục tượng mà các ngươi thờ phượng ngoài Ngài có ai có quyền năng làm bất cứ điều gì vừa được liệt kê không? Ngài trong sạch và vô can với tất cả mọi thứ mà những kẻ đa thần đã gán ghép cho Ngài."
    },
    {
      "resource_id": 177,
      "text": "Những thiệt hại, tổn thất đang xảy ra trên đất liền và ngoài đại dương khiến cuộc sống con người dần bị thu hẹp, khiến sức khỏe con người đang bị đe dọa bởi những căn bệnh mới phát hiện có tín nguy hiểm cao mà nguyên nhân là do hậu quả của những công trình tội lỗi của con người tạo ra. Với những gì đang diễn ra Allah muốn cho con người nếm một ít thành quả xấu do chính công trình mà họ đã làm ngay trong cuộc sống trần gian này với hi vọng họ sớm thức tỉnh mà ăn năn sám hối với Ngài."
    },
    {
      "resource_id": 177,
      "text": "Hãy nói đi - hỡi Thiên Sứ - với đám người đa thần: Các ngươi hãy đi khắp mọi miền của trái đất, để nghiên cứu xem kết quả của những cộng đồng đã phủ nhận từng sống trước đây? Quả thật, chúng đã có kết quả rất thảm hại, đa số bọn chúng là những kẻ tôn thờ các thần linh ngoài Allah, và chúng đã bị Allah tiêu diệt tất cả vì lý do đó."
    },
    {
      "resource_id": 177,
      "text": "Cho nên Ngươi - hỡi Thiên Sứ - hãy hướng mặt mình về tôn giáo Islam ngay chính, tôn giáo không có sự quanh co và uốn khúc, trước khi sự kiện Ngày Tận Thế được thiết lập, Ngày mà không ai có thể tránh khỏi. Trong Ngày hôm đó thiên hạ sẽ bị chia thành hai nhóm: Nhóm của Thiên Đàng được hưởng lạc và nhóm của Hỏa Ngục bị trừng phạt."
    },
    {
      "resource_id": 177,
      "text": "Ai vô đức tin nơi Allah sẽ gặp phải hậu quả - muôn đời trong Hỏa Ngục - mà y phải chịu, còn ai năng nổ làm việc ngoan đạo bằng định tâm làm hài lòng Allah thì bản thân y sẽ được thu nhận vào Thiên Đàng và được hưởng lạc muôn đời."
    },
    {
      "resource_id": 177,
      "text": "Để ban thưởng cho những ai có đức tin nơi Allah và năng làm việc ngoan đạo bằng tâm niệm làm hài lòng Thượng Đế của họ. Quả thật, Đấng Vinh Quang không yêu thương đám người vô đức tin nơi Ngài và Thiên Sứ của Ngài, rồi chúng sẽ đối diện với hậu quả không thể xấu hơn và sẽ bị trừng phạt vào Ngày Phán Xét."
    },
    {
      "resource_id": 177,
      "text": "Và trong những dấu hiệu vĩ đại của Allah chứng minh quyền năng vô biên của Ngài và tính duy nhất của Ngài là Ngài gởi đi trước những cơn gió mang tin mừng cho đám nô lệ về cơn mưa sắp trút xuống, để cho các ngươi - hỡi con người - nếm được lòng thương xót của Ngài qua cơn mưa tốt lành đó, để những con tàu buồm ra khơi êm ả theo mệnh lệnh của Ngài và để các ngươi dễ dàng tìm kiếm bổng lộc của Ngài bằng những chuyến buôn trên đại dương, với hi vọng các ngươi biết tạ ơn Ngài về những thiên ân mà Allah đã ban cho, mục đích để Ngài lấy đó làm lý do ban thêm cho các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Và Trước Ngươi - hỡi Thiên Sứ - TA (Allah) đã gửi những vị Thiên Sứ đến với dân chúng của Họ, Họ đã trình bày cho dân chúng của mình những bằng chứng rõ ràng khẳng định sứ mạng của Họ là thật, vậy mà dân chúng vẫn phủ nhận sứ mạng của Họ, thế là dân chúng đã bị TA trừng phạt khi họ vi phạm điều xấu xa, và TA đã cứu vớt các Thiên Sứ và những người có đức tin thoát khỏi hình phạt đó; và việc giúp những người có đức tin giành lấy chiến thắng là nhiệm vụ TA phải làm."
    },
    {
      "resource_id": 177,
      "text": "Allah Toàn Năng đã di chuyển những đám mây, Ngài kéo và thả chúng như thế nào, ít nhiều, tùy ý Ngài và khi chúng bị gom lại thành một khối thì các ngươi nhìn thấy - hỡi con người - những hạt mưa rơi xuống giữa khối mây đó. Khi những hạt mưa đó rơi xuống cho những ai trong đám nô lệ của Ngài thì họ liền mừng cuống quýt vì lòng thương xót của Allah dành cho họ; từ đó, Ngài cho mọc lên từ đất vô số cây cỏ để phục vụ cho các ngươi và động vật của các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Và trước khi bầu trời đổ mưa, chúng đã tuyệt vọng rằng Allah đã không còn cho mưa xuống cho chúng nữa."
    },
    {
      "resource_id": 177,
      "text": "Ngươi hãy nhìn xem - hỡi Thiên Sứ - vào những vết tích của mưa mà Allah đã ban xuống, đó sự là thể hiện lòng thương xót dành cho đám nô lệ của Ngài, Ngài lấy nó để phục sinh vùng đất đã chết khô, làm mọc lên vô số loài cây cỏ. Tương tự như hình ảnh phục sinh mảnh đất chết khô là việc phục sinh con người sau khi chết, và Ngài toàn năng trên tất cả mọi thứ, không có bất cứ thứ gì làm Ngài bất lực."
    },
    {
      "resource_id": 177,
      "text": "Và khi TA gởi đến vườn hoa màu của chúng cơn gió tàn phá làm cho nó héo hon, vàng úa sau khi đã rất xanh tươi thì bọn chúng phủ nhận hết tất cả hồng ân mà Allah đã ban cho chúng rất nhiều trước đây."
    },
    {
      "resource_id": 177,
      "text": "Chắc chắn Ngươi không thể khiến người chết và người điếc có thể nghe được trong khi chúng đã cố tình xa lánh Ngươi để không nghe những gì Ngươi nói. Tương tự như thế, Ngươi sẽ không thể hướng dẫn đám người cố tình muốn quay lưng với lời chỉ đạo của Ngươi."
    },
    {
      "resource_id": 177,
      "text": "Và Ngươi không phải là người phù hộ cho những kẻ lầm lạc đi đến con đường chính đạo, và lời chỉ đạo đó chỉ có hữu ích cho đám người đã tin tưởng vào các Lời mặc khải của TA mà thôi, vì lời nói của Ngươi giúp ích được cho họ, bởi lẽ họ biết phục tùng mệnh lệnh của TA và thần phục TA."
    },
    {
      "resource_id": 177,
      "text": "Allah là Đấng đã tạo hóa ra các ngươi - hỡi con người - từ chất dịch đáng khinh, rồi Ngài ban sức mạnh đàn ông cho các ngươi sau khi các ngươi là những đứa trẻ yếu ớt, rồi sau sức mạnh đàn ông đó Ngài khiến các ngươi trở lại yếu ớt và già nua. Allah muốn tạo hóa mạnh và yếu như thế nào là tùy ý Ngài. Ngài biết rõ tất cả, không có gì che giấu được Ngài; Ngài là Đấng Toàn Năng, không có gì cản trở được Ngài."
    },
    {
      "resource_id": 177,
      "text": "Và trong Ngày Tận Thế, đám người tội lỗi thề thốt là họ chỉ ở trong cõi mộ một thời khắc ngắn ngủi mà thôi. Tương tự việc họ không nhận biết được thời gian đã ở trong cõi mộ bao lâu giống như việc họ đã quay lưng với chân lý vậy."
    },
    {
      "resource_id": 177,
      "text": "Và những ai được Allah ban cho kiến thức từ giới Nabi và Thiên Thần nói: Các ngươi đã ở đúng như Allah đã định sẵn cho các ngươi trong Kinh Sách của Ngài lúc Ngài bắt đầu tạo ra các ngươi cho đến Ngày Phục Sinh nhưng các ngươi đã bác bỏ điều đó, tuy nhiên các ngươi cứ tưởng không có Ngày Phục Sinh nên các ngươi đã phủ nhận nó."
    },
    {
      "resource_id": 177,
      "text": "Vào Ngày mà Allah phục sinh vạn vật để thanh toán và thưởng phạt thì mọi lý do của đám người tội lỗi không giúp ích được họ, họ cũng mất cơ hội làm hài lòng Allah cũng như mất cơ hội quay lại sám hối với Ngài, vì cơ hội đã không còn."
    },
    {
      "resource_id": 177,
      "text": "Và TA (Allah) đã dẫn chứng cho con người biết bao hình ảnh thí dụ trong Qur'an này, để trình bày cho họ rõ đâu là chân lý và đâu là ngụy tạo. Thế nhưng cho dù Ngươi - hỡi Thiên Sứ - có trình bày thêm cho họ bất cứ bằng chứng nào khẳng định sứ mạng của Ngươi là thật thì đám người vô đức tin vào Allah vẫn bảo: Các ngươi chỉ toàn là những kẻ bịa đặt điều các ngươi mang đến."
    },
    {
      "resource_id": 177,
      "text": "Allah niêm kín những con tim của đám người không biết rằng điều Ngươi đã mang đến cho chúng là chân lý giống như Hình ảnh việc niêm kín những con tim của đám người mà Ngươi đã trình bày cho họ dấu hiệu nhưng họ vẫn không tin."
    },
    {
      "resource_id": 177,
      "text": "Ngươi hãy kiên nhẫn - hỡi Thiên Sứ - trước sự phủ nhận của dân chúng của Ngươi về sứ mạng của Ngươi. Quả thật, lời hứa ban chiến thắng và thành công cho Ngươi là điều chắc chắn, Ngươi đừng để đám người không có đức tin vào Ngày Phục Sinh làm Ngươi mất đi lòng kiên nhẫn."
    }
  ],
  "meta": {
    "translation_name": "Vietnamese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 177, "chapter_number": "30" }
  }
}
