{
  "translations": [
    {
      "resource_id": 178,
      "text": "«Алиф. Лям. Мим». Значение подобных букв разъяснено в начале суры [Корова]."
    },
    { "resource_id": 178, "text": "Персы одержали победу над римлянами." },
    {
      "resource_id": 178,
      "text": "В самой ближайшей местности Шама к Персии. Но римляне победят персов после того, как были побеждены ими."
    },
    {
      "resource_id": 178,
      "text": "В течение времени не менее трех и не более десять лет. Решение полностью принадлежит Аллаху до победы римлян и после нее, и в тот день, когда римляне победят персов, возрадуются верующие."
    },
    {
      "resource_id": 178,
      "text": "Они возрадуются помощи Аллаха, оказанной римлянам, поскольку они люди Писания. Аллах оказывает помощь кому пожелает и против кого пожелает. Он – Могущественный, Непобедимый, и Милосердный по отношению к Своим верующим рабам."
    },
    {
      "resource_id": 178,
      "text": "Эта помощь была обещанием от Всевышнего Аллаха и с его осуществлением увеличилась убежденность верующих в осуществлении победы, которую Аллах обещал. Однако большинство людей не понимают этого из-за своего неверия."
    },
    {
      "resource_id": 178,
      "text": "Они не знают веру и предписания шариата. Они знают только явное из мирской жизни, что связано с зарабатыванием на жизнь и с построением материальной цивилизации, и отвращены от вечного мира, являющегося обителью настоящей жизни, и не придают ему никакого значения."
    },
    {
      "resource_id": 178,
      "text": "Неужели эти многобожники, отрицающие [истину], не размышляют о самих себе, о том, как Аллах сотворил их и остальное?\nАллах сотворил небеса и землю ради истины, и не сотворил их ради забавы. Он установил определенный срок для их пребытия в земном мире, но многие люди не веруют во встречу со своим Господом в Судный день, посему и не готовятся к воскрешению, совершая праведные деяния, вызывающие довольство своего Господа."
    },
    {
      "resource_id": 178,
      "text": "Неужели они не странствуют по земле для того, чтобы поразмышлять над тем, каким был конец общин, отвергавших истину, до них? Те общины были мощнее их силой, они взрыли землю для земледелия и застраивания, и они обжили ее больше, чем обжили ее они [мекканцы]. К ним приходили посланники с ясными доводами и доказательствами единобожия Аллаха, но они нарекли их лжецами. Аллах не был несправедлив к ним, когда погубил их, однако они были несправедливы по отношению к самим себе, когда подвергали себя на погибель своим неверием."
    },
    {
      "resource_id": 178,
      "text": "Затем концом тех, кто творил зло, приобщая к Аллаху сотоварищей и совершая злодеяния, стало абсолютное зло, поскольку они отрицали знамения Аллаха, издевались над ними и высмеивали их."
    },
    {
      "resource_id": 178,
      "text": "Аллах создает творение в первый раз, не имея подобия прежде, затем губит его, затем воссоздаёт, а затем к Нему Одному вы возвратитесь в Судный день для расчета и воздаяния."
    },
    {
      "resource_id": 178,
      "text": "В тот день, когда наступит Час, грешники придут в отчаяние и потеряют надежду на милость Аллаха, поскольку у них не останется доводов для оправдания своего неверия в Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Не будет у них сотоварищей, которым они поклонялись в мирской жизни, кто заступился бы за них, чтобы спасти их от наказания, и они отвергнут своих сотоварищей, которые предадут их в самый нужный час, поскольку их всех одинаково постигнет гибель."
    },
    {
      "resource_id": 178,
      "text": "В тот день, когда наступит Час, люди разделятся в воздаянии, по мере деяний, совершенных в мирской жизни. Одни возвысятся в высших степенях, другие опустятся в низшие слои Ада."
    },
    {
      "resource_id": 178,
      "text": "Те, которые уверовали в Аллаха и совершали праведные деяния, вызывающие Его довольство, окажутся в Раю и будут радоваться вечным и бесконечным благам, которых обретут в нем."
    },
    {
      "resource_id": 178,
      "text": "А те, которые не уверовали в Аллаха, сочли ложью Наши знамения, ниспосланные Нашему посланнику, и сочли ложью воскрешение и расчет, окажутся теми, кто испытает наказание и для кого оно станет обязательным."
    },
    {
      "resource_id": 178,
      "text": "Славьте же Аллаха, когда для вас наступает вечернее время, и это время вечернего и ночного намазов, и славьте Его, когда наступает время утра, и это время предрассветного намаза."
    },
    {
      "resource_id": 178,
      "text": "Ему Одному ﷻ, принадлежит похвала. На небесах Его восхваляют Его ангелы, а на земле Его восхваляют Его творения. Славьте Его, когда наступает послеполуденное время, и это время послеполуденного намаза, и славьте Его, когда наступает полуденное время."
    },
    {
      "resource_id": 178,
      "text": "Он выводит живое из мертвого, например, как выводит человека из капли семени и птенца из яйца, и Он выводит мертвое из живого, например, как выводит каплю семени из человека и яйцо из курицы. Он оживляет землю после ее засушливости, ниспослав дожди и взрастив растения, и подобно этому, вы будете выведены из своих могил для расчета и воздаяния."
    },
    {
      "resource_id": 178,
      "text": "К великим знамениям Аллаха, указывающим на Его Могущество и Единственность, относится то, что Он сотворил вас, о люди, из глины, когда сотворил вашего праотца из глины. После этого вы стали родом человеческим, увеличивающимся посредством размножения, и стали расселяться на востоке и на западе земли."
    },
    {
      "resource_id": 178,
      "text": "Также к Его великим знамения, указывающим на Его Могущество и Единственность, относится то, что Он сотворил для вас, о мужчины, супруг из вас же самих, чтобы вы находили в них успокоение из-за своего сходства, и установил между вами любовь и милосердие. Поистине, в вышеупомянутом есть доводы и ясные доказательства для людей размышляющих, поскольку именно такие извлекают пользу из использования своего разума."
    },
    {
      "resource_id": 178,
      "text": "К Его великим знамениям, указывающим на Его Могущество и Единственность относится сотворение небес и земли, отличие ваших языков и цвета вашей кожи. Поистине, в упомянутом есть доводы и доказательства для людей, знающих и соображающих."
    },
    {
      "resource_id": 178,
      "text": "К Его великим знамениям, указывающим на Его Могущество и Единственность, относится ваш ночной и дневной сон, чтобы отдохнуть от усталости во время работы. К Его знамениям относится то, что Он установил для вас день, чтобы вы расселялись в поисках пропитания от вашего Господа. Поистине, в упомянутом есть доводы и доказательства для людей, слушающих их размышляя над ними и принимая их."
    },
    {
      "resource_id": 178,
      "text": "К Его великим знамениям, указывающим на Его Могущество и Единственность, относится то, что Он показывает вам молнию на небе, которая одновременно вызывает в вас страх перед ударом грома и надежду на дождь. Он ниспосылает вам с неба дождевую воду и оживляет ею землю, взрастив на ней растения после ее засушливости. Поистине, в этом есть доводы и ясные доказательства для людей, разумеющих и извлекающих из них доводы для воскрешения после смерти, расчета и воздаяния."
    },
    {
      "resource_id": 178,
      "text": "К знамениям Аллаха, указывающим на Его Могущество и Единственность, относится то, что небо стоит, не обрушиваясь, а земля - не разваливаясь, по Его воле ﷻ. Затем, когда Он ﷻ позовет вас из земли посредством дуновения ангела в рог, вы выйдете из своих могил для расчета и воздаяния."
    },
    {
      "resource_id": 178,
      "text": "Ему Одному принадлежит все, что на небесах, и Ему принадлежит то, что на земле, будь это власть, творение или предопределение. Все творения, что есть на небесах и на земле, повинуются Ему и подчиняются Его приказу."
    },
    {
      "resource_id": 178,
      "text": "Он ﷻ – Тот, Кто создает творения в первый раз, не имея им подобия прежде, затем воссоздает их после их исчезновения, а ведь воссоздание легче, чем сотворение в первый раз, хотя и то, и другое легче для Аллаха, поскольку стоит Ему пожелать что-либо, Он говорит: «Будь», и оно сбывается. Ему ﷻ, принадлежат наивысшие атрибуты из числа атрибут величия и совершенства, которыми только можно описывать. Он – Могущественный, Непобедимый, и Мудрый в Своем творении и управлении."
    },
    {
      "resource_id": 178,
      "text": "О многобожники, Аллах приводит вам питчу, взятую из вас самих: «Есть ли среди ваших невольников и рабов сотоварищи, которые делят с вами ваше имущество поровну? Вы боитесь, что они станут делить с вами ваше имущество также, как один из вас боится того, что свободный его товарищ станет разделять с ним его имущество! Вы согласны делить его со своими рабами? Несомненно, что не согласны! Аллах больше достоин того, чтобы не было у Него сотоварищей, из числа Его творений и рабов, в Его власти!» Таким образом, приводя притчи и другое, Мы разъясняем разнообразные доводы и доказательства для людей разумеющих, поскольку только они извлекают пользу из них."
    },
    {
      "resource_id": 178,
      "text": "Причиной их заблуждения не является недостаточность доводов или отсутствие их разъяснения. Причиной этого является то, что они потакают своим страстям и следуют за своими отцами. Кто может оказать помощь в становлении на прямой путь тому, кого Аллах ввел в заблуждение?! Никто не способен помочь таким, и у них не будет помощников, способных отвратить от них наказание Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Обратись, о Посланник, ты и те, кто с тобой, к религии, к которой Аллах направил тебя, склоняясь к ней от всех остальных религий. Такова религия Ислам, которая заложена в естество людей. Творения Аллаха не подлежат изменению. Такова правая религия, в которой нет кривизны, но большинство людей не знает, что истинной религией является эта религия."
    },
    {
      "resource_id": 178,
      "text": "Возвращайтесь к Нему ﷻ, с раскаянием за свои грехи, бойтесь Его, следуя Его приказам и сторонясь Его запретов, совершайте молитву самым совершенным образом и не будьте в числе многобожников, которые нарушают свое естество, приобщая к Аллаху сотоварищей в поклонении Ему."
    },
    {
      "resource_id": 178,
      "text": "Не будьте в числе многобожников, которые поменяли свою религию, уверовали в одну ее часть и не уверовали в другую, и стали группами и партиями, каждая из которых радуется лжи, которому следует, полагая, что только они следуют истине, и что все остальные на ложном пути."
    },
    {
      "resource_id": 178,
      "text": "Когда многобожников касается беда, в виде болезни, или нищеты, или засухи, они начинают взывать к Одному своему Господу ﷻ, возвращаясь к Нему смиренно и прибегая к Нему, чтобы Он отвратил от них то что постигло их. А когда Он оказывает им Свою милость и избавляет от постигшей их беды, то группа из них возвращается к приобщению Ему сотоварищей в своей мольбе."
    },
    {
      "resource_id": 178,
      "text": "Так они проявляют неверие в милость Аллаха, в том числе и в милость, оказанную им, избавив их от зла, и наслаждаются тем, что есть у них в этой жизни, но скоро в Судный день они увидят воочию, что находились в очевидном заблуждении."
    },
    {
      "resource_id": 178,
      "text": "Что заставляет их приобщить к Аллаху сотоварищей, не имея на это никакого довода?! Ведь Мы не ниспосылали им Писание в качестве довода для приобщения к Аллаху сотоварищей, и у них нет Писания, в котором сказано об этом, и которое признает правдивость неверия, в котором они находятся."
    },
    {
      "resource_id": 178,
      "text": "Когда Мы даем людям вкусить одну из Наших милостей, как здоровье и богатство, то они надменно радуются ей и проявляют высокомерие. Когда же их постигает то, что неприятно им, как болезнь и нищета, за грехи, что приобрели их руки, то они отчаиваются в милости Аллаха и теряют надежду на избавление от постигшего зла."
    },
    {
      "resource_id": 178,
      "text": "Неужели они не видят, что Аллах увеличивает удел тем из Своих рабов, кому пожелает, чтобы проверить их: будут ли они благодарны или же проявят неблагодарность, и ограничивает его тем из них, кому пожелает, чтобы испытать их: будут ли они терпеливы или станут негодовать?! Поистине, увеличение удела одним и уменьшение его другим указывает верующим на выдержанность Аллаха и Его милость."
    },
    {
      "resource_id": 178,
      "text": "О мусульманин, отдавай родственнику то, что ему полагается – благочестие и подержание родственных связей; отдавай нуждающемуся то, что избавит его от нужды; и отдавай путнику, который находится вдали от своего города. Расходование [имущества], в таких направлениях лучше для тех, кто желает Лика Аллаха. Те, кто оказывает такую помощь и соблюдает чужие права, окажутся преуспевшими – они обретут Рай, которого желают, и спасутся от наказания, которого страшатся."
    },
    {
      "resource_id": 178,
      "text": "«Имущество, которое вы преподносите кому-либо из людей, желая, чтобы вам его вернули в большем размере, то за это не полагается награда Аллаха. А имущество, которое вы преподносите тому, кто избавится посредством него от своей нужды, желая достичь этим Лик Аллаха, а не положение среди людей или их вознаграждение, то для таких награда Аллаха будет преумножена многократно»."
    },
    {
      "resource_id": 178,
      "text": "Один Аллах – Тот, Кто сотворил вас самостоятельно, затем наделил вас уделом, умертвит вас и оживит для воскрешения. Есть ли среди ваших идолов, которым вы поклоняетесь вместо Него, тот, кто совершает что-либо из этого?! Пречист ﷻ, и Пресвят от того, что говорят о Нем многобожники, и от того, в чем они убеждены относительно Него."
    },
    {
      "resource_id": 178,
      "text": "Нечестие появилось на суше и на земле, в пропитании людей, которого мало, и в них самих, посредством болезней и эпидемий, из-за грехов, которых они совершали. Это появилось для того, чтобы Аллах в мирской жизни дал им вкусить воздаяние за их злодеяния, быть может они возвратятся к Нему с раскаянием."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник, этим многобожникам: «Постранствуйте по земле и поразмышляйте над тем, каким был конец общин, считавших ложью истину, до вас? Их конец был плохим! Большинство их приобщало к Аллаху сотоварищей, которым они поклонялись наряду с Ним, и они были погублены за это»."
    },
    {
      "resource_id": 178,
      "text": "Обрати, о Посланник, свой лик к правой религии ислам, в которой нет кривизны, до того, как придет Судный день, который невозможно будет отвратить, когда он наступит. В этот день люди разделятся на группы, одна из которых окажется в Раю и будет наслаждаться благами, а другая – окажется в Аду, испытывая наказание."
    },
    {
      "resource_id": 178,
      "text": "К тому, кто не уверовал, вернется вред его неверия и это - вечность в Аду. А те, кто совершал праведные деяния, стремясь с к Лику Аллаха, совершал их для самого себя, такие будут готовиться войти в Рай и наслаждаться благами, что есть в нем, оставаясь в нем вечно."
    },
    {
      "resource_id": 178,
      "text": "Чтобы вознаградить тех, кто уверовал в Аллаха, и совершал праведные деяния, вызывающие довольство своего Господа. Поистине, Он ﷻ, не любит неверующих в Него, в Его посланников, напротив, Он сильно гневается на них, и Он подвергнет их наказанию в Судный день."
    },
    {
      "resource_id": 178,
      "text": "К Его великим знамениям, указывающим на Его Могущество и Единственность, относится то, что Он посылает ветры, которые передают рабам добрую весть о скором ниспослании дождя, чтобы дать вам вкусить, о люди, от Его милости плодородность и благоденствие, которые начинаются после дождя, чтобы корабли плыли по морю по Его воле, и чтобы вы искали Его милость посредством торговли по морю, быть может, вы будете благодарны за блага Аллаха, дарованные вам, и Он преумножит их вам."
    },
    {
      "resource_id": 178,
      "text": "Мы уже отправляли до тебя, о Посланник, посланников, которые приходили к своим общинам с доводами, указывающими на свою правдивость, но эти общины нарекли ложью то, с чем явились их посланники. Мы отомстили тем, кто совершал злодеяния, погубили их Своим наказанием, и спасли посланников и уверовавших в них от гибели. И Нашим долгом, которому Мы Себя обязали, является спасение верующих и оказание им помощи."
    },
    {
      "resource_id": 178,
      "text": "Аллах ﷻ  - Тот, Кто управляет ветрами и посылает их. Эти ветры поднимают облака, приводят их в движение, простирают их по небу, как Он [Аллах], пожелает, делая их малыми или большими, обращают их в клочки, и ты, о наблюдающий, видишь, как дождь льется из них. Стоит Ему пролить дождь на тех из Своих рабов, на кого пожелает, как они начинают радоваться милости Аллаха, оказанной им ниспосланием дождя, после которого растут растения на земле, необходимые им и их животным."
    },
    {
      "resource_id": 178,
      "text": "Хотя до того, как Аллах ниспослал им дождь, они впадали в отчаяние и не надеялись на него."
    },
    {
      "resource_id": 178,
      "text": "Посмотри, о Посланник, на следы дождя, который Аллах ниспосылает Своим рабам по Своей милости, как Аллах оживляет землю, взрастив на ней различные растения после того, как она была иссохшей и засушливой. Поистине, Тот, Кто оживил эту засушливую землю, является Воскресителем мертвых живыми, Он способен на всякую вещь и нет ничего невозможного для Него."
    },
    {
      "resource_id": 178,
      "text": "Если Мы пошлем на их посевы и растения ветер, портящее все это, и они видят, как их посевы пожелтели после того, как они были зеленными, то после увиденного они будут неблагодарны Аллаху и за прежние блага с их многочисленностью."
    },
    {
      "resource_id": 178,
      "text": "Также, как ты не способен заставить услышать мертвецов и глухих, которые отдалились от тебя, чтобы стать еще более не слышащими, ты не сможешь наставить на прямой путь тех, кто подобно им, отворачивается [от истины], и не извлекает пользу."
    },
    {
      "resource_id": 178,
      "text": "Ты не окажешь помощь встать на путь истины тому, кто сбился с прямого пути. Ты сможешь заставить слушать кого-нибудь так, чтобы услышанное приносило пользу, только из тех, кто уверовал в Наши знамения, поскольку именно они извлекают пользу из того, что ты говоришь, именно они следуют Нашему приказу и смиренны перед ним."
    },
    {
      "resource_id": 178,
      "text": "Аллах – Тот, Кто сотворил вас, о люди, из ничтожной капли, затем после младенческой слабости, Он наделяет вас мужественной силой, а после мужественной силы наделяет вас старческой и престарелой слабостью. Он – Знающий обо всем, ничего не скроется от Него, и Могущественный, для которого нет ничего невозможного."
    },
    {
      "resource_id": 178,
      "text": "В тот день, когда наступит Час, грешники станут клясться, что пробыли в своих могилах всего лишь час. Подобно тому, как они были отвращены от познания промежутка времени, которое провели в своих могилах, также они были отвращены от истины в мирской жизни."
    },
    {
      "resource_id": 178,
      "text": "Пророки и ангелы, которым Аллах даровал знание, скажут: «Вы пробыли столько, сколько Аллах предписал вам согласно знаниям, которыми Он обладал еще со дня вашего сотворения и до дня вашего воскрешения, которое вы отрицали. Однако вы не знали, что воскрешение произойдет и отрицали его»."
    },
    {
      "resource_id": 178,
      "text": "В тот день, когда Аллах воскресит творения для расчета и воздаяния, беззаконникам не принесут пользу их вымышленные оправдания, и у них не потребуют вызвать довольство Аллаха раскаянием и возвращением к Нему, поскольку время этого уже будет упущено."
    },
    {
      "resource_id": 178,
      "text": "В этом Коране Мы привели людям любые притчи, из заботы о них, чтобы им стала ясна истина и ложь. Если ты, о Посланник, явишь довод о своей правдивости, то те, кто не уверовал в Аллаха, непременно скажут: «Вы – всего лишь приверженцы лжи в том, с чем явились»."
    },
    {
      "resource_id": 178,
      "text": "Подобно тому, как Аллах запечатал сердца тех, кто не верует в Его знамения, с которыми ты приходишь, Он запечатывает сердца каждого, кто не знает о том, что то, с чем ты явился, является истиной."
    },
    {
      "resource_id": 178,
      "text": "Прояви же терпение, о Посланник, если твой народ нарекает тебя лжецом. Поистине, обещание Аллаха о помощи и власти, данное тебе, - истинно и несомненно. И пусть те, которые не убеждены в том, что они будут воскрешены, не заставляют тебя торопить события и быть нетерпеливым."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "30" }
  }
}
