{
  "translations": [
    {
      "resource_id": 180,
      "text": "১. “আলিফ লা-ম মীম”। এসব আয়াতের ব্যাপারে সূরা বাক্বারায় আলোচনা করা হয়েছে।"
    },
    { "resource_id": 180, "text": "২. পারস্য রুমকে পরাজিত করেছে।" },
    {
      "resource_id": 180,
      "text": "৩. পারস্যের সর্বাপেক্ষা নিকটবর্তী ভ‚মি সিরিয়ায় রূমরা পারস্যের হাতে পরাজিত হওয়ার পর পরই পাল্টা তাদেরকে পরাজিত করবে।"
    },
    {
      "resource_id": 180,
      "text": "৪. যার মেয়াদ তিন বৎসর অপেক্ষা কম ও দশ বৎসর অপেক্ষা বেশী হবে না। রূমকে সাহায্য করার আগে ও পরে এবং পারস্যের রূমের বিজয় লাভের পূর্বাপর সকল বিষয়ই আল্লাহর ইচ্ছাধীন। আর যেদিন রূম পারস্যকে পরাজিত করবে সেদিন মুমিনগণ আনন্দিত হবেন।"
    },
    {
      "resource_id": 180,
      "text": "৫. তারা আল্লাহ কর্র্তৃক রূমদের বিজয়ে আনন্দিত হবে। কেননা, তারা কিতাবধারী। আল্লাহ যাকে ইচ্ছা তাকে অন্যের উপর বিজয়ী করেন। তিনি এমন পরাক্রমশালী যাকে পরাস্তকারী কেউ নেই। তিনি তাঁর মুমিন বান্দাদের উপর দয়াশীল।"
    },
    {
      "resource_id": 180,
      "text": "৬. এহেন সাহায্যের কথা আল্লাহর পক্ষ থেকে অঙ্গিকার স্বরূপ এসেছে। তার বাস্তবায়নে আল্লাহর অঙ্গিকারে মুমিনগণের বিশ্বাস দৃঢ়তর হয়। পক্ষান্তরে বেশীরভাগ মানুষ কুফুরিতে লিপ্ত থাকার কারণে তা বুঝতে পারেনা।"
    },
    {
      "resource_id": 180,
      "text": "৭. তারা ঈমান ও শরীয়তের বিধান জানে না। তারা কেবল পার্থিব জীবনের বাহ্যিক বিষয়াদি বুঝতে চায়, যা উপভোগ ও বস্তুগত সভ্যতা রচনা করে মাত্র। তারা পরকাল সম্পর্কে তথা প্রকৃত জীবনের দিকে ভ্রƒক্ষেপ না করে মুখ ফিরিয়ে রাখে।"
    },
    {
      "resource_id": 180,
      "text": "৮. মিথ্যারোপকারী মুশরিকরা কি তাদের নিজেদের নফসকে নিয়ে এতটুকু চিন্তা করেনা যে, আল্লাহ তা কীভাবে সৃষ্টি ও বিন্যস্ত করলেন? আল্লাহ পাক আসমান-যমীন সত্য সহকারেই সৃষ্টি করেছেন; অনর্থক নয়। উভয়ের জন্য স্থায়ী থাকার একটি মেয়াদ নির্ধারণ করেছেন। আর বহু মানুষ ক্বিয়ামত দিবসে স্বীয় প্রতিপালকের সাক্ষাতে অবিশ্বাসী। ফলে তারা পুনরুত্থানের জন্য স্বীয় প্রতিপালকের পছন্দসই আমল নিয়ে প্রস্তুতি নেয় না।"
    },
    {
      "resource_id": 180,
      "text": "৯. এরা কেন যমীনে ভ্রমণ করে না, যাতে পূর্বসূরী মিথ্যাচারকারীদের পরিণাম নিয়ে ভাবতে পারে? যারা তাদের অপেক্ষা আরো শক্তিশালী ছিল, যমীনকে শস্যাদি ও আবাসন দ্বারা তারা অনেক বেশী আবাদ ও পরিবর্ধন করেছিল। তাদের নিকট আল্লাহর একত্ববাদের সুস্পষ্ট দলীল-প্রমাণাদি নিয়ে তাদের রাসূলগণ আগমন করেছিলেন। তারা তাদেরকে মিথ্যারোপ করেছিল। ফলে আল্লাহ তাদেরকে ধংস করে আদৗ জুলুম করেন নি। বরং তারা কুফুরী করার মাধ্যমে তাদেরকে ধ্বংসের দিকে ঠেলে দিয়ে নিজেদের উপর নিজেরাই জুলুম করেছে।"
    },
    {
      "resource_id": 180,
      "text": "১০. আতঃপর যারা শিরক ও পাপের মাধ্যমে মন্দ আমল করেছিল তাদের পরিণামও চূড়ান্ত পর্যায়ের মন্দ হয়েছে। কেননা, তারা আল্লাহর আয়াতসমূহকে মিথ্যারোপ করেছিল, সেগুলো নিয়ে ঠাট্টা বিদ্রƒপ করেছিল।"
    },
    {
      "resource_id": 180,
      "text": "১১. আল্লাহ পাক কোনরূপ নমুমা ব্যতিরেকেই প্রথমবার সৃষ্টি করেন। অতঃপর তাকে নস্যাত করে পুনরায় সৃষ্টি করবেন। আর ক্বিয়ামত দিবসে শুধু তাঁরই নিকট হিসাব ও প্রতিদান নেয়ার জন্য তোমাদেরকে প্রত্যাবর্তন করতে হবে।"
    },
    {
      "resource_id": 180,
      "text": "১২. যে দিন ক্বিয়ামত কায়েম হবে সেদিন আপরাধীরা আল্লাহর রহমত থেকে নিরাস হবে এবং তাদের আশা ভঙ্গ হবে। কেননা, আল্লাহর সাথে কুফরি করার পক্ষে তাদের দলীল সেদিন শেষ হয়ে যাবে।"
    },
    {
      "resource_id": 180,
      "text": "১৩. দুনিয়াতে তারা যাদের এবাদত করতো তাদের সেইসব অংশীদাররা সুপারিশ করে তাদেরকে শাস্তি থেকে রক্ষা দেয়ার জন্যও এগিয়ে আসবে না। বরং তারা এদেরকে অস্বীকার করবে। এমনকি একান্ত প্রয়োজনের সময় তারা তাদেরকে অপমানিত ও লাঞ্ছিত করবে। কেননা, তারা সবাই সমানভাবে ধ্বংস হবে।"
    },
    {
      "resource_id": 180,
      "text": "১৪. আর যেদিন ক্বিয়ামত কায়েম হবে সেদিন পৃথিবীতে মানুষের আমলের ভিন্নতার দরুন ফলাফলেও তারা ভিন্ন হবে। তাদের কেউ ইল্লিঈনে উন্নিত হবে। আবার কেউ সর্বাধিক নিচে সিজ্জীনে অবস্থান করবে।"
    },
    {
      "resource_id": 180,
      "text": "১৫. যারা আল্লাহর উপর ঈমান আনবে ও তাঁর নিকট সন্তোষজনক নেক আমল করবে তারা জন্নাতে অশেষ ও আবারিত নি‘আমত লাভে সানন্দে বসবাস করবে।"
    },
    {
      "resource_id": 180,
      "text": "১৬. পক্ষান্তরে যারা আল্লাহর উপর কুফুরি করেছে এবং আমার রাসূলের উপর অবতীর্ণ আয়াতসমূহ অস্বীকার করেছে, এমনিভাবে পুনরুত্থান এবং হিসাবকেও অস্বীকার করেছে তাদের জন্য শাস্তি অবধারিত।"
    },
    {
      "resource_id": 180,
      "text": "১৭. তাই তোমরা বিকাল বেলায় আল্লাহর পবিত্রতা বর্ণনা করো। সেটা হচ্ছে মাগরিব ও এশার সময়। এমনিভাবে সকাল বেলায়ও তাঁর পবিত্রতা বর্ণনা করো। যা হচ্ছে ফজরের সময়।"
    },
    {
      "resource_id": 180,
      "text": "১৮. তাঁর জন্য এককভাবে সকল প্রশংসা। আসমানসমূহে ফিরিশতাগণ তাঁর প্রশংসা করে। আবার যমীনে সকল সৃষ্টি তাঁর জন্য প্রশংসা করে। তোমরাও আসরের সময় এবং জোহরের সময় তাঁর প্রশংসা করো।"
    },
    {
      "resource_id": 180,
      "text": "১৯. তিনি জীবিতকে মৃত থেকে বের করেন। যেমন: মানূষকে বীর্য থেকে ও বাচ্চাকে ডিম থেকে বের করা। তেমনিভাবে মৃতকে জীবিত থেকে বের করেন। যেমন: মানুষ থেকে বীর্যকে বের করা এবং মুরগী থেকে ডিমকে বের করা। এমনিভাবে যমীনকে বারি বর্ষণ ও শস্যাদি উৎপাদনের মাধ্যমে শুকিয়ে জাওয়ার পর জীবিত করা। আর এহেন যমীন মরে যাওয়ার পর জীবিত হওয়ার মত তোমরাও কবর থেকে হিসাব ও প্রতিদানের উদ্দেশ্যে বেরিয়ে আসবে।"
    },
    {
      "resource_id": 180,
      "text": "২০. আল্লাহর ক্ষমতা ও একত্ববাদের উপর বড় ধরণের প্রমাণ বহনকারী বিষয়াদির মধ্যে রয়েছে যে, তিনি তোমাদের পিতাকে মাটি থেকে সৃষ্টি করেছেন অতঃপর তোমরা মানব বংশ বৃদ্ধির মাধ্যমে প্রাচ্য-প্রতীচ্য পর্যন্ত ছড়িয়ে পড়েছো"
    },
    {
      "resource_id": 180,
      "text": "২১. তাঁর ক্ষমতা ও একত্ববাদের উপর বড় ধরণের প্রমাণবহনকারী বিষয়াদির মধ্যে রয়েছে যে, তিনি তোমাদের উদ্দেশ্যে তোমাদের মধ্য থেকে স্ত্রীদেরকে সৃষ্টি করেছেন। যার মূল উপাদানে মিল থাকার ফলে তোমাদের অন্তর তাদের নিকট প্রশান্তি লাভ করতে পারে এবং তিনি তোমাদের আর তাদের মাঝে দয়া ও মমতা ঢেলে দিয়েছেন। উপরোল্লেখিত বিষয়ে চিন্তাশীলদের জন্য সুস্পষ্ট দলীল প্রমাণাদি নিহিত রয়েছে। কেননা, তাঁরাই কেবল তাঁদের বিবেককে কাজে লাগিয়ে উপকৃত হতে পারেন।"
    },
    {
      "resource_id": 180,
      "text": "২২. তাঁর ক্ষমতা ও একত্ববাদের উপর বড় ধরণের প্রমাণ বহনকারী বিষয়াদির মধ্যে রয়েছে যে, তিনি আসমান-যমীন সৃষ্টি করেছেন এবং তোমাদের ভাষা ও বর্ণে পার্থক্য রচনা করেছেন। উপরোল্লেখিত বিষয়ে জ্ঞানী ও বিচক্ষণদের জন্য বহু নিদর্শন রয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "২৩. তাঁর ক্ষমতা ও একত্ববাদের উপর বড় ধরণের প্রমাণবহনকারী বিষয়াদির মধ্যে রয়েছে, তোমাদের কাজের ক্লান্তি থেকে আরাম গ্রহণের নিমিত্ত রাত ও দিনের ঘুম। তাঁর নিদর্শনাবলীর মধ্যে অরো রয়েছে যে, তিনি দিনকে তোমাদের প্রতিপালকের নিকট থেকে রিযিক অন্বেষণের উদ্দেশ্যে কাজে-কর্মে ছড়িয়ে পড়ার উপায় বানিয়েছেন। নিশ্চয়ই এতে চিন্তা-ভাবনা ও উপদেশ গ্রহণের উদ্দেশ্যে শ্রবণকারীদের জন্য রয়েছে বহু নিদর্শন ও প্রমাণাদি।"
    },
    {
      "resource_id": 180,
      "text": "২৪. তাঁর ক্ষমতা ও একত্ববাদের উপর বড় ধরণের প্রমাণবহনকারী বিষয়াদির মধ্যে রয়েছে যে, তিনি তোমাদের উদ্দেশ্যে আসমানে বিদ্যুৎ চমকান এবং এর মাধ্যমে তোমাদের উপর বজ্রপাতের ভয় ও বৃষ্টিপাতের আশার মধ্যে সমন্বয় ঘটান। আসমান থেকে বৃষ্টিপাতের ফলে যমীন খরার পর শস্যাদি উদ্গত করার শক্তি খোঁজে পায়। নিশ্চয়ই এতে জ্ঞানীদের জন্য রয়েছে সুস্পষ্ট নিদর্শন ও প্রমাণাদি। ফলে তারা এর মাধ্যমে মৃত্যুর পর হিসাব ও প্রতিদানের জন্য পুনরুত্থানের উপর প্রমাণ গ্রহণ করে।"
    },
    {
      "resource_id": 180,
      "text": "২৫. তাঁর ক্ষমতা ও একত্ববাদের উপর বড় ধরণের প্রমাণবহনকারী বিষয়াদির মধ্যে রয়েছে যে, তাঁর নির্দেশে আসমান-যমীন পড়ে যাওয়া ও বিধ্বস্ত হওয়ার হাত থেকে রক্ষা পায়। অতঃপর যখন তিনি যমীন থেকে উঠে আসার আহŸান জানাবেন তখন ফিরিশতার ফুৎকারের মাধ্যমে তোমরা কবর থেকে হিসাব ও প্রতিদানের উদ্দেশ্যে বেরিয়ে আসবে।"
    },
    {
      "resource_id": 180,
      "text": "২৬. আসমান ও যমীনে যা কিছু রয়েছে রাজত্ব, সিৃষ্টি ও ভাগ্যনির্ধারণের দিক থেকে সবই তাঁর অধীন। ফলে আসমান-যমীনে যারাই রয়েছে তারা সবাই তাঁর বশ্যতা স্বীকারকারী ও তাঁর নির্দেশের আনুগত্যকারী।"
    },
    {
      "resource_id": 180,
      "text": "২৭. তিনি কোনরূপ নমুনা ব্যতিরেকে প্রথমবার সৃষ্টি করেছেন। অতঃপর এটিকে ধ্বংস করে পুনর্বার তৈরী করবেন। আর পুনর্বার সৃষ্টি করা প্রথমবার সৃষ্টি করা অপেক্ষা সহজতর। বস্তুতঃ উভয় কাজই তাঁর নিকট সহজ। কেননা, তিনি যখন কোন কাজ করতে চান তখন শুধু হও বললেই হয়ে যায়। তাঁর রয়েছে পূর্ণতা ও মাহাত্ম্যের সকল প্রকার গুণাবলী। তিনি অপরাজেয় পরাক্রমশালী এবং তাঁর সৃষ্টি ও পরিচালনায় প্রজ্ঞাবান।"
    },
    {
      "resource_id": 180,
      "text": "২৮. ওহে মুশরিকরা! আল্লাহ তোমাদের উদ্দেশ্যে তোমাদের নিজেদেরকে দিয়ে উদাহরণ পেশ করেছেন যে, তোমাদের দাস ও অধীনদের মধ্য থেকে কেউ কি তোমাদের ধন-সম্পত্তিতে শরীক রয়েছে, তোমরা যার অংশীদারিত্বের ভয় করো। যেমন: স্বাধীন শরীকদের ক্ষেত্রে ভয় করো যে, তারা তোমাদের সম্পদে ভাগ বসাবে। তোমরা কি নিজেদের জন্য তোমাদের দাসদের ক্ষেত্রে এমনটি হওয়ার কথা মেনে নিবে? নিঃসন্দেহে তোমারা এমন ব্যাপারে রাযি হবে না। অতএব আল্লাহ তাঁর রাজত্বে তাঁর সৃষ্টি ও দাসদের কেউ শরীক না হওয়ার ক্ষেত্রে আরো বেশী হক্বদার। এ ধরনের উপমা ও অন্যান্য পদ্ধতিতে আমি বিভিন্নভাবে জ্ঞানীদের উদ্দেশ্যে দলীল প্রমাণাদি বিশদভাবে বর্ণনা করে থাকি। কেননা, তারাই এর মাধ্যমে উপকৃত হয়ে থাকেন।"
    },
    {
      "resource_id": 180,
      "text": "২৯. তাদের গুমরাহীর কারণ দলীলের ক্রুটি বা তার ব্যাখ্যার ক্রুটি নয়। বরং তা হচ্ছে তাদের প্রবৃত্তির অনুসরণ এবং পূর্বপুরুষদের অন্ধ অনুকরণ। কেননা যাদেরকে আল্লাহ গুমরাহ করেন তাদেরকে কে হেদায়েত করতে পারে? বস্তুতঃ তাদেরকে সক্ষমতা দানের কেউ নেই। আর না তাদের কোন সাহয্যকারী রয়েছে। যে তাদের থেকে আল্লাহর আযাবকে প্রতিহত করতে পারে।"
    },
    {
      "resource_id": 180,
      "text": "৩০. অতএব হে রাসূল! আপনি ও আপনার সাহাবীগণ অন্যসব দ্বীন থেকে মুখ ফিরিয়ে নিয়ে ওই দ্বীনের প্রতি ধাবিত হোন যার পথনির্দেশ আল্লাহ দান করেছেন। এটি সেই ইসলাম যার উপর মানুষের স্বভাব স্থির করেছেন। আল্লাহর সৃষ্টির কোনরূপ পরিবর্তন নেই। এটিই সেই সরল দ্বীন যাতে কোনরূপ বক্রতা নেই। তবে বেশীরভাগ মানুষ একথা জানেনা যে, এটিই সঠিক দ্বীন।"
    },
    {
      "resource_id": 180,
      "text": "৩১. আর তোমরা নিজেদের কৃত পাপ থেকে তাঁর প্রতি তাওবা করার মাধ্যমে প্রত্যাবর্তন করো এবং তাঁর আদেশ-নিষেধ মান্য করার মাধ্যমে তাঁকে ভয় করো। আর পূর্ণভাবে নামায কায়েম করো। ওইসব মুশরিকদের অন্তর্ভুক্ত হয়ো না যারা সৃষ্টিগত স্বভাবের বিপরীতে আল্লাহর সাথে অন্যকে শরীক করে।"
    },
    {
      "resource_id": 180,
      "text": "৩২. আর ওইসব মুশরিকদের অন্তর্ভুক্ত হয়ো না যারা তাদের দ্বীনকে পরিবর্তন করে কিছুর উপর ঈমান আনে আর কিছু অস্বীকার করে দলে উপদলে বিভক্ত হয়ে পড়েছে। প্রত্যেক দল তাদের আদর্শ নিয়ে আনন্দিত। তারা মনে করে যে, তারাই হক্বের উপর রয়েছে। আর অন্যরা রয়েছে বাত্বিলের উপর।"
    },
    {
      "resource_id": 180,
      "text": "৩৩. আর যখন মুশরিকদের কোন অসুখ, অভাব কিংবা খরা পায় তখন তারা আল্লাহর প্রতি অনুনয় সহকারে আশ্রয় কামনান্তে প্রার্থনা করে। যেন তিনি তাদের উপর আপতিত বিপদ সরিয়ে দেন। অতঃপর যখন তিনি তা দুর করে দেন তখন তাদের এক দল আল্লাহর সাথে অন্যকে শরীক করতে শুরু করে।"
    },
    {
      "resource_id": 180,
      "text": "৩৪. তারা যদি আল্লাহর নি‘আমতকে আস্বীকার করে -যার অন্তর্ভুক্ত রয়েছে এহেন বিপদমুক্তি- আর তাদের সামনে বিদ্যমান পার্থিব উপাদান নিয়ে ভোগ-বিলাসে লিপ্ত হয়ে পড়ে তবে অচিরেই ক্বিয়ামতের দিন তারা দেখতে পাবে যে, তারা সুস্পষ্ট গুমরাহীর মধ্যে নিমজ্জিত ছিল।"
    },
    {
      "resource_id": 180,
      "text": "৩৫. তাদেরকে আল্লাহর সাথে শিরক করতে কোন্ জিনিষ উদ্বুদ্ধ করল? অথচ এক্ষেত্রে তাদের নিকট কোন প্রমাণ অবশিষ্ট নেই। আমি তাদের নিকট এমন কোন কিতাব অবতীর্ণ করিনি যদ্বারা তারা আল্লাহর সাথে শিরক করার উপর প্রমাণ নিতে পারে। আর না তাদের সাথে এমন কোন কিতাব রয়েছে যা তাদের শিরক এর ব্যাপারে কথা বলে এবং তাদের কুফুরির সত্যতার স্বীকৃতি দেয়।"
    },
    {
      "resource_id": 180,
      "text": "৩৬. আর আমি যখন মানুষকে আমার কোন নি‘আমত আস্বাদন করাই -যেমন: সুস্থতা ও ধনাঢ্যতা- তারা তখন অহঙ্কারমূলক আনন্দে উদ্বেলিত হয়। পক্ষান্তরে তাদেরকে যখন নিজেদের পাপের ফল হিসাবে অসুখ কিংবা অভাব পেয়ে বসে তখন তারা আল্লাহর নি‘আমত থেকে নিরাশ হয়ে পড়ে এবং তাদের উপর আপতিত বিপদ দূর হওয়ার আশা ছেড়ে দেয়।"
    },
    {
      "resource_id": 180,
      "text": "৩৭. তারা কি দেখে না যে, আল্লাহ তাঁর বান্দাদের মধ্যে যাকে ইচ্ছা তার জন্য জীবিকা প্রশস্ত করেন। যেন পরীক্ষা করতে পারেন সে শুকরিয়া আদায় করে, না কি করে না। আবার কারো উপর তা সংকীর্ণ করেন যাতে পরীক্ষা করতে পারেন যে, সে সন্তুষ্ট থাকে নাকি অসন্তুষ্ট হয়। অবশ্যই জীবিকা প্রশস্ত করা ও সংকীর্ণ করার মধ্যে মুমিনদের জন্য আল্লাহর দয়া ও করুণার প্রমাণ রয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "৩৮. তাই হে মুসলিম! নিকটাত্মীয়ের ব্যাপারে তার সদাচার ও সম্পর্ক বজায় রাখার জন্য যা প্রযোজন তা দাও। অভাবীর প্রয়োজন মিটানোর জন্য যা প্রয়োজন তা দাও। সম্বলহারা মুসাফিরকে তার প্রয়োজন মোতাবিক দাও। যারা আল্লাহর সন্তুষ্টি কামনা করে এসব খাতে ব্যয় করা তাদের জন্য অতি উত্তম। যারা এসব সহযোগিতার কাজ করে তারাই ভয়াবহ শাস্তি থেকে মুক্তি ও জান্নাত লাভের মাধ্যমে সফলকাম হবে।"
    },
    {
      "resource_id": 180,
      "text": "৩৯. আর তোমরা কাউকে বেশী ফেরত পাওয়ার আশায় যা কিছু দিয়ে থাকো তার প্রতিদান আল্লাহর নিকট বৃদ্ধি পাবে না। পক্ষান্তরে আল্লাহর সন্তুষ্টি কামনান্তে শুধু প্রয়োজন মিটানোর খাতিরে যা দান করো -যাতে মানুষের নিকট কোন সম্মান বা প্রতিদান পাওয়ার আশা নেই- আল্লাহর নিকট এর প্রতিদান বহু গুণ বৃদ্ধি পাবে।"
    },
    {
      "resource_id": 180,
      "text": "৪০. আল্লাহ একাই তোমাদেরকে সৃষ্টি করেছেন। অতঃপর তিনি একাই রিযিক দিয়েছেন। অতঃপর একাই মৃত্যু দিবেন। আর তিনিই পুনরুত্থানের উদ্দেশ্যে জীবন দান করবেন। তোমরা আল্লাহর পরিবর্তে যেসব দেবতাদের দাসত্ব করো তারা কি এসবের কিঞ্চিৎ করতে পারে?! আল্লাহ মুশরিকদের আক্বিদা থেকে পবিত্র ও অনেক ঊর্ধ্বে।"
    },
    {
      "resource_id": 180,
      "text": "৪১. মানুষের পাপের ফলে সম্পদে ঘাটতি ও শরীরে রোগ-ব্যাধির মাধ্যমে জলে-স্থলে ফাসাদ দেখা দিয়েছে। মূলতঃ তা এজন্য প্রকাশ পেয়েছে যে, আল্লাহ তাদের কৃতকর্মের কিছু ফলাফল আস্বাদন করান, যাতে তারা তাঁর প্রতি তাওবা করে।"
    },
    {
      "resource_id": 180,
      "text": "৪২. হে রাসূল! আপনি এসব মুশরিকদেরকে বলুন! তোমরা যমীনে চলে দেখ, মিথ্যারোপকারী জাতির কী পরিণতি হয়েছিল। তাদের পরিণতি খুবই মন্দ ছিল। তাদের বেশীরভাগ আল্লাহর সাথে শিরকে লিপ্ত ছিল। তারা আল্লাহর সাথে অন্যের এবাদত করত। আল্লাহর সাথে শরীক করার কারণে তাদেরকে ধ্বংস করা হয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "৪৩. হে রাসূল! ক্বিয়ামত আসার পূর্বে তুমি তোমার চেহারাকে সরল ইসলাম ধর্মের উদ্দেশ্যে স্থির করো। যাতে কোনরূপ বক্রতা নেই। যেদিন উপস্থিত হলে তাকে রুখে দেওয়ার কেউ থাকবে না, সেদিন মানুষ বিভক্ত হয়ে পড়বে। কেউ হবে জান্নাতের অধিবাসী। আর কেউ হবে জাহান্নামের শাস্তি ভোগকারী।"
    },
    {
      "resource_id": 180,
      "text": "৪৪. যে আল্লাহর সাথে কুফুরি করলো তার কুফুরির অনিষ্ট তাকেই পাবে। পক্ষান্তরে যারা আল্লাহর সন্তুষ্টি কামনান্তে নেক আমল করলো তারা এর মাধ্যমে নিজেদের জন্য জান্নাতের পথ সুগম করলো। তারা সেখানে উপভোগের মধ্যে চিরদিন থাকবে।"
    },
    {
      "resource_id": 180,
      "text": "৪৫. যাতে আল্লাহ ঈমানদার ও আল্লাহকে সন্তুষ্টকারী নেক আমলকারীদেরকে প্রতিদান দিতে পারেন। অবশ্য আল্লাহ তাঁর ও তাঁর রাসূলদের অস্বীকারকারীদেরকে ভাল বাসেন না। বরং তাদেরকে সর্বাপেক্ষা বেশী ঘৃণা করেন এবং অচিরেই ক্বিয়ামতের দিন তাদেরকে তিনি শাস্তি প্রদান করবেন।"
    },
    {
      "resource_id": 180,
      "text": "৪৬. তাঁর ক্ষমতা ও একত্ববাদের উপর বড় ধরনের প্রমাণবহনকারী বিষয়াদির মধ্যে রয়েছে যে, তিনি বায়ুকে বৃষ্টি বর্ষণের সময় নিকটবর্তী হওয়ার সুসংবাদ পরিবেশনের জন্য প্রেরণ করেন। যেন বারি বর্ষণের পর তদ্বারা উর্বরতা ও সাবলম্বিতা অর্জন হয়। তাছাড়া বায়ুর মাধ্যমে যেন তাঁর ইচ্ছায় জাহাজ চলতে থাকে। যাতে করে সমুদ্রে ব্যবসার মাধ্যমে তাঁর অনুগ্রহ অন্বেষণ করে তাঁর নি‘আমতের শুকরিয়া আদায় করতে পারো। এতে করে তিনি তোমাদের উদ্দেশ্যে তা বৃদ্ধি করে দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "৪৭. হে রাসূল! আমি তোমার পূর্বে বহু জাতির নিকট রাসূলদেরকে প্রেরণ করেছি। তাঁরা তাদের নিকট তাঁদের সত্যতার প্রমাণবাহী দলীলসমূহ নিয়ে আগমন করেছেন। কিন্তু তারা রাসূলদের সাথে নিয়ে আসা সত্যকে অস্বীকার করলো। ফলে আমি মন্দ কাজের জন্য অপরাধীদের বদলা নিলাম এবং তাদেরকে আমার শাস্তি দ্বারা ধ্বংস করলাম। আর রাসূলদেরকে ও তাঁদের উপর ঈমান আনয়নকারীদেরকে বাঁচিয়ে দিলাম। বস্তুতঃ মুমিনদেরকে রক্ষা ও সাহায্য করা আমার নিজস্ব কর্তব্য।"
    },
    {
      "resource_id": 180,
      "text": "৪৮. আল্লাহই বায়ুকে প্রেরণ করেন। ফলে সে মেঘমালাকে আন্দোলিত করে এবং আসমানে সেগুলোকে কম-বেশী যেভাবে ইচ্ছা প্রসারিত ও খÐ বিখÐ করে। তাই তুমি দেখতে পাও তা তার মধ্য দিয়ে অবতরণ করে। অতঃপর তাঁর বান্দাদের মধ্যে যাদেরকে তাঁর রহমতের বৃষ্টি পায় তারা এর মাধ্যমে আনন্দিত হয়। কেননা, এর ফলে উদ্ভিদ উৎপাদিত হয়। যার প্রতি তারা ও তাদের পশু-পক্ষি মুখাপেক্ষী।"
    },
    {
      "resource_id": 180,
      "text": "৪৯. অথচ তারা ইতিপূর্বে আল্লাহ তাদের উপর বারি বর্ষণ করার আগ মুহূর্ত পর্যন্ত তা থেকে নিরাশ হয়ে পড়েছিল।"
    },
    {
      "resource_id": 180,
      "text": "৫০. অতএব হে রাসূল! আপনি বান্দাদের জন্য আল্লাহর রহমতের প্রতিচ্ছবির প্রতি লক্ষ্য করুন। তদ্বারা তিনি যমীনকে কিভাবে খরা ও শুকিয়ে যাওয়ার পর শস্যাদির মাধ্যমে জীবিত করেছেন। নিশ্চয়ই যিনি এহেন শুকনো যমীনকে জীবিত করেছেন তিনি মৃতদেরকে পুনরুত্থান দানকারী। তিনি সর্ব বিষয়ে ক্ষমতাবান; তাঁকে অপারগ করতে পারে এমন কোন কিছুই নেই।"
    },
    {
      "resource_id": 180,
      "text": "৫১. আমি যদি তাদের ক্ষেত ও শস্যাদির উপর এমন বায়ু প্রেরণ করি যা সেগুলোকে বিনষ্ট করে দেয়, ফলে তারা সেগুলোকে সবুজের পর পাংশু বর্ণের দেখতে পায় তদুপরি তারা আল্লাহ প্রদত্ত পূর্বের অঢেল নি‘আমতের প্রতি অকৃতজ্ঞই থেকে যাবে।"
    },
    {
      "resource_id": 180,
      "text": "৫২. যেমনিভাবে আপনি মৃত ও বধিরদের শুনাতে পারবেন না বিশেষ করে নিশ্চিতভাবে না শুনার উদ্দেশ্যে যখন তারা দূরে চলে যায় ঠিক তেমনিভাবে আপনি তাদের ন্যায় যারা উপদেশ গ্রহণ না করে তা থেকে মুখ ফিরিয়ে রাখে তাদেরকেও হেদায়েত প্রদান করতে পারবেন না।"
    },
    {
      "resource_id": 180,
      "text": "৫৩. আর না আপনি তাকে সৎ পথে আনতে সমর্থ যে ব্যক্তি সরল পথ থেকে ভ্রষ্ট হয়ে পড়েছে। যেভাবে শুনলে উপকৃত হবে সেভাবে কেবল তাকেই শুনাতে পারবেন যে আমার আয়াতসমূহের উপর ঈমান রাখে। কেননা, কেবল সেই আপনার কথা থেকে উপকৃত হয়ে থাকে। এপ্রকৃতির লোকেরা আমার নির্দেশের অনুগত ও তার সামনে নত।"
    },
    {
      "resource_id": 180,
      "text": "৫৪. হে মানব জাতি! আল্লাহই তোমাদেরকে নগণ্য পানি থেকে সৃষ্টি করেছেন। অতঃপর তোমাদের শৈশবের দুর্বলতার পর যৌবনের শক্তি প্রদান করেছেন। আবার যৌবনের শক্তির পর প্রৌঢ় ও বার্ধক্যের দুর্বলতা প্রদান করেছেন। আল্লাহ শক্তি ও দুর্বলতার মধ্যে যা ইচ্ছা সৃষ্টি করেন। তিনি সর্ব বিষয়ে জ্ঞাত। তাঁর নিকট কোন বস্তুই গোপন থাকেনা। তিনি সর্ব শক্তিমান। যাঁকে কোন কিছু অপারগ করতে পারেনা।"
    },
    {
      "resource_id": 180,
      "text": "৫৫. আর ক্বিয়ামতের দিন অপরাধীরা শপথ করে বলবে যে, তারা ক্ববরে কেবল এক মুহূর্ত অবস্থান করেছিল। বস্ততঃ তারা যেভাবে ক্ববরে অবস্থানের সময় সম্পর্কে জানা থেকে বঞ্চিত ঠিক তদ্রƒপ পৃথিবীতে সত্য থেকেও তারা ছিল বঞ্চিত।"
    },
    {
      "resource_id": 180,
      "text": "৫৬. আর যাদেরকে তিনি ইলম দান করেছেন তথা নবী ও ফিরিশতাগণ বলবেন: তোমরা আল্লাহর গাইবী ইলমে তোমাদের জন্ম থেকে নিয়ে মৃত্যু পর্যন্ত যত দিন লিখা ছিল তত দিনই অবস্থান করেছো যা আজ তোমরা অস্বীকার করছো।"
    },
    {
      "resource_id": 180,
      "text": "৫৭. যেদিন আল্লাহ সৃষ্টিকুলকে হিসাবের উদ্দেশ্যে পুনরুত্থিত করবেন সেদিন জালিমদের এসব মনগড়া ওযর কোন কাজে আসবে না। আর না তাদের উদ্দেশ্যে আল্লাহকে রাযী-খুশি করা ও তাঁর প্রতি অনুনয়-বিনয় করতে বলা হবে। কেননা, তখন সময় দানের অবকাশ শেষ হয়ে যাবে।"
    },
    {
      "resource_id": 180,
      "text": "৫৮. আর আমি মানুষদের উদ্দেশ্যে দয়া স্বরূপ এহেন কোরআনের সব ধরনের উদাহরণ পেশ করেছি যাতে করে সত্য-মিথ্যা সুস্পষ্ট হয়ে পড়ে। আর হে রাসূল! আপনি যদি তাদের নিকট আপনার সত্যতার প্রমাণাদি উপস্থিত করেন তবে কাফিররা বলবে: তোমরা বাত্বিল কথা নিয়ে এসেছো।"
    },
    {
      "resource_id": 180,
      "text": "৫৯. এদের অন্তরের সীলমোহরের ন্যায় ওই সকল লোকের অন্তরেও সীলমোহর লেগে যায় যাদের সামনে আপনার নিয়ে আসা প্রমাণাদি উপস্থাপন করা হলে তারা তা অগ্রাহ্য করে; তারা একে সত্য বলে মনে করে না।"
    },
    {
      "resource_id": 180,
      "text": "৬০. অতএব হে রাসূল! আপনার সম্প্রদায় কর্তৃক আপনাকে অস্বীকার করার উপর আপনি ধৈর্য ধারণ করুন। অবশ্যই সাহায্য ও প্রতিপত্তির ক্ষেত্রে আল্লাহর কৃত অঙ্গীকারই সত্য। তাতে কোনরূপ সন্দেহ নেই। আর যারা পুনরুত্থানে বিশ্বাসী নয় তারা যেন আপনাকে তাড়াহুড়া ও ধৈর্য হারিয়ে ফেলার দিকে ঠেলে না দেয়।"
    }
  ],
  "meta": {
    "translation_name": "Bengali Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 180, "chapter_number": "30" }
  }
}
