{
  "translations": [
    {
      "resource_id": 182,
      "text": "｛艾列弗，俩目，此类经文已在《黄牛》章首论述过了。"
    },
    { "resource_id": 182, "text": "波斯人战胜了罗马人，" },
    {
      "resource_id": 182,
      "text": "在沙姆地区离波斯帝国最近的地方，罗马人被波斯人打败后，将战胜波斯人，"
    },
    {
      "resource_id": 182,
      "text": "在最少三年、最多不超过十年的时间段里。罗马人胜利前后，所有事务都归于真主，罗马人战胜波斯人的那天，信士们将要欢喜。"
    },
    {
      "resource_id": 182,
      "text": "他们欢喜真主援助罗马人获胜，因为罗马人是有经之人。真主意欲使谁胜利或败北就使谁胜利或败北。祂是万能的、永胜的、对信士是仁慈的。"
    },
    {
      "resource_id": 182,
      "text": "这场胜利是来自清高真主的许诺，胜利的实现坚定了信士们对真主许诺的信心。而大部分人因不信道，对此无法知晓。"
    },
    {
      "resource_id": 182,
      "text": "他们不懂得信仰和教律的规定，只了解与生计来源和物质文明建设相关的今世生活的表面，对于真正生活的家园——后世，他们反对和无视。"
    },
    {
      "resource_id": 182,
      "text": "难道否认使者的以物配主者，没有扣心自问，真主是怎样创造了他们及万物吗？ 真主只以真理创造了天地万物，这不是徒劳，祂为天地在今世的存在设置了一个定期。很多人不相信复活日与真主相会，故他们不以取悦他们的主的善行而为复活做准备。"
    },
    {
      "resource_id": 182,
      "text": "难道他们没有在大地上旅行，而观察前人否认使者的结局吗？那些前人比他们更强大，在地方的耕耘、建设也胜过他们。当他们的使者带着认主独一的证据和明证来临他们时，他们予以否认。他们的毁灭并非真主亏枉他们，而是他们自身，以不信道带来毁灭的诱因而亏枉了自己。"
    },
    {
      "resource_id": 182,
      "text": "以物配主和作恶者的行径真恶劣！他们的结局极为糟糕！因为他们否认、挖苦和嘲笑真主的迹象。"
    },
    {
      "resource_id": 182,
      "text": "真主无先例地创造了众生，然后使他们灭亡，然后再造他们，然后在复活日你们只回归于祂，并接受祂的清算和赏罚。"
    },
    {
      "resource_id": 182,
      "text": "复活之时刻，犯罪的人，因坚持不信真主而对真主的仁慈感到失落，他们的希望将破灭，他们不信道的借口已荡然无存。"
    },
    {
      "resource_id": 182,
      "text": "他们在今世崇拜的偶像，没有为他们说情、拯救他们脱离惩罚，且否认他们以物配主的行为。在他们需要的时候，那些曾被配主的神灵丢弃了他们，因为他们同是遭毁灭的。"
    },
    {
      "resource_id": 182,
      "text": "复活日那天，人们根据今世所行而获得不同的报酬，要么高高在上，要么被贬至最低。"
    },
    {
      "resource_id": 182,
      "text": "至于信道且为取悦真主而行善者，将进入乐园，他们为自己所获永久不竭的恩泽而欢喜。"
    },
    {
      "resource_id": 182,
      "text": "至于不信真主、否认降示于我的使者的迹象、否认复活和清算者，他们将永远被拘禁在惩罚中。"
    },
    {
      "resource_id": 182,
      "text": "当夜幕降临时，你们应赞美真主，那正是昏礼和宵礼时刻；当早晨来临时，你们应赞美真主，那正是晨礼时刻。"
    },
    {
      "resource_id": 182,
      "text": "赞颂只归清高的真主，诸天中有众天使赞美祂，大地上有被造物在赞美他。当傍晚来临时，你们赞美真主，那正是晡礼时刻；当正午来临时，你们赞美真主，那正是晌礼时刻"
    },
    {
      "resource_id": 182,
      "text": "真主从死物中造出活物，比如从精液中创造出人、从鸡蛋中孕育出雏鸡；祂从活物中创造出死物，比如从人体中生出精液、从母鸡中生出鸡蛋。祂使旱灾后死亡的大地复活，比如借雨水生出谷物。你们将会像大地上生出谷物一样从坟墓中出来，以便接受清算和报酬。"
    },
    {
      "resource_id": 182,
      "text": "人们啊！证明真主大能和独一性的伟大迹象有：你们的祖先和你们从泥土中的被造，然后你们繁衍后代，分散于大地的东西各地。"
    },
    {
      "resource_id": 182,
      "text": "人们啊！证明真主大能和独一性的伟大迹象还有：祂从你们同类中为你们创造了配偶，以便你们依恋她们，使你们互为慰藉，使你们相互恩爱和牵挂。对于能思维、且从思维中受益的民众，这其中皆存有明显的证据。"
    },
    {
      "resource_id": 182,
      "text": "证明真主大能和独一性的伟大迹象还有：祂创造天地万物，其中人类语言不同，肤色各异。对于真知灼见之士，这其中有很多明显的证据。"
    },
    {
      "resource_id": 182,
      "text": "证明真主能力和独一性的伟大迹象还有：你们在夜间和白昼的睡眠，以便工作劳累后休息。祂的迹象还有，祂使白昼成为你们四散为寻求主的恩惠的时刻，这对于能聆听和思维的民众确有很多明证。"
    },
    {
      "resource_id": 182,
      "text": "证明真主大能和独一性的伟大迹象还有：祂使你们目睹天空的闪电，其中有你们惧怕的雷声和期望的雨水，并为你们从天空降下雨水，生出各种植物，借以复活干旱后的大地。对于有智慧的人其中确有很多明证，他们以此作为死后复活和清算及报酬的证据。"
    },
    {
      "resource_id": 182,
      "text": "证明真主大能和独一性的伟大迹象还有：穹苍和大地依清高真主的意志而矗立。然后，当天使吹响号角，真主呼唤大地上的你们时，你们便从坟墓中立刻出来，以做清算和报酬。"
    },
    {
      "resource_id": 182,
      "text": "天地万物，只属于独一的祂，大地上的一切都由祂掌控、创造和定制，天上和地上的一切被造物，都顺从于祂，遵守祂的命令。"
    },
    {
      "resource_id": 182,
      "text": "清高的真主史无先例地创造众生，然后在毁灭他们后又再造他们，再造比初造更容易。对于真主，初造和再造都很容易。因为，祂欲创造某物时，只对那事物说：“有”，那事物便有了。清高的真主享有所有对祂尊严和完美的最高典型的描述，祂是万能的、不可战胜的，在创造和管理上，祂是至睿的。"
    },
    {
      "resource_id": 182,
      "text": "以物配主者啊！真主为你们以你们自身设了一个比喻。你们的奴隶和奴婢中有和你们共同平等分享你们财产的同伴吗？你们害怕别人与你们共同分配你们的财产，你们相互畏惧自由的、同等人的分割自己的财产吗？毫无疑问，你们不喜欢那样。真主更不会有来自被造物和奴仆中的伙伴分其权利。设立这样及其他的比喻，为有理智者阐明各式证据，因为他们才是其受益者。"
    },
    {
      "resource_id": 182,
      "text": "他们的迷误并不因为证据的缺失或模糊，而是因为他们追随私欲和对他们父辈的效仿。真主使其迷误者，谁又能引导他走向正道呢？他们没有援助者，为他们抵御真主的惩罚。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你和跟随你的人，当放弃所有宗教，而趋向真主为你指明的的正教。真主赋予人的本性是伊斯兰教，真主的创造绝无可替代。那是端庄的正教，但是，大部分人都不知道这个宗教就是真理的宗教。"
    },
    {
      "resource_id": 182,
      "text": "你们当为自己的罪行向真主忏悔并归依祂，你们当敬畏祂，遵循祂的命令、远离祂的禁令，完美拜功，不要成为违背天性的以物配主者，他们以物配主并加以崇拜。"
    },
    {
      "resource_id": 182,
      "text": "你们不要成为变更自身宗教的以物配主者，他们信仰其中一部分，否认另一部分。他们分裂成很多宗派和分支，每个宗派都乐此不疲地奉行自己的荒谬，并认为只有自己是正确的，其他宗派都是荒谬的。"
    },
    {
      "resource_id": 182,
      "text": "当以物配主者遭遇疾病、贫穷和旱灾时，他们祈祷独一的主，向祂哀求和诉苦，求真主拯救他们脱离灾难。然而，真主一旦施以恩惠拯救他们，他们中一部分人立刻返回以物配主的行径中。"
    },
    {
      "resource_id": 182,
      "text": "如果他们辜负真主的恩惠，包括拯救他们脱离灾难的恩典，叫他们享受当下的生活吧！在复活日，他们将亲眼见证，他们曾处在明显的迷误中。"
    },
    {
      "resource_id": 182,
      "text": "是什么教唆他们以物配主呢？他们没有任何证据！我没有赐予他们任何经典作为他们以物配主的依据！他们没有任何一部论述他们以物配主的经典，可以证实他们不信道的正确！"
    },
    {
      "resource_id": 182,
      "text": "如果我让人们品尝我的一种恩典——比如健康、富有，他们就沾沾自喜且自大。假若，他们因自身作恶而遭难——比如疾病、贫穷时，他们就对真主的恩典失望，对自己摆脱困难绝望。"
    },
    {
      "resource_id": 182,
      "text": "难道他们没有看到吗？真主增加祂所欲的仆人的恩典，以考验其是感恩？还是负恩？真主使祂所欲的仆人窘迫，以考验他是坚忍？还是愤怒？使部分仆人的给养宽裕，而使另一部分仆人的给养窘迫，对于信士们，这其中确有真主仁慈和关怀的很多明证。"
    },
    {
      "resource_id": 182,
      "text": "顺从的人啊！你当给予近亲所应得的孝敬和接续。给予有需求者所需求的，给予旅途盘缠拮据者应得的，这些付出对想要获得真主喜悦的人是最好的，这些帮助和财物的给予者，将依他们的施予获得他们诉求的乐园，远离他们畏惧的惩罚。"
    },
    {
      "resource_id": 182,
      "text": "故真主说：“你们将财物借给他人，以谋收回更多钱财的人，在真主那里，他的回赐不会增加。欲得真主喜悦，将我赐予的财物借给他人，以解其需求，而不求人们的荣耀和回报，这等人，真主必成倍增加其报酬。”"
    },
    {
      "resource_id": 182,
      "text": "真主独立创造了你们，然后施以给养，之后使你们死亡，然后复活你们，难道你们舍真主而崇拜的偶像能做到其中任何一件事情吗？真主超越以物配主者的托辞和想象。"
    },
    {
      "resource_id": 182,
      "text": "因人们所行的罪恶，生活资料的匮乏及人类患病、流行病的发生等因素灾祸已显现于大陆和海洋，这是真主对他们今世部分恶行的惩罚，以便他们觉悟并忏悔。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你对以物配主者说：“你们在大地上行走吧！观察你们之前否认使者的民众的结局如何？他们的结局是很恶劣的，他们大部分都是以物配主者，他们以物配主并加以崇拜，所以，是他们以物配主的行为致使他们走向毁灭。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！不可逆转的复活日来临之前，你当趋向端庄的正教——伊斯兰。在那日，人们将相互分离。一部分人进入乐园，享受恩泽；而另一部分进入火狱，接受惩罚。"
    },
    {
      "resource_id": 182,
      "text": "谁否认真主，谁将受其不信的恶报——即永久的火狱。谁以求真主的喜悦而行善，为自身谋其善果，他们就在为进入永居其中的乐园和恩泽做准备。"
    },
    {
      "resource_id": 182,
      "text": "奖赏属于信道且为获得真主喜悦，而行善的人。清高真主不喜悦否认真主及其使者的人，而且极为痛恨他们，并将在复活日惩罚他们。"
    },
    {
      "resource_id": 182,
      "text": "人们啊！证明真主大能和独一性的伟大迹象还有：祂派遣风向信士预报雨水临近的喜讯，然后借雨后土地的肥沃和柔软向你们施恩；船舶以祂的意欲在海洋行驶，以便你们在海洋商贸中寻求祂的恩典。你们感恩真主赐予你们的恩典，真主就加倍赏赐你们。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！在你之前我确已派遣很多使者，带着证实他们诚实的证据去劝诫各自的族人，那些族人否认了使者带给他们的教诲，故我惩罚了那些犯罪的族人，以我的惩罚毁灭了他们，并拯救了使者和信士们免遭毁灭。拯救信士和援助他们是我的责任。"
    },
    {
      "resource_id": 182,
      "text": "清高的真主派遣风，又借风吹动兴起了云，然后任意使云或多或少聚散于天空中，且将云分为许多块。善于观察的人们啊！你们看到雨从云中落下，当祂使雨水落到祂所意欲的仆人处时，那仆人便因真主对他们的恩赐，以及雨后大地生出他们和牲畜所需的谷物而欢乐。"
    },
    {
      "resource_id": 182,
      "text": "在真主降下雨水之前，他们对于雨水降于他们是沮丧的。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你看真主赐予众仆雨后恩典的效果吧！祂怎样在干旱和枯竭后，借生出的各类植物使大地复活，使干旱后的大地复活者就能使死物复活，祂确是万能的、无所不能的。"
    },
    {
      "resource_id": 182,
      "text": "假如我派遣一阵风，吹毁了他们的庄稼和植物，他们看到自己曾绿油油的庄稼变成了黄色的，看到这一切，他们更否认之前真主赐予他们的诸多恩典。"
    },
    {
      "resource_id": 182,
      "text": "你不能使死者，也不能使聋者聆听你的教诲。他们的远离已确定了不愿聆听。同样，你也不能引导像这些不愿受益且反对聆听教诲的人。"
    },
    {
      "resource_id": 182,
      "text": "你不能引导迷失正道者回归正道，你只能使信仰我的迹象者聆听你的教诲，因为他们受益于你所讲的，他们听从真主的命令，归顺于祂。"
    },
    {
      "resource_id": 182,
      "text": "人们啊！真主从卑贱的液体创造了你们，然后，从微弱的幼年使你们进入壮年，然后，使你们在壮年后进入年迈的微弱和虚弱，真主创造祂所意欲的微弱和强壮。祂是全知万物的，任何事物都无法对祂隐藏，祂是万能的。"
    },
    {
      "resource_id": 182,
      "text": "复生之日，犯罪者发誓他们在坟墓里只呆了一霎间，他们被阻止知晓在坟墓里逗留的时间，如同他们曾在今世被阻碍真理一样。"
    },
    {
      "resource_id": 182,
      "text": "被真主赋予了知识的先知和天使们说：“依真主的前定，你们从被造一直逗留至你们否认的复活之日，但是，你们不知道复活日将真的来临，你们曾经否认复活。”"
    },
    {
      "resource_id": 182,
      "text": "真主复活众生接受清算和报酬。不义者寻找的借口无益于自身，他们也不得以忏悔和求饶祈求真主的喜悦，对此他们已错失良机。"
    },
    {
      "resource_id": 182,
      "text": "真主为人类在这部《古兰经》里设立了很多比喻，以示对他们的爱护，为他们阐明真理和荒谬。使者啊！当你昭示他们一种迹象时，不信真主者必说：“你们所说的只是荒诞的言词而已。”"
    },
    {
      "resource_id": 182,
      "text": "就如你昭示他们一种迹象，他们不信的心被封闭一般，所有那些不了解你带给他们真理的人们，真主封闭了他们心。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你当坚忍你的族人对你的否认，真主许诺你胜利和毫无置疑的得势，你不要因不信自己能被复活之人而急躁并放弃坚忍。"
    }
  ],
  "meta": {
    "translation_name": "Chinese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 182, "chapter_number": "30" }
  }
}
