{
  "translations": [
    { "resource_id": 206, "text": "Alif Lām Mīm." },
    { "resource_id": 206, "text": "The Romans have been defeated" },
    {
      "resource_id": 206,
      "text": "in a nearby land, but they will gain victory after their defeat"
    },
    {
      "resource_id": 206,
      "text": "within a few years. To Allah belongs the whole matter before and after [the victory]. On that day the believers will rejoice"
    },
    {
      "resource_id": 206,
      "text": "at the victory granted by Allah. He gives victory to whom He wills, and He is the All-Mighty, the Most Merciful."
    },
    {
      "resource_id": 206,
      "text": "This is the promise of Allah. Allah never breaks His promise, but most people do not know."
    },
    {
      "resource_id": 206,
      "text": "They only know the apparent life of this world, but they are heedless of the Hereafter."
    },
    {
      "resource_id": 206,
      "text": "Do they not reflect on themselves? Allah did not create the heavens and earth and all that is between them except for a true purpose and for an appointed term, but most people deny the meeting with their Lord."
    },
    {
      "resource_id": 206,
      "text": "Have they not traveled through the land to see how was the end of those who came before them? They were more powerful than them, and they tilled the land and built it more than these people have ever built. Their messengers came to them with clear proofs. It was not Allah Who wronged them, but it was they who wronged themselves."
    },
    {
      "resource_id": 206,
      "text": "Then the end of the evildoers was utterly evil because they rejected the signs of Allah and used to ridicule them."
    },
    {
      "resource_id": 206,
      "text": "Allah brings the creation into being, then He will repeat it, then to Him you will be returned."
    },
    {
      "resource_id": 206,
      "text": "On the Day when the Hour begins, the wicked will be in utmost despair."
    },
    {
      "resource_id": 206,
      "text": "They will have no intercessors among their [so-called] partners, rather they will disown those partners."
    },
    {
      "resource_id": 206,
      "text": "On the Day when the Hour begins, the people will then be separated:"
    },
    {
      "resource_id": 206,
      "text": "As for those who believed and did righteous deeds, they will be rejoicing in a garden [of Paradise]."
    },
    {
      "resource_id": 206,
      "text": "And as for those who disbelieved, and rejected Our signs and the meeting of the Hereafter, they will be arraigned for punishment."
    },
    {
      "resource_id": 206,
      "text": "So glory be to Allah in the evening and in the morning,"
    },
    {
      "resource_id": 206,
      "text": "and all praise is due to Him in the heavens and earth – and [glorify Him] in the afternoon and at noon."
    },
    {
      "resource_id": 206,
      "text": "He brings the living out of the dead and the dead out of the living, and gives life to the earth after its death. This is how you will be brought forth."
    },
    {
      "resource_id": 206,
      "text": "Among His signs is that He created you from dust, then you became human beings spreading [on the earth]."
    },
    {
      "resource_id": 206,
      "text": "And among His signs is that He created for you spouses from among yourselves that you may find comfort in them, and He placed between you love and mercy. Indeed, there are signs in this for people who reflect."
    },
    {
      "resource_id": 206,
      "text": "And among His signs is the creation of the heavens and earth, and the diversity of your tongues and colors. Indeed, there are signs in this for those who have knowledge."
    },
    {
      "resource_id": 206,
      "text": "And among His signs is your sleep by night and day, and your seeking of His bounty [by day]. Indeed, there are signs in this for people who listen."
    },
    {
      "resource_id": 206,
      "text": "And among His signs is that He shows you lightning, causing fear and hope, and He sends down water from the sky, reviving therewith the earth after its death. Indeed, there are signs in this for people who understand."
    },
    {
      "resource_id": 206,
      "text": "And among His signs is that the sky and earth are maintained by His command. Then when He calls you out of the earth, you will immediately come forth."
    },
    {
      "resource_id": 206,
      "text": "To Him belong all those who are in the heavens and earth; all are devotedly obedient to Him."
    },
    {
      "resource_id": 206,
      "text": "It is He Who originates the creation then repeats it, which is easier for Him. To Him belong the most sublime attributes in the heavens and earth, and He is the All-Mighty, the All-Wise."
    },
    {
      "resource_id": 206,
      "text": "He makes this comparison for you from your own lives: do you have among your slaves any partners who equally share with you whatever wealth we have given you, so you are fearing them as you fear one another? This is how We make the verses clear for people who understand."
    },
    {
      "resource_id": 206,
      "text": "In fact, the wrongdoers follow their own desires without any knowledge. Who can guide those whom Allah caused to stray? They will have no helpers."
    },
    {
      "resource_id": 206,
      "text": "Adhere sincerely to the true religion in all uprightness. This is the natural disposition with which Allah has created mankind. There is no change in Allah’s creation. This is the straight religion, but most people do not know."
    },
    {
      "resource_id": 206,
      "text": "Turn to Him [in repentance] and fear Him, and establish prayer, and do not be among those who associate partners with Allah,"
    },
    {
      "resource_id": 206,
      "text": "those who split up their religion and became sects, each party rejoicing in what it has."
    },
    {
      "resource_id": 206,
      "text": "When people are afflicted with hardship, they cry out to their Lord, turning to Him penitently. But as soon as He gives them a taste of His mercy, some of them associate partners with their Lord,"
    },
    {
      "resource_id": 206,
      "text": "showing their ingratitude for what We have given them. Then enjoy yourselves for a while, but you will soon come to know."
    },
    {
      "resource_id": 206,
      "text": "Is it that We have sent down to them any authority that speaks in support of their associating partners with Him?"
    },
    {
      "resource_id": 206,
      "text": "When We give people a taste of mercy, they rejoice in pride. But when they are afflicted with evil because of what their hands have done, they fall into utter despair."
    },
    {
      "resource_id": 206,
      "text": "Do they not see that Allah extends provision to whom He wills or restricts it? Indeed, there are signs in this for people who believe."
    },
    {
      "resource_id": 206,
      "text": "So give your close relatives their due, and the needy, and the wayfarer. That is best for those who seek Allah’s pleasure, and it is they who will be successful."
    },
    {
      "resource_id": 206,
      "text": "Whatever you lend in usury in order to gain more at the expense of people’s wealth, it will not increase [in reward] with Allah. But whatever you give as charity, seeking Allah’s pleasure – it is they who will have multiple reward."
    },
    {
      "resource_id": 206,
      "text": "It is Allah Who created you, then gave you provision, then He will cause you to die, and then will bring you back to life. Is there anyone of your [so-called] partners who can do anything of this? Glorified and Exalted is He far above what they associate with Him!"
    },
    {
      "resource_id": 206,
      "text": "Corruption has appeared on land and sea because of what people’s hands have earned, so that He may cause them to taste the consequence of some of their deeds, so that they may return."
    },
    {
      "resource_id": 206,
      "text": "Say, “Travel through the land and see how was the end of those who came before – most of them associated partners with Allah.”"
    },
    {
      "resource_id": 206,
      "text": "Adhere sincerely to the true religion before there comes a Day that cannot be averted from Allah. On that Day people will be divided."
    },
    {
      "resource_id": 206,
      "text": "Whoever disbelieves will bear [the burden of] his disbelief, and whoever does righteous deeds, they are preparing for themselves [a place in Paradise],"
    },
    {
      "resource_id": 206,
      "text": "so that He may reward those who believe and do righteous deeds out of His grace. Indeed, He does not like the disbelievers."
    },
    {
      "resource_id": 206,
      "text": "Among His signs is that He sends the winds as harbingers [of rain], so that He may give you a taste of His mercy, and that the ships may sail by His command, and that you may seek His bounty, and so that you may be grateful."
    },
    {
      "resource_id": 206,
      "text": "Indeed, We sent before you messengers to their people, and they came to them with clear signs. Then We took vengeance on those who persisted in wickedness, for it is incumbent upon Us to help the believers."
    },
    {
      "resource_id": 206,
      "text": "It is Allah Who sends the winds that stir up clouds, then He spreads them in the sky as He wills, and He splits them into different fragments, then you see the rain pouring down from their midst. Then as soon as He makes it fall upon whoever He wills of His slaves, they rejoice,"
    },
    {
      "resource_id": 206,
      "text": "although they had lost all hope before it was sent down to them."
    },
    {
      "resource_id": 206,
      "text": "See then the effects of Allah’s mercy, how He revives the earth after its death. Indeed, it is He Who will raise the dead, and He is Most Capable of all things."
    },
    {
      "resource_id": 206,
      "text": "But if We send a [harmful] wind and they see [their crops] turning yellow, they become ungrateful thereafter."
    },
    {
      "resource_id": 206,
      "text": "You cannot make the dead hear, nor can you make the deaf hear the call when they turn their backs and walk away."
    },
    {
      "resource_id": 206,
      "text": "Nor can you guide the blind out of their misguidance. You cannot make anyone hear except those who believe in Our verses, for they are ready to submit [to Allah]."
    },
    {
      "resource_id": 206,
      "text": "It is Allah Who created you in a state of weakness, then after weakness He gave you strength, then after strength He made you weak and old. He creates what He wills, and He is the All-Knowing, the Most Capable."
    },
    {
      "resource_id": 206,
      "text": "On the Day when the Hour begins, the wicked will swear that they had not stayed [in this world] more than an hour. This is how they were deluded [from the truth]."
    },
    {
      "resource_id": 206,
      "text": "As for those who were given knowledge and faith will say, “You did stay, according to Allah’s decree, till the Day of Resurrection. This is the Day of Resurrection, but you did not know.”"
    },
    {
      "resource_id": 206,
      "text": "On that Day, no excuse will benefit the wrongdoers, nor will they be allowed to make amends."
    },
    {
      "resource_id": 206,
      "text": "We have presented in this Qur’an every kind of example for mankind. But no matter what sign you bring them, the disbelievers will surely say, “You follow nothing but falsehood.”"
    },
    {
      "resource_id": 206,
      "text": "This is how Allah seals the hearts of those who have no knowledge."
    },
    {
      "resource_id": 206,
      "text": "So be patient, for Allah’s promise is true, and do not let those who have no faith discourage you."
    }
  ],
  "meta": {
    "translation_name": "Ruwwad Center",
    "author_name": "Ruwwad Center",
    "filters": { "resource_id": 206, "chapter_number": "30" }
  }
}
