{
  "translations": [
    { "resource_id": 26, "text": "Alif lám mím!" },
    { "resource_id": 26, "text": "Poražení byli Byzantinci" },
    {
      "resource_id": 26,
      "text": "v nejbližší zemi, však po porážce své zase zvítězí"
    },
    {
      "resource_id": 26,
      "text": "v několika letech. Bohu přísluší rozhodnutí jak dřívější, tak i pozdější. V ten den pak se zaradují věřící"
    },
    {
      "resource_id": 26,
      "text": "z vítězné pomoci Boží. A pomáhá On, komu chce, a On mocný je a slitovný."
    },
    {
      "resource_id": 26,
      "text": "Slib Boží - a Bůh slib Svůj neruší, však většina lidí to neví."
    },
    {
      "resource_id": 26,
      "text": "Znají jen vnější stránky života pozemského, zatímco k životu budoucímu jsou lhostejní."
    },
    {
      "resource_id": 26,
      "text": "Což neuvažovali ve svých duších, že Bůh stvořil nebesa a zemi i vše, co je mezi nimi, nejinak než jako skutečnost a na lhůtu stanovenou? Však většina lidí v setkání s Pánem svým nevěří."
    },
    {
      "resource_id": 26,
      "text": "Což necestovali po zemi a neviděli, jaký byl konec těch, kdož před nimi byli? A přece byli mocnější silou a orali zemi a obdělávali ji více, než oni ji obdělávají. A přišli k nim poslové jejich s jasnými znameními. A nebyl Bůh takový, aby jim ukřivdil, leč oni sami na sobě křivdu spáchali."
    },
    {
      "resource_id": 26,
      "text": "A konec těch, kdož zlo činili, bude pak ještě horší, neboť za lživá znamení Boží prohlašovali a posměšky si z nich tropili."
    },
    {
      "resource_id": 26,
      "text": "Bůh zahajuje život prvním stvořením, pak opakovat to bude a posléze k Němu budete navráceni."
    },
    {
      "resource_id": 26,
      "text": "V den, kdy Hodina udeří, budou hříšníci v zoufalství přivedeni"
    },
    {
      "resource_id": 26,
      "text": "a nebudou mít ve společnících svých přímluvce žádné a ve společníky své věřit přestanou."
    },
    {
      "resource_id": 26,
      "text": "A v den, kdy Hodina udeří, lidé rozděleni budou:"
    },
    {
      "resource_id": 26,
      "text": "co týká se těch, kdož věřili a dobré skutky konali, ti v zahradě budou obšťastněni,"
    },
    {
      "resource_id": 26,
      "text": "zatímco ti, kdož nevěřili a znamení Naše i setkání na onom světě za lež prohlašovali, ti k trestu budou předvedeni."
    },
    {
      "resource_id": 26,
      "text": "Pronášejte slávu Bohu, když večer zastihne vás a když ráno procitáte"
    },
    { "resource_id": 26, "text": "#NÁZEV?" },
    {
      "resource_id": 26,
      "text": "On dává vzejít živému z mrtvého a mrtvému z živého a oživuje zemi po smrti její. A podobně i vy budete z hrobů vyvedeni."
    },
    {
      "resource_id": 26,
      "text": "A patří k Jeho znamením, že stvořil vás z prachu, a hle, když lidstvem jste se stali, po zemi jste rozptýleni."
    },
    {
      "resource_id": 26,
      "text": "A patří k Jeho znamením, že vám z vás samých manželky stvořil, abyste u nich klid nalezli. A vložil mezi vás lásku a dobro - a věru jsou v tom znamení pro lidi přemýšlivé."
    },
    {
      "resource_id": 26,
      "text": "A patří k Jeho znamením stvoření nebes a země i rozličnost jazyků vašich i barev - a v tom je věru znamení pro lidstvo veškeré."
    },
    {
      "resource_id": 26,
      "text": "A patří k Jeho znamením, že za noci spíte a za dne o část z Jeho přízně usilujete. I v tom je věru znamení pro lid slyšící."
    },
    {
      "resource_id": 26,
      "text": "A patří k Jeho znamením, že vám ukazuje blesky pro strach i naději a sesílá z nebe vodu a oživuje jí zemi po smrti její. A v tom je věru znamení pro lid chápavý."
    },
    {
      "resource_id": 26,
      "text": "A patří k Jeho znamením, že nebesa a země z rozkazu Jeho pevně stojí a že potom, až zvoláním vás zavolá ze země, vy ven vyjdete z ní."
    },
    {
      "resource_id": 26,
      "text": "A Jemu náleží vše, co na nebesích je i na zemi, a všichni jsou Mu pokorně oddáni."
    },
    {
      "resource_id": 26,
      "text": "A On je ten, jenž zahajuje život prvním stvořením a pak to opakovat bude - a to pro něj je velmi snadné. On příkladem nejvyšším je na nebesích a na zemi a On mocný je i moudrý."
    },
    {
      "resource_id": 26,
      "text": "On uvádí vám podobenství o vás samých: máte snad mezi těmi, jimž pravice vaše vládne, společníky v tom, co jsme vám uštědřili, takže jste si v tom rovni? Bojíte se otroků svých tak, jak bojíte se navzájem? Takto činíme znamení Naše srozumitelnými pro lid rozumný."
    },
    {
      "resource_id": 26,
      "text": "Však nikoliv! Ti, kdož nespravedliví jsou, vášně své jen bez rozmyslu následují. Kdo může vést ty, jimž Bůh dal zbloudit a kteří žádné pomocníky nemají?"
    },
    {
      "resource_id": 26,
      "text": "Obrať tvář svou k náboženství pravému jako haníf podle sklonu přirozeného lidem, v němž Bůh lidi stvořil. Stvoření Boží pak změnit nelze - a toto je náboženství neměnné, však většina lidí to neví."
    },
    {
      "resource_id": 26,
      "text": "(Vzývejte Pána svého) obracejíce se k Němu kajícně! Buďte bohabojní, dodržujte modlitbu a nebuďte z modloslužebníků"
    },
    {
      "resource_id": 26,
      "text": "ani z těch, kdož náboženství své rozštěpili a stali se různými stranami. A každá strana se těší jen ze svých vlastních názorů."
    },
    {
      "resource_id": 26,
      "text": "Když dotkne se lidí neštěstí, Pána svého vzývají a kajícně se k Němu obracejí. Když jim však potom dá ochutnat milosrdenství Svého, hle, část z nich Pánu svému společníky přidává,"
    },
    {
      "resource_id": 26,
      "text": "aby tak nevděční byli za to, co jsme jim uštědřili. Jen si užívejte, však záhy se dozvíte!"
    },
    {
      "resource_id": 26,
      "text": "Či jsme jim snad seslali plnou moc, jež by hovořila o tom, co k Němu přidružují?"
    },
    {
      "resource_id": 26,
      "text": "Když dáme lidem okusit milosrdenství Svého, tu radují se z něho, však když je postihne něco zlého za to, co ruce jejich předtím učinily, hle, hned si zoufají."
    },
    {
      "resource_id": 26,
      "text": "Což neviděli, že Bůh rukou otevřenou uštědřuje či odměřuje obživu, komu chce? A v tom věru jsou znamení pro lid věřící."
    },
    {
      "resource_id": 26,
      "text": "Dávej příbuznému podle práva jeho i chudákovi a tomu, kdo na cestě je Boží - a to pro ty je lepší, kdo po tváři Boží touží, a to jsou ti, kdož budou blažení."
    },
    {
      "resource_id": 26,
      "text": "To, co jako lichvu berete, aby to přineslo rozmnožení vzaté z majetku jiných, to nepřinese u Boha úrok žádný. Však to, co jako almužnu dáváte, toužíce po tváři Boží - tak činí ti, jimž odměna bude zdvojnásobena."
    },
    {
      "resource_id": 26,
      "text": "Bůh je ten, jenž vás stvořil, potom vám obživu uštědřil, pak zemřít vám dá a nakonec vás opět k životu přivede. Je mezi těmi, které Mu přidružujete, někdo, kdo mohl by něco podobného učinit? Sláva Mu a On vznešenější je než to, co je k Němu přidružováno."
    },
    {
      "resource_id": 26,
      "text": "A objevila se na pevnině i na moři spoušť za to, co ruce lidí způsobily, aby tak Bůh jim dal okusit část z toho, co si vysloužili - snad se obrátí."
    },
    {
      "resource_id": 26,
      "text": "Rci: \"Cestujte po zemi a pohleďte, jaký byl konec těch před vámi, neboť většina z nich byli také modloslužebníci!\""
    },
    {
      "resource_id": 26,
      "text": "Obrať tedy tvář svou k náboženství neměnnému, dříve než přijde od Boha den, jejž nelze odvrátit. V ten den budou lidi na dvě skupiny rozděleni:"
    },
    {
      "resource_id": 26,
      "text": "ten, kdo nevěřil obtížen bude nevírou svou, zatímco ti, kdož zbožné skutky konali, sami pro sebe si připravili ulehčení,"
    },
    {
      "resource_id": 26,
      "text": "aby tak Bůh ty, kdož uvěřili a zbožné skutky konali, z laskavosti své mohl odměnit. A On nemiluje nevěřící."
    },
    {
      "resource_id": 26,
      "text": "A patří k Jeho znamením, že vysílá větry jako zvěstovatele radostné zprávy, a aby vám tím dal ochutnat milosrdenství Svého a aby lodi pluly po moři z rozkazu Jeho a abyste mohli usilovat o část z dobrodiní Jeho - snad budete vděční."
    },
    {
      "resource_id": 26,
      "text": "A již před tebou jsme vyslali posly k lidu jejich a přišli k nim s jasnými znameními. A pomstili jsme se těm, kdož hřešili, a povinností Naší je, abychom pomohli věřícím."
    },
    {
      "resource_id": 26,
      "text": "Bůh je ten, kdo vysílá větry, jež zvedají do výše mračna; pak rozptyluje je po obloze, jak chce, a rozděluje je na menší kusy a posléze vidíš, i jak mezi nimi vychází déšť. A když jím zasáhne ze služebníků Svých ty, jež chce, hle, zaradují se,"
    },
    {
      "resource_id": 26,
      "text": "ačkoliv předtím, než seslán byl jim, naplněni byli zoufalstvím."
    },
    {
      "resource_id": 26,
      "text": "Pohlédni tedy na stopy milosrdenství Božího, pohlédni, jak zemi oživuje po smrti její. A On věru je ten, jenž mrtvé k životu přivádí, vždyť On věcí všech je mocen."
    },
    {
      "resource_id": 26,
      "text": "I kdybychom vyslali vítr vysušující a lidé by spatřili rostlinstvo zežloutlé, přece by nepřestali být ani potom nevěřícími."
    },
    {
      "resource_id": 26,
      "text": "Ty věru nedokážeš, aby mrtví slyšeli ani aby hluší uslyšeli volání, když zády se odvracejí."
    },
    {
      "resource_id": 26,
      "text": "A ty nejsi ani ten, jenž slepé z jejich bloudění vyvádí, ty pouze dokážeš, aby slyšeli ti, kdož věří ve znamení Naše, a to jsou ti, kteří do vůle Naší jsou odevzdáni."
    },
    {
      "resource_id": 26,
      "text": "Bůh je ten, jenž stvořil vás slabými, po slabosti pak sílu dal a posléze opět ze síly slabost a sivost učinil.On tvoří, co chce, a On vševědoucí je i všemohoucí."
    },
    {
      "resource_id": 26,
      "text": "V den, kdy Hodina udeří, hříšníci přísahat budou, že v hrobech zůstali jen hodinu jedinou. Takto se sami klamali!"
    },
    {
      "resource_id": 26,
      "text": "Ti, jimž dostalo se vědění i víry, však řeknou: \"Věru jste tak zůstali, jak psáno je v knize Boží, až do dne vzkříšení. A toto zde je den vzkříšení, však vy jste to neznali.\""
    },
    {
      "resource_id": 26,
      "text": "V ten den nebude těm, kdož nespravedliví byli, nic platna výmluva jejich a nebudou vyslyšeni."
    },
    {
      "resource_id": 26,
      "text": "A věru jsme uvedli lidem v Koránu tomto různé druhy příkladů; když však přijdeš s nějakým znamením, řeknou nevěřící: (\". . . \". Rci:) \"Vy nečiníte nic jiného, než že za falešné prohlašujete!\""
    },
    {
      "resource_id": 26,
      "text": "A takto Bůh zapečeťuje srdce těch, kdož nic nevědí."
    },
    {
      "resource_id": 26,
      "text": "Buď však neochvějný, vždyť slib Boží pravdou jest. A nechť ti, kdož nejsou pevně přesvědčeni, tě ve víře tvé nezviklají!"
    }
  ],
  "meta": {
    "translation_name": "Czech",
    "author_name": "Czech",
    "filters": { "resource_id": 26, "chapter_number": "30" }
  }
}
