{
  "translations": [
    { "resource_id": 27, "text": "Alif-Lam-Mim." },
    { "resource_id": 27, "text": "Die Römer sind besiegt worden" },
    {
      "resource_id": 27,
      "text": "im nächstliegenden Land. Aber sie werden nach ihrer Niederlage (selbst) siegen,"
    },
    {
      "resource_id": 27,
      "text": "in einigen Jahren. Allah gehört der Befehl vorher und nachher. An jenem Tag werden die Gläubigen froh sein"
    },
    {
      "resource_id": 27,
      "text": "über Allahs Hilfe. Er hilft, wem Er will, und Er ist der Allmächtige und Barmherzige."
    },
    {
      "resource_id": 27,
      "text": "Das (ist) Allahs Versprechen. Allah bricht Sein Versprechen nicht, aber die meisten Menschen wissen nicht."
    },
    {
      "resource_id": 27,
      "text": "Sie kennen nur das Äußerliche vom diesseitigen Leben, während sie des Jenseits unachtsam sind."
    },
    {
      "resource_id": 27,
      "text": "Denken sie denn nicht in ihrem Inneren (darüber) nach? Allah hat die Himmel und die Erde und was dazwischen ist nur in Wahrheit und (auf) eine festgesetzte Frist erschaffen. Aber viele von den Menschen verleugnen fürwahr die Begegnung mit ihrem Herrn."
    },
    {
      "resource_id": 27,
      "text": "Sind sie denn nicht auf der Erde umhergereist, so daß sie schauen (konnten), wie das Ende derjenigen war, die vor ihnen waren? Sie hatten eine stärkere Kraft als sie, pflügten und bevölkerten das Land noch mehr, als sie es bevölkerten. Und ihre Gesandten kamen zu ihnen mit den klaren Beweisen. Aber nimmer ist es Allah, der ihnen Unrecht getan hat, sondern sie selbst haben sich Unrecht zugefügt."
    },
    {
      "resource_id": 27,
      "text": "Hierauf war das Ende derjenigen, die Böses taten, das Schlechteste dafür, daß sie Allahs Zeichen für Lüge erklärt hatten und sich über sie lustig zu machen pflegten."
    },
    {
      "resource_id": 27,
      "text": "Allah macht die Schöpfung am Anfang und wiederholt sie hierauf. Dann werdet ihr zu Ihm zurückgebracht."
    },
    {
      "resource_id": 27,
      "text": "Und am Tag, da sich die Stunde erhebt, werden die Übeltäter ganz verzweifelt sein."
    },
    {
      "resource_id": 27,
      "text": "Sie haben dann an ihren Teilhabern keine Fürsprecher und werden ihre Teilhaber verleugnen."
    },
    {
      "resource_id": 27,
      "text": "Am Tag, da sich die Stunde erhebt, an jenem Tag werden sie sich in (Gruppen) teilen."
    },
    {
      "resource_id": 27,
      "text": "Was nun diejenigen angeht, die geglaubt und rechtschaffene Werke getan haben, so wird ihnen in einem Lustgarten Freude bereitet."
    },
    {
      "resource_id": 27,
      "text": "Was aber diejenigen angeht, die ungläubig waren und Unsere Zeichen und die Begegnung mit dem Jenseits für Lüge erklärt haben, sie werden zur Strafe vorgeführt werden."
    },
    {
      "resource_id": 27,
      "text": "Preis sei daher Allah, wenn ihr den Abend erreicht und auch wenn ihr den Morgen erreicht!"
    },
    {
      "resource_id": 27,
      "text": "Und Ihm gehört (alles) Lob in den Himmeln und auf der Erde, und abends, und wenn ihr den Mittag erreicht!"
    },
    {
      "resource_id": 27,
      "text": "Er bringt das Lebendige aus dem Toten und bringt das Tote aus dem Lebendigen hervor und macht die Erde nach ihrem Tod wieder lebendig. Und so werdet auch ihr hervorgebracht werden."
    },
    {
      "resource_id": 27,
      "text": "Es gehört zu Seinen Zeichen, daß Er euch aus Erde erschaffen hat, hierauf wart ihr auf einmal menschliche Wesen, die sich ausbreiten."
    },
    {
      "resource_id": 27,
      "text": "Und es gehört zu Seinen Zeichen, daß Er euch aus euch selbst Gattinnen erschaffen hat, damit ihr bei ihnen Ruhe findet; und Er hat Zuneigung und Barmherzigkeit zwischen euch gesetzt. Darin sind wahrlich Zeichen für Leute, die nachdenken."
    },
    {
      "resource_id": 27,
      "text": "Und zu Seinen Zeichen gehört die Erschaffung der Himmel und der Erde und (auch) die Verschiedenheit eurer Sprachen und Farben. Darin sind wahrlich Zeichen für die Wissenden."
    },
    {
      "resource_id": 27,
      "text": "Und zu Seinen Zeichen gehört euer Schlaf bei Nacht und Tag und auch euer Trachten nach etwas von Seiner Huld. Darin sind wahrlich Zeichen für Leute, die hören."
    },
    {
      "resource_id": 27,
      "text": "Und es gehört zu Seinen Zeichen, daß Er euch den Blitz (als Grund) zur Furcht und zum Begehren sehen läßt und vom Himmel Wasser herabkommen läßt und mit ihm dann die Erde nach ihrem Tod wieder lebendig macht. Darin sind wahrlich Zeichen für Leute, die begreifen."
    },
    {
      "resource_id": 27,
      "text": "Und es gehört zu Seinen Zeichen, daß der Himmel und die Erde durch Seinen Befehl bestehen. Wenn Er euch hierauf ein (einziges Mal) ruft, da kommt ihr sogleich aus der Erde hervor."
    },
    {
      "resource_id": 27,
      "text": "Ihm gehört, wer in den Himmeln und auf der Erde ist. Alle sind Ihm demütig ergeben."
    },
    {
      "resource_id": 27,
      "text": "Und Er ist es, Der die Schöpfung am Anfang macht und sie hierauf wiederholt; das ist für Ihn noch leichter. Er hat die höchste Eigenschaft in den Himmeln und auf der Erde, und Er ist der Allmächtige und Allweise."
    },
    {
      "resource_id": 27,
      "text": "Er prägt euch aus eurem eigenen (Lebens)bereich ein Gleichnis: Habt ihr denn (aus der Schar) unter denjenigen, die eure rechte Hand (an Sklaven) besitzt, Teilhaber an dem, womit Wir euch versorgt haben, so daß ihr darin gleich wäret und ihr sie fürchten müßtet, wie ihr einander fürchtet? So legen Wir die Zeichen ausführlich dar für Leute, die begreifen."
    },
    {
      "resource_id": 27,
      "text": "Aber nein! Diejenigen, die Unrecht tun, folgen ihren Neigungen ohne (richtiges) Wissen. Wer sollte rechtleiten, wen Allah in die Irre gehen läßt? Und sie haben keine Helfer."
    },
    {
      "resource_id": 27,
      "text": "So richte dein Gesicht aufrichtig zur Religion hin als Anhänger des rechten Glaubens, - (gemäß) der natürlichen Anlage Allahs, in der Er die Menschen erschaffen hat. Keine Abänderung gibt es für die Schöpfung Allahs. Das ist die richtige Religion. Aber die meisten Menschen wissen nicht."
    },
    {
      "resource_id": 27,
      "text": "(Haltet daran fest), indem ihr euch Ihm reuig zuwendet, und fürchtet Ihn und verrichtet das Gebet und gehört nicht zu den Götzendienern,"
    },
    {
      "resource_id": 27,
      "text": "zu denjenigen, die ihre Religion spalteten und zu Lagern geworden sind, wobei jede Gruppierung froh ist über das, was sie bei sich hat."
    },
    {
      "resource_id": 27,
      "text": "Und wenn den Menschen Unheil widerfahrt, rufen sie ihren Herrn an, indem sie sich Ihm reuig zuwenden. Wenn Er sie hierauf Barmherzigkeit von Sich kosten läßt, gesellt sogleich eine Gruppe von ihnen ihrem Herrn (andere) bei,"
    },
    {
      "resource_id": 27,
      "text": "um undankbar zu sein für das, was Wir ihnen gegeben haben. - Genießt nur; ihr werdet (es noch) erfahren."
    },
    {
      "resource_id": 27,
      "text": "Oder haben Wir ihnen etwa eine Ermächtigung offenbart, die dann von dem spricht, was sie Ihm beigesellen?"
    },
    {
      "resource_id": 27,
      "text": "Und wenn Wir die Menschen Barmherzigkeit kosten lassen, sind sie froh darüber. Wenn sie aber etwas Böses trifft für das, was ihre Hände vorausgeschickt haben, verlieren sie sogleich die Hoffnung."
    },
    {
      "resource_id": 27,
      "text": "Sehen sie denn nicht, daß Allah die Versorgung großzügig gewährt, wem Er will, und auch bemißt? Darin sind wahrlich Zeichen für Leute, die glauben."
    },
    {
      "resource_id": 27,
      "text": "So gib dem Verwandten sein Recht, ebenso dem Armen und dem Sohn des Weges. Das ist besser für diejenigen, die Allahs Angesicht begehren. Und jene sind es, denen es wohl ergeht."
    },
    {
      "resource_id": 27,
      "text": "Und was ihr an Ausgaben aufwendet, damit sie sich aus dem Besitz der Menschen vermehren, sie vermehren sich nicht bei Allah. Was ihr aber an Abgaben entrichtet im Begehren nach Allahs Angesicht ... - das sind diejenigen, die das Vielfache erzielen."
    },
    {
      "resource_id": 27,
      "text": "Allah ist es, Der euch erschaffen und dann versorgt hat. Hierauf läßt Er euch sterben, hierauf macht Er euch wieder lebendig. Gibt es unter euren Teilhabern einen, der irgend etwas von alledem tut? Preis sei Ihm! Erhaben ist Er über das, was sie (Ihm) beigesellen."
    },
    {
      "resource_id": 27,
      "text": "Unheil ist auf dem Festland und im Meer erschienen wegen dessen, was die Hände der Menschen erworben haben, damit Er sie einiges von dem kosten läßt, was sie getan haben, auf daß sie umkehren mögen."
    },
    {
      "resource_id": 27,
      "text": "Sag: Reist auf der Erde umher und schaut, wie das Ende derjenigen zuvor war. Die meisten von ihnen waren Götzendiener."
    },
    {
      "resource_id": 27,
      "text": "So richte dein Gesicht aufrichtig zur richtigen Religion hin, bevor von Allah ein Tag kommt, der nicht zurückgewiesen wird. An jenem Tag werden sie sich (in Gruppen) spalten."
    },
    {
      "resource_id": 27,
      "text": "Wer ungläubig ist, dessen Unglaube geht zu seinem (eigenen) Nachteil. Und wer rechtschaffen handelt, bereitet sich selbst die Lagerstatt vor,"
    },
    {
      "resource_id": 27,
      "text": "damit Er denjenigen, die glauben und rechtschaffene Werke tun, aus Seiner Huld vergelte. Gewiß, Er liebt nicht die Ungläubigen."
    },
    {
      "resource_id": 27,
      "text": "Und es gehört zu Seinen Zeichen, daß Er die Winde als Verkünder froher Botschaft (voraus)sendet, und damit Er euch etwas von Seiner Barmherzigkeit kosten läßt und damit die Schiffe auf Seinen Befehl fahren und damit ihr nach etwas von Seiner Huld trachtet, und auf daß ihr dankbar sein möget."
    },
    {
      "resource_id": 27,
      "text": "Und Wir haben bereits vor dir Gesandte zu ihren (jeweiligen) Völkern gesandt. Sie kamen zu ihnen mit den klaren Beweisen. Da übten Wir Vergeltung an denjenigen, die Übeltaten begingen; und es war für Uns eine Pflicht, den Gläubigen zu helfen."
    },
    {
      "resource_id": 27,
      "text": "Allah ist es, der die Winde sendet, und da wühlen sie die Wolken auf. Dann breitet Er sie im Himmel aus, wie Er will, und macht sie zu Stücken. Da siehst du den (Platz)regen dazwischen herauskommen. Wenn Er damit von Seinen Dienern, wen Er will, trifft, freuen sie sich sogleich,"
    },
    {
      "resource_id": 27,
      "text": "obwohl sie vorher, bevor (er) auf sie herabgesandt wurde, wahrlich ganz verzweifelt waren."
    },
    {
      "resource_id": 27,
      "text": "Schau doch auf die Spuren von Allahs Barmherzigkeit, wie Er die Erde nach ihrem Tod wieder lebendig macht. Er ist wahrlich Derjenige, Der (auch) die Toten wieder lebendig macht, und Er hat zu allem die Macht."
    },
    {
      "resource_id": 27,
      "text": "Und wenn Wir einen Wind sendeten und sie dann alles gelb werden sähen, würden sie (trotzdem) danach fortfahren, ungläubig zu sein."
    },
    {
      "resource_id": 27,
      "text": "(Sei nicht traurig,) denn du kannst nicht die Toten hören lassen noch die Tauben den Ruf hören lassen, wenn sie den Rücken kehren."
    },
    {
      "resource_id": 27,
      "text": "Noch kannst du die Blinden aus ihrem Irrtum heraus rechtleiten. Hören lassen kannst du nur, wer an Unsere Zeichen glaubt und die somit (Allah) ergeben sind."
    },
    {
      "resource_id": 27,
      "text": "Allah ist es, der euch (zuerst) in Schwäche erschafft. Hierauf verleiht Er nach der Schwäche Kraft. Hierauf verleiht Er nach der Kraft Schwäche und weißes Haar. Er erschafft, was Er will, und Er ist der Allwissende und Allmächtige."
    },
    {
      "resource_id": 27,
      "text": "Und am Tag, da sich die Stunde erhebt, schwören die Übeltäter, sie hätten nicht länger als eine Stunde verweilt. So pflegten sie sich (von der Wahrheit) abwendig machen zu lassen."
    },
    {
      "resource_id": 27,
      "text": "Und diejenigen, denen Wissen und Glauben gegeben worden ist, sagen: „Nach Allahs Buch habt ihr bis zum Tag der Auferweckung verweilt. Das ist nun der Tag der Auferweckung, aber ihr wußtet (es) nicht."
    },
    {
      "resource_id": 27,
      "text": "So wird an jenem Tag denjenigen, die Unrecht tun, ihre Entschuldigung nicht nützen, und es wird ihnen keine Gnade erwiesen."
    },
    {
      "resource_id": 27,
      "text": "Wir haben ja den Menschen in diesem Qur’an allerlei Gleichnisse geprägt. Und wenn du zu ihnen mit einem Zeichen kommst, sagen ganz gewiß diejenigen, die ungläubig sind: „Ihr bringt nur Falsches."
    },
    {
      "resource_id": 27,
      "text": "So versiegelt Allah die Herzen derjenigen, die nicht Bescheid wissen."
    },
    {
      "resource_id": 27,
      "text": "So sei standhaft. Gewiß, Allahs Versprechen ist wahr. Und diejenigen, die nicht überzeugt sind, sollen dich ja nicht ins Wanken bringen."
    }
  ],
  "meta": {
    "translation_name": "Frank Bubenheim and Nadeem",
    "author_name": "Frank Bubenheim and Nadeem",
    "filters": { "resource_id": 27, "chapter_number": "30" }
  }
}
