{
  "translations": [
    { "resource_id": 42, "text": "Alif. Lam. Mim." },
    { "resource_id": 42, "text": "Bizantyjczycy zostali zwyciężeni" },
    {
      "resource_id": 42,
      "text": "W najbliższym kraju; lecz oni, po swojej klęsce, będą zwycięzcami"
    },
    {
      "resource_id": 42,
      "text": "W ciągu kilku lat. Do Boga należy władza, tak przedtem, jak i potem. I tego Dnia będą się radować wierni,"
    },
    {
      "resource_id": 42,
      "text": "Z pomocy Boga. On udziela pomocy, komu chce. On jest Potężny, Litościwy!"
    },
    {
      "resource_id": 42,
      "text": "Obietnica Boga! Bóg nie łamie Swojej obietnicy, lecz większość ludzi nie wie."
    },
    {
      "resource_id": 42,
      "text": "Znają oni tylko zewnętrzny aspekt życia tego świata, a są niedbali o życie ostateczne."
    },
    {
      "resource_id": 42,
      "text": "Czyż oni się nie zastanowili nad sobą? Bóg stworzył niebiosa i ziemię, i to, co jest między nimi, w całej prawdzie i na pewien określony czas. Lecz, zaprawdę, wielu spośród ludzi nie wierzy w spotkanie ze swoim Panem!"
    },
    {
      "resource_id": 42,
      "text": "Czyż oni nie wędrowali po ziemi i nie widzieli, jaki był ostateczny koniec tych, którzy byli przed nimi? Tamci byli silniejsi, uprawiali ziemię i zasiedlili ją, bardziej niż oni sami. I przyszli do nich ich posłańcy z jasnymi dowodami; i nie Bóg wyrządził im niesprawiedliwość, lecz oni sami ją sobie wyrządzili."
    },
    {
      "resource_id": 42,
      "text": "Ostatecznym końcem tych, którzy czynili zło, będzie jeszcze coś gorszego, ponieważ oni za kłamstwo uznali znaki Boga i wyśmiewali się z nich."
    },
    {
      "resource_id": 42,
      "text": "Bóg zaczyna stworzenie, i powtarza je; potem do Niego zostaniecie sprowadzeni."
    },
    {
      "resource_id": 42,
      "text": "Tego Dnia, kiedy nadejdzie Godzina, grzesznicy będą zrozpaczeni."
    },
    {
      "resource_id": 42,
      "text": "I nie będą mieli orędowników spośród tych, których uznali za współtowarzyszy; i oni wyrzekną się swoich współtowarzyszy;"
    },
    {
      "resource_id": 42,
      "text": "Tego Dnia, kiedy nadejdzie Godzina, oni się rozdzielą między sobą."
    },
    {
      "resource_id": 42,
      "text": "Ci, którzy uwierzyli i pełnili dobre czyny, będą się radować w Ogrodzie kwitnącym."
    },
    {
      "resource_id": 42,
      "text": "A ci, którzy nie uwierzyli i którzy za kłamstwo uznali Nasze znaki, jak i spotkanie życia ostatecznego, będą skazani na karę."
    },
    {
      "resource_id": 42,
      "text": "Chwała niech będzie Bogu, kiedy zastaje was pora wieczorna i kiedy zastaje was pora poranna!"
    },
    {
      "resource_id": 42,
      "text": "I chwała Jemu w niebiosach i na ziemi, kiedy się ściemnia i w porze południowej !"
    },
    {
      "resource_id": 42,
      "text": "On wyprowadza żyjącego ze zmarłego; On wyprowadza zmarłego z żyjącego; On ożywia ziemię po jej śmierci - w ten sposób zostaniecie wyprowadzeni."
    },
    {
      "resource_id": 42,
      "text": "A z Jego znaków jest to, iż On stworzył was z prochu; następnie oto, wy ludzie, rozprzestrzeniliście się."
    },
    {
      "resource_id": 42,
      "text": "I z Jego znaków jest to, iż On stworzył dla was żony z was samych, abyście mogli odpocząć przy nich; i ustanowił między wami miłość i miłosierdzie."
    },
    {
      "resource_id": 42,
      "text": "I z Jego znaków jest stworzenie niebios i ziemi, różnorodność waszych języków i kolorów. Zaprawdę, w tym są znaki dla tych, którzy wiedzą!"
    },
    {
      "resource_id": 42,
      "text": "I z Jego znaków jest - wasz sen w nocy i w dzień i wasze poszukiwanie Jego łaski. Zaprawdę, w tym są znaki dla ludzi, którzy słyszą!"
    },
    {
      "resource_id": 42,
      "text": "I z Jego znaków jest to, iż On ukazuje wam błyskawicę, by wzbudzić strach i nadzieję, iż On zsyła z nieba wodę i ożywia przez nią ziemię po jej śmierci. Zaprawdę, w tym są znaki dla ludzi, którzy są rozumni!"
    },
    {
      "resource_id": 42,
      "text": "I z Jego znaków jest to, iż stoją mocno na Jego rozkaz niebo i ziemia. Potem, kiedy On was wezwie jednym wezwaniem, wtedy z ziemi wyjdziecie."
    },
    {
      "resource_id": 42,
      "text": "Do Niego należą ci, którzy są w niebiosach i na ziemi; wszyscy są Jemu pobożnie posłuszni."
    },
    {
      "resource_id": 42,
      "text": "On jest Tym, który daje początek stworzeniu, potem je powtarza. To jest dla Niego łatwe! On jest najwznioślejszym wzorem w niebiosach i na ziemi. On jest Potężny, Mądry!"
    },
    {
      "resource_id": 42,
      "text": "On przytoczył wam przykład z was samych. Czy macie z waszych niewolników współuczestników w tym, w co was zaopatrzyliśmy, i czy jesteście w tym z nimi równi? Czy wy się ich obawiacie, tak jak obawiacie się siebie nawzajem? Tak My wyjaśniamy znaki ludziom, , którzy są rozumni."
    },
    {
      "resource_id": 42,
      "text": "Ale ci, którzy są niesprawiedliwi, postępują za swoimi namiętnościami, bezwiednie. A kto poprowadzi drogą prostą tego, którego sprowadził z drogi Bóg? Oni nie będą mieli żadnych pomocników."
    },
    {
      "resource_id": 42,
      "text": "Przeto zwróć swoje oblicze ku religii, jak człowiek gorliwie pobożny, zgodnie z naturą, jaką Bóg obdarzył ludzi przy stworzeniu. - Nie ma żadnej odmiany w stworzeniu Boga! - To jest religia prawdziwa, lecz większość ludzi nie wie."
    },
    {
      "resource_id": 42,
      "text": "Nawracając się do Niego, bójcie się Go, odprawiajcie modlitwę i nie bądźcie z liczby tych, którzy Jemu dodają współtowarzyszy!"
    },
    {
      "resource_id": 42,
      "text": "Ani też spośród tych, którzy podzielili swoją religię, tworząc sekty; przy czym każda frakcja odszczepieńcza cieszy się tym, co zachowuje."
    },
    {
      "resource_id": 42,
      "text": "A kiedy ludzi dotknie jakieś nieszczęście, to oni wzywają swego Pana, nawracając się do Niego. Potem jednak, kiedy On da im zakosztować Swojego miłosierdzia, niektórzy z nich dodają swemu Panu współtowarzyszy."
    },
    {
      "resource_id": 42,
      "text": "Czynią tak dlatego, żeby nie być wdzięczni za to, co im daliśmy. Używajcie więc, niebawem się dowiecie!"
    },
    {
      "resource_id": 42,
      "text": "Czy, zesłaliśmy im jakąś władzę, która by im mówiła o tym, co oni Jemu przypisują jako współtowarzyszy?"
    },
    {
      "resource_id": 42,
      "text": "A kiedy My dajemy ludziom zakosztować miłosierdzia, oni się nim cieszą; lecz kiedy dosięgnie ich jakieś zło, za to, co przygotowały ich ręce, wtedy oni są zrozpaczeni."
    },
    {
      "resource_id": 42,
      "text": "Czyż nie widzieli, że Bóg szeroko rozdaje zaopatrzenie, komu chce, i je wymierza? Zaprawdę, w tym są znaki dla ludzi, którzy wierzą!"
    },
    {
      "resource_id": 42,
      "text": "Daj więc krewnemu, co mu się należy, i biednemu, i podróżnemu! To jest dobro dla tych, którzy chcą oblicza Boga. I tacy będą szczęśliwi."
    },
    {
      "resource_id": 42,
      "text": "A to, co dajecie na lichwę, by powiększyło się kosztem majątku innych ludzi, nie powiększy się u Boga. Lecz to, co dajecie jako jałmużnę, poszukując oblicza Boga - oni otrzymają to w dwójnasób."
    },
    {
      "resource_id": 42,
      "text": "Bóg jest Tym, który stworzył was i zaopatrzył; potem sprawi, że pomrzecie, a następnie przywróci was do życia. Czy wśród tych, których wy Mu dodajecie jako współtowarzyszy, jest taki, który zrobi coś podobnego? Niech Jemu będzie chwała! On jest wyniosły ponad to, co wy Mu dodajecie jako współtowarzyszy!"
    },
    {
      "resource_id": 42,
      "text": "Pojawiło się zepsucie na lądzie i na morzu przez to, co zdziałały ręce ludzi, żeby On mógł im dać zakosztować część tego, co oni uczynili. Być może, oni się nawrócą!"
    },
    {
      "resource_id": 42,
      "text": "Powiedz: \"Wędrujcie po ziemi i popatrzcie, jaki był ostateczny koniec tych, którzy żyli poprzednio; większość z nich to bałwochwalcy.\""
    },
    {
      "resource_id": 42,
      "text": "Zwróć więc twarz ku prawdziwej religii, zanim nadejdzie Dzień od Boga, którego nie można odwrócić. Tego Dnia ludzie zostaną rozdzieleni:"
    },
    {
      "resource_id": 42,
      "text": "Ten, który nie uwierzył, odczuje skutki swojej niewiary; a ci, którzy czynią dobro - to dla siebie samych ścielą łoże;"
    },
    {
      "resource_id": 42,
      "text": "Tak jest, aby Bóg mógł zapłacić Swoją łaską tym, którzy uwierzyli i czynili dobre dzieła. Zaprawdę, On nie miłuje niewierzących!"
    },
    {
      "resource_id": 42,
      "text": "A z Jego znaków jest to, iż posyła wiatry - radosnych zwiastunów, aby wam dać zakosztować Swego miłosierdzia; aby popłynęły statki według Jego rozkazu i abyście poszukiwali Jego łaski. Być może, będziecie wdzięczni!"
    },
    {
      "resource_id": 42,
      "text": "Wysyłaliśmy już, przed tobą posłańców do ich ludu; i przybywali oni do nich z jasnymi dowodami. Wtedy zemściliśmy się na tych, którzy zgrzeszyli. Lecz obowiązkiem Naszym była pomoc wiernym."
    },
    {
      "resource_id": 42,
      "text": "Bóg jest Tym, który posyła wiatry, a one wzburzają chmury; On rozciąga je po niebie, jak chce, i czyni je płatami; i widzisz wtedy, jak obfity deszcz wylewa się spomiędzy nich. I kiedy On dosięga nim kogo chce ze Swoich sług, wtedy oni się radują,"
    },
    {
      "resource_id": 42,
      "text": "Choć już byli zrozpaczeni, zanim on został im zesłany."
    },
    {
      "resource_id": 42,
      "text": "Spójrz więc na ślady miłosierdzia Boga, jak On ożywia ziemię po jej śmierci! Zaprawdę, On ożywia umarłych; On jest nad każdą rzeczą wszechwładny!"
    },
    {
      "resource_id": 42,
      "text": "Ale, z pewnością, jeśli My wyślemy wiatr i oni zobaczą, że jest żółty, to po jego przejściu nadal zostają niewiernymi."
    },
    {
      "resource_id": 42,
      "text": "A ty przecież nie możesz dać usłyszeć umarłym ani głuchych zmusić do słyszenia tego wezwania, kiedy oni się odwracają plecami."
    },
    {
      "resource_id": 42,
      "text": "Ty nie możesz wprowadzić na drogę prostą ślepych z ich zabłądzenia. Lecz skłonisz do usłyszenia tylko tych, którzy wierzą w Nasze znaki i są całkowicie poddani."
    },
    {
      "resource_id": 42,
      "text": "Bóg jest Tym, który stworzył was słabymi; potem, po słabości, dał wam siłę; po okresie siły - słabość i siwiznę. On stwarza to, co chce. On jest Wszechwiedzący, Wszechpotężny!"
    },
    {
      "resource_id": 42,
      "text": "W tym Dniu, kiedy nastanie Godzina, grzesznicy będą się zaklinać, iż oni nie przebywali nawet godziny. W ten sposób zostali oszukani."
    },
    {
      "resource_id": 42,
      "text": "A powiedzą ci, którzy otrzymali wiedzę i wiarę: \"Wy znajdowaliście się w księdze Boga aż do Dnia Zmartwychwstania - a oto Dzień Zmartwychwstania, lecz wy nie wiedzieliście.\""
    },
    {
      "resource_id": 42,
      "text": "W tym Dniu nie pomoże tym, którzy byli niesprawiedliwi, ich usprawiedliwienie i nie zostaną oni wysłuchani."
    },
    {
      "resource_id": 42,
      "text": "Przytoczyliśmy ludziom w tym Koranie wszelkie przypowieści. Lecz jeśli ty przychodzisz do nich ze znakiem, to z pewnością ci, którzy nie uwierzyli, będą mówili: \"Wy jesteście tylko głosicielami fałszu.\""
    },
    {
      "resource_id": 42,
      "text": "W ten sposób Bóg pieczętuje serca tych, którzy nie wiedzą."
    },
    {
      "resource_id": 42,
      "text": "Miej więc cierpliwość! Zaiste, obietnica Boga jest prawdą! I niech cię nie zachwieją ci, którzy nie są przekonani o prawdzie!"
    }
  ],
  "meta": {
    "translation_name": "Józef Bielawski",
    "author_name": "Józef Bielawski",
    "filters": { "resource_id": 42, "chapter_number": "30" }
  }
}
