{
  "translations": [
    {
      "resource_id": 790,
      "text": "(আলিফ-লাম-মীম) এনেকুৱা আখৰৰ বিষয়ে ছুৰা আল-বাক্বাৰাৰ আৰম্ভণিত আলোচনা কৰা হৈছে।"
    },
    { "resource_id": 790, "text": "পাৰস্যসকলে ৰোমানসকলক পৰাজিত কৰিছে।" },
    {
      "resource_id": 790,
      "text": "শ্বাম দেশৰ সেইবোৰ ক্ষেত্ৰত যিবোৰ পাৰস্যদেশৰ নিকটৱৰ্তী। আনহাতে ৰোমানসকলে পাৰস্যসকলৰ ওচৰত পৰাজিত হোৱাৰ পিছত শীঘ্ৰেই বিজয় লাভ কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "অতি কম সময়ৰ ভিতৰত অৰ্থাৎ তিনি বছৰৰ পৰা দহ বছৰ সময়ছোৱাৰ ভিতৰত। দৰাচলতে সকলো বিষয়ৰ নিয়ন্ত্ৰণ আল্লাহৰ হাতত। ৰোমানসকলৰ বিজয়ৰ আগতো আৰু পিছতো। এতেকে যিদিনা ৰোমানসকলে পাৰস্যবাসীক পৰাজিত কৰিব, সেইদিনা মুমিনসকল উৎফুল্লিত হ’ব।"
    },
    {
      "resource_id": 790,
      "text": "ৰোমানসকলে আল্লাহৰ সহায় লাভ কৰাৰ বাবে মুমিনসকল আনন্দিত হ'ব। কাৰণ সিহঁত হৈছে আহলে কিতাব। আল্লাহে যাক ইচ্ছা কৰে আৰু যাৰ বিৰুদ্ধে ইচ্ছা কৰে সহায় কৰে। তেওঁ মহাপৰাক্ৰমশালী, তেওঁক কোনেও পৰাজিত কৰিব নোৱাৰে। নিশ্চয় তেওঁ মুমিন বান্দাসকলৰ প্ৰতি অতি দয়ালু।"
    },
    {
      "resource_id": 790,
      "text": "এই সহায়টো দৰাচলতে আল্লাহৰ প্ৰতিশ্ৰুতি আছিল। আল্লাহে নিজৰ প্ৰতিশ্ৰুতি কেতিয়াও ভঙ্গ নকৰে। এইটো পূৰণ হোৱাৰ পিছত, সহায়ৰ বাবে আল্লাহে দিয়া আন আন প্ৰতিশ্ৰুতিৰ ক্ষেত্ৰত মুমিনসকলৰ বিশ্বাস আৰু অধিক মজবুত হৈছে। কিন্তু অধিকাংশ লোকে কুফৰীত লিপ্ত থকাৰ কাৰণে এই বিষয়টো বুজি নাপায়।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতে ঈমান সম্পৰ্কেও নাজানে আৰু চৰীয়ত সম্পৰ্কেও অৱগত নহয়। সিহঁতে কেৱল পাৰ্থিৱ জীৱনৰ বাহ্যিক দিশটোহে জানে। অৰ্থাৎ সিহঁতৰ সম্পৰ্ক কেৱল জীৱিকা উপাৰ্জন আৰু ভৌতিক সভ্যতাৰ লগত। বাস্তৱিক জীৱনৰ ঘৰ অৰ্থাৎ আখিৰাতৰ পৰা সিহঁত বিমুখ হৈ আছে। ইয়াৰ প্ৰতি সিহঁতে অকণো মনোনিৱেশ নকৰে।"
    },
    {
      "resource_id": 790,
      "text": "এই অস্বীকাৰকাৰী মুশ্বৰিকসকলে নিজৰ অস্তিত্বক লৈ চিন্তা-চৰ্চা নকৰে নেকি, কিদৰে আল্লাহে সিহঁতক সৃষ্টি কৰিছে আৰু কেনেকৈ সঠিক আকৃতি প্ৰদান কৰিছে? আল্লাহে আকাশমণ্ডল আৰু পৃথিৱীক তথা এই দুয়োৰে মাজত থকা সকলো বস্তুক সত্য সহকাৰে সৃষ্টি কৰিছে। এইবোৰক তেওঁ অনৰ্থক সৃষ্টি কৰা নাই। এইবোৰৰ কাৰণে তেওঁ এটা ম্যাদো নিৰ্ধাৰণ কৰিছে। নিশ্চয় বহুতো মানুহে কিয়ামতৰ দিনা হ’বলগীয়া নিজ প্ৰতিপালকৰ সাক্ষাতক অস্বীকাৰ কৰে। সেইকাৰণেই সিহঁতে নিজ প্ৰতিপালকৰ সন্তুষ্টিমূলক নেক কৰ্মবোৰ কৰি পুনৰুত্থানৰ বাবে প্ৰস্তুতি গ্ৰহণ নকৰে।"
    },
    {
      "resource_id": 790,
      "text": "ইহঁতে পৃথিৱীত চলাফুৰা নকৰে নেকি, তেতিয়াহে চিন্তা-চৰ্চা কৰিব পাৰিলেহেঁতেন যে, ইহঁতৰ পূৰ্বে যিসকলে অস্বীকাৰ কৰিছিল সিহঁতৰ কি দশা হৈছিল? সেই উম্মতসমূহ ইহঁততকৈও শক্তিশালী আছিল। সিহঁতে প্ৰচুৰ পৰিমাণে খেতি-বাতি কৰিছিল আৰু নিৰ্মাণ কাৰ্য্য কৰিছিল। ইহঁততকৈ সিহঁতেই অধিক উন্নতি কৰিছিল। সিহঁতৰ ওচৰত সিহঁতৰ ৰাছুলসকলে যেতিয়া আল্লাহৰ তাওহীদৰ স্পষ্ট দলিল-প্ৰমাণসমূহ লৈ আগমন কৰিছিল, তেতিয়া সিহঁতে তেওঁলোকক অস্বীকাৰ কৰিছিল। এতেকে আল্লাহে সিহঁতক ধ্বংস কৰি অন্যায় কৰা নাই। বৰং সিহঁতে কুফৰী কৰি আৰু নিজকে ধ্বংসৰ গৰাহত নিক্ষেপ কৰি নিজৰেই ক্ষতি কৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "যিসকলে নিজৰ কৰ্মক কলুষিত কৰি আল্লাহৰ লগত শ্বিৰ্ক কৰিছিল আৰু পাপকৰ্মত লিপ্ত আছিল, সিহঁতৰ পৰিণাম খুবেই বেয়া হৈছিল। কাৰণ সিহঁতে আল্লাহৰ আয়াতসমূহক অস্বীকাৰ কৰিছিল আৰু সেইবোৰক উপহাস কৰিছিল তথা তিৰস্কাৰ কৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "পূৰ্বৱৰ্তী কোনো উদাহৰণ নোহোৱাকৈ আল্লাহেই সৃষ্টিৰ শুভাৰম্ভণি কৰিছে। তেৱেঁই এইবোৰক ধ্বংস কৰিব আৰু তেৱেঁই পুনৰুত্থিত কৰিব। তাৰ পিছত তোমালোকে কিয়ামতৰ দিনা হিচাপ-নিকাচ আৰু প্ৰতিদানৰ বাবে একমাত্ৰ তেওঁৰ ওচৰতেই উভতি যাব লাগিব।"
    },
    {
      "resource_id": 790,
      "text": "যিদিনা কিয়ামত সংঘটিত হ’ব, সেইদিনা অপৰাধীবিলাক আল্লাহৰ ৰহমতৰ পৰা নিৰাশ হৈ পৰিব। তথা সিহঁতৰ আশাৰ বান্ধোন বিচ্ছিন্ন হৈ যাব। কাৰণ সিহঁতে আল্লাহৰ সন্মুখত কুফৰক সত্য বুলি প্ৰমাণ কৰিব নোৱাৰিব।"
    },
    {
      "resource_id": 790,
      "text": "পৃথিৱীত সিহঁতে যিবোৰৰ উপাসনা কৰিছিল সেইবোৰৰ কোনেও সিহঁতক শাস্তিৰ পৰা ৰক্ষা কৰিবলৈ মধ্যস্ততা কৰাৰ বাবে আগবাঢ়ি নাহিব। সিহঁতে নিজৰ অংশীদাৰ স্থাপনৰ বিষয়টোক অস্বীকাৰ কৰি বহিব। কাৰণ সিহঁতে প্ৰকৃত প্ৰয়োজনৰ সময়ত সিহঁতক প্ৰৱঞ্চনা কৰিছে। আনহাতে ধ্বংসৰ ক্ষেত্ৰত সিহঁত সকলোৱেই সমান পৰ্যায়ৰ।"
    },
    {
      "resource_id": 790,
      "text": "যিদিনা কিয়ামত সংঘটিত হ’ব সেইদিনা মানুহ পৃথিৱীত কৰা সিহঁতৰ কৰ্মানুসাৰে প্ৰতিদান পোৱাৰ ক্ষেত্ৰত বেলেগ বেলেগ হ’ব। কিছুমান থাকিব জান্নাতৰ সুউচ্চ স্থানত। আকৌ আন কিছুমানক আটাইতকৈ নিকৃষ্ট স্থানত নিক্ষেপ কৰা হ’ব।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে যিসকলে আল্লাহৰ প্ৰতি ঈমান আনিছে, আৰু এনেকুৱা সৎকৰ্ম কৰিছে যিবোৰ আল্লাহৰ দৃষ্টিত পছন্দনীয়; তেওঁলোকে জান্নাতৰ এনেকুৱা নিয়ামতৰ মাজত অৱস্থান কৰিব, যিবোৰ নিয়ামত কেতিয়াও সমাপ্ত নহ’ব।"
    },
    {
      "resource_id": 790,
      "text": "আনহাতে যিসকলে আল্লাহৰ লগত কুফৰী কৰিছে আৰু আমাৰ ৰাছুলৰ ওপৰত অৱতীৰ্ণ আয়াতসমূহক অস্বীকাৰ কৰিছে, লগতে আখিৰাতৰ জীৱন আৰু হিচাপ-নিকাচক অস্বীকাৰ কৰিছে, সেইসকল লোককেই শাস্তিৰ বাবে উপস্থিত কৰা হ’ব আৰু সিহঁত সদায় শাস্তিয়ে উপভোগ কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে তোমালোকে সন্ধীয়াপৰত নিয়মীয়াকৈ আল্লাহৰ পৱিত্ৰতা ঘোষণা কৰা। অৰ্থাৎ মাগৰিব আৰু ঈশ্বাৰ চালাতৰ সময়ত। লগতে পৱিত্ৰতাৰ গুণগান কৰা প্ৰভাতৰ সময়ত, অৰ্থাৎ ফজৰৰ চালাতৰ সময়ত।"
    },
    {
      "resource_id": 790,
      "text": "সকলো ধৰণৰ প্ৰশংসা একমাত্ৰ পৱিত্ৰ আল্লাহৰ বাবে, আকাশমণ্ডলত তেওঁৰ প্ৰশংসা কৰে ফিৰিস্তাসকলে। আৰু পৃথিৱীত তেওঁৰ প্ৰশংসা কৰে বিভিন্ন সৃষ্টিসমূহে। গতিকে তোমালোকে তেওঁৰ পৱিত্ৰতা বৰ্ণনা কৰা দিনৰ তৃতীয়াংশত, অৰ্থাৎ আচৰৰ চালাতৰ সময়ত। লগতে পৱিত্ৰতা বৰ্ণনা কৰা জোহৰৰ সময়ত।"
    },
    {
      "resource_id": 790,
      "text": "তেৱেঁই জীৱক নিৰ্জীৱৰ পৰা উলিয়ায়, উদাহৰণস্বৰূপে পানীৰ টোপালৰ পৰা মানৱ আৰু কণীৰ পৰা কুকুৰাৰ শাৱক। আৰু তেৱেঁই মৃতক জীৱিতৰ পৰা উলিয়ায়, যেনেঃ মানুহৰ পৰা বীৰ্যৰ টোপাল, কুকুৰাৰ পৰা কণী। তথা তেৱেঁই পানী বৰ্ষণ কৰি শুকান মৃত ভূমিক সেউজীয়া কৰি তোলে। এতেকে যিদৰে ভূমিৰ পৰা উদ্ভিদ উৎপন্ন হৈ সেউজীয়া হৈ পৰে, ঠিক সেইদৰেই তোমালোকক হিচাপ-নিকাচৰ বাবে কবৰৰ পৰা উলিওৱা হ’ব।"
    },
    {
      "resource_id": 790,
      "text": "হে মানৱ! আল্লাহৰ ক্ষমতা আৰু তেওঁৰ তাওহীদৰ এটা অন্যতম প্ৰতীক হৈছে এই যে, তেওঁ তোমালোকক মাটিৰে সৃষ্টি কৰিছে, অৰ্থাৎ তোমালোকৰ আদি পিতা আদমক তেওঁ মাটিৰে সৃষ্টি কৰিছিল। তাৰ পিছতহে তোমালোকে বংশানুক্ৰমৰ মাধ্যমত বংশবৃদ্ধি কৰিছা আৰু পৃথিৱীত বিস্তৃত হৈছা।"
    },
    {
      "resource_id": 790,
      "text": "এইদৰেই তেওঁৰ ক্ষমতা আৰু তাওহীদৰ আৰু এটা অন্যতম প্ৰতীক হৈছে এই যে, হে পুৰুষসকল! তেওঁ তোমালোকৰ বাবে তোমালোকৰ মাজৰ পৰাই সহধৰ্মিণী সৃষ্টি কৰিছে। যাতে সজাতি হোৱাৰ কাৰণে তোমালোকৰ অন্তৰে প্ৰশান্তি লাভ কৰিব পাৰে। সিহঁতৰ আৰু তোমালোকৰ মাজত সৃষ্টি কৰি দিছে মুহাব্বত আৰু দয়া। নিশ্চয় এইবোৰৰ মাজত সেইসকল লোকৰ বাবে বহুতো স্পষ্ট প্ৰমাণ আৰু নিৰ্দেশনা আছে, যিসকলে চিন্তা-চৰ্চা কৰে। কাৰণ তেওঁলোকেই নিজৰ বিবেকৰ সদ্ব্যৱহাৰ কৰি উপকৃত হয়।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁৰ ক্ষমতা আৰু তাওহীদৰ অন্যতম এটা ডাঙৰ প্ৰতীক হৈছে এই যে, তেওঁ আকাশমণ্ডল আৰু পৃথিৱী সৃষ্টি কৰিছে। তোমালোকৰ বিবিধ ভাষা আৰু নানা তৰহৰ ৰং আদিও এটা ইয়াৰ প্ৰতীক। উক্ত বিষয়বোৰৰ মাজত সেইসকল লোকৰ বাবে দলিল আৰু প্ৰমাণ আছে, যিসকল প্ৰকৃততে জ্ঞানী তথা বিবেকৱান।"
    },
    {
      "resource_id": 790,
      "text": "বিভিন্ন পৰিশ্ৰমত ক্লান্তিৰ পিছত ৰাতিৰ টোপনি আৰু দিনৰ বিশ্ৰাম আদিও তেওঁৰ ক্ষমতা আৰু তাওহীদৰ এটা অন্যতম ডাঙৰ প্ৰতীক। তেওঁৰ আন এটা প্ৰতীক হৈছে এই যে, তেওঁ তোমালোকৰ বাবে দিন সৃষ্টি কৰিছে, যাতে তাত তোমালোকে নিজ প্ৰতিপালকে দিয়া জীৱিকাসমূহ অনুসন্ধান কৰিব পাৰা। নিশ্চিতভাৱে উক্ত বিষয়বোৰৰ মাজত সেইসকল লোকৰ বাবে আছে দলিল আৰু প্ৰমাণ, যিসকলে চিন্তা-চৰ্চা কৰে তথা গ্ৰহণ কৰাৰ উদ্দেশ্যে মনোযোগ সহকাৰে শুনে।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁৰ ক্ষমতা আৰু তাওহীদৰ অন্যতম আন এটা ডাঙৰ প্ৰতীক হৈছে এই যে, তেৱেঁই তোমালোকক আকাশত বিজুলীৰ চমকণি দেখুৱায়। তোমালোকৰ বাবে তাত বৰষুণৰ আশা আৰু বজ্ৰপাতৰ ভয় একত্ৰিত কৰি দিয়ে। তেৱেঁই তোমালোকৰ বাবে আকাশৰ পৰা পানী অৱতীৰ্ণ কৰে আৰু সেই পানীৰে শুকান ভূমিত উদ্ভিদ উৎপন্ন কৰি সেউজীয়া কৰি তোলে। নিশ্চিতভাৱে উক্ত বিষয়বোৰৰ মাজত স্পষ্ট দলিল-প্ৰমাণ আছে সেইসকল লোকৰ বাবে যিসকলে নিজৰ বিবেক-বুদ্ধিৰ সদ্ব্যৱহাৰ কৰে। গতিকে তেওঁলোকেই ইয়াৰ দ্বাৰা মৃত্যুৰ পিছত হ’বলগীয়া আখিৰাতৰ হিচাপ-নিকাচ আৰু প্ৰতিদানৰ প্ৰমাণ গ্ৰহণ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহৰ ক্ষমতা আৰু তাওহীদৰ এটোও এটা ডাঙৰ প্ৰতীক যে, আকাশমণ্ডল প্ৰতিষ্ঠিত হৈ আছে, ভাঙি পৰা নাই। পৃথিৱী স্থিৰ হৈ আছে, বিদীৰ্ণ হোৱা নাই। এইবোৰ সকলো সেই পৱিত্ৰ আল্লাহৰ আদেশত হৈ আছে। অৱশেষত তেওঁ যেতিয়া ফিৰিস্তাৰ জৰিয়তে শিঙাত ফুঁ দিয়াব, তেতিয়া তোমালোকে হিচাপ-নিকাচ আৰু প্ৰতিদানৰ বাবে কবৰৰ পৰা ওলাই পৰিবা।"
    },
    {
      "resource_id": 790,
      "text": "আকাশমণ্ডলত যি যি আছে সেইসকলো একমাত্ৰ তেওঁৰেই। আৰু পৃথিৱীত যি যি আছে সেইসকলো তেওঁৰেই। তেৱেঁই মালিক, তেৱেঁই সৃষ্টিকৰ্তা আৰু তেৱেঁই সঞ্চালনকাৰী। আকাশমণ্ডল আৰু পৃথিৱীৰ সকলো সৃষ্টিয়েই তেওঁৰ আদেশ মানিবলৈ বাধ্য আৰু তেওঁৰ ওচৰতেই সকলোৱে আত্মসমৰ্পন কৰে।"
    },
    {
      "resource_id": 790,
      "text": "তেৱেঁই পৱিত্ৰ আল্লাহ, যিজনে পূৰ্বৱৰ্তী কোনো উদাহৰণ নোহোৱাকৈয়ে সৃষ্টিৰ শুভাৰম্ভণি কৰিছে। ধ্বংসৰ পিছত তেৱেঁই এইবোৰক পুনৰ সৃষ্টি কৰিব। প্ৰথমবাৰৰ সৃষ্টিৰ তুলনাত পুনৰ সৃষ্টি কৰাটো অতি সহজ। যদিও দুয়োটাই তেওঁৰ বাবে সহজ। কাৰণ তেওঁ যেতিয়া কোনো বস্তুক সৃষ্টি কৰিব বিচাৰে, তেতিয়া কেৱল কয় ‘হ’ তৎক্ষণাত সেইটো হৈ যায়। আল্লাহক যিবোৰ গুণেৰে বিশেষিত কৰা হয় যেনেঃ প্ৰতাপ আৰু পৰিপূৰ্ণ ও পূৰ্ণাংগ গুণ, সেইসকলো গুণবোৰত তেওঁ সৰ্বোচ্চ। তেওঁ প্ৰবলপৰাক্ৰমশালী, তেওঁক কোনেও পৰাজিত কৰিব নোৱাৰে। সৃষ্টি কৰাৰ ক্ষেত্ৰত আৰু পৰিচালনাৰ ক্ষেত্ৰত তেওঁ মহা প্ৰজ্ঞাৱান।"
    },
    {
      "resource_id": 790,
      "text": "হে মুশ্বৰিকসকল! আল্লাহে তোমালোকৰ বাবে এটা উদাহৰণ দাঙি ধৰিছে, যিটো তোমালোকৰ পৰাই লোৱা হৈছে। কোৱাচোন, তোমালোকৰ দাস-দাসীৰ মাজৰ তথা তোমালোকৰ অধীনস্থ ব্যক্তিসকলৰ মাজৰ কোনোবাই তোমালোকৰ অংশীদাৰ আছে নেকি, যিজন তোমালোকৰ ধন-সম্পত্তিত সমানভাৱে অংশীদাৰ? নিশ্চয় তোমালোকে সিহঁতৰ ক্ষেত্ৰতো তেনেকৈয়ে ভয় কৰা, যিদৰে তোমালোকে ধন-সম্পত্তিৰ ভাগত স্বাধীন ব্যক্তিৰ অংশীদাৰিত্বক ভয় কৰা। তোমালোকে নিজৰ বাবে দাস-দাসীৰ এই অংশীদাৰিত্বক পছন্দ কৰিবানে? নিঃসন্দেহে তোমালোকে এইটো অপছন্দ কৰিবা। এতেকে আল্লাহৰ দাস আৰু তেওঁৰ সৃষ্টিক তেওঁৰ ৰাজত্বত অংশীদাৰ কৰাটো তুলনামূলকভাৱে আৰু অধিক সমীচীন নহয়। এনেকুৱা উদাহৰণ উপস্থাপন কৰি আমি বিভিন্ন প্ৰকাৰৰ দলিল-প্ৰমাণ দাঙি ধৰোঁ, সেইসকল লোকৰ বাবে যিসকলে বিবেক-বুদ্ধিৰ সদ্ব্যৱহাৰ কৰে। কাৰণ তেওঁলোকেই ইয়াৰ দ্বাৰা উপকৃত হয়।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতৰ পথভ্ৰষ্টতাৰ মূল কাৰণ দলিল-প্ৰমাণৰ স্বল্পতা আৰু ব্যাখ্যাৰ অবিহনে নহয়, বৰং প্ৰকৃত কাৰণ হৈছে প্ৰবৃত্তিৰ অনুসৰণ আৰু পূৰ্বপুৰুষসকলৰ অন্ধানুকৰণ। আল্লাহে যাক পথভ্ৰষ্ট কৰিব বিচাৰে তাকনো কোনে হিদায়তৰ তাওফীক দিব পাৰে? নিঃসন্দেহে কোনেও তাওফীক দিব নোৱাৰে। সিহঁতৰ বাবে এনেকুৱা কোনো সহায়কো নাথাকিব, যিয়ে সিহঁতক আল্লাহৰ শাস্তিৰ পৰা ৰক্ষা কৰিব পাৰিব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি আৰু আপোনাৰ সঙ্গীসকলে সেইফালে মনোনিৱেশ কৰক, যিফালে মনোনিৱেশ কৰাৰ আল্লাহে নিৰ্দেশ দিছে। সকলো ধৰ্মৰ পৰা ধ্যান আঁতৰাই একমাত্ৰ তেওঁৰ ওচৰলৈকে ধাৱমান হওক। এইটোৱেই হৈছে ইছলাম ধৰ্ম, স্বভাৱগতভাৱে যিটো ধৰ্ম প্ৰদান কৰি আল্লাহে মানুহক সৃষ্টি কৰিছে। আল্লাহৰ সৃষ্টিত কোনো ধৰণৰ পৰিবৰ্তন নাই। এইটোৱেই হৈছে সঠিক ধৰ্ম, যিটো সকলো প্ৰকাৰ বক্ৰতাৰ পৰা পৱিত্ৰ। কিন্তু অধিকাংশ লোকেই নাজানে যে, সঠিক ধৰ্মটোৱে হৈছে ইছলাম ধৰ্ম।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকে নিজৰ গুনাহৰ পৰা তাওবা কৰি পৱিত্ৰ আল্লাহৰ ফালে উভতি আহা। তথা আল্লাহৰ আদেশ পালন কৰি আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকি তেওঁৰ তাক্বৱা অৱলম্বন কৰা। পৰিপূৰ্ণৰূপে চালাত প্ৰতিষ্ঠা কৰা। তথা সেইসকল মুশ্বৰিকৰ অন্তৰ্ভুক্ত নহ’বা, যিসকলে আল্লাহৰ লগত শ্বিৰ্ক কৰি স্বভাৱগত ধৰ্মৰ বিৰোধিতা কৰে।"
    },
    {
      "resource_id": 790,
      "text": "তথা সেইসকল মুশ্বৰিকৰ অন্তৰ্ভুক্ত নহ’বা, যিসকলে নিজৰ ধৰ্মক বিকৃত কৰিছে। তাৰে কিছুমান বিধানক সিহঁতে মানি লৈছে আৰু কিছুমানক নাকচ কৰিছে, এইদৰে সিহঁতে বিভিন্ন গোটত বিভক্ত হৈছে। প্ৰত্যেক গোটৰ ব্যক্তিবৰ্গই সিহঁতৰ ওচৰত থকা অসত্যক লৈ আনন্দিত। সিহঁতে ধাৰণা কৰে যে, সত্যৰ ওপৰত কেৱল সিহঁতেই আছে। আৰু সিহঁতৰ বাহিৰে সকলোৱে অসত্যৰ পথত পৰিচালিত।"
    },
    {
      "resource_id": 790,
      "text": "মুশ্বৰিকসকলে যেতিয়া বেমাৰ-আজাৰ অথবা দৰিদ্ৰতা নাইবা অভাৱ অনাটনৰ সন্মুখীন হয়, তেতিয়া সিহঁতে একমাত্ৰ আল্লাহৰ ওচৰতেই প্ৰত্যাৱৰ্তন কৰে আৰু বিনীত হৈ এই দুআ কৰে যে, তেওঁ যেন সিহঁতৰ বিপদ-আপদ দূৰ কৰি দিয়ে। এতেকে তেওঁ যেতিয়া সিহঁতৰ দুখ-দৈন্যতা আৰু বিপদ-আপদ দূৰ কৰি দিয়ে তেতিয়া সিহঁতৰ মাজৰ এটা দল শ্বিৰ্কৰ পথলৈ আকৌ উভতি যায়, আৰু দুআত আনকো অংশীদাৰ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহৰ নিয়ামতবোৰক যিহেতু সিহঁতে অস্বীকাৰ কৰিছে, বিপদ-আপদ দূৰ কৰাও এটা নিয়ামত, লগতে পাৰ্থিৱ জীৱনত যি যি সামগ্ৰী লাভ কৰিছে সেইবোৰ কৃতজ্ঞতা নকৰাকৈয়ে উপভোগ কৰি আছে, সেয়ে কিয়ামতৰ দিনা সিহঁতে শীঘ্ৰেই অনুভৱ কৰিব যে, সিহঁত নিশ্চিততভাৱে স্পষ্ট বিভ্ৰান্তিত লিপ্ত আছিল।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহৰ লগত শ্বিৰ্ক কৰিবলৈ সিহঁতক কিহে আহ্বান কৰিছিল, অথচ সিহঁতৰ ওচৰত কোনো প্ৰমাণ নাছিল? আমি সিহঁতৰ ওপৰত কিতাব আকাৰেও কোনো প্ৰমাণ অৱতীৰ্ণ কৰা নাছিলোঁ, যাৰ দ্বাৰা শ্বিৰ্ক প্ৰমাণিত হ’ব। আনহাতে সিহঁতৰ ওচৰত কোনো কিতাবো নাই, যাৰ মাজত শ্বিৰ্ক কৰাৰ দলিল বিচাৰি পাব। অথবা সিহঁতে অৱস্থান কৰা কুফৰীক সঠিক বুলি প্ৰমাণ কৰিবলৈও একো বিচাৰি নাপাব।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া আমি মানুহক কোনো নিয়ামতৰ সোৱাদ লবলৈ দিওঁ, উদাহৰণস্বৰূপে সুস্বাস্থ্য আৰু ধন-সম্পদ আদি, তেতিয়া সিহঁতে গৌৰৱ আৰু অহংকাৰ কৰিবলৈ ধৰে। পক্ষান্তৰে সিহঁতৰ গুনাহৰ ফলস্বৰূপে যদি আমি সিহঁতক কোনো বেমাৰ-আজাৰ অথবা অভাৱ অনাটনত আক্ৰান্ত কৰোঁ তেন্তে সিহঁতে আল্লাহৰ ৰহমতৰ পৰা নিৰাশ হৈ পৰে, আনকি সিহঁত ইমান হতাশাগ্ৰস্ত হয় যে, যেনিবা এই বিপদ সিহঁতৰ পৰা কেতিয়াও আঁতৰি নাযাব।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতে লক্ষ্য নকৰে নেকি যে, আল্লাহে তেওঁৰ বান্দাসকলৰ মাজৰ যাক ইচ্ছা কৰে তাৰ জীৱিকা প্ৰশস্ত কৰি দিয়ে; ইয়াৰ একমাত্ৰ কাৰণ হৈছে তাক পৰীক্ষা কৰা, সি আল্লাহৰ কৃতজ্ঞ হয় নে অকৃতজ্ঞ? আনহাতে তেওঁ যাক ইচ্ছা কৰে তাৰ জীৱিকা সংকীৰ্ণ কৰি দিয়ে, এইটো পৰীক্ষা কৰিবলৈ যে, সি ধৈৰ্য্য ধাৰণ কৰে নে অধৈৰ্য্য হৈ ক্ৰোধান্বিত হয়? কিছুমানৰ জীৱিকা প্ৰশস্ত কৰা আৰু কিছুমানক সংকীৰ্ণ কৰি দিয়া বিষয়টোত, নিশ্চিতভাৱে মুমিনসকলৰ বাবে আল্লাহৰ কৃপা আৰু অনুগ্ৰহৰ প্ৰমাণ নিহিত হৈ আছে।"
    },
    {
      "resource_id": 790,
      "text": "হে মুছলিমসকল! তোমালোকে নিকটাত্মীয়সকলৰ লগত এনেকুৱা সদাচৰণ কৰিবা যিটো তেওঁলোকৰ প্ৰাপ্য। অভাৱীক দান কৰা, যাতে সি নিজৰ অভাৱ দূৰ কৰিব পাৰে। তথা সেই ভ্ৰমণকাৰীকো দান কৰা, যিয়ে অভাৱত ঘৰলৈ উভতি যাব পৰা নাই। এই নেকীৰ শিতানবোৰত দান কৰাটো সেইসকল লোকৰ বাবে অতি কল্যাণকৰ, যিসকলে আল্লাহৰ সন্তুষ্টি অৰ্জন কৰিব বিচাৰে। এইবোৰ সহায়-সহযোগিতা আৰু অধিকাৰক যিসকল লোকে প্ৰাধান্য দিয়ে, সেইসকল লোকেই নিজৰ উদ্দেশ্যত অৰ্থাৎ জান্নাত লাভ কৰাত সফল হ’ব, লগতে তেওঁলোকে ভয় কৰা শাস্তিৰ পৰা সুৰক্ষিত থাকিব।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকে অধিক বৃদ্ধিকৈ পোৱাৰ আশাত যদি কাৰোবাক ধন-সম্পদ প্ৰদান কৰা, তেন্তে জানি থোৱা আল্লাহৰ ওচৰত ইয়াৰ ছোৱাব বৃদ্ধি নহয়। আনহাতে যদি কাৰোবাৰ অভাৱ দূৰ কৰিবলৈ তথা আল্লাহৰ সন্তুষ্টি অৰ্জন কৰিবলৈ ধন দান কৰা, যাৰ বিনিময়ত তোমালোকে মৰ্যাদা কামনা নকৰা আৰু মানুহৰ প্ৰশংসা বিচৰাটোও তোমালোকৰ উদ্দেশ্য নহয়, তেন্তে জানি থোৱা, তেনেকুৱা লোককেই তেওঁলোকৰ ছোৱাব আল্লাহৰ ওচৰত অধিক বৃদ্ধিকৈ প্ৰদান কৰা হ’ব।"
    },
    {
      "resource_id": 790,
      "text": "একমাত্ৰ আল্লাহেই তোমালোকক সৃষ্টি কৰিছে। তেৱেঁই তোমালোকক জীৱিকা দান কৰিছে, তথা তেৱেঁই তোমালোকক মৃত্যু দান কৰিব আৰু তাৰ পিছত তোমালোকক একত্ৰিত কৰিবলৈ পুনৰ্জীৱিত কৰিব। আল্লাহক এৰি তোমালোকে যিবোৰ মূৰ্ত্তিৰ উপাসনা কৰা, সেইবোৰৰ মাজৰ কোনোবাই এইবোৰ কাম কৰিব পাৰিবনে? নিশ্চিতভাৱে আল্লাহ মহা পৱিত্ৰ সেই সকলো বিষয়ৰ পৰা, যিবোৰ মুশ্বৰিকসকলে কয় আৰু বিশ্বাস কৰে।"
    },
    {
      "resource_id": 790,
      "text": "জল আৰু স্থলত বিপৰ্যয় সৃষ্টি হৈছে, যিবোৰ দুৰ্ভিক্ষ, কেতিয়াবা বৰষুণৰ নাটনি আকৌ কেতিয়াবা অধিক বৃষ্টি, শৰীৰত অচিন ৰোগ আৰু মহামাৰী আদিৰ ৰূপত প্ৰকাশ পাইছে। এইবোৰ সংঘটিত হোৱাৰ অন্যতম কাৰণ হৈছে সিহঁতৰ পাপকৰ্ম। আল্লাহে সিহঁতক সিহঁতৰ কিছুমান বেয়া কৰ্মৰ পৰিণাম এই পৃথিৱীতেই ভোগ কৰায়, যাতে সিহঁতে তাওবা কৰি আল্লাহৰ ফালে উভতি আহিব পাৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি এই মুশ্বৰিকসকলক কৈ দিয়ক যে, তোমালোকে পৃথিৱীত ঘূৰি পকি চোৱা, তোমালোকৰ পূৰ্বে যিসকলে অস্বীকাৰ কৰিছিল সিহঁতৰ কেনেকুৱা পৰিণাম হৈছিল? নিশ্চয় সিহঁতৰ পৰিণাম অতি বেয়া আছিল। সিহঁতৰ মাজৰ অধিকাংশ লোকেই আল্লাহৰ লগত শ্বিৰ্ক কৰিছিল। তেওঁৰ সৈতে অন্যান্য উপাস্যৰো উপাসনা কৰিছিল। গতিকে আল্লাহৰ লগত এই শ্বিৰ্ক কৰাৰ কাৰণেই সিহঁতক ধ্বংস কৰা হৈছে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি কিয়ামত অহাৰ পূৰ্বেই পৰিপূৰ্ণৰূপে ইছলামৰ পিনে মনোনিৱেশ কৰক, কাৰণ কিয়ামতক কোনেও প্ৰতিৰোধ কৰিব নোৱাৰিব। এইটোৱে হৈছে সঠিক ধৰ্ম, যি ধৰ্মত কোনো ধৰণৰ বক্ৰতা নাই। সেইদিনা মানুহবোৰ বিভিন্ন গোটত বিভক্ত থাকিব। এটা দল জান্নাতত প্ৰৱেশ কৰিব, যিসকলে নিয়ামতৰ মাজত অৱস্থান কৰিব। আৰু আনটো দল যাব জাহান্নামত, যিসকলে শাস্তিৰ মাজত অৱস্থান কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "যিয়ে আল্লাহক অস্বীকাৰ কৰিব, সেই অস্বীকাৰৰ শাস্তি সি নিজেই ভোগ কৰিব। অৰ্থাৎ সি চিৰকাল জাহান্নামত অৱস্থান কৰিব। আনহাতে যিয়ে আল্লাহৰ সন্তুষ্টি অৰ্জন কৰাৰ বাবে সৎকৰ্ম কৰিব, তেওঁ নিজকে জান্নাতত প্ৰৱেশ কৰাৰ যোগ্য কৰি তুলিব আৰু তাত থকা নিয়ামতবোৰ উপভোগ কৰাৰ পথ প্ৰশস্ত কৰিব। তাত তেওঁ চিৰকাল অৱস্থান কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "যাতে আল্লাহে সেইসকল লোকক উত্তম প্ৰতিফল দিব পাৰে, যিসকলে আল্লাহৰ প্ৰতি ঈমান আনিছে আৰু তেওঁৰ অনুগ্ৰহত তেওঁক সন্তুষ্ট কৰিব পৰা সৎকৰ্ম কৰিছে। নিশ্চয় আল্লাহে সেইসকল লোকক পছন্দ নকৰে, যিসকলে তেওঁক আৰু তেওঁৰ ৰাছুলসকলক অস্বীকাৰ কৰে। বৰং তেওঁ সিহঁতৰ প্ৰতি ভীষণ অসন্তুষ্ট হয়। অচিৰেই সিহঁতক কিয়ামতৰ দিনা শাস্তি বিহিব।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহৰ ক্ষমতা আৰু তেওঁৰ তাওহীদৰ এটা ডাঙৰ প্ৰতীক এই যে, তেওঁ বৰষুণৰ পূৰ্বে বতাহৰ জৰিয়তে বান্দাসকলক সুসংবাদ প্ৰেৰণ কৰে। হে মানৱ! ইয়াৰ কাৰণ হৈছে যাতে তেওঁ তোমালোকক বৰষুণৰ ফলত হ’বলগীয়া সেউজীয়া পৰিৱেশ আৰু সুখ-সমৃদ্ধি আদি উপভোগ কৰাব পাৰে, লগতে তেওঁৰ আদেশত যাতে সাগৰত নৌ-যান চলাচল কৰিব পাৰে। আৰু মানুহে যাতে সাগৰীয় ব্যৱসায়-বাণিজ্যৰ দ্বাৰা তেওঁৰ অনুগ্ৰহ অনুসন্ধান কৰিব পাৰে। তথা আল্লাহে তোমালোকক যি নিয়ামত দান কৰিছে সেইবোৰৰ যাতে তোমালোকে আল্লাহৰ কৃতজ্ঞতা জ্ঞাপন কৰিব পাৰা। ফলত তেওঁ তোমালোকক আৰু অধিক প্ৰদান কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আমি আপোনাৰ পূৰ্বেও বহুতো ৰাছুলক তেওঁলোকৰ জাতিৰ ওচৰলৈ প্ৰেৰণ কৰিছিলোঁ। এতেকে তেওঁলোকে নিজৰ সত্যতা প্ৰমাণ কৰিবলৈ যথেষ্ট দলিল-প্ৰমাণ লৈ আহিছিল। তথাপিও সিহঁতে ৰাছুলসকলে লৈ অহা বাৰ্তাক অস্বীকাৰ কৰিছিল। সেয়ে আমি পাপকৰ্মকাৰী লোকসকলৰ পৰা প্ৰতিশোধ লৈছিলোঁ, আৰু সিহঁতক আমাৰ শাস্তিৰ দ্বাৰা ধ্বংস কৰিছিলোঁ। আনহাতে ৰাছুলসকলক আৰু মুমিনসকলক সেই ধ্বংসৰ পৰা ৰক্ষা কৰিছিলোঁ। কাৰণ মুমিনসকলক ৰক্ষা কৰা আৰু তেওঁলোকক সহায় কৰা আমাৰ ওপৰত অনিবাৰ্য আছিল।"
    },
    {
      "resource_id": 790,
      "text": "পৱিত্ৰ আল্লাহেই বতাহক সঞ্চালন কৰে, আৰু ইফালে সিফালে প্ৰেৰণ কৰে। সেই বতাহৰ দ্বাৰাই তেওঁ মেঘক আকাশত নিজ ইচ্ছা মতে প্ৰসাৰিত কৰে আৰু সেইবোৰক বিভিন্ন টুকুৰাত বিভক্ত কৰে, কম হওক অথবা বেছি। এতেকে হে প্ৰত্যক্ষকাৰী ব্যক্তি! নিশ্চয় তুমি সেই মেঘৰ ভিতৰৰ পৰা বৰষুণ অৱতীৰ্ণ হোৱা দেখিবলৈ পোৱা। এতেকে আল্লাহে তেওঁৰ বান্দাসকলৰ মাজৰ যিসকলক ইচ্ছা কৰে বৰষুণ প্ৰদান কৰে। বৰষুণৰ ৰূপত তেওঁলোকে আল্লাহৰ ৰহমত লাভ কৰি আনন্দিত হয়। কাৰণ বৰষুণৰ পিছত স্বয়ং সিহঁতৰ বাবে আৰু জীৱ-জন্তুৰ বাবে ভূমিৰ পৰা অত্যাৱশ্যকীয় খাদ্যদ্ৰৱ্য উৎপাদন হয়।"
    },
    {
      "resource_id": 790,
      "text": "এই কথা নিশ্চিত যে, আল্লাহে সিহঁতৰ ওপৰত বৰষুণ অৱতীৰ্ণ কৰাৰ পূৰ্বে, সিহঁত বৰষুণৰ পৰা নিৰাশ হৈ পৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি বৰষুণৰ প্ৰভাৱৰ প্ৰতি মন কৰকচোন, যি বৰষুণক আল্লাহে তেওঁৰ বান্দাসকলৰ বাবে ৰহমতস্বৰূপ প্ৰেৰণ কৰে। কিদৰে তেওঁ মৃত ভূমিক জীৱিত কৰি তাত বিভিন্ন প্ৰকাৰৰ উদ্ভিদ উৎপন্ন কৰে! জানি থওক, যি সত্তাই এই মৃত ভূমিক জীৱিত কৰে, নিশ্চিতভাৱে তেৱেঁই মৃত লোকসকলক জীৱিত কৰি পুনৰুত্থিত কৰিব। তেওঁ সকলো বস্তুৰ ওপৰত ক্ষমতাৱান। তেওঁৰ ক্ষমতাৰ বাহিৰত একোৱেই নাই।"
    },
    {
      "resource_id": 790,
      "text": "যদি আমি সিহঁতৰ খেতি-পথাৰত বিনাশকাৰী বতাহ প্ৰেৰণ কৰোঁ, যি বতাহে সিহঁতৰ খেতি-বাতি তচনচ কৰি পেলায়, আৰু সিহঁতে যদি সেউজীয়া পথাৰক হালধীয়া দেখিবলৈ পায়, তেন্তে পূৰ্বৱৰ্তী আল্লাহৰ অসংখ্য নিয়ামতসমূহক পাহৰি অকৃতজ্ঞ হৈ পৰে।"
    },
    {
      "resource_id": 790,
      "text": "যিদৰে আপুনি মৃত ব্যক্তিক শুনাব নোৱাৰে, সেইদৰে আপুনি কলা ব্যক্তিকো শুনাব নোৱাৰে, সিহঁতে নুশুনাৰ কাৰণেই আপোনাৰ পৰা আঁতৰি যায়। ঠিক সেইদৰেই আপুনি সেইসকল লোককো সঠিক পথলৈ ঘূৰাই আনিব নোৱাৰিব, যিসকলে ইহঁতৰ দৰেই উপকৃত হোৱাৰ পৰা বঞ্চিত হৈ বিমুখ হৈ উভতি যায়।"
    },
    {
      "resource_id": 790,
      "text": "আপুনি সেই ব্যক্তিক কেতিয়াও সঠিক পথৰ তাওফীক দিব নোৱাৰে, যিয়ে উৎকৃষ্ট পথৰ পৰা বিভ্ৰান্ত হৈছে। আপুনি কেৱল সেইসকল লোককেই উপকৃত কৰাৰ উদ্দেশ্যে শুনাব পাৰিব, যিসকলে আমাৰ আয়াতসমূহক বিশ্বাস কৰে। কাৰণ তেওঁলোকেই আপোনাৰ কথাৰ দ্বাৰা উপকৃত হয়। তেওঁলোকেই আমাৰ আদেশ পালন কৰে আৰু সেইমতে নত স্বীকাৰ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে মানৱজাতি! আল্লাহেই তোমালোকক তুচ্ছ পানীৰ পৰা সৃষ্টি কৰিছে। তেৱেঁই তোমালোকক শৈশৱৰ নিৰ্বলতাৰ পিছত যৌৱনৰ শক্তি প্ৰদান কৰিছে। আকৌ যৌৱনৰ শক্তিৰ পিছত পুনৰ বৃদ্ধ বয়সৰ দুৰ্বলতা আৰু বলহীনতা প্ৰদান কৰিব। শক্তি সামৰ্থই হওক অথবা দুৰ্বলতা, আল্লাহে নিজ ইচ্ছামতে সৃষ্টি কৰে। তেওঁ সকলো বিষয়ে সৰ্বজ্ঞ। তেওঁৰ পৰা একোৱেই গোপন নহয়। তেওঁ মহাশক্তিশালী, তেওঁৰ শক্তিৰ বাহিৰত একোৱেই নাই।"
    },
    {
      "resource_id": 790,
      "text": "যিদিনা কিয়ামত সংঘটিত হ’ব, সেইদিনা অপৰাধীবিলাকে শপত খাই ক’ব যে, আমি কবৰত কেৱল কিছু সময়হে অৱস্থান কৰিছিলোঁ। যিদৰে সিহঁতক কবৰত অৱস্থান কৰা সময় সম্পৰ্কীয় তথ্যৰ পৰা আঁতৰাই ৰখা হৈছে, ঠিক সেইদৰে পৃথিৱীতো সিহঁতে সত্যৰ পৰা আঁতৰি ফুৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "যিসকলক আল্লাহে জ্ঞান দান কৰিছিল অৰ্থাৎ নবী আৰু ফিৰিস্তাসকলে ক'বঃ তোমালোকে সেই পুনৰুত্থান দিৱসলৈকে অৱস্থান কৰিছা, যিটোক আল্লাহে তেওঁৰ জ্ঞান অনুসাৰে তোমালোকৰ সৃষ্টিৰ সময়তেই নিৰ্ধাৰণ কৰি লিখি ৰাখিছিল, অথচ তোমালোকে ইয়াক অস্বীকাৰ কৰিছিলা। এতেকে এইটোৱেই হৈছে সেই দিন, যিদিনা মানুহক সিহঁতৰ কবৰৰ পৰা পুনৰুত্থিত কৰা হ'ব।দৰাচলতে তোমালোকে জনাই নাছিলা যে, আখিৰাতৰ বাবে পুনৰ্জীৱন লাভ কৰাটো এটা চিৰসত্য বিষয়। সেইকাৰণেই তোমালোকে ইয়াক অস্বীকাৰ কৰিছিলা।"
    },
    {
      "resource_id": 790,
      "text": "যিদিনা আল্লাহে সৃষ্টিবোৰক হিচাপ-নিকাচ আৰু প্ৰতিদানৰ বাবে পুনৰ্জীৱিত কৰিব, সেইদিনা যালিমসকলৰ কোনো অজুহাত কামত নাহিব। আনকি তাওবা কৰি আল্লাহৰ ওচৰত সিহঁতক উভতি অহাৰো সুযোগ দিয়া নহ’ব। কাৰণ এই সুযোগ সিহঁতে পূৰ্বেই হেৰুৱাইছে।"
    },
    {
      "resource_id": 790,
      "text": "আমি মানুহৰ প্ৰতি বিশেষ মনোযোগ প্ৰদান কৰি সিহঁতৰ বাবে এই কোৰআনত সকলো প্ৰকাৰৰ উদাহৰণ দাঙি ধৰিছোঁ। যাতে সিহঁতৰ সন্মুখত অসত্যৰ পৰা সত্য স্পষ্ট হৈ পৰে। হে ৰাছুল! আপুনি যদি সিহঁতৰ ওচৰত আপোনাৰ সত্যতাৰ কোনো প্ৰমাণ লৈ আহে, তথাপিও আল্লাহক অস্বীকাৰ কৰা লোকসকলে নিশ্চয় ক’বঃ তোমালোক হৈছা বাতিলপন্থী, আৰু এই তথ্যবোৰো তোমালোকৰ মনেসজা।"
    },
    {
      "resource_id": 790,
      "text": "যিদৰে এইসকল লোকৰ অন্তৰত মোহৰ মাৰি দিয়া হৈছে, যিসকলে আপুনি লৈ অহা আয়াতক বিশ্বাস নকৰে, ঠিক সেইদৰে আল্লাহে সেইসকল লোকৰ অন্তৰতো মোহৰ মাৰি দিয়ে, যিসকলে এই কথা নাজানে যে, আপুনি সিহঁতৰ ওচৰত যি লৈ আহিছে সেইবোৰ হৈছে সত্য।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপোনাৰ সম্প্ৰদায়ে আপোনাক অস্বীকাৰ কৰিছে, গতিকে আপুনি ধৈৰ্য্য ধাৰণ কৰক। আল্লাহে আপোনাক সহায় কৰাৰ আৰু প্ৰতিষ্ঠিত কৰাৰ যি প্ৰতিশ্ৰুতি দান কৰিছে, নিশ্চিতভাৱে সেই প্ৰতিশ্ৰুতি সত্য। ইয়াত সন্দেহৰ কোনো অৱকাশ নাই। আখিৰাতৰ পুনৰ্জীৱনক বিশ্বাস নকৰা লোকসকলে যাতে আপোনাক উচটনি দিব নোৱাৰে, অধৈৰ্য্য হ’বলৈ তথা খৰধৰ কৰিবলৈ।"
    }
  ],
  "meta": {
    "translation_name": "Assamese Mokhtasar",
    "author_name": "Assamese Mokhtasar",
    "filters": { "resource_id": 790, "chapter_number": "30" }
  }
}
