{
  "translations": [
    {
      "resource_id": 791,
      "text": "അലിഫ് ലാം മീം. സമാനമായ അക്ഷരങ്ങളുടെ വിശദീകരണത്തെ കുറിച്ച് സൂറത്തുൽ ബഖറയുടെ ആരംഭത്തിൽ പറഞ്ഞു കഴിഞ്ഞിട്ടുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "പേർഷ്യക്കാർ റോമക്കാരെ പരാജയപ്പെടുത്തിയിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "പേർഷ്യയോട് ശാമിൽ നിന്ന് ഏറ്റവും അടുത്തുള്ള നാട്ടിൽ വെച്ച്,. പേർഷ്യക്കാരുടെ മുൻപിൽ പരാജയപ്പെട്ട ശേഷം റോമക്കാർ അവരെ തിരിച്ചു പരാജയപ്പെടുത്തുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "മൂന്ന് വർഷങ്ങൾക്കിപ്പുറം കുറയാത്ത, പത്തു വർഷങ്ങൾക്കപ്പുറം കൂടാത്ത കാലയളവിൽതന്നെ (റോമക്കാർ പേർഷ്യക്കാരെ പരാജയപ്പെടുത്തും). റോമക്കാർ വിജയിക്കുന്നതിന് മുൻപും ശേഷവുമെല്ലാം കാര്യങ്ങളുടെ നിയന്ത്രണം അല്ലാഹുവിന് മാത്രമാകുന്നു. റോമക്കാർ പേർഷ്യക്കാരെ പരാജയപ്പെടുത്തുന്ന ദിനം (അല്ലാഹുവിൽ) വിശ്വസിച്ചവർ സന്തോഷിക്കുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു റോമക്കാർക്ക് വിജയം നൽകിയതിൽ അവർ (മുസ്ലിംകൾ) സന്തോഷിക്കുന്നതാണ്; കാരണം അവർ വേദം നൽകപ്പെട്ടവരാണ്. (പേർഷ്യക്കാർ അഗ്നിയാരാധകരും). അല്ലാഹു അവൻ ഉദ്ദേശിക്കുന്നവർക്ക് മേൽ അവൻ ഉദ്ദേശിക്കുന്നവർക്ക് വിജയം നൽകുന്നു. ഒരിക്കലും പരാജിതനാക്കപ്പെടാത്ത മഹാപ്രതാപിയും (അസീസ്), തൻ്റെ വിശ്വാസികളായ ദാസന്മാർക്ക് ധാരാളമായി കരുണ ചൊരിയുന്നവനും (റഹീം) ആകുന്നു അവൻ."
    },
    {
      "resource_id": 791,
      "text": "ഈ വിജയം അല്ലാഹുവിൻ്റെ വാഗ്ദാനത്തിൽ പെട്ടതായിരുന്നു. അല്ലാഹു അവൻ്റെ വാഗ്ദാനം ഒരിക്കലും ലംഘിക്കുന്നതല്ല. അത് സത്യസന്ധമായി പുലരുന്നതിലൂടെ (അല്ലാഹുവിൽ) വിശ്വസിച്ചവർക്ക് അല്ലാഹു വിജയം നൽകുമെന്ന വാഗ്ദാനത്തിൽ ദൃഢവിശ്വാസം വർദ്ധിക്കും. എന്നാൽ ബഹുഭൂരിപക്ഷം പേരും അവരുടെ നിഷേധം കാരണത്താൽ ഇതൊന്നും ഗ്രഹിക്കുന്നില്ല."
    },
    {
      "resource_id": 791,
      "text": "(അല്ലാഹുവിലുള്ള) വിശ്വാസമോ, മതനിയമങ്ങളോ അവർ അറിയുന്നില്ല. അവർക്കാകെ അറിയാവുന്നത് -ഉപജീവനമോ ഭൗതികനാഗരികതകളുടെ നിർമ്മാണമോ പോലുള്ള- ഐഹികജീവിതവുമായി ബന്ധപ്പെട്ട പ്രത്യക്ഷവിവരങ്ങൾ മാത്രമാണ്. യഥാർഥ ജീവിതത്തിൻ്റെ ഭവനമായ പരലോകത്തിൽ നിന്നാകട്ടെ, അവർ തിരിഞ്ഞു കളഞ്ഞിരിക്കുകയാണ്. അതിലേക്കവർ ശ്രദ്ധ കൊടുക്കുന്നതേയില്ല."
    },
    {
      "resource_id": 791,
      "text": "നിഷേധികളായ ഈ ബഹുദൈവാരാധകർ സ്വശരീരങ്ങളെക്കുറിച്ച് തന്നെ ചിന്തിച്ചു നോക്കിയിട്ടില്ലേ; എങ്ങനെയാണ് അല്ലാഹു അവയെ സൃഷ്ടിക്കുകയും കൃത്യമാക്കുകയും ചെയ്തതെന്ന്?! ആകാശങ്ങളെയും ഭൂമിയെയും അവക്കിടയിലുള്ളതിനെയും അല്ലാഹു യാഥാർഥ്യമായിട്ടല്ലാതെ സൃഷ്ടിച്ചിട്ടില്ല. അവയെ ഒന്നും അവൻ വൃഥാ പടച്ചതമല്ല. അവക്കെല്ലാം ഇഹലോകത്ത് നിലനിൽക്കേണ്ട നിർണ്ണിതമായ ഒരു അവധി അവൻ നിശ്ചയിക്കുകയും ചെയ്തിരിക്കുന്നു. തീർച്ചയായും മനുഷ്യരിൽ ധാരാളം പേർ ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ തങ്ങളുടെ രക്ഷിതാവിനെ കണ്ടുമുട്ടുന്നത് നിഷേധിക്കുന്നവരാകുന്നു. അതു കൊണ്ടാണ് അവർ പുനരുത്ഥാനനാളിനായി തങ്ങളുടെ രക്ഷിതാവിന് തൃപ്തികരമായ സൽകർമ്മങ്ങൾ പ്രവർത്തിച്ചു കൊണ്ട് തയ്യാറെടുക്കാത്തത്."
    },
    {
      "resource_id": 791,
      "text": "ഇക്കൂട്ടർ ഭൂമിയിലൂടെ സഞ്ചരിക്കുകയും, എങ്ങനെയായിരുന്നു അവർക്ക് മുൻപ് നിഷേധിച്ചു തള്ളിയ സമൂഹങ്ങളുടെ പര്യവാസനം എന്നതിനെ കുറിച്ച് ഉറ്റാലോചിക്കുകയും ചെയ്യുന്നില്ലേ?! ആ സമൂഹങ്ങൾ ഇവരെക്കാൾ കൂടുതൽ ശക്തിയുള്ളവരായിരുന്നു. കൃഷിക്കും ജനവാസത്തിനുമായി ഭൂമിയെ കീഴ്മേൽ മറിച്ചിട്ടുണ്ടവർ. ഇവരെല്ലാം ജീവിച്ചതിനെക്കാൾ കൂടുതൽ അവർ ഭൂമിയിൽ വസിക്കുകയും ചെയ്തിട്ടുണ്ട്. അല്ലാഹുവിനെ മാത്രമേ ആരാധിക്കാവൂ എന്നതിനുള്ള വ്യക്തമായ പ്രമാണങ്ങളും തെളിവുകളുമായി അവരുടെ അടുക്കലേക്കും അവരുടെ ദൂതന്മാർ ചെന്നിട്ടുണ്ട്. അപ്പോൾ അവർ അവയെല്ലാം നിഷേധിച്ചു. അങ്ങനെ അവരെ നശിപ്പിച്ചപ്പോൾ അല്ലാഹു അവരോട് യാതൊരു അതിക്രമവും പ്രവർത്തിക്കുകയായിരുന്നില്ല. എന്നാൽ അവർ തങ്ങളുടെ സ്വദേഹങ്ങളോട് തന്നെയാണ് അതിക്രമം പ്രവർത്തിച്ചത്; നിഷേധിച്ചു തള്ളി കൊണ്ട് തങ്ങളെ നാശത്തിൻ്റെ വഴികളിലേക്ക് വലിച്ചിഴച്ചത് അവർ തന്നെയാണ്."
    },
    {
      "resource_id": 791,
      "text": "ശേഷം അല്ലാഹുവിൽ പങ്കുചേർത്തു കൊണ്ടും, തിന്മകൾ പ്രവർത്തിച്ചു കൊണ്ടും തങ്ങളുടെ പ്രവർത്തനങ്ങൾ മോശമാക്കിയവരുടെ പര്യവസാനം അങ്ങേയറ്റം മോശമായ അവസ്ഥയിലായിരുന്നു. കാരണം, അവർ അല്ലാഹുവിൻ്റെ ദൃഷ്ടാന്തങ്ങളെ കളവാക്കുകയാണുണ്ടായത്. അവരതിനെ പരിഹസിക്കുകയും കളിയാക്കുകയും ചെയ്യുന്നവരായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു മുൻമാതൃകയൊന്നുമില്ലാതെ സൃഷ്ടിപ്പ് ആരംഭിക്കുകയും, ശേഷം അതിനെ ഇല്ലാതാക്കുകയും, വീണ്ടും അത് ആവർത്തിക്കുകയും ചെയ്യുന്നു. ശേഷം അവങ്കലേക്ക് മാത്രമാകുന്നു നിങ്ങൾ വിചാരണക്കും പ്രതിഫലത്തിനുമായി ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ മടങ്ങുന്നത്."
    },
    {
      "resource_id": 791,
      "text": "അന്ത്യനാൾ സംഭവിക്കുന്ന ദിവസം കുറ്റവാളികൾ അല്ലാഹുവിൻ്റെ കാരുണ്യത്തിൽ നിന്ന് നിരാശരാവുകയും, അതിലുള്ള അവരുടെ പ്രതീക്ഷ അവസാനിക്കുകയും ചെയ്യും. കാരണം, അല്ലാഹുവിനെ നിഷേധിച്ചതിന് യാതൊരു തെളിവും തങ്ങളുടെ പക്കൽ ബാക്കിയില്ലെന്ന് അവർക്ക് ബോധ്യപ്പെടും."
    },
    {
      "resource_id": 791,
      "text": "ഇഹലോകത്തായിരിക്കെ അവർ ആരാധിച്ചിരുന്ന അവരുടെ പങ്കാളികളിൽ നിന്നാരും തന്നെ അവരെ ശിക്ഷയിൽ നിന്ന് രക്ഷപ്പെടുത്താനായി അവർക്ക് വേണ്ടി ശുപാർശ പറയുകയില്ല. തങ്ങൾ പങ്കുകാരായി നിശ്ചയിച്ചവരെ അവർ തന്നെ നിഷേധിക്കുന്നതായിരിക്കും. അവരുടെ ആവശ്യം ഏറ്റവും ഉണ്ടാകുന്ന വേളയിൽ ഈ പങ്കാളികൾ അവരെ കൈവെടിയുന്നതായിരിക്കും; കാരണം, അവരെല്ലാം ഒരു പോലെ നാശത്തിൽ അകപ്പെട്ടിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അന്നേ ദിവസം -അന്ത്യനാൾ സംഭവിക്കുന്ന നാളിൽ- മനുഷ്യർ ഇഹലോകത്ത് അവർ ചെയ്ത പ്രവർത്തനങ്ങൾക്ക് ലഭിക്കുന്ന തങ്ങളുടെ പ്രതിഫലത്തിൻ്റെ അടിസ്ഥാനത്തിൽ വേർതിരിയും. ഇല്ലിയ്യീനിലേക്ക് ഉയർത്തപ്പെടുന്നവരും, അധമരിൽ അധമരിലേക്ക് താഴ്ത്തപ്പെടുന്നവരും അക്കൂട്ടത്തിലുണ്ടായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "എന്നാൽ അല്ലാഹുവിൽ വിശ്വസിക്കുകയും അവൻ്റെ അടുക്കൽ തൃപ്തികരമായ സൽകർമ്മങ്ങൾ പ്രവർത്തിക്കുകയും ചെയ്തവർ; അവർ സ്വർഗത്തിൽ തങ്ങൾക്ക് ലഭിക്കുന്ന -ഒരിക്കലും നിലക്കാത്ത, ശാശ്വതമായ- സുഖാനുഗ്രഹങ്ങളിൽ സന്തോഷിക്കുന്നവരായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "എന്നാൽ അല്ലാഹുവിനെ നിഷേധിക്കുകയും, നമ്മുടെ ദൂതൻ്റെ മേൽ അവതരിക്കപ്പെട്ട ആയത്തുകളെ നിഷേധിക്കുകയും, പുനരുത്ഥാനത്തെയും വിചാരണയെയും കളവാക്കുകയും ചെയ്തവരാരോ; അവർ തന്നെയാകുന്നു ശിക്ഷയിലേക്ക് കൊണ്ടു വരപ്പെടുന്നവർ. അവരതിൽ നിത്യവാസികളായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങൾ സന്ധ്യയിലേക്ക് പ്രവേശിക്കുമ്പോഴും -മഗ്'രിബിൻ്റെയും ഇശാഇൻ്റെയും സമയമാണത്-, പ്രഭാതത്തിലേക്ക് പ്രവേശിക്കുമ്പോഴും -ഫജ്ർ നിസ്കാരത്തിൻ്റെ സമയമാണത്- അല്ലാഹുവിൻ്റെ പരിശുദ്ധിയെ നിങ്ങൾ പ്രകീർത്തിക്കുക."
    },
    {
      "resource_id": 791,
      "text": "അവന് മാത്രമാകുന്നു സർവ്വ സ്തുതിയും. ആകാശങ്ങളിൽ അവൻ്റെ മലക്കുകൾ അവനെ സ്തുതിക്കുന്നു. ഭൂമിയിൽ അവൻ്റെ സൃഷ്ടികൾ അവനെ സ്തുതിക്കുന്നു. -വൈകുന്നേരത്തിലേക്ക് നിങ്ങൾ പ്രവേശിക്കുമ്പോഴും -അസ്ർ നിസ്കാരത്തിൻ്റെ സമയമാണത്-, ഉച്ചയുടെ സമയത്തിലേക്ക് -ദ്വുഹ്ർ നിസ്കാരത്തിൻ്റെ സമയമാണത്- പ്രവേശിക്കുമ്പോഴും നിങ്ങൾ അല്ലാഹുവിൻ്റെ പരിശുദ്ധിയെ പ്രകീർത്തിക്കുക."
    },
    {
      "resource_id": 791,
      "text": "നിർജീവമായതിൽ നിന്ന് അവൻ ജീവനുള്ളതിനെ പുറത്തു കൊണ്ടു വരുന്നു. ബീജത്തിൽ നിന്ന് മനുഷ്യനെയും, മുട്ടയിൽ നിന്ന് പക്ഷിക്കുഞ്ഞിനെയും പുറത്തു കൊണ്ടു വരുന്നത് ഉദാഹരണം. ജീവനുള്ളതിൽ നിന്ന് അവൻ നിർജ്ജീവമായതും പുറത്തു കൊണ്ടു വരുന്നു; മനുഷ്യനിൽ നിന്ന് പുറത്തു വരുന്ന ബീജവും, കോഴിയിൽ നിന്ന് പുറത്തു വരുന്ന മുട്ടയും ഉദാഹരണം. ഉണങ്ങിവരണ്ട ശേഷം ഭൂമിയെ അതിൽ മഴ പെയ്യിച്ചും ചെടികൾ മുളപ്പിച്ചും അവൻ ജീവനുള്ളതാക്കുന്നു. ഭൂമിയെ സസ്യങ്ങൾ കൊണ്ട് ജീവനുള്ളതാക്കിയതു പോലെ നിങ്ങളുടെ ഖബറുകളിൽ നിന്ന് വിചാരണക്കും പ്രതിഫലത്തിനുമായി നിങ്ങൾ പുറത്തു കൊണ്ടു വരപ്പെടുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ ശക്തിയും ഏകത്വവും തെളിയിക്കുന്ന അവൻ്റെ ദൃഷ്ടാന്തങ്ങളിൽ പെട്ടതാകുന്നു -മനുഷ്യരേ!- നിങ്ങളുടെ പിതാവിനെ മണ്ണിൽ നിന്ന് അവൻ സൃഷ്ടിച്ചതിലൂടെ നിങ്ങളെ അവൻ സൃഷ്ടിച്ചുവെന്നത്. ശേഷം നിങ്ങളതാ സന്താനപരമ്പരകളിലൂടെ വളർന്നു പെരുകുന്ന മനുഷ്യവർഗമായി മാറുന്നു. അങ്ങനെ ഭൂമിയുടെ കിഴക്കുഭാഗങ്ങളിലും പടിഞ്ഞാറുഭാഗങ്ങളിലും നിങ്ങളിതാ വ്യാപിച്ചിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അതു പോലെ അല്ലാഹുവിൻ്റെ ശക്തിയും ഏകത്വവും തെളിയിക്കുന്ന അവൻ്റെ ദൃഷ്ടാന്തങ്ങളിൽ പെട്ടതാകുന്നു -പുരുഷന്മാരേ!- നിങ്ങൾക്ക് സമാധാനത്തോടെ ഇണചേരുന്നതിനായി നിങ്ങളിൽ നിന്ന് തന്നെ ഇണകളെ സൃഷ്ടിക്കുകയും, നിങ്ങൾക്കും അവർക്കുമിടയിൽ സ്നേഹവും അനുകമ്പയും നിശ്ചയിച്ചു എന്നതും. തീർച്ചയായും ഈ പറഞ്ഞതിലെല്ലാം ചിന്തിക്കുന്ന ജനങ്ങൾക്ക് വ്യക്തമായ തെളിവുകളും ദൃഷ്ടാന്തങ്ങളുമുണ്ട്. കാരണം, അവരാകുന്നു തങ്ങളുടെ ബുദ്ധി ഉപയോഗപ്പെടുത്തിക്കൊണ്ട് അത് ഉപകാരപ്പെടുത്തുന്നത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ ശക്തിയും ഏകത്വവും തെളിയിക്കുന്ന അവൻ്റെ ദൃഷ്ടാന്തങ്ങളിൽ പെട്ടതാകുന്നു ആകാശങ്ങളുടെയും ഭൂമിയുടെയും സൃഷ്ടിപ്പ്. അതിൽ പെട്ടതാകുന്നു നിങ്ങളുടെ ഭാഷകളിലെ വൈവിധ്യവും, നിങ്ങളുടെ വർണ്ണങ്ങളിലുള്ള വ്യത്യാസങ്ങളും. തീർച്ചയായും ഈ പറഞ്ഞതിലെല്ലാം അറിവും ഉൾക്കാഴ്ചയുമുള്ളവർക്ക് തെളിവുകളും ദൃഷ്ടാന്തങ്ങളുമുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ ശക്തിയും ഏകത്വവും തെളിയിക്കുന്ന അവൻ്റെ ദൃഷ്ടാന്തങ്ങളിൽ പെട്ടതാകുന്നു നിങ്ങളുടെ അധ്വാനത്തിൽ നിന്നൊരു വിശ്രമമായി രാത്രിയും പകലും നിങ്ങൾ ഉറങ്ങുന്നത്. അവൻ്റെ ദൃഷ്ടാന്തങ്ങളിൽ പെട്ടതാകുന്നു നിങ്ങളുടെ രക്ഷിതാവിൽ നിന്നുള്ള ഉപജീവനം തേടിക്കൊണ്ട് ഭൂമിയിൽ വ്യാപിക്കാനായി അവൻ നിങ്ങൾക്ക് പകൽ നിശ്ചയിച്ചു നൽകിയത്. ഈ പറഞ്ഞതിലെല്ലാം ചിന്തയോടും സ്വീകരിക്കാനുള്ള മനസ്സോടും കൂടി കേൾക്കുന്ന ജനങ്ങൾക്ക് തെളിവുകളും ദൃഷ്ടാന്തങ്ങളുമുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ ശക്തിയും ഏകത്വവും തെളിയിക്കുന്ന അവൻ്റെ ദൃഷ്ടാന്തങ്ങളിൽ പെട്ടതാകുന്നു ആകാശത്തിൽ നിങ്ങൾക്ക് അവൻ മിന്നൽ കാണിച്ചു നൽകുന്നത്. ഇടിത്തീയിൽ നിന്നുള്ള (അത് വന്നുവീഴുമോ എന്ന) ഭയവും, മഴ ലഭിക്കുമല്ലോ എന്ന ആഗ്രഹവും അത് കാണുമ്പോൾ നിങ്ങളിൽ ഒരുമിക്കുന്നു. ആകാശത്ത് നിന്ന് നിങ്ങൾക്കായി അവൻ മഴ ചൊരിഞ്ഞു നൽകുകയും, അങ്ങനെ ഉണങ്ങിവരണ്ടു കിടന്നിരുന്ന ഭൂമിയെ അതിൽ ചെടികൾ മുളപ്പിച്ചു കൊണ്ട് അവൻ ജീവിപ്പിക്കുകയും ചെയ്യുന്നു. തീർച്ചയായും അതിലെല്ലാം ബുദ്ധി കൊടുത്തു ചിന്തിക്കുന്ന ജനങ്ങൾക്ക് തെളിവുകളും ദൃഷ്ടാന്തങ്ങളുമുണ്ട്. മരണ ശേഷം വിചാരണക്കും പ്രതിഫലത്തിനുമായി പുനരുജ്ജീവനമുണ്ടാകുമെന്നതിന് ഇതിൽ നിന്നെല്ലാം അവർ തെളിവ് കണ്ടെത്തുകയും ചെയ്യുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ ശക്തിയും ഏകത്വവും തെളിയിക്കുന്ന അവൻ്റെ ദൃഷ്ടാന്തങ്ങളിൽ പെട്ടതാകുന്നു അല്ലാഹുവിൻ്റെ കൽപ്പനപ്രകാരം ആകാശം വീഴാതെ നിൽക്കുന്നതും, ഭൂമി തകരാതെ നിലകൊള്ളുന്നതും. ശേഷം നിങ്ങളെ അല്ലാഹു ഭൂമിയിൽ നിന്ന് പുറത്തു വരുന്നതിനായി മലക്കിൻ്റെ കാഹളമൂത്തിലൂടെ വിളിച്ചുകഴിഞ്ഞാൽ; നിങ്ങളതാ വിചാരണക്കും പ്രതിഫലത്തിനുമായി നിങ്ങളുടെ ഖബ്റുകളിൽ നിന്ന് പുറത്തു വരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ആകാശങ്ങളിലുള്ളവരും, ഭൂമിയിലുള്ളവരുമെല്ലാം അല്ലാഹുവിൻ്റെ മാത്രം സൃഷ്ടികളും, അവൻ്റെ അധീനതയിലും നിയന്ത്രണത്തിലുമാകുന്നു. ആകാശങ്ങളിലും ഭൂമിയിലുമുള്ള അല്ലാഹുവിൻ്റെ എല്ലാ സൃഷ്ടികളും അല്ലാഹുവിന് കീഴൊതുങ്ങിയവരും, അവൻ്റെ കൽപ്പനക്ക് സമർപ്പിച്ചവരുമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഒരു മുൻമാതൃകയുമില്ലാതെ സൃഷ്ടിപ്പ് ആരംഭിക്കുന്നവൻ അവനാകുന്നു. ശേഷം എല്ലാം നശിപ്പിച്ചതിനു ശേഷം വീണ്ടും അവൻ (സൃഷ്ടിപ്പ്) ആവർത്തിക്കുന്നു. (സൃഷ്ടിപ്പ്) ആരംഭിക്കുന്നതിനെക്കാൾ അതാവർത്തിക്കുക എന്നത് എളുപ്പമാണ്. അല്ലാഹുവിനാകട്ടെ രണ്ടും തീർത്തും എളുപ്പമുള്ളത് തന്നെ; കാരണം അവൻ എന്തെങ്കിലുമൊരു കാര്യം ഉദ്ദേശിച്ചാൽ അതിനോട് 'കുൻ' (ഉണ്ടാകൂ) എന്ന് പറയേണ്ട താമസം അത് ഉണ്ടാകും. അല്ലാഹുവിനാകുന്നു മഹത്വത്തിൻ്റെയും പൂർണ്ണതയുടെയും എല്ലാ വിശേഷണങ്ങളും അതിൻ്റെ ഏറ്റവും ഉന്നതമായ നിലയിലുള്ളത്. പരാജയപ്പെടുത്തപ്പെടാത്ത മഹാപ്രതാപിയും (അസീസ്), തൻ്റെ സൃഷ്ടിപ്പിലും നിയന്ത്രണത്തിലും ഏറ്റവും യുക്തമായത് പ്രവർത്തിക്കുന്നവനും (ഹകീം) ആകുന്നു അവൻ."
    },
    {
      "resource_id": 791,
      "text": "ബഹുദൈവാരാധകരേ! നിങ്ങളുടെ സ്വന്തം കാര്യത്തിൽ നിന്ന് തന്നെ നിങ്ങൾക്കിതാ അല്ലാഹു ഒരു ഉപമ വിശദീകരിച്ചു തന്നിരിക്കുന്നു. നിങ്ങളുടെ സമ്പാദ്യങ്ങളിൽ ഒരു പോലെ പങ്കാളിത്തമുള്ള ആരെങ്കിലും നിങ്ങളുടെ അടിമകളിലോ ഭൃത്യന്മാരിലോ നിങ്ങൾക്കുണ്ടോ?! സ്വതന്ത്രരായ പങ്കാളികൾ പരസ്പരം പണം പങ്കിട്ടെടുക്കുന്നത് പോലെ, അവർ (അടിമകൾ) നിങ്ങളുടെ സമ്പാദ്യം നിങ്ങളോടൊപ്പം പങ്കിട്ടെടുക്കുമെന്ന ഭയം നിങ്ങൾക്കുണ്ടാകാറുണ്ടോ?! നിങ്ങളുടെ അടിമകളിൽ ആരെങ്കിലും ഈ നിലക്കുണ്ടാക്കുന്നത് നിങ്ങൾ തൃപ്തിപ്പെടുമോ?! നിങ്ങൾക്കത് തൃപ്തികരമാകില്ലെന്നതിൽ യാതൊരു സംശയവുമില്ല. അപ്പോൾ തൻ്റെ അധികാരത്തിൽ അവൻ്റെ സൃഷ്ടികളിൽ നിന്നോ, അടിമകളിൽ നിന്നോ ഒരു പങ്കാളിയുണ്ടാകാതിരിക്കാൻ അല്ലാഹുവാകുന്നു എന്തു കൊണ്ടും അർഹൻ. ഇപ്രകാരം, ചിന്തിക്കുന്ന ജനതക്ക് വേണ്ടി ഉദാഹരണങ്ങളിലൂടെയും മറ്റും നാം തെളിവുകളും പ്രമാണങ്ങളും വ്യത്യസ്ത രൂപത്തിൽ വിശദീകരിക്കുന്നു. കാരണം, അവരാകുന്നു അതിൽ നിന്ന് ഉപകാരമെടുക്കുന്നവർ."
    },
    {
      "resource_id": 791,
      "text": "അവർ വഴികേടിലാവാൻ കാരണം തെളിവുകളുടെ അഭാവമോ, അത് വിശദീകരിക്കപ്പെട്ടില്ല എന്നതോ ഒന്നുമല്ല. ദേഹേഛയെ പിൻപറ്റുകയും, തങ്ങളുടെ മുൻഗാമികളെ അന്ധമായി അനുകരിക്കുകയും ചെയ്യുക എന്നത് മാത്രമാണ് അവരുടെ വഴികേടിൻ്റെ കാരണം. അല്ലാഹുവിനോടുള്ള തങ്ങളുടെ ബാധ്യതയെ കുറിച്ചുള്ള അജ്ഞതയാണത്. അപ്പോൾ അല്ലാഹു വഴികേടിലാക്കിയ ഒരുവനെ ആരാണ് സന്മാർഗത്തിലാക്കാനുള്ളത്?! ആർക്കും അതിന് കഴിയുകയില്ല. അവരിൽ നിന്ന് അല്ലാഹുവിൻ്റെ ശിക്ഷയെ തടുക്കാൻ കെൽപ്പുള്ള ഒരു സഹായികളും അവർക്കില്ല താനും."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! അതിനാൽ താങ്കളും താങ്കളോടൊപ്പമുള്ളവരും അല്ലാഹു താങ്കളെ തിരിച്ചു നിർത്തിയ ദീനിലേക്ക് തിരിഞ്ഞു നിൽക്കുക. മറ്റെല്ലാ മതങ്ങളെയും ഉപേക്ഷിച്ചു കൊണ്ട് അല്ലാഹു മനുഷ്യരെ സൃഷ്ടിച്ച (ശുദ്ധപ്രകൃതിയായ) ഇസ്ലാമിലേക്ക് ചേർന്നു നിൽക്കുക. അല്ലാഹുവിൻ്റെ സൃഷ്ടിപ്പിന് യാതൊരു മാറ്റവുമില്ല. അതാകുന്നു യാതൊരു വളവുകളുമില്ലാത്ത നേരായ മതം. എന്നാൽ ജനങ്ങളിൽ ബഹുഭൂരിപക്ഷവും ഈ മതം മാത്രമാകുന്നു സത്യമതം എന്ന കാര്യം തിരിച്ചറിയുന്നില്ല."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങളുടെ തിന്മകളിൽ നിന്ന് പശ്ചാത്തപിച്ചു കൊണ്ട് അല്ലാഹുവിലേക്ക് നിങ്ങൾ മടങ്ങുകയും, അവൻ്റെ കൽപ്പനകൾ പ്രാവർത്തികമാക്കിയും, അവൻ്റെ വിലക്കുകൾ ഉപേക്ഷിച്ചും അല്ലാഹുവിനെ സൂക്ഷിക്കുകയും ചെയ്യുക. നിസ്കാരം അതിൻ്റെ പൂർണ്ണമായ രൂപത്തിൽ നിർവ്വഹിക്കുകയും ചെയ്യുക. അല്ലാഹുവോടൊപ്പം മറ്റുള്ളവരെ തങ്ങളുടെ ആരാധനയിൽ പങ്കുചേർത്തു കൊണ്ട് (അല്ലാഹുവിൻ്റെ) ശുദ്ധപ്രകൃതിയെ തകർക്കുന്ന ബഹുദൈവാരാധകരിൽ നിങ്ങൾ പെട്ടു പോകരുത്."
    },
    {
      "resource_id": 791,
      "text": "തങ്ങളുടെ മതത്തെ മാറ്റിമറിക്കുകയും, അതിൽ ചിലത് വിശ്വസിക്കുകയും, ബാക്കിയുള്ളത് നിഷേധിക്കുകയും ചെയ്തു കൊണ്ട് കക്ഷികളും കൂട്ടങ്ങളുമായി മാറിയ ബഹുദൈവാരാധകരിൽ നിങ്ങൾ പെട്ടുപോകരുത്. അവരിൽ ഓരോ കക്ഷിയും തങ്ങൾ നിലകൊള്ളുന്ന നിരർത്ഥകമായ (നിലപാടുകളിൽ) സന്തോഷിക്കുന്നവരാകുന്നു. അവർ ധരിക്കുന്നത് തങ്ങൾ മാത്രമാണ് സത്യത്തിൽ നിലകൊള്ളുന്നതെന്നും, മറ്റുള്ളവരെല്ലാം അസത്യത്തിലാണെന്നുമാണ്."
    },
    {
      "resource_id": 791,
      "text": "ബഹുദൈവാരാധകർക്ക് എന്തെങ്കിലും രോഗമോ ദാരിദ്ര്യമോ വരൾച്ചയോ പോലുള്ള പ്രയാസം ബാധിച്ചാൽ തങ്ങളെ ബാധിച്ച പ്രയാസം അവരിൽ നിന്ന് നീക്കുവാൻ വിനയത്തോടെയും താഴ്മയോടെയും തങ്ങളുടെ രക്ഷിതാവിനെ അവർ വിളിച്ചു പ്രാർത്ഥിക്കും. ശേഷം, അല്ലാഹു അവരെ ബാധിച്ചത് നീക്കി നൽകിക്കൊണ്ട് അവരോട് കാരുണ്യം ചൊരിഞ്ഞാൽ അവരുടെ കൂട്ടത്തിൽ ഒരു വിഭാഗമതാ അല്ലാഹുവോടൊപ്പം മറ്റുള്ളവരെയും വിളിച്ചു പ്രാർത്ഥിക്കുക എന്ന തങ്ങളുടെ ബഹുദൈവാരാധനയിലേക്ക് തന്നെ തിരിച്ചു പോകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ അനുഗ്രഹങ്ങളെ -പ്രയാസങ്ങൾ എടുത്തു നീക്കുക എന്നത് അതിൽ പെട്ടതാണ്- നിഷേധിക്കുകയും, ഇഹലോകത്ത് തങ്ങളുടെ കയ്യിലുള്ളത് കൊണ്ട് സുഖം അനുഭവിക്കുകയും ചെയ്യുന്നുവെങ്കിൽ തങ്ങൾ വ്യക്തമായ വഴികേടിലായിരുന്നു എന്ന കാര്യം ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ അവർ നേരിൽ കാണുക തന്നെ ചെയ്യും."
    },
    {
      "resource_id": 791,
      "text": "(തങ്ങളുടെ ബഹുദൈവാരാധനക്ക്) യാതൊരു തെളിവുമില്ലെന്നിരിക്കെ എന്താണ് അവരെ അതിലേക്ക് എത്തിച്ചത്?! അല്ലാഹുവിൽ പങ്കു ചേർക്കുക എന്ന അവരുടെ ഈ പ്രവർത്തിയെ ന്യായീകരിക്കുന്ന തെളിവടങ്ങുന്ന ഒരു ഗ്രന്ഥവും നാം അവർക്ക് മേൽ അവതരിപ്പിച്ചിട്ടില്ല. അവരുടെ ബഹുദൈവാരാധനയെയോ, അവർ നിലകൊള്ളുന്ന നിഷേധം ശരിയാണെന്നോ അംഗീകരിക്കുന്ന ഒരു ഗ്രന്ഥവും അവരുടെ പക്കലില്ല താനും."
    },
    {
      "resource_id": 791,
      "text": "നമ്മുടെ അനുഗ്രഹങ്ങളിൽ പെട്ട ആരോഗ്യമോ സമ്പത്തോ പോലെ എന്തെങ്കിലും അനുഗ്രഹം മനുഷ്യർക്ക് നാം രുചിപ്പിച്ചാൽ അവരതാ അഹങ്കാരത്തോടെയും പൊങ്ങച്ചത്തോടെയും അതിൽ ആഹ്ളാദിക്കുന്നു. അവർക്ക് പ്രയാസമുണ്ടാക്കുന്ന എന്തെങ്കിലും രോഗമോ ദാരിദ്ര്യമോ അവരുടെ കൈകൾ പ്രവർത്തിച്ചതിൻ്റെ തന്നെ ഫലമായി അവരെ ബാധിച്ചാലാകട്ടെ; അവരതാ അല്ലാഹുവിൻ്റെ കാരുണ്യത്തിൽ നിന്നും, തങ്ങളെ ബാധിച്ച പ്രയാസം നീങ്ങിപ്പോകുന്നതിൽ നിന്നും നിരാശയടഞ്ഞവരായി മാറുകയും ചെയ്യുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു താൻ ഉദ്ദേശിക്കുന്ന തൻ്റെ അടിമകൾക്ക് മേൽ -അവർ നന്ദി കാണിക്കുമോ അതല്ല നന്ദികേട് കാണിക്കുമോ- എന്ന പരീക്ഷണത്തിനായി ഉപജീവനം വിശാലമാക്കി നൽകുമെന്ന് അവർ കണ്ടില്ലേ?! അവരിൽ ചിലർക്ക് -അവർ ക്ഷമിക്കുമോ അതല്ല അക്ഷമ കാണിക്കുമോ- എന്ന പരീക്ഷണമായി കൊണ്ട് ഉപജീവനം ഇടുങ്ങിയതാക്കുമെന്നും (അവർ കണ്ടില്ലേ?!) തീർച്ചയായും, ചിലർക്ക് ഉപജീവനം വിശാലമാക്കുകയും, മറ്റു ചിലർക്ക് ഉപജീവനം ഇടുങ്ങിയതാക്കുകയും ചെയ്യുന്നതിൽ (അല്ലാഹുവിൽ) വിശ്വസിച്ചവർക്ക് അവൻ്റെ കാരുണ്യത്തിൻ്റെയും അനുകമ്പയുടെയും സൂചനകളുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "മുസ്ലിമേ! കുടുംബബന്ധമുള്ളവർക്ക് അവർ അർഹിക്കുന്ന നന്മയും കുടുംബബന്ധം ചേർക്കലും നീ നൽകുക. ആവശ്യക്കാരന് തൻ്റെ ആവശ്യം നിർവ്വഹിക്കാൻ വേണ്ടതും നൽകുക. യാത്രാവിഭവം അവസാനിച്ച, (തൻ്റെ) നാട്ടിൽ നിന്ന് പുറത്തുകടന്ന വഴിപോക്കനായ അപരിചിതനും (അവൻ്റെ ആവശ്യം) നൽകുക. അങ്ങനെ നന്മയുടെ മാർഗങ്ങളിൽ നൽകുന്നതാണ് അല്ലാഹുവിൻ്റെ തിരുവദനം പ്രതീക്ഷിക്കുന്നവർക്ക് ഉത്തമമായിട്ടുള്ളത്. അങ്ങനെ ഇത്തരം സഹായങ്ങളും അവകാശങ്ങളും നൽകുന്നവർ; അവരാകുന്നു തങ്ങൾ തേടിക്കൊണ്ടിരുന്ന സ്വർഗം നേടിയെടുത്തു കൊണ്ടും, തങ്ങൾ ഭയന്നിരുന്ന ശിക്ഷയിൽ നിന്ന് രക്ഷപ്പെട്ടു കൊണ്ടും വിജയിച്ചവർ."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങൾക്ക് വർദ്ധനവോടെ (പലിശയോടെ) തിരിച്ചു നൽകണമെന്ന ഉദ്ദേശത്തിൽ നിങ്ങൾ ജനങ്ങളിൽ ആർക്കെങ്കിലും നൽകുന്ന സമ്പാദ്യങ്ങൾ; അതിൻ്റെ പ്രതിഫലം അല്ലാഹുവിങ്കൽ വർദ്ധിക്കുകയില്ല. ആരുടെയെങ്കിലും ആവശ്യം നിർവ്വഹിക്കുന്നതിനായി നിങ്ങളുടെ സമ്പാദ്യത്തിൽ നിന്ന് അല്ലാഹുവിൻ്റെ തിരുവദനം പ്രതീക്ഷിച്ചു കൊണ്ട് -ജനങ്ങളിൽ നിന്നുള്ള സ്ഥാനമോ പ്രതിഫലമോ പ്രതീക്ഷിക്കാതെ- നിങ്ങൾ നൽകിയത്; അത്തരക്കാർക്കാകുന്നു അല്ലാഹുവിങ്കൽ അവരുടെ പ്രതിഫലം ഇരട്ടിയാക്കപ്പെടുക."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു മാത്രമാകുന്നു നിങ്ങളെ സൃഷ്ടിക്കുകയും, നിങ്ങൾക്ക് ഉപജീവനം നൽകുകയും, ശേഷം നിങ്ങളെ മരിപ്പിക്കുകയും, അതിന് ശേഷം പുനരുത്ഥാനത്തിനായി നിങ്ങളെ വീണ്ടും ജീവിപ്പിക്കുകയും ചെയ്യുന്നവൻ. നിങ്ങൾ അല്ലാഹുവിന് പുറമെ ആരാധിക്കുന്ന നിങ്ങളുടെ വിഗ്രഹങ്ങളിൽ ഏതെങ്കിലും ഒന്ന് ഈ പറഞ്ഞതിൽ ഏതെങ്കിലും ഒരു കാര്യം പ്രവർത്തിക്കുമോ?! ബഹുദൈവാരാധകർ പറയുകയും വിശ്വസിക്കുകയും ചെയ്യുന്നതിൽ നിന്നെല്ലാം അല്ലാഹു പരിശുദ്ധനും മഹത്വമുള്ളവനുമായിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "കരയിലും കടലിലും കുഴപ്പങ്ങൾ പ്രകടമായിരിക്കുന്നു; വരൾച്ചയും മഴയുടെ കുറവും രോഗങ്ങളുടെ ആധിക്യവും പകർച്ചവ്യാധികളും പോലുള്ള കുഴപ്പങ്ങൾ. അവർ ചെയ്ത തിന്മകൾ കാരണത്താലാണ് ഇതെല്ലാം. ഇഹലോകത്ത് അവർ ചെയ്ത അവരുടെ ചില മോശം പ്രവർത്തികൾക്കുള്ള ഫലം അവരെ ആസ്വദിപ്പിക്കുന്നതിനും, അങ്ങനെ അവർ അല്ലാഹുവിലേക്ക് പശ്ചാത്തപിച്ചു മടങ്ങുന്നതിനും വേണ്ടിയത്രെ അത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ഈ ബഹുദൈവാരാധകരോട് പറയുക: നിങ്ങൾ ഭൂമിയിലൂടെ സഞ്ചരിക്കുകയും, നിങ്ങൾക്ക് മുൻപ് നിഷേധിച്ചു തള്ളിയ ജനതകളുടെ പര്യവസാനം എങ്ങനെയായിരുന്നു എന്നതിനെ കുറിച്ച് ചിന്തിക്കുകയും ചെയ്യുക. തീർച്ചയായും വളരെ മോശം പര്യവസാനമായിരുന്നു അതെല്ലാം. അവരിൽ ബഹുഭൂരിപക്ഷവും അല്ലാഹുവിൽ പങ്കുചേർക്കുന്നവരും, അവനോടൊപ്പം മറ്റുള്ളവരെ ആരാധിക്കുന്നവരുമായിരുന്നു. അങ്ങനെ അവരുടെ ബഹുദൈവാരാധന കാരണത്താൽ അവർ നശിപ്പിക്കപ്പെട്ടു."
    },
    {
      "resource_id": 791,
      "text": "അതിനാൽ -അല്ലാഹുവിൻ്റെ റസൂലേ!- ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാൾ വരുന്നതിന് മുൻപ് താങ്കൾ അങ്ങയുടെ മുഖം യാതൊരു വളവുകളുമില്ലാത്ത, നേരായ ഇസ്ലാമിലേക്ക് തിരിക്കുക. ആ ദിവസം വന്നു കഴിഞ്ഞാൽ അതിനെ തടുത്തു നിർത്താൻ ഒരാളുമില്ല തന്നെ. അന്നേ ദിവസം ജനങ്ങൾ വേർപിരിയും; ഒരു വിഭാഗം സ്വർഗത്തിൽ സുഖാനുഭൂതികൾ ആസ്വദിക്കുന്നവരും, മറുവിഭാഗം നരകത്തിൽ ശിക്ഷിക്കപ്പെടുന്നവരുമായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "ആരെങ്കിലും അല്ലാഹുവിൽ അവിശ്വസിക്കുകയാണെങ്കിൽ അവൻ്റെ നിഷേധത്തിൻ്റെ ദോഷഫലം -ശാശ്വത നരകവാസം- അവന് തന്നെയാണ് ലഭിക്കുക. ആരെങ്കിലും അല്ലാഹുവിൻ്റെ തിരുവദനം പ്രതീക്ഷിച്ചു കൊണ്ട് സൽകർമ്മം പ്രവർത്തിക്കുന്ന പക്ഷം അവരുടെ സ്വർഗപ്രവേശനത്തിനും അതിലുള്ള സുഖാനുഗ്രഹങ്ങളിൽ ശാശ്വതമായി കഴിയാനുമുള്ള സൗകര്യമാണ് അവർ ഒരുക്കുന്നത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിക്കുകയും, തങ്ങളുടെ രക്ഷിതാവിനെ തൃപ്തിപ്പെടുത്തുന്ന സൽകർമ്മങ്ങൾ പ്രവർത്തിക്കുകയും ചെയ്തവർക്ക് അല്ലാഹു അവൻ്റെ ഔദാര്യവും നന്മയുമായി അവൻ്റെ പ്രതിഫലം നൽകുന്നതിനായത്രെ അത്. തീർച്ചയായും, അല്ലാഹു അവനെയും അവൻ്റെ ദൂതന്മാരെയും നിഷേധിച്ചവരെ ഇഷ്ടപ്പെടുന്നില്ല. മറിച്ച്, അവരോട് കടുത്ത കോപമാണ് അവനുള്ളത്. ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ അവരെ അവൻ ശിക്ഷിക്കുന്നതുമാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ ശക്തിയും അവൻ്റെ ഏകത്വവും ബോധ്യപ്പെടുത്തുന്ന മഹത്തരമായ ദൃഷ്ടാന്തങ്ങളിൽ പെട്ടതാണ് അവൻ കാറ്റിനെ അയക്കുന്നു എന്നത്. അത് മനുഷ്യർക്ക് മഴ പെയ്യാനായിരിക്കുന്നു എന്ന സന്തോഷവാർത്ത നൽകുന്നു. ജനങ്ങളേ! മഴക്ക് ശേഷം ഉണ്ടാകുന്ന പച്ചപ്പിലൂടെയും സമൃദ്ധിയിലൂടെയും അവൻ്റെ കാരുണ്യം നിങ്ങൾക്ക് ആസ്വദിപ്പിക്കുന്നതിനും, അല്ലാഹുവിൻ്റെ ഉദ്ദേശം അനുസരിച്ച് കപ്പലുകൾ സമുദ്രത്തിലൂടെ സഞ്ചരിക്കുകയും, നിങ്ങൾ സമുദ്രത്തിലൂടെ അല്ലാഹുവിൻ്റെ ഔദാര്യം അന്വേഷിച്ചു കൊണ്ട് കച്ചവടത്തിനായി സഞ്ചരിക്കുന്നതിനും വേണ്ടി (അവൻ കാറ്റുകളെ അയക്കുന്നു). അല്ലാഹു നിങ്ങൾക്ക് മേൽ ചൊരിഞ്ഞ അനുഗ്രഹങ്ങൾക്ക് നിങ്ങൾ നന്ദി പ്രകടിപ്പിക്കുകയും, അങ്ങനെ അവൻ നിങ്ങൾക്ക് (അനുഗ്രഹങ്ങൾ) വർദ്ധിപ്പിച്ചു നൽകുകയും ചെയ്തേക്കാം."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! താങ്കൾക്ക് മുൻപ് റസൂലുകളെ അവരവരുടെ സമൂഹങ്ങളിലേക്ക് നാം നിയോഗിച്ചിട്ടുണ്ട്. അങ്ങനെ അവർ തങ്ങളുടെ സമൂഹത്തിലേക്ക് അവരുടെ സത്യസന്ധത ബോധ്യപ്പെടുത്തുന്ന തെളിവുകളും പ്രമാണങ്ങളുമായി ചെല്ലുകയുണ്ടായി. അപ്പോൾ അവരുടെ ദൂതന്മാർ കൊണ്ടു വന്നതിനെ ആ സമൂഹങ്ങൾ നിഷേധിച്ചു തള്ളി. അങ്ങനെ, തിന്മകൾ ചെയ്തു കൂട്ടിയവരോട് നാം പകരം വീട്ടുകയും, അവരെയെല്ലാം നമ്മുടെ ശിക്ഷ കൊണ്ട് നശിപ്പിക്കുകയും ചെയ്തു. അല്ലാഹുവിൻ്റെ ദൂതന്മാരെയും അവരിൽ വിശ്വസിച്ചവരെയും നാശത്തിൽ നിന്ന് നാം രക്ഷപ്പെടുത്തി. (അല്ലാഹുവിലും അവൻ്റെ ദൂതന്മാരിലും) വിശ്വസിച്ചവരെ രക്ഷപ്പെടുത്തുകയും, അവരെ സഹായിക്കുകയും ചെയ്യുക എന്നത് നാം നമ്മുടെ മേൽ ബാധ്യതയാക്കിയ കാര്യമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവാകുന്നു കാറ്റുകളെ അയക്കുകയും തെളിക്കുകയും ചെയ്യുന്നവൻ. അങ്ങനെ ആ കാറ്റ് മേഘങ്ങളെ ഇളക്കിവിടുകയും ചലിപ്പിക്കുകയും ചെയ്യുന്നു. എന്നിട്ട് അവൻ ഉദ്ദേശിക്കുന്ന പ്രകാരം കൂടിയോ കുറഞ്ഞോ അവയെ ആകാശത്ത് പരത്തുകയും, അവയെ കഷ്ണങ്ങളാക്കുകയും ചെയ്യുന്നു. അപ്പോൾ -നീ നോക്കിയാൽ- ആ മേഘങ്ങൾക്കിടയിൽ നിന്ന് മഴ പുറത്തു വരുന്നത് നിനക്ക് കാണാം. അങ്ങനെ അല്ലാഹു ഉദ്ദേശിക്കുന്നവർക്ക് മേൽ ആ മഴ അവൻ വർഷിപ്പിച്ചാൽ അവരതാ അല്ലാഹു മഴ വർഷിപ്പിച്ചു കൊണ്ട് അവർക്ക് ചെയ്തു നൽകിയ കാരുണ്യത്തിൽ സന്തോഷിക്കുന്നു. അതിന് ശേഷം അവർക്കും അവരുടെ കന്നുകാലികൾക്കും ആവശ്യമുള്ളത് ഭൂമി മുളപ്പിക്കുകയും ചെയ്യുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു അവർക്ക് മേൽ മഴ വർഷിക്കുന്നതിന് മുൻപ് അവർ മഴയുടെ കാര്യത്തിൽ നിരാശയടഞ്ഞവരായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! അല്ലാഹു തൻ്റെ അടിമകൾക്ക് മേൽ കാരുണ്യമായി ചൊരിയുന്ന മഴയുടെ അനന്തരഫലങ്ങൾ നോക്കുക! എങ്ങനെയാണ് ഉണങ്ങി വരണ്ടു കിടന്നിരുന്ന ഭൂമിയിൽ മഴക്ക് ശേഷം വ്യത്യസ്തങ്ങളായ ചെടികൾ അതിൽ മുളപ്പിച്ചു കൊണ്ട് അതിന് അവൻ ജീവൻ നൽകിയതെന്ന് നോക്കുക. ആ ഉണങ്ങിയ ഭൂമിയെ ജീവനുള്ളതാക്കിയവൻ മരിച്ചവരെ ജീവനുള്ളവരായി ഉയിർത്തെഴുന്നേൽപ്പിക്കുക തന്നെ ചെയ്യുന്നതാണ്. അവൻ എല്ലാ കാര്യത്തിനും കഴിവുള്ളവനാകുന്നു. യാതൊരു കാര്യവും അവന് അസാധ്യമാവുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "അവരുടെ കൃഷികളെയും ചെടികളെയും നശിപ്പിക്കുന്ന മറ്റൊരു കാറ്റ് അവർക്ക് മേൽ നാം അയക്കുകയും, അങ്ങനെ പച്ചപ്പു തിങ്ങിനിറഞ്ഞിരുന്ന തങ്ങളുടെ കൃഷിയിടങ്ങൾ മഞ്ഞ നിറം ബാധിച്ചതായി അവർ കാണുകയും ചെയ്താൽ; ധാരാളം അനുഗ്രഹങ്ങൾ മുൻപ് ലഭിച്ചവരായിരുന്നിട്ടും അല്ലാഹുവിൻ്റെ അനുഗ്രഹങ്ങളെ നിഷേധിക്കുന്നവരായി അതിന് ശേഷം അവർ മാറുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "മരിച്ചവരെയോ ബധിരരെയോ കേൾപ്പിക്കാൻ നിനക്ക് സാധിക്കുകയില്ലെന്ന പോലെ, (സത്യത്തിൽ നിന്ന്) തിരിഞ്ഞു കളഞ്ഞു കൊണ്ടും ഗുണപാഠം ഉൾക്കൊള്ളാതെയും ഇത്തരക്കാരോട് സമാനരായവരെ സന്മാർഗത്തിലേക്ക് നയിക്കാനും നിനക്ക് സാധിക്കില്ല. കാരണം, (നിൻ്റെ വിളി) കേൾക്കാതിരിക്കുന്നതിനായി അവർ നിന്നിൽ നിന്ന് അകലേക്ക് പോയിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "നേരായ പാതയിൽ നിന്ന് (ഇസ്ലാമിൽ നിന്ന്) വഴിതെറ്റിയവനെ സന്മാർഗത്തിൻ്റെ വഴിയിലേക്ക് നയിക്കാൻ താങ്കൾക്ക് കഴിയുകയില്ല. നമ്മുടെ ദൃഷ്ടാന്തങ്ങളിൽ വിശ്വസിക്കുന്നവരെ മാത്രമേ ഉപകാരപ്പെടുന്ന തരത്തിൽ താങ്കൾക്ക് എന്തെങ്കിലും കേൾപ്പിക്കാൻ സാധിക്കുകയുള്ളൂ. കാരണം, താങ്കൾ പറയുന്നതിൽ നിന്ന് ഉപകാരമെടുക്കുന്നവൻ അവൻ മാത്രമാണ്. അവർ നമ്മുടെ കൽപ്പനകൾക്ക് കീഴൊതുങ്ങിയവരും, അതിന് വിധേയരായവരുമാണ്."
    },
    {
      "resource_id": 791,
      "text": "ജനങ്ങളേ! അല്ലാഹുവാകുന്നു നിങ്ങളെ നിസ്സാരമായ ദ്രാവകത്തിൽ നിന്ന് സൃഷ്ടിച്ചവൻ. ബാല്യത്തിലെ ബലഹീനതക്ക് ശേഷം യുവത്വത്തിൻ്റെ ശക്തി നിങ്ങൾക്കവൻ നൽകി. ശേഷം യുവത്വത്തിൻ്റെ ശക്തിക്കു ശേഷം വാർദ്ധക്യത്തിൻ്റെയും പ്രായാധിക്യത്തിൻ്റെയും ബലഹീനതയും നിങ്ങൾക്കവൻ നിശ്ചയിച്ചു. അല്ലാഹു അവനുദ്ദേശിക്കുന്ന രൂപത്തിൽ ബലഹീനതയും ശക്തിയും സൃഷ്ടിക്കുന്നു. എല്ലാ കാര്യങ്ങളെ കുറിച്ചും അറിയുന്ന -ഒരു കാര്യവും അവ്യക്തമാകാത്ത- സർവ്വജ്ഞനും (അലീം), ഒന്നും അസാധ്യമാകാത്ത സർവ്വശക്തനും (ഖദീർ) ആകുന്നു അവൻ."
    },
    {
      "resource_id": 791,
      "text": "അന്ത്യസമയം സംഭവിക്കുന്ന ദിവസം 'തങ്ങളുടെ ഖബറുകളിൽ ഒരു നാഴിക നേരമല്ലാതെ കഴിച്ചു കൂട്ടിയിട്ടില്ലെന്ന്' അതിക്രമികൾ സത്യം ചെയ്തു പറയും. എത്ര കാലം തങ്ങളുടെ ഖബറുകളിൽ കഴിച്ചു കൂട്ടിയെന്നത് അറിയാൻ സാധിക്കാതെ പോയതു പോലെ തന്നെയായിരുന്നു ഇഹലോകത്തും അവർ സത്യത്തിൽ നിന്ന് തെറ്റിക്കപ്പെട്ടിരുന്നത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു വിജ്ഞാനം നൽകിയ നബിമാരും മലക്കുകളും പറയും: അല്ലാഹു അവൻ്റെ അനാദിയായ അറിവിൽ വിധിച്ചതു പ്രകാരം നിങ്ങളെ സൃഷ്ടിച്ചതു മുതൽ നിങ്ങൾ നിഷേധിച്ചു കൊണ്ടിരുന്ന പുനരുത്ഥാനനാൾ വരെ നിങ്ങൾ കഴിച്ചു കൂട്ടിയിട്ടുണ്ട്. ഇതാകുന്നു മനുഷ്യർ തങ്ങളുടെ ഖബറുകളിൽ നിന്ന് എഴുന്നേൽപ്പിക്കപ്പെടുന്ന ആ ദിവസം. എന്നാൽ, പുനരുത്ഥാനനാൾ യാഥാർഥ്യമായി സംഭവിക്കുമെന്നത് നിങ്ങൾ അറിഞ്ഞിരുന്നില്ല; അതു കൊണ്ട് നിങ്ങളതിനെ നിഷേധിച്ചു തള്ളി."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു സൃഷ്ടികളെയെല്ലാം വിചാരണക്കും പ്രതിഫലത്തിനുമായി ഉയിർത്തെഴുന്നേൽപ്പിക്കുന്ന ദിവസം അതിക്രമികൾക്ക് അവർ മെനഞ്ഞുണ്ടാക്കുന്ന ഒഴിവുകഴിവുകളൊന്നും ഉപകാരം ചെയ്യില്ല. പശ്ചാത്തപിച്ചു കൊണ്ടും അല്ലാഹുവിന് കീഴൊതുങ്ങി കൊണ്ടും അല്ലാഹുവിനെ തൃപ്തിപ്പെടുത്താനും അവരോട് ആവശ്യപ്പെടുകയില്ല; കാരണം, അതിൻ്റെയെല്ലാം സമയം കഴിഞ്ഞു പോയിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഈ ഖുർആനിൽ ജനങ്ങൾക്കായി എല്ലാ ഉദാഹരണങ്ങളും -അവരെ പരിഗണിച്ചു കൊണ്ട്- നാം വിവരിച്ചിട്ടുണ്ട്. അങ്ങനെ അസത്യത്തിൽ നിന്ന് സത്യം അവർക്ക് വ്യക്തമാകുന്നതിനാണത്. അല്ലാഹുവിൻ്റെ റസൂലേ! താങ്കളുടെ സത്യസന്ധത ബോധ്യപ്പെടുത്തുന്ന തെളിവുമായി അവരുടെ അടുക്കൽ താങ്കൾ ചെന്നാൽ അല്ലാഹുവിനെ നിഷേധിച്ചവർ പറയും: നിങ്ങൾ ഈ കൊണ്ടു വന്നതിലെല്ലാം അസത്യവാന്മാരാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "താങ്കൾ ഏതൊരു ദൃഷ്ടാന്തവുമായി ചെന്നാലും അതിലൊന്നും വിശ്വസിക്കാത്ത ഇത്തരക്കാരുടെ ഹൃദയങ്ങൾക്ക് മേൽ അല്ലാഹു മുദ്ര വെക്കുന്നതു പോലെ, താങ്കൾ കൊണ്ടു വന്നത് സത്യമാണെന്ന് മനസ്സിലാക്കാത്ത എല്ലാവരുടെ ഹൃദയങ്ങൾക്കും അല്ലാഹു മുദ്ര വെക്കുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അതിനാൽ -അല്ലാഹുവിൻ്റെ റസൂലേ!- താങ്കളുടെ സമൂഹം താങ്കളെ നിഷേധിക്കുന്നതിൽ താങ്കൾ ക്ഷമ കൈക്കൊള്ളുക. തീർച്ചയായും അല്ലാഹു താങ്കളെ സഹായിക്കുകയും താങ്കൾക്ക് അധികാരം നൽകുകയും ചെയ്യുമെന്ന വാഗ്ദാനം സ്ഥിരപ്പെട്ടതാകുന്നു; അതിൽ യാതൊരു സംശയവുമില്ല. തങ്ങൾ പുനരുജ്ജീവിപ്പിക്കപ്പെടുന്നവരാണെന്ന കാര്യത്തിൽ ദൃഢവിശ്വാസമില്ലാത്തവർ ക്ഷമ ഉപേക്ഷിക്കാനും ധൃതി പിടിക്കാനും താങ്കളെ പ്രേരിപ്പിക്കാതിരിക്കട്ടെ."
    }
  ],
  "meta": {
    "translation_name": "Malayalam Mokhtasar",
    "author_name": "Malayalam Mokhtasar",
    "filters": { "resource_id": 791, "chapter_number": "30" }
  }
}
