{
  "translations": [
    {
      "resource_id": 792,
      "text": "អាលីហ្វ ឡាម មីម (បានបកស្រាយរួចនៅដើមស៊ូរ៉ោះអាល់ហ្ពាក៏រ៉ោះ)។"
    },
    { "resource_id": 792, "text": "ពួកហ្វារីស៊ី បានយកជ័យជម្នះទៅលើពួករ៉ូម។" },
    {
      "resource_id": 792,
      "text": "នៅក្នុងទឹកដីស្ហាមដែលជិតបំផុតទៅនឹងទឹកដីហ្វារីស៊ី។ ហើយក្រោយពីពួកហ្វារីស៊ីបានយកជ័យជម្នះទៅលើពួករ៉ូមរួចមក ពួករ៉ូមនឹងយកជ័យជម្នះលើពួកគេវិញនៅថ្ងៃណាមួយមិនខានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ក្នុងអំឡុងពេលមិនតិចជាងបីឆ្នាំនោះឡើយ ហើយក៏មិនលើសពីដប់ឆ្នាំនោះដែរ។ កិច្ចការទាំងអស់ ទាំងមុនពេលទទួលជ័យជម្នះលើពួករ៉ូម និងទាំងក្រោយពេលទទួលបានជ័យជម្នះលើពួករ៉ូមនោះ គឺស្ថិតលើអល់ឡោះជាម្ចាស់ទាំងអស់។ ហើយនៅថ្ងៃដែលពួករ៉ូមទទួលជ័យជម្នះលើពួកហ្វារីស៊ីវិញនោះ គឺជាថ្ងៃដែលបណ្តាអ្នកមានជំនឿសប្បាយរីករាយ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេសប្បាយរីករាយដោយសារអល់ឡោះជាម្ចាស់ទ្រង់បានជួយពួកដល់រ៉ូម(ឲ្យមានជ័យជម្នះ) ពីព្រោះពួកគេ គឺជាពួកអះលីគីតាប(ពួកដែលគេផ្តល់គម្ពីរឲ្យ)។ អល់ឡោះនឹងជួយឲ្យទទួលបានជោគជ័យចំពោះជនណាដែលទ្រង់មានចេតនា។ ហើយទ្រង់មហាខ្លាំងពូកែដែលគ្មាននរណាអាចយកឈ្នះទ្រង់បានឡើយ ហើយទ្រង់មហាអាណិតស្រឡាញ់ចំពោះខ្ញុំបម្រើរបស់ទ្រង់ដែលជាអ្នកមានជំនឿ។"
    },
    {
      "resource_id": 792,
      "text": "ការជួយ(ឲ្យទទួលបានជ័យជម្នះ)នេះ គឺជាការសន្យាមកពីអល់ឡោះជាម្ចាស់ ហើយដោយសារទទួលបានជោគជ័យនេះ បណ្តាអ្នកមានជំនឿកាន់តែបន្ថែមនូវការជឿជាក់ចំពោះការសន្យារបស់អល់ឡោះជាម្ចាស់ដែលថានឹងជួយ(ដល់ពួកគេ)ថែមទៀត។ ក៏ប៉ុន្តែ មនុស្សលោកភាគច្រើនមិនយល់អំពីរឿងនេះឡើយ ព្រោះតែការប្រឆាំងរបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេមិនដឹងអំពីជំនឿ និងក្បួនច្បាប់ឥស្លាមនោះទេ។ តាមពិត ពួកគេដឹងត្រឹមតែរឿងជាក់ស្តែងនៃការរស់នៅក្នុងលោកិយដែលទាក់ទងទៅនឹងការរកស៊ី និងកសាងការហេដ្ឋាររចនាសម្ព័ន្ធនៃលោកិយប៉ុណ្ណោះ តែចំពោះថ្ងៃបរលោកដែលជាទីកន្លែងរស់នៅដ៏ពិតប្រាកដវិញ ពួកគេបែរជាងាកចេញ មិនខ្វាយខ្វល់អំពីវាទៅវិញ។"
    },
    {
      "resource_id": 792,
      "text": "តើពួកមុស្ហរីគីនដែលបដិសេធទាំងនោះមិនបានគិតពិចារណាទេឬចំពោះខ្លួនរបស់ពួកគេផ្ទាល់ ថាតើអល់ឡោះទ្រង់បានបង្កើតវា និងផ្តល់រូបរាងដល់វាយ៉ាងដូចម្តេច? អល់ឡោះទ្រង់មិនបានបានបង្កើតមេឃជាច្រើននិងផែនដីនោះឡើយ លើកលែងតែដោយសេចក្តីពិត ដោយទ្រង់មិនបង្កើតវាទាំងពីរជាការលេងសើច(ទទេៗ)នោះឡើយ។ ហើយទ្រង់បានកំណត់នូវអាយុកាលយ៉ាងជាក់លាក់សម្រាប់វាទាំងពីរ(មេឃនិងផែនដី) ដើម្បីឲ្យវាទាំងពីរឋិតនៅក្នុងលោកិយនេះ។ ប៉ុន្តែ មនុស្សលោកភាគច្រើនបានបដិសេធចំពោះការជួបនឹងម្ចាស់របស់ពួកគេនៅថ្ងៃបរលោក។ ដូច្នោះហើយទើបពួកគេមិនបានត្រៀមនូវអំពើល្អដែលម្ចាស់របស់ពួកគេពេញចិត្តសម្រាប់ថ្ងៃពង្រស់ឡើងវិញនោះទេ។"
    },
    {
      "resource_id": 792,
      "text": "តើពួកទាំងនោះ(ពួកអារ៉ាប់ម៉ាក្កះ)មិនបានធ្វើដំណើរលើផែនដីដើម្បីពិនិត្យពិចារណាមើលទេថា តើលទ្ធផលចុងក្រោយនៃប្រជាជាតិជំនាន់មុនពួកគេដែលបដិសេធនោះយ៉ាងដូចម្តេច? ប្រជាជាតិទាំងនេះ គឺជាប្រជាជាតិដែលខ្លាំងក្លាជាងពួកគេទៅទៀត ហើយពួកគេបានជីកកកាយដាំដុះលើផ្ទែដី និងធ្វើការសាងសង់(សំណង់ផ្សេងៗ)ច្រើនជាងអ្វីដែលពួកទាំងនោះបានសាងសង់ទៅទៀត។ ហើយបណ្តាពួកអ្នកនាំសារទាំងឡាយបាននាំមកឲ្យពួកគេនូវភស្តុតាងយ៉ាងច្បាស់លាស់ជាច្រើនដែលបញ្ជាក់ទៅលើភាពជាម្ចាស់តែមួយគត់របស់អល់ឡោះ ប៉ុន្តែពួកគេបានបដិសេធ(មិនព្រមជឿឡើយ)។ ដូចនេះ អល់ឡោះជាម្ចាស់ទ្រង់មិនបានបំពានលើពួកគេនោះទេនៅពេលដែលទ្រង់បានបំផ្លាញពួកគេនោះ ក៏ប៉ុន្តែពួកគេទៅវិញទេដែលបានបំពានលើខ្លួនឯង ដោយការបណ្តោយខ្លួនឲ្យធ្លាក់ទៅក្នុងរណ្តៅនៃភាពអន្តរាយ ព្រោះតែការប្រឆាំងរបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "បន្ទាប់មក លទ្ធផលចុងក្រោយនៃពួកដែលសាងទង្វើអាក្រក់ដោយធ្វើស្ហ៊ីរិកនឹងអល់ឡោះ និងប្រព្រឹត្តអំពើល្មើសនោះ នឹងត្រូវទទួលលទ្ធផលដ៏អាក្រក់ជាទីបំផុត ពីព្រោះពួកគេបដិសេធនឹងភស្តុតាងទាំងឡាយរបស់អល់ឡោះ ហើយពួកគេចំអក និងលេងសើចនឹងបណ្តាភស្តុតាងទាំងនោះ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់ទ្រង់បានចាប់ផ្តើមបង្កើតម៉ាខ្លូកដោយគ្មានគំរូពីមុនមកសោះឡើយ។ បន្ទាប់មក ទ្រង់បានបំផ្លាញវា។ បន្ទាប់មកទៀត ទ្រង់បានបង្កើតវាឡើងវិញ។ រួចមកនៅថ្ងៃបរលោក ពួកអ្នកនឹងត្រូវវិលត្រឡប់ទៅកាន់ទ្រង់តែមួយគត់ ដើម្បីជំនុំជម្រះ និងទទួលការតបស្នង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលថ្ងៃបរលោកបានមកដល់នោះ ពួកដែលប្រព្រឹត្តបាបកម្មនឹងអស់សង្ឃឹមចំពោះក្តីមេត្តាករុណារបស់អល់ឡោះ ហើយក្តីសង្ឃឹមរបស់ពួកគេត្រូវបានកាត់ផ្តាច់នៅថ្ងៃនោះ ត្បិតថាអំណះអំណាងរបស់ពួកគេលើការប្រឆាំងនឹងអល់ឡោះនោះត្រូវបានកាត់ផ្តាច់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយព្រះនានារបស់ពួកគេ(ដែលពួកគេធ្លាប់បានគោរពសក្ការៈចំពោះវានៅក្នុងលោកិយ)នោះ មិនអាចជួយអន្តរាគមន៍ដើម្បីសង្គ្រោះពួកគេពីទណ្ឌកម្មនោះឡើយ ហើយ(នៅថ្ងៃនោះ)ពួកគេ គឺជាអ្នកដែលប្រឆាំងនឹងព្រះនានារបស់ពួកគេ(ដែលពួកគេធ្លាប់គោរពសក្ការៈ) ដោយសារព្រះទាំងនោះបានបោះបង់ចោលពួកគេនៅពេលដែលពួកគេត្រូវការព្រះទាំងនោះ(ឲ្យជួយ) ព្រោះពួកគេទាំងអស់គ្នា គឺស្ថិតក្នុងភាពវិនាសអន្តរាយដូចគ្នា។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលថ្ងៃបរលោកបានមកដល់ នៅក្នុងថ្ងៃនោះ មនុស្សលោកត្រូវបានបែកខ្ញែកគ្នាក្នុងការទទួលបានការតបស្នងអាស្រ័យទៅតាមទង្វើរបស់ពួកគេ ដែលពួកគេធ្លាប់បានសាងកាលនៅលើលោកិយ គឺរវាងអ្នកដែលត្រូវបានគេលើក(តម្កើង)ទៅកាន់ឋានៈដ៏ខ្ពង់ខ្ពស់ និងរវាងអ្នកដែលត្រូវបានគេទម្លាក់ទៅកាន់កន្លែងដែលទាបថោកជាងគេបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "រីឯបណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងបានសាងទង្វើកុសលដែលអល់ឡោះជាម្ចាស់ពេញចិត្តនោះ ពួកគេនឹងស្ថិតនៅក្នុងឋានសួគ៌ប្រកបដោយភាពសប្បាយរីករាយជាមួយនឹងឧបការគុណដ៏អមតៈដែលពួកគេទទួលបានដោយគ្មានទីបញ្ចប់។"
    },
    {
      "resource_id": 792,
      "text": "រីឯពួកដែលប្រឆាំងនឹងអល់ឡោះ និងបដិសេធនឹងបណ្តាភស្តុតាងទាំងឡាយរបស់យើងដែលបានបញ្ចុះទៅលើអ្នកនាំសាររបស់យើង ព្រមទាំងបដិសេធ(គ្មានជំនឿ)នឹងការពង្រស់ឡើងវិញ ហើយនិងការជំនុំជម្រះ(នៅថ្ងៃបរលោក)នោះ ពួកទាំងនោះហើយគឺជាពួកដែលត្រូវបានគេនាំទៅកាន់ទណ្ឌកម្ម ដោយពួកគេស្ថិតនៅក្នុងទណ្ឌកម្មនោះជានិច្ចនិរន្តរ៍។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ ចូរពួកអ្នកលើកតម្កើងអល់ឡោះជាម្ចាស់នៅពេលល្ងាច គឺក្នុងពេលសឡាតម៉ាហ្គ្រិប និងក្នុងពេលសឡាតអ៊ីស្ហា ហើយចូរពួកអ្នកលើកតម្កើងទ្រង់នៅពេលព្រឹកព្រលឹម នោះគឺពេលសឡាតហ្វាជើរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយការកោតសរសើរទាំងឡាយ គឺសម្រាប់ទ្រង់តែមួយគត់ ដោយនៅលើមេឃ គឺមានពពួកម៉ាឡាអ៊ីកាត់កោតសរសើរទ្រង់ ហើយនៅលើផែនដី គឺមានម៉ាខ្លូកទាំងឡាយរបស់ទ្រង់កោតសរសើរទៅចំពោះទ្រង់។ ហើយចូរពួកអ្នកលើកតម្កើងអល់ឡោះនៅពេលរសៀល គឺពេលសឡាតអាសើរ ហើយចូរពួកអ្នកលើកតម្កើងទ្រង់ផងដែរនៅពេលថ្ងៃត្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ទ្រង់បញ្ចេញការរស់អំពីការស្លាប់ ដូចជាទ្រង់បានបញ្ចេញមនុស្សអំពីទឹកកាម និងបញ្ចេញកូនសត្វចេញពីស៊ុត ហើយទ្រង់បញ្ចេញការស្លាប់អំពីការរស់ ដូចជាទ្រង់បញ្ចេញទឹកកាមអំពីមនុស្ស ហើយបញ្ចេញស៊ុតអំពីមេមាន់។ ហើយទ្រង់ធ្វើឲ្យដីរស់(មានជីជាតិ)ឡើងវិញតាមរយៈការបញ្ចុះទឹកភ្លៀង និងធ្វើឲ្យរុក្ខជាតិដុះឡើងវិញ ក្រោយពីដីនោះបានស្ងួតហួតហែង។ ហើយដូចដែលអល់ឡោះបានឲ្យដីរស់ឡើងវិញដោយធ្វើឲ្យរុក្ខជាតិដុះឡើងវិញដូច្នោះដែរ ទ្រង់នឹងបញ្ចេញពួកអ្នកអំពីផ្នូររបស់ពួកអ្នកដើម្បីជំនុំជម្រះ និងទទួលការតបស្នង។"
    },
    {
      "resource_id": 792,
      "text": "ក្នុងចំណោមសញ្ញាភស្តុតាងដ៏ធំធេងរបស់អល់ឡោះដែលបញ្ជាក់ពីសមត្ថភាពរបស់ទ្រង់ និងភាពជាម្ចាស់តែមួយគត់របស់ទ្រង់នោះ គឺទ្រង់បានបង្កើតពួកអ្នក(ឱបណ្តាមនុស្សលោក)អំពីដី ខណៈដែលទ្រង់បានបង្កើតបិតារបស់ពួកអ្នក(ព្យាការីអាហ្ទាំ)អំពីដីឥដ្ឋ។ បន្ទាប់មក ពួកអ្នកក៏បានក្លាយជាមនុស្សដែលមានចំនួនកាន់តែកើនឡើងតាមរយៈការបន្តពូជ ហើយពួកអ្នកក៏បានពង្រាយគ្នារស់នៅពាសពេញផែនដី។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក្នុងចំណោមសញ្ញាភស្តុតាងដ៏ធំធេងរបស់អល់ឡោះដែលបញ្ជាក់ពីសមត្ថភាពរបស់ទ្រង់ និងភាពជាម្ចាស់តែមួយគត់របស់ទ្រង់ដែរនោះ គឺទ្រង់បានបង្កើតឲ្យពួកអ្នក(ឱបុរសទាំងឡាយ)នូវភរិយាចេញពីខ្លួនរបស់ពួកអ្នក ដើម្បីឲ្យពួកអ្នកមានភាពស្ងប់ចិត្តជាមួយពួកនាងដើម្បីពួកអ្នករស់នៅជាមួយគ្នាដោយភាពកក់ក្ដៅ។ ហើយទ្រង់បានបង្កើតឲ្យមាននូវក្តីស្រលាញ់ និងមនោសញ្ចេតនារវាងពួកអ្នក និងភរិយារបស់ពួកអ្នក។ ពិតប្រាកដណាស់ ចំពោះរឿងដែលបានលើកឡើងខាងលើនេះ គឺជាភស្តុតាងយ៉ាងច្បាស់លាស់សម្រាប់ក្រុមដែលចេះពិចារណា ពីព្រោះពួកគេគឺជាអ្នកដែលទាញញយកផលប្រយោជន៍អំពីការប្រើប្រាស់សតិប្រាជ្ញារបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក្នុងចំណោមសញ្ញាភស្តុតាងដ៏ធំធេងរបស់អល់ឡោះដែលបញ្ជាក់ពីសមត្ថភាពរបស់ទ្រង់ និងភាពជាម្ចាស់តែមួយគត់របស់ទ្រង់ផងដែរនោះ គឺការបង្កើតមេឃជាច្រើនជាន់ និងការបង្កើតផែនដី។ ហើយក្នុងនោះដែរ ទ្រង់បានបង្កើតឲ្យមានភាសាខុសៗគ្នា និងមានពណ៌សម្បុរខុសៗគ្នា។ ពិតប្រាកដណាស់ ក្នុងរឿងដែលបានលើកឡើងខាងលើនោះ គឺជាភស្តុតាងសម្រាប់អ្នកដែលមានចំណេះដឹង និងមានការវិភាគ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក្នុងចំណោមសញ្ញាភស្តុតាងដ៏ធំធេងរបស់អល់ឡោះដែលបញ្ជាក់ពីសមត្ថភាពរបស់ទ្រង់ និងភាពជាម្ចាស់តែមួយគត់របស់ទ្រង់ដែរនោះ គឺការគេងរបស់ពួកអ្នកនៅពេលយប់ និងការគេងរបស់ពួកអ្នកនៅពេលថ្ងៃ ដើម្បីពួកអ្នកបានសម្រាកពីការហត់នឿយពីការងាររបស់ពួកអ្នក។ ហើយក្នុងចំណោមភស្តុតាងរបស់ទ្រង់ដែរនោះ គឺទ្រង់បានបង្កើតពេលថ្ងៃសម្រាប់ពួកអ្នក ដើម្បីឲ្យពួកអ្នកពង្រាយគ្នាស្វែងរកលាភសក្ការៈពីម្ចាស់របស់ពួកអ្នក។ ពិតប្រាកដណាស់ នៅក្នុងរឿងដែលបានរៀបរាប់ខាងលើនោះ គឺជាភស្តុតាងសម្រាប់ក្រុមដែលស្តាប់ឮ ដែលស្តាប់ដោយការពិចារណានិងទទួលយក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក្នុងចំណោមសញ្ញាភស្តុតាងដ៏ធំធេងរបស់អល់ឡោះដែលបញ្ជាក់ពីសមត្ថភាពរបស់ទ្រង់ និងភាពជាម្ចាស់តែមួយគត់របស់ទ្រង់ផងដែរនោះ គឺទ្រង់បានឲ្យពួកអ្នកបានឃើញផ្លេកបន្ទោរនៅលើមេឃ ហើយទ្រង់បានប្រមូលផ្តុំឲ្យពួកអ្នករវាងការភ័យខ្លាចពីផ្លេកបន្ទោរ និងការទន្ទឹងរង់ចាំចង់បានទឹកភ្លៀង។ ហើយទ្រង់បានបញ្ចុះឲ្យពួកអ្នកនូវទឹកភ្លៀងពីលើមេឃ។ ពេលនោះ ទ្រង់បានឲ្យដីរស់ឡើងវិញក្រោយពីវាមានភាពស្ងួតហួតហែងហើយនោះ ដោយឲ្យរុក្ខជាតិដុះព្រោងព្រាត។ ពិតប្រាកដណាស់ នៅក្នុងរឿងនោះ គឺជាភស្តុតាងដ៏ច្បាស់លាស់សម្រាប់ក្រុមដែលចេះគិតពិចារណា ដោយពួកគេយករឿងទាំងនោះធ្វើជាភស្តុតាងបញ្ជាក់ទៅលើការពង្រស់ឡើងវិញក្រោយពីស្លាប់ ដើម្បីជំនុំជម្រះនិងទទួលការតបស្នង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក្នុងចំណោមសញ្ញាភស្តុតាងរបស់អល់ឡោះដែលបញ្ជាក់ពីសមត្ថភាពរបស់ទ្រង់ និងភាពជាម្ចាស់តែមួយគត់របស់ទ្រង់ដែរនោះ គឺទ្រង់បានបញ្ឈរមេឃដោយមិនឲ្យវារលំឡើយ និងធ្វើឲ្យផែនដីនៅស្ថិតស្ថេរដោយគ្មានការញ័ររញ្ជួយ ទៅតាមការបញ្ជារបស់ទ្រង់។ ក្រោយមក នៅពេលដែលទ្រង់បានហៅពួកអ្នកឲ្យចេញពីផ្នូរ ដោយឲ្យម៉ាឡាអ៊ីកាត់ផ្លុំត្រែនោះ ពេលនោះ ពួកអ្នកក៏ក្រោកចេញពីផ្នូររបស់ពួកអ្នកដើម្បីទទួលការជំនុំជម្រះ និងទទួលការតបស្នង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយទាំងអ្នកដែលនៅលើមេឃជាច្រើនជាន់ និងទាំងអ្នកដែលនៅលើផែនដី គឺជាកម្មសិទ្ធិរបស់ទ្រង់តែមួយគត់ ទាំងការគ្រប់គ្រង ការបង្កើត និងការកំណត់។ រាល់អ្នកដែលនៅលើមេឃ និងអ្នកដែលនៅលើផែនដីទាំងអស់ដែលជាខ្ញុំបម្រើរបស់ទ្រង់ សុទ្ធតែប្រគល់ខ្លួនចំពោះទ្រង់ និងគោរពតាមបទបញ្ជារបស់ទ្រង់តែមួយគត់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយទ្រង់គឺជាអ្នកដែលបានចាប់ផ្តើមបង្កើតម៉ាខ្លូកដោយគ្មានគំរូពីមុនមកសោះឡើយ។ បន្ទាប់មក ទ្រង់បានបង្កើតវាឡើងវិញម្តងទៀតក្រោយពីវាបានរលាយសាបសូន្យ ហើយការបង្កើតឡើងវិញ(ម្តងទៀត)នោះ គឺងាយស្រួលជាងការចាប់ផ្តើម(បង្កើតលើកដំបូង)ទៅទៀត។ តែសម្រាប់ទ្រង់វិញ ទាំងការបង្កើតលើកដំបូង ទាំងការបង្កើតឡើងវិញម្តងទៀត គឺងាយស្រួលដូចគ្នា ពីព្រោះអល់ឡោះជាម្ចាស់ កាលណាទ្រង់មានចេតនាអ្វីមួយនោះ ទ្រង់គ្រាន់តែមានបន្ទូលទៅកាន់វាថា “ចូរកើតចុះ” នោះវានឹងកើតឡើងភ្លាម។ ហើយអល់ឡោះជាម្ចាស់ ទ្រង់មានលក្ខណៈខ្ពង់ខ្ពស់បំផុត នូវរាល់លក្ខណៈសម្បត្តិទាំងឡាយរបស់ទ្រង់ដ៏ខ្ពង់ខ្ពស់ និងពេញលេញ។ ហើយទ្រង់ជាម្ចាស់មហាខ្លាំងពូកែដែលគ្មានអ្នកណាអាចយកឈ្នះទ្រង់បានឡើយ ហើយទ្រង់មហាគតិបណ្ឌិតនៅក្នុងការបង្កើត និងការចាត់ចែងរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់ទ្រង់បានលើកជាឧទាហរណ៍មួយសម្រាប់ពួកអ្នក(ឱពួកមុស្ហរីគីន)ដែលយកចេញពីខ្លួនរបស់ពួកអ្នកផ្ទាល់គឺ៖ តើពួកអ្នកមានខ្ញុំបម្រើដាច់ថ្លៃដែលរួមចំណែកជាមួយពួកអ្នកក្នុងការគ្រប់គ្រងទ្រព្យសម្បត្តិដោយស្មើភាពគ្នាជាមួយពួកអ្នកឬទេ? ពួកអ្នកបារម្ភខ្លាចពួកគេមកចូលរួមបែងចែកទ្រព្យសម្បត្តិរបស់ពួកអ្នកជាមួយពួកអ្នក ដូចដែលមួយចំនួននៃពួកអ្នកភ័យខ្លាចដៃគូរបស់គេដែលជាមនុស្សមានសេរីភាព(មិនមែនជាខ្ញុំបម្រើគេ)នោះចូលរួមចែកទ្រព្យសម្បត្តិជាមួយគេដែរ។ តើពួកអ្នកពេញចិត្តឲ្យខ្ញុំបម្រើរបស់ពួកអ្នកទទួលបានបែបនេះដែរឬទេ? គ្មានការមន្ទិលសង្ស័យឡើយថា ប្រាកដជាពួកអ្នកមិនពេញចិត្តនោះឡើយ។ ដូច្នេះ អល់ឡោះជាម្ចាស់រឹតតែមិនសាកសមសម្រាប់ទ្រង់ចំពោះការមានដៃគូក្នុងការគ្រប់គ្រងម៉ាខ្លូករបស់ទ្រង់ និងគ្រប់គ្រងខ្ញុំបម្រើរបស់ទ្រង់ទៅទៀត។ ហើយដូចជាការលើកជាឧទាហរណ៍នេះដែរ យើងបានបញ្ជាក់នូវភស្តុតាង និងអំណះអំណាងជាច្រើនប្រភេទសម្រាប់ក្រុមដែលចេះគិតពិចារណា ពីព្រោះពួកគេគឺជាអ្នកដែលទទួលបានផលប្រយោជន៍អំពីរឿងនោះ។"
    },
    {
      "resource_id": 792,
      "text": "មូលហេតុនៃការវង្វេងរបស់ពួកគេនោះ ពុំមែនដោយសារភស្តុតាងមិនគ្រប់គ្រាន់នោះទេ ហើយក៏ពុំមែនដោយសារតែមិនបានបញ្ជាក់ឲ្យច្បាស់លាស់(ដល់ពួកគេ)នោះដែរ។ តាមពិត គឺ(ដោយសារតែ)ការធ្វើតាមចំណង់តណ្ហា និងធ្វើតាមដូនតារបស់ពួកគេ(ទាំងងងឹតងងុល)ប៉ុណ្ណោះ។ ដូច្នេះ តើមានអ្នកណាដែលប្រទានការចង្អុលបង្ហាញចំពោះអ្នកដែលអល់ឡោះបានធ្វើឲ្យគេវង្វេងហើយនោះ? គឺគ្មាននរណាដែលចង្អុលបង្ហាញរូបគេនោះឡើយ ហើយពួកគេក៏គ្មានអ្នកជួយណាដែលអាចជួយការពារពួកគេពីទណ្ឌកម្មរបស់អល់ឡោះនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)តម្រង់មុខរបស់អ្នក និងអ្នកដែលដើរតាមអ្នកទៅកាន់សាសនាដែលអល់ឡោះបានតម្រង់ទិសអ្នកទៅកាន់វា ដោយងាកខ្លួនចេញពីសាសនាផ្សេងទាំងអស់ នោះគឺសាសនាឥស្លាមដែលអល់ឡោះបានបង្កើតមនុស្សលោកឲ្យស្ថិតនៅលើវា។ គ្មានការផ្លាស់ប្តូរឡើយចំពោះការបង្កើតរបស់អល់ឡោះ។ នោះហើយគឺជាសាសនាដ៏ត្រឹមត្រូវដែលគ្មានភាពវៀចវេរឡើយ ក៏ប៉ុន្តែ មនុស្សលោកភាគច្រើនមិនបានដឹងឡើយថា ពិតណាស់ សាសនាដ៏ពិតនោះ គឺសាសនាឥស្លាមនេះឯង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នកវិលត្រឡប់ទៅកាន់អល់ឡោះជាម្ចាស់ ដោយការសារភាពកំហុសពីបាបកម្មទាំងឡាយរបស់ពួកអ្នក ហើយចូរពួកអ្នកកោតខ្លាចចំពោះទ្រង់ ដោយអនុវត្តន៍នូវរាល់បទបញ្ជាទាំងឡាយរបស់ទ្រង់ និងជៀសវាងពីបម្រាមទាំងឡាយរបស់ទ្រង់។ ហើយចូរពួកអ្នកប្រតិបត្តិសឡាតឲ្យបានពេញលក្ខណៈ ហើយចូរពួកអ្នកកុំស្ថិតក្នុងចំណោមពួកមុស្ហរីគីន(ពួកពហុទេពនិយម) ដែលបានធ្វើឲ្យខូចខាតលក្ខណៈធម្មជាតិដែលអល់ឡោះបានបង្កើតមនុស្សមក(សាសនារបស់អល់ឡោះដែលទ្រង់បានបង្កើតមនុស្សលោកនៅក្នុងវា) ដោយពួកគេយកអ្នកផ្សេងមកគោរពសក្ការៈរួមជាមួយនឹងអល់ឡោះជាម្ចាស់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នកកុំឲ្យខ្លួន(របស់ពួកអ្នក)ស្ថិតក្នុងចំណោមពួកអ្នកមុស្ហរីគីនដែលបានផ្លាស់ប្តូរសាសនារបស់ពួកគេ ដោយបានជឿខ្លះ និងមិនជឿខ្លះ ហើយពួកគេបានបែងចែកជាក្រុម និងជាបក្សជាពួកឲ្យសោះ។ រាល់ក្រុមនីមួយៗនៃពួកគេ នាំគ្នាសប្បាយរីករាយជាមួយនឹងប្រការខុសឆ្គងដែលពួកគេប្រកាន់ខ្ជាប់នោះ ដោយពួកគេយល់ថា មានតែក្រុមរបស់ពួកគេមួយគត់ដែលប្រកាន់ត្រឹមត្រូវ រីឯអ្នកផ្សេងក្រៅពីពួកគេ គឺស្ថិតនៅលើប្រការមិនត្រឹមត្រូវទាំងអស់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលពួកមុស្ហរីគីនជួបប្រទះនូវទុក្ខលំបាកនានាដូចជា ជំងឺឈឺថ្កាត់ ភាពក្រីក្រ ឬទទួលរងនូវគ្រោះរាំងស្ងួតនោះ ពួកគេបួងសួងសុំពីម្ចាស់របស់ពួកគេ(អល់ឡោះ)តែមួយគត់ដោយវិលត្រឡប់ទៅកាន់ទ្រង់ តាមរយៈការអង្វរករ និងសុំការជ្រកកោនទៅកាន់ទ្រង់ ដោយសុំឲ្យទ្រង់បញ្ជៀសពួកគេពីអ្វីដែលពួកគេជួបប្រទះ។ ក្រោយមក នៅពេលដែលទ្រង់មានក្តីមេត្តាករុណាចំពោះពួកគេ ដោយទ្រង់បានឲ្យពួកគេរួចផុតគ្រោះទាំងឡាយដែលពួកគេទទួលរងនោះ ស្រាប់តែមួយក្រុមក្នុងចំណោមពួកគេត្រឡប់ទៅធ្វើស្ហ៊ីរិកនឹងអល់ឡោះ ដោយពួកគេបួងសួងសុំពីអ្នកផ្សេងរួមនឹងទ្រង់ទៅវិញ។"
    },
    {
      "resource_id": 792,
      "text": "នៅពេលដែលពួកគេរមិលគុណនឹងឧបការគុណរបស់អល់ឡោះ(ដែលក្នុងនោះ គឺឧបការគុណនៃការឲ្យពួកគេរួចផុតពីគ្រោះថ្នាក់) ហើយត្រេកត្រអាលជាមួយនឹងអ្វីដែលពួកគេមាននៅក្នុងលោកិយនេះ ពិតណាស់ នៅថ្ងៃបរលោកនោះ ពួគគេនឹងបានឃើញផ្ទាល់ភ្នែកថា ពិតប្រាកដណាស់ ពួកគេស្ថិតនៅលើភាពវង្វេងយ៉ាងច្បាស់លាស់។"
    },
    {
      "resource_id": 792,
      "text": "តើមានអ្វីដែលអំពាវនាវពួកគេទៅកាន់ការធ្វើស្ហ៊ីរិកនឹងអល់ឡោះ ខណៈដែលគ្មានភស្តុតាងអ្វីសម្រាប់ពួកគេសោះនោះ? ពិតប្រាកដណាស់ យើងមិនបានបញ្ចុះនូវភស្តុតាងណាមួយឲ្យពួកគេដែលពួកគេយកធ្វើជាសំអាងទៅលើការប្រព្រឹត្តស្ហ៊ីរិករបស់ពួកគេជាមួយអល់ឡោះនោះឡើយ ហើយពួកគេក៏គ្មានគម្ពីរណាមួយនៅក្នុងដៃពួកគេដែលនិយាយពីការធ្វើស្ហ៊ីរិករបស់ពួកគេដែលទទួលស្គាល់ពីភាពត្រឹមត្រូវនៃការប្រឆាំងរបស់ពួកគេដែលពួកគេស្ថិតនៅនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលយើងបានឲ្យមនុស្សលោកភ្លក្សនូវឧបការគុណណាមួយក្នុងចំណោមឧបការគុណរបស់យើងដូចជា សុខភាពល្អ និងភាពមានបាននោះ គឺពួកគេសប្បាយរីករាយនឹងវាក្នុងភាពក្រអឺតក្រទម និងក្អេងក្អាង។ តែប្រសិនបើប្រការអាក្រក់កើតឡើងលើពួកគេ ដូចជាជំងឺឈឺថ្កាត់ និងភាពក្រីក្រ ដោយសារតែបាបកម្មដែលពួកគេបានសាងដោយដៃរបស់ពួកគេផ្ទាល់នោះ ស្រាប់តែពួកគេអស់សង្ឃឹមពីក្តីមេត្តាករុណាអល់ឡោះ ហើយពួកគេមិនសង្ឃឹមថា រឿងអាក្រក់ដែលពួកគេជួបប្រទះនោះ អាចរលត់ផុតពីពួកគេនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "តើពួកគេមិនបានឃើញទេឬថា ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់បើកទូលាយនូវលាភសក្ការៈ(របស់ទ្រង់)សម្រាប់ជនណាដែលទ្រង់មានចេតនាក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់ ដើម្បីជាការសាកល្បងគេ ថាតើគេដឹងគុណ ឬក៏រមិលគុណ? ហើយទ្រង់ត្បិតត្បៀតលាភសក្ការៈ(របស់ទ្រង់)ចំពោះជនណាដែលទ្រង់មានចេតនាក្នុងចំណោមពួកគេ ដើម្បីជាការសាកល្បងពួកគេ ថាតើគេអត់ធ្មត់ ឬក៏មានការខឹងសម្បា? ពិតប្រាកដណាស់ ក្នុងរឿងបើកទូលាយលាភសក្ការៈចំពោះមនុស្សមួយចំនួន និងត្បិតត្បៀតលាភសក្ការៈទៅលើមនុស្សមួយចំនួននោះ គឺជាភស្តុតាងសម្រាប់បណ្តាអ្នកមានជំនឿដែលបញ្ជាក់ទៅលើភាពទន់ភ្លន់របស់អល់ឡោះ និងក្តីមេត្តាករុណារបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ ចូរអ្នក(ឱជនមូស្លីម)ផ្តល់ជូនសាច់ញាតិនូវអ្វីដែលសក្តិសមនឹងគេទទួលបាន ដូចជាការធ្វើល្អនិងមានទំនាក់ទំនងល្អ និងចូរផ្តល់ឲ្យអ្នកដែលមានអ្នកតម្រូវការចាំបាច់ទៅតាមសេចក្តីត្រូវការរបស់គេ ហើយចូរផ្តល់ជូនអ្នកដំណើរដែលដាច់ស្បៀង។ ការផ្តល់ទៅកាន់ផ្នែកទាំងនោះ គឺជាការប្រសើរបំផុតសម្រាប់អ្នកដែលចង់បានការពេញចិត្តពីអល់ឡោះ។ បណ្តាអ្នកដែលបានផ្តល់ជំនួយ និងផ្តល់សិទ្ធិទាំងនេះ ពួកគេនោះហើយ គឺជាអ្នកដែលទទួលបានជោគជ័យ ដោយពួកគេទទួលបាននូវឋានសួគ៌ដែលពួកគេប្រាថ្នា និងមានសុវត្ថិភាពរួចផុតពីទណ្ឌកម្មដែលពួកគេខ្លាចរអា។"
    },
    {
      "resource_id": 792,
      "text": "ហើយទ្រព្យសម្បត្តិដែលពួកអ្នកបានផ្តល់ទៅឲ្យនរណាម្នាក់ក្នុងគោលបំណងឲ្យគេសងមកពួកអ្នកវិញលើសពីអ្វីដែលពួកអ្នកបានផ្តល់ឲ្យគេនោះ គឺផលបុណ្យរបស់វាគ្មានកើនឡើងអ្វីឡើយចំពោះអល់ឡោះ។ ចំណែកឯទ្រព្យសម្បត្តិដែលពួកអ្នកបានផ្តល់ទៅឲ្យអ្នកដែលមានតម្រូវការដើម្បីបំពេញសេចក្តីត្រូវការរបស់គេ ដោយពួកអ្នកធ្វើដូចនោះក្នុងគោលបំណងចង់បានការពេញចិត្តពីអល់ឡោះ ដោយមិនចង់បានឋានៈឬក៏ការតបស្នងអ្វីពីមនុស្សលោកទេនោះ ពិតប្រាកដណាស់ អ្នកទាំងនោះហើយ គឺជាអ្នកដែលផលបុណ្យរបស់ពួកគេត្រូវបានគេបង្កើនទ្វេដងចំពោះអល់ឡោះជាម្ចាស់។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់តែមួយគត់ជាអ្នកដែលបានបង្កើតពួកអ្នក។ បន្ទាប់មក ទ្រង់បានប្រទានលាភសក្ការៈឲ្យពួកអ្នក។ បន្ទាប់មកទៀត ទ្រង់បានឲ្យពួកអ្នកស្លាប់ រួចមក ទ្រង់ក៏បានឲ្យពួកអ្នករស់ឡើងវិញ។ តើមានរូបបដិមាណាមួយរបស់ពួកដែលពួកអ្នកកំពុងតែគោរពសក្ការៈចំពោះពួកវាផ្សេងពីអល់ឡោះនោះ បានធ្វើអ្វីមួយអំពីរឿងនោះ? ទ្រង់មហាស្អាតស្អំ ខ្ពង់ខ្ពស់ចាកផុតអំពីអ្វីដែលពួកមុស្ហរីគីនបាននិយាយ និងបានជឿ។"
    },
    {
      "resource_id": 792,
      "text": "គ្រោះមហន្តរាយនានាដែលលេចឡើងនៅលើដីគោក និងនៅក្នុងសមុទ្រ នៅក្នុងការរស់នៅរបស់មនុស្សលោក និងនៅក្នុងខ្លួនរបស់ពួកគេ ដោយកើតមាននូវជំងឺជាច្រើន និងរោគរាតត្បាតនោះ មូលហេតុគឺដោយសារតែទង្វើល្មើសដែលពួកគេបានសាងនោះឯង។ ការលេចឡើងនូវបញ្ហាទាំងនេះ គឺដើម្បីអល់ឡោះជាម្ចាស់ឲ្យពួកគេភ្លក្សនូវផលលតបស្នងខ្លះៗចំពោះទង្វើអាក្រក់របស់ពួកគេនៅក្នុងលោកិយនេះ ដោយសង្ឃឹមថា ពួកគេនឹងវិលត្រឡប់ទៅកាន់ទ្រង់វិញដោយសារការទទួលសារភាពកំហុសចំពោះទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកមុស្ហរីគីនទាំងនោះថាៈ ចូរពួកអ្នកដើរនៅលើផែនដី ហើយពិនិត្យមើលមើលថាៈ តើលទ្ធផលចុងក្រោយនៃប្រជាជាតិដែលគ្មានជំនឿជំនាន់មុនពួកអ្នកនោះយ៉ាងដូចម្តេច? ពិតប្រាកដណាស់ លទ្ធផលចុងក្រោយរបស់ពួកគេ គឺអាក្រក់បំផុត។ ភាគច្រើននៃពួកគេ គឺជាពួកដែលធ្វើស្ហ៊ីរិកចំពោះអល់ឡោះ ដោយពួកគេគោរពសក្ការៈទៅចំពោះអ្នកផ្សេងរួមជាមួយនឹងទ្រង់។ ដូច្នេះ ពួកគេក៏ត្រូវបានគេបំផ្លាញ ដោយសារតែការស្ហ៊ីរិករបស់ពួកគេជាមួយនឹងអល់ឡោះជាម្ចាស់។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)តម្រង់មុខរបស់អ្នកទៅកាន់សាសនាឥស្លាមដ៏ត្រឹមត្រូវដែលគ្មានឡើយភាពវៀចវេរនៅក្នុងវា មុននឹងថ្ងៃបរលោកមកដល់ ដែលកាលណាវាមកដល់ហើយនោះ គ្មានអ្នកណាអាចទប់ស្កាត់វាបានឡើយ។ នៅថ្ងៃនោះ មនុស្សលោកត្រូវបានបែងចែកជាពីរក្រុម គឺមួយក្រុមស្ថិតនៅក្នុងឋានសួគ៌ទទួលនូវការសោយសុខ ហើយមួយក្រុមទៀតស្ថិតនៅក្នុងឋាននរកទទួលនូវទណ្ឌកម្ម។"
    },
    {
      "resource_id": 792,
      "text": "ជនណាហើយបានប្រឆាំងនឹងអល់ឡោះ ពិតណាស់គ្រោះថ្នាក់នៃការប្រឆាំងរបស់គេ (ពោលគឺការស្ថិតនៅក្នុងជាអមតៈក្នុងឋាននរក)នោះ គឺត្រឡប់ទៅកាន់ខ្លួនរបស់គេវិញ។ ហើយជនណាដែលបានសាងទង្វើកុសលដោយស្វែងរកការពេញចិត្តពីអល់ឡោះនោះ វាគឺសម្រាប់ខ្លួនពួកគេផ្ទាល់ ដោយពួកគេបានរៀបចំសម្រាប់ខ្លួនពួកគេក្នុងការចូលឋានសួគ៌ និងសោយសុខជាមួយនឹងឧបការគុណដែលមានក្នុងឋានសួគ៌នោះ ដោយពួកគេស្ថិតនៅក្នុងនោះជាអមតៈ។"
    },
    {
      "resource_id": 792,
      "text": "ដើម្បីទ្រង់នឹងតបស្នងដល់បណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងបានសាងទង្វើកុសលដែលម្ចាស់របស់ពួកគេពេញចិត្ត។ ពិតប្រាកដណាស់ ទ្រង់មិនស្រលាញ់ពួកដែលប្រឆាំងនឹងទ្រង់ និងប្រឆាំងនឹងបណ្តាអ្នកនាំសាររបស់ទ្រង់ឡើយ។ ផ្ទុយទៅវិញ ទ្រង់ស្អប់ពួកគេបំផុត ហើយទ្រង់នឹងដាក់ទណ្ឌកម្មពួកគេនៅថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក្នុងចំណោមសញ្ញាភស្តុតាងដ៏ធំធេងរបស់ទ្រង់ដែលបង្ហាញទៅលើសមត្ថភាពរបស់ទ្រង់ និងភាពជាម្ចាស់តែមួយគត់របស់ទ្រង់នោះ គឺទ្រង់បញ្ជូនខ្យល់មកប្រាប់ដំណឹងល្អដល់ខ្ញុំបម្រើរបស់ទ្រង់ថានឹងមានភ្លៀងធ្លាក់ក្នុងពេលដ៏ខ្លីខាងមុខ និងដើម្បីឲ្យពួកអ្នក(ឱមនុស្សលោក)ភ្លក្សនូវរសជាតិក្តីមេត្តាករុណារបស់ទ្រង់ ដោយការទទួលបាននូវភាពសម្បូរសប្បាយ និងភាពសុខស្រួលក្រោយពីភ្លៀងធ្លាក់រួច និងដើម្បីឲ្យសំពៅធ្វើដំណើរនៅលើផ្ទៃសមុទ្រទៅតាមចេតនារបស់ទ្រង់ ហើយនិងដើម្បីឲ្យពួកអ្នកស្វែងរកនូវការប្រោសប្រទានអំពីទ្រង់តាមរយៈការជួញដូរនៅលើសមុទ្រ។ ហើយសង្ឃឹមថា ពួកអ្នកចេះដឹងគុណចំពោះឧបការគុណទាំងឡាយរបស់អល់ឡោះដែលបានប្រទានឲ្យពួកអ្នក ដែលធ្វើឲ្យទ្រង់កាន់តែបន្ថែមវាដល់ពួកអ្នកថែមទៀត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពិតប្រាកដណាស់ យើងបានបញ្ជូនបណ្តាអ្នកនាំសារជាច្រើនមុនអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ទៅកាន់ប្រជាជាតិរបស់ពួកគេ។ បណ្តាអ្នកនាំសារទាំងនោះបាននាំមកភស្តុតាងជាច្រើនដែលបញ្ជាក់ពីសច្ចភាពរបស់ពួកគេ ប៉ុន្តែពួកគេ(ប្រជាជាតិ)ទាំងនោះបានបដិសេធចំពោះអ្វីដែលអ្នកនាំសារទាំងនោះបាននាំមក។ ដូច្នេះ យើងបានផ្តន្ទាទោសចំពោះពួកដែលបានប្រព្រឹត្តអំពើអាក្រក់ ហើយយើងក៏បានបំផ្លាញពួកគេដោយទណ្ឌកម្មរបស់យើង ហើយយើងបានសង្គ្រោះបណ្តាអ្នកនាំសារ និងបណ្តាអ្នកមានជំនឿចំពោះពួកគេទាំងអស់ពីក្តីវិនាស។ ហើយការសង្រ្គោះបណ្តាអ្នកមានជំនឿ(ឲ្យរួចផុតពីវិនាសកម្ម) និងការជួយដល់ពួកគេនោះ គឺជាសិទ្ធិ(របស់ពួកគេ)ដែលយើងបានដាក់វាជាកាតព្វកិច្ចមកលើខ្លួនយើង។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់ ទ្រង់ជាអ្នកដែលបញ្ជា និងបញ្ជូនខ្យល់ ហើយខ្យល់នោះបានជះឥទ្ធិពលទៅកាន់ពពក ហើយធ្វើឲ្យពពកនោះមានចលនា(រសាត់) ហើយទ្រង់បានពង្រាយវានៅលើមេឃតាមដែលទ្រង់មានចេតនា ទោះតិច ឬច្រើន ហើយបានធ្វើឲ្យវាក្លាយទៅជាដុំៗ។ ពេលនោះ អ្នកនឹងបានឃើញទឹកភ្លៀងស្រក់ចេញពីផ្នែកកណ្តាលរបស់វា។ ហើយនៅពេលដែលទ្រង់បានឲ្យទឹកភ្លៀងនោះធ្លាក់ត្រូវជនណាដែលទ្រង់មានចេតនាក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់នោះ ពេលនោះ ពួកគេសប្បាយរីករាយជាមួយនឹងក្តីមេត្តាករុណារបស់អល់ឡោះទៅចំពោះពួកគេតាមរយៈការបញ្ចុះទឹកភ្លៀង ដែលបន្ទាប់ពីនោះមក រុក្ខជាតិជាច្រើនក៏បានដុះលូតលាស់ឡើងសម្រាប់ជាការបំពេញតម្រូវការរបស់ពួកគេ និងសត្វរបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រាកដណាស់ មុនពេលពួកគេត្រូវបានអល់ឡោះបញ្ចុះទឹកភ្លៀងទៅឲ្យពួកគេនោះ ពិតណាស់ ពួកគេពុំមានសង្ឃឹមថានឹងមានភ្លៀងធ្លាក់លើពួកគេឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពិនិត្យមើលចុះទៅកាន់ឥទ្ធិពលនៃទឹកភ្លៀងដែលអល់ឡោះបានបញ្ចុះមកជាក្តីមេត្តាករុណារបស់ទ្រង់ចំពោះខ្ញុំបម្រើរបស់ទ្រង់នោះ ថាតើអល់ឡោះបានធ្វើឲ្យដីរស់ឡើងវិញដោយទ្រង់ធ្វើឲ្យមានរុក្ខជាតិជាច្រើនប្រភេទដុះនៅលើដីនោះ ក្រោយពីដីនោះបានស្ងួតហួតហែងទៅហើយនោះយ៉ាងដូចម្តេច? ពិតប្រាកដណាស់ អ្នកដែលអាចធ្វើឲ្យដីដែលស្ងួតហួតហែងនោះរស់ឡើងវិញបាន ក៏ជាអ្នកដែលអាចធ្វើឲ្យមនុស្សដែលស្លាប់ទៅហើយនោះរស់ឡើងវិញម្តងទៀត(នៅថ្ងៃបរលោក)ដែរ។ ហើយទ្រង់គឺជាអ្នកដែលមានអានុភាពលើអ្វីៗទាំងអស់ ដោយគ្មានអ្វីមួយដែលទ្រង់អសមត្ថភាពនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើយើងបញ្ជូនខ្យល់ដែលបំផ្លាញទៅលើដំណាំ និងរុក្ខជាតិរបស់ពួកគេ ហើយពួកគេបានឃើញដំណាំរបស់ពួកគេប្រែទៅជាពណ៌លឿងបន្ទាប់ពីវាបានមានពណ៌ខៀវស្រងាត់នោះ ពិតប្រាកដណាស់ បន្ទាប់ពីពួកគេឃើញដូចនោះ ពួកគេប្រាកដជាស្ថិតនៅក្នុងភាពរមិលគុណចំពោះឧបការគុណទាំងឡាយដែលអល់ឡោះធ្លាប់បានប្រទានឲ្យពួកគេយ៉ាងច្រើនកាលពីពេលមុនមកមិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ ដូចដែលអ្នក(ព្យាការីមូហាំម៉ាត់)គ្មានសមត្ថភាពអាចធ្វើឲ្យអ្នកដែលស្លាប់ហើយនោះស្តាប់ឮ ហើយក៏មិនអាចធ្វើឲ្យអ្នកថ្លង់ស្តាប់ឮនោះដែរ ពិតណាស់ ពួកគេបានឃ្លាតឆ្ងាយពីអ្នកដើម្បីបញ្ជាក់ថា ពួកគេស្តាប់មិនឮមែននោះ ក៏ដូចគ្នាដែរ អ្នកក៏មិនអាចចង្អុលបង្ហាញទៅចំពោះអ្នកដែលមានលក្ខណៈសម្បត្តិប្រហាក់ប្រហែលនឹងពួកអ្នកទាំងនោះ ដោយការគេចវេស និងមិនទទួលផលដូចគ្នានោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអ្នកក៏មិនអាចផ្តល់ការចង្អុលបង្ហាញចំពោះអ្នកដែលវង្វេងចេញពីមាគ៌ាត្រឹមត្រូវហើយនោះទៅកាន់មាគ៌ាដែលត្រឹមត្រូវវិញនោះដែរ។ អ្នកមិនអាចឲ្យនរណាម្នាក់ស្តាប់ឮដោយទទួលផលពីវានោះទេ លើកលែងតែអ្នកនោះជាអ្នកដែលមានជំនឿចំពោះបណ្តាភស្តុតាងទាំងឡាយរបស់យើងប៉ុណ្ណោះ ពីព្រោះគេនោះហើយ គឺជាអ្នកដែលទទួលផលអំពីអ្វីដែលអ្នកបាននិយាយ។ ជាការពិតណាស់ ពួកគេ គឺជាអ្នកដែលគោរពប្រតិបត្តិតាមបទបញ្ជាទាំងឡាយរបស់យើង និងឱនលំទោនចំពោះទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះគឺជាអ្នកដែលបានបង្កើតពួកអ្នក(ឱមនុស្សលោកទាំងឡាយ)អំពីទឹកកាមដែលថោកទាប(គ្មានតម្លៃ)។ បន្ទាប់មក ទ្រង់បានធ្វើឲ្យពួកអ្នកមានភាពរឹងមាំស្ថិតក្នុងភាពជាបុរសពេញលក្ខណៈ ក្រោយពីពួកអ្នកមានភាពទន់ខ្សោយនៅក្នុងវ័យកុមារភាពរបស់ពួកអ្នក។ បន្ទាប់មក ទ្រង់បានឲ្យពួកអ្នកមានភាពទន់ខ្សោយដោយវ័យចាស់ជរាវិញ ក្រោយពីពួកអ្នកមានភាពរឹងមាំស្ថិតក្នុងភាពជាបុរសពេញលក្ខណៈនោះ។ អល់ឡោះទ្រង់បង្កើតអ្វីតាមតែទ្រង់មានចេតនា ទាំងភាពទន់ខ្សោយ និងភាពរឹងមាំខ្លាំងក្លា។ ហើយទ្រង់ដឹងបំផុតនូវរាល់អ្វីៗទាំងអស់ដោយគ្មានអ្វីមួយអាចលាក់បាំងពីទ្រង់បានឡើយ ហើយទ្រង់មានសមត្ថភាពបំផុតដោយគ្មានអ្វីមួយដែលទ្រង់អសមត្ថភាពនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលថ្ងៃបរលោកមកដល់ ពួកដែលប្រព្រឹត្តអាក្រក់នឹងស្បថថាៈ ពួកគេមិនបានស្ថិតនៅក្នុងផ្នូររបស់ពួកគេឡើយ លើកលែងតែរយៈពេលមួយម៉ោងប៉ុណ្ណោះ។ ដូចដែលពួកគេត្រូវបានគេបង្វែរមិនឲ្យដឹងពីរយៈពេលដែលពួកគេស្ថិតនៅក្នុងផ្នូរនោះដែរ ពួកគេធ្លាប់ត្រូវបានបង្វែចេញពីសេចក្តីពិតកាលពួកគេរស់នៅក្នុងលោកិយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយបណ្តាព្យាការី និងបណ្តាម៉ាឡាអ៊ីកាត់ទាំងឡាយដែលអល់ឡោះបានប្រទានចំណេះដឹងដល់ពួកគេនោះបាននិយាយថាៈ ពិតប្រាកដណាស់ ពួកអ្នកបានស្ថិតនៅ(ក្នុងផ្នូរ)តាមរយៈពេលដែលអល់ឡោះបានកត់ត្រារួចនៅក្នុងចំណេះដឹងរបស់ទ្រង់ តាំងពីថ្ងៃដែលទ្រង់បានបង្កើតពួកអ្នក រហូតដល់ថ្ងៃដែលទ្រង់ពង្រស់ពួកអ្នកឲ្យរស់ឡើងវិញដែលពួកអ្នកធ្លាប់បានបដិសេធ(មិនជឿ)ចំពោះវានោះ។ ក៏ប៉ុន្តែ ពួកអ្នកមិនបានដឹងឡើយថា ជាការពិតណាស់ ការពង្រស់មនុស្សឡើងវិញម្តងទៀតនោះ ពិតជាកើតឡើងយ៉ាងពិតប្រាកដមែន។ ដូច្នោះហើយ ទើបពួកអ្នកប្រឆាំង(មិនជឿ)ចំពោះវា។"
    },
    {
      "resource_id": 792,
      "text": "ដូចនេះ នៅថ្ងៃដែលអល់ឡោះទ្រង់ពង្រស់ម៉ាខ្លូកទាំងឡាយឲ្យរស់ឡើងវិញដើម្បីធ្វើការជំនុំជម្រះ និងផ្តល់ការតបស្នងនោះ នៅថ្ងៃនោះ លេសដោះសារទាំងឡាយដែលពួកបំពានបានបង្កើតនោះ គឺគ្មានប្រយោជន៍អ្វីដល់ពួកគេនោះឡើយ ហើយពួកគេក៏មិនត្រូវបានគេទាមទារឲ្យសុំការយល់ព្រមពីអល់ឡោះតាមរយៈការសារភាពកំហុស និងការវិលត្រឡប់ទៅកាន់ទ្រង់វិញនោះដែរ ពីព្រោះនៅពេលនោះ វាហួសពេលទៅហើយក្នុងការធ្វើដូច្នោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពិតប្រាកដណាស់ យើងបានលើកគ្រប់ឧទាហរណ៍ទាំងអស់នៅក្នុងគម្ពីរគួរអាននេះដល់មនុស្សលោក(ជាការគិតគូដល់ពួកគេ) ដើម្បីបញ្ជាក់ឲ្យបានច្បាស់ដល់ពួកគេនូវប្រការពិត និងប្រការមិនពិត។ ហើយទោះបីជាអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)បាននាំមកឲ្យពួកគេនូវភស្តុតាងមួយដែលបញ្ជាក់ទៅលើសច្ចភាពរបស់អ្នកក៏ដោយ ក៏ប្រាកដជាពួកដែលប្រឆាំងចំពោះអល់ឡោះនោះនឹងនិយាយថាៈ ពួកអ្នកគ្មានអ្វី ក្រៅពីជាពួកដែលបោកប្រាស់ចំពោះអ្វីដែលពួកអ្នកបាននាំមកនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ដូចដែលគេបានបោះត្រាទៅលើដួងចិត្តរបស់ពួកដែលកាលណាអ្នកបាននាំមកឲ្យពួកគេនូវសញ្ញាភស្តុតាងណាមួយក៏ពួកគេមិនជឿចំពោះវានោះដែរ គឺអល់ឡោះនឹងបោះត្រាទៅលើដួងចិត្តរបស់ពួកដែលមិនដឹងថា អ្វីដែលអ្នកបាននាំមកនោះ គឺជាការពិតដូច្នោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហេតុនេះ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)អត់ធ្មត់លើការបដិសេធនៃក្រុមរបស់អ្នកចំពោះអ្នកចុះ។ ពិតប្រាកដណាស់ ការសន្យារបស់អល់ឡោះចំពោះអ្នកដែលថា ទ្រង់នឹងជួយអ្នក ហើយនិងផ្តល់អំណាចគ្រប់គ្រងដល់អ្នកនោះ វាគឺជាការពិតដែលគ្មានសង្ស័យឡើយនៅក្នុងវា។ ហើយចូរកុំឲ្យពួកដែលគ្មានការជឿជាក់ថា ពួកគេនឹងត្រូវបានគេពង្រស់ឡើងវិញនោះ រារាំងអ្នក ធ្វើឲ្យអ្នកមានការតក់ក្រហល់ ហើយបោះបង់ការអត់ធ្មត់ឲ្យសោះ។"
    }
  ],
  "meta": {
    "translation_name": "Khmer Mokhtasar",
    "author_name": "Khmer Mokhtasar",
    "filters": { "resource_id": 792, "chapter_number": "30" }
  }
}
