{
  "tafsirs": [
    {
      "verse_id": 1,
      "isHTML": true,
      "isTafsir": true,
      "text": "يقسم تعالى بالقرآن المجيد أي: وسيع المعاني عظيمها، كثير الوجوه كثير البركات، جزيل المبرات. والمجد: سعة الأوصاف وعظمتها، وأحق كلام يوصف بهذا، هذا القرآن، الذي قد احتوى على علوم الأولين والآخرين، الذي حوى من الفصاحة أكملها، ومن الألفاظ أجزلها، ومن المعاني أعمها وأحسنها، وهذا موجب لكمال اتباعه، و [سرعة] الانقياد له، وشكر الله على المنة به."
    },
    {
      "verse_id": 2,
      "isHTML": true,
      "isTafsir": true,
      "text": "ولكن أكثر الناس، لا يقدر نعم الله قدرها، ولهذا قال تعالى: { بَلْ عَجِبُوا } أي: المكذبون للرسول صلى الله عليه وسلم، { أَنْ جَاءَهُمْ مُنْذِرٌ منهم } أي: ينذرهم ما يضرهم، ويأمرهم بما ينفعهم، وهو من جنسهم، يمكنهم التلقي عنه، ومعرفة أحواله وصدقه.فتعجبوا من أمر، لا ينبغي لهم التعجب منه، بل يتعجب من عقل من تعجب منه.{ فَقَالَ الْكَافِرُونَ } الذين حملهم كفرهم وتكذيبهم، لا نقص بذكائهم وآرائهم  { هَذَا شَيْءٌ عَجِيبٌ } أي: مستغرب، وهم في هذا الاستغراب بين أمرين:إما صادقون في [استغرابهم و] تعجبهم، فهذا يدل على غاية جهلهم، وضعف عقولهم، بمنزلة المجنون، الذي يستغرب كلام العاقل، وبمنزلة الجبان الذي يتعجب من لقاء الفارس للفرسان، وبمنزلة البخيل، الذي يستغرب سخاء أهل السخاء، فأي ضرر يلحق من تعجب من هذه حاله ؟ وهل تعجبه، إلا دليل على زيادة وظلمه وجهله؟ وإما أن يكونوا متعجبين، على وجه يعلمون خطأهم فيه، فهذا من أعظم الظلم وأشنعه."
    },
    {
      "verse_id": 3,
      "isHTML": true,
      "isTafsir": true,
      "text": "ثم ذكر وجه تعجبهم فقال: { أَئِذَا مِتْنَا وَكُنَّا تُرَابًا ذَلِكَ رَجْعٌ بَعِيدٌ } فقاسوا قدرة من هو على كل شيء قدير، الكامل من كل وجه، بقدرة العبد الفقير العاجز من جميع الوجوه، وقاسوا الجاهل، الذي لا علم له، بمن هو بكل شيء عليم."
    },
    {
      "verse_id": 4,
      "isHTML": true,
      "isTafsir": true,
      "text": "الذي يعلم ما تنقص الأرض من أجسادهم مدة مقامهم في برزخهم، وقد أحصى في كتابه الذي هو عنده محفوظ عن التغيير والتبديل، كل ما يجري عليهم في حياتهم، ومماتهم، وهذا الاستدلال، بكمال علمه، وسعته التي لا يحيط بها إلا هو، على قدرته على إحياء الموتى. "
    },
    {
      "verse_id": 5,
      "isHTML": true,
      "isTafsir": true,
      "text": "أي: { بَلْ } كلامهم الذي صدر منهم، إنما هو عناد وتكذيب للحق الذي هو أعلى أنواع الصدق { لَمَّا جَاءَهُمْ فَهُمْ فِي أَمْرٍ مَرِيجٍ } أي: مختلط مشتبه، لا يثبتون على شيء، ولا يستقر لهم قرار، فتارة يقولون عنك: إنك ساحر، وتارة مجنون، وتارة شاعر، وكذلك جعلوا القرآن عضين، كل قال فيه، ما اقتضاه رأيه الفاسد، وهكذا، كل من كذب بالحق، فإنه في أمر مختلط، لا يدرى له وجهة  ولا قرار، [فترى أموره متناقضة مؤتفكة] كما أن من اتبع الحق وصدق به، قد استقام أمره، واعتدل سبيله، وصدق فعله قيله. "
    },
    {
      "verse_id": 6,
      "isHTML": true,
      "isTafsir": true,
      "text": "لما ذكر تعالى حالة المكذبين، وما ذمهم به، دعاهم إلى النظر في آياته  الأفقية، كي يعتبروا، ويستدلوا بها، على ما جعلت أدلة عليه فقال: { أَفَلَمْ يَنْظُرُوا إِلَى السَّمَاءِ فَوْقَهُمْ } أي: لا يحتاج ذلك النظر إلى كلفة وشد رحل، بل هو في غاية السهولة، فينظرون { كَيْفَ بَنَيْنَاهَا } قبة مستوية الأرجاء، ثابتة البناء، مزينة بالنجوم الخنس، والجوار الكنس، التي ضربت من الأفق إلى الأفق في غاية الحسن والملاحة، لا ترى فيها عيبًا، ولا فروجًا، ولا خلالًا، ولا إخلالاً.قد جعلها الله سقفًا لأهل الأرض، وأودع فيها من مصالحهم الضرورية ما أودع."
    },
    {
      "verse_id": 7,
      "isHTML": true,
      "isTafsir": true,
      "text": "{ و } إلى { الأرض كيف مَدَدْنَاهَا } ووسعناها، حتى أمكن كل حيوان السكون فيها والاستقرار  والاستعداد لجميع مصالحه، وأرساها بالجبال، لتستقر من التزلزل، والتموج، { وَأَنْبَتْنَا فِيهَا مِنْ كُلِّ زَوْجٍ بَهِيجٍ } أي: من كل صنف من أصناف النبات، التي تسر ناظرها، وتعجب مبصرها، وتقر عين رامقها، لأكل بني آدم، وأكل بهائمهم ومنافعهم، وخص من تلك المنافع بالذكر، الجنات المشتملة على الفواكه اللذيذة، من العنب والرمان والأترج والتفاح، وغير ذلك، من أصناف الفواكه، ومن النخيل الباسقات، أي: الطوال، التي يطول  نفعها، وترتفع إلى السماء، حتى تبلغ مبلغًا، لا يبلغه كثير من الأشجار، فتخرج من الطلع النضيد، في قنوانها، ما هو رزق للعباد، قوتًا وأدمًا وفاكهة، يأكلون منه ويدخرون، هم ومواشيهم وكذلك ما يخرج الله بالمطر، وما هو أثره من الأنهار، التي على وجه الأرض، والتي تحتها من حب الحصيد، أي: من الزرع المحصود، من بر وشعير، وذرة، وأرز، ودخن وغيره."
    },
    {
      "verse_id": 8,
      "isHTML": true,
      "isTafsir": true,
      "text": "فإن في النظر في هذه الأشياء { تَبْصِرَةً } يتبصر بها، من عمى الجهل، { وَذِكْرَى } يتذكر بها، ما ينفع في الدين والدنيا، ويتذكر بها ما أخبر الله به، وأخبرت به رسله، وليس ذلك لكل أحد، بل { لِكُلِّ عَبْدٍ مُنِيبٍ } إلى الله أي: مقبل عليه بالحب والخوف والرجاء، وإجابة داعيه، وأما المكذب والمعرض، فما تغني الآيات والنذر عن قوم لا يؤمنون."
    },
    {
      "verse_id": 9,
      "isHTML": true,
      "isTafsir": true,
      "text": "وحاصل هذا، أن ما فيها من الخلق الباهر، والشدة والقوة، دليل على كمال قدرة الله تعالى، وما فيها من الحسن والإتقان، وبديع الصنعة، وبديع الخلقة  دليل على أن الله أحكم الحاكمين، وأنه بكل شيء عليم، وما فيها من المنافع والمصالح للعباد، دليل على رحمة الله، التي وسعت كل شيء، وجوده، الذي عم كل حي، وما فيها من عظم الخلقة، وبديع النظام، دليل على أن الله تعالى، هو الواحد الأحد، الفرد الصمد، الذي لم يتخذ صاحبة ولا ولدًا، ولم يكن له كفوًا أحد، وأنه الذي لا تنبغي العبادة، والذل [والحب] إلا له تعالى.وما فيها من إحياء الأرض بعد موتها، دليل على إحياء الله الموتى، ليجازيهم بأعمالهم، ولهذا قال: { وَأَحْيَيْنَا بِهِ بَلْدَةً مَيْتًا كَذَلِكَ الْخُرُوجُ } "
    },
    {
      "verse_id": 10,
      "isHTML": true,
      "isTafsir": true,
      "text": "وحاصل هذا، أن ما فيها من الخلق الباهر، والشدة والقوة، دليل على كمال قدرة الله تعالى، وما فيها من الحسن والإتقان، وبديع الصنعة، وبديع الخلقة  دليل على أن الله أحكم الحاكمين، وأنه بكل شيء عليم، وما فيها من المنافع والمصالح للعباد، دليل على رحمة الله، التي وسعت كل شيء، وجوده، الذي عم كل حي، وما فيها من عظم الخلقة، وبديع النظام، دليل على أن الله تعالى، هو الواحد الأحد، الفرد الصمد، الذي لم يتخذ صاحبة ولا ولدًا، ولم يكن له كفوًا أحد، وأنه الذي لا تنبغي العبادة، والذل [والحب] إلا له تعالى.وما فيها من إحياء الأرض بعد موتها، دليل على إحياء الله الموتى، ليجازيهم بأعمالهم، ولهذا قال: { وَأَحْيَيْنَا بِهِ بَلْدَةً مَيْتًا كَذَلِكَ الْخُرُوجُ } "
    },
    {
      "verse_id": 11,
      "isHTML": true,
      "isTafsir": true,
      "text": "وحاصل هذا، أن ما فيها من الخلق الباهر، والشدة والقوة، دليل على كمال قدرة الله تعالى، وما فيها من الحسن والإتقان، وبديع الصنعة، وبديع الخلقة  دليل على أن الله أحكم الحاكمين، وأنه بكل شيء عليم، وما فيها من المنافع والمصالح للعباد، دليل على رحمة الله، التي وسعت كل شيء، وجوده، الذي عم كل حي، وما فيها من عظم الخلقة، وبديع النظام، دليل على أن الله تعالى، هو الواحد الأحد، الفرد الصمد، الذي لم يتخذ صاحبة ولا ولدًا، ولم يكن له كفوًا أحد، وأنه الذي لا تنبغي العبادة، والذل [والحب] إلا له تعالى.وما فيها من إحياء الأرض بعد موتها، دليل على إحياء الله الموتى، ليجازيهم بأعمالهم، ولهذا قال: { وَأَحْيَيْنَا بِهِ بَلْدَةً مَيْتًا كَذَلِكَ الْخُرُوجُ } ولما ذكرهم بهذه الآيات السماوية والأرضية، خوفهم أخذات الأمم، وألا يستمروا على ما هم عليه من التكذيب، فيصيبهم ما أصاب إخوانهم من المكذبين، فقال:  "
    },
    {
      "verse_id": 12,
      "isHTML": true,
      "isTafsir": true,
      "text": "أي: كذب الذين من قبلهم من الأمم، رسلهم الكرام، وأنبياءهم العظام، كـ \\\"نوح\\\" كذبه قومه، [وثمود كذبوا صالحًا] "
    },
    {
      "verse_id": 13,
      "isHTML": true,
      "isTafsir": true,
      "text": "وعاد، كذبوا \\\"هودًا \\\" وإخوان لوط كذبوا \\\"لوطًا \\\" "
    },
    {
      "verse_id": 14,
      "isHTML": true,
      "isTafsir": true,
      "text": "وأصحاب الأيكة كذبوا \\\"شعيبًا \\\" وقوم تبع، وتبع كل ملك ملك اليمن في الزمان السابق قبل الإسلام  فقوم تبع كذبوا الرسول، الذي أرسله الله إليهم، ولم يخبرنا الله من هو ذلك الرسول، وأي تبع من التبابعة، لأنه -والله أعلم- كان مشهورًا عند العرب لكونهم من العرب العرباء، الذين لا تخفى ماجرياتهم على العرب خصوصًا مثل هذه الحادثة العظيمة. فهؤلاء كلهم كذبوا الرسل، الذين أرسلهم الله إليهم، فحق عليهم وعيد الله وعقوبته، ولستم أيها المكذبون لمحمد صلى الله عليه وسلم، خيرًا منهم، ولا رسلهم أكرم على الله من رسولكم، فاحذروا جرمهم، لئلا يصيبكم ما أصابهم."
    },
    {
      "verse_id": 15,
      "isHTML": true,
      "isTafsir": true,
      "text": "ثم استدل تعالى بالخلق الأول -وهو المنشأ الأول  - على الخلق الآخر، وهو النشأة الآخرة.فكما  أنه الذي أوجدهم بعد العدم، كذلك يعيدهم بعد موتهم وصيرورتهم إلى [الرفات] والرمم، فقال: { أَفَعَيِينَا } أي: أفعجزنا وضعفت قدرتنا { بِالْخَلْقِ الْأَوَّلِ } ؟ ليس الأمر كذلك، فلم نعجز ونعي عن ذلك، وليسوا في شك من ذلك، وإنما هم في لبس من خلق جديد هذا الذي شكوا فيه، والتبس عليهم أمره، مع أنه لا محل للبس فيه، لأن الإعادة، أهون من الابتداء كما قال تعالى: { وَهُوَ الَّذِي يَبْدَأُ الْخَلْقَ ثُمَّ يُعِيدُهُ وَهُوَ أَهْوَنُ عَلَيْهِ } "
    },
    {
      "verse_id": 16,
      "isHTML": true,
      "isTafsir": true,
      "text": "يخبر تعالى، أنه المتفرد بخلق  جنس الإنسان، ذكورهم وإناثهم، وأنه يعلم أحواله، وما يسره، ويوسوس في صدره  وأنه أقرب إليه من حبل الوريد، الذي هو أقرب شيء إلى الإنسان، وهوالعرق  المكتنف لثغرة النحر، وهذا مما يدعو الإنسان إلى مراقبة خالقه، المطلع على ضميره وباطنه، القريب منه  في جميع أحواله، فيستحي منه أن يراه، حيث نهاه، أو يفقده، حيث أمره، وكذلك ينبغي له أن يجعل الملائكة الكرام الكاتبين منه على بال، فيجلهم ويوقرهم، ويحذر أن يفعل أو يقول ما يكتب عنه، مما لا يرضي رب العالمين."
    },
    {
      "verse_id": 17,
      "isHTML": true,
      "isTafsir": true,
      "text": "{ إِذْ يَتَلَقَّى الْمُتَلَقِّيَانِ } أي: يتلقيان عن العبد أعماله كلها، واحد { عَنِ الْيَمِينِ } يكتب الحسنات { و } الآخر { عن الشِّمَالِ } يكتب السيئات، وكل منهما { قَعِيدٌ } بذلك متهيئ لعمله الذي أعد له، ملازم له  "
    },
    {
      "verse_id": 18,
      "isHTML": true,
      "isTafsir": true,
      "text": "{ مَا يَلْفِظُ مِنْ قَوْلٍ } خير أو شر { إِلَّا لَدَيْهِ رَقِيبٌ عَتِيدٌ } أي: مراقب له، حاضر لحاله، كما قال تعالى: { وَإِنَّ عَلَيْكُمْ لَحَافِظِينَ كِرَامًا كَاتِبِينَ يَعْلَمُونَ مَا تَفْعَلُونَ }  "
    },
    {
      "verse_id": 19,
      "isHTML": true,
      "isTafsir": true,
      "text": "أي { وَجَاءَتْ } هذا الغافل المكذب بآيات الله { سَكْرَةُ الْمَوْتِ بِالْحَقِّ } الذي لا مرد له ولا مناص، { ذَلِكَ مَا كُنْتَ مِنْهُ تَحِيدُ } أي: تتأخر وتنكص  عنه."
    },
    {
      "verse_id": 20,
      "isHTML": true,
      "isTafsir": true,
      "text": "{ وَنُفِخَ فِي الصُّورِ ذَلِكَ يَوْمُ الْوَعِيدِ } أي: اليوم الذي يلحق الظالمين ما أوعدهم الله به من العقاب، والمؤمنين ما وعدهم به من الثواب."
    },
    {
      "verse_id": 21,
      "isHTML": true,
      "isTafsir": true,
      "text": "{ وَجَاءَتْ كُلُّ نَفْسٍ مَعَهَا سَائِقٌ } يسوقها إلى موقف القيامة، فلا يمكنها أن تتأخر عنه، { وَشَهِيدٌ } يشهد عليها بأعمالها، خيرها وشرها، وهذا يدل على اعتناء الله بالعباد، وحفظه لأعمالهم، ومجازاته لهم بالعدل، فهذا الأمر، مما يجب أن يجعله العبد منه على بال، ولكن أكثر الناس غافلون."
    },
    {
      "verse_id": 22,
      "isHTML": true,
      "isTafsir": true,
      "text": "{ لَقَدْ كُنْتَ فِي غَفْلَةٍ مِنْ هَذَا } أي: يقال للمعرض المكذب يوم القيامة هذا الكلام، توبيخًا، ولومًا وتعنيفًا أي: لقد كنت مكذبًا بهذا، تاركًا للعمل له فالآن { كشفنا عَنْكَ غِطَاءَكَ } الذي غطى قلبك، فكثر نومك، واستمر إعراضك، { فَبَصَرُكَ الْيَوْمَ حَدِيدٌ } ينظر ما يزعجه ويروعه، من أنواع العذاب والنكال.أو هذا خطاب من الله للعبد، فإنه في الدنيا، في غفلة  عما خلق له، ولكنه يوم القيامة، ينتبه ويزول عنه وسنه، ولكنه في وقت لا يمكنه أن يتدارك الفارط، ولا يستدرك الفائت، وهذا كله تخويف من الله للعباد، وترهيب، بذكر ما يكون على المكذبين، في ذلك اليوم العظيم. "
    },
    {
      "verse_id": 23,
      "isHTML": true,
      "isTafsir": true,
      "text": "يقول تعالى: { وَقَالَ قَرِينُهُ } أي: قرين هذا المكذب المعرض، من الملائكة، الذين وكلهم الله على حفظه، وحفظ أعماله، فيحضره يوم القيامة ويحضر أعماله ويقول: { هَذَا مَا لَدَيَّ عَتِيدٌ } أي: قد أحضرت ما جعلت عليه، من حفظه، وحفظ عمله، فيجازى بعمله."
    },
    {
      "verse_id": 24,
      "isHTML": true,
      "isTafsir": true,
      "text": "ويقال لمن استحق النار: { أَلْقِيَا فِي جَهَنَّمَ كُلَّ كَفَّارٍ عَنِيدٍ } أي: كثير الكفر والعناد لآيات الله، المكثر من المعاصي، المجترئ على المحارم والمآثم."
    },
    {
      "verse_id": 25,
      "isHTML": true,
      "isTafsir": true,
      "text": "{ مَنَّاعٍ لِلْخَيْرِ } أي: يمنع الخير الذي عنده  الذي أعظمه، الإيمان بالله [وملائكته]  وتبه، ورسله مناع، لنفع ماله وبدنه، { مُعْتَدٍ } على عباد الله، وعلى حدوده  { مُرِيبٍ } أي: شاك في وعد الله ووعيده، فلا إيمان ولا إحسان ولكن وصفه الكفر والعدوان، والشك والريب، والشح، واتخاذ الآلهة من دون الرحمن."
    },
    {
      "verse_id": 26,
      "isHTML": true,
      "isTafsir": true,
      "text": "{ الَّذِي جَعَلَ مَعَ اللَّهِ إِلَهًا آخَرَ } أي: عبد معه غيره، ممن لا يملك لنفسه نفعًا، ولا ضرًا، ولا موتًا ولا حياة، ولا نشورًا، { فَأَلْقِيَاهُ } أيها الملكان القرينان { فِي الْعَذَابِ الشَّدِيدِ } الذي هو معظمها وأشدها وأشنعها."
    },
    {
      "verse_id": 27,
      "isHTML": true,
      "isTafsir": true,
      "text": "{ قَالَ قَرِينُهُ } الشيطان، متبرئًا منه، حاملاً عليه إثمه: { رَبَّنَا مَا أَطْغَيْتُهُ } لأني لم يكن لي عليه سلطان، ولا حجة ولا برهان، ولكن كان في الضلال البعيد، فهو الذي ضل وأبعد عن الحق باختياره، كما قال في الآية الأخرى: { وَقَالَ الشَّيْطَانُ لَمَّا قُضِيَ الْأَمْرُ إِنَّ اللَّهَ وَعَدَكُمْ وَعْدَ الْحَقِّ وَوَعَدْتُكُمْ فَأَخْلَفْتُكُمْ وما كان لي عليكم من سلطان إلا أن دعوتكم فاستجبتم لي فلا تلوموني ولوموا أنفسكم } الآية  "
    },
    {
      "verse_id": 28,
      "isHTML": true,
      "isTafsir": true,
      "text": "قال الله تعالى مجيبًا لاختصامهم: { لَا تَخْتَصِمُوا لَدَيَّ } أي: لا فائدة في اختصامكم  عندي، { و } الحال أني قد { قَدَّمْتُ إِلَيْكُمْ بِالْوَعِيدِ } أي: جاءتكم رسلي بالآيات البينات، والحجج الواضحات، والبراهين الساطعات، فقامت عليكم حجتي، وانقطعت حجتكم، وقدمتم علي بما أسلفتم من الأعمال التي وجب جزاؤها."
    },
    {
      "verse_id": 29,
      "isHTML": true,
      "isTafsir": true,
      "text": "{ مَا يُبَدَّلُ الْقَوْلُ لَدَيَّ } أي: لا يمكن أن يخلف ما قاله الله وأخبر به، لأنه لا أصدق من الله قيلاً، ولا أصدق حديثًا.{ وَمَا أَنَا بِظَلَّامٍ لِلْعَبِيدِ } بل أجزيهم بما عملوا من خير وشر، فلا يزاد  في سيئاتهم، ولا ينقص من حسناتهم. "
    },
    {
      "verse_id": 30,
      "isHTML": true,
      "isTafsir": true,
      "text": "يقول تعالى، مخوفًا لعباده: { يَوْمَ نَقُولُ لِجَهَنَّمَ هَلِ امْتَلَأْتِ } وذلك من كثرة ما ألقي فيها، { وَتَقُولُ هَلْ مِنْ مَزِيدٍ } أي: لا تزال تطلب الزيادة، من المجرمين العاصين، غضبًا لربها، وغيظًا على الكافرين.وقد وعدها الله ملأها، كما قال تعالى { لَأَمْلَأَنَّ جَهَنَّمَ مِنَ الْجِنَّةِ وَالنَّاسِ أَجْمَعِينَ } حتى يضع رب العزة عليها قدمه الكريمة المنزهة عن التشبيه، فينزوي بعضها على بعض، وتقول: قط قط، قد اكتفيت وامتلأت."
    },
    {
      "verse_id": 31,
      "isHTML": true,
      "isTafsir": true,
      "text": "{ وَأُزْلِفَتِ الْجَنَّةُ } أي: قربت بحيث تشاهد وينظر ما فيها، من النعيم المقيم، والحبرة والسرور، وإنما أزلفت وقربت، لأجل المتقين لربهم، التاركين للشرك، صغيره وكبيره ، الممتثلين لأوامر ربهم، المنقادين له."
    },
    {
      "verse_id": 32,
      "isHTML": true,
      "isTafsir": true,
      "text": "ويقال لهم على وجه التهنئة: { هَذَا مَا تُوعَدُونَ لِكُلِّ أَوَّابٍ حَفِيظٍ } أي: هذه الجنة وما فيها، مما تشتهيه الأنفس، وتلذ الأعين، هي التي وعد الله كل أواب أي: رجاع إلى الله، في جميع الأوقات، بذكره وحبه، والاستعانة به، ودعائه، وخوفه، ورجائه.{ حَفِيظٍ } أي: يحافظ على ما أمر الله به، بامتثاله على وجه الإخلاص والإكمال له، على أكمل  الوجوه، حفيظ لحدوده."
    },
    {
      "verse_id": 33,
      "isHTML": true,
      "isTafsir": true,
      "text": "{ مَنْ خَشِيَ الرَّحْمَنَ } أي: خافه على وجه المعرفة بربه، والرجاء لرحمته ولازم على خشية الله في حال غيبه أي: مغيبه عن أعين الناس، وهذه هي الخشية الحقيقية، وأما خشيته في حال نظر الناس وحضورهم، فقد تكون رياء وسمعة، فلا تدل على الخشية، وإنما الخشية النافعة، خشية الله في الغيب والشهادة ويحتمل أن المراد بخشية الله بالغيب كالمراد بالإيمان بالغيب وأن هذا مقابل للشهادة حيث يكون الإيمان والخشية ضروريًا لا اختياريًا حيث يعاين العذاب وتأتي آيات الله وهذا هو الظاهر  { وَجَاءَ بِقَلْبٍ مُنِيبٍ } أي: وصفه الإنابة إلى مولاه، وانجذاب دواعيه إلى مراضيه."
    },
    {
      "verse_id": 34,
      "isHTML": true,
      "isTafsir": true,
      "text": "ويقال لهؤلاء الأتقياء الأبرار: { ادْخُلُوهَا بِسَلَامٍ } أي: دخولًا مقرونًا بالسلامة من الآفات والشرور، مأمونًا فيه جميع مكاره الأمور، فلا انقطاع لنعيمهم، ولا كدر ولا تنغيص، { ذَلِكَ يَوْمُ الْخُلُودِ } الذي لا زوال له ولا موت، ولا شيء من المكدرات."
    },
    {
      "verse_id": 35,
      "isHTML": true,
      "isTafsir": true,
      "text": "{ لَهُمْ مَا يَشَاءُونَ فِيهَا } أي: كل ما تعلقت به مشيئتهم، فهو حاصل فيها ولهم فوق ذلك { مَزِيدٌ } أي: ثواب يمدهم به الرحمن الرحيم، مما لا عين رأت، ولا أذن سمعت، ولا خطر على قلب بشر، وأعظم ذلك، وأجله، وأفضله، النظر إلى وجه الله الكريم، والتمتع بسماع كلامه، والتنعم بقربه، نسأل الله تعالى أن يجعلنا منهم."
    },
    {
      "verse_id": 36,
      "isHTML": true,
      "isTafsir": true,
      "text": "يقول تعالى -مخوفًا للمشركين المكذبين للرسول:- { وَكَمْ أَهْلَكْنَا قَبْلَهُمْ مِنْ قَرْنٍ } أي: أمما كثيرة هم أشد من هؤلاء بطشًا أي: قوة وآثارًا في الأرض.ولهذا قال: { فَنَقَّبُوا فِي الْبِلَادِ } أي: بنوا الحصون المنيعة والمنازل الرفيعة، وغرسوا الأشجار، وأجروا الأنهار، وزرعوا، وعمروا، ودمروا، فلما كذبوا رسل الله، وجحدوا آيات الله، أخذهم الله بالعقاب الأليم، والعذاب الشديد، فـ { هَلْ مِنْ مَحِيصٍ } أي: لا مفر لهم من عذاب الله، حين نزل بهم، ولا منقذ، فلم تغن عنهم قوتهم، ولا أموالهم، ولا أولادهم."
    },
    {
      "verse_id": 37,
      "isHTML": true,
      "isTafsir": true,
      "text": "{ إِنَّ فِي ذَلِكَ لَذِكْرَى لِمَنْ كَانَ لَهُ قَلْبٌ } أي: قلب عظيم حي، ذكي، زكي، فهذا إذا ورد عليه شيء من آيات الله، تذكر بها، وانتفع، فارتفع  وكذلك من ألقى سمعه إلى آيات الله، واستمعها، استماعًا يسترشد به، وقلبه { شَهِيدٌ } أي: حاضر، فهذا له أيضا ذكرى وموعظة، وشفاء وهدى.وأما المعرض، الذي لم يلق  سمعه إلى الآيات، فهذا لا تفيده شيئًا، لأنه لا قبول عنده، ولا تقتضي حكمة الله هداية من هذا وصفه ونعته. "
    },
    {
      "verse_id": 38,
      "isHTML": true,
      "isTafsir": true,
      "text": "وهذا إخبار منه تعالى عن قدرته العظيمة، ومشيئته النافذة، التي أوجد بها أعظم المخلوقات { السَّمَاوَاتِ وَالْأَرْضَ وَمَا بَيْنَهُمَا فِي سِتَّةِ أَيَّامٍ } أولها يوم الأحد، وآخرها يوم الجمعة، من غير تعب، ولا نصب، ولا لغوب، ولا إعياء، فالذي أوجدها -على كبرها وعظمتها- قادر على إحياء الموتى، من باب أولى وأحرى."
    },
    {
      "verse_id": 39,
      "isHTML": true,
      "isTafsir": true,
      "text": "{ فَاصْبِرْ عَلَى مَا يَقُولُونَ } من الذم لك والتكذيب بما جئت به، واشتغل عنهم واله بطاعة ربك وتسبيحه، أول النهار وآخره"
    },
    {
      "verse_id": 40,
      "isHTML": true,
      "isTafsir": true,
      "text": "وفي أوقات الليل، وأدبار الصلوات. فإن ذكر الله تعالى، مسل للنفس، مؤنس لها، مهون للصبر. "
    },
    {
      "verse_id": 41,
      "isHTML": true,
      "isTafsir": true,
      "text": "أي: { وَاسْتَمِعْ } بقلبك نداء المنادي وهو إسرافيل عليه السلام، حين ينفخ في الصور { مِنْ مَكَانٍ قَرِيبٍ } من الخلق  "
    },
    {
      "verse_id": 42,
      "isHTML": true,
      "isTafsir": true,
      "text": "{ يَوْمَ يَسْمَعُونَ الصَّيْحَةَ } أي: كل الخلائق يسمعون تلك الصيحة المزعجة المهولة { بالحق } الذي لا شك فيه ولا امتراء.{ ذَلِكَ يَوْمُ الْخُرُوجِ } من القبور، الذي انفرد به القادر على كل شيء."
    },
    {
      "verse_id": 43,
      "isHTML": true,
      "isTafsir": true,
      "text": "{ يَوْمَ يَسْمَعُونَ الصَّيْحَةَ } أي: كل الخلائق يسمعون تلك الصيحة المزعجة المهولة { بالحق } الذي لا شك فيه ولا امتراء.{ ذَلِكَ يَوْمُ الْخُرُوجِ } من القبور، الذي انفرد به القادر على كل شيء."
    },
    {
      "verse_id": 44,
      "isHTML": true,
      "isTafsir": true,
      "text": "{  يَوْمَ تَشَقَّقُ الْأَرْضُ عَنْهُمْ } أي: عن الأموات  { سِرَاعًا } أي: يسرعون لإجابة الداعي لهم، إلى موقف القيامة، { ذَلِكَ حَشْرٌ عَلَيْنَا يَسِيرٌ } أي: هين  على الله يسير لا تعب فيه ولا كلفة."
    },
    {
      "verse_id": 45,
      "isHTML": true,
      "isTafsir": true,
      "text": "{ نَحْنُ أَعْلَمُ بِمَا يَقُولُونَ } لك، مما يحزنك، من الأذى، وإذا كنا أعلم بذلك، فقد علمت كيف اعتناؤنا بك، وتيسيرنا لأمورك، ونصرنا لك على أعدائك، فليفرح قلبك، ولتطمئن نفسك، ولتعلم أننا أرحم بك وأرأف، من نفسك، فلم يبق لك إلا انتظار وعد الله، والتأسي بأولي العزم، من رسل الله، { وَمَا أَنْتَ عَلَيْهِمْ بِجَبَّارٍ } أي: مسلط عليهم { إِنَّمَا أَنْتَ مُنْذِرٌ وَلِكُلِّ قَوْمٍ هَادٍ } ولهذا قال: { فَذَكِّرْ بِالْقُرْآنِ مَنْ يَخَافُ وَعِيدِ } والتذكير، [هو] تذكير ما تقرر في العقول والفطر، من محبة الخير وإيثاره، وفعله، ومن بغض الشر ومجانبته، وإنما يتذكر بالتذكير، من يخاف وعيد الله، وأما من لم يخف الوعيد، ولم يؤمن به، فهذا فائدة تذكيره، إقامة الحجة عليه، لئلا يقول: { ما جاءنا من بشير ولا نذير } آخر تفسير سورة (ق) والحمد لله أولاً وآخرًا وظاهرًا وباطنًا  "
    }
  ]
}
