{
  "translations": [
    {
      "resource_id": 106,
      "text": "Тасбахь дина Далла стигланашкахь мел долчо а‚ лаьттахь мел долчо а. Иза веза верг а ву‚ хьукам /нийса/ деш верг а ву."
    },
    {
      "resource_id": 106,
      "text": "Иза ву Ша арабаьхнарг жайнан охIлах цатешнарш<sup foot_note=114181>1</sup>хьалхарчу дIалахкарехь<sup foot_note=114182>2</sup>. Шуна ца моьттура уьш арабовлур бу. Царна моьттура шайн /тIеман/ гIопаша лардийр ду шаьш Делах. Дела т1екхиара<sup foot_note=114183>3</sup>царна шайна дага а ца догIучухула. Церан дегнашка кхерам тесира Цо − дохадеш шайн цIенош шайн куьйгашца а‚ муъмин нехан куьйгашца а. Хьехам хилийта шайна цунах‚ хIай бIаьрсадерш!"
    },
    {
      "resource_id": 106,
      "text": "Дала царна ца яздинехьара махкара арабахар, Iазап дина хир дара царна дуьненахь. Царна эхартахь а цIеран Iазап ду."
    },
    {
      "resource_id": 106,
      "text": "Иза ду цара дуьхьало ярна Далла а‚ Делан элчанна а. Милла велахь Далла дуьхьало еш верг − баккъалла а, Дела ч1ог1а ву-кх таIзар дарехь."
    },
    {
      "resource_id": 106,
      "text": "Аш хадийна долу хурманан дитт‚ я дитина дерг шен орамий тIехь<sup foot_note=114184>1</sup>− Делан пурбанца ду‚ песакх нах сийсазбарна а."
    },
    {
      "resource_id": 106,
      "text": "Дала Шен элчанна /аш т1ом ца беш / елла цаьргара<sup foot_note=114185>1</sup>хIонс<sup foot_note=114186>2</sup>− шуна ца кхийтира цунна тIаьхьа лахка говраш а‚ эмкалш а‚ амма Дала ло урхалла Шен элчанашка Шена луучунна тIехь. Дела массо а хIуманна тIехь ницкъ кхочуш ву."
    },
    {
      "resource_id": 106,
      "text": "Дала Шен элчанна яртийн нахера<sup foot_note=114187>1</sup>схьаяьккхина елла хIонс ю Далла<sup foot_note=114188>2</sup>‚ Цуьнан элчанна‚ /пайхамаран/ гергарчарна‚ боберашна‚ мискачарна‚ некъахочунна шух хьал долчу нехан долахь ца хилийтархьама. Элчано деънарг схьаэца‚ цо ца магийнарг дита: Делах кхералаш. Баккъалла а, и Дела чIогIа ву-кх таIзар дарехь."
    },
    {
      "resource_id": 106,
      "text": "МухIажирийн пекъар нахана а /ю и хIонс/‚ шайн цIенойх а‚ бахамах а арабехна хилла болчу‚ цара Делера къинхетам а, резалла а лахарна‚ Далла а‚ Цуьнан элчанна а гIо дарна. Уьш бу бакъберш."
    },
    {
      "resource_id": 106,
      "text": "Царал<sup foot_note=114189>1</sup>хьалха шайн цIенош хилларш‚ иймана чохь чIагIбелларш<sup foot_note=114190>2</sup>- безаш бу шайна тIе баьхкинарш<sup foot_note=114191>3</sup>‚ царна ца карайо шайн дегнашкахь /мухIажиршна<sup foot_note=114192>4</sup>еллачу хIонс бахьанехь/ хьагI‚ шайл а уьш совбоху цара, шайгахь пекъаралла хиллехь а<sup foot_note=114193>5</sup>. Шен дегI бIаьрмецигаллах лардинарг − уьш бу-кх баккхийбедар берш."
    },
    {
      "resource_id": 106,
      "text": "Царал тIаьхьа баьхкинарш а, олуш: \"Веза Дела‚ гечделахь тхуна а‚ ийманца тхол хьалхабевллачу тхан вежаршна а‚ ма хилийталахь тхан дегнашкахь ийман диллинчаьрга цабезам. Веза Дела‚ баккъалла а, Хьо ву-кх /тхуна/ къинтIерволург а, къинхетаме верг а\" /хьакъ бу шайна х1онсах дакъа кхача/."
    },
    {
      "resource_id": 106,
      "text": "Хьуна гирий и мунепакъ нах, шаьш олуш жайнан охIлах ца тешаш хиллачу шайн вежаршка: \"Шу арадаьхна хиллехьара‚ даннē а тхо а арадовлур дара шуьца. Шуна дуьхьал цхьанна а цкъа а муьтIахь хир дацара тхо. Шуьца тIом бинехьара − шуна даннē а гIо дийр ма дара оха\". Дала тешалла до‚ баккъалла а, уьш харцлуьйш ма бу‚ аьлла."
    },
    {
      "resource_id": 106,
      "text": "Уьш арабаьхча‚ цаьрца арабовлур а ма бацара уьш. Цаьрца тIом бийча − царна гIо дийр ма дацара цара. Цара царна гIо дийчи а, юхбовлур ма бара уьш (бовдур ма бара уьш)‚ тIаккха /церан/ гIо царна хир ма дацара."
    },
    {
      "resource_id": 106,
      "text": "Шу ма ду церан дегнашкахь Делал а тIех кхераме. Иза уьш кхетам боцу къам долу дела ду."
    },
    {
      "resource_id": 106,
      "text": "Цара шуьца тIом бийр бац массара а цхьана чIагIйина ярташкахь бен я пений тIехьахь бен. Церан ницкъ вовшийн юккъехь чIогIа бу. Хьуна моьтту уьш цхьана бу. Церан дегнаш декъаделла ду. Иза − уьш хьекъал доцу къам долу дела ду."
    },
    {
      "resource_id": 106,
      "text": "Дукха хан йоццуш шайл хьалха хиллачарах тера бу уьш: шайн гIуллакхан бāла Iевшира цара. Царна хир ду лазош долу Iазап а /эхартахь/."
    },
    {
      "resource_id": 106,
      "text": "ШайтIанах тера бу уьш, ша аьллачу адаме: \"/Делах/ цатешарг хила!\" Иза /Делах/ цатешарг хилча, цо элира: \"Баккъалла а, со цIени ду хьох. Баккъалла а, со кхоьру Делах − Iаламийн Дех!\""
    },
    {
      "resource_id": 106,
      "text": "Цу шиннан (мунепикъийн а, жугтийн динан цатешачеран а) тIаьхье хилира и шиъ жоьжахатехь хилар‚ цу чохь гуттар а лаьтташ. Иза бу зуламхойн бекхам."
    },
    {
      "resource_id": 106,
      "text": "ХIай ийман диллинарш! Делах кхералаш. Хьожийла са<sup foot_note=114194>1</sup>‚ ша хIун кечдина-те кханенна. Шу кхералаш Делах. Баккъалла а, Дела сов дика хууш ву аш дийриг."
    },
    {
      "resource_id": 106,
      "text": "Шу ма хилалаш Дела вицвинчарах тера - тIаккха Цо бицбайтира цаьрга шаьш а. Уьш песакъ нах бу."
    },
    {
      "resource_id": 106,
      "text": "Цхьатерра бац жоьжахатин дай а‚ ялсаманин дай а. Ялсаманин дай − уьш бу тоьлларш!"
    },
    {
      "resource_id": 106,
      "text": "Оха хIара Къуръан доссийна хиллехьара ламане, хьуна гур ма бара иза д1атебелла баьдда Делах кхерабаларна. ХIара масалш Оха дāладо нахана, цара ойла яхьара аьлла."
    },
    {
      "resource_id": 106,
      "text": "Иза АллахI (цхьа Дела) ву‚ кхин дела вац Иза воцург. Хьуламехь дерг а‚ гучахь дерг а хуург ву Иза. Иза сов къинхетаме верг а‚ къинхетаме<sup foot_note=114195>1</sup>верг а ву."
    },
    {
      "resource_id": 106,
      "text": "Иза АллахI ву‚ кхин дела вац Иза воцург. Паччахь ву Иза‚ /массо а боьхачу, кхоьллинчу сибатех, кхачамбацарех/ ц1ена верг ву‚ /Шен халкъана/ машар /луш/ верг ву‚ /Шен элчанашка цаьргахула Шен му1жизаташ гучудахарца нахе/ ийман дуьллуьйтуш верг ву‚ /массо а х1ума/1алашдийриг ву‚ веза верг ву‚ нуьцкъала верг ву‚ /вāла хьакъ долуш/ кура верг<sup foot_note=114196>1</sup>ву. ЦIена ву Иза /Шеца/ цара накъост лацарх."
    },
    {
      "resource_id": 106,
      "text": "Иза АллахI ву‚ Кхоллархо ву Иза‚ йоцучуьра хIуманаш хуьлуьйтург а ву Иза, сурт хIоттош верг а ву /Ша кхуллучу х1уманан/. Цуьнан хаза цIерш а ю. Цунна тасбахь деш ду стигланашкахь мел дерг а‚ лаьттахь мел дерг а. Иза веза верг а ву‚ хьукам /нийса/ деш верг а ву."
    }
  ],
  "meta": {
    "translation_name": "Magomed Magomedov",
    "author_name": "Magomed Magomedov",
    "filters": { "resource_id": 106, "chapter_number": "59" }
  }
}
