{
  "translations": [
    {
      "resource_id": 127,
      "text": "Осмонлардагию ердаги барча нарсалар Аллоҳни поклаб ёд этди. У зот азийз ва ҳикматли Зотдир."
    },
    {
      "resource_id": 127,
      "text": "У зот аҳли китобдан бўлган кофирларни ўз диёрларидан биринчи ҳашр учун чиқарган Зотдир. Уларни чиқар деб ўйламаган эдингиз. Ўзлари ҳам, қўрғонимиз бизни Аллоҳ(азоби)дан сақлаб қолур, деб ўйлашарди. Аллоҳ улар ўйламаган тарафдан олди ва уларнинг қалбига қўрқинч солди. Уйларини ўз қўллари билан ва мўминларнинг қўллари билан буза бошладилар. Ибрат олинг, эй, ақл эгалари!<sup foot_note=48780>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Мабодо, Аллоҳ уларга кўчишни ёзмаганда ҳам, бу дунёда уларни азоблар эди. Ва уларга охиратда дўзах азоби бордур.<sup foot_note=48781>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ундай бўлиши улар Аллоҳга ва Унинг Расулига хилоф қилганлари учундир. Кимки Аллоҳга хилоф қилса (унутмасинки), бас, албатта, Аллоҳ азоби шиддатли Зотдир."
    },
    {
      "resource_id": 127,
      "text": "Сизнинг хурмони кесганингиз ёки аслида тик қолдирганингиз, фақат, Аллоҳнинг изни билан ва бузғунчиларни хорлаши учун бўлди.<sup foot_note=48782>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Аллоҳ Ўз Расулига улардан қайтариб берган нарсага сизлар от ёки туя чоптириб бормадингиз. Лекин Аллоҳ Ўз Пайғамбарини, кимнинг устидан хоҳласа, ғолиб қилади. Аллоҳ ҳар бир нарсага қодирдир.<sup foot_note=48783>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Аллоҳ Ўз Расулига шаҳар-қишлоқ аҳлидан қайтариб берган нарса... Аллоҳгадир ва Унинг Расулига ва яқин қариндошларига, етимларга ва мискинларга ва кўча ўғилларигадир. Сизлардан бойларингиз орасида айланадиган нарса бўлиб қолмаслиги учун. Пайғамбар сизга нимани берса, ўшани олинглар ва нимадан қайтарса, ўшандан қайтинглар. Аллоҳдан қўрқинглар. Албатта, Аллоҳ азоби зўр Зотдир.<sup foot_note=48784>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ўз диёрларидан ва мол-мулкларидан жудо қилинган фақир муҳожирларгадир. Улар Аллоҳдан фазл ва Унинг розилигини умид қиладилар. Аллоҳга ва Унинг Расулига ёрдам берадилар. Ўшандоқ кишилар содиқдирлар."
    },
    {
      "resource_id": 127,
      "text": "У(муҳожир)лардан аввал бу жой(Мадина)да яшаган ва иймонга (ихлос қилганлар). Улар юртларига ҳижрат қилиб келганларни севарлар ва уларга берилган нарсаларга қалбларида ҳасад қилмаслар. Ва гар ўзларининг ҳожатлари бўлса ҳам, уларни ўзларидан устун қўярлар. Ким ўз нафсининг бахиллигидан сақланса, ундоқ кишилар, ҳа, ўшалар ютувчилардир.<sup foot_note=48785>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улардан кейин келганлар: «Эй Роббимиз, бизни ва биздан аввал иймон билан ўтган биродарларимизни мағфират қилгин, иймон келтирганларга қалбимизда нафрат (пайдо) қилмагин. Эй Роббимиз, албатта, Сен шафқатли ва меҳрибонсан», дерлар.<sup foot_note=48786>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Нифоқ қилганларнинг аҳли китобдан бўлган ўз биродарларига: «Агар сизлар (диёрларингиздан) қувилсангиз, биз ҳам сизлар билан кетамиз, сизни қўйиб ҳеч қачон ҳеч кимга итоат қилмасмиз ва мабодо сизларга уруш қилинса, албатта ёрдам берурмиз», дейишларини кўрмайсанми?<sup foot_note=48787>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Албатта, агар у(яҳудий)лар чиқарилсалар, (мунофиқлар) улар билан бирга чиқмаслар. Ва, албатта, агар у(яҳудий)ларга (қарши) уруш қилинса, (мунофиқлар) ёрдам бермаслар. Борди-ю, ёрдам берганларида ҳам, ортларига қараб қочарлар ва улар ёрдамсиз қоларлар."
    },
    {
      "resource_id": 127,
      "text": "Албатта, уларнинг қалбларига Аллоҳдан кўра сизлар кўпроқ қўрқинчли туюласизлар. Чунки, улар яхши англамайдиган қавмдир.<sup foot_note=48788>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Сизларга қарши уюшиб, очиқ уруш қила олмаслар, балки қўрғон билан ўралган қишлоқларда ёки деворлар ортига бекиниб олиб уруш қилурлар. Ўз ораларида адоватлари шиддатли. Уларни бир деб ўйлайсан. Ҳолбуки, қалблари тарқоқдир. Бу ҳол уларнинг ақл юритмайдиган қавм эканликларидандир.<sup foot_note=48789>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Бу, худди, яқинда ўз қилмишларининг оқибатини татиб кўрганларга ўхшашдир. Ва уларга (охиратда) аламли азоблар бор.<sup foot_note=48790>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Бу, худди, шайтон инсонга, «кофир бўл», деган пайтга ўхшайдир. У куфр келтирганда эса: «Сен билан менинг ишим йўқ, мен оламлар Робби — Аллоҳдан қўрқаман», деди."
    },
    {
      "resource_id": 127,
      "text": "Бас, уларнинг оқибатлари бир — албатта, икковлари ҳам дўзахда бўлурлар, у ерда абадий қолурлар. Ва бу золимларнинг жазосидир.<sup foot_note=48791>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Эй, иймон келтирганлар! Аллоҳга тақво қилинглар! Ҳар ким эрталик кун учун нима қилганига назар солсин. Аллоҳга тақво қилинглар! Албатта, Аллоҳ нима қилаётганингиздан хабардордир.<sup foot_note=48792>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Аллоҳни унутганларга ўхшаган бўлманглар. У зот уларга ўз шахсларини унуттирди. Ундоқ кишилар фосиқдирлар.<sup foot_note=48793>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Олов эгалари ва жаннат эгалари тенг эмаслар. Жаннат эгалари ютуққа эришганлардир."
    },
    {
      "resource_id": 127,
      "text": "Агар ушбу Қуръонни тоққа туширганимизда эди, унинг Аллоҳдан қўрққанидан титраб-қақшаб, парчаланиб кетганини кўрар эдинг. Ушбу мисолларни одамларга келтирурмиз, шоядки, улар фикр юритсалар."
    },
    {
      "resource_id": 127,
      "text": "У — Аллоҳ Ундан ўзга илоҳ йўқ Зотдир. У ғойибни ҳам, ошкорни ҳам билувчидир. У меҳрибон ва раҳимлидир."
    },
    {
      "resource_id": 127,
      "text": "У — Аллоҳ Ундан ўзга илоҳ йўқ Зотдир. У — Малик, У — Қуддус, У — Салом, У — Муъмин, У — Муҳаймин, У — Азийз, У — Жаббор, У — Мутакаббирдир. Аллоҳ улар ширк келтираётган нарсалардан покдир.<sup foot_note=48794>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "У — Аллоҳ — Холиқ, Бориъ, Мусоввирдур. Барча гўзал исмлар Уникидир. Осмонлару ердаги барча нарсалар Уни поклаб ёд этадилар. Яна У — Азийз ва Ҳакиймдир.<sup foot_note=48795>1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Muhammad Sodik Muhammad Yusuf",
    "author_name": "Muhammad Sodik Muhammad Yusuf",
    "filters": { "resource_id": 127, "chapter_number": "59" }
  }
}
