{
  "translations": [
    {
      "resource_id": 149,
      "text": "Whatever is in the heavens and in the earth has been highly exalting Allah, and He is the Almighty, the All-Wise."
    },
    {
      "resource_id": 149,
      "text": "It is He who evicted those who denied among the People of the Scripture from their homes at the first exodus<sup foot_note=\"81304\">1</sup>. You<a class=\"sup\"><sup>pl </sup></a>did not think they would depart, and they thought their fortresses would protect them from Allah, but Allah came at them from where they never expected and threw terror into their hearts. They<sup foot_note=\"81305\">2</sup><span class=\"h\">wreck<sup foot_note=\"81306\">3</sup> </span>their houses with their own hands and by the hands of the believers. So take a lesson, O you who are endowed with sight<i class=\"s\">(s) </i>."
    },
    {
      "resource_id": 149,
      "text": "Had Allah not prescribed evacuation for them, He would have punished them in the Earlier<i class=\"s\">(Life) </i>, and for them in the Hereafter is the punishment of the Fire."
    },
    {
      "resource_id": 149,
      "text": "That is because they went against Allah and His Messenger, and whoever goes against Allah—indeed, Allah is stern in retribution."
    },
    {
      "resource_id": 149,
      "text": "Whatever palm tree you<a class=\"sup\"><sup>pl </sup></a>cut down or left standing on its roots, then that was by Allah’s leave and that He may disgrace those who are defiantly disobedient."
    },
    {
      "resource_id": 149,
      "text": "And whatever Allah has turned over to His Messenger from them, you have spurred neither horse nor camel for them, but Allah gives authority to His messengers over whomever He wills, and Allah is All-Powerful over everything."
    },
    {
      "resource_id": 149,
      "text": "Whatever Allah has turned over to His Messenger from the people of the towns, then that is for Allah and for the Messenger and for the relative and the orphans and the destitute<a class=\"sup\"><sup>pl </sup></a>and to the traveler in need, so that <span class=\"h\">it does not</span><span class=\"h\">circulate exclusively<sup foot_note=\"81307\">1</sup> </span>between the wealthy among you. And whatever the Messenger brings you—accept it, and whatever he forbids you—abstain from it. And be mindful of Allah; indeed, Allah is stern in retribution."
    },
    {
      "resource_id": 149,
      "text": "<i class=\"s\">(It is) </i>for the poor immigrants<sup foot_note=\"81308\">1</sup>who were evicted from their homes and their possessions, seeking grace from Allah, and<i class=\"s\">(His) </i>good pleasure, and supporting Allah and His Messenger— those are the sincere."
    },
    {
      "resource_id": 149,
      "text": "And<i class=\"s\">(for) </i>those who,before them,had settled in the homeland and<i class=\"s\">(adopted) </i>the faith—theylove those who emigrated to them and find no need in their chests for what has been brought to them, and they give them priority over themselves even if they themselves are needy. And whoever is protected from the stinginess of his<i class=\"s\">(inner) </i>self—then it is those<sup foot_note=\"81309\">1</sup>who are the successful."
    },
    {
      "resource_id": 149,
      "text": "And those who came after them, saying, “Our Lord, forgive us and our brethren who precededus in faith, and leave no malice in our hearts towards those who have attained faith. Our Lord, You are indeed Compassionate, Bestowing of mercy.”"
    },
    {
      "resource_id": 149,
      "text": "Have you<a class=\"sup\"><sup>sg </sup></a>not seen those who became hypocrites, saying to their brethren who denied among the People of the Scripture, “Indeed, if you are evicted, we will certainly depart with you and not obey anyone against you, ever, and should anyone combat you, we will certainly support you”? But Allah bears witness that they are certainly liars."
    },
    {
      "resource_id": 149,
      "text": "Indeed, if they are evicted, they will not depart with them; and indeed, if anyone combats them, they will not support them. And<i class=\"s\">(even) </i> if they do support them, they will<i class=\"s\">(then) </i> certainly turn their backs, then they will not be supported."
    },
    {
      "resource_id": 149,
      "text": "Indeed, fear of you<a class=\"sup\"><sup>pl </sup></a>is surely more intense in their chests than fear of Allah; that is because they are people who do not comprehend."
    },
    {
      "resource_id": 149,
      "text": "They do not combat you<a class=\"sup\"><sup>pl </sup></a>all together except from fortified strongholds or from behind <span class=\"h\">walls<sup foot_note=\"81310\">1</sup> </span>. Their hostility towards each other is severe. You<a class=\"sup\"><sup>sg </sup></a>would think them united, but their hearts are diverse; that is because they are people who do not reason."
    },
    {
      "resource_id": 149,
      "text": "Like those who shortly before them tasted the grievous consequences of their affairs, and for them is a painful punishment."
    },
    {
      "resource_id": 149,
      "text": "Like the example of Satan when he said to man, “Deny,” but when he had denied, he said, “I disown you; I fear Allah, Lord of all realms.”"
    },
    {
      "resource_id": 149,
      "text": "So the consequence for both of them was<sup foot_note=\"81311\">1</sup>that they are<sup foot_note=\"81312\">2</sup>in the Fire, abiding therein, and such is the repayment of the unjust."
    },
    {
      "resource_id": 149,
      "text": "O you who have attained faith, be mindful of Allah, and let every soul look what it has put forth for tomorrow, and be mindful of Allah; indeed, Allah is All-Aware of what you do."
    },
    {
      "resource_id": 149,
      "text": "And do<a class=\"sup\"><sup>pl </sup></a>not be like those who forgot Allah, so He made them forget themselves; those are the defiantly disobedient."
    },
    {
      "resource_id": 149,
      "text": "Not equal are the fellows of the Fire and the fellows of the Garden<i class=\"s\">(of Paradise) </i>; it is the fellows of the Garden who are the triumphant ones."
    },
    {
      "resource_id": 149,
      "text": "Had We sent this Recital<sup foot_note=\"81313\">1</sup>down upon a mountain, you<a class=\"sup\"><sup>sg </sup></a>would have seen it<i class=\"s\">(trembling) </i>in reverence, crumbling in awe of Allah. And these parables We set forth for mankind, that they may reflect."
    },
    {
      "resource_id": 149,
      "text": "He is Allah, besides Whom there is no god, the Knower of the hidden realm and the manifest; He is the All-Merciful, the Bestower of mercy."
    },
    {
      "resource_id": 149,
      "text": "He is Allah, besides Whom there is no god, the King, the Holy, the Peace<i class=\"s\">(Giver) </i>, the Believer, the Overseer, the Almighty, the Irresistible, the Sublime; Highly Exalted is Allah beyond what they associate."
    },
    {
      "resource_id": 149,
      "text": "He is Allah, the Creator, the Maker, the Designer; His are the Most Beautiful Names. Whatever is in the heavens and the earth highly exalts Him, and He is the Almighty, the All-Wise."
    }
  ],
  "meta": {
    "translation_name": "Fadel Soliman, Bridges’ translation",
    "author_name": "Fadel Soliman",
    "filters": { "resource_id": 149, "chapter_number": "59" }
  }
}
