{
  "translations": [
    {
      "resource_id": 153,
      "text": "Glorifica Allah ciò che è nei cieli e ciò che è sulla terra. Egli è Eccelso, Saggio."
    },
    {
      "resource_id": 153,
      "text": "Egli è Colui Che ha fatto uscire dalle loro dimore, in occasione del primo esodo <a class=f><sup foot_note=160163>1</sup></a> , quelli fra la gente della Scrittura che erano miscredenti. Voi non pensavate che sarebbero usciti, e loro credevano che le loro fortezze li avrebbero difesi contro Allah. Ma Allah li raggiunse da dove non se Lo aspettavano e gettò il terrore nei loro cuori: demolirono <a class=f><sup foot_note=160164>2</sup></a>le loro case con le loro mani e con il concorso delle mani dei credenti. Traetene dunque una lezione, o voi che avete occhi per vedere."
    },
    {
      "resource_id": 153,
      "text": "E se Allah non avesse decretato il loro bando, li avrebbe certamen­te castigati in questa vita: nell’altra vita avranno il castigo del Fuoco,"
    },
    {
      "resource_id": 153,
      "text": "poiché si opposero <a class=f><sup foot_note=160165>1</sup></a>ad Allah e al Suo Inviato. E quanto a chi si oppone ad Allah…, invero Allah è severo nel ca­stigo!"
    },
    {
      "resource_id": 153,
      "text": "Tutte le palme che abbatteste <a class=f><sup foot_note=160166>1</sup></a>e quelle che lasciaste ritte sulle loro radici, fu con il permesso di Allah <a class=f><sup foot_note=160167>2</sup></a>, affinché Egli copra gli empi di ignominia."
    },
    {
      "resource_id": 153,
      "text": "Il bottino che Allah concesse [spetta] al Suo Inviato; non faceste correre [per conquistarlo] né cavalli, né cammelli <a class=f><sup foot_note=160168>1</sup></a> . Allah fa trionfare i Suoi Inviati su chi vuole, e Allah è onnipotente."
    },
    {
      "resource_id": 153,
      "text": "Il bottino che Allah concesse al Suo Inviato, sugli abitanti delle città, appartiene ad Allah e al Suo Inviato, ai [suoi] familiari, agli or­fani, ai poveri e al viandante diseredato, cosicché non sia diviso tra i ricchi fra di voi. Prendete quello che il Messaggero vi dà e astenetevi da quel che vi nega e temete Allah. In verità Allah è severo nel castigo."
    },
    {
      "resource_id": 153,
      "text": "[Appartiene] inoltre agli emigrati bisognosi che sono stati scacciati dalle loro case e dai loro beni poiché bramavano la grazia e il compiaci­mento di Allah, ausiliari di Allah e del Suo Inviato: essi sono i sinceri;"
    },
    {
      "resource_id": 153,
      "text": "e [appartiene] a quanti prima di loro abitavano il paese e [viveva­no] nella fede, che amano quelli che emigrarono presso di loro e non provano in cuore invidia alcuna per ciò che hanno ricevuto e che [li] preferiscono a loro stessi nonostante siano nel bisogno. Coloro che si preservano dalla loro stessa avidità, questi avranno suc­cesso."
    },
    {
      "resource_id": 153,
      "text": "Coloro che verranno dopo di loro diranno: «Signore, perdona noi e i nostri fratelli che ci hanno preceduto nella fede, e non porre nei nostri cuori alcun rancore verso i credenti. Signor nostro, Tu sei dolce e misericordioso»."
    },
    {
      "resource_id": 153,
      "text": "Non hai visto gli ipocriti, mentre dicevano ai loro alleati mi­scredenti fra la gente della Scrittura: «Se sarete scacciati, verremo con voi e rifiuteremo di obbedire a chiunque contro di voi. Se sarete attaccati vi porteremo soccorso» <a class=f><sup foot_note=160169>1</sup></a> ? Allah è testimone che in verità sono bugiardi."
    },
    {
      "resource_id": 153,
      "text": "Se verranno scacciati, essi non partiranno con loro, mentre se saranno attaccati non li soccorreranno, e quand’anche portassero loro soccorso, certamente volgerebbero le spalle e quindi non li aiutereb­bero affatto."
    },
    {
      "resource_id": 153,
      "text": "Voi mettete nei loro cuori più terrore che Allah Stesso, poiché invero è gente che non capisce."
    },
    {
      "resource_id": 153,
      "text": "Vi combatteranno uniti solo dalle loro fortezze o dietro le mura. Grande è l’acrimonia che regna tra loro. Li ritieni uniti, invece i loro cuori sono discordi: è gente che non ragiona."
    },
    {
      "resource_id": 153,
      "text": "Sono simili a coloro che di poco li precedettero <a class=f><sup foot_note=160170>1</sup></a> : subirono le conseguenze del loro comportamento: riceveranno doloroso castigo."
    },
    {
      "resource_id": 153,
      "text": "[Furono traditi] come quando Satana disse all’uomo: «Non credere»; ma quando questo fu miscredente gli disse: «Ti sconfesso, io temo Allah, il Signore dei mondi»."
    },
    {
      "resource_id": 153,
      "text": "La fine di entrambi sarà nel Fuoco, in cui rimarranno in perpe­tuo. Ecco il compenso degli ingiusti."
    },
    {
      "resource_id": 153,
      "text": "O voi che credete, temete Allah e che ognuno rifletta su ciò che avrà preparato per l’indomani. Temete Allah: in verità Allah è ben informato di quello che fate."
    },
    {
      "resource_id": 153,
      "text": "Non siate come coloro che dimenticano Allah e cui Allah fece dimenticare se stessi. Questi sono i malvagi."
    },
    {
      "resource_id": 153,
      "text": "Non saranno uguali i compagni del Fuoco e i compagni del Giardino: i compagni del Giardino avranno la beatitudine."
    },
    {
      "resource_id": 153,
      "text": "Se avessimo fatto scendere questo Corano su una montagna, l’avresti vista umiliarsi e spaccarsi per il timor di Allah. Ecco gli esempi che proponiamo agli uomini affinché riflettano."
    },
    {
      "resource_id": 153,
      "text": "Egli è Allah, Colui all’infuori del Quale non c’è altro dio, il Conoscitore dell’invisibile e del palese. Egli è il Compassionevole, il Misericordioso;"
    },
    {
      "resource_id": 153,
      "text": "Egli è Allah, Colui all’infuori del Quale non c’è altro dio, il Re, il Santo, la Pace, il Fedele, il Custode, l’Eccelso, Colui che co­stringe al Suo volere, Colui che è cosciente della Sua grandezza. Glo­ria ad Allah, ben al di là di quanto Gli associano."
    },
    {
      "resource_id": 153,
      "text": "Egli è Allah, il Creatore, Colui che dà inizio a tutte le cose, Colui che dà forma a tutte le cose. A Lui [appartengono] i nomi più belli. Tutto ciò che è nei cieli e sulla terra rende gloria a Lui. Egli è l’Eccelso, il Saggio. <a class=f><sup foot_note=160171>1</sup></a> La gran parte di questa sura si riferisce all’episodio della cacciata da Medina del clan degli ebrei Banì Nadir, avvenuto nel IV anno dall’Egira (d.C.). La tradizione ci ha riferito questa dinamica dei fatti. L’Inviato di Allah (pace e benedizioni su di lui) si era recato presso i notabili del clan ebraico, alleato con la tribù araba degli Aws. Mentre conversava con loro gli apparve Gabriele (pace su di lui) che, visibile a lui solo, lo informò che i Banì Nadir stavano preparandogli un agguato mortale e che pertanto doveva allontanarsi immediatamente. Muhammad si alzò e se ne andò, seguito poco dopo dagli altri credenti che lo avevano accompagnato. Il fatto avvenuto era molto grave e confermava il sospetto che i Banì Nadir avessero accettato il patto con il Profeta con la segreta intenzione di non rispet­tarlo e che avessero stabilito accordi con i Quraysh della Mecca per aiutarli contro l’In­viato di Allah e contro i musulmani. La decisione del Profeta fu rapida: i Banì Nadir dovevano abbandonare la città entro dieci giorni, pena la morte. Nella vicenda interven­ne il capo degli ipocriti di Medina, il noto Abdallah Ibn Ubay, che invitò gli ebrei a respingere l’ultimatum e promise loro il suo aiuto e quello di alcuni clan arabi nemici dei musulmani. Ritrovata un po’ di baldanza i Banì Nadir interruppero i preparativi della partenza e consolidarono le difese delle loro fortezze in previsione dell’assedio dei musulmani. Appena informato dei fatti, l’Inviato di Allah (pace e benedizioni su di lui) ordinò ai credenti di armarsi, quindi li radunò e li condusse fin sotto le fortezze dei Banì Nadir nella parte meridionale dell’oasi medinese. Dopo quindici giorni di assedio, traditi dai loro alleati, minati dalle discordie interne e indeboliti dal terrore che incutevano loro i musulmani, gli ebrei si arresero senza condizioni e furono esiliati. Ottennero di portare con loro solo quello che poteva essere trasportato dai loro cammelli. In base ad una precisa rivelazione (verss. 6-che divenne norma giuridica, il bottino preso spettava all’Inviato di Allah affinché ne disponesse al meglio per le esigenze della comunità. Così avvenne e diede modo al Profeta di sollevare dalla miseria una gran parte degli emigrati meccani che per seguirlo nell’Egira avevano abbandonato le loro case e perso tutti i loro beni. <a class=f><sup foot_note=160172>2</sup></a> «in occasione del primo esodo»: abbiamo tradotto con «esodo» il termine «hashr» che, in primo luogo, esprime il concetto di «circondare, assediare e anche radunare». A proposito del significato di «primo», ci sono pareri diversi. Alcuni ritengono che si riferi­sca al fatto che i Banì Nadir dopo essere stati scacciati da Medina si rifugiarono a Khaybar, da dove sarebbero stati scacciati due anni più tardi. Altri, invece, propendono per il significato di «raduno» e ne ipotizzano un secondo nel Giorno del Giudizio. <a class=f><sup foot_note=160173>3</sup></a> «demolirono…»: in base all’accordo di resa i Banì Nadir portarono con loro quello che poteva essere caricato sui loro cammelli, persino le porte e gli architravi delle case. <a class=f><sup foot_note=160174>4</sup></a> «si opposero»: lett. «si separarono». Uno è Allah, una la religione, una la comunità dei credenti. Chi si oppone a questi princìpi, in realtà, si «separa» da Allah, dalla religio­ne e dai credenti. <a class=f><sup foot_note=160175>5</sup></a> «Tutte le palme…»: durante l’assedio alle fortezze dei Banì Nadir (vedi la nota i musulmani abbatterono alcune palme per esigenze strategiche. Questo fatto colpì pro­fondamente gli assediati in ciò che più stava loro a cuore, l’amore per le loro ricchezze. Sperando di salvare gli alberi per poterli recupare in un futuro che ritenevano prossimo, i Banì Nadir si arresero e abbandonarono Medina. <a class=f><sup foot_note=160176>6</sup></a> «fu con il permesso di Allah»: in occasione dell’Egira, l’Inviato di Allah (pace e be­nedizioni su di lui) sacralizzò il territorio dell’Oasi di Yathrib che diventò così «Al- Medìnatu-n-Nabiy», (la Città del Profeta) «al-Munawwarat», (Quella che irradia la luce). La sua selvaggina era protetta dalla caccia e non si potevano tagliare gli alberi che esistevano sul suo territorio. La deroga concessa in occasione dell’assedio ai Banì Nadir venne direttamente dall’Altissimo (gloria a Lui) che con questo passo della rivelazione lo rese noto a tutti i credenti. <a class=f><sup foot_note=160177>7</sup></a> In questo versetto é contenuto il fondamento della norma sciaraitica relativa al «Fay »,il bottino che viene conquistato per la resa o la fuga del nemico, senza che ci sia stato combattimento. Esso appartiene interamente all’insieme della Comunità e il suo capo ne decide insindacabilmente la destinazione. <a class=f><sup foot_note=160178>8</sup></a> Il versetto ci riferisce dei conciliaboli tra i Banî Nadîr (vedi nota al titolo) e gli ipocriti di Medina e delle false profferte di solidarietà da parte di questi ultimi. <a class=f><sup foot_note=160179>9</sup></a> «coloro che di poco li precedettero»: allusione al clan ebraico del Banî Qaynuqà che era stato cacciato da Medina un paio di anni prima (a proposito dei clan giudaizzati di Medina vedi anche nota II, 85)."
    }
  ],
  "meta": {
    "translation_name": "Hamza Roberto Piccardo",
    "author_name": "Hamza Roberto Piccardo",
    "filters": { "resource_id": 153, "chapter_number": "59" }
  }
}
