{
  "translations": [
    {
      "resource_id": 162,
      "text": "আসমানসমূহে ও যমীনে যা কিছু আছে সবই আল্লাহর তাসবীহ পাঠ করছে এবং তিনি মহা পরাক্রমশালী, প্রজ্ঞাময়।"
    },
    {
      "resource_id": 162,
      "text": "আহলে কিতাবদের মধ্যে যারা কুফরী করেছিল তিনিই তাদেরকে তাদের ঘর-বাড়ী থেকে বের করে দিয়েছিলেন প্রথমবারের মত। তোমরা ধারণাও করনি যে, তারা বেরিয়ে যাবে। আর তারা ধারণা করেছিল যে, তাদের দুর্গগুলো তাদেরকে আল্লাহর আযাব থেকে রক্ষা করবে। কিন্তু আল্লাহর আযাব এমন এক দিক থেকে আসল যা তারা কল্পনাও করতে পারেনি এবং তিনি তাদের অন্তরসমূহে ত্রাসের সঞ্চার করলেন, ফলে তারা তাদের বাড়ী-ঘর আপন হাতে ও মুমিনদের হাতে ধ্বংস করতে শুরু করল। অতএব হে দৃষ্টিমান লোকেরা তোমরা উপদেশ গ্রহণ কর।’"
    },
    {
      "resource_id": 162,
      "text": "আর আল্লাহ যদি তাদের জন্য নির্বাসন লিপিবদ্ধ না করতেন, তবে তিনি তাদেরকে দুনিয়াতে শাস্তি দিতেন এবং তাদের জন্য আখিরাতে রয়েছে আগুনের শাস্তি।"
    },
    {
      "resource_id": 162,
      "text": "এটি এ জন্য যে, তারা সত্যিই আল্লাহ ও তাঁর রাসূলের বিরুদ্ধাচরণ করেছিল। আর যে আল্লাহর বিরুদ্ধাচরণ করে, তবে নিশ্চয় আল্লাহ আযাব প্রদানে কঠোর।"
    },
    {
      "resource_id": 162,
      "text": "তোমরা যে সব নতুন খেজুর গাছ কেটে ফেলছ অথবা সেগুলোকে তাদের মূলের ওপর দাঁড়িয়ে থাকতে দিয়েছ। তা তো ছিল আল্লাহর অনুমতিক্রমে এবং যাতে তিনি ফাসিকদের লাঞ্ছিত করতে পারেন।"
    },
    {
      "resource_id": 162,
      "text": "আল্লাহ ইয়াহুদীদের নিকট থেকে তাঁর রাসূলকে ফায়* হিসেবে যা দিয়েছেন তোমরা তার জন্য কোন ঘোড়া বা উটে আরোহণ করে অভিযান পরিচালনা করনি। বরং আল্লাহ তাঁর রাসূলগণকে যাদের ওপর ইচ্ছা কতৃত্ব প্রদান করেন। আল্লাহ সকল কিছুর ওপর সর্বশক্তিমান। \n\n*যুদ্ধ ছাড়াই যে ধন-সম্পদ অর্জিত হয় তাকে في বলে। এটি সাধারণত বায়তুল মালে জমা রাখা হয় এবং রাসূল স্বীয় তত্ত্বাবধানে রাষ্ট্রীয় প্রয়োজনে তা ব্যবহার করতেন। আর যুদ্ধের মাধ্যমে যা অর্জিত হয় তাকে গনিমত غنيمت বলা হয়।"
    },
    {
      "resource_id": 162,
      "text": "আল্লাহ জনপদবাসীদের নিকট থেকে তাঁর রাসূলকে ফায় হিসেবে যা দিয়েছেন তা আল্লাহর, রাসূলের, আত্মীয়-স্বজনদের, ইয়াতীমদের, মিসকীন ও মুসাফিরদের এটি এ জন্য যে, যাতে ধন-সম্পদ তোমাদের মধ্যকার বিত্তশালীদের মাঝেই কেবল আবর্তিত না থাকে। রাসূল তোমাদের যা দেয় তা গ্রহণ কর, আর যা থেকে সে তোমাদের নিষেধ করে তা থেকে বিরত হও এবং আল্লাহকেই ভয় কর, নিশ্চয় আল্লাহ শাস্তি প্রদানে কঠোর।"
    },
    {
      "resource_id": 162,
      "text": "এই সম্পদ নিঃস্ব মুহাজিরগণের জন্য ও যাদেরকে নিজেদের ঘর-বাড়ী ও ধন-সম্পত্তি থেকে বের করে দেয়া হয়েছিল। অথচ এরা আল্লাহর অনুগ্রহ ও সন্তুষ্টির অন্বেষণ করে এবং আল্লাহ ও তাঁর রাসূলকে সাহায্য করেন। এরাই তো সত্যবাদী।"
    },
    {
      "resource_id": 162,
      "text": "আর মুহাজিরদের আগমনের পূর্বে যারা মদীনাকে নিবাস হিসেবে গ্রহণ করেছিল এবং ঈমান এনেছিল (তাদের জন্যও এ সম্পদে অংশ রয়েছে), আর যারা তাদের কাছে হিজরত করে এসেছে তাদেরকে ভালবাসে। আর মুহাজরিদেরকে যা প্রদান করা হয়েছে তার জন্য এরা তাদের অন্তরে কোন ঈর্ষা অনুভব করে না। এবং নিজেদের অভাব থাকা সত্ত্বেও নিজেদের ওপর তাদেরকে অগ্রাধিকার দেয়। যাদের মনের কার্পণ্য থেকে রক্ষা করা হয়েছে, তারাই সফলকাম।"
    },
    {
      "resource_id": 162,
      "text": "যারা তাদের পরে এসেছে তারা বলে: ‘হে আমাদের রব, আমাদেরকে ও আমাদের ভাই যারা ঈমান নিয়ে আমাদের পূর্বে অতিক্রান্ত হয়েছে তাদেরকে ক্ষমা করুন; এবং যারা ঈমান এনেছিল তাদের জন্য আমাদের অন্তরে কোন বিদ্বেষ রাখবেন না; হে আমাদের রব, নিশ্চয় আপনি দয়াবান, পরম দয়ালু।"
    },
    {
      "resource_id": 162,
      "text": "তুমি কি মুনাফিকদেরকে দেখনি যারা আহলে কিতাবের মধ্য হতে তাদের কাফির ভাইদেরকে বলে, ‘তোমাদেরকে বের করে দেয়া হলে আমরাও তোমাদের সাথে অবশ্য বেরিয়ে যাব এবং তোমাদের ব্যাপারে আমরা কখনোই কারো আনুগত্য করব না। আর তোমাদের সাথে যুদ্ধ করা হলে আমরা অবশ্যই তোমাদেরকে সাহায্য করব।’ আর আল্লাহ সাক্ষ্য দিচ্ছেন যে, তারা মিথ্যাবাদী।"
    },
    {
      "resource_id": 162,
      "text": "তারা (ইহুদিরা) যদি বহিষ্কৃত হয় তবে এরা (মুনাফিকরা) কখনো তাদের সাথে বেরিয়ে যাবে না আর তাদের (ইয়াহুদীদের) সাথে যদি যুদ্ধ করা হয় এরা (মুনাফিকরা) কখনো তাদেরকে সাহায্য করবে না। আর যদি তাদেরকে সাহায্য করে তবে তারা অবশ্যই পিঠ দেখিয়ে পালাবে; এরপর তারা কোন সাহায্যই পাবে না।"
    },
    {
      "resource_id": 162,
      "text": "প্রকৃতপক্ষে তাদের অন্তরে আল্লাহর চাইতে তোমাদের ভয় বেশী; এটা এ কারণে যে, তারা অবুঝ সম্প্রদায়।"
    },
    {
      "resource_id": 162,
      "text": "তারা সম্মিলিতিভাবে তোমাদের বিরুদ্ধে যুদ্ধ করবে না তবে সুরক্ষিত জনপদের মধ্যে অবস্থান করে বা দেয়ালের পেছন হতে; তারা নিজেরা নিজেদেরকে প্রবল শক্তিধর মনে করে; তুমি তাদেরকে ঐক্যবদ্ধ মনে করছ অথচ তাদের অন্তরসমূহ বিচ্ছিন্ন। এটি এজন্য যে, তারা নির্বোধ সম্প্রদায়।"
    },
    {
      "resource_id": 162,
      "text": "তাদের অব্যবহিত পূর্বসূরিদের ন্যায়, যারা নিজেদের কৃতকর্মের কুফল আস্বাদন করেছে; আর তাদের জন্য রয়েছে যন্ত্রণাদায়ক আযাব।"
    },
    {
      "resource_id": 162,
      "text": "(এরা) শয়তান-এর ন্যায়, সে মানুষকে বলেছিল, ‘কুফরি কর’, অতঃপর যখন সে কুফরি করল তখন সে বলল, আমি তোমার থেকে মুক্ত; নিশ্চয় আমি সকল সৃষ্টির রব আল্লাহকে ভয় করি।"
    },
    {
      "resource_id": 162,
      "text": "তাদের দু’জনের পরিণতি ছিল এই যে, তারা দু’জনেই জাহান্নামী হবে, সেখানে তারা স্থায়ী হবে; আর এটাই যালিমদের প্রতিদান।"
    },
    {
      "resource_id": 162,
      "text": "হে ঈমানদারগণ, তোমরা আল্লাহকে ভয় কর; আর প্রত্যেকের উচিত চিন্তা করে দেখা সে আগামীকালের জন্য কি প্রেরণ করেছে; তোমরা আল্লাহকে ভয় কর। তোমরা যা কর নিশ্চয় আল্লাহ সে বিষয়ে সম্যক অবহিত।"
    },
    {
      "resource_id": 162,
      "text": "তোমরা তাদের মত হইও না, যারা আল্লাহকে ভুলে গিয়েছিল ফলে আল্লাহও তাদেরকে আত্মবিস্মৃত করে দিয়েছিলেন; আর তারাই হল ফাসিক।"
    },
    {
      "resource_id": 162,
      "text": "জাহান্নামবাসী ও জান্নাতবাসীরা সমান নয়; জান্নাতবাসীরাই সফলকাম।"
    },
    {
      "resource_id": 162,
      "text": "এ কুরআনকে যদি আমি পাহাড়ের ওপর নাযিল করতাম তবে তুমি অবশ্যই তাকে দেখতে, আল্লাহর ভয়ে বিনীত ও বিদীর্ণ। মানুষের জন্য আমি এ উদাহরণগুলি পেশ করি; হয়ত তারা চিন্তাভাবনা করবে।"
    },
    {
      "resource_id": 162,
      "text": "তিনিই আল্লাহ, যিনি ছাড়া কোন ইলাহ নেই; দৃশ্য-অদৃশ্যের জ্ঞাতা; তিনিই পরম করুণাময়, দয়ালু।"
    },
    {
      "resource_id": 162,
      "text": "তিনিই আল্লাহ; যিনি ছাড়া কোন ইলাহ নেই, তিনিই বাদশাহ, মহাপবিত্র, ত্রুটিমুক্ত, নিরাপত্তাদানকারী, রক্ষক, মহাপরাক্রমশালী, মহাপ্রতাপশালী, অতীব মহিমান্বিত, তারা যা শরীক করে তা হতে পবিত্র মহান।"
    },
    {
      "resource_id": 162,
      "text": "তিনিই আল্লাহ, স্রষ্টা, উদ্ভাবনকর্তা, আকৃতিদানকারী; তাঁর রয়েছে সুন্দর নামসমূহ; আসমান ও যমীনে যা আছে সবই তার মহিমা ঘোষণা করে। তিনি মহাপরাক্রমশালী, প্রজ্ঞাময়।"
    }
  ],
  "meta": {
    "translation_name": "Rawai Al-bayan",
    "author_name": "Bayaan Foundation",
    "filters": { "resource_id": 162, "chapter_number": "59" }
  }
}
