{
  "translations": [
    {
      "resource_id": 163,
      "text": "আকাশমন্ডলী ও পৃথিবীতে যা কিছু আছে সবই তাঁর পবিত্রতা ও মহিমা ঘোষণা করে, তিনি পরাক্রমশালী, প্রজ্ঞাময়।"
    },
    {
      "resource_id": 163,
      "text": "তিনিই কিতাবীদের মধ্যে যারা কাফির তাদেরকে প্রথম সমাবেশেই তাদের আবাসভূমি হতে বিতাড়িত করেছিলেন। তোমরা কল্পনাও করনি যে, তারা নির্বাসিত হবে এবং তারা মনে করেছিল যে, তাদের দুর্ভেদ্য দুর্গগুলি তাদেরকে রক্ষা করবে আল্লাহ হতে; কিন্তু আল্লাহর শাস্তি এমন এক দিক হতে এলো যা ছিল তাদের ধারনাতীত এবং তাদের অন্তরে তা ত্রাসের সঞ্চার করল। তারা ধ্বংস করে ফেলল তাদের বাড়ীঘর নিজেদের হাতে এবং মু’মিনদের হাতেও। অতএব হে চক্ষুম্মান ব্যক্তিবর্গ! তোমরা উপদেশ গ্রহণ কর!"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহ তাদের নির্বাসনের সিদ্ধান্ত গ্রহণ না করলে তাদেরকে পৃথিবীতে অন্য শাস্তি দিতেন; পরকালে তাদের জন্য রয়েছে জাহান্নামের শাস্তি।"
    },
    {
      "resource_id": 163,
      "text": "উহা এ জন্য যে, তারা আল্লাহ ও তাঁর রাসূলের বিরুদ্ধাচরণ করেছিল, এবং কেহ আল্লাহর বিরুদ্ধাচরণ করলেতো আল্লাহ শাস্তি দানে কঠোর।"
    },
    {
      "resource_id": 163,
      "text": "তোমরা যে খেজুর বৃক্ষগুলি কর্তন করেছ এবং যেগুলি কান্ডের উপর স্থির রেখে দিয়েছ, তাতো আল্লাহরই অনুমতিক্রমে; এটা এ জন্য যে, আল্লাহ পাপাচারীদেরকে লাঞ্ছিত করবেন।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহ তাদের (ইয়াহুদীদের) নিকট হতে যে ‘ফাই’ তাঁর রাসূলকে দিয়েছেন, উহার জন্য তোমরা অশ্ব কিংবা উষ্ট্রে আরোহণ করে যুদ্ধ করনি; আল্লাহতো যার উপর ইচ্ছা তাঁর রাসূলদের কর্তৃত্ব দান করেন; আল্লাহ সর্ব বিষয়ে সর্বশক্তিমান।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহ এই জনপদবাসীদের নিকট হতে তাঁর রাসূলকে যা কিছু দিয়েছেন তা আল্লাহর, তাঁর রাসূলের, রাসূলের স্বজনগণের এবং ইয়াতীমদের, অভাবগ্রস্ত ও পথচারীদের যাতে তোমাদের মধ্যে যারা বিত্তবান শুধু তাদের মধ্যেই ঐশ্বর্য আবর্তন না করে। অতএব রাসূল তোমাদেরকে যা দেয় তা তোমরা গ্রহণ কর এবং যা হতে তোমাদেরকে নিষেধ করে তা হতে বিরত থাক। তোমরা আল্লাহকে ভয় কর, আল্লাহ শাস্তি দানে কঠোর।"
    },
    {
      "resource_id": 163,
      "text": "এই সম্পদ অভাবগ্রস্ত মুহাজিরদের জন্য যারা নিজেদের ঘরবাড়ী ও সম্পত্তি হতে উৎখাত হয়েছে। তারা আল্লাহর অনুগ্রহ ও সন্তুষ্টি কামনা করে এবং আল্লাহ ও তাঁর রাসূলের সাহায্য করে। তারাইতো সত্যাশ্রয়ী।"
    },
    {
      "resource_id": 163,
      "text": "মুহাজিরদের আগমনের পূর্বে যারা এই নগরীতে বসবাস করেছে ও ঈমান এনেছে তারা মুহাজিরদেরকে ভালবাসে এবং মুহাজিরদেরকে যা দেয়া হয়েছে তার জন্য তারা অন্তরে বিদ্বেষ পোষণ করেনা, আর তারা তাদেরকে নিজেদের উপর প্রাধান্য দেয় নিজেরা অভাবগ্রস্ত হলেও; যারা কার্পণ্য হতে নিজেদেরকে মুক্ত করেছে তারাই সফলকাম।"
    },
    {
      "resource_id": 163,
      "text": "যারা তাদের পরে এসেছে তারা বলেঃ হে আমাদের রাব্ব! আমাদেরকে এবং ঈমানে অগ্রগামী আমাদের ভাইদেরকে ক্ষমা করুন এবং মু’মিনদের বিরুদ্ধে আমাদের অন্তরে হিংসা-বিদ্বেষ রাখবেননা। হে আমাদের রাব্ব! আপনিতো দয়ার্দ্র, পরম দয়ালু।"
    },
    {
      "resource_id": 163,
      "text": "তুমি কি মুনাফিকদেরকে দেখনি? তারা কিতাবীদের মধ্যে যারা কুফরী করেছে তাদের ঐ সব সঙ্গীকে বলেঃ তোমরা যদি বহিস্কৃত হও তাহলে আমরা অবশ্যই তোমাদের সাথে দেশত্যাগী হব এবং আমরা তোমাদের ব্যাপারে কখনও কারও কথা মানবো না এবং যদি তোমরা আক্রান্ত হও তাহলে আমরা অবশ্যই তোমাদেরকে সাহায্য করব। কিন্তু আল্লাহ সাক্ষ্য দিচ্ছেন যে, তারা অবশ্যই মিথ্যাবাদী।"
    },
    {
      "resource_id": 163,
      "text": "বস্তুতঃ তারা বহিস্কৃত হলে মুনাফিকরা তাদের সাথে দেশ ত্যাগ করবেনা এবং তারা আক্রান্ত হলে তারা তাদেরকে সাহায্য করবেনা এবং তারা সাহায্য করতে এলেও অবশ্যই পৃষ্ঠ প্রদর্শন করবে, অতঃপর তারা কোন সাহায্যই পাবেনা।"
    },
    {
      "resource_id": 163,
      "text": "প্রকৃত পক্ষে, তাদের অন্তরে আল্লাহ অপেক্ষা তোমরাই অধিকতর ভয়ংকর। এটা এ জন্য যে, তারা এক নির্বোধ সম্প্রদায়।"
    },
    {
      "resource_id": 163,
      "text": "তারা সবাই সমবেতভাবেও তোমাদের বিরুদ্ধে যুদ্ধ করতে সমর্থ হবেনা, কিন্তু শুধু সুরক্ষিত জনপদের অভ্যন্তরে অথবা দুর্গ প্রাচীরের অন্তরালে থেকে, পরস্পরের মধ্যে তাদের যুদ্ধ প্রচন্ড। তুমি মনে কর তারা ঐক্যবদ্ধ, কিন্তু তাদের মনের মিল নেই; এটা এ জন্য যে, তারা এক নির্বোধ সম্প্রদায়।"
    },
    {
      "resource_id": 163,
      "text": "তাদের তুলনা তাদের পূর্বে যারা নিজেদের কৃতকর্মের শাস্তি আস্বাদন করেছে, এবং তাদের জন্যও রয়েছে যন্ত্রণাদায়ক শাস্তি।"
    },
    {
      "resource_id": 163,
      "text": "তাদের তুলনা হচ্ছে শাইতান, যখন সে মানুষকে বলে, কুফরী কর। অতঃপর যখন সে কুফরী করে তখন শাইতান বলেঃ তোমার সাথে আমার কোন সম্পর্ক নেই, আমি জগতসমূহের রাব্ব আল্লাহকে ভয় করি।"
    },
    {
      "resource_id": 163,
      "text": "ফলে উভয়ের পরিণাম হবে জাহান্নাম। সেখানে তারা স্থায়ী হবে এবং এটাই যালিমদের কর্মফল।"
    },
    {
      "resource_id": 163,
      "text": "হে মু’মিনগণ! আল্লাহকে ভয় কর, প্রত্যেকেই ভেবে দেখুক যে, আগামী কালের জন্য সে কি অগ্রিম পাঠিয়েছে। আর আল্লাহকে ভয় কর; তোমরা যা কর আল্লাহ সে সম্পর্কে অবহিত।"
    },
    {
      "resource_id": 163,
      "text": "আর তাদের মত হয়োনা যারা আল্লাহকে বিস্মৃত হয়েছে, ফলে আল্লাহ তাদেরকে আত্মবিস্মৃত করেছেন। তারাইতো পাপাচারী"
    },
    {
      "resource_id": 163,
      "text": "জাহান্নামের অধিবাসী এবং জান্নাতের অধিবাসী সমান নয়। জান্নাতবাসীরাই সফলকাম।"
    },
    {
      "resource_id": 163,
      "text": "যদি আমি এই কুরআন পর্বতের উপর অবতীর্ণ করতাম তাহলে তুমি দেখতে যে, ওটা আল্লাহর ভয়ে বিনীত ও বিদীর্ণ হয়ে গেছে। আমি এ সব দৃষ্টান্ত বর্ণনা করি মানুষের জন্য যাতে তারা চিন্তা করে।"
    },
    {
      "resource_id": 163,
      "text": "তিনিই আল্লাহ, তিনি ছাড়া কোন মা‘বূদ নেই, তিনি অদৃশ্য এবং দৃশ্যের পরিজ্ঞাতা; তিনি দয়াময়, পরম দয়ালু।"
    },
    {
      "resource_id": 163,
      "text": "তিনিই আল্লাহ, তিনি ব্যতীত কোন মা‘বূদ নেই। তিনিই অধিপতি, তিনিই পবিত্র, তিনিই শান্তি, তিনিই নিরাপত্তা বিধায়ক, তিনিই রক্ষক, তিনিই পরাক্রমশালী, তিনিই প্রবল, তিনিই অতীব মহিমান্বিত; যারা তাঁর শরীক স্থির করে আল্লাহ তা হতে পবিত্র ও মহান।"
    },
    {
      "resource_id": 163,
      "text": "তিনিই আল্লাহ, সৃজনকর্তা, উদ্ভাবক, রূপদাতা, সকল উত্তম নাম তাঁরই। আকাশ ও পৃথিবীতে যা কিছু আছে সমস্তই তাঁর পবিত্রতা ও মহিমা ঘোষণা করে। তিনি পরাক্রমশালী, প্রজ্ঞাময়।"
    }
  ],
  "meta": {
    "translation_name": "Sheikh Mujibur Rahman",
    "author_name": "Darussalaam Publication",
    "filters": { "resource_id": 163, "chapter_number": "59" }
  }
}
