{
  "translations": [
    {
      "resource_id": 173,
      "text": "Toutes les créatures qui se trouvent dans les Cieux et sur la Terre sanctifient et célèbrent Allah. Il est le Puissant à qui personne ne tient tête, le Sage dans ce qu’Il crée et détermine."
    },
    {
      "resource_id": 173,
      "text": "C’est Lui qui a expulsé les Banû an-Nađîr, qui mécroyaient en Allah et traitaient Son Messager Muħammad de menteur, de leurs demeures à Médine lors de leur première expulsion de Médine vers le Levant. Ces gens étaient des juifs adeptes de la Torah qui, après avoir violé leur engagement et s’être ligué avec les mécréants contre le Prophète, ont été expulsés vers le Levant. Ô croyants, vous ne pensiez pas qu’ils seraient expulsés de leurs demeures, en raison de leur puissance. Eux-mêmes pensaient que les forteresses qu’ils avaient bâties les protègeraient de la colère et de la punition d’Allah. Seulement, la colère d’Allah s’est abattue sur eux d’où ils ne s’y attendaient pas lorsqu’Il ordonna à Son Messager de les combattre et de les expulser de leurs demeures. Allah introduisit alors une immense terreur dans leurs cœurs, leur faisant détruire leurs demeures de leurs propres mains de l’intérieur afin que les musulmans n’en tirent pas profit, tandis que les musulmans les détruisaient de l’extérieur. Tirez donc des enseignements, ô vous qui êtes pourvus d’une vision, de ce qu’il advint d’eux pour leur mécréance. Ne soyez donc pas comme eux afin de ne pas mériter leur punition."
    },
    {
      "resource_id": 173,
      "text": "Si Allah n’avait pas décrété qu’ils soient expulsés de leurs demeures, Il les aurait châtiés dans le bas monde en leur faisant subir la mort et la servitude tout comme leurs frères des Banû Qurayẓah puis dans l’au-delà, les attendra le châtiment de la Fournaise pour l’éternité."
    },
    {
      "resource_id": 173,
      "text": "Tel fut leur sort, car ils ont déclaré leur hostilité à Allah et à Son Messager en mécroyant et en violant leurs engagements. Or quiconque est hostile à Allah Le trouvera dur en punition et il subira effectivement une dure punition."
    },
    {
      "resource_id": 173,
      "text": "Ô ensemble des musulmans, les palmiers coupés afin de dépiter les ennemis d’Allah lors de la Bataille de Banû an-Nađîr ou laissés intact afin qu’ils en tirent profit l’ont été sur ordre d’Allah. Ce n’est pas de la corruption sur Terre comme ils le prétendent. Ceci, afin qu’Allah humilie les juifs qui se sont affranchis de Son obéissance, ont violé leur engagement et ont choisi la voie de la traîtrise plutôt que celle de la loyauté."
    },
    {
      "resource_id": 173,
      "text": "La prise des biens des Banû an-Nađîr qu’Allah a accordé à Son Messager, a eu lieu sans que vous n'ayez eu besoin d’engager de montures, de chevaux ou de dromadaires, ni que vous n'ayez eu à faire des efforts pour le prendre. C’est plutôt Allah qui fait dominer Ses messagers sur qui Il veut et Il accorda la suprématie à Son Messager sur les Banû an-Nađîr qui conquit leur terre sans combat. Allah à le pouvoir sur toute chose et rien ne Lui est impossible."
    },
    {
      "resource_id": 173,
      "text": "Les biens des habitants des cités, qu’Allah à accordés à Son Messager sans combattre, appartiennent à Allah, qui en fait don à qui Il veut, le fait entrer en possession du Messager, de ses proches parmi les clans des Banû Hâchim et des Banû ‘AbdilMuṭṭalib afin de les dédommager pour l’aumône dont ils ont été privés( ), des orphelins, des pauvres et de l’étranger en rupture de ressources, afin que les  richesses ne soient pas détenues seulement par les riches. Ce que vous donne le Messager du butin, prenez-le, ô croyants, et ce qu’il vous défend, délaissez-le. Et craignez Allah en vous conformant à Ses commandements et en renonçant à Ses interdits. Allah est dur en châtiment, prenez-y donc garde."
    },
    {
      "resource_id": 173,
      "text": "Une part de ces richesses sont dépensées au profit des pauvres qui ont migré pour la cause d’Allah et ont été contraints de délaisser leurs biens et leurs progénitures, espérant qu’Allah leur fasse la faveur d’une subsistance et leur accorde Son agrément dans le bas monde, et qui font triompher Son Messager en combattant pour Sa cause. Ceux qui possèdent ces qualités sont ceux dont la foi est ferme."
    },
    {
      "resource_id": 173,
      "text": "Les richesses du butin sont également dépensées au profit des Ansar qui se sont installés à Médine avant les Migrants et ont choisi de croire en Allah et en Son Messager. Ils aiment ceux qui migrent vers eux de la Mecque, ne trouvent ni envie ni dépit lorsqu’on donne aux Migrants une part du butin sans leur en donner à eux et préfèrent les Migrants à eux-mêmes lorsqu’il s’agit des choses du bas monde, même lorsqu’ils sont pauvres et dans le besoin. Quiconque Allah prémunit contre son avarice et le fait dépenser pour Sa cause, fait partie de ceux qui réussissent en remportant ce qu’ils désirent et en échappant à ce qu’ils redoutent."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui sont venus après ceux-là et les ont suivis avec excellence jusqu’au Jour de la Résurrection disent: Ô notre Seigneur, pardonne-nous ainsi qu’à nos frères en religion qui nous ont précédés dans la foi en Allah et en Son Messager, et ne mets pas dans nos cœurs de rancune envers un quelconque croyant. Ô notre Seigneur, tu es Compatissant avec Tes serviteurs et Miséricordieux envers eux."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, n’as-tu pas vu ceux qui sont intérieurement mécréants et font croire qu’ils sont musulmans, dire à leurs frères mécréants parmi les juifs adeptes de la Torah falsifiée: Restez dans vos demeures car nous ne vous feront pas défaut ni ne vous livrerons. Si les musulmans vous en expulsaient, nous serions solidaires avec vous et quitterions, nous aussi, nos demeures et n’obéirions à personne nous défendant de partir avec vous. S’ils vous combattent, nous vous aiderons à les repousser. Or Allah atteste que les hypocrites mentent lorsqu’ils prétendent partir, si ceux-ci venaient à être expulsés, et combattre à leurs côtés."
    },
    {
      "resource_id": 173,
      "text": "Si les musulmans expulsaient les juifs, les hypocrites ne partiraient pas avec eux et si les musulmans les combattaient, ils ne leur porteraient pas secours ni ne leur porteraient assistance. Et même s’ils les secourraient et leur portaient assistance contre les musulmans, les juifs fuiraient les musulmans et les hypocrites ne seraient pas secourus. Allah les maudira et les avilira."
    },
    {
      "resource_id": 173,
      "text": "Ô croyants, vous inspirez plus de terreur dans les cœurs des hypocrites et des juifs qu’ils n'en ont pour Allah. Cette immense terreur que vous leur inspirez et le peu de terreur que leur inspire Allah, s'expliquent par le fait qu’ils sont des gens qui ne comprennent pas car s’ils comprenaient, ils sauraient qu’Allah mérite le plus qu’on Le craigne et qu’on le redoute… c’est en effet Lui qui vous a accordé la suprématie sur eux."
    },
    {
      "resource_id": 173,
      "text": "Ô croyants, les juifs ne vous combattent que lorsqu’ils sont tous retranchés dans des forteresses ou de derrière des murailles car leur lâcheté fait qu’ils n’osent pas directement vous affronter. Leurs dissensions internes sont extrêmes, en raison de l’hostilité qu’ils se vouent mutuellement. Tu les crois unis et ne formant qu’un seul rang alors qu’en réalité, leurs cœurs sont divergents. Il en est ainsi car ils ne raisonnent pas car s’ils raisonnaient, ils auraient reconnu la vérité, l’auraient suivie et n’auraient pas divergé à son sujet."
    },
    {
      "resource_id": 173,
      "text": "Ces juifs sont dans leur mécréance et le châtiment qui s’abat sur eux semblables aux polythéistes de la Mecque qui les ont précédés il y a peu de temps, lorsqu’ils goûtèrent à la mauvaise conséquence de leur mécréance. Durant la Bataille de Badr, certains parmi eux furent tués et d’autres furent emprisonnés puis dans l’au-delà, ils subiront un châtiment douloureux."
    },
    {
      "resource_id": 173,
      "text": "Lorsqu’ils écoutent les hypocrites, ils sont tels Satan quand il embellit la mécréance à l’être humain puis lorsque celui-ci mécroit, il lui dit: Je suis innocent de ta mécréance car je redoute Allah, le Seigneur des créatures."
    },
    {
      "resource_id": 173,
      "text": "Ce qui arrivera à Satan et à ses adeptes humains, le Jour de la Résurrection, sera d’entrer dans le Feu pour y demeurer éternellement. Cette rétribution qui les attend est celle que méritent ceux qui sont injustes envers eux-mêmes en transgressant les limites d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Ô vous qui croyez en Allah et œuvrez selon ce qu’Il vous a prescrit, craignez Allah en vous conformant à Ses commandements et en renonçant à Ses interdits, et que chaque âme réfléchisse à ce qu’elle a accompli comme bonnes œuvres pour le Jour de la Résurrection. Craignez Allah car Allah sait le mieux ce que vous faites. Rien de vos agissements ne Lui échappe et Il vous rétribuera selon leur nature."
    },
    {
      "resource_id": 173,
      "text": "Ne soyez pas comme ceux qui ont oublié Allah, en ne se conformant pas à Ses commandements et en ne renonçant pas à Ses interdits, et à qui Allah a fait oublier leurs propres personnes, n’œuvrant alors pas de manière à échapper à la colère et à la punition d’Allah. Ceux-là se sont affranchis de l’obéissance à Allah."
    },
    {
      "resource_id": 173,
      "text": "Ne sont pas égaux les gens de l’Enfer et les gens du Paradis. Ils sont plutôt différents dans leur rétribution tout comme ils sont différents dans les œuvres accomplies dans ce bas monde. Les gens du Paradis sont les gagnants qui remportent ce qu’ils désirent et échappent à ce qu’ils redoutent"
    },
    {
      "resource_id": 173,
      "text": "Si Nous avions révélé ce Coran à une montagne, tu aurais vu, ô Messager, cette montagne s’humilier et se fendre malgré sa solidité tellement sa crainte d’Allah est grande, et ce en raison des exhortations dissuasives et des menaces terribles que le Coran contient. Ces paraboles, Nous les citons aux gens afin que, peut-être, ils fassent fonctionner leurs raisons et tirent des enseignements des exhortations et des leçons contenues dans les versets du Coran."
    },
    {
      "resource_id": 173,
      "text": "Il est Allah en dehors duquel il n’existe pas de dieu méritant d’être adoré, le Connaisseur de ce qui est présent et absent auquel rien n’échappe, le Tout Miséricordieux et le Très Miséricordieux dans le bas monde et dans l’au-delà, dont la miséricorde suffit à tout l’Univers.\nIl est le Souverain, le Purifié et le Sanctifié de toute déficience, le sain de tout défaut, Celui qui confirme la véracité de Ses messagers par des miracles éclatants, Celui qui observe les œuvres de Ses serviteurs, le Puissant à qui personne ne tient tête, le Dominateur qui domine tout et l’Orgueilleux, qu’Allah soit purifié et sanctifié de tout ce que les polythéistes Lui associent comme idoles et autres."
    },
    {
      "resource_id": 173,
      "text": "Il est Allah en dehors duquel il n’existe pas de dieu méritant d’être adoré, le Connaisseur de ce qui est présent et absent auquel rien n’échappe, le Tout Miséricordieux et le Très Miséricordieux dans le bas monde et dans l’au-delà, dont la miséricorde suffit à tout l’Univers.\nIl est le Souverain, le Purifié et le Sanctifié de toute déficience, le sain de tout défaut, Celui qui confirme la véracité de Ses messagers par des miracles éclatants, Celui qui observe les œuvres de Ses serviteurs, le Puissant à qui personne ne tient tête, le Dominateur qui domine tout et l’Orgueilleux, qu’Allah soit purifié et sanctifié de tout ce que les polythéistes Lui associent comme idoles et autres."
    },
    {
      "resource_id": 173,
      "text": "Il est Allah, le Créateur et l’Auteur de toute chose, Celui qui donne forme à Ses créations selon ce qu’Il veut. Il possède les Plus Beaux Noms qui expriment Ses attributs suprêmes. Les habitants des Cieux et de la Terre Le purifient de toute déficience. Il est le Puissant à qui personne ne tient tête, le Sage dans ce qu’Il crée, prescrit et détermine."
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "59" }
  }
}
