{
  "translations": [
    {
      "resource_id": 178,
      "text": "Возвеличивает Аллаха и очищает Его от всего, что не подобает Ему, все, что на небесах и на земле. Он – Могущественный, Которого никто не способен одолеть, и Мудрый в Своем сотворении, в установлении закона и в предопределении."
    },
    {
      "resource_id": 178,
      "text": "Он – Тот, Кто вывел [или: изгнал] племя бану ан - Надыр, которое не уверовало в Аллаха и сочло лжецом Его Посланника – Мухаммада ﷺ, из их жилищ в Медине, при первом изгнании их из Медины в Шам, они относились к иудеям, кому была ниспослана Тора. После того как они нарушили свой договор [с Посланником], и заключили его с многобожниками, [Аллах] изгнал их на земли Шама, и вы не полагали, о верующие, что они выйдут из своих жилищ, поскольку они обладали силой и неприкосновенностью, а они полагали, что их крепости, которые они соорудили, защитят их от мощи и кары Аллаха. К ним явилась кара Аллаха оттуда, откуда они не предполагали, когда Он [Аллах] приказал Своему Посланнику сразиться с ними и изгнать их из их жилищ. Аллах вселил в их сердца сильный страх, они собственными руками разрушали свои дома изнутри, чтобы мусульмане не могли извлечь из них пользу, а мусульмане разрушали их снаружи. Так извлекайте же назидание, о обладающие зрением, из того, что произошло с ними за их неверие, и не будьте подобны им, иначе вас постигнет их воздаяние и их мучения, которым они были подвергнуты."
    },
    {
      "resource_id": 178,
      "text": "Если бы Аллах не предписал им изгнание из их жилищ, то Он подверг бы их наказанию убийством и пленением в мирской жизни, как Он сделал это с их братьями Бану Курайза, и в вечной жизни им уготовано наказание Огня, которое ожидает их, и в котором они пребудут вечно."
    },
    {
      "resource_id": 178,
      "text": "Это произошло с ними по причине того, что они враждовали с Аллахом и с Его Посланником, проявляя неверие и нарушая свои договоры. А кто враждует с Аллахом, то ведь Аллах суров в наказании, и такого постигнет Его суровое наказание."
    },
    {
      "resource_id": 178,
      "text": "Срубили ли вы, о сонмище верующих, пальмовые деревья, чтобы разгневать врагов Аллаха в битве с Бану ан-Надыр, или оставили их стоять на своих корнях, чтобы они приносили пользу, все это произошло только по велению Аллаха, не являлось распространением нечестия на земле, как они [иудеи] утверждали, и [это было сделано лишь для того], чтобы Аллах унизил таким образом иудеев, уклоняющихся от повиновения Ему, нарушивших договор и избравших вероломный путь над путем соблюдения договора."
    },
    {
      "resource_id": 178,
      "text": "А то, что Аллах возвратил к Своему Посланнику из имущества племени Бану ан - Надыр, то вам не пришлось гнать в его поисках ни коней, ни верблюдов, на которых вы ездите верхом, и вы не столкнулись при этом с трудностями, однако Аллах дает власть Своим посланниками над кем пожелает, Он дал власть Своему Посланнику над племенем Бану ан - Надыр и их земли были взяты без боя. Аллах над каждой вещью мощен и нет ничего невозможного для Него."
    },
    {
      "resource_id": 178,
      "text": "Добыча, которую Аллах даровал Посланнику от жителей селений, принадлежит Аллаху, и Он дарует ее, кому пожелает, а также принадлежит Посланнику, его родственникам из числа племени Бану Хашим и Бану аль-Мутталиб, сиротам и беднякам, в качестве милостыни, и путнику, у которого закончились средства, дабы не досталась она только лишь богатым. Берите, о верующие, то, что даровал вам Посланник из военной добычи, и сторонитесь того, что он запретил вам. Бойтесь Аллаха, следуя Его приказам и сторонясь Его запретов, ведь Аллах суров в наказании, так сторонитесь же Его наказания."
    },
    {
      "resource_id": 178,
      "text": "Часть из этого имущества распределяется между бедняками, сражающимся на пути Аллаха, вынужденных оставить свое имущество и детей, надеющихся на то, что Аллах окажет им Свою милость, даровав удел в мирской жизни и довольство в вечной жизни, и помогающих Аллаху и Его Посланнику посредством сражения [джихада] на пути Аллаха. Те, кому присущи эти качества, являются истинно укрепившимися в вере!"
    },
    {
      "resource_id": 178,
      "text": "Ансары, которые поселились в Медине до мухаджиров, и которые выбрали веру в Аллаха и в Его Посланника, любят тех, кто переселился к ним из Мекки. Они не испытывают ни гнева, ни зависти к мухаджирам, когда тем [мухаджирам] дают что-либо из военной добычи и не дают им [ансарам]. Они отдают мухаджирам предпочтение перед собой в мирских благах, даже если сами нуждаются и бедны! А кого Аллах защитил от жажды к имуществу, и кто расходует его на Его пути, то те являются преуспевшими, обретшими желаемое и спасшимися от того, чего страшились."
    },
    {
      "resource_id": 178,
      "text": "А те, которые пришли после них и последовали за ними в добре до Судного дня, говорят: «Господь наш, прости нам и нашим братьям по вере, которые опередили нас в вере в Аллаха и в Его Посланника! Не утверждай в наших сердцах злобу и зависть к верующим! Господь наш, поистине, Ты – Сострадательный по отношению к Своим рабам, Милосердный к ним»."
    },
    {
      "resource_id": 178,
      "text": "Разве ты не видел, о Посланник, как лицемеры говорят своим неверующим братьям из числа иудеев – последователей искаженной Торы: «Оставайтесь в своих домах! Мы не бросим вас и не сдадим. А если мусульмане изгонят вас из ваших домов, то мы непременно выйдем вместе с вами и поддержим вас. Мы не подчинимся никому, кто пожелает помешать нам выйти вместе с вами, а если они [мусульмане] сразятся с вами, то мы поможем вам против них». Аллах свидетельствует, что лицемеры лгут, утверждая, что они выйдут вместе с иудеями, когда тех изгонят, и что сразятся на их стороне, когда с ними начнут сражаться [мусульмане]."
    },
    {
      "resource_id": 178,
      "text": "Если мусульмане изгонят иудеев, то они [лицемеры] не выйдут вместе с ними [с иудеями], а если [мусульмане] сразятся с ними [с иудеями] то [лицемеры], не помогут им [иудеям], а если даже помогут им против мусульман, то они [лицемеры], непременно, обратятся в бегство, а затем лицемерам никогда уже не помогут после этого, напротив, Аллах унизит и опозорит их."
    },
    {
      "resource_id": 178,
      "text": "Несомненно, вы, о верующие, сильнее вселяете страх в сердца лицемеров и иудеев, чем Аллах [то есть они вас боятся сильнее, чем Аллаха], и это происходит по причине их сильного страха перед вами и слабого страха перед Аллахом, ибо они – народ не разумеющий и не понимающий, ведь если бы они разумели, то узнали бы, что Аллах больше заслуживает того, чтобы Его боялись и страшились, поскольку Он даровал вам [мусульманам] власть над ними [лицемерами]."
    },
    {
      "resource_id": 178,
      "text": "Иудеи смогут сразиться с вами вместе, о верующие, только лишь в поселениях, укрепленных заборами, или же из-за стен. Они не смогут встретиться с вами лицом к лицу из-за своей трусости. Мощь их лишь между собой, поскольку они враждуют друг с другом. Ты полагаешь, что они единогласны во мнении, и что ряды их едины, но, в действительности, их сердца разрознены и разобщены. Это разногласие и вражда присутствует в них из-за того, что они не разумеют, ибо если бы они разумели, то познали бы истину, последовали бы за ней и не впали бы в разногласия относительно нее."
    },
    {
      "resource_id": 178,
      "text": "Эти иудеи, своим неверием и мучением, которому подверглись, подобны своим недавним предшественникам из числа жителей Мекии. Те [многобожники Мекки] вкусили наихудший исход своего неверия – были убиты те, кто были убиты, и были взяты в плен те, кто были взяты в плен, в день Бадра, и в вечной жизни им уготовано болезненное мучение."
    },
    {
      "resource_id": 178,
      "text": "Слушая лицемеров, они [иудеи] подобны дьяволу, приукрашивающему человеку [неверие], чтобы тот не уверовал. А когда он стал неверным по причине приукрашивания ему неверия, то [дьявол] говорит ему: «Я не причастен к тебе, поскольку ты не уверовал! Поистине, я боюсь Аллаха – Господа творений!»"
    },
    {
      "resource_id": 178,
      "text": "Концом дьявола и того, кто повиновался ему стало то, что они оба (то есть дьявол, которому подчинились, и человек, который подчинился) окажутся в Огне в Судный день и пребудут в нем вечно. Это воздаяние, которое ожидает их, является воздаянием тех, кто поступал несправедливо по отношению к самому себе, преступая границы Аллаха."
    },
    {
      "resource_id": 178,
      "text": "О те, которые уверовали в Аллаха и поступали в соответствии с тем, что Он узаконил в Шариате! Бойтесь Аллаха, следуя Его приказам и сторонясь Его запретов, и пусть душа поразмышляет над тем, что она уготовила из праведных деяний для Судного дня. Бойтесь Аллаха, ведь Аллах ведает о том, что вы совершаете, ничего из ваших деяний не скроется от Него, и Он воздаст вам за это."
    },
    {
      "resource_id": 178,
      "text": "Не будьте подобны тем, кто забыл Аллаха, оставив следование Его приказам и оставление от Его запретов, и которых Аллах заставил позабыть самих себя так, что они не совершают того, что спасет их от гнева Аллаха и Его наказания. Те, которые позабыли Аллаха, не последовали Его приказам и не сторонились Его запретов, являются уклоняющимися от повиновения Аллаху."
    },
    {
      "resource_id": 178,
      "text": "Не равны обитатели Огня и обитатели Рая. Они отличаются в своем воздаянии, также как отличались их деяния в мирской жизни. Обитатели Рая являются преуспевшими, обретшими желаемое и спасшимися от того, чего страшились."
    },
    {
      "resource_id": 178,
      "text": "Если бы Мы ниспослали этот Коран на гору, то ты непременно увидел бы, о Посланник, как эта гора, с ее прочностью, смиренно раскалывается от сильного страха перед Аллахом, поскольку в Коране содержатся сдерживающие наставления и строгие угрозы. Такие притчи Мы приводим для людей, быть может, они воспользуются своим разумом и примут наставление из назиданий и уроков, что содержатся в его аятах."
    },
    {
      "resource_id": 178,
      "text": "23) Он – Аллах, кроме Которого нет иного бога, достойного поклонения, Знающий о явном и сокровенном и от Которого не скроется ничего из этого. Он – Милостивый и Милосердный в мирской и вечной жизни, Милость Его объемлет все миры, Он – Владыка, Пречистый и Пресвятой от всех недостатков, Чистый от всех изъянов, подтверждающий правдивость Своих посланников посредством превосходных знамений, Наблюдающий за деяниями Своих рабов, Могущественный, Которого никто не способен одолеть, Всевластный, покоривший Своей мощью всякую вещь, Превознесенный! Пречист и Пресвят Аллах от идолов и всего другого, что многобожники приобщают к Нему в сотоварищи!"
    },
    {
      "resource_id": 178,
      "text": "23) Он – Аллах, кроме Которого нет иного бога, достойного поклонения, Знающий о явном и сокровенном и от Которого не скроется ничего из этого. Он – Милостивый и Милосердный в мирской и вечной жизни, Милость Его объемлет все миры, Он – Владыка, Пречистый и Пресвятой от всех недостатков, Чистый от всех изъянов, подтверждающий правдивость Своих посланников посредством превосходных знамений, Наблюдающий за деяниями Своих рабов, Могущественный, Которого никто не способен одолеть, Всевластный, покоривший Своей мощью всякую вещь, Превознесенный! Пречист и Пресвят Аллах от идолов и всего другого, что многобожники приобщают к Нему в сотоварищи!"
    },
    {
      "resource_id": 178,
      "text": "Он – Аллах, Создатель, сотворивший и образовавший всякую вещь, Придающий облик Своим творениям в соответствии со Своими желаниями. У Него – самые прекрасные имена, в которых содержатся Его наивысшие атрибуты. Его очищают от всех недостатков те, кто на небесах и на земле, Он – Могущественный, Которого никто не способен одолеть, и Милосердный в Своем сотворении, установлении закона и предопределении."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "59" }
  }
}
