{
  "translations": [
    {
      "resource_id": 179,
      "text": "Dumakila kay Allāh at nagpawalang-kapintasan sa Kanya palayo sa anumang hindi nababagay sa Kanya ang lahat ng anumang nasa mga langit at anumang nasa lupa na mga nilikha. Siya ay ang Makapangyarihan na walang nakikipanaig sa Kanya na isa man, ang Marunong sa paglikha Niya, batas Niya, at pagtatakda Niya."
    },
    {
      "resource_id": 179,
      "text": "Si Allāh ay ang nagpalisan sa liping Naḍīr – na mga tumangging sumampalataya sa Kanya at nagpasinungaling sa Sugo Niyang si Muḥammad (ang basbas at ang pagbabati ng kapayapaan ay sumakanya) – mula sa mga tahanan nila sa Madīnah sa unang pagpapalisan sa kanila mula sa Madīnah patungo sa Sirya. Sila ay kabilang sa mga Hudyo, na mga alagad ng Torah, matapos ng pagsira nila kasunduan nila at ng pagiging kasama ng mga tagapagtambal doon. Nagpalisan Siya sa kanila patungo sa lupain ng Sirya. Hindi kayo nagpalagay, O mga mananampalataya, na lilisan sila mula sa mga tahanan nila dahil sa taglay nila na kapangyarihan at tibay. Nagpalagay sila mismo na ang mga kuta nilang ipinatayo nila ay magtatanggol sa kanila laban sa bagsik ni Allāh at parusa Niya, ngunit dumating sa kanila ang bagsik ni Allāh mula sa kung saan hindi sila nakapagtantiya ng pagdating niyon nang nag-utos ang Sugo Niya ng pakikipaglaban sa kanila at pagpapalayas sa kanila mula sa mga tahanan nila. Nagpapasok si Allāh sa mga puso nila ng matinding pangamba. Winasak nila ang mga bahay nila sa pamamagitan ng mga kamay nila mula sa loob ng mga ito upang hindi makinabang sa mga ito ang mga Muslim. Winasak naman ang mga ito ng mga Muslim mula sa labas ng mga ito. Kaya mapangaralan kayo, O mga may paningin, sa dumapo sa kanila dahilan sa kawalang-pananampalataya nila para kayo ay hindi maging tulad nila para magtamo ng [gaya ng] ganti sa kanila at parusa sa kanila na ipinarusa sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Kung sakaling si Allāh ay hindi nagtakda sa kanila ng pagpapalisan sa kanila mula sa mga tahanan nila ay talaga sanang pinagdusa Niya sila sa Mundo sa pamamagitan ng pagkapatay at pagkabihag gaya ng ginawa sa mga kapatid nila mula sa liping Quraydhah. Ukol sa kanila sa Kabilang-buhay ang pagdurusa sa Apoy; naghihintay ito sa kanila bilang mga mananatili roon magpakailanman."
    },
    {
      "resource_id": 179,
      "text": "Ang nangyaring iyon sa kanila ay nangyari dahil sa sila ay nakipag-away kay Allāh at nakipag-away sa Sugo Niya dahil sa kawalang-pananampalataya nila at pagsira nila sa mga kasunduan. Ang sinumang nakikipag-away kay Allāh, tunay na si Allāh ay matindi ang parusa saka aabot dito ang parusa Niyang matindi."
    },
    {
      "resource_id": 179,
      "text": "Ang anumang pinutol ninyo, O katipunan ng mga mananampalataya, na isang [punong] datiles upang magpangitngit kayo sa mga kaaway ni Allāh sa paglusob ng angkan ng Naḍīr, o iniwan ninyo ito na nakatayo sa mga puno nito upang makinabang kayo rito ay ayon sa utos ni Allāh at hindi kabilang sa kaguluhan sa lupa gaya ng inakala nila, at upang abahin ni Allāh sa pamamagitan nito ang mga lumalabas sa pagtalima sa Kanya kabilang sa mga Hudyo na sumira sa kasunduan at pumili sa landas ng pagtataksil higit sa daan ng pagtupad."
    },
    {
      "resource_id": 179,
      "text": "Ang ibinigay ni Allāh sa Sugo Niya mula sa mga yaman ng angkan ng Naḍīr ay hindi kayo nagpabilis sa paghiling nito mula sinasakyan ninyo na mga kabayo ni mga kamelyo at walang tumama sa inyo roon na isang pahirap, subalit si Allāh ay nagpapangibabaw ng mga sugo Niya sa sinumang niloloob Niya. Nagpangibabaw nga Siya sa Sugo Niya sa angkan ng Naḍīr sapagkat sumakop ito sa bayan nila nang walang pakikipaglaban. Si Allāh sa bawat bagay ay May-kakayahan: walang nagpapawalang-kakayahan sa Kanya na anuman."
    },
    {
      "resource_id": 179,
      "text": "Ang anumang ibiniyaya ni Allāh sa Sugo Niya mula sa mga yaman ng mga naninirahan sa mga pamayanan nang walang pakikipaglaban ay ukol kay Allāh – itinatalaga Niya ito para sa sinumang niloloob Niya – ukol sa Sugo bilang pagmamay-ari, ukol sa mga may pagkakaanak Niya kabilang sa liping Hāshim at liping Al-Muṭṭalib bilang pagtutumbas para sa kanila kapalit ng ipinagkait sa kanila mula sa kawanggawa, ukol sa mga ulila, ukol sa mga maralita, at ukol sa estrangherong naubusan ng panggugol nito upang hindi malimitahan ang pagpapalipat-lipat ng yaman sa mga mayaman bukod pa sa mga maralita. Ang anumang ibinigay sa inyo ng Sugo mula sa mga yaman na nakumpiska ay kunin ninyo, O mga mananampalataya, at ang anumang sinaway niya sa inyo ay tigilan ninyo. Mangilag kayong magkasala kay Allāh sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya. Tunay na si Allāh ay matindi ang parusa kaya mag-ingat kayo sa parusa Niya."
    },
    {
      "resource_id": 179,
      "text": "Naglalaan ng isang bahagi mula sa yamang ito para sa mga maralitang lumikas sa landas ni Allāh, na mga pinuwersa sa pag-iwan ng mga yaman nila at mga anak nila habang umaasa na magmabuting-loob si Allāh sa kanila sa pamamagitan ng pagtustos sa Mundo at sa pamamagitan ng pagkalugod sa Kabilang-buhay. Nag-aadya sila kay Allāh at nag-aadya sila sa Sugo Niya sa pamamagitan ng pakikibaka sa landas ni Allāh. Ang mga nailarawang iyon sa mga katangiang iyon ay ang mga nagpakalalim sa kaalaman nang totohanan."
    },
    {
      "resource_id": 179,
      "text": "Ang mga Tagapag-adya na nanirahan sa Madīnah bago pa man ng mga Lumikas at pumili sa pananampalataya kay Allāh at sa Sugo Niya ay umiibig sa sinumang lumikas sa kanila mula sa Makkah. Hindi sila nakatatagpo sa mga dibdib nila ng isang ngitngit ni isang pagkainggit sa mga Lumikas sa landas ni Allāh nang binigyan ang mga iyon ng anuman mula sa nakumpiska samantalang hindi sila mismo nabigyan. Inuuna nila ang mga Lumikas higit sa mga sarili nila sa mga bahaging pangmundo, kahit pa man sila ay mga mailalarawan sa karalitaan at pangangailangan. Ang sinumang ipinagsanggalang ni Allāh sa kasigasigan ng sarili niya sa yaman, kaya naman nagkakaloob ito sa landas ni Allāh, ang mga iyon ay ang mga magwawagi sa pamamagitan ng pagtamo ng inaasahan nila at ng kaligtasan sa pinangingilabutan nila."
    },
    {
      "resource_id": 179,
      "text": "Ang mga dumating nang matapos ng mga ito at sumunod sa mga ito sa paggawa ng maganda hanggang sa Araw ng Pagbangon ay nagsasabi: \"Panginoon namin, magpatawad Ka sa amin at sa mga kapatid namin sa Relihiyon, na nauna sa amin sa pananampalataya sa Iyo at sa Sugo Mo, at huwag Kang maglagay sa mga puso Namin ng inis at sama ng loob sa isa sa mga mananampalataya. Panginoon namin, tunay na Ikaw ay Mahabagin sa mga lingkod Mo, Maawain sa kanila.\""
    },
    {
      "resource_id": 179,
      "text": "Hindi ka ba tumingin, O Sugo, sa mga nagpakubli ng kawalang-pananampalataya at nagpalitaw ng pananampalataya habang nagsasabi sa mga kapatid nila sa kawalang-pananampalataya kabilang sa mga Hudyo na mga tagasunod ng Torah na pinilipit: \"Manatili kayo sa mga tahanan ninyo, hindi kami magtatatwa sa inyo at hindi kami magsusuko sa inyo. Saka talagang kung nagpalisan sa inyo ang mga Muslim mula sa mga iyon ay talagang lilisan nga kami bilang pakikiisa kasama sa inyo. Hindi kami tatalima sa isang nagnanais na pumigil sa amin sa paglisan kasama sa inyo. Kung kumalaban sila sa inyo ay talagang tutulong nga kami sa inyo laban sa kanila.\" Si Allāh ay sumasaksi na tunay na ang mga mapagpaimbabaw ay talagang mga sinungaling sa pinagsasabi nila na paglisan kasama sa mga Hudyo kapag pinalisan ang mga ito at sa pakikipaglaban kasama sa mga ito kapag kinalaban ang mga ito."
    },
    {
      "resource_id": 179,
      "text": "Talagang kung nagpalisan ang mga Muslim sa mga Hudyo ay hindi lalayas ang mga mapagpaimbabaw kasama sa mga Hudyo. Talagang kung kumalaban ang mga Muslim sa mga Hudyo ay hindi mag-aadya at hindi tutulong ang mga mapagpaimbabaw sa mga Hudyo. Talagang kung nag-adya man at tumulong man ang mga mapagpaimbabaw sa mga Hudyo laban sa mga Muslim ay talagang tatakas ang mga mapagpaimbabaw palayo sa mga Hudyo. Pagkatapos hindi maiaadya ang mga mapagpaimbabaw matapos niyon, bagkus aabahin sila ni Allāh at dudustain Niya sila."
    },
    {
      "resource_id": 179,
      "text": "Talagang kayo, O mga mananampalataya, ay higit na matindi sa pagpapangamba sa mga puso ng mga mapagpaimbabaw at mga Hudyo kaysa kay Allāh. Ang nabanggit na iyon – dala ng tindi ng pangamba nila sa inyo at hina ng pangamba nila kay Allāh – ay dahilan sa sila ay mga taong hindi nakapag-uunawa at hindi nakaiintindi yayamang kung sakaling sila ay nakapag-uunawa ay talaga sanang nalaman nila na si Allāh ay higit na karapat-dapat na pangambahan at na pangilabutan sapagkat Siya ang nagpangibabaw sa inyo sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Hindi nakikipaglaban sa inyo, O mga mananampalataya, ang mga Hudyo habang mga nagsasama-sama maliban sa mga pamayanang pinatibay ng mga pader o mula sa likod ng mga pader sapagkat sila ay hindi nakakakaya sa pagharap sa inyo dahil sa karuwagan nila. Ang bagsik nila sa pagitan nila ay malakas dahil sa namamagitan sa kanila na pag-aaway. Nagpapalagay ka na sila ay nasa adhikaing nag-iisa at na ang hanay nila ay nag-iisa gayong ang reyalidad ay na ang mga puso nila ay nagkakahati-hating nagkakaiba-iba. Ang pagkakaiba-iba at ang pag-aawayang iyon ay dahilan sa sila ay hindi nakapag-uunawa yayamang kung sakaling sila ay nakapag-uunawa ay talaga sanang nakakilala sila sa katotohanan, sumunod sila rito, at hindi sila nagkaiba-iba kaugnay rito."
    },
    {
      "resource_id": 179,
      "text": "Ang paghahalintulad sa mga Hudyong ito sa kawalang-pananampalataya nila at anumang dumapo sa kanila na parusa ay katulad ng mga bago pa nila kabilang sa mga tagapagtambal ng Makkah sa isang panahong malapit. Kaya lumasap sila ng kasagwaan ng kinahinatnan ng kawalang-pananampalataya nila. Kaya napatay ang sinumang napatay at nabihag ang sinumang nabihag kabilang sa kanila sa Araw ng Labanan sa Badr. Ukol sa kanila sa Kabilang-buhay ay isang pagdurusang nakasasakit."
    },
    {
      "resource_id": 179,
      "text": "Ang paghahalintulad sa kanila sa pakikinig nila sa mga mapagpaimbabaw ay katulad ng demonyo nang umakit siya sa tao na tumangging sumampalataya. Ngunit noong tumangging sumampalataya ito dahilan sa pang-aakit niya rito sa kawalang-pananampalataya ay nagsabi siya: \"Tunay na ako ay walang-kaugnayan sa iyo noong tumanggi kang sumampalataya; tunay na ako ay nangangamba kay Allāh, ang Panginoon ng mga nilikha.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya ang wakas ng nauukol sa demonyo at tumalima sa kanya (ang demonyong tinatalima at ang taong tumatalima) sa Araw ng Pagbangon ay sa Apoy bilang mga mamamalagi roon magpakailanman. Ang ganting iyon na naghihintay sa kanilang dalawa ay ang ganti sa mga tagalabag sa katarungan sa mga sarili nila dahil sa paglabag sa mga hangganan ni Allāh."
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya kay Allāh at gumawa ayon sa isinabatas Niya para sa kanila, mangilag kayong magkasala kay Allāh sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya. Pagnilay-nilayan ng kaluluwa ang ipinauna niya na gawang maayos para sa Araw ng Pagbangon. Mangilag kayong magkasala kay Allāh; tunay na si Allāh sa anumang ginagawa ninyo ay Mapagbatid: walang nakakukubli sa Kanya mula sa mga gawain nila na anuman, at gaganti sa inyo sa mga ito."
    },
    {
      "resource_id": 179,
      "text": "Huwag kayong maging tulad ng mga lumimot kay Allāh dahil sa pagtigil sa pagtalima sa ipinag-uutos Niya at pag-iwas sa sinasaway Niya. Kaya nagpalimot si Allāh sa kanila ng mga sarili nila saka hindi sila gumawa ng magliligtas sa mga ito mula sa galit ni Allāh at parusa Niya. Ang mga lumimot na iyon kay Allāh, sapagkat hindi sila sumunod sa ipinag-uutos Niya at hindi sila nagpigil sa sinasaway Niya, ay ang mga lumalabas sa pagtalima kay Allāh."
    },
    {
      "resource_id": 179,
      "text": "Hindi nagkakapantay ang mga maninirahan sa Apoy at ang mga maninirahan sa Paraiso, bagkus sila ay mga magkakaiba-iba sa ganti sa kanila tulad ng pagkakaiba-iba ng mga gawain nila sa Mundo. Ang mga maninirahan sa Paraiso ay ang mga magwawagi sa pamamagitan ng pagtamo ng hinihiling nila, na mga maliligtas mula sa pinangingilabutan nila."
    },
    {
      "resource_id": 179,
      "text": "Kung sakaling nagpababa Kami ng Qur’ān na ito sa isang bundok ay talaga sanang nakakita ka, O Sugo, sa bundok na iyon na sa kabila ng katigasan nito ay nagpapakaaba na nagkakalamat-lamat dala ng tindi ng takot kay Allāh dahil sa nasaad sa Qur'ān na mga pangaral na sumasawata at bantang matindi. Ang mga paghahalimbawa na ito ay inilalahad Namin para sa mga tao nang sa gayon sila ay magpapagana ng mga isip nila para mapangaralan sila ng nilalaman ng mga talata nito na mga pangaral at mga maisasaalang-alang."
    },
    {
      "resource_id": 179,
      "text": "23. Siya ay si Allāh na walang sinasamba ayon sa karapatan na iba pa sa Kanya, ang Nakaaalam sa nakalingid at nakalantad: walang nakakukubli sa Kanya na anuman mula roon, ang Napakamaawain sa Mundo at Kabilang-buhay at ang Maawain sa dalawang ito: sumakop ang awa Niya sa dalawang daigdig, ang Hari na pinawalang-kaugnayan sa kasiraan, ang Binanal laban sa bawat kakulangan, ang Malaya sa bawat kapintasan, ang Tagapagpaniwala sa mga sugo sa pamamagitan ng mga kahanga-hangang himala, ang Mapagmasid sa mga gawain ng mga lingkod Niya, ang Makapangyarihan na walang nakadadaig sa Kanya na isa man, ang Palasupil na lumupig sa pamamagitan ng panunupil Niya sa bawat bagay, ang Nakapagmamalaki. Nagpawalang-kaugnayan si Allāh at nagpakabanal higit sa anumang itinatambal sa Kanya ng mga tagapagtambal na mga diyus-diyusan at iba pa sa mga ito."
    },
    {
      "resource_id": 179,
      "text": "23. Siya ay si Allāh na walang sinasamba ayon sa karapatan na iba pa sa Kanya, ang Nakaaalam sa nakalingid at nakalantad: walang nakakukubli sa Kanya na anuman mula roon, ang Napakamaawain sa Mundo at Kabilang-buhay at ang Maawain sa dalawang ito: sumakop ang awa Niya sa dalawang daigdig, ang Hari na pinawalang-kaugnayan sa kasiraan, ang Binanal laban sa bawat kakulangan, ang Malaya sa bawat kapintasan, ang Tagapagpaniwala sa mga sugo sa pamamagitan ng mga kahanga-hangang himala, ang Mapagmasid sa mga gawain ng mga lingkod Niya, ang Makapangyarihan na walang nakadadaig sa Kanya na isa man, ang Palasupil na lumupig sa pamamagitan ng panunupil Niya sa bawat bagay, ang Nakapagmamalaki. Nagpawalang-kaugnayan si Allāh at nagpakabanal higit sa anumang itinatambal sa Kanya ng mga tagapagtambal na mga diyus-diyusan at iba pa sa mga ito."
    },
    {
      "resource_id": 179,
      "text": "Siya ay si Allāh, ang Tagalikha na lumikha sa bawat bagay, ang Tagapagpairal ng mga bagay, ang Tagapag-anyo sa mga nilikha Niya alinsunod sa ninanais Niya. Sa Kanya – kaluwalhatian sa Kanya – ang mga pangalan na pinakamaganda na naglalaman ng mga katangian Niyang pinakamataas. Nagpawalang-kaugnayan sa Kanya sa bawat kakulangan ang anumang nasa mga langit at ang anumang nasa lupa, ang Makapangyarihan na walang nakadadaig sa Kanya na isa man, ang Marunong sa paglikha Niya, batas Niya, at pagtatakda Niya."
    }
  ],
  "meta": {
    "translation_name": "Tagalog Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 179, "chapter_number": "59" }
  }
}
