{
  "translations": [
    {
      "resource_id": 182,
      "text": "天地万物赞颂真主超绝，祂超越不符合祂的一切，祂是万能的、不可战胜的，祂的创造、立法和裁夺确是至睿的。"
    },
    {
      "resource_id": 182,
      "text": "祂把乃祖尔族人从他们麦地那的家园首次逐出至沙姆，因为他们不信道并否认祂的使者（愿主福安之），他们是信奉《讨拉特》的犹太人，在他们爽约和坚持与以物配主者同道之后，真主驱逐他们到沙姆地区。信士们啊！你们想不到以他们的威望和势力，他们会从自己的家园退出。他们曾以为自己所筑的堡垒能为他们抵御真主的惩处和刑罚，真主的惩罚从他们预想不到的地方降临他们，真主命令祂的使者厮杀他们，并将他们逐出其家园，真主把巨大的恐惧置入他们内心，他们从内部拆毁家园，以便穆斯林不能受用，穆斯林则从外部拆毁那些家园。有识之士啊！你们当以他们因不信道的遭遇为借鉴，不要步其后尘。那样你们将遭遇和他们相同的惩罚。"
    },
    {
      "resource_id": 182,
      "text": "假若真主未前定将他们从其家园逐出，祂必在今世杀戮和惩罚他们，如同对待他们的兄弟族人一样，在后世等待他们的是火狱的惩罚，他们将永居其中。"
    },
    {
      "resource_id": 182,
      "text": "他们那样的遭遇是因为他们以不信道和爽约违抗真主、违抗祂的使者。真主确是惩罚严厉的，谁违抗真主，他将遭受严厉的惩罚。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！你们在乃祖尔族人战役中为诱出真主的敌人而砍伐的椰枣树，或任其连根存活，以便你们受益，这均是真主的命令，而非他们所称的在大地上作恶。真主必使爽约和悖逆顺从的犹太人成为低贱的，他们出卖了自己的忠诚。"
    },
    {
      "resource_id": 182,
      "text": "真主收归使者（愿主福安之）的乃祖尔族人的财产，你们急于得到所骑的马匹和骆驼，但是，真主使祂的众使者，制服祂所欲之人。真主确已使祂的使者制服了乃祖尔族人，他没有发生战事就解放了他们的家园。真主是万能的，任何事物都不能使祂困难。"
    },
    {
      "resource_id": 182,
      "text": "和平解放的城镇居民的遗产中，真主赐予祂的使者的，都归属真主。真主将其赐予祂所欲之人，其归使者以及他的哈希姆族人和穆台列卜族人的至亲，作为他们不能接受施舍的补偿，也归孤儿、穷人、断了费用的异乡人，以便财产不仅只掌握在富人手里。信士们啊！使者给你们的战利品的钱财你们可以拿走，他禁止你们动的，当自律，当以遵主命、戒禁令而敬畏真主。真主确是惩罚严厉的，故你们当谨防祂的惩罚。"
    },
    {
      "resource_id": 182,
      "text": "一部分这些钱财，归属为主道迁徙的穷人，他们被迫放弃自己的钱财和孩子，期望真主赐予他们今世的给养和后世的喜悦，他们以为主道奋斗而援助真主、援助其使者，具有此类品行的人，是真正信仰坚定的人。"
    },
    {
      "resource_id": 182,
      "text": "在迁士之前已定居在麦地那的辅士们，他们选择了信仰真主及其使者，他们喜悦从麦加迁徙来的人们，当为主道迁徙者被给予战利品而没有给予他们时，他们心中毫无怨恨和不满，他们中虽是穷人和有需要者，但仍在今世的福份中，给予迁士高于自身的优先权。受真主护佑而戒除自身对钱财的贪婪，且将其用于主道的人，他们是可获得自己所欲的获胜者，脱离使自己恐惧的得救者。"
    },
    {
      "resource_id": 182,
      "text": "他们之后到来的人们，追随他们行善直至复活日，他们说：“我们的主啊！求你饶恕我们和我们之前已经信仰真主及其使者的教胞们！求你不要使我们心中有丝毫对任何一位信士的怨恨和嫉妒，我们的主啊！你确是对众仆怜悯的、仁慈的。”"
    },
    {
      "resource_id": 182,
      "text": "使者啊！难道你没有看到隐瞒不信道却表露信仰的人们吗？他们对他们不信道的的同党-追随被篡改的《讨拉特》的犹太人说：“你们守在家中，我们绝不会欺骗你们，绝不会交出你们，如果穆斯林驱逐你们，我们必定也离家来声援你们。我们绝不服从任何阻止我们和你们一道离家而去的人。如果穆斯林攻击你们，我们必援助你们。”真主作证，伪信者说如果犹太人被逐出，他们必将随行，如果被袭，他们必与其并肩作战的话是谎言。"
    },
    {
      "resource_id": 182,
      "text": "如果穆斯林驱逐了犹太人，那些人绝不会和他们一起离家，如果穆斯林袭击犹太人，他们也不会援助和支援他们，如果犹太人向他们请求支援对付穆斯林，他们必逃之夭夭，然后，在这之后伪信者绝不受援助，真主使他们成为卑贱的和受辱的。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！你们在伪信者和犹太人心里，比真主更可怕，那是因为他们惧怕你们比惧怕真主更多，他们是不通晓和不理解的民众。假若他们通晓，他们必知道真主更值得他们害怕和畏惧，真主确已给予你们控制他们的权力。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！犹太人只有聚在有壁垒庇护的城镇或墙壁的后面向你们作战，他们无法肩并肩面对你们，因为他们间是存有诸多敌意的城镇，你认为他们是团结一致的一个整体，其实他们的心是分散的，这种分歧和敌意源于他们的不理智，假若他们理智，就知道并追随真理了，且不会分歧。"
    },
    {
      "resource_id": 182,
      "text": "这等犹太人的不信道和遭受的惩罚，如同他们之前麦加城的以物配主者一样，他们尝受了不信道的最恶劣的惩罚，白德尔战役那天，他们被杀的被杀，被俘的被俘，在后世，他们将受严酷的惩罚。"
    },
    {
      "resource_id": 182,
      "text": "他们听从伪信者就如同恶魔为人美化不信道一样，当那人因恶魔为自己的美化而不信道时，恶魔对那人说：“我与你的不信道无干系，我确是害怕万物的主宰-真主。”"
    },
    {
      "resource_id": 182,
      "text": "恶魔和顺从他的人，在复活日，两者（被顺从的恶魔和顺从的人）的结局是火狱，他们永居其中，那等待他俩的报酬是僭越真主法度的自欺的不义者的报酬。"
    },
    {
      "resource_id": 182,
      "text": "信仰真主并依其律法行事的人们啊！你们当以遵循真主的命令、远离其禁令地敬畏真主，每个人都应当想一想自己为复活日储备了什么，你们当敬畏真主，真主确是彻知你们行为的，你们的行为丝毫不能隐瞒祂，祂将依其报酬你们。"
    },
    {
      "resource_id": 182,
      "text": "你们不要像之前放弃遵循真主命令、未远离其禁戒并忘却真主之人，他们没有使自身脱离真主恼怒和惩罚的行径，他们忘却了真主，没有遵循其命令，没有避开其禁令，他们是悖逆真主的。"
    },
    {
      "resource_id": 182,
      "text": "火狱的居民和乐园的居民不能平等，他们因今世的行为差异在后世所得报酬也不同，乐园的居民是获得了自己所愿的胜利者，逃脱了令他们恐惧的惩罚。"
    },
    {
      "resource_id": 182,
      "text": "假若我将这部《古兰经》降示给一座山，使者啊！你将看到，尽管坚硬，山也因惧怕真主而裂开，因为在《古兰经》中有着预示的劝化和严厉的警告。我为人们设立这些比喻，以便他们用智慧感悟真主迹象中的借鉴和教训。"
    },
    {
      "resource_id": 182,
      "text": "祂是真主，除祂外再无应受崇拜的，祂全知幽玄的和显露的，其中任何事情都不能瞒祂，对于今世和后世祂是至仁的和至慈的，祂的恩惠包含众世界，超越所有欠损，是完美而无缺陷的，以证明众使者的证实者，众仆所有行为的观测者，不可战胜的万能的，以祂的威力制服万物，高大的，超越以物配主者以偶像对祂的匹配。"
    },
    {
      "resource_id": 182,
      "text": "祂是真主，除祂外再无应受崇拜的，祂全知幽玄的和显露的，其中任何事情都不能瞒祂，对于今世和后世祂是至仁的和至慈的，祂的恩惠包含众世界，超越所有欠损，是完美而无缺陷的，以证明众使者的证实者，众仆所有行为的观测者，不可战胜的万能的，以祂的威力制服万物，高大的，超越以物配主者以偶像对祂的匹配。"
    },
    {
      "resource_id": 182,
      "text": "祂是万物的创造者，万事的发生者，随意给予被造物的赋形者，清高的祂有很多包含其崇高属性的美名，天地万物都赞颂祂超越所有缺陷，祂是不可战胜的万能者，祂的创造、立法和裁夺确是至睿者。"
    }
  ],
  "meta": {
    "translation_name": "Chinese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 182, "chapter_number": "59" }
  }
}
