{
  "translations": [
    {
      "resource_id": 207,
      "text": "Whatever is in Heaven and whatever is on Earth glorifies Allah (God). He is the Powerful, the Wise!"
    },
    {
      "resource_id": 207,
      "text": "He is the One Who turned those People of the Book (Scripture) who disbelieved, out of their homes in the first gathering [as a banishment]. You (all) did not think that they would leave, while they thought that their strongholds would keep Allah (God) away from them. Yet Allah (God) came at them from where they did not anticipate it and cast such panic into their hearts, that they tore their houses down with their own hands as well as through believers' hands: so learn a lesson, you who have any insight!"
    },
    {
      "resource_id": 207,
      "text": "If Allah (God) had not prescribed expulsion for them, He would still have punished them in this world. They shall have the torment of Fire in the Hereafter."
    },
    {
      "resource_id": 207,
      "text": "That is because they have broken off with Allah (God) and His messenger. Anyone who breaks with Allah (God) [finds out] that Allah (God) is Stern in punishment."
    },
    {
      "resource_id": 207,
      "text": "Any palm tree you cut down or leave standing on their roots, is with Allah (God)'s permission so He may disgrace such immoral people,"
    },
    {
      "resource_id": 207,
      "text": "as well as any [property] of theirs that Allah (God) has assigned to His messenger, since none of you spurred along any horses or riding camels to get it; however Allah (God) gives His messenger authority over anyone He wishes. Allah (God) is Capable of [doing] everything."
    },
    {
      "resource_id": 207,
      "text": "Anything from townsfolk which Allah (God) has assigned to His messenger belongs to Allah (God) and the Messenger, as well as near relatives, orphans, the needy and the wayfarer, so that it will not be traded around merely among the rich men you have. Accept anything the Messenger may give you, and keep away from anything he withholds from you. Heed Allah (God) [Alone]: Allah (God) is Stem with punishment."
    },
    {
      "resource_id": 207,
      "text": "[It is also] for those poor refugees who have been expelled from their homes and property, while they are seeking bounty and approval from Allah (God) and are supporting Allah (God) and His messenger; those are the quite sincere."
    },
    {
      "resource_id": 207,
      "text": "The ones who have set up housekeeping and faith before them should love anyone who has migrated to them; they should not find any need in their breasts for anything that has been given them and prefer them ahead of themselves, even though some privation exists among them. Those who are shielded from their own avarice will be the prosperous."
    },
    {
      "resource_id": 207,
      "text": "The ones who came after them say: \"Our Lord, forgive us and our brothers who have preceded us in faith, and do not place any rancor in our hearts concerning those who believe. Our Lord, You are Compassionate, Merciful!\" (ii)"
    },
    {
      "resource_id": 207,
      "text": "Have you not considered those who act hypocritically? They tell their brethren among the People of the Book (Scripture) who disbelieve: \"If you are expelled, we will leave along with you. We shall never obey anyone concerning you. If you are attacked, we will support you.\" Allah (God) will show them up as liars!"
    },
    {
      "resource_id": 207,
      "text": "If they ever are expelled, they will not leave with them, while if they are attacked, they will never support them. Even if they should support them, they will still turn their backs [on them]; then they will not be supported."
    },
    {
      "resource_id": 207,
      "text": "They are more in dread of you (all) than anything they feel in their breasts towards Allah (God). That is because they are a folk who do not comprehend [anything]."
    },
    {
      "resource_id": 207,
      "text": "They will not fight you as a group except from inside fortified towns or from behind walls. Their violence towards one another is serious; you would think they would stick together, while their hearts are so at odds. That is because they are a folk who do not use their reason."
    },
    {
      "resource_id": 207,
      "text": "Just as the ones shortly before them tasted the consequence of their own action, even so they will have painful torment."
    },
    {
      "resource_id": 207,
      "text": "It is just as Satan does when he tells a man: \"Disbelieve,\" and then once he does disbelieve, says: \"I am innocent of you; I fear Allah (God), Lord of the Universe.\""
    },
    {
      "resource_id": 207,
      "text": "The outcome for them both is that they [will land] in the Fire, to remain there forever. Such will be the reward for wrongdoers. (iii)"
    },
    {
      "resource_id": 207,
      "text": "You who believe, heed Allah (God)! Let every soul watch out for whatever it has prepared for the morrow, and heed Allah (God); Allah (God) is Informed about anything you do."
    },
    {
      "resource_id": 207,
      "text": "Do not be like those who have forgotten about Allah (God), so He lets them forget about their own souls. Such people are immoral!"
    },
    {
      "resource_id": 207,
      "text": "The inmates of the Fire are not equal to the inhabitants of the Paradise; the inhabitants of the Paradise will be the achievers."
    },
    {
      "resource_id": 207,
      "text": "If We had sent this Quran down on a mountain, you would have seen it solemnly splitting open out of awe for Allah (God). These are the parables We make up for mankind so that they may meditate."
    },
    {
      "resource_id": 207,
      "text": "He is Allah (God), besides Whom there is no [other] deity; Knowing the Unseen and the Visible, He is the Mercy-giving, the Merciful!"
    },
    {
      "resource_id": 207,
      "text": "He is Allah (God) [Alone] besides Whom there is no [other] god, the Sovereign, the Holy, the [Source of Peace, the Secure, the Preserver, the Powerful, the Compeller, the Magnificent: glory be to Allah (God) ahead of anything they may associate [with Him]!"
    },
    {
      "resource_id": 207,
      "text": "He is Allah (God), the Creator, the Maker, the Shaper. His are the Finest Names. Whatever is in Heaven and Earth celebrates Him. He is the Powerful, the Wise."
    }
  ],
  "meta": {
    "translation_name": "Dr. T. B. Irving",
    "author_name": "Dr. T. B. Irving",
    "filters": { "resource_id": 207, "chapter_number": "59" }
  }
}
