{
  "translations": [
    {
      "resource_id": 210,
      "text": "Göklerde ve yerde olan her şey Allah’ı tesbih etmektedir. O; çok güçlüdür, Hakîm'dir."
    },
    {
      "resource_id": 210,
      "text": "Ehli Kitap'tan küfre sapanları ilk sürgünde (Arap Yarımadası'ndan), yurtlarından (Şam'a) çıkaran O'dur. Siz, onların çıkacaklarını sanmamıştınız. Onlar da kalelerinin kendilerini Allah’tan koruyacağını sanmışlardı. Böylece Allah da onlara hesaba katmadıkları bir yönden geldi de onların kalplerine korku salıverdi. Kendi elleriyle ve Mü'minlerin elleriyle evlerini yıktılar. Bundan ibret alın ey basiret sahipleri!"
    },
    {
      "resource_id": 210,
      "text": "Eğer Allah, onlara sürgünü yazmamış olsaydı, elbette onları dünyada cezalandıracaktı. Ahirette de onlar için Cehennem azabı vardır."
    },
    {
      "resource_id": 210,
      "text": "İşte bu, onların Allah’a ve Rasûlüne muhalefet etmeleri sebebiyledir. Allah’a karşı muhalefet eden bilsin ki, Allah’ın azabı şiddetlidir."
    },
    {
      "resource_id": 210,
      "text": "Hurma ağaçlarından ne kestiyseniz veya neyi kökleri üzerinde ayakta bıraktıysanız, hep Allah’ın izni ile olmuştur ve (bu) fasıkları alçaltması içindir."
    },
    {
      "resource_id": 210,
      "text": "Allah’ın, onların mallarından Rasûle verdiği şeyler (fey) için siz ne at, ne de deve koşturdunuz. Fakat Allah, Rasûlünü dilediğine karşı üstün kılar. Allah’ın her şeye gücü yeter."
    },
    {
      "resource_id": 210,
      "text": "Allah’ın (fethedilen) kasaba halkından (alınarak) Peygamberine verdiği fey Allah'a, Rasûle, onunla yakınlarına, yetimlere, yoksullara ve yolda kalmışlara aittir. Böylece (bu mallar) sizden zengin olanlar arasında dönüp dolaşan bir (mal) olmasın. Rasûl size ne verdiyse, onu alın ve sizi neyden sakındırmışsa ondan kaçının. Allah’tan sakının. Şüphesiz Allah, azabı pek şiddetli olandır."
    },
    {
      "resource_id": 210,
      "text": "(Allah'ın verdiği bu savaş malları) yurtlarından ve mallarından uzaklaştırılmış olan, Allah'tan bir lütuf ve rıza dileyen, Allah'a ve Rasûlüne yardım eden fakir Muhacirler'indir. Ki onlar, sadıkların ta kendileridir."
    },
    {
      "resource_id": 210,
      "text": "Onlardan önce o diyarı yurt edinmiş ve (kalplerine) imanı (yerleştirmiş) olanlar, kendilerine hicret edenleri severler ve onlara verilenlerden dolayı içlerinde bir ihtiyaç (haset) duymazlar. Kendi ihtiyaçları olsa bile onları kendilerine tercih ederler. Kim nefsinin cimriliğinden korunursa, işte onlar kurtuluşa erenlerdir."
    },
    {
      "resource_id": 210,
      "text": "Onlardan sonra gelenler de: \"Rabbimiz, bizi ve bizden önce iman eden kardeşlerimizi bağışla! Kalbimizde iman edenlere karşı bir kin bırakma! Rabbimiz! Sen çok şefkatli, çok merhametlisin.\" derler."
    },
    {
      "resource_id": 210,
      "text": "Münafıklık edenleri gördün mü? Ehl-i Kitap'tan kâfir kardeşlerine: \"Eğer siz yurdunuzdan çıkarılacak olursanız, biz de sizinle beraber çıkarız. Size karşı hiç kimseye itaat etmeyiz. Eğer sizinle savaşılırsa, mutlaka size yardım ederiz.\" derler. Allah da onların yalancı olduklarına şahitlik eder."
    },
    {
      "resource_id": 210,
      "text": "Eğer onlar çıkarılırlarsa, onlarla çıkmazlar. Eğer onlara savaş açılırsa, onlara yardım etmezler. Onlara yardıma gitseler bile arkalarını dönüp kaçarlar. Sonra da kendileri yardım görmezler."
    },
    {
      "resource_id": 210,
      "text": "Onların içlerinde size karşı duydukları korku, Allah'a olan korkularından daha şiddetlidir. Böyledir, çünkü onlar anlamayan bir topluluktur."
    },
    {
      "resource_id": 210,
      "text": "Onlar, surlarla çevrili kasabalar veya duvarlar arkasında olmadıkça sizinle topluca savaşamazlar. Kendi aralarındaki savaşları ise şiddetlidir. Onları birlik sanırsın, oysa kalpleri dağınıktır. Böyledir, çünkü onlar akletmeyen bir topluluktur."
    },
    {
      "resource_id": 210,
      "text": "(Onların/Yahudilerin durumu) kendilerinden az önce geçmiş ve yaptıklarının cezasını (Bedir'de) tatmış olanların (Mekkeli müşriklerin) durumu gibidir. Onlar, yaptıklarının cezasını tadan kimseler gibidir. Onlar için acı bir azap vardır."
    },
    {
      "resource_id": 210,
      "text": "(Münafıklar) tıpkı Şeytan gibidirler. Hani o insana: \"Küfret!\" der. İnsan da küfredince: \"Ben senden uzağım, ben alemlerin Rabbinden korkarım!\" der."
    },
    {
      "resource_id": 210,
      "text": "Böylece her ikisinin de sonu, içinde ebedî kalacakları ateştir. İşte zalimlerin cezası budur."
    },
    {
      "resource_id": 210,
      "text": "Ey iman edenler! Allah'tan korkup sakının. Herkes yarın için neyi takdim edip gönderdiğine baksın. Allah’tan sakının. Çünkü Allah, tüm yaptıklarınızdan haberdardır."
    },
    {
      "resource_id": 210,
      "text": "Allah’ı unutan ve Allah’ın da onlara kendilerini unutturduğu kimseler gibi olmayın. İşte onlar, yoldan çıkmış olanlardır."
    },
    {
      "resource_id": 210,
      "text": "Cehennem ehli ile Cennet ehli bir değildir. Cennet ehli; onlar, kurtulacak olanlardır."
    },
    {
      "resource_id": 210,
      "text": "Biz bu Kur’an’ı bir dağın üzerine indirseydik, onun Allah korkusundan baş eğerek parça parça olduğunu görürdün. İşte biz, bu örnekleri insanlar düşünsünler diye veriyoruz."
    },
    {
      "resource_id": 210,
      "text": "O öyle Allah'tır ki, O'ndan başka (hakkıyla ibadete layık hiçbir) ilah yoktur. Görülmeyeni (gaybı) ve görüleni bilendir. O; çok bağışlayıcıdır, çok merhametlidir."
    },
    {
      "resource_id": 210,
      "text": "O Allah’tır ki ondan başka hiçbir ilah yoktur. Melik’tir, Kuddüs’tür, Selam’dır, Mümin’dir, Muheymin’dir, Aziz’dir, Cebbar’dır, Mütekkebbir’dir. Allah koştukları ortaklardan münezzehtir."
    },
    {
      "resource_id": 210,
      "text": "O Allah; yaratan, yoktan var eden, şekil verendir. En güzel isimler O’nundur. Göklerde ve yerde ne varsa O’nu tesbih eder. O; çok güçlüdür, Hakîm’dir."
    }
  ],
  "meta": {
    "translation_name": "Dar Al-Salam Center",
    "author_name": "Dar Al-Salam Center",
    "filters": { "resource_id": 210, "chapter_number": "59" }
  }
}
