{
  "translations": [
    {
      "resource_id": 776,
      "text": "Toda creación en los cielos y en la Tierra proclama la pureza y la santidad de Al-lah por encima de todo lo que no es propio de Él. Él es el todopoderoso a quien nadie puede vencer, el sabio en Su creación, legislación y decreto."
    },
    {
      "resource_id": 776,
      "text": "Él es Quien expulsó a los Banu Nadir, que no creyeron en Al-lah y rechazaron a Su mensajero Mujámmad r, de sus casas en Medina en el primer exilio a la región de Siria. Eran judíos, el pueblo de la Torá. Después de que rompieron su pacto y conspiraron con los idólatras contra el Mensajero, Él los expulsó a Siria. ¡Creyentes! No creían que ellos abandonarían sus hogares debido al poder y ​​a la fuerza que poseían, y ellos mismos pensaban que las fortalezas que habían fortificado los protegerían del poder de Al-lah y Su castigo. Entonces, el poder de Al-lah vino sobre ellos de una manera que no anticiparon, cuando Él ordenó a Su Mensajero que luchara contra ellos y los expulsara de sus casas. Así mismo, Al-lah infundió un miedo extremo en sus corazones y comenzaron a demoler sus casas con sus propias manos desde adentro, para que los creyentes no sacaran provecho de ellas. ¡Gente de entendimiento! Así que presten atención a lo que les sucedió debido a su incredulidad y no sean como ellos, de lo contrario recibirán su misma retribución, y enfrentarán el mismo castigo que ellos enfrentaron."
    },
    {
      "resource_id": 776,
      "text": "Si Al-lah no hubiera decretado su exilio, Él los habría castigado en este mundo como sus hermanos de Banu Quraidah. Sin embargo, en la otra vida los espera el castigo del fuego del infierno, donde morarán por la eternidad."
    },
    {
      "resource_id": 776,
      "text": "Lo que les aconteció fue porque tomaron como enemigos a Al‑lah y a Su Mensajero, debido a su incredulidad y por quebrantar los pactos. Al-lah es severo en el castigo con todo aquel que lo tome como su enemigo, por lo que sufrirá un castigo severo."
    },
    {
      "resource_id": 776,
      "text": "¡Creyentes! Si talaron una palmera datilera para enfurecer a los enemigos de Al-lah en la batalla de los Banu Nadir, o si la dejaron en pie sobre su tronco para servirse de ella, fue con el permiso de Al-lah, no fue para causar destrucción en la tierra como ellos afirmaban. Además, de esa manera Al-lah humilló a los que dejaron la obediencia de Al-lah: aquellos que quebrantaron los pactos y eligieron el camino de la traición en lugar del camino de la lealtad."
    },
    {
      "resource_id": 776,
      "text": "Al-lah otorgó a Su Mensajero riqueza de los Banu Nadir, sin que ustedes tuvieran que apresurarse a buscarla montados en caballos o en camellos; tampoco tuvieron que enfrentar dificultad alguna para adquirirla. Al-lah concede poder a Su Mensajero sobre lo que Él desea, y Él le ha dado poder a Su Mensajero sobre los Banu Nadir, de modo que conquistó sus comunidades sin necesidad de combatir. Al-lah todo lo puede, nada está fuera de Su capacidad."
    },
    {
      "resource_id": 776,
      "text": "La riqueza de la gente de las aldeas con las que Al-lah favoreció a Su Mensajero sin necesidad de combatir es para Al-lah: Él puede dársela a quien Él desee; es, además, para el Mensajero, para sus familiares del Banu Háshim y el Banu Al-Muttalib en compensación por la caridad que se les ha impedido aceptar; para los huérfanos, el necesitado y el extranjero cuyas provisiones se han agotado. Esta distribución es para que la riqueza no se limite únicamente a los ricos dejando de lado a los pobres. ¡Creyentes! Si el Mensajero les concede algo del botín, tómenlo, y de lo que no les permita tomar, absténganse. Por temor a Al-lah, obedezcan Sus órdenes y absténganse de las cosas que Él no ha permitido. Ciertamente, Al-lah es severo en el castigo, así que teman Su castigo."
    },
    {
      "resource_id": 776,
      "text": "Una parte de esta riqueza se gastará en los necesitados que emigraron en el camino de Al-lah y se vieron obligados a abandonar su riqueza y su familia, con la esperanza de que Al-lah les concediera Su gracia al sustentarlos en este mundo y al complacerse con ellos en el Más Allá. También porque ayudaron a Al-lah y a Su Mensajero luchando por Su causa. Ellos son los que verdaderamente están firmes fundamentados en la fe."
    },
    {
      "resource_id": 776,
      "text": "Después de que Al-lah mencionó a los migrantes y los elogió, menciona a los Ansar y también los elogia, diciendo: Y aquellos Ansar que habitaban en Medina antes de los emigrantes, y que eligieron tener fe en Al-lah y en Su Mensajero, aman a los que emigraron a ellos desde La Meca, y no sienten enojo ni celos cuando aquellos que emigraron en el camino de Al-lah reciben algo del botín, aunque ellos no reciban nada para sí mismos. Priorizan a los emigrantes antes que a sí mismos en cuanto a las posesiones materiales, a pesar de que ellos mismos son necesitados y pobres. A quienes Al-lah libre de la propia avaricia por la riqueza, y la gasten en Su camino, son los triunfadores, ya que lograrán lo que desean y serán librados de lo que temen."
    },
    {
      "resource_id": 776,
      "text": "Y aquellos que vinieron después de estas personas y las siguieron con rectitud hasta el Día del Juicio, dicen: “¡Señor nuestro!, perdónanos a nosotros y a nuestros hermanos en el Islam, que nos precedieron en la fe en Al-lah y Su Mensajero, y no infundas rencor o resentimiento en nuestros corazones hacia ninguno de los creyentes. ¡Señor nuestro! En verdad, eres benévolo con Tus siervos y misericordioso con ellos”."
    },
    {
      "resource_id": 776,
      "text": "¡Mensajero! ¿No observas a aquellos que ocultan la incredulidad y por fuera aparentan tener fe, cuando les dicen a sus hermanos incrédulos de entre los judíos, los seguidores de la Torá distorsionada: “Permanezcan en sus hogares porque nunca los abandonaremos ni los dejaremos”? También les dicen: “Si los musulmanes los expulsan de sus hogares, entonces nos iremos en solidaridad con ustedes, y nunca obedeceremos a nadie que nos impida partir con ustedes. Y si los combaten, sin duda les ayudaremos contra ellos”. Al-lah testifica que los hipócritas mienten cuando afirman que se solidarizarán con los judíos si son exiliados y que lucharán con ellos si son combatidos."
    },
    {
      "resource_id": 776,
      "text": "Si los musulmanes expulsan a los judíos, no se irán con ellos, y si luchan contra ellos, no los apoyarán ni los ayudarán. Incluso si fueran a ayudarlos o apoyarlos contra los musulmanes, huirían del campo de batalla, tras lo cual los hipócritas nunca serán socorridos; por el contrario, Al-lah los humillará y los avergonzará."
    },
    {
      "resource_id": 776,
      "text": "¡Creyentes! Ustedes inspiran más temor en los corazones de los judíos e hipócritas que Al-lah. El temor extremo que les tienen y el poco temor a Al-lah se debe a que son personas que no tienen entendimiento. Si tuvieran real conciencia, sabrían que Al-lah merece mayor temor, porque Él es el que dio poder sobre ellos."
    },
    {
      "resource_id": 776,
      "text": "¡Creyentes! Los judíos no se unirán para luchar contra ustedes, salvo desde aldeas fortificadas con muros, o desde detrás de los muros, porque no pueden enfrentarlos debido a su cobardía. Su lucha interna es severa porque están enemistados entre sí. Ustedes piensan que son una sola fuerza y ​​que su base es una, pero la realidad es que sus corazones están divididos y en conflicto. Este conflicto y enemistad es porque no razonan correctamente; si razonaran, reconocerían la verdad y la seguirían, en lugar de disputarla."
    },
    {
      "resource_id": 776,
      "text": "Estos judíos incrédulos se asemejan a los idólatras de La Meca, que poco antes que ellos sufrieron el castigo. Probaron las malas consecuencias de su incredulidad, y en el día de Báder sufrieron. También se enfrentarán a un doloroso castigo en el Más Allá."
    },
    {
      "resource_id": 776,
      "text": "Los hipócritas son como Satanás cuando embellece la incredulidad para el ser humano: cuando éste cae en incredulidad al encontrarla agradable, él dice: “No es mi responsabilidad que ustedes no crean, yo temo a Al-lah, el Señor de las creaciones”."
    },
    {
      "resource_id": 776,
      "text": "Por lo tanto, el final de Satanás y de quienes lo hayan seguido será que estarán en el fuego del infierno en el Día del Juicio, donde deberán permanecer por toda la eternidad. Esta retribución que les espera es la retribución de aquellos que son injustos consigo mismos al transgredir los límites de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "¡Ustedes que tienen fe en Al-lah y actúan conforme a lo que Él les ha legislado! Tengan temor de Al-lah, obedezcan Sus órdenes y absténganse de las cosas que Él no ha permitido. Cada alma debe reflexionar sobre las buenas obras que ha enviado para el Día del Juicio. Por lo tanto, teman a Al-lah; ciertamente, Al-lah es consciente de sus acciones, ninguna de ellas está oculta de Él, y Él pronto los retribuirá por ellas."
    },
    {
      "resource_id": 776,
      "text": "No sean como quienes se olvidaron de Al-lah, que no obedecieron Sus órdenes ni se abstuvieron de las cosas que Él ha prohibido, por lo que Al-lah hizo que se olvidaran de sí mismos y que no actuaran conforme a lo que los libraría de la ira y del castigo de Al-lah. Aquellos que se olvidaron de Al-lah y que no obedecieron Sus órdenes ni se abstuvieron de las cosas que Él ha prohibido, son los que abandonaron la obediencia de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "La gente del Infierno y la gente del Paraíso no son iguales. Por el contrario, difieren en su retribución tal como diferían en sus acciones en el mundo. Las personas del Paraíso son las triunfadoras, ya que han logrado lo que deseaban y han sido libradas de lo que temían."
    },
    {
      "resource_id": 776,
      "text": "Si hubiera revelado este Corán en una montaña, la habrías visto, Mensajero, humillada y temerosa, a pesar de su firmeza, debido al temor extremo de Al-lah. Esto se debe a las amonestaciones y a las severas advertencias que contiene. Establezco estas analogías para que la gente pueda usar su inteligencia y prestar atención a las lecciones y consejos que contienen sus aleyas."
    },
    {
      "resource_id": 776,
      "text": "Él es Al-lah, no hay verdadera deidad excepto Él; Él es el conocedor de lo ausente y lo presente: nada está oculto de Él, el benevolente del mundo y del Más Allá y su misericordioso. Su misericordia abarca los mundos; el Rey, el Puro y el Sagrado por encima de toda imperfección, el Perfecto libre de toda falta; el que confirma a Sus mensajeros con signos manifiestos, el observador de las acciones de Sus siervos, el Todopoderoso a quien nadie puede vencer, el Omnipotente que controla todo a través de Su poder. Puro y glorificado, está por encima de los ídolos que los idólatras Le atribuyen."
    },
    {
      "resource_id": 776,
      "text": "Él es el Creador que creó todas las cosas, el originador de las cosas, el Formador de Sus creaciones según Sus deseos. Para Él, que Él sea glorificado, son los nombres más hermosos, los cuales contienen Sus elevados atributos. Todo cuanto hay en los cielos y en la Tierra Lo glorifica por encima de toda imperfección. Él es el Todopoderoso a quien nadie puede vencer, El sabio en su creación, legislación y decreto."
    },
    { "resource_id": 776, "text": "" }
  ],
  "meta": {
    "translation_name": "Spanish Mokhtasar",
    "author_name": "Spanish Mokhtasar",
    "filters": { "resource_id": 776, "chapter_number": "59" }
  }
}
