{
  "translations": [
    {
      "resource_id": 819,
      "text": "اللہ کی پاکی بیان کرتی ہیں سب چیزیں جو آسمانوں اورزمین میں ہیں ،اور وہ زبردست ہے،حکمت والا ہے"
    },
    {
      "resource_id": 819,
      "text": "وہی ہے جس نے اہل کتاب منکروں  کو ان کے گھروں سے پہلی ہی بار اكٹھا کرکے نکال دیاتمھارا گمان نہ تھا کہ وہ نکلیں گے اور وہ خیال کرتے تھے کہ ان کے قلعے ان کو اللہ سے بچالیں گے،پھر اللہ ان پر وہاں سے پہنچا جہاں سے ان کوخیال بھی نہ تھا اور ان کے دلوں میں رعب ڈال دیا،وہ اپنے گھروں کوخود اپنے ہاتھوں سے اُجاڑ رہے تھے اور مسلمانوں کے ہاتھوں سے بھیپس اے آنکھ والو، عبرت حاصل کرو"
    },
    {
      "resource_id": 819,
      "text": "اوراگر اللہ نے ان پرجلاوطنی نہ لکھ دی ہوتی تو وہ دنیا ہی میں ان کو عذاب دیتا، اورآخرت میں ان کے لیے آگ کاعذاب ہے"
    },
    {
      "resource_id": 819,
      "text": "یہ اس لیے کہ انھوں نے اللہ اور اس کے رسول کی مخالفت کیاور جو شخص اللہ کی مخالفت کرتا ہے تو اللہ سخت عذاب والا ہے"
    },
    {
      "resource_id": 819,
      "text": "کھجوروں کے جودرخت تم نے کاٹ ڈالے یاان کو ان کی جڑوں پرکھڑا رہنے دیاتو یہ اللہ کے حکم سے،اور تاکہ وہ نافرمانوں کو رسوا کرے"
    },
    {
      "resource_id": 819,
      "text": "اور اللہ نے ان سے جو کچھ اپنے رسول کی طرف لوٹا یا تو تم نے اس پر نہ گھوڑے دوڑائے اور نہ اونٹ اور لیکن اللہ اپنے رسولوں کو جس پر چاہتا ہے تسلط دے دیتا ہےاور اللہ ہر چیز پر قادر ہے"
    },
    {
      "resource_id": 819,
      "text": "جو کچھ اللہ اپنے رسول کو بستیوں والوں کی طرف سے لوٹائے تو وہ اللہ کے لیے ہے اور رسول کے لیے ہے اور رشتہ داروں اور یتیموں اورمسکینوں اورمسافروں کے لیے ہے، تاکہ وہ تمھارے مالداروں ہی کے درمیان گردش نہ کرتا رہےاور رسول تم کو جو کچھ دے اس کو تم لے لو اور وہ جس چیز سے تم کو روکے اس سے تم رُک جاؤ اور اللہ سے ڈرو،اللہ سخت سزاد ینے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "ان مفلس مہاجروں کے لیے جواپنے گھروں اور اپنے مالوں سے نکالے گئے ہیں  وہ اللہ کافضل اوررضامندی چاہتے ہیں اور وہ اللہ اور اس کے رسول کی مددکرتے ہیں ، یہی لوگ سچے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور جولوگ پہلے سے مدینہ میں قرار پکڑے ہوئے ہیں اورایمان استوار کيے ہوئے ہیں ، جو ان کے پاس ہجرت کرکے آتا ہے اس سے وہ محبت کرتے ہیں اوروہ اپنے دلوں میں اس سے تنگی نہیں پاتےجو مہاجرین کودیاجاتا ہے اوروہ ان کواپنے اوپر مقدم رکھتے ہیں اگرچہ ان کے اوپر فاقہ ہو اورجوشخص اپنے جی کے لالچ سے بچالیاگیا تو وہی لوگ فلاح پانے والے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور جو ان کے بعد آئے وہ کہتے ہیں کہ اے ہمارے رب، ہم کو بخش دے اورہمارے ان بھائیوں کو جو ہم سے پہلے ایمان لاچکے ہیں اور ہمارے دلوں میں ایمان والوں کے لیے کینہ نہ رکھ، اے ہمارے رب، تو بڑا شفیق اور بڑامہربان ہے"
    },
    {
      "resource_id": 819,
      "text": "کیا تم نے ان لوگوں کو نہیں دیکھا جونفاق میں مبتلا ہیں  وہ اپنے بھائیوں سے کہتے ہیں جنھوں نے اہل کتاب میں سے کفر کیا ہے،اگر تم نکالے گئے توہم بھی تمھارے ساتھ نکل جائیں گے اور تمھارے معاملہ میں ہم کسی کی بات نہ مانیں گےاور اگر تم سے لڑائی ہوئی تو ہم تمھاری مدد کریں گے اور اللہ گواہی دیتا ہے کہ وہ جھوٹے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اگر وہ نکالے گئے تو یہ ان کے ساتھ نہیں نکلیں گےاور اگر ان سے لڑائی ہوئی تو یہ ان کی مدد نہیں کریں گے اور اگر ان کی مدد کریں گے تو ضرور وہ پیٹھ پھیر کر بھاگیں گے، پھروہ کہیں مدد نہ پائیں گے"
    },
    {
      "resource_id": 819,
      "text": "بے شک تم لوگوں کاڈر ان کے دلوں میں اللہ سے زیادہ ہے یہ اس لیے کہ وہ لوگ سمجھ نہیں رکھتے"
    },
    {
      "resource_id": 819,
      "text": "یہ لوگ سب مل کر تم سے کبھی نہیں لڑیں گے،مگر حفاظت والی بستیوں میں یا دیواروں کی آڑ میں ان کی لڑائی آپس میں سخت ہے تم ان کو متحدخیال کرتے ہو اور ان کے دل جداجدا ہورہے ہیں  یہ اس لیے کہ وہ لوگ عقل نہیں رکھتے"
    },
    {
      "resource_id": 819,
      "text": "یہ ان لوگوں کی مانند ہیں جوان سے کچھ ہی پہلے اپنے کيے کامزہ چکھ چکے ہیں ،اور ان کے لیے دردناک عذاب ہے"
    },
    {
      "resource_id": 819,
      "text": "جیسے شیطان جو انسان سے کہتا ہے کہ منکر ہوجا، پھرجب وہ منکر ہوجاتا ہے تو وہ کہتا ہے کہ میں تم سے بَری ہوں میں اللہ سے ڈرتا ہوں جوسارے جہان کارب ہے"
    },
    {
      "resource_id": 819,
      "text": "پھرانجام دونوں کا یہ ہوا کہ دونوں دوزخ میں گئے جہاں وہ ہمیشہ رہیں گے، اور ظالموں کی سزا یہی ہے"
    },
    {
      "resource_id": 819,
      "text": "اے ایمان والو، اللہ سے ڈرو،اور ہرشخص دیکھے کہ اس نے کل کے لیے کیا بھیجا ہےاور اللہ سے ڈرو،بے شک اللہ باخبر ہے اس سے جو تم کرتے ہو"
    },
    {
      "resource_id": 819,
      "text": "اور تم ان لوگوں کی طرح نہ بن جاؤ جواللہ کو بھول گئے تواللہ نے ان کو خود ان کی جانوں سے غافل کردیا، یہی لوگ نافرمان ہیں"
    },
    {
      "resource_id": 819,
      "text": "دوزخ والے اور جنت والے برابر نہیں ہوسکتے جنت والے ہی اصل میں کامیاب ہیں"
    },
    {
      "resource_id": 819,
      "text": "اگرہم اس قرآن کوپہاڑ پراتارتے تو تم دیکھتے کہ وہ خدا کے خوف سے دب جاتا اور پھٹ جاتا،اور یہ مثالیں ہم لوگوں کے لیے بیان کرتے ہیں تاکہ وہ سوچیں"
    },
    {
      "resource_id": 819,
      "text": "وہی اللہ ہے جس کے سوا کوئی معبود نہیں ، پوشیدہ اور ظاہر کو جاننے والا، وہ بڑا مہربان ہے،نہایت رحم والا ہے"
    },
    {
      "resource_id": 819,
      "text": "وہی اللہ ہے جس کے سوا کوئی معبود نہیں ، بادشاہ سب عیبوں سے پاک، سراسر سلامتی، امن دینے والا، نگہبان، غالب، زور آور، عظمت والا، اللہ اس شرک سے پاک ہے جو لوگ کررہے ہیں"
    },
    {
      "resource_id": 819,
      "text": "وہی اللہ ہے پیداکرنے والا، وجود میں لانے والا، صورت گری کرنے والا،اسی کے لیے ہیں سار ے اچھے نامہر وہ چیز جوآسمانوں اورزمین میں ہے اس کی تسبیح کررہی ہے، اور وہ زبردست ہے، حکمت والا ہے"
    }
  ],
  "meta": {
    "translation_name": "Maulana Wahiduddin Khan",
    "author_name": "Maulana Wahiduddin Khan",
    "filters": { "resource_id": 819, "chapter_number": "59" }
  }
}
