{
  "translations": [
    {
      "resource_id": 823,
      "text": "Everything in the heavens and on the earth glorifies God. He is the Almighty, the All Wise."
    },
    {
      "resource_id": 823,
      "text": "It was He who turned those People of the Book who denied the truth out of their homes in the first banishment. You never thought they would go, and they thought their strongholds would protect them against God. But God came upon them from where they least expected and cast such terror into their hearts that their houses were pulled down by their own hands as well as by the hands of the believers. Learn a lesson, then, you who are endowed with insight."
    },
    {
      "resource_id": 823,
      "text": "If God had not prescribed exile for them, He would surely have punished them in this world. But they shall have the torment of Fire in the Hereafter,"
    },
    {
      "resource_id": 823,
      "text": "because they set themselves against God and His Messenger: God is stern in His punishment of anyone who sets himself against Him."
    },
    {
      "resource_id": 823,
      "text": "Whatever palm trees you cut down or left standing on their roots, it was by God’s leave, so that He might disgrace the transgressors."
    },
    {
      "resource_id": 823,
      "text": "Whatever God has given to His Messenger as spoils from them is by His grace; you spurred neither horse nor camel for them, but God gives power to His messengers over anyone He wills. God has power over all things—"
    },
    {
      "resource_id": 823,
      "text": "whatever gains God has assigned to His Messenger from the inhabitants of the town is for God and for the Messenger and for his kinsfolk and for orphans and the needy and the wayfarer, so that they may not become the property of those of you who are rich. Whatever the Messenger gives you, take it; and whatever he forbids you, abstain from it. Fear God; surely, God is severe in retribution."
    },
    {
      "resource_id": 823,
      "text": "It is for the poor refugees who were driven from their homes and possessions, desiring the favour and the pleasure of God and supporting God and His Messenger. Such people are the truthful."
    },
    {
      "resource_id": 823,
      "text": "Those who were already settled in the city [Madinah] and firmly rooted in faith, love those who migrated to them for refuge, and harbour no desire in their hearts for what has been given to the [latter]. They give them preference over themselves, even if they too are needy: those who are saved from their own souls’ greed are truly successful."
    },
    {
      "resource_id": 823,
      "text": "Those who came [into the faith] after them say, ‘Our Lord, forgive us and our brothers who preceded us in the faith and leave no malice in our hearts towards those who believe. Lord, You are indeed compassionate and merciful.’"
    },
    {
      "resource_id": 823,
      "text": "Have you not seen those who act hypocritically? They say to their disbelieving companions from among the People of the Book, ‘If you are driven out we shall surely go out with you, and we shall never listen to anyone against you, and if war is waged against you, we shall help you.’ God bears witness that they are indeed liars."
    },
    {
      "resource_id": 823,
      "text": "If they are driven out, they will not go with them, nor, if they are attacked, will they help them. Indeed, if they go to their help, they will turn their backs in flight, and then they will not be helped."
    },
    {
      "resource_id": 823,
      "text": "They are more in dread of you than of God, because they are people devoid of understanding."
    },
    {
      "resource_id": 823,
      "text": "They will never fight against you in a body except from within fortified strongholds or from behind walls. There is much hostility between them. You think they are united, but their hearts are divided, because they are a people devoid of reason."
    },
    {
      "resource_id": 823,
      "text": "Like those who went just before them, they have tasted the evil consequences of their doings. And they shall have a painful punishment."
    },
    {
      "resource_id": 823,
      "text": "They are like Satan, who says to man, ‘Deny the truth!’ but when man denied the truth, said, ‘I disown you; I fear God, the Lord of the Universe.’"
    },
    {
      "resource_id": 823,
      "text": "Thus, in the end, both will find themselves in the Fire, therein to abide: that is the reward of evil-doers."
    },
    {
      "resource_id": 823,
      "text": "Believers! Fear God, and let every soul look to what it lays up for the future. Fear God: God is aware of what you do."
    },
    {
      "resource_id": 823,
      "text": "Do not be like those who forgot God, so that He caused them to forget their own souls [their own true interests]. It is they who are the rebellious ones."
    },
    {
      "resource_id": 823,
      "text": "The people of the Fire and the people of Paradise are not equal. The people of Paradise are the victorious ones."
    },
    {
      "resource_id": 823,
      "text": "Had We sent down this Quran on a mountain, you would certainly have seen it falling down and splitting asunder, because of the fear of God. We set forth these parables to men so that they may reflect.<sup foot_note=212938>1</sup>"
    },
    {
      "resource_id": 823,
      "text": "He is God: there is no deity save Him. He knows the unseen and the visible. He is the Compassionate, the Merciful."
    },
    {
      "resource_id": 823,
      "text": "He is God, there is no deity save Him, the Sovereign, the Most Pure, the Source of Peace, the Granter of Security, the Protector, the Mighty, the Subduer, the Supreme, Glory be to God, who is far above what they associate with Him."
    },
    {
      "resource_id": 823,
      "text": "He is God—the Creator, the Originator, the Giver of Form. His are the most excellent names. Everything in the heavens and earth declares His glory. He is the Mighty, the Wise One.<sup foot_note=212939>1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Maulana Wahiduddin Khan",
    "author_name": "Maulana Wahiduddin Khan",
    "filters": { "resource_id": 823, "chapter_number": "59" }
  }
}
