{
  "translations": [
    {
      "resource_id": 88,
      "text": "Allahun e lartëson çdo gjë në qiej dhe çdo gjë në Tokë. Ai është i Plotfuqishmi dhe i Urti."
    },
    {
      "resource_id": 88,
      "text": "Është Ai, që i nxori nga shtëpitë e tyre ata që nuk besuan midis ithtarëve të Librit në kohën e dëbimit të parë.<sup foot_note=195844>1</sup> Ju nuk mendonit se ata do të iknin, kurse ata mendonin se fortesat e tyre do t’i mbronin prej Allahut. Por dënimi i Allahut u erdhi andej nga nuk e pritnin, duke mbjellë në zemrat e tyre frikën, e cila bëri që ata t’i shkatërronin shtëpitë e veta me duart e tyre, si dhe me duart e besimtarëve. Prandaj, mësoni nga kjo, o ju largpamës!"
    },
    {
      "resource_id": 88,
      "text": "Sikur të mos e kishte caktuar Allahu dëbimin e tyre, Ai do t’i kishte dënuar me siguri në këtë jetë. Por në jetën tjetër ata i pret dënimi i Zjarrit."
    },
    {
      "resource_id": 88,
      "text": "Kjo, sepse ata iu kundërvunë Allahut dhe të Dërguarit të Tij; kushdo që i kundërvihet Allahut, le ta dijë se Allahu dënon vërtet ashpër."
    },
    {
      "resource_id": 88,
      "text": "Për çfarëdo peme palme (të armikut) që pretë apo latë në këmbë, keni pasur miratimin e Allahut, në mënyrë që Ai t’i poshtërojë të pabindurit."
    },
    {
      "resource_id": 88,
      "text": "Çfarëdo që Allahu i dhuroi të Dërguarit të Tij si plaçkë (të marrë) prej tyre, është prej mirësisë së Tij. Ju nuk hipët mbi kuaj e as mbi deve për ta fituar atë, por Allahu i jep pushtet të dërguarve të Vet mbi ata që Ai dëshiron. Allahu është i Fuqishëm për çdo gjë."
    },
    {
      "resource_id": 88,
      "text": "Çfarëdo që Allahu i dhuroi të Dërguarit të Tij si plaçkë (të marrë) nga popujt e vendbanimeve, i takon: Allahut, të Dërguarit, të afërmve të tij, jetimëve, të varfërve dhe udhëtarëve të mbetur rrugës, në mënyrë që ajo të mos qarkullojë vetëm në duart e të pasurve nga mesi juaj. Çfarëdo që t’ju japë i Dërguari, merreni atë, e çfarëdo që t’ju ndalojë, hiqni dorë prej saj. Frikësojuni Allahut, sepse Allahu dënon vërtet ashpër."
    },
    {
      "resource_id": 88,
      "text": "Një pjesë e plaçkës i takon edhe mërgimtarëve të varfër<sup foot_note=195845>1</sup>, të cilët u përzunë nga vendlindja dhe pasuritë e tyre, duke kërkuar mirësinë dhe kënaqësinë e Allahut dhe duke ndihmuar Allahun dhe të Dërguarin e Tij. Pikërisht ata janë besimtarët e sinqertë."
    },
    {
      "resource_id": 88,
      "text": "Ndërsa ata që banojnë në Medinë dhe që e kanë pranuar besimin qysh më parë<sup foot_note=195847>1</sup>, i duan mërgimtarët që vijnë në Medinë dhe në zemrat e tyre nuk ndiejnë kurrfarë rëndimi, për atë,<sup foot_note=195846>2</sup> që u është dhënë atyre, por duan t’u bëjnë më mirë mërgimtarëve sesa vetes, edhe pse vetë janë nevojtarë. Kushdo që ruhet nga lakmia e vetvetes, me siguri që do të jetë fitues."
    },
    {
      "resource_id": 88,
      "text": "Edhe ata që erdhën pas tyre, thonë: “O Zoti ynë, falna ne dhe vëllezërit tanë, të cilët kanë besuar para nesh dhe mos lejo që në zemrat tona të ketë asnjë të keqe ndaj besimtarëve! O Zoti ynë, Ti je vërtet i Butë dhe Mëshirëplotë!”"
    },
    {
      "resource_id": 88,
      "text": "A nuk e ke parë se si hipokritët u thanë shokëve të vet që nuk besuan prej ithtarëve të Librit: “Nëse ju dëbojnë, ne do të dalim me ju dhe kurrkujt nuk do t’i bindemi kundër jush; e, nëse ju sulmoheni, me siguri që do t’ju dalim në ndihmë”? Allahu dëshmon se ata janë vërtet gënjeshtarë."
    },
    {
      "resource_id": 88,
      "text": "Nëse (hebrenjtë) do të dëbohen, hipokritët nuk do të shkojnë me ata. Nëse do të sulmohen, ata nuk do t’u dalin në ndihmë. Por, edhe sikur të nisen për t’i mbështetur, sigurisht që do të kthehen shpejt e do t’i lënë pa ndihmë."
    },
    {
      "resource_id": 88,
      "text": "Në zemrat e tyre ata<sup foot_note=195848>1</sup> kanë më shumë frikë nga ju sesa nga Allahu, ngaqë ata janë popull që nuk kuptojnë."
    },
    {
      "resource_id": 88,
      "text": "Ata nuk do të luftojnë kundër jush së bashku, veçse në vende të fortifikuara ose pas mureve. Lufta ndërmjet tyre është e ashpër. Ti mendon se ata janë të bashkuar, mirëpo zemrat e tyre janë të përçara, sepse ata janë njerëz që nuk kuptojnë."
    },
    {
      "resource_id": 88,
      "text": "Këta janë si ata,<sup foot_note=195849>1</sup> që kanë qenë pak para tyre, që i shijuan pasojat e sjelljes së tyre (që në këtë botë); (ndërsa në botën tjetër) ata i pret një dënim i dhembshëm!"
    },
    {
      "resource_id": 88,
      "text": "Aleatët e tyre hipokritë do t’i lënë në baltë, siç bën djalli, i cili i thotë njeriut: “Mos beso!”. Por, kur ky bëhet mohues, djalli i thotë: “Unë nuk kam të bëj me ty! Në të vërtetë, unë i frikësohem Allahut, Zotit të botëve”!"
    },
    {
      "resource_id": 88,
      "text": "Natyrisht që fundi i këtyre të dyve është qëndrimi i përhershëm në Zjarr; ky është dënimi për të gjithë njerëzit e këqij."
    },
    {
      "resource_id": 88,
      "text": "O besimtarë, frikësojuni Allahut dhe çdo njeri le të shikojë se ç’ka përgatitur për të nesërmen! Kijeni frikë Allahun, sepse Ai di çdo gjë që bëni ju!"
    },
    {
      "resource_id": 88,
      "text": "Mos u bëni si ata që e harruan Allahun, kështu që Ai i bëri të harronin vetveten! Pikërisht ata janë të pabindurit (ndaj Allahut)."
    },
    {
      "resource_id": 88,
      "text": "Nuk janë të barabartë banorët e Xhehenemit dhe banorët e Xhenetit; banorët e Xhenetit do të jenë të fituarit."
    },
    {
      "resource_id": 88,
      "text": "Sikur këtë Kuran t’ia shpallnim ndonjë mali, ti do ta shihje atë (mal) të përulur dhe të copëtuar nga frika e Allahut. Shembuj të tillë Ne u japim njerëzve, që ata të meditojnë."
    },
    {
      "resource_id": 88,
      "text": "Ai është Allahu, përveç të Cilit nuk ka Zot tjetër (të denjë për adhurim), Njohësi i së dukshmes dhe i së padukshmes, Ai është i Gjithëmëshirshmi, Mëshirëploti!"
    },
    {
      "resource_id": 88,
      "text": "Ai është Allahu, përveç të Cilit nuk ka Zot tjetër (të denjë për adhurim). Ai është Sunduesi, i Shenjti (i pastër nga çdo e metë), Paqëdhënësi, Dhënësi i sigurisë, Mbikëqyrësi mbi gjithçka, i Plotfuqishmi, Imponuesi, Madhështori. Qoftë i lartësuar Allahu mbi gjithçka që ia shoqërojnë Atij (në adhurim)!"
    },
    {
      "resource_id": 88,
      "text": "Ai është Allahu, Krijuesi, Zanafillësi, Ai që çdo gjëje i jep trajtë. Atij i përkasin emrat më të bukur; Atë e përlëvdon gjithçka që ndodhet në qiej dhe në Tokë, Ai është i Plotfuqishmi dhe i Urti."
    }
  ],
  "meta": {
    "translation_name": "Hasan Efendi Nahi",
    "author_name": "Hasan Efendi Nahi",
    "filters": { "resource_id": 88, "chapter_number": "59" }
  }
}
