{
  "translations": [
    {
      "resource_id": 97,
      "text": "اللہ ہی کی تسبیح کی ہے ہر اُس چیز نے جو آسمانوں اور زمین میں ہے، اور وہی غالب اور حکیم ہے۔ <sup foot_note=\"187779\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "وہی ہے جس نے اہل کتاب کافروں کو پہلے ہی حملے میں <sup foot_note=\"187780\">1</sup> اُن کے گھروں سے نکال باہر کیا۔ <sup foot_note=\"187781\">2</sup> تمہیں ہر گز یہ گمان نہ تھا کہ وہ نکل جائیں گے، او ر وہ بھی یہ سمجھے بیٹھے تھے کہ اُن کی گڑھیاں انہیں اللہ سے بچا لیں گی۔<sup foot_note=\"187782\">3</sup> مگر اللہ ایسے رُخ سے اُن پر آیا جدھر اُن کا خیال بھی نہ گیا تھا۔ <sup foot_note=\"187783\">4</sup> اُس نے اُن کے دلوں میں رُعب ڈال دیا۔ نتیجہ یہ ہوا کہ وہ خود اپنے ہاتھوں سے بھی اپنے گھروں کو برباد  کر رہے تھے اور مومنوں کے ہاتھوں بھی برباد کروا رہے تھے۔ <sup foot_note=\"187784\">5</sup> پس عبرت حاصل کرواے دیدہٴ بینا رکھنے والو! <sup foot_note=\"187785\">6</sup>"
    },
    {
      "resource_id": 97,
      "text": "اگر اللہ نے اُن کے حق میں جلا وطنی نہ لکھ دی ہوتی تو دنیا ہی میں وہ انہیں عذاب دے ڈالتا، <sup foot_note=\"187786\">1</sup> اور آخرت میں تو ان کے لیے دوزخ کا عذاب ہے ہی"
    },
    {
      "resource_id": 97,
      "text": "یہ سب کچھ اس لیے ہوا کہ انہوں نے اللہ اور اس کے رسول کا مقابلہ کیا، اور جو بھی اللہ کا مقابلہ کرے اللہ اس کو سزا دینے میں بہت سخت ہے"
    },
    {
      "resource_id": 97,
      "text": "تم لوگوں نے کھجوروں کے جو درخت کاٹے یاجن کو اپنی جڑوں پر کھڑا رہنے دیا، یہ سب اللہ ہی کے اذن سے تھا۔ <sup foot_note=\"187787\">1</sup> اور (اللہ نے یہ اذن اس لیے دیا) تاکہ فاسقوں کو ذلیل و خوار کرے۔ <sup foot_note=\"187788\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور جو مال اللہ نے اُن کے قبضے سے نکال کر اپنے رسُول کی طرف پلٹا دیے، <sup foot_note=\"187789\">1</sup> وہ ایسے مال نہیں ہیں جن پر تم نے اپنے گھوڑے اور اُونٹ دوڑائے ہوں، بلکہ اللہ اپنے رسُولوں کو جس پر چاہتا ہےتسلّط فرما دیتا ہے، اور اللہ ہر چیز پر قادر ہے۔ <sup foot_note=\"187790\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "جو کچھ بھی اللہ اِن بستیوں کے لوگوں سے اپنے  رسُول کی طرف پلٹا دے وہ اللہ اور رسُول اور رشتہ داروں اور یتامٰی اور مساکین اور مسافروں کے لیے ہے <sup foot_note=\"187791\">1</sup> تاکہ وہ تمہارے مالداروں ہی کے درمیان گردش نہ کرتا رہے، <sup foot_note=\"187792\">2</sup> جو کچھ رسُولؐ تمہیں دے  وہ لے لو اور جس چیز سے وہ تم کو روک دے اس سے رُک جاؤ۔ <sup foot_note=\"187793\">3</sup> اللہ سے ڈرو، اللہ سخت سزا دینے والا ہے"
    },
    {
      "resource_id": 97,
      "text": "(نیز وہ مال) اُن غریب مہا جرین کےلیے ہے جو اپنے گھروں اور جائیدادوں سے نکال باہر کیے گئے ہیں۔ <sup foot_note=\"187794\">1</sup> یہ لوگ اللہ کا فضل اور اس کی خوشنودی چاہتے ہیں اور اللہ اور اُس کے رسُولؐ کی حمایت پر کمر بستہ رہتے ہیں۔ یہی راستباز لوگ ہیں۔"
    },
    {
      "resource_id": 97,
      "text": "(اور وہ اُن لوگوں کے لیے بھی ہے)جو اِن مہاجرین کی آمد سے پہلےہی ایمان لاکر دارالہجرت میں مقیم تھے۔ <sup foot_note=\"187795\">1</sup> یہ اُن لوگوں سےمحبت کرتے ہیں جو ہجرت کرکے اُن کے پاس آئے ہیں اور جو کچھ بھی اُن کو دیدیا جائے اُس کی کوئی حاجت تک یہ اپنے دلوں میں محسوس نہیں کرتے اور اپنی ذات پر دُوسروں کو تر جیح دیتے ہیں خواہ اپنی جگہ خود محتاج ہوں۔ <sup foot_note=\"187796\">2</sup> حقیقت یہ ہے کہ جو لوگ اپنے دل کی تنگی سے بچالیے گئے۔ وہی فلاح پانے والے ہیں۔ <sup foot_note=\"187797\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "(اور وہ اُن لوگوں کے لیے بھی ہے) جو اِن اَگلوں کے بعد آئے ہیں، <sup foot_note=\"187798\">1</sup> جو کہتے ہیں کہ”اے ہمارے رب ، ہمیں اور ہمارے اُن سب بھائیوں کو بخش دے جو ہم سےپہلے ایمان لائے ہیں اورہمارے دلوں میں اہلِ ایمان کے لیےکوئی بغض نہ رکھ، اے ہمارے رب تُو بڑا مہربان اور رحیم ہے“۔ <sup foot_note=\"187799\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "<sup foot_note=\"171588\">1</sup> تم نے دیکھا نہیں اُن لوگوں کو جنہوں نے منافقت کی روش اختیار کی ہے؟ یہ اپنے کافر اہلِ کتاب بھائیوں سے کہتے ہیں”اگر تمہیں نکالا گیا تو ہم تمہارےساتھ نکلیں گے، اور تمہارے معاملہ میں ہم کسی کی بات ہرگز نہ مانیں گے، اور اگر تم سے جنگ کی گئی تو ہم تمہاری مدد کریں گے۔“ مگر اللہ گواہ ہے کہ یہ لوگ قطعی جُھوٹے ہیں"
    },
    {
      "resource_id": 97,
      "text": "اگر وہ نکالے گئے تو یہ ان کے ساتھ ہرگز نہ نکلیں گے، اور اگر اُن سے جنگ کی گئی تو یہ اُن کی ہرگز مدد نہ کریں گے، اور اگر یہ ان کی مدد کریں بھی تو پیٹھ پھیر جائیں گے اور پھر کہیں سے کوئی مدد نہ پائیں گے"
    },
    {
      "resource_id": 97,
      "text": "اِن کے دلوں میں اللہ سے بڑھ کر تمہارا خوف ہے، <sup foot_note=\"187800\">1</sup> اس لیے کہ یہ ایسے لوگ ہیں جو سمجھ بُوجھ نہیں رکھتے۔ <sup foot_note=\"187801\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "یہ کبھی اکٹھے ہو کر (کُھلے میدان میں) تمہارا مقابلہ نہ کریں گے، لڑیں گے بھی تو قلعہ بند بستیوں میں بیٹھ کر یا دیواروں کےپیچھے چُھپ کر۔ یہ آپس  کی مخالفت میں بڑے سخت ہیں۔ تم اِنہیں اکٹھا سمجھتے ہو مگر ان کے دل ایک دُوسرے سے پھٹے ہوئے ہیں۔ <sup foot_note=\"187802\">1</sup> اِن کا یہ حال اِس لیے ہے کہ یہ بے عقل لوگ ہیں"
    },
    {
      "resource_id": 97,
      "text": "یہ اُنہی لوگوں کے مانند ہیں جو اِن سے تھوڑی ہی مدّت پہلے اپنے کیے کا مزا چکھ چکے ہیں <sup foot_note=\"187803\">1</sup> اور اِن کے لیے درد ناک عذاب ہے"
    },
    {
      "resource_id": 97,
      "text": "اِن کی مثال شیطان کی سی ہے کہ پہلے وہ انسان سے کہتا ہے کہ کفر کر ، اور جب انسان کفر کر بیٹھتا ہے تو وہ کہتا ہے کہ میں تجھ سے بَرِیُّ الذِّمّہ ہوں، مجھے توا للہ ربّ العالمین سے ڈر لگتا ہے۔ <sup foot_note=\"187804\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "پھر دونوں کا انجام یہ ہونا ہے کہ ہمیشہ کے لیے جہنم میں جائیں، اور ظالموں کی یہی جزا ہے"
    },
    {
      "resource_id": 97,
      "text": "<sup foot_note=\"171589\">1</sup> اے لوگو جو ایمان لائے ہو، اللہ سے ڈرو، اور ہر شخص یہ دیکھے کہ اُس نے کل کے لیے کیا سامان کیا ہے۔ <sup foot_note=\"171590\">2</sup> اللہ سے ڈرتے رہو، اللہ یقیناً تمہارے اُن سب اعمال سے باخبر ہے جو تم کرتے ہو"
    },
    {
      "resource_id": 97,
      "text": "اُن لوگوں کی طرح نہ ہو جاؤ جو اللہ کو بُھول گئے تو اللہ نے اُنہیں خود اپنا نفس بُھلا دیا، <sup foot_note=\"187805\">1</sup> یہی لوگ فاسق ہیں"
    },
    {
      "resource_id": 97,
      "text": "دوزخ میں جانے والے اور جنت میں جانے والے کبھی یکساں نہیں ہو سکتے جنت میں جانے والے ہی اصل میں کامیاب ہیں"
    },
    {
      "resource_id": 97,
      "text": "اگر ہم نے یہ قرآن کسی پہاڑ پر بھی اُتار دیا ہوتا تو تم دیکھتے کہ وہ اللہ کے خوف سے دبا جارہا ہے اور پھٹا پڑتا ہے۔ <sup foot_note=\"187806\">1</sup> یہ مثالیں ہم لوگوں کے سامنے اس لیے بیان کرتے ہیں کہ وہ (اپنی حالت پر)غور کریں۔"
    },
    {
      "resource_id": 97,
      "text": "<sup foot_note=\"171591\">1</sup> وہ اللہ ہی ہے جس کے سوا کوئی معبود نہیں، <sup foot_note=\"171592\">2</sup> غائب اور ظاہر ہر چیز کا جاننے والا، <sup foot_note=\"171593\">3</sup> وہی رحمٰن اور رحیم ہے۔ <sup foot_note=\"171594\">4</sup>"
    },
    {
      "resource_id": 97,
      "text": "وہ اللہ ہی ہے جس کے سوا کوئی معبود نہیں۔ وہ بادشاہ <sup foot_note=\"187807\">1</sup> ہے نہایت مقدّس، <sup foot_note=\"187808\">2</sup> سراسر سلامتی، <sup foot_note=\"187809\">3</sup> امن دینے والا، <sup foot_note=\"187810\">4</sup> نگہبان، <sup foot_note=\"187811\">5</sup> سب پر غالب، <sup foot_note=\"187812\">6</sup>   اپنا حکم بزور نافذ کرنے والا <sup foot_note=\"187813\">7</sup> اور وہ بڑا ہی ہو کر رہنے والا۔ <sup foot_note=\"187814\">8</sup> پاک ہے اللہ اُس شرک سے جو لوگ کر رہے ہیں۔ <sup foot_note=\"187815\">9</sup>"
    },
    {
      "resource_id": 97,
      "text": "وہ اللہ ہی ہے جو تخلیق کا منصوبہ بنانے والا اور اس کو نافذ کرنے والا اور اس کے مطابق صورت گری کرنے والا ہے۔ <sup foot_note=\"187816\">1</sup> اُس کے لیے بہترین نام ہیں۔ <sup foot_note=\"187817\">2</sup> ہر چیز جو آسمانوں اور زمین میں ہے اُس کی تسبیح کر رہی ہے، <sup foot_note=\"187818\">3</sup> اور وہ زبردست اور حکیم ہے۔ <sup foot_note=\"187819\">4</sup>"
    }
  ],
  "meta": {
    "translation_name": "Tafheem e Qur'an - Syed Abu Ali Maududi",
    "author_name": "Syed Abu Ali Maududi",
    "filters": { "resource_id": 97, "chapter_number": "59" }
  }
}
