{
  "verses": [
    {
      "id": 4059,
      "verse_key": "39:1",
      "text_imlaei_simple": "تنزيل الكتاب من الله العزيز الحكيم"
    },
    {
      "id": 4060,
      "verse_key": "39:2",
      "text_imlaei_simple": "انا انزلنا اليك الكتاب بالحق فاعبد الله مخلصا له الدين"
    },
    {
      "id": 4061,
      "verse_key": "39:3",
      "text_imlaei_simple": "الا لله الدين الخالص والذين اتخذوا من دونه اولياء ما نعبدهم الا ليقربونا الى الله زلفى ان الله يحكم بينهم في ما هم فيه يختلفون ان الله لا يهدي من هو كاذب كفار"
    },
    {
      "id": 4062,
      "verse_key": "39:4",
      "text_imlaei_simple": "لو اراد الله ان يتخذ ولدا لاصطفى مما يخلق ما يشاء سبحانه هو الله الواحد القهار"
    },
    {
      "id": 4063,
      "verse_key": "39:5",
      "text_imlaei_simple": "خلق السماوات والارض بالحق يكور الليل على النهار ويكور النهار على الليل وسخر الشمس والقمر كل يجري لاجل مسمى الا هو العزيز الغفار"
    },
    {
      "id": 4064,
      "verse_key": "39:6",
      "text_imlaei_simple": "خلقكم من نفس واحدة ثم جعل منها زوجها وانزل لكم من الانعام ثمانية ازواج يخلقكم في بطون امهاتكم خلقا من بعد خلق في ظلمات ثلاث ذلكم الله ربكم له الملك لا اله الا هو فانى تصرفون"
    },
    {
      "id": 4065,
      "verse_key": "39:7",
      "text_imlaei_simple": "ان تكفروا فان الله غني عنكم ولا يرضى لعباده الكفر وان تشكروا يرضه لكم ولا تزر وازرة وزر اخرى ثم الى ربكم مرجعكم فينبئكم بما كنتم تعملون انه عليم بذات الصدور"
    },
    {
      "id": 4066,
      "verse_key": "39:8",
      "text_imlaei_simple": "واذا مس الانسان ضر دعا ربه منيبا اليه ثم اذا خوله نعمة منه نسي ما كان يدعو اليه من قبل وجعل لله اندادا ليضل عن سبيله قل تمتع بكفرك قليلا انك من اصحاب النار"
    },
    {
      "id": 4067,
      "verse_key": "39:9",
      "text_imlaei_simple": "امن هو قانت اناء الليل ساجدا وقائما يحذر الاخرة ويرجو رحمة ربه قل هل يستوي الذين يعلمون والذين لا يعلمون انما يتذكر اولو الالباب"
    },
    {
      "id": 4068,
      "verse_key": "39:10",
      "text_imlaei_simple": "قل يا عباد الذين امنوا اتقوا ربكم للذين احسنوا في هذه الدنيا حسنة وارض الله واسعة انما يوفى الصابرون اجرهم بغير حساب"
    },
    {
      "id": 4069,
      "verse_key": "39:11",
      "text_imlaei_simple": "قل اني امرت ان اعبد الله مخلصا له الدين"
    },
    {
      "id": 4070,
      "verse_key": "39:12",
      "text_imlaei_simple": "وامرت لان اكون اول المسلمين"
    },
    {
      "id": 4071,
      "verse_key": "39:13",
      "text_imlaei_simple": "قل اني اخاف ان عصيت ربي عذاب يوم عظيم"
    },
    {
      "id": 4072,
      "verse_key": "39:14",
      "text_imlaei_simple": "قل الله اعبد مخلصا له ديني"
    },
    {
      "id": 4073,
      "verse_key": "39:15",
      "text_imlaei_simple": "فاعبدوا ما شئتم من دونه قل ان الخاسرين الذين خسروا انفسهم واهليهم يوم القيامة الا ذلك هو الخسران المبين"
    },
    {
      "id": 4074,
      "verse_key": "39:16",
      "text_imlaei_simple": "لهم من فوقهم ظلل من النار ومن تحتهم ظلل ذلك يخوف الله به عباده يا عباد فاتقون"
    },
    {
      "id": 4075,
      "verse_key": "39:17",
      "text_imlaei_simple": "والذين اجتنبوا الطاغوت ان يعبدوها وانابوا الى الله لهم البشرى فبشر عباد"
    },
    {
      "id": 4076,
      "verse_key": "39:18",
      "text_imlaei_simple": "الذين يستمعون القول فيتبعون احسنه اولئك الذين هداهم الله واولئك هم اولو الالباب"
    },
    {
      "id": 4077,
      "verse_key": "39:19",
      "text_imlaei_simple": "افمن حق عليه كلمة العذاب افانت تنقذ من في النار"
    },
    {
      "id": 4078,
      "verse_key": "39:20",
      "text_imlaei_simple": "لكن الذين اتقوا ربهم لهم غرف من فوقها غرف مبنية تجري من تحتها الانهار وعد الله لا يخلف الله الميعاد"
    },
    {
      "id": 4079,
      "verse_key": "39:21",
      "text_imlaei_simple": "الم تر ان الله انزل من السماء ماء فسلكه ينابيع في الارض ثم يخرج به زرعا مختلفا الوانه ثم يهيج فتراه مصفرا ثم يجعله حطاما ان في ذلك لذكرى لاولي الالباب"
    },
    {
      "id": 4080,
      "verse_key": "39:22",
      "text_imlaei_simple": "افمن شرح الله صدره للاسلام فهو على نور من ربه فويل للقاسية قلوبهم من ذكر الله اولئك في ضلال مبين"
    },
    {
      "id": 4081,
      "verse_key": "39:23",
      "text_imlaei_simple": "الله نزل احسن الحديث كتابا متشابها مثاني تقشعر منه جلود الذين يخشون ربهم ثم تلين جلودهم وقلوبهم الى ذكر الله ذلك هدى الله يهدي به من يشاء ومن يضلل الله فما له من هاد"
    },
    {
      "id": 4082,
      "verse_key": "39:24",
      "text_imlaei_simple": "افمن يتقي بوجهه سوء العذاب يوم القيامة وقيل للظالمين ذوقوا ما كنتم تكسبون"
    },
    {
      "id": 4083,
      "verse_key": "39:25",
      "text_imlaei_simple": "كذب الذين من قبلهم فاتاهم العذاب من حيث لا يشعرون"
    },
    {
      "id": 4084,
      "verse_key": "39:26",
      "text_imlaei_simple": "فاذاقهم الله الخزي في الحياة الدنيا ولعذاب الاخرة اكبر لو كانوا يعلمون"
    },
    {
      "id": 4085,
      "verse_key": "39:27",
      "text_imlaei_simple": "ولقد ضربنا للناس في هذا القران من كل مثل لعلهم يتذكرون"
    },
    {
      "id": 4086,
      "verse_key": "39:28",
      "text_imlaei_simple": "قرانا عربيا غير ذي عوج لعلهم يتقون"
    },
    {
      "id": 4087,
      "verse_key": "39:29",
      "text_imlaei_simple": "ضرب الله مثلا رجلا فيه شركاء متشاكسون ورجلا سلما لرجل هل يستويان مثلا الحمد لله بل اكثرهم لا يعلمون"
    },
    {
      "id": 4088,
      "verse_key": "39:30",
      "text_imlaei_simple": "انك ميت وانهم ميتون"
    },
    {
      "id": 4089,
      "verse_key": "39:31",
      "text_imlaei_simple": "ثم انكم يوم القيامة عند ربكم تختصمون"
    },
    {
      "id": 4090,
      "verse_key": "39:32",
      "text_imlaei_simple": "فمن اظلم ممن كذب على الله وكذب بالصدق اذ جاءه اليس في جهنم مثوى للكافرين"
    },
    {
      "id": 4091,
      "verse_key": "39:33",
      "text_imlaei_simple": "والذي جاء بالصدق وصدق به اولئك هم المتقون"
    },
    {
      "id": 4092,
      "verse_key": "39:34",
      "text_imlaei_simple": "لهم ما يشاءون عند ربهم ذلك جزاء المحسنين"
    },
    {
      "id": 4093,
      "verse_key": "39:35",
      "text_imlaei_simple": "ليكفر الله عنهم اسوا الذي عملوا ويجزيهم اجرهم باحسن الذي كانوا يعملون"
    },
    {
      "id": 4094,
      "verse_key": "39:36",
      "text_imlaei_simple": "اليس الله بكاف عبده ويخوفونك بالذين من دونه ومن يضلل الله فما له من هاد"
    },
    {
      "id": 4095,
      "verse_key": "39:37",
      "text_imlaei_simple": "ومن يهد الله فما له من مضل اليس الله بعزيز ذي انتقام"
    },
    {
      "id": 4096,
      "verse_key": "39:38",
      "text_imlaei_simple": "ولئن سالتهم من خلق السماوات والارض ليقولن الله قل افرايتم ما تدعون من دون الله ان ارادني الله بضر هل هن كاشفات ضره او ارادني برحمة هل هن ممسكات رحمته قل حسبي الله عليه يتوكل المتوكلون"
    },
    {
      "id": 4097,
      "verse_key": "39:39",
      "text_imlaei_simple": "قل يا قوم اعملوا على مكانتكم اني عامل فسوف تعلمون"
    },
    {
      "id": 4098,
      "verse_key": "39:40",
      "text_imlaei_simple": "من ياتيه عذاب يخزيه ويحل عليه عذاب مقيم"
    },
    {
      "id": 4099,
      "verse_key": "39:41",
      "text_imlaei_simple": "انا انزلنا عليك الكتاب للناس بالحق فمن اهتدى فلنفسه ومن ضل فانما يضل عليها وما انت عليهم بوكيل"
    },
    {
      "id": 4100,
      "verse_key": "39:42",
      "text_imlaei_simple": "الله يتوفى الانفس حين موتها والتي لم تمت في منامها فيمسك التي قضى عليها الموت ويرسل الاخرى الى اجل مسمى ان في ذلك لايات لقوم يتفكرون"
    },
    {
      "id": 4101,
      "verse_key": "39:43",
      "text_imlaei_simple": "ام اتخذوا من دون الله شفعاء قل اولو كانوا لا يملكون شيئا ولا يعقلون"
    },
    {
      "id": 4102,
      "verse_key": "39:44",
      "text_imlaei_simple": "قل لله الشفاعة جميعا له ملك السماوات والارض ثم اليه ترجعون"
    },
    {
      "id": 4103,
      "verse_key": "39:45",
      "text_imlaei_simple": "واذا ذكر الله وحده اشمازت قلوب الذين لا يؤمنون بالاخرة واذا ذكر الذين من دونه اذا هم يستبشرون"
    },
    {
      "id": 4104,
      "verse_key": "39:46",
      "text_imlaei_simple": "قل اللهم فاطر السماوات والارض عالم الغيب والشهادة انت تحكم بين عبادك في ما كانوا فيه يختلفون"
    },
    {
      "id": 4105,
      "verse_key": "39:47",
      "text_imlaei_simple": "ولو ان للذين ظلموا ما في الارض جميعا ومثله معه لافتدوا به من سوء العذاب يوم القيامة وبدا لهم من الله ما لم يكونوا يحتسبون"
    },
    {
      "id": 4106,
      "verse_key": "39:48",
      "text_imlaei_simple": "وبدا لهم سيئات ما كسبوا وحاق بهم ما كانوا به يستهزئون"
    },
    {
      "id": 4107,
      "verse_key": "39:49",
      "text_imlaei_simple": "فاذا مس الانسان ضر دعانا ثم اذا خولناه نعمة منا قال انما اوتيته على علم بل هي فتنة ولكن اكثرهم لا يعلمون"
    },
    {
      "id": 4108,
      "verse_key": "39:50",
      "text_imlaei_simple": "قد قالها الذين من قبلهم فما اغنى عنهم ما كانوا يكسبون"
    },
    {
      "id": 4109,
      "verse_key": "39:51",
      "text_imlaei_simple": "فاصابهم سيئات ما كسبوا والذين ظلموا من هؤلاء سيصيبهم سيئات ما كسبوا وما هم بمعجزين"
    },
    {
      "id": 4110,
      "verse_key": "39:52",
      "text_imlaei_simple": "اولم يعلموا ان الله يبسط الرزق لمن يشاء ويقدر ان في ذلك لايات لقوم يؤمنون"
    },
    {
      "id": 4111,
      "verse_key": "39:53",
      "text_imlaei_simple": "قل يا عبادي الذين اسرفوا على انفسهم لا تقنطوا من رحمة الله ان الله يغفر الذنوب جميعا انه هو الغفور الرحيم"
    },
    {
      "id": 4112,
      "verse_key": "39:54",
      "text_imlaei_simple": "وانيبوا الى ربكم واسلموا له من قبل ان ياتيكم العذاب ثم لا تنصرون"
    },
    {
      "id": 4113,
      "verse_key": "39:55",
      "text_imlaei_simple": "واتبعوا احسن ما انزل اليكم من ربكم من قبل ان ياتيكم العذاب بغتة وانتم لا تشعرون"
    },
    {
      "id": 4114,
      "verse_key": "39:56",
      "text_imlaei_simple": "ان تقول نفس يا حسرتا على ما فرطت في جنب الله وان كنت لمن الساخرين"
    },
    {
      "id": 4115,
      "verse_key": "39:57",
      "text_imlaei_simple": "او تقول لو ان الله هداني لكنت من المتقين"
    },
    {
      "id": 4116,
      "verse_key": "39:58",
      "text_imlaei_simple": "او تقول حين ترى العذاب لو ان لي كرة فاكون من المحسنين"
    },
    {
      "id": 4117,
      "verse_key": "39:59",
      "text_imlaei_simple": "بلى قد جاءتك اياتي فكذبت بها واستكبرت وكنت من الكافرين"
    },
    {
      "id": 4118,
      "verse_key": "39:60",
      "text_imlaei_simple": "ويوم القيامة ترى الذين كذبوا على الله وجوههم مسودة اليس في جهنم مثوى للمتكبرين"
    },
    {
      "id": 4119,
      "verse_key": "39:61",
      "text_imlaei_simple": "وينجي الله الذين اتقوا بمفازتهم لا يمسهم السوء ولا هم يحزنون"
    },
    {
      "id": 4120,
      "verse_key": "39:62",
      "text_imlaei_simple": "الله خالق كل شيء وهو على كل شيء وكيل"
    },
    {
      "id": 4121,
      "verse_key": "39:63",
      "text_imlaei_simple": "له مقاليد السماوات والارض والذين كفروا بايات الله اولئك هم الخاسرون"
    },
    {
      "id": 4122,
      "verse_key": "39:64",
      "text_imlaei_simple": "قل افغير الله تامروني اعبد ايها الجاهلون"
    },
    {
      "id": 4123,
      "verse_key": "39:65",
      "text_imlaei_simple": "ولقد اوحي اليك والى الذين من قبلك لئن اشركت ليحبطن عملك ولتكونن من الخاسرين"
    },
    {
      "id": 4124,
      "verse_key": "39:66",
      "text_imlaei_simple": "بل الله فاعبد وكن من الشاكرين"
    },
    {
      "id": 4125,
      "verse_key": "39:67",
      "text_imlaei_simple": "وما قدروا الله حق قدره والارض جميعا قبضته يوم القيامة والسماوات مطويات بيمينه سبحانه وتعالى عما يشركون"
    },
    {
      "id": 4126,
      "verse_key": "39:68",
      "text_imlaei_simple": "ونفخ في الصور فصعق من في السماوات ومن في الارض الا من شاء الله ثم نفخ فيه اخرى فاذا هم قيام ينظرون"
    },
    {
      "id": 4127,
      "verse_key": "39:69",
      "text_imlaei_simple": "واشرقت الارض بنور ربها ووضع الكتاب وجيء بالنبيين والشهداء وقضي بينهم بالحق وهم لا يظلمون"
    },
    {
      "id": 4128,
      "verse_key": "39:70",
      "text_imlaei_simple": "ووفيت كل نفس ما عملت وهو اعلم بما يفعلون"
    },
    {
      "id": 4129,
      "verse_key": "39:71",
      "text_imlaei_simple": "وسيق الذين كفروا الى جهنم زمرا حتى اذا جاءوها فتحت ابوابها وقال لهم خزنتها الم ياتكم رسل منكم يتلون عليكم ايات ربكم وينذرونكم لقاء يومكم هذا قالوا بلى ولكن حقت كلمة العذاب على الكافرين"
    },
    {
      "id": 4130,
      "verse_key": "39:72",
      "text_imlaei_simple": "قيل ادخلوا ابواب جهنم خالدين فيها فبئس مثوى المتكبرين"
    },
    {
      "id": 4131,
      "verse_key": "39:73",
      "text_imlaei_simple": "وسيق الذين اتقوا ربهم الى الجنة زمرا حتى اذا جاءوها وفتحت ابوابها وقال لهم خزنتها سلام عليكم طبتم فادخلوها خالدين"
    },
    {
      "id": 4132,
      "verse_key": "39:74",
      "text_imlaei_simple": "وقالوا الحمد لله الذي صدقنا وعده واورثنا الارض نتبوا من الجنة حيث نشاء فنعم اجر العاملين"
    },
    {
      "id": 4133,
      "verse_key": "39:75",
      "text_imlaei_simple": "وترى الملائكة حافين من حول العرش يسبحون بحمد ربهم وقضي بينهم بالحق وقيل الحمد لله رب العالمين"
    }
  ],
  "meta": { "filters": { "chapter_number": "39" } }
}
