{
  "translations": [
    {
      "resource_id": 125,
      "text": "Àṣẹ Allāhu dé tán. Ẹ ma wulẹ̀ wá a pẹ̀lú ìkánjú. Mímọ́ ni fún Un. Ó sì ga tayọ n̄ǹkan tí wọ́n ń fi ṣẹbọ sí I."
    },
    {
      "resource_id": 125,
      "text": "(Allāhu) ń fi àṣẹ Rẹ̀ sọ mọlāika (Jibrīl) kalẹ̀ láti máa mú ìmísí wá díẹ̀díẹ̀ fún ẹnikẹ́ni tí Ó bá fẹ́ (bẹ́ẹ̀ fún) nínú àwọn ẹrúsìn Rẹ̀ nítorí kí ẹ lè fi ṣe ìkìlọ̀ pé: “Dájúdájú kò sí ọlọ́hun kan tí ẹ gbọ́dọ̀ jọ́sìn fún ní ọ̀nà òdodo àyàfi Èmi. Nítorí náà, ẹ bẹ̀rù Mi.”"
    },
    {
      "resource_id": 125,
      "text": "Ó ṣẹ̀dá àwọn sánmọ̀ àti ilẹ̀ pẹ̀lú òdodo. Ó ga tayọ n̄ǹkan tí wọ́n ń fi ṣẹbọ sí I."
    },
    {
      "resource_id": 125,
      "text": "Ó dá ènìyàn láti inú àtọ̀. (Ènìyàn) sì di olùjiyàn pọ́nńbélé (nípa Àjíǹde)."
    },
    {
      "resource_id": 125,
      "text": "Àwọn ẹran-ọ̀sìn, Ó ṣẹ̀dá wọn. Aṣọ òtútù àti àwọn àǹfààní (mìíràn) ń bẹ fún yín lára wọn. Àti pé ẹ̀ ń jẹ nínú wọn."
    },
    {
      "resource_id": 125,
      "text": "Ọ̀ṣọ́ tún ń bẹ fún yín lára wọn nígbà tí ẹ bá ń dà wọ́n lọ (sí ilé wọn) àti nígbà tí ẹ bá ń kó wọn jáde lọ jẹko.1 <sup foot_note=147581>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Wọ́n sì ń ru àwọn ẹrù yín tó wúwo lọ sí ìlú kan tí ẹ kò lè dé àfi pẹ̀lú wàhálà ẹ̀mí. Dájúdájú Olúwa yín mà ni Aláàánú, Oníkẹ̀ẹ́."
    },
    {
      "resource_id": 125,
      "text": "(Ó ṣẹ̀dá) ẹṣin, ìbaaka àti kẹ́tẹ́kẹ́tẹ́ nítorí kí ẹ lè gùn wọ́n. (Wọ́n tún jẹ́) ọ̀ṣọ́. Ó tún ń ṣẹ̀dá ohun tí ẹ kò mọ̀."
    },
    {
      "resource_id": 125,
      "text": "Allāhu l’Ó ń ṣàlàyé (’Islām) ọ̀nà tààrà. Àwọn ọ̀nà ẹ̀sìn wíwọ́ tún wà (lọ́tọ̀) Tí Ó bá fẹ́ bẹ́ẹ̀ ni, ìbá tọ́ gbogbo yín sí ọ̀nà (ẹ̀sìn ’Islām). <sup foot_note=147582>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Òun ni Ẹni tó ń sọ omi kalẹ̀ láti sánmọ̀. Mímu wà fún yín nínú rẹ̀. Igi ewéko tún ń wù jáde láti inú rẹ̀, tí ẹ fi ń bọ́ àwọn ẹran-ọ̀sìn."
    },
    {
      "resource_id": 125,
      "text": "(Allāhu) tún ń fi (omi yìí) hu àwọn irúgbìn, igi òróró zaetūn, igi dàbínù, igi àjàrà àti gbogbo àwọn èso (yòókù) jáde fún yín. Dájúdájú àmì wà nínú ìyẹn fún ìjọ tó ní àròjinlẹ̀."
    },
    {
      "resource_id": 125,
      "text": "Ó rọ òru, ọ̀sán, òòrùn, òṣùpá àti àwọn ìràwọ̀ fún yín pẹ̀lú àṣẹ Rẹ̀. Dájúdájú àmì wà nínú ìyẹn fún ìjọ tó ní làákàyè."
    },
    {
      "resource_id": 125,
      "text": "Àti ohun tí Ó tún ṣẹ̀dá rẹ̀ fún yín lórí ilẹ̀, tí àwọn àwọ̀ rẹ̀ jẹ́ oríṣiríṣi. Dájúdájú àmì wà nínú ìyẹn fún ìjọ tó ń lo ìrántí."
    },
    {
      "resource_id": 125,
      "text": "Òun ni Ẹni tí Ó rọ odò nítorí kí ẹ lè jẹ ẹran (ẹja) tútù àti nítorí kí ẹ lè mú n̄ǹkan ọ̀ṣọ́ tí ẹ óò máa wọ̀ sára jáde láti inú (odò), - ó sì máa rí àwọn ọkọ̀ ojú-omi tí yóò máa la ojú omi kọjá lọ bọ̀ - àti nítorí kí ẹ lè wá nínú àwọn oore àjùlọ Rẹ̀ àti nítorí kí ẹ lè dúpẹ́ (fún Allāhu)."
    },
    {
      "resource_id": 125,
      "text": "Ó sì fi àwọn àpáta tó dúró gbagidi sórí ilẹ̀ kí ó má baà mì mọ yín lẹ́sẹ̀ àti àwọn odò àti àwọn ojú-ọ̀nà nítorí kí ẹ lè dá ojú ọ̀nà mọ̀;"
    },
    {
      "resource_id": 125,
      "text": "àti àwọn àmì òpópónà (fún ìtọ́sọ́nà ìrìn ọ̀sán). Wọ́n tún ń fi ìràwọ̀ dá ojú ọ̀nà mọ̀ (lálẹ́).1 <sup foot_note=147583>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Ǹjẹ́ Ẹni tí Ó dá ẹ̀dá dà bí ẹni tí kò dá ẹ̀dá bí? Nítorí náà, ṣé ẹ ò níí lo ìrántí ni?"
    },
    {
      "resource_id": 125,
      "text": "Tí ẹ bá ṣòǹkà ìdẹ̀ra Allāhu, ẹ kò lè kà á tán. Dájúdájú Allāhu mà ni Aláforíjìn, Oníkẹ̀ẹ́."
    },
    {
      "resource_id": 125,
      "text": "Àti pé Allāhu mọ ohun tí ẹ̀ ń fi pamọ́ àti ohun tí ẹ̀ ń ṣe àfihàn rẹ̀."
    },
    {
      "resource_id": 125,
      "text": "Àwọn (òrìṣà) tí wọ́n ń pè lẹ́yìn Allāhu; wọn kò lè dá kiní kan. Allāhu l’Ó sì ṣẹ̀dá wọn."
    },
    {
      "resource_id": 125,
      "text": "Òkú (ni wọ́n), wọn kì í ṣe alààyè.Wọn kò sì mọ àkókò tí A óò jí wọn dìde (nínú sàréè). <sup foot_note=147584>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Ọlọ́hun yín tí ẹ gbọ́dọ̀ jọ́sìn fún ní ọ̀nà òdodo, Ọlọ́hun Ọ̀kan ṣoṣo ni. Àmọ́ àwọn tí kò ní ìgbàgbọ́ nínú Ọjọ́ Ìkẹ́yìn ni ọkàn wọn takò ó, tí wọ́n sì ń ṣègbéraga."
    },
    {
      "resource_id": 125,
      "text": "Kò sí tàbí-ṣùgbọ́n, dájúdájú Allāhu mọ ohun tí wọ́n ń fi pamọ́ àti ohun tí wọ́n ń ṣe àfihàn rẹ̀. Àti pé dájúdájú (Allāhu) kò nífẹ̀ẹ́ àwọn onígbèéraga."
    },
    {
      "resource_id": 125,
      "text": "Nígbà tí wọ́n bá sọ fún wọn pé: “Kí ni Olúwa yín sọ̀kalẹ̀? Wọ́n á wí pé: “Àkọsílẹ̀ àlọ́ àwọn ẹni àkọ́kọ́ ni.”"
    },
    {
      "resource_id": 125,
      "text": "(Wọ́n sọ bẹ́ẹ̀) nítorí kí wọ́n lè ru ẹrù ẹ̀ṣẹ̀ tiwọn ní pípé pérépéré ní Ọjọ́ Àjíǹde àti (nítorí kí wọ́n lè rù) nínú ẹrù ẹ̀ṣẹ̀ àwọn tí wọ́n ń ṣì lọ́nà pẹ̀lú àìnímọ̀. Gbọ́, ohun tí wọn yóò rù ní ẹ̀ṣẹ̀, ó burú.1 <sup foot_note=147585>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Àwọn tó ṣíwájú wọn kúkú déte. Allāhu sì da ilé wọn wó látibi àwọn òpó ilé. Òrùlé sì wó lù wọ́n mọ́lẹ̀ láti òkè wọn. Àti pé ìyà dé bá wọn ní àyè tí wọn kò ti fura."
    },
    {
      "resource_id": 125,
      "text": "Lẹ́yìn náà, ní Ọjọ́ Àjíǹde (Allāhu) yóò yẹpẹrẹ wọn. Ó sì máa sọ pé: “Ibo ni àwọn (tí ẹ sọ di) akẹgbẹ́ Mi wà, àwọn tí ẹ tìtorí wọn yapa (ọ̀rọ̀ Mi)?” Àwọn tí A fún ní ìmọ̀ ẹ̀sìn yó sì sọ pé: “Dájúdájú àbùkù àti aburú ọjọ́ òní wà fún àwọn aláìgbàgbọ́.”"
    },
    {
      "resource_id": 125,
      "text": "(Àwọn ni) àwọn tí mọlāika ń pa nígbà tí wọ́n ń ṣàbòsí sí ẹ̀mí ara wọn lọ́wọ́. Ní àsìkò yìí ni wọ́n juwọ́ jusẹ̀ sílẹ̀ (wọ́n sì wí pé): “Àwa kò ṣe iṣẹ́ aburú kan kan.” Bẹ́ẹ̀ ni! Dájúdájú Allāhu ni Onímọ̀ nípa ohun tí ẹ̀ ń ṣe níṣẹ́."
    },
    {
      "resource_id": 125,
      "text": "Nítorí náà, ẹ wọ àwọn ẹnu ọ̀nà Iná lọ, olùṣegbére ni yín nínú rẹ̀. Ibùgbé àwọn onígbèéraga sì burú."
    },
    {
      "resource_id": 125,
      "text": "Wọ́n sọ fún àwọn tó bẹ̀rù (Allāhu) pé: “Kí ni Olúwa yín sọ̀kalẹ̀? Wọ́n á wí pé: “Rere ni.” Rere ti wà fún àwọn tó ṣe rere ní ilé ayé yìí. Dájúdájú Ilé Ìkẹ́yìn lóore jùlọ. Àti pé dájúdájú ilé àwọn olùbẹ̀rù (Allāhu) dára."
    },
    {
      "resource_id": 125,
      "text": "Àwọn Ọgbà Ìdẹ̀ra 'Adn ni wọn yóò wọ inú rẹ̀. Àwọn odò yó sì máa ṣàn ní ìsàlẹ̀ rẹ̀. Ohunkóhun tí wọ́n bá ń fẹ́ máa wà fún wọn nínú rẹ̀. Báyẹn ni Allāhu ṣe ń san ẹ̀san rere fún àwọn olùbẹ̀rù (Rẹ̀)."
    },
    {
      "resource_id": 125,
      "text": "Àwọn tí mọlāika ń pa, nígbà tí wọ́n ń ṣe rere lọ́wọ́, (àwọn mọlāika) ń sọ pé: “Àlàáfíà fún yín. Ẹ wọ inú Ọgbà Ìdẹ̀ra nítorí ohun tí ẹ̀ ń ṣe níṣẹ́.”"
    },
    {
      "resource_id": 125,
      "text": "Ṣé wọ́n ń retí ohun kan yàtọ̀ sí pé kí àwọn mọlāika wá bá wọn tàbí kí àṣẹ Olúwa rẹ dé? Báyẹn ni àwọn tó ṣíwájú wọn ti ṣe. Allāhu kò sì ṣe àbòsí sí wọn, ṣùgbọ́n ẹ̀mí ara wọn ni wọ́n ń ṣàbòsí sí."
    },
    {
      "resource_id": 125,
      "text": "Nítorí náà, àwọn aburú ohun tí wọ́n ṣe níṣẹ́ ṣẹlẹ̀ sí wọn. Àti pé ohun tí wọ́n ń fi ṣe yẹ̀yẹ́ sì dìyà tó yí wọn po."
    },
    {
      "resource_id": 125,
      "text": "Àwọn tí wọ́n bá Allāhu wá akẹgbẹ́ yó sì wí pé: “Tí ó bá jẹ́ pé Allāhu fẹ́ ni àwa ìbá tí jọ́sìn fún kiní kan lẹ́yìn Rẹ̀, àwa àti àwọn bàbá wa. Bákàn náà, àwa ìbá tí ṣe kiní kan ní èèwọ̀ lẹ́yìn Rẹ̀.” Báyẹn ni àwọn tó ṣíwájú wọn ti ṣe. Ǹjẹ́ ojúṣe kan wà fún àwọn Òjíṣẹ́ bí kò ṣe ìkéde (ẹ̀sìn) tó yanjú."
    },
    {
      "resource_id": 125,
      "text": "Dájúdájú A ti gbé Òjíṣẹ́ dìde nínú ìjọ kọ̀ọ̀kan (láti jíṣẹ́) pé: “Ẹ jọ́sìn fún Allāhu. Kí ẹ sì jìnnà sí àwọn òrìṣà.” Nítorí náà, ó wà nínú wọn, ẹni tí Allāhu tọ́ sí ọ̀nà. Ó sì wà nínú wọn, ẹni tí ìṣìnà kò lé lórí. Nítorí náà, ẹ rìn kiri lórí ilẹ̀, kí ẹ sì wòye sí bí àtubọ̀tán àwọn tó pé àwọn Òjíṣẹ́ ní òpùrọ́ ṣe rí?"
    },
    {
      "resource_id": 125,
      "text": "Tí o bá ń ṣojú kòkòrò sí ìmọ̀nà wọn, dájúdájú Allāhu, ẹni tí Ó bá ṣì lọ́nà, kò níí mọ̀nà,kò sì níí sí àwọn alárànṣe kan kan fún wọn. <sup foot_note=147586>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Wọ́n sì fi Allāhu búra tí ìbúra wọn sì lágbára gan-an pé: “Allāhu kò níí gbé ẹni tí ó kú dìde.” Bẹ́ẹ̀ ni, (àjíǹde jẹ́) àdéhùn òdodo lọ́dọ̀ Allāhu, ṣùgbọ́n ọ̀pọ̀lọ́pọ̀ ènìyàn kò mọ̀."
    },
    {
      "resource_id": 125,
      "text": "(Allāhu yóò gbé ẹ̀dá dìde) nítorí kí Ó lè ṣàlàyé ohun tí wọ́n ń yapa ẹnu sí fún wọn àti nítorí kí àwọn tó ṣàì gbàgbọ́ lè mọ̀ pé dájúdájú àwọn ni wọ́n jẹ́ òpùrọ́."
    },
    {
      "resource_id": 125,
      "text": "Ọ̀rọ̀ Wa fún kiní kan nígbà tí A bá gbèrò rẹ̀ ni pé, A máa sọ fún un pé: “Jẹ́ bẹ́ẹ̀.” Ó sì máa jẹ́ bẹ́ẹ̀.”"
    },
    {
      "resource_id": 125,
      "text": "Àwọn tó gbé ìlú wọn jù sílẹ̀ nítorí ti Allāhu, lẹ́yìn tí àwọn aláìgbàgbọ́ ti ṣàbòsí sí wọn, dájúdájú Àwa yóò wá ibùgbé rere fún wọn. Ẹ̀san Ọjọ́ Ìkẹ́yìn sì tóbi jùlọ, tí ó bá jẹ́ pé (àwọn tí kò ṣe hijrah) mọ̀."
    },
    {
      "resource_id": 125,
      "text": "(Àwọn ni) àwọn tó ṣe sùúrù, wọ́n sì ń gbáralé Olúwa wọn."
    },
    {
      "resource_id": 125,
      "text": "A kò rán ẹnì kan ní iṣẹ́-òjíṣẹ́ ṣíwájú rẹ àfi àwọn ọkùnrin tí À ń fi ìmísí ránṣẹ́ sí. Nítorí náà, ẹ bèèrè lọ́dọ̀ àwọn oníràn-ántí tí ẹ̀yin kò bá mọ̀.1 <sup foot_note=147587>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "(A fi) àwọn ẹ̀rí tó yanjú àti ìpín-ìpín Tírà (rán wọn níṣẹ́). Àti pé A sọ tírà Ìrántí (ìyẹn, al-Ƙur’ān) kalẹ̀ fún ọ nítorí kí o lè ṣàlàyé fún àwọn ènìyàn ohun tí A sọ̀kalẹ̀ fún wọnàti nítorí kí wọ́n lè ronú jinlẹ̀. <sup foot_note=147588>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Ṣé àwọn tó dá ète aburú fi ọkàn balẹ̀ pé Allāhu kò lè mú ilẹ̀ ri mọ́ wọn lẹ́sẹ̀ ni, tàbí pé ìyà kò lè dé bá wọn láti àyè tí wọn kò ti níí fura?"
    },
    {
      "resource_id": 125,
      "text": "Tàbí (Allāhu) kò lè gbá wọn mú lórí ìrìnkè-rindò wọn ni? Wọn kò sì níí mórí bọ́."
    },
    {
      "resource_id": 125,
      "text": "Tàbí (Allāhu) kò lè máa gbá wọn mú díẹ̀díẹ̀ ni?Nítorí náà, dájúdájú Olúwa yin má ni Aláàánú, Oníkẹ̀ẹ́. <sup foot_note=147589>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Àti pé ṣé wọn kò wòye sí gbogbo n̄ǹkan tí Allāhu ṣẹ̀dá rẹ̀, tí òòji rẹ̀ ń tẹ̀ sí ọ̀tún àti òsìtí wọ́n ń forí kanlẹ̀ fún Allāhu; tí wọ́n sì ń yẹpẹrẹ ara wọn (fún Un)? <sup foot_note=147590>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Allāhu sì ni ohunkóhun tó wà nínú àwọn sánmọ̀ àti ohunkóhun tó wà nínú ilẹ̀ ní n̄ǹkan abẹ̀mí àti àwọn mọlāika ń forí kanlẹ̀ fún. Wọn kò sì ṣègbéraga.1 <sup foot_note=147591>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Wọ́n ń páyà Olúwa wọn tó ń bẹ lókè wọn. Wọ́n sì ń ṣe ohun tí À ń pa láṣẹ fún wọn.1 <sup foot_note=147592>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Allāhu sọ pé: “Ẹ má ṣe jọ́sìn fún ọlọ́hun méjì. Òun nìkan ni Ọlọ́hun Ọ̀kan ṣoṣo tí ẹ gbọ́dọ̀ jọ́sìn fún ní ọ̀nà òdodo. Nítorí náà, Èmi (nìkan) ni kí ẹ bẹ̀rù.”"
    },
    {
      "resource_id": 125,
      "text": "TiRẹ̀ sì ni ohunkóhun tó wà nínú àwọn sánmọ̀ àti ilẹ̀. TiRẹ̀ sì ni (àfọ̀mọ́) ẹ̀sìn títí láéláéNítorí náà, ṣé (n̄ǹkan mìíràn) yàtọ̀ sí Allāhu ni ẹ̀yin yóò máa bẹ̀rù ni? <sup foot_note=147593>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Ohunkóhun tí ẹ ní nínú ìdẹ̀ra, láti ọ̀dọ̀ Allāhu ni. Lẹ́yìn náà, tí ọwọ́ ìnira bá tẹ̀ yín, Òun ni ẹ̀ ń ké pè (fún ìdáǹdè.)"
    },
    {
      "resource_id": 125,
      "text": "Lẹ́yìn náà, nígbà tí Ó bá mú ìnira náà kúrò fún yín tán, nígbà náà ni apá kan nínú yín yó sì máa ṣẹbọ sí Olúwa wọn"
    },
    {
      "resource_id": 125,
      "text": "nítorí kí wọ́n lè ṣàì moore sí n̄ǹkan tí A fún wọn. Nítorí náà, ẹ máa gbádùn ǹsó. Láìpẹ́ ẹ máa mọ̀."
    },
    {
      "resource_id": 125,
      "text": "Wọ́n ń fi ìpín kan nínú ohun tí A pèsè fún wọn lélẹ̀ fún ohun tí wọn kò nímọ̀ nípa rẹ̀.Mo fi Allāhu búra, dájúdájú wọn yóò bi yín léèrè nípa ohun tí ẹ̀ ń dá ní àdápa irọ́. <sup foot_note=147594>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Wọ́n tún ń fi (bíbí) àwọn ọmọbìnrin lélẹ̀ fún Allāhu - Mímọ́ ni fún Un (kò bímọ). - Wọ́n sì ń fi ohun tí wọ́n ń fẹ́ lélẹ̀ fún tiwọn!"
    },
    {
      "resource_id": 125,
      "text": "Nígbà tí wọ́n bá fún ọ̀kan nínú wọn ní ìró ìdùnnú (pé ó bí) ọmọbìnrin, ojú rẹ̀ yóò di dúdú fún ìbànújẹ́, tí ó sì máa pa á mọ́ra."
    },
    {
      "resource_id": 125,
      "text": "Ó sì máa fi ara pamọ́ fún àwọn ènìyàn nítorí ìró aburú tí wọ́n fún un. Ṣé ó máa gbà a mú ní n̄ǹkan àbùkù ni tàbí ó máa bò ó mọ́lẹ̀ láàyè? Ẹ gbọ́, ohun tí wọ́n ń dá lẹ́jọ́ burú!"
    },
    {
      "resource_id": 125,
      "text": "Ti àwọn tí kò gbàgbọ́ nínú Ọjọ́ Ìkẹ́yìn ni àkàwé aburú. Ti Allāhu sì ni àkàwé tó ga jùlọ. Àti pé Òun ni Alágbára, Ọlọ́gbọ́n."
    },
    {
      "resource_id": 125,
      "text": "Tí ó bá jẹ́ pé Allāhu ń gbá àwọn ènìyàn mú nítorí àbòsí ọwọ́ wọn, ìbá tí ṣẹ́ abẹ̀mí kan kan kù sórí ilẹ̀. Ṣùgbọ́n Ó ń lọ́ wọn lára di gbèdéke àkókò kan. Nígbà tí àkókò náà bá dé, wọn kò níí lè sún un ṣíwájú di àkókò kan, wọn kò sì níí lè fà á sẹ́yìn.”1 <sup foot_note=147595>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Wọ́n ń fi (ọmọbìnrin) - n̄ǹkan tí wọn kórira - lélẹ̀ fún Allāhu. Ahọ́n wọn sì ń ròyìn irọ́ pé dájúdájú rere (Ọgbà Ìdẹ̀ra) ni tàwọn. Kò sí tàbí-ṣùgbọ́n, dájúdájú Iná ni tiwọn. Àti pé dájúdájú wọ́n máa pa wọ́n tì sínú rẹ̀ ni."
    },
    {
      "resource_id": 125,
      "text": "Allāhu fi ara Rẹ̀ búra,dájúdájú A ti rán àwọn Òjíṣẹ́ níṣẹ́ sí àwọn ìjọ kan ṣíwájú rẹ. Nígbà náà, Èṣù ṣe iṣẹ́ wọn ní ọ̀ṣọ́ fún wọn; òun sì ni ọ̀rẹ́ wọn ní òní. Ìyà ẹlẹ́ta-eléro sì wà fún wọn. <sup foot_note=147596>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "A kò sọ Tírà náà kalẹ̀ fún ọ bí kò ṣe pé kí o lè ṣàlàyé fún wọn ohun tí wọ́n ń yapa ẹnu sí;ó sì jẹ́ ìmọ̀nà àti ìkẹ́ fún ìjọ onígbàgbọ́ òdodo. <sup foot_note=147597>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Allāhu l’Ó ń sọ omi kalẹ̀ láti sánmọ̀. Ó sì ń fi jí ilẹ̀ lẹ́yìn tí ó ti kú. Dájúdájú àmì wà nínú ìyẹn fún ìjọ tó ń gbọ́rọ̀ (òdodo)."
    },
    {
      "resource_id": 125,
      "text": "Dájúdájú àríwòye wà fún yín lára àwọn ẹran-ọ̀sìn, tí À ń fún yín mu nínú n̄ǹkan tó wà nínú rẹ̀, (èyí) tí ó ń jáde wá láti ààrin bọ́tọ inú agbẹ̀du àti ẹ̀jẹ̀. (Ó sì ń di) wàrà mímọ́ tó ń lọ tìnrín ní ọ̀fun àwọn tó ń mu ún."
    },
    {
      "resource_id": 125,
      "text": "Àti pé láti ara àwọn èso dàbínù àti èso àjàrà ni ẹ ti ń ṣe ọtíàti n̄ǹkan jíjẹ-mímu tó dára. Dájúdájú àmì wà nínú ìyẹn fún ìjọ tó ní làákàyè. <sup foot_note=147598>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Olúwa rẹ sì fi mọ kòkòrò oyin pé: “Mu ilé sínú àpáta, (mú un sínú) igi, (kí ó sì mú un) sínú ohun tí (àwọn ènìyàn) mọ ga."
    },
    {
      "resource_id": 125,
      "text": "Lẹ́yìn náà, jẹ lára gbogbo èso, kí o sì tọ àwọn ojú ọ̀nà Olúwa rẹ pẹ̀lú ìtẹríba.” Ohun mímu tí àwọ̀ rẹ̀ yàtọ̀ síra wọn yóò máa jáde láti inú kòkòrò oyin. Ìwòsàn wà nínú rẹ̀ fún àwọn ènìyàn. Dájúdájú àmì wà nínú ìyẹn fún ìjọ tó ní àròjinlẹ̀."
    },
    {
      "resource_id": 125,
      "text": "Allāhu l’Ó ṣẹ̀dá yín. Lẹ́yìn náà, Ó ń gba ẹ̀mí yín. Ó sì wà nínú yín ẹni tí A óò dá padà sí ogbó kùjọ́kùjọ́ nítorí kí ó má lè mọ n̄ǹkan kan mọ́ lẹ́yìn tí ó ti mọ̀ ọ́n. Dájúdájú Allāhu ni Onímọ̀, Alágbára."
    },
    {
      "resource_id": 125,
      "text": "Allāhu l’Ó ṣoore àjùlọ fún apá kan yín lórí apá kan nínú arísìkí. Àwọn tí A fún ní oore àjùlọ, kí wọ́n fún àwọn ẹrú wọn ní arísìkí wọn, kí wọ́n sì jọ pín in ní dọ́gban̄n̄dọ́gba!Nítorí náà, ṣe ìdẹ̀ra Allāhu ni wọn yóò máa takò? <sup foot_note=147599>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Àti pé Allāhu ṣe àwọn ìyàwó fún yín láti ara yín. Ó fún yín ní àwọn ọmọ àti ọmọọmọ láti ara àwọn ìyàwó yín. Ó sì pèsè arísìkí fún yín nínú àwọn n̄ǹkan dáadáa. Ṣé irọ́ (ìyẹn, òrìṣà) ni wọn yóò gbàgbọ́, ìdẹ̀ra Allāhu ni wọn yó sì máa ṣàì moore sí?"
    },
    {
      "resource_id": 125,
      "text": "Dípò (kí wọ́n jọ́sìn fún) Allāhu, wọ́n ń jọ́sìn fún ohun tí kò ní ìkápá arísìkí kan kan fún wọn nínú àwọn sánmọ̀ àti ilẹ̀; wọn kò sì lágbára (láti ṣe n̄ǹkan kan)."
    },
    {
      "resource_id": 125,
      "text": "Nítorí náà, ẹ má ṣe fi àwọn àkàwé náà lélẹ̀ nípa Allāhu. Dájúdájú Allāhu nímọ̀; ẹ̀yin kò sì nímọ̀."
    },
    {
      "resource_id": 125,
      "text": "Allāhu fi àkàwé kan lélẹ̀ (nípa) ẹrú kan tí ó wà lábẹ́ ọ̀gá, tí kò sì lè dá n̄ǹkan kan ṣe àti ẹni tí A fún ní arísìkí tó dára láti ọ̀dọ̀ wa, tí ó sì ń ná nínú rẹ̀ ní ìkọ̀kọ̀ àti ní gban̄gba. Ṣé wọ́n dọ́gba bí?Gbogbo ẹyìn ń jẹ́ ti Allāhu. Ṣùgbọ́n ọ̀pọ̀lọ́pọ̀ wọn ni kò mọ̀. <sup foot_note=147600>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Allāhu tún fi àkàwé kan lélẹ̀ (nípa) ọkùnrin méjì kan, tí ọ̀kan nínú wọn jẹ́ odi, tí kò lè dá n̄ǹkan kan ṣe, tí ó tún jẹ́ wàhálà fún ọ̀gá rẹ̀ (nítorí pé) ibikíbi tí ó bá rán an lọ, kò níí mú oore kan bọ̀ (fún un láti ibẹ̀). Ṣé ó dọ́gba pẹ̀lú ẹni tí Ó ń pàṣẹ ṣíṣe ẹ̀tọ́, tí ó sì wà lójú ọ̀nà tààrà?1 <sup foot_note=147601>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Ti Allāhu ni ìkọ̀kọ̀ àwọn sánmọ̀ àti ilẹ̀. Ọ̀rọ̀ Àkókò náà kò kúkú tayọ ìṣẹ́jú tàbí kí ó tún súnmọ́ julọ. Dájúdájú Allāhu ni Alágbára lórí gbogbo n̄ǹkan."
    },
    {
      "resource_id": 125,
      "text": "Allāhu l’Ó mu yín jáde láti inú ikùn àwọn ìyá yín nígbà tí ẹ̀yin kò tí ì dá n̄ǹkan kan mọ̀. Ó sì ṣe ìgbọ́rọ̀, àwọn ìríran àti àwọn ọkàn fún yín nítorí kí ẹ lè dúpẹ́ (fún Un)."
    },
    {
      "resource_id": 125,
      "text": "Ṣé wọn kò wòye sí àwọn ẹyẹ tí A rọ̀ (fún fífò) nínú òfurufú (lábẹ́) sánmọ̀? Kò sí ẹni tó ń mú wọn dúró (sínú òfurufú) bí kò ṣe Allāhu. Dájúdájú àwọn àmì wà nínú ìyẹn fún ìjọ onígbàgbọ́ òdodo."
    },
    {
      "resource_id": 125,
      "text": "Allāhu ṣe ibùsinmi fún yín sínú ilé yín. Láti ara awọ ẹran-ọ̀sìn, Ó tún ṣe àwọn ilé (àtíbàbà) kan tó fúyẹ́ fún yín láti gbé rìn ní ọjọ́ ìrìn-àjò yín àti ní ọjọ́ tí ẹ bá wà nínú ìlú. Láti ara irun àgùtàn,irun ràkúnmí àti irun ewúrẹ́, ẹ tún ń rí àwọn n̄ǹkan ọ̀ṣọ́ àti n̄ǹkan ìgbádùn lò títí fún ìgbà díẹ̀. <sup foot_note=147602>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Allāhu ṣe àwọn ibòji fún yín láti ara àwọn n̄ǹkan tí Ó dá. Ó ṣe àwọn ibùgbé fún yín láti ara àwọn àpáta. Ó tún ṣe àwọn aṣọ fún yín tó ń dáàbò bò yín lọ́wọ́ ooru àti àwọn aṣọ tó ń dáàbò bò yín lójú ogun yín.Báyẹn l’Ó ṣe ń pé ìdẹ̀ra Rẹ̀ le yín lórí nítorí kí ẹ lè jẹ́ mùsùlùmí. <sup foot_note=147603>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Nítorí náà, tí wọ́n bá gbúnrí, ìkéde (ẹ̀sìn) tó yanjú ni ojúṣe tìrẹ."
    },
    {
      "resource_id": 125,
      "text": "Wọ́n mọ ìdẹ̀ra Allāhu, lẹ́yìn náà wọ́n ń takò ó. Ọ̀pọ̀lọ́pọ̀ wọn sì ni aláìmoore."
    },
    {
      "resource_id": 125,
      "text": "(Rántí) ọjọ́ tí A óò gbé ẹlẹ́rìí kan dìde nínú gbogbo ìjọ (àwọn Ànábì), lẹ́yìn náà, A ò níí yọ̀ǹda (àròyé ṣíṣe) fún àwọn tó ṣàì gbàgbọ́. Wọn kò sì níí fún wọn ní àyè láti padà ṣe ohun tí wọn yóò fi rí ìyọ́nú Allāhu."
    },
    {
      "resource_id": 125,
      "text": "Nígbà tí àwọn tó ṣàbòsí bá rí Ìyà, nígbà náà, A ò níí ṣe ìyà náà ní fífúyẹ́ fún wọn, A ò sì níí fún wọn ní ìsinmi (nínú Iná)."
    },
    {
      "resource_id": 125,
      "text": "Nígbà tí àwọn tó bá Allāhu wá akẹgbẹ́ bá rí àwọn òrìṣà wọn, wọ́n á wí pé: “Olúwa wa, àwọn wọ̀nyí ni àwọn òrìṣà wa tí à ń pè lẹ́yìn Rẹ.” Nígbà náà (àwọn òrìṣà) yóò ju ọ̀rọ̀ náà padà sí wọ́n pé: “Dájúdájú òpùrọ́ mà ni ẹ̀yin.”"
    },
    {
      "resource_id": 125,
      "text": "Wọ́n sì máa jura wọn sílẹ̀ fún Allāhu ní ọjọ́ yẹn. Ohun tí wọ́n ń dá ní àdápa irọ́ sì di òfo mọ́ wọn lọ́wọ́.1 <sup foot_note=147604>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Àwọn tó ṣàì gbàgbọ́, tí wọ́n sì ṣẹ́rí àwọn ènìyàn kúrò lójú ọ̀nà (ẹ̀sìn) Allāhu, A ó ṣe àlékún ìyà lórí ìyà fún wọn ni nítorí pé wọ́n ń ṣèbàjẹ́."
    },
    {
      "resource_id": 125,
      "text": "(Rántí) Ọjọ́ tí A óò gbé ẹlẹ́rìí dìde fún ìjọ kọ̀ọ̀kan láààrin ara wọn, A sì máa mú ìwọ wá ní ẹlẹ́rìí fún àwọn wọ̀nyí. A sọ Tírà kalẹ̀ fún ọ; (ó jẹ́) àlàyé fún gbogbo n̄ǹkan,ìmọ̀nà, ìkẹ́ àti ìró ìdùnnú fún àwọn mùsùlùmí. <sup foot_note=147605>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Dájúdájú Allāhu ń pàṣẹ ṣíṣe déédé, ṣíṣe rere àti fífún ẹbí (ní n̄ǹkan). Ó sì ń kọ ìwà ìbàjẹ́, ohun burúkú àti rúkèrúdò. Ó ń ṣe wáàsí fún yín nítorí kí ẹ lè lo ìrántí."
    },
    {
      "resource_id": 125,
      "text": "Kí ẹ sì mú àdéhùn Allāhu ṣẹ nígbà tí ẹ bá ṣe àdéhùn. Ẹ má ṣe tú ìbúra lẹ́yìn ìfirinlẹ̀ rẹ̀. Ẹ sì kúkú ti fi Allāhu ṣe Ẹlẹ́rìí lórí ara yín. Dájúdájú Allāhu mọ ohun tí ẹ̀ ń ṣe níṣẹ́."
    },
    {
      "resource_id": 125,
      "text": "Kí ẹ sì má ṣe dà bí (obìnrin) èyí tí ó tú òwú dídì rẹ̀ palẹ̀ yẹ́lẹyẹ̀lẹ lẹ́yìn tí ó tí dì í le. Ńṣe ni ẹ̀ ń lo ìbúra yín fún ẹ̀tàn láààrin ara yín nítorí pé ìran kan pọ̀ ju ìran kan. Dájúdájú Allāhu ń dan yín wò pẹ̀lú rẹ̀ ni. Àti pé ní Ọjọ́ Àjíǹde Ó kúkú máa ṣàlàyé fún yín ohun tí ẹ̀ ń yapa ẹnu sí."
    },
    {
      "resource_id": 125,
      "text": "Àti pé tí ó bá jẹ́ pé Allāhu bá fẹ́, ìbá ṣe yín ní ìjọ kan ṣoṣo (sínú ’Islām), ṣùgbọ́n Ó ń ṣi ẹni tí Ó bá fẹ́ lọ́nà, Ó sì ń tọ́ ẹni tí Ó bá fẹ́ sọ́nà. Dájúdájú wọ́n máa bi yín léèrè nípa ohun tí ẹ̀ ń ṣe níṣẹ́."
    },
    {
      "resource_id": 125,
      "text": "Ẹ má ṣe lo ìbúra yín fún ẹ̀tàn láààrin ara yín, nítorí kí ẹsẹ̀ yín má baà yẹ̀ gẹ̀rẹ̀ lẹ́yìn ìdúróṣinṣin rẹ̀, àti nítorí kí ẹ má baà tọ́ ìyà burúkú wò nípa bí ẹ ṣe ṣẹ́rí àwọn ènìyàn kúrò lójú ọ̀nà (ẹ̀sìn) Allāhu. Ìyà ńlá yó sì wà fún yín."
    },
    {
      "resource_id": 125,
      "text": "Ẹ má ṣe ta àdéhùn Allāhu ní owó pọ́ọ́kú. Ohun tí ń bẹ lọ́dọ̀ Allāhu, ó lóore jùlọ fún yín tí ẹ bá mọ̀."
    },
    {
      "resource_id": 125,
      "text": "Ohun tó ń bẹ lọ́dọ̀ yín máa tán. Ohun tó ń bẹ lọ́dọ̀ Allāhu sì máa wà títí láéláé. Dájúdájú A sì máa san àwọn tó ṣe sùúrù ní ẹ̀san rere wọn tó dára ju ohun tí wọ́n ń ṣe níṣẹ́."
    },
    {
      "resource_id": 125,
      "text": "Ẹnikẹ́ni tí ó bá ṣe iṣẹ́ rere, ọkùnrin ni tàbí obìnrin, ó sì jẹ́ onígbàgbọ́ òdodo, dájúdájú A óò jẹ́ kí ó lo ìgbésí ayé tó dára. Dájúdájú A sì máa san wọ́n ní ẹ̀san rere wọn tó dára ju ohun tí wọ́n ń ṣe níṣẹ́."
    },
    {
      "resource_id": 125,
      "text": "Nígbà tí o bá (fẹ́) ké al-Ƙur’ān, sá di Allāhu níbi (aburú) Èṣù, ẹni ẹ̀kọ̀."
    },
    {
      "resource_id": 125,
      "text": "Dájúdájú kò sí agbára kan fún un lórí àwọn tó gbàgbọ́, tí wọ́n sì ń gbáralé Olúwa wọn."
    },
    {
      "resource_id": 125,
      "text": "Ẹni tó lágbára lórí rẹ̀ ni àwọn tó ń mú un ní ọ̀rẹ́ àti àwọn tó sọ ọ́ di akẹgbẹ́ Allāhu."
    },
    {
      "resource_id": 125,
      "text": "Nígbà tí A bá pààrọ̀ āyah kan sí àyè āyah kan, Allāhu l’Ó sì nímọ̀ jùlọ nípa ohun tó ń sọ̀kalẹ̀, wọ́n á wí pé: “Ìwọ kàn jẹ́ aládapa irọ́ ni.” Àmọ́ ọ̀pọ̀lọ́pọ̀ wọn ni kò nímọ̀."
    },
    {
      "resource_id": 125,
      "text": "Sọ pé: “Ẹ̀mí mímọ́ (mọlāika Jibrīl) ló sọ̀ ọ́ kalẹ̀ láti ọ̀dọ̀ Olúwa rẹ pẹ̀lú òdodo nítorí kí ó lè mú ẹsẹ̀ àwọn tó gbàgbọ́ lódodo rinlẹ̀. (Kí ó sì lè jẹ́) ìmọ̀nà àti ìró ìdùnnú fún àwọn mùsùlùmí."
    },
    {
      "resource_id": 125,
      "text": "A sì kúkú ti mọ̀ pé dájúdájú wọ́n ń wí pé: “Ṣebí abara kan ló ń kọ́ ọ (ní al-Ƙur’ān).” Èdè ẹni tí wọ́n ń darí al-Ƙur’ān kọ ní ọ̀nà òdì (pé ó ń kọ́ Ànábì - kí ìkẹ́ àti ọlà Allāhu máa bá a -) kì í ṣe elédè Lárúbáwá. Èdè Lárúbáwá pọ́nńbélé sì ni (al-Ƙur’ān) yìí.1 <sup foot_note=147606>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Dájúdájú àwọn tí kò gbàgbọ́ nínú àwọn āyah Allāhu, Allāhu kò níí tọ́ wọn sọ́nà. Ìyà ẹlẹ́ta-eléro sì wà fún wọn."
    },
    {
      "resource_id": 125,
      "text": "Àwọn tí kò gbàgbọ́ nínú àwọn āyah Allāhu ló ń dá àdápa irọ́ (mọ́ Allāhu). Àwọn wọ̀nyẹn gan-an sì ni òpùrọ́."
    },
    {
      "resource_id": 125,
      "text": "Ẹnikẹ́ni tí ó bá ṣàì gbàgbọ́ nínú Allāhu lẹ́yìn ìgbàgbọ́ rẹ̀, yàtọ̀ sí ẹni tí wọ́n jẹ nípá, tí ọkàn rẹ̀ sì balẹ̀ pẹ̀lú ìgbàgbọ́ òdodo, ṣùgbọ́n ẹnikẹ́ni tí ó bá ṣí igbá-àyà rẹ̀ sílẹ̀ fún àìgbàgbọ́, ìbínú láti ọ̀dọ̀ Allāhu ń bẹ lórí wọn. Ìyà ńlá sì wà fún wọn."
    },
    {
      "resource_id": 125,
      "text": "Ìyẹn nítorí pé wọ́n fẹ́ràn ìṣẹ̀mí ayé ju ọ̀run. Allāhu kò sì níí fi ọ̀nà mọ ìjọ aláìgbàgbọ́."
    },
    {
      "resource_id": 125,
      "text": "Àwọn wọ̀nyẹn ni àwọn tí Allāhu ti fi èdídí bo ọkàn wọn, ìgbọ́rọ̀ wọn àti ìríran wọn. Àwọn wọ̀nyẹn gan-an ni afọ́núfọ́ra."
    },
    {
      "resource_id": 125,
      "text": "Kò sí tàbí-ṣùgbọ́n, dájúdájú àwọn ni olófò ní ọ̀run."
    },
    {
      "resource_id": 125,
      "text": "Lẹ́yìn náà, dájúdájú Olúwa rẹ - nípa àwọn tó gbé ìlú wọn jù sílẹ̀ lẹ́yìn tí àwọn aláìgbàgbọ́ ti kó ìfòòró bá wọn, lẹ́yìn náà, tí wọ́n jagun ẹ̀sìn, tí wọ́n sì ṣe sùúrù - dájúdájú Olúwa rẹ ni Aláforíjìn, Àṣàkẹ́-ọ̀run (fún wọn) lẹ́yìn (ìfòòró tí wọ́n rí lọ́dọ̀ àwọn aláìgbàgbọ́)."
    },
    {
      "resource_id": 125,
      "text": "(Rántí) Ọjọ́ tí ẹ̀mí kọ̀ọ̀kan yóò dé tí yóò máa rojọ́ gbe ara rẹ̀. A ó sì san ẹ̀mí kọ̀ọ̀kan ní ẹ̀san ohun tí ó ṣe níṣẹ́; wọn kò sì níí ṣàbòsí sí wọn."
    },
    {
      "resource_id": 125,
      "text": "Allāhu fi àkàwé lélẹ̀ nípa ìlú kan, tí ó jẹ́ (ìlú) ààbò àti ìfàyàbalẹ̀, tí arísìkí rẹ̀ ń tẹ̀ ẹ́ lọ́wọ́ ní púpọ̀ ní gbogbo àyè. Àmọ́ (wọ́n) ṣe àìmoore sí àwọn ìdẹ̀ra Allāhu. Nítorí náà, Allāhu fún wọn ní ìyà ebi àti ìpáyà tọ́ wò nítorí ohun tí wọ́n ń ṣe níṣẹ́."
    },
    {
      "resource_id": 125,
      "text": "Òjíṣẹ́ kúkú ti dé bá wọn láààrin ara wọn. Wọ́n sì pè é ní òpùrọ́. Nítorí náà, ọwọ́ ìyà bà wọ́n. Alábòsí sì ni wọ́n."
    },
    {
      "resource_id": 125,
      "text": "Ẹ jẹ nínú ohun tí Allāhu pa lésè fún yín ní n̄ǹkan ẹ̀tọ́, tó dára. Kí ẹ sì dúpẹ́ oore Allāhu tí ó bá jẹ́ pé Òun nìkan ṣoṣo ni ẹ̀ ń jọ́sìn fún ní ọ̀nà òdodo."
    },
    {
      "resource_id": 125,
      "text": "Ohun tí (Allāhu) ṣe ní èèwọ̀ fún yín ni ẹran òkúǹbete, ẹ̀jẹ̀, ẹran ẹlẹ́dẹ̀ àti èyí tí wọ́n pa pẹ̀lú orúkọ tó yàtọ́ sí “Allāhu”. Ṣùgbọ́n ẹni tí ìnira (ebi) bá mú (jẹ ẹran èèwọ̀), tí kì í ṣe ẹni tó ń wá èèwọ̀ kiri àti olùtayọ-ẹnu-ààlà, dájúdájú Allāhu ni Aláforíjìn, Àṣàkẹ́-ọ̀run."
    },
    {
      "resource_id": 125,
      "text": "Ẹ má ṣe sọ nípa ohun tí ahọ́n yín ròyìn ní irọ́ pé: “Èyí ni ẹ̀tọ́, èyí sì ni èèwọ̀” nítorí kí ẹ lè dá àdápa irọ́ mọ́ Allāhu. Dájúdájú àwọn tó ń dá àdápa irọ́ mọ́ Allāhu, wọn kò níí jèrè."
    },
    {
      "resource_id": 125,
      "text": "Ìgbádùn ayé bín-íntín (lè wà fún wọn, àmọ́) ìyà ẹlẹ́ta-eléro wà fún wọn (ní ọ̀run)."
    },
    {
      "resource_id": 125,
      "text": "Àti pé A ṣe ohun tí A sọ fún ọ ṣíwájú ní èèwọ̀ fún àwọn tó di yẹhudi.A kò sì ṣàbòsí sí wọn, ṣùgbọ́n àwọn ni wọ́n n ṣàbòsí sí ẹ̀mí ara wọn. <sup foot_note=147607>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Lẹ́yìn náà, dájúdájú Olúwa rẹ - nípa àwọn tó ṣe aburú pẹ̀lú àìmọ̀kan, lẹ́yìn náà, tí wọ́n ronú pìwàdà lẹ́yìn ìyẹn, tí wọ́n sì ṣe àtúnṣe - lẹ́yìn rẹ̀ (lẹ́yìn ìronú-pìwàdà) dájúdájú Olúwa rẹ mà ni Aláforíjìn, Àṣàkẹ́-ọ̀run."
    },
    {
      "resource_id": 125,
      "text": "Dájúdájú (Ànábì) ’Ibrọ̄hīm jẹ́ aṣíwájú-àwòkọ́ṣe-rere, olùtẹ̀lé-àṣẹ Allāhu, olùdúró-déédé-nínú-ẹ̀sìn. Kò sì jẹ́ ara àwọn ọ̀ṣẹbọ."
    },
    {
      "resource_id": 125,
      "text": "Ó máa ń dúpẹ́ àwọn ìdẹ̀ra Allāhu. Allāhu ṣà á lẹ́ṣà. Ó sì tọ́ ọ sí ọ̀nà tààrà (’Islām)."
    },
    {
      "resource_id": 125,
      "text": "A ṣe ohun rere fún un nílé ayé. Àti pé ní ọ̀run dájúdájú ó máa wà nínú àwọn ẹni rere."
    },
    {
      "resource_id": 125,
      "text": "Lẹ́yìn náà, A fi ìmísí ránṣẹ́ sí ọ pé kí o tẹ̀lé ẹ̀sìn (Ànábì) ’Ibrọ̄hīm, olùdúró-déédé-nínú-ẹ̀sìn. Kò sì wà lára àwọn ọ̀ṣẹbọ."
    },
    {
      "resource_id": 125,
      "text": "Àwọn tí wọ́n ṣe (àgbéga) ọjọ́ Sabt fún ni àwọn tó yapa-ẹnu nípa lórí rẹ̀.Dájúdájú Olúwa rẹ yóò kúkú ṣe ìdájọ́ láààrin wọn ní Ọjọ́ Àjíǹde nípa ohun tí wọ́n ń yapa-ẹnu lórí rẹ̀. <sup foot_note=147608>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Pèpè sí ojú ọ̀nà Olúwa rẹ pẹ̀lú ọgbọ́n ìjìnlẹ̀ (ìyẹn, al-Ƙur’ān àti sunnah Ànábì - kí ìkẹ́ àti ọlà Allāhu máa bá a -) àti wáàsí rere. Kí o sì jà wọ́n níyàn pẹ̀lú èyí tó dára jùlọ. Dájúdájú Olúwa rẹ, Òun l’Ó nímọ̀ jùlọ nípa ẹni tí ó ṣìnà kúrò lójú ọ̀nà Rẹ̀ (’Islām). Òun l’Ó sì nímọ̀ jùlọ nípa àwọn olùmọ̀nà (àwọn mùsùlùmí)."
    },
    {
      "resource_id": 125,
      "text": "Tí ẹ (bá fẹ́) gbẹ̀san (ìyà), ẹ gbẹ̀san irú ìyà tí wọ́n fi jẹ yín. Dájúdájú tí ẹ bá sì ṣe sùúrù, òhun ló mà lóore jùlọ fún àwọn onísùúrù."
    },
    {
      "resource_id": 125,
      "text": "Ṣe sùúrù. Ìwọ kò sì lè rí sùúrù ṣe àfi pẹ̀lú (ìrànlọ́wọ́) Allāhu. Má ṣe banújẹ́ nítorí wọn. Má sì ṣe wà nínú ìbànújẹ́ nítorí ohun tí wọ́n ń dá ní ète."
    },
    {
      "resource_id": 125,
      "text": "Dájúdájú Allāhu wà pẹ̀lú àwọn tó bẹ̀rù (Rẹ̀) àti àwọn tó ń ṣe rere."
    }
  ],
  "meta": {
    "translation_name": "Shaykh Abu Rahimah Mikael Aykyuni",
    "author_name": "Shaykh Abu Rahimah Mikael Aykyuni",
    "filters": { "resource_id": 125, "chapter_number": "16" }
  }
}
