{
  "translations": [
    {
      "resource_id": 151,
      "text": "آ پہنچا حکم اللہ کا سو اس کی جلدی مت کرو <sup foot_note=84324>1</sup> وہ پاک ہے اور برتر ہے انکے شریک بتلانے سے <sup foot_note=84325>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اتارتا ہے فرشتوں کو <sup foot_note=84326>1</sup> بھید دے کر <sup foot_note=84327>2</sup> اپنے حکم سے جس پر چاہے اپنے بندوں میں <sup foot_note=84328>3</sup> کہ خبردار کر دو کہ کسی کی بندگی نہیں سوا میرے سو مجھ سے ڈرو <sup foot_note=84329>4</sup>"
    },
    {
      "resource_id": 151,
      "text": "بنائے آسمان اور زمین ٹھیک ٹھیک وہ برتر ہے انکے شریک بتلانے سے <sup foot_note=84330>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "بنایا آدمی کو ایک بوند سے پھر جبھی ہو گیا جھگڑا کرنے والا بولنے والا <sup foot_note=84331>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور چوپائے بنا دیے تمہارے واسطے ان میں جڑا دل ہے اور کتنے فائدے اور بعضوں کو کھاتے ہو <sup foot_note=84332>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور تم کو ان سے عزت ہے جب شام کو چرا کر لاتے ہو اور جب چرانے لے جاتے ہو <sup foot_note=84333>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اٹھا لے چلتے ہیں بوجھ تمہارے ان شہروں تک کہ تم نہ پہنچتے وہاں مگر جان مار کر بیشک تمہارا رب بڑا شفقت کرنے والا مہربان ہے <sup foot_note=84334>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور گھوڑے پیدا کئے اور خچریں اور گدھے کہ ان پر سوار ہو اور زینت کے لئے <sup foot_note=84335>1</sup> اور پیدا کرتا ہے جو تم نہیں جانتے <sup foot_note=84336>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اللہ  تک پہنچتی ہے سیدھی راہ اور بعضی راہ کج بھی ہے <sup foot_note=84337>1</sup> اور اگر وہ چاہے تو سیدھی راہ دے تم سب کو <sup foot_note=84338>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "وہی ہے جس نے اتارا آسمان سے تمہارے لئے پانی اس سے پیتے ہو اور اسی سے درخت ہوتے ہیں جس میں چراتے ہو <sup foot_note=84339>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اگاتا ہے تمہارے واسطے اس سے کھیتی اور زیتون اور کھجوریں اور انگور اور ہر قسم کے میوے اس میں البتہ نشانی ہے ان لوگوں کو جو غور کرتے ہیں <sup foot_note=84340>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور تمہارے کام میں لگا دیا رات اور دن اور سورج اور چاند کو اور ستارے کام میں لگے ہیں اسکے حکم سے <sup foot_note=84341>1</sup> اس میں نشانیاں ہیں ان لوگوں کو جو سمجھ رکھتے ہیں"
    },
    {
      "resource_id": 151,
      "text": "اور جو چیزیں پھیلائیں تمہارے واسطے زمین میں رنگ برنگ کی <sup foot_note=84342>1</sup> اس میں نشانی ہے ان لوگوں کو جو سوچتے ہیں"
    },
    {
      "resource_id": 151,
      "text": "اور وہی ہے جس نے کام میں لگا دیا دریا کو کہ کھاؤ اس میں سے گوشت تازہ اور نکالو اس میں سے گہنا جو پہنتے ہو اور دیکھتا ہے تو کشتیوں کو چلتی ہیں پانی پھاڑ کر اسمیں (دریا میں) <sup foot_note=84343>1</sup> اور اس واسطے کہ تلاش کرو اسکے فضل سے اور تاکہ احسان مانو <sup foot_note=84344>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور رکھ دیے زمین پر بوجھ (پہاڑ) کہ کبھی جھک پڑے تم کو لے کر <sup foot_note=84345>1</sup> اور بنائیں ندیاں <sup foot_note=84346>2</sup> اور راستے تا کہ تم راہ پاؤ <sup foot_note=84347>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور بنائیں (رکھیں) علامتیں <sup foot_note=84348>1</sup> اور ستاروں سے لوگ راہ پاتے ہیں <sup foot_note=84349>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "بھلا جو پیدا کرے برابر ہے اس کے جو کچھ نہ پیدا کرے کیا تم سوچتے نہیں <sup foot_note=84350>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اگر شمار (گنو) کرو اللہ کی نعمتوں کو نہ پورا کر سکو گے ان کو <sup foot_note=84351>1</sup> بیشک اللہ بخشنے والا مہربان ہے <sup foot_note=84352>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اللہ جانتا ہے جو تم چھپاتے ہو اور جو ظاہر کرتے ہو <sup foot_note=84353>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جن کو پکارتے ہیں اللہ کے سوائے کچھ پیدا نہیں کرتے اور وہ خود پیدا کئے ہوئے ہیں <sup foot_note=84354>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "مردے ہیں جن میں جان نہیں <sup foot_note=84355>1</sup> اور نہیں جانتے کب اٹھائے جائیں گے <sup foot_note=84356>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "معبود تمہارا معبود ہے اکیلا سو جن کو یقین نہیں آخرت کی زندگی کا ان کے دل نہیں مانتے اور وہ مغرور ہیں <sup foot_note=84357>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "ٹھیک بات ہے کہ اللہ جانتا ہے جو کچھ چھپاتے ہیں اور جو کچھ ظاہر (جتلاتے ہیں) کرتے ہیں بیشک وہ نہیں پسند کرتا غرور کرنے والوں کو <sup foot_note=84358>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جب کہے ان سےکہ کیا اتارا ہے تمہارے رب نے تو کہیں کہانیاں ہیں پہلوں کی <sup foot_note=84359>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "تاکہ اٹھائیں بوجھ اپنے پورے دن قیامت کے اور کچھ بوجھ ان کے جن کو بہکاتے ہیں بلا تحقیق سنتا ہے برا بوجھ ہے جو اٹھاتے ہیں <sup foot_note=84360>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "البتہ دغابازی کر چکے ہیں جو تھے ان سے پہلے (ان سے اگلے) پھر پہنچا حکم اللہ کا ان کی عمارت پر بنیادوں سے پھر گر پڑی ان پر چھت اوپر سے اور آیا ان پرعذاب جہاں سے ان کو خبر نہ تھی <sup foot_note=84361>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "پھر قیامت کے دن رسوا کرے گا ان کو اور کہے گا کہاں ہیں میرے شریک جن پر تم کو بڑی ضد تھی <sup foot_note=84362>1</sup> بولیں گے  جن کو دی گئ تھی خبر بیشک رسوائی آج کے دن اور برائی منکروں پر ہے <sup foot_note=84363>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "جن کی جان نکالتے ہیں فرشتے اور وہ برا کر رہے ہیں اپنے حق میں <sup foot_note=84364>1</sup> تب ظاہر کریں گے اطاعت کہ ہم تو کرتے نہ تھے کچھ برائی <sup foot_note=84365>2</sup> کیوں نہیں اللہ خوب جانتا ہے جو تم کرتے تھے <sup foot_note=84366>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "سو داخل ہو دروازوں میں دوزخ کے رہا کرو سدا اسی میں سو کیا برا ٹھکانا ہے غرور کرنے والوں کا"
    },
    {
      "resource_id": 151,
      "text": "اور کہا پرہیزگاروں کو کیا اتارا تمہارے رب نے بولے نیک بات جنہوں نے بھلائی کی اس دنیا میں انکو بھلائی ہے<sup foot_note=84367>1</sup> اور آخرت کا گھر بہتر ہے اور کیا خوب گھر ہے پرہیزگاروں کا <sup foot_note=84368>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "باغ ہیں ہمیشہ رہنے کے جن میں وہ جائیں گے بہتی ہیں ان کے نیچے نہریں ان کے واسطے وہاں ہے جو چاہیں <sup foot_note=84369>1</sup> ایسا بدلہ دے گا اللہ پرہیزگاروں کو <sup foot_note=84370>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "جن کی جان قبض کرتے ہیں فرشتے اور وہ ستھری ہیں <sup foot_note=84371>1</sup> کہتےہیں فرشتے سلامتی تم پر جاؤ بہشت میں <sup foot_note=84372>2</sup> بدلہ ہے اس کا جو تم کرتے تھے <sup foot_note=84373>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "کیا کافر اب اس کے منتظر ہیں کہ آئیں ان پر فرشتے یا پہنچے حکم تیرے رب کا <sup foot_note=84374>1</sup> اسی طرح کیا تھا ان سے اگلوں نے اور اللہ نے ظلم نہ کیا ان پر لیکن وہ خود اپنا برا کرتے رہے"
    },
    {
      "resource_id": 151,
      "text": "پھر پڑے ان کے سر ان کے برے کام اور الٹ پڑا ان پر جو ٹھٹھا کرتے تھے <sup foot_note=84375>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور بولے شرک کرنے والے اگر چاہتا اللہ نہ پوجتے ہم اس کےسوا کسی چیز کو اور نہ ہمارے باپ اور نہ حرام ٹھہرا لیتے ہم بدون اسکے حکم کے کسی چیز کو <sup foot_note=84376>1</sup> اسی طرح کیا ان سے اگلوں نے سو رسولوں کے ذمہ نہیں مگر پہنچا دینا صاف صاف <sup foot_note=84377>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور ہم نے اٹھائے ہیں (بھیجے ہیں) ہر امت میں رسول <sup foot_note=84378>1</sup> کہ بندگی کرو اللہ کی اور بچو ہڑونگے سے (جھوٹے معبودوں سے) <sup foot_note=84379>2</sup> پھر کسی کو ان میں سے ہدایت کی (راہ سمجھائی) اللہ نے اور کسی پر ثابت ہوئی گمراہی سو سفر کرو (چلو پھرو زمین میں) ملکوں میں پھر دیکھو کیا ہوا انجام جھٹلانے والوں کا"
    },
    {
      "resource_id": 151,
      "text": "اگر تو طمع کرے انکو راہ پر لانے کی تو اللہ راہ نہیں دیتا جن کو بچلاتا ہے اور کوئی نہیں ان کا مددگار <sup foot_note=84380>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور قسمیں کھاتے ہیں اللہ کی سخت قسمیں کہ نہ اٹھائے گا اللہ جو کوئی مر جائے <sup foot_note=84381>1</sup> کیوں نہیں (بیشک اٹھائے گا) وعدہ ہو چکا ہے اس پر پکا لیکن اکثر لوگ نہیں جانتے <sup foot_note=84382>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اٹھائے گا تاکہ ظاہر کر دے ان پر جس بات میں کہ جھگڑتے ہیں اور تاکہ معلوم کر لیں کافر کہ وہ جھوٹے تھے <sup foot_note=84383>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "ہمارا کہنا کسی چیز کو جب ہم اس کو کرنا چاہیں یہی ہے کہ کہیں اس کو ہو جا تو وہ ہو جائے <sup foot_note=84384>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جنہوں نے گھر چھوڑا اللہ کے واسطے بعد اس کے کہ ظلم اٹھایا البتہ انکو ہم ٹھکانا دیں گے دنیا میں اچھا اور ثواب آخرت کا تو بہت بڑا ہے اگر ان کو معلوم ہوتا <sup foot_note=84385>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "جو ثابت قدم رہے اور اپنے رب پر بھروسہ کیا <sup foot_note=84386>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور تجھ سے پہلے بھی ہم نے یہی مرد بھیجے تھے کہ حکم بھیجتے تھے ہم انکی طرف سو پوچھو یاد رکھنے والوں سے اگر تم کو معلوم نہیں <sup foot_note=84387>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "بھیجا تھا انکو نشانیاں دے کر اور ورقے (اوراق) <sup foot_note=84388>1</sup> اور اتاری ہم نے تجھ پر یہ یاداشت کہ تو کھول دے لوگوں کے سامنے وہ چیز جو اتری انکے واسطے <sup foot_note=84389>2</sup> تاکہ وہ غور (دھیان) کریں <sup foot_note=84390>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "سو کیا نڈر ہو گئے وہ لوگ جو برے فریب (داؤ) کرتے ہیں اس سے کہ دھنسا دیوے اللہ ان کو زمین میں یا آ پہنچے ان پر عذاب جہاں سے خبر نہ رکھتے ہوں <sup foot_note=84391>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "یا پکڑ لے ان کو چلتے پھرتے سو وہ نہیں ہیں عاجز کرنے والے <sup foot_note=84392>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "یا پکڑ لے ان کو ڈرانے کے بعد (ڈرا کر)  <sup foot_note=84393>1</sup> سو تمہارا رب بڑا نرم ہے مہربان <sup foot_note=84394>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "کیا نہیں دیکھتے وہ جو کہ اللہ نے پیدا کی ہے کوئی چیز کہ ڈھلتے ہیں سایے ان کے داہنی طرف سے اور بائیں طرف سے سجدہ کرتے ہوئے اللہ کو اور وہ عاجزی میں ہیں <sup foot_note=84395>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اللہ کو سجدہ کرتا ہے جو آسمان میں ہے اور جو زمین میں ہے جانداروں سے اور فرشتے اور وہ تکبر نہیں کرتے <sup foot_note=84396>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "ڈر رکھتے ہیں اپنے رب کا اپنے اوپر سے اور کرتے ہیں جو حکم پاتے ہیں <sup foot_note=84397>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور کہا ہے اللہ نے مت پکڑو معبود دو وہ معبود ایک ہی ہے سو مجھ سے ڈرو <sup foot_note=84398>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اسی کا ہے جو کچھ ہے آسمانوں میں اور زمین میں اور اسی کی عبادت ہے (اسی کا انصاف) ہمیشہ <sup foot_note=84399>1</sup> سو کیا سوائے اللہ کے کسی سے ڈرتے ہو (خطرہ رکھتے ہو)"
    },
    {
      "resource_id": 151,
      "text": "اور جو کچھ تمہارے پاس ہے نعمت سو اللہ کی طرف سے پھر جب پہنچتی ہے تم کو سختی تو اسی کی طرف چلاتے ہو (اسی سے فریاد کرتے ہو) <sup foot_note=84400>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "پھر جب کھول دیتا ہے سختی تم سے اسی وقت ایک فرقہ تم میں سے اپنے رب کے ساتھ لگتا ہے شریک بتانے"
    },
    {
      "resource_id": 151,
      "text": "تاکہ منکر ہو جائیں اس چیز سے جو کہ ہم نے انکو دی ہے سو مزے اڑا لو آخر معلوم کر لو گے <sup foot_note=84401>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور ٹھہراتے ہیں ان کے لئے جن کی خبر نہیں رکھتے (جن کو خبر نہیں) ایک حصہ ہماری دی ہوئی روزی میں سے <sup foot_note=84402>1</sup> قسم اللہ کی تم سے پوچھنا ہے جو تم بہتان باندھتے ہو <sup foot_note=84403>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور ٹھہراتے ہیں اللہ کے لئے بیٹیاں وہ اس سے پاک ہے (لائق نہیں) <sup foot_note=84404>1</sup> اور اپنے لئے جو دل چاہتا ہے <sup foot_note=84405>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جب خوشخبری ملے ان میں کسی کو بیٹی کی سارے دن رہے منہ اس کا سیاہ اور جی میں گھٹتا رہے <sup foot_note=84406>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "چھپتا پھرے لوگوں سے مارےبرائی اس خوشخبری کے جو سنی <sup foot_note=84407>1</sup> اس کو رہنے دے ذلت قبول کر کے یا اس کو داب دے مٹی میں <sup foot_note=84408>2</sup> سنتا ہے برا فیصلہ کرتے ہیں <sup foot_note=84409>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "جو نہیں مانتے آخرت کو ان کی بری مثال ہے اور اللہ کی مثال (شان) سب سے اوپر <sup foot_note=84410>1</sup> اور وہی ہے زبردست حکمت والا <sup foot_note=84411>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اگر پکڑے اللہ لوگوں کو ان کی بے انصافی پر نہ چھوڑے زمین پر ایک چلنے والا لیکن ڈھیل دیتا ہے ان کو ایک وقت موعود تک پھر جب آ پہنچے گا ان کا وعدہ نہ پیچھے سرک سکیں گے ایک گھڑی اور نہ آگے سرک سکیں گے <sup foot_note=84412>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور کرتے ہیں (ٹھہراتے ہیں) اللہ کے واسطے جس کو اپنا جی نہ چاہے <sup foot_note=84413>1</sup> اور بیان کرتی ہیں زبانیں انکی جھوٹ کہ انکے واسطے خوبی ہے <sup foot_note=84414>2</sup> آپ ثابت ہے (محقق ہو گیا)کہ انکے واسطے آگ ہے اور وہ بڑھائے جارہے ہیں <sup foot_note=84415>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "قسم اللہ کی ہم نے رسول بھیجے مختلف فرقوں میں تجھ سے پہلے پھر اچھے کر کے دکھلائے انکو شیطان نے ان کے کام سو وہی رفیق ان کا ہے آج اور ان کے واسطے عذاب دردناک ہے <sup foot_note=84416>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور ہم نے اتاری تجھ پر کتاب اسی واسطے کہ کھول کر سنا دے تو ان کو وہ چیز کہ جس میں جھگڑ رہے ہیں <sup foot_note=84417>1</sup> اور سیدھی راہ سجھانے کو اور واسطے بخشش ایمان لانے والوں کے (رحمت ان لوگوں کے لئے جو ایمان لائے) <sup foot_note=84418>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اللہ نے اتارا آسمان سے پانی پھر اس سے زندہ کیا زمین کو اس کے مرنے کے پیچھے <sup foot_note=84419>1</sup>اس میں نشانی ہے ان لوگوں کو جو سنتے ہیں <sup foot_note=84420>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور تمہارے واسطے چوپاؤں میں سوچنے کی جگہ ہے پلاتے ہیں تم کو اس کے پیٹ کی چیزوں میں سےگوبر اور لہو کے بیچ میں سے (درمیان سے) دودھ ستھرا <sup foot_note=84421>1</sup> خوشگوار پینے والوں کے لئے <sup foot_note=84422>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور میووں سے کھجور کے اور انگور کے بناتے ہو اس سے نشہ اور روزی خاصی <sup foot_note=84423>1</sup> اس میں نشانی ہے ان لوگوں کے واسطے جو سمجھتے ہیں (سوچتے ہیں) <sup foot_note=84424>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور حکم دیا تیرے رب نے شہد کی مکھی کو کہ بنا لے پہاڑوں میں گھر اور درختوں میں اور جہاں ٹٹیاں باندھتے ہیں <sup foot_note=84425>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "پھر کھا ہر طرح کے میووں سے <sup foot_note=84426>1</sup> پھر چل راہوں میں (راستوں میں) اپنے رب کی صاف پڑے ہیں <sup foot_note=84427>2</sup> نکلتی ہے ان کے پیٹ میں سے پینے کی چیز جسکے مختلف رنگ ہیں <sup foot_note=84428>3</sup> اس میں مرض اچھے ہوتے ہیں لوگوں کے <sup foot_note=84429>4</sup> اس میں نشانی ہے ان لوگوں کے لئے جو دھیان کرتے ہیں <sup foot_note=84430>5</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اللہ نے تم کو پیدا کیا پھر تم کو موت دیتا ہے اور کوئی تم میں سے پہنچ جاتا ہے نکمی عمر کو کہ سمجھنے کے پیچھے اب کچھ نہ سمجھے اللہ خبردار ہے قدرت والا <sup foot_note=84431>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اللہ نے بڑائی دی تم میں ایک کو ایک پر روزی میں سو جن کو بڑائی دی وہ نہیں پہنچا دیتے اپنی روزی ان کو جن کے مالک ان کے ہاتھ ہیں کہ وہ سب اس میں برابر ہو جائیں کیا اللہ کی نعمت کے منکر ہیں <sup foot_note=84432>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اللہ نے پیدا کیں تمہارے واسطے تمہای ہی قسم سے عورتیں <sup foot_note=84433>1</sup> اور دیے تم کو تمہاری عورتوں سے بیٹے اور پوتے <sup foot_note=84434>2</sup> اور کھانے کو دیں تمکو ستھری چیزیں <sup foot_note=84435>3</sup> سو کیا جھوٹی باتیں مانتے ہیں اور اللہ کے فضل کو نہیں مانتے <sup foot_note=84436>4</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور پوجتے ہیں اللہ کے سوائے ایسوں کو جو مختار نہیں انکی روزی کے آسمان اور زمین میں سے کچھ بھی <sup foot_note=84437>1</sup> اور نہ قدرت رکھتے ہیں <sup foot_note=84438>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "سو مت چسپاں کرو (بٹھلاؤ) اللہ پر مثالیں <sup foot_note=84439>1</sup> بیشک اللہ جانتا ہے اور تم نہیں جانتے <sup foot_note=84440>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اللہ نے بتلائی ایک مثال ایک بندہ (غلام) پرایا مال نہیں قدرت رکھتا کسی چیز پر اور ایک جسکو ہم نے روزی دی اپنی طرف سے خاصی روزی سو وہ خرچ کرتا ہے اس میں سے چھپا کر اور سب کے روبرو کہیں برابر ہوتے ہیں سب تعریف اللہ کو ہے پر بہت لوگ نہیں جانتے <sup foot_note=84441>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور بتائی اللہ نے ایک دوسری مثال دو مرد ہیں ایک گونگا <sup foot_note=84442>1</sup> کچھ کام نہیں کر سکتا <sup foot_note=84443>2</sup> اور وہ بھاری ہے اپنے صاحب (مالک) پر جس طرف اسکو بھیجے نہ کر کے لائے کچھ بھلائی <sup foot_note=84444>3</sup> کہیں برابر ہے وہ اور ایک وہ شخص جو حکم کرتا ہے انصاف سے اور ہے سیدھی راہ پر  <sup foot_note=84445>4</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اللہ ہے کہ پاس ہیں بھید آسمانوں اور زمین کے <sup foot_note=84446>1</sup> اور قیامت کا کام تو ایسا ہے جسیے لپک نگاہ کی یا اس سے بھی قریب <sup foot_note=84447>2</sup> اور اللہ ہر چیز پر قادر ہے <sup foot_note=84448>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اللہ نے تم کو نکالا تمہاری ماں کے پیٹ سے نہ جانتے تھے تم کسی چیز کو اور دیئے تم کو کان اور آنکھیں اور دل تاکہ تم احسان مانو <sup foot_note=84449>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "کیا نہیں دیکھے اڑتے جانور حکم کے باندھے ہوئے آسمان کی ہوا میں کوئی نہیں تھام رہا ان کو سوائے اللہ کے <sup foot_note=84450>1</sup> اس میں نشانیاں ہیں ان لوگوں کو جو یقین لاتے ہیں <sup foot_note=84451>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اللہ نے بنا دیئے تم کو تمہارے گھر بسنے کی جگہ <sup foot_note=84452>1</sup> اور بنا دیئے تم کو چوپاؤں کی کھال سے ڈیرے جو ہلکے رہتے ہیں تم پر جس دن سفر میں ہو اور جس دن گھر میں <sup foot_note=84453>2</sup> اور بھیڑوں کی اون سے اور اونٹوں کی ببریوں سے <sup foot_note=84454>3</sup> اور بکریوں کے بالوں سے کتنے اسباب اور استعمال کی چیزیں وقت مقرر تک <sup foot_note=84455>4</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اللہ نے بنا دیئے تمہارے واسطے اپنی بنائی ہوئی چیزوں کے سائے <sup foot_note=84456>1</sup> اور بنا دیں تمہارےواسطے پہاڑوں میں چھپنے کی جگہیں <sup foot_note=84457>2</sup> اور بنا دیے تم کو کرتے جو بچاؤ ہیں گرمی میں <sup foot_note=84458>3</sup> اور کرتے جو بچاؤ ہیں لڑائی میں <sup foot_note=84459>4</sup> اسی طرح پورا کرتا ہے اپنا احسان تم پر تاکہ تم حکم مانو <sup foot_note=84460>5</sup>"
    },
    {
      "resource_id": 151,
      "text": "پھر اگر پھر جائیں تو تیرا کام تو یہی ہے کھول کر سنا دینا <sup foot_note=84461>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "پہچانتے ہیں اللہ کا احسان پھر منکر ہو جاتے ہیں اور بہت ان میں ناشکر ہیں <sup foot_note=84462>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جس دن کھڑا کریں ہم ہر فرقہ میں ایک بتلانے والا پھر حکم (اجازت) نہ ملے منکروں کو اور نہ ان سے توبہ لی جائے <sup foot_note=84463>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جب دیکھیں گے ظالم عذاب کو پھر ہلکا نہ ہو گا ان سے اور نہ ان کو ڈھیل ملے <sup foot_note=84464>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جب دیکھیں مشرک اپنے شریکوں کو بولیں اے رب یہ ہمارے شریک ہیں جن کو ہم پکارتے تھے تیرے سوائے <sup foot_note=84465>1</sup> تب وہ ان پر ڈالیں گے بات کہ تم جھوٹے ہو <sup foot_note=84466>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور آ پڑیں اللہ کے آگے اس دن عاجز ہو کر اور بھول جائیں (جائے گی ان سے) جو جھوٹ باندھتے تھے <sup foot_note=84467>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "جو لوگ منکر ہوئے ہیں اور روکتے رہے ہیں اللہ کی راہ سے انکو ہم بڑھا دیں گے عذاب پر عذاب بدلہ اس کا جو شرارت کرتے تھے <sup foot_note=84468>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جس دن کھڑا کریں گے ہم ہر فرقہ میں ایک بتلانے والا ان پر انہی میں کا اور تجھ کو لائیں بتلانے کو ان لوگوں پر <sup foot_note=84469>1</sup> اور اتاری ہم نے تجھ پر کتاب کھلا بیان ہر  چیز کا <sup foot_note=84470>2</sup> اور ہدایت اور رحمت اور خوشخبری حکم ماننے والوں کے لئے <sup foot_note=84471>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "اللہ حکم کرتا ہے انصاف کرنے کا اور بھلائی کرنے کا اور قرابت والوں کے (کو) دینے کا <sup foot_note=84472>1</sup> اور منع کرتا ہے بے حیائی سے اور نامعقول کام سے اور سرکشی سے <sup foot_note=84473>2</sup> تم کو سمجھاتا ہے تاکہ تم یاد رکھو <sup foot_note=84474>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور پورا کرو عہد اللہ کا جب آپس میں عہد کرو اور نہ توڑو قسموں کو پکا کرنے کے بعد اور تم نے کیا ہے اللہ کو اپنا ضامن اللہ جانتا ہے جو تم کرتےہو <sup foot_note=84475>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور مت رہو جیسے وہ عورت کہ توڑا اس نے اپنا سوت کاتا ہوا محنت  (مضبوط کرنے ) کے بعد ٹکڑے ٹکڑے <sup foot_note=84476>1</sup> کہ ٹھہراؤ اپنی قسموں کو دخل دینے کا بہانہ ایک دوسرے میں (آپس میں) اس واسطے کہ ایک فرقہ ہو چڑھا ہوا دوسرے سے <sup foot_note=84477>2</sup> یہ تو اللہ پر کھتا ہے تمکو اس سے <sup foot_note=84478>3</sup> اور آئندہ کھول دے گا اللہ تم کو قیامت کے دن جس بات میں تم جھگڑ رہے تھے <sup foot_note=84479>4</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اللہ چاہتا تو تم سب کو ایک ہی فرقہ کر دیتا ہے لیکن راہ بھلاتا ہے جس کو چاہے اور سمجھاتا ہے جس کو چاہے <sup foot_note=84480>1</sup> اور تم سے پوچھ ہو گی جو کام تم کرتے تھے <sup foot_note=84481>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور نہ ٹھہراؤ اپنی قسموں کو دھوکا [فریب] آپس میں کہ ڈگ نہ جائے کسی کا پاؤں جمنے کے پیچھے اور تم چکھو سزا اس بات پر کہ تم نے روکا اللہ کی راہ سے اور تم کو بڑا عذاب ہو <sup foot_note=84482>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور نہ لو اللہ کے عہد پر مول (مال) تھوڑا سا بیشک جو اللہ کے یہاں ہے وہی بہتر ہے تمہارے حق میں اگر تم جانتے ہو <sup foot_note=84483>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "جو تمہارے پاس ہے ختم ہو جائے گا اور جو اللہ کے پاس ہے کبھی ختم نہ ہو گا (سو رہنے والا ہے) <sup foot_note=84484>1</sup> اور ہم بدلے میں دیں گے صبر کرنے والوں کو ان کا حق اچھے کاموں پر جو کرتے تھے <sup foot_note=84485>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "جس نے کیا نیک کام مرد ہو یا عورت ہو اور وہ ایمان پر ہے تو اس کو ہم زندگی دیں گے ایک اچھی زندگی <sup foot_note=84486>1</sup> اور بدلے میں دیں گے ان کو حق ان کا بہتر کاموں پر جو کرتے تھے"
    },
    {
      "resource_id": 151,
      "text": "سو جب تو پڑھنے لگے قرآن تو پناہ لے اللہ کی شیطان مردود سے <sup foot_note=84487>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اس کا زور نہیں چلتا ان پر جو ایمان رکھتے ہیں اور اپنے رب پر بھروسہ کرتے ہیں <sup foot_note=84488>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اس کا زور تو انہی پر ہے جو اس کو رفیق سمجھتے ہیں اور جو اسکو شریک مانتے ہیں <sup foot_note=84489>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جب ہم بدلتے ہیں ایک آیت کی جگہ دوسری آیت اور اللہ خوب جانتا ہے جو اتارتا ہے تو کہتے ہیں تو تو بنا لاتا ہے یہ بات نہیں پر اکثروں کو ان میں خبر نہیں <sup foot_note=84490>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "تو کہہ اس کو اتارا ہے پاک فرشتے نے تیرے رب کی طرف سے بلاشبہ <sup foot_note=84491>1</sup> تاکہ ثابت کرے ایمان والوں کو اور ہدایت اور خوشخبری مسلمانوں کے واسطے <sup foot_note=84492>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور ہم کو خوب معلوم  ہے کہ وہ کہتے ہیں اس کو تو سکھلاتا ہے ایک آدمی <sup foot_note=84493>1</sup> جس کی طرف تعریض کرتے ہیں اس کی زبان ہے عجمی اور یہ قرآن زبان عربی ہے صاف <sup foot_note=84494>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "وہ لوگ جن کو اللہ کی باتوں پر یقین نہیں ان کو اللہ راہ نہیں دیتا اور ان کےلئے عذاب دردناک ہے  <sup foot_note=84495>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "جھوٹ تو وہ لوگ بناتے ہیں جن کو یقین نہیں اللہ کی باتوں پر اور وہی لوگ جھوٹے ہیں <sup foot_note=84496>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "جو کوئی منکر ہوا اللہ سے یقین لانے کے پیچھے مگر وہ نہیں جس پر زبردستی کی گئ اور اس کا دل برقرار ہے ایمان پر <sup foot_note=84497>1</sup> و لیکن جو کوئی دل کھول کر منکر ہوا سو ان پر غضب ہے اللہ کا اور ان کو بڑا عذاب ہے"
    },
    {
      "resource_id": 151,
      "text": "یہ اس واسطے کہ انہوں نے عزیز رکھا دنیا کی زندگی کو آخرت سے اور اللہ راستہ نہیں دیتا منکر لوگوں کو <sup foot_note=84498>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "یہ وہی ہیں کہ مہر کر دی اللہ نے ان کے دل پر اور کانوں پر اور آنکھوں پر اور یہی ہیں بے ہوش <sup foot_note=84499>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "خود ظاہر ہے کہ آخرت میں یہی لوگ خراب ہیں <sup foot_note=84500>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "پھر بات یہ ہے کہ تیرا رب ان لوگوں پر کہ انہوں نے وطن چھوڑا ہے بعد اس کے مصیبت (بچلائے گئے) اٹھائی پھر جہاد کرتے رہے اور قائم رہے بیشک تیرا رب ان باتوں کے بعد بخشنے والا مہربان ہے <sup foot_note=84501>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "جس دن آئے گا ہر جی جواب سوال کرتا اپنی طرف سے <sup foot_note=84502>1</sup> اور پورا ملے گا ہر کسی کو جو اس نے کمایا اور ان پر ظلم نہ ہو گا <sup foot_note=84503>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور بتلائی اللہ نے ایک مثال (مثل) ایک بستی تھی چین امن سے <sup foot_note=84504>1</sup> چلی آتی تھی اسکو روزی فراغت کی ہر جگہ سے <sup foot_note=84505>2</sup> پھر ناشکری کی اللہ کے احسانوں کی پھر چکھایا اس کو اللہ نے مزہ کہ ان کے تن کے کپڑے ہو گئے بھوک اور ڈر بدلہ اس کا جو وہ کرتے تھے <sup foot_note=84506>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور ان کے پاس پہنچ چکا رسول انہی میں کا پھر اس کو جھٹلایا پھر آ پکڑا انکو عذاب نے اور وہ گنہگار تھے <sup foot_note=84507>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "سو کھاؤ جو روزی دی تم کو اللہ نے حلال اور پاک اور شکر کرو اللہ کے احسان کا اگر تم اسی کو پوجتے ہو <sup foot_note=84508>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اللہ نے تو یہی حرام کیا ہےتم پر مردار اور لہو اور سور کا گوشت اور جس پر نام پکارا اللہ کے سوا کسی اور کا پھر جو کوئی ناچار ہو جائے نہ زور کرتا ہو نہ زیادتی تو اللہ بخشنے والا مہربان ہے <sup foot_note=84509>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور مت کہو اپنی زبانوں کے جھوٹ بنا لینے سے کہ یہ حلال ہے اور یہ حرام ہے کہ اللہ پر بہتان باندھو <sup foot_note=84510>1</sup> بیشک جو بہتان باندھتے ہیں اللہ پر ان کا بھلا نہ ہو گا"
    },
    {
      "resource_id": 151,
      "text": "تھوڑا سا فائدہ اٹھا لیں اور ان کےواسطے عذاب دردناک ہے <sup foot_note=84511>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جو لوگ یہودی ہیں ان پر ہم نے حرام کیا تھا جو تجھ کو پہلے سنا چکے اور ہم نے ان پر ظلم نہیں کیا پر وہ اپنے اوپر آپ ظلم کرتے تھے <sup foot_note=84512>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "پھر بات یہ ہے کہ تیرا رب ان لوگوں پر جنہوں نے برائی کی نادانی سے <sup foot_note=84513>1</sup> پھر توبہ کی اس کے  پیچھے اور سنوارا اپنے کام کو سو تیرا رب ان باتوں کے پیچھے بخشنے والا مہربان ہے <sup foot_note=84514>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اصل میں تو ابراہیم تھا راہ ڈالنے والا فرمانبردار  اللہ کا سب سے ایک طرف ہو کر اور نہ تھا شرک والوں میں <sup foot_note=84515>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "حق ماننے والا اس کے احسانوں کا <sup foot_note=84516>1</sup> اس کو اللہ نے چن لیا اور چلایا سیدھی راہ پر <sup foot_note=84517>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور دی ہم نے دنیا میں اس کو خوبی <sup foot_note=84518>1</sup> اور وہ آخرت میں اچھے لوگوں میں ہے <sup foot_note=84519>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "پھر حکم بھیجا ہم نے تجھ کو کہ چل دین ابراہیم پر جو ایک طرف کا تھا اور نہ تھا وہ شرک والوں میں <sup foot_note=84520>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "ہفتہ کا دن جو مقرر کیا سو انہی پر جو اس میں اختلاف کرتے تھے اور تیرا رب حکم کرے گا ان میں قیامت کے دن جس بات میں اختلاف کرتے تھے <sup foot_note=84521>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "بلا اپنے رب کی راہ پر پکی باتیں سمجھا کر اور نصیحت سنا کر بھلی طرح اور الزام دے انکو جس طرح بہتر ہو <sup foot_note=84522>1</sup> تیرا رب ہی بہتر جانتا ہے ان کو جو بھول گیا اس کی راہ اور وہی بہتر جانتا ہے انکو جو راہ پر ہیں <sup foot_note=84523>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اگر بدلہ لو تو بدلہ لو اسی قدر جس قدر کو تم کو تکلیف پہنچائی جائے (پہنچے) اور اگر صبر کرو تو یہ بہتر ہے صبر کرنے والوں کو <sup foot_note=84524>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور تو صبر کر اور تجھ سے صبر ہو سکے اللہ ہی کی مدد سے اور ان پر غم نہ کھا اور تنگ مت ہو ان کے فریب سے <sup foot_note=84525>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اللہ ساتھ ہے ان کے جو پرہیزگار ہیں اور جو نیکی کرتے ہیں <sup foot_note=84526>1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Shaykh al-Hind Mahmud al-Hasan(with Tafsir E Usmani)",
    "author_name": "Shaykh al-Hind Mahmud al-Hasan",
    "filters": { "resource_id": 151, "chapter_number": "16" }
  }
}
