{
  "translations": [
    {
      "resource_id": 153,
      "text": "Giunge l’ordine di Allah: non [cercate] di affrettarlo. Gloria a Lui! Egli è ben più alto di ciò che Gli associano."
    },
    {
      "resource_id": 153,
      "text": "Per ordine Suo scendono gli angeli con la Rivelazione <a class=f><sup foot_note=157874>1</sup></a>, su chi Egli vuole tra i Suoi servi: «Ammonite [le genti] che non c’è altro dio all’infuori di Me. TemeteMi dunque»."
    },
    {
      "resource_id": 153,
      "text": "Egli ha creato i cieli e la terra secondo verità. Egli è ben più alto di ciò che Gli associano."
    },
    {
      "resource_id": 153,
      "text": "Creò l’uomo da una goccia di sperma, ed eccolo manifesto oppositore <a class=f><sup foot_note=157875>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Creò le greggi da cui traete calore e altri vantaggi e di cui vi cibate."
    },
    {
      "resource_id": 153,
      "text": "E come è bello per voi, quando le riconducete [all’ovile] e quando uscite al pascolo <a class=f><sup foot_note=157876>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Trasportano i vostri pesi verso contrade che non potreste raggiungere se non con grande fatica. In verità il vostro Signore è dolce, misericordioso."
    },
    {
      "resource_id": 153,
      "text": "E [vi ha dato] i cavalli, i muli e gli asini, perché li montiate e per ornamento. E crea <a class=f><sup foot_note=157877>1</sup></a>cose che voi non conoscete."
    },
    {
      "resource_id": 153,
      "text": "Guidarvi sulla retta via è prerogativa di Allah, poiché altre [vie] se ne allontanano <a class=f><sup foot_note=157878>1</sup></a>. Se volesse vi guiderebbe tutti."
    },
    {
      "resource_id": 153,
      "text": "Egli è Colui Che ha fatto scendere l’acqua dal cielo, bevanda per voi ed erba pei pascoli."
    },
    {
      "resource_id": 153,
      "text": "Per mezzo suo ha fatto germinare i cereali e l’olivo, le palme e le vigne e ogni altro frutto. In verità in ciò vi è un segno per gente che sa riflettere."
    },
    {
      "resource_id": 153,
      "text": "Vi ha messo a disposizione la notte e il giorno, il sole e la luna. Le stelle sono sottomesse al Suo ordine. In verità in ciò vi sono segni per gente che comprende."
    },
    {
      "resource_id": 153,
      "text": "E ha creato per voi sulla terra tutte le cose, di diversi colori. In verità in ciò vi è un segno per gente che ricorda <a class=f><sup foot_note=157879>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Egli è Colui Che vi ha messo a disposizione il mare affinché possiate mangiare pesce freschissimo e trarne gioielli con i quali vi adornate. Vedi la nave scivolarvi sopra sciabordando per condurvi alla ricerca della Sua Grazia <a class=f><sup foot_note=157880>1</sup></a>, affinché Gli siate riconoscenti."
    },
    {
      "resource_id": 153,
      "text": "Ha infisso sulla terra le montagne, affinché non oscilli sotto di voi <a class=f><sup foot_note=157881>1</sup></a>e [ha disposto] fiumi e sentieri affinché non vi smarriate."
    },
    {
      "resource_id": 153,
      "text": "E [ha stabilito] punti di riferimento: le stelle che vi fanno da guida."
    },
    {
      "resource_id": 153,
      "text": "Colui Che crea è forse uguale a chi non crea affatto? Non riflettete dunque?"
    },
    {
      "resource_id": 153,
      "text": "Se voleste contare i favori di Allah, non potreste enumerarli. In verità Allah è perdonatore, misericordioso."
    },
    {
      "resource_id": 153,
      "text": "Allah conosce quello che palesate e quello che celate."
    },
    {
      "resource_id": 153,
      "text": "Coloro che essi invocano all’infuori di Allah, nulla creano, ché anzi loro stessi sono creati."
    },
    {
      "resource_id": 153,
      "text": "[Essi sono] morti e non vivi e non sanno affatto quando saranno resuscitati."
    },
    {
      "resource_id": 153,
      "text": "Il vostro Allah è un Dio Unico. Coloro che non credono nell’altra vita hanno la miscredenza nel cuore e sono tronfi d’orgoglio."
    },
    {
      "resource_id": 153,
      "text": "Senza dubbio Allah conosce quello che celano e quello che palesano. In verità [Egli] non ama quelli che sono tronfi d’orgoglio."
    },
    {
      "resource_id": 153,
      "text": "Quando è chiesto loro <a class=f><sup foot_note=157882>1</sup></a>: «Cos’è quel che ha fatto scendere il vostro Signore?», rispondono: «Favole degli antichi»."
    },
    {
      "resource_id": 153,
      "text": "Nel Giorno della Resurrezione, porteranno tutto il loro carico <a class=f><sup foot_note=157883>1</sup></a>e pure una parte di quello di coloro che, per ignoranza, sviarono. Quanto è orribile il loro fardello."
    },
    {
      "resource_id": 153,
      "text": "Coloro che li precedettero, già avevano tramato. Ma Allah ha scalzato le basi stesse delle loro costruzioni, il tetto gli rovinò addosso e il castigo gli venne da dove non lo aspettavano."
    },
    {
      "resource_id": 153,
      "text": "Nel Giorno della Resurrezione li coprirà di abominio e dirà loro: «Dove sono i Miei associati, a favore dei quali eravate in polemica?». E quelli che avranno ricevuto la scienza diranno: «Oggi ci saranno vergogna e sventura sui miscredenti,"
    },
    {
      "resource_id": 153,
      "text": "[quelli] che gli angeli [della morte] coglieranno ancora ingiusti verso se stessi». Allora faranno atto di sottomissione [dicendo]: «Non commettemmo male alcuno». «Invece Allah conosce perfettamente quello che facevate."
    },
    {
      "resource_id": 153,
      "text": "Oltrepassate le porte dell’Inferno per rimanervi in perpetuo. Com’è atroce la dimora dei superbi!»"
    },
    {
      "resource_id": 153,
      "text": "Verrà chiesto a quelli che temevano Allah: «Cos’è quel che ha fatto scendere il vostro Signore?». Risponderanno: «Il bene più grande!». Coloro che fanno il bene avranno il bene in questa vita, ma la dimora dell’altra vita è certo migliore! Quanto deliziosa sarà la dimora dei timorati;"
    },
    {
      "resource_id": 153,
      "text": "entreranno nei Giardini dell’Eden dove scorrono i ruscelli e avranno quello che desidereranno. Così Allah compensa coloro che [Lo] temono,"
    },
    {
      "resource_id": 153,
      "text": "[coloro] che gli angeli coglieranno nella purezza dicendo loro: «Pace su di voi! Entrate nel Paradiso, compenso per quel che avete fatto»."
    },
    {
      "resource_id": 153,
      "text": "Cosa aspettano quegli altri, se non che vengano gli angeli o giunga il Decreto di Allah? Già agirono così coloro che li precedettero. Non è Allah che li ha danneggiati, sono loro che hanno fatto torto a se stessi."
    },
    {
      "resource_id": 153,
      "text": "Saranno colpiti dal male che avranno commesso e ciò di cui si burlavano li avvolgerà."
    },
    {
      "resource_id": 153,
      "text": "Dicono gli idolatri: «Se Allah avesse voluto, non avremmo adorato nulla oltre a Lui, né noi né i nostri avi, e non avremmo interdetto se non ciò che Egli ci ha proibito» <a class=f><sup foot_note=157884>1</sup></a>. Così agivano quelli che vissero prima di loro. Ma che altro compito hanno i messaggeri se non la chiara trasmissione del Messaggio?"
    },
    {
      "resource_id": 153,
      "text": "Ad ogni comunità inviammo un profeta [che dicesse]: «Adorate Allah e fuggite gli idoli!». Allah guidò alcuni di essi e altri si persero, sviati. Percorrete la terra e vedrete cosa accadde a coloro che accusarono di menzogna [i messaggeri]."
    },
    {
      "resource_id": 153,
      "text": "Anche se brami dirigerli, sappi che Allah non guida gli sviati e non avranno nessuno che li soccorrerà."
    },
    {
      "resource_id": 153,
      "text": "Giurano su Allah, con il più solenne dei giuramenti: «Allah non risusciterà il morto». E invece sì! Vera promessa che Egli [Si assume], ma la maggior parte degli uomini nulla conosce;"
    },
    {
      "resource_id": 153,
      "text": "[promessa che realizzerà] per mostrar loro con chiarezza ciò a proposito di cui divergevano e affinché i miscredenti sappiano di essere stati bugiardi."
    },
    {
      "resource_id": 153,
      "text": "Quando vogliamo una cosa, Ci basta dire «Sii!» ed essa è."
    },
    {
      "resource_id": 153,
      "text": "Quanto a coloro che sono emigrati [per la causa di] Allah dopo aver subito la persecuzione, daremo loro una bella dimora in questa vita <a class=f><sup foot_note=157885>1</sup></a>; ma il compenso dell’altra vita è ben più grande. Se solo lo sapessero."
    },
    {
      "resource_id": 153,
      "text": "Essi sono coloro che hanno sopportato con pazienza e confidato nel loro Signore."
    },
    {
      "resource_id": 153,
      "text": "Prima di te non inviammo che uomini da Noi ispirati <a class=f><sup foot_note=157886>1</sup></a>. Chiedete alla gente della Scrittura <a class=f><sup foot_note=157887>2</sup></a>, se non lo sapete."
    },
    {
      "resource_id": 153,
      "text": "[Li inviammo] con prove e con Salmi! E su di te abbiamo fatto scendere il Monito <a class=f><sup foot_note=157888>1</sup></a>, affinché tu spieghi agli uomini ciò che è stato loro rivelato e affinché possano riflettervi."
    },
    {
      "resource_id": 153,
      "text": "Coloro che tramavano crimini, sono forse al sicuro [dal fatto] che Allah li faccia sprofondare nella terra o che giunga loro il castigo da dove non se lo aspettano?"
    },
    {
      "resource_id": 153,
      "text": "O che li colpisca nel pieno dell’attività senza che possano respingerlo?"
    },
    {
      "resource_id": 153,
      "text": "O che li colpisca al culmine della disperazione? In verità il vostro Signore è dolce, misericordioso <a class=f><sup foot_note=157889>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Non hanno visto che le ombre di tutto ciò che Allah ha creato, si allungano a destra e a sinistra prosternandosi umilmente davanti a Lui?"
    },
    {
      "resource_id": 153,
      "text": "Si prosterna davanti ad Allah tutto ciò che c’è nei cieli, tutti gli animali della terra e gli angeli che non sono affatto orgogliosi:"
    },
    {
      "resource_id": 153,
      "text": "temono il loro Signore che è al di sopra di loro e fanno ciò che è loro ordinato."
    },
    {
      "resource_id": 153,
      "text": "Allah dice: «Non adottate due divinità <a class=f><sup foot_note=157890>1</sup></a>. In verità Egli è il Dio Unico, TemeteMi dunque»."
    },
    {
      "resource_id": 153,
      "text": "A Lui appartiene tutto ciò che c’è nei cieli e sulla terra, a Lui spetta il culto sempiterno. Temerete altri che Allah?"
    },
    {
      "resource_id": 153,
      "text": "Tutto il bene di cui godete appartiene ad Allah; poi, quando vi tocca la sventura, a Lui rivolgete i vostri lamenti angosciati."
    },
    {
      "resource_id": 153,
      "text": "Quando poi l’allontana da voi, ecco che alcuni associano divinità al loro Signore,"
    },
    {
      "resource_id": 153,
      "text": "disconoscendo quello che abbiamo dato loro. Godete pure [per un periodo], ché ben presto saprete."
    },
    {
      "resource_id": 153,
      "text": "Attribuiscono parte di quello che abbiamo dato loro a esseri che neanche conoscono. Per Allah, certamente vi sarà chiesto conto di ciò che avrete inventato."
    },
    {
      "resource_id": 153,
      "text": "Attribuiscono figlie ad Allah – Gloria a Lui! – e a loro stessi quello che più desiderano <a class=f><sup foot_note=157891>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Quando si annuncia ad uno di loro la nascita di una figlia, il suo volto si adombra e soffoca [in sé la sua ira] <a class=f><sup foot_note=157892>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Sfugge alla gente, per via della disgrazia che gli è stata annunciata: deve tenerla nonostante la vergogna o seppellirla nella polvere? Quant’è orribile il loro modo di giudicare."
    },
    {
      "resource_id": 153,
      "text": "A quelli che non credono nell’altra vita si applica la metafora stessa del male, mentre la metafora più elevata spetta ad Allah, Egli è l’Eccelso, il Saggio."
    },
    {
      "resource_id": 153,
      "text": "Se Allah [volesse] punire [tutti] gli uomini delle loro colpe, non lascerebbe alcun essere vivente sulla terra. Li rimanda fino al termine stabilito. Quando poi giunge il termine, non potranno ritardarlo di un’ora né anticiparlo."
    },
    {
      "resource_id": 153,
      "text": "Attribuiscono ad Allah ciò che essi detestano <a class=f><sup foot_note=157893>1</sup></a>e le loro lingue proferiscono menzogna quando dicono che avranno il meglio. Quello che indubbiamente avranno sarà il Fuoco in cui saranno spinti."
    },
    {
      "resource_id": 153,
      "text": "Per Allah, certamente abbiamo inviato [messaggeri] alle comunità che ti hanno preceduto, ma Satana abbellì [ai loro occhi] le azioni loro. Bene! Oggi egli è il loro patrono, ma avranno doloroso castigo."
    },
    {
      "resource_id": 153,
      "text": "Abbiamo fatto scendere il Libro su di te, affinché tu renda esplicito quello su cui divergono [e affinché esso sia] guida e misericordia per coloro che credono."
    },
    {
      "resource_id": 153,
      "text": "Allah fa scendere l’acqua dal cielo e suo tramite rivivifica la terra che già era morta. Questo è certamente un segno per gente che ascolta <a class=f><sup foot_note=157894>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "E invero dai vostri greggi trarrete un insegnamento: vi dissetiamo con quello che è nei loro visceri, tra chimo e sangue: un latte puro, delizioso per chi lo beve <a class=f><sup foot_note=157895>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "[Pure] dai frutti dei palmeti e delle vigne ricavate bevanda inebriante e cibo eccellente. Ecco un segno per coloro che capiscono <a class=f><sup foot_note=157896>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Ed il tuo Signore ispirò alle api <a class=f><sup foot_note=157897>1</sup></a>: «Dimorate nelle montagne, negli alberi e negli edifici degli uomini <a class=f><sup foot_note=157898>2</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Cibatevi di tutti i frutti e vivete nei sentieri che vi ha tracciato il vostro Signore». Scaturisce dai loro ventri un liquido dai diversi colori, in cui c’è guarigione per gli uomini <a class=f><sup foot_note=157899>1</sup></a>. Ecco un segno per gente che riflette."
    },
    {
      "resource_id": 153,
      "text": "Allah vi ha creato, poi vi farà morire. Qualcuno di voi sarà condotto fino all’età decrepita, tale che nulla sappia dopo aver saputo <a class=f><sup foot_note=157900>1</sup></a>. Allah è sapiente, potente."
    },
    {
      "resource_id": 153,
      "text": "Allah ha favorito alcuni di voi al di sopra di altri nelle risorse materiali. Coloro che sono stati favoriti le divideranno forse con i loro servi sì da renderli [a loro] uguali? Negherebbero a tal punto la benevolenza di Allah <a class=f><sup foot_note=157901>1</sup></a>?"
    },
    {
      "resource_id": 153,
      "text": "Allah vi ha dato spose della vostra specie, e da loro vi ha dato figli e nipoti e vi ha concesso le cose migliori. Crederanno al falso e disconosceranno la benevolenza di Allah?"
    },
    {
      "resource_id": 153,
      "text": "Adorano all’infuori di Allah, ciò che non procura loro alcun cibo, né dalla terra né dal cielo e che non ha alcun potere?"
    },
    {
      "resource_id": 153,
      "text": "Non paragonate nulla ad Allah <a class=f><sup foot_note=157902>1</sup></a>. Allah sa e voi non sapete."
    },
    {
      "resource_id": 153,
      "text": "Allah vi propone la metafora di un servo, uno schiavo senza alcun potere, e di un uomo al quale abbiamo dato risorse notevoli e delle quali, in pubblico e in privato, fa elemosine. Sono forse uguali? Lode ad Allah, ma la maggior parte di loro non lo sa."
    },
    {
      "resource_id": 153,
      "text": "E Allah vi propone la metafora di due uomini: uno di loro è muto, buono a nulla, a carico del suo padrone e ovunque lo si invii non combina niente di buono. E forse uguale a chi comanda con giustizia [e cammina] sulla retta via<a class=f><sup foot_note=157903>1</sup></a>?"
    },
    {
      "resource_id": 153,
      "text": "Appartiene ad Allah l’ignoto dei cieli e della terra; l’ordine relativo all’Ora <a class=f><sup foot_note=157904>1</sup></a>non sarà altro che un batter d’occhio o meno ancora. In verità Allah è onnipotente."
    },
    {
      "resource_id": 153,
      "text": "Allah vi fa uscire dai ventri delle vostre madri sprovvisti di ogni scienza e vi dà udito, occhi e intelletto. Sarete riconoscenti?"
    },
    {
      "resource_id": 153,
      "text": "Non hanno visto gli uccelli sottomessi [ad Allah] nello spazio del cielo, dove solo Allah li sostiene? In ciò vi sono segni per coloro che credono."
    },
    {
      "resource_id": 153,
      "text": "Allah vi ha concesso riparo nelle vostre case, come vi ha concesso dimore fatte con le pelli dei greggi, tende che vi sono leggere quando vi spostate e quando posate il campo. Con la loro lana, il loro crine e il loro pelo <a class=f><sup foot_note=157905>1</sup></a>[fabbricate] suppellettili e oggetti di cui vi servite per un [certo] tempo."
    },
    {
      "resource_id": 153,
      "text": "Con quel che ha creato, Allah vi ha dato l’ombra e ha fatto per voi rifugi nelle montagne. Vi ha concesso vesti che vi proteggono dal calore e altre che vi proteggono dalla vostra stessa violenza <a class=f><sup foot_note=157906>1</sup></a>. Ha in tal modo completato la Sua benevolenza su di voi, affinché siate sottomessi."
    },
    {
      "resource_id": 153,
      "text": "Se poi volteranno le spalle, [sappi] che a te incombe [solo] l’obbligo della comunicazione esplicita <a class=f><sup foot_note=157907>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Conoscono la benevolenza di Allah e poi la rinnegano. La maggior parte di loro sono miscredenti."
    },
    {
      "resource_id": 153,
      "text": "Il Giorno in cui susciteremo un testimone da ogni comunità, ai miscredenti non sarà data la parola e non avranno nessuna scusa."
    },
    {
      "resource_id": 153,
      "text": "E quando gli ingiusti vedranno il castigo, [esso] non verrà in nulla alleviato e non avranno dilazione."
    },
    {
      "resource_id": 153,
      "text": "Quando coloro che erano associatori vedranno quello che associavano [ad Allah], diranno: «O Signor nostro, ecco le divinità che invocavamo all’infuori di Te». E questi replicheranno: «In verità siete bugiardi!»."
    },
    {
      "resource_id": 153,
      "text": "In quel Giorno offriranno ad Allah la loro sottomissione e le loro invenzioni li abbandoneranno."
    },
    {
      "resource_id": 153,
      "text": "Quanto ai miscredenti che distolgono le genti dal sentiero di Allah, aggiungeremo loro castigo su castigo, per la corruzione che hanno sparso."
    },
    {
      "resource_id": 153,
      "text": "E il Giorno in cui susciteremo in ogni comunità un testimone scelto tra loro e a carico loro, ti chiameremo [o Muhammad] come testimone nei loro confronti <a class=f><sup foot_note=157908>1</sup></a>. Abbiamo fatto scendere su di te il Libro, che spiegasse ogni cosa, guida e misericordia e lieta novella per i musulmani."
    },
    {
      "resource_id": 153,
      "text": "In verità Allah ha ordinato la giustizia e la benevolenza e la generosità nei confronti dei parenti. Ha proibito la dissolutezza, ciò che è riprovevole e la ribellione. Egli vi ammonisce affinché ve ne ricordiate."
    },
    {
      "resource_id": 153,
      "text": "Obbedite al patto di Allah dopo che l’avete accettato e non mancate ai giuramenti solenni che avete prestato, chiamando Allah garante contro voi stessi. In verità Allah conosce il vostro agire."
    },
    {
      "resource_id": 153,
      "text": "Non fate come colei <a class=f><sup foot_note=157909>1</sup></a>che disfaceva il suo filato dopo averlo torto a fatica, facendo dei vostri giuramenti mezzi di reciproco inganno <a class=f><sup foot_note=157910>2</sup></a>a seconda della prevalenza di un gruppo o di un altro. Così Allah vi mette alla prova e nel Giorno della Resurrezione vi mostrerà ciò su cui eravate in polemica."
    },
    {
      "resource_id": 153,
      "text": "Se Allah avesse voluto, avrebbe fatto di voi una sola comunità. Invece Egli travia chi vuole e guida chi vuole. Certamente sarete interrogati sul vostro agire."
    },
    {
      "resource_id": 153,
      "text": "Non fate dei vostri giuramenti mezzi di reciproco inganno, ché altrimenti scivolerebbero i vostri piedi dopo che erano stati saldi e proverete la sventura per aver allontanato [le genti] dal sentiero di Allah. Subirete un castigo terribile."
    },
    {
      "resource_id": 153,
      "text": "Non svendete a vil prezzo il patto con Allah. Ciò che è presso Allah è meglio per voi, se lo sapeste."
    },
    {
      "resource_id": 153,
      "text": "Quello che è presso di voi si esaurisce, mentre ciò che è presso Allah rimane. Compenseremo coloro che sono stati costanti in ragione delle loro azioni migliori."
    },
    {
      "resource_id": 153,
      "text": "Daremo una vita eccellente a chiunque, maschio o femmina, sia credente e compia il bene. Compenseremo quelli che sono stati costanti in ragione delle loro azioni migliori."
    },
    {
      "resource_id": 153,
      "text": "Quando leggi il Corano, cerca rifugio in Allah contro Satana il lapidato <a class=f><sup foot_note=157911>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Egli non ha alcun potere su quelli che credono e confidano nel loro Signore <a class=f><sup foot_note=157912>1</sup></a>,"
    },
    {
      "resource_id": 153,
      "text": "ma ha potere solo su chi lo prende per patrono, su quelli che per causa sua diventano associatori."
    },
    {
      "resource_id": 153,
      "text": "Quando sostituiamo un versetto con un altro <a class=f><sup foot_note=157913>1</sup></a>– e Allah ben conosce quello che fa scendere – dicono: «Non sei che un impostore». La maggior parte di loro nulla conosce."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Lo ha fatto scendere con lo Spirito Puro <a class=f><sup foot_note=157914>1</sup></a>con la verità [inviata] dal tuo Signore, per rafforzare coloro che credono, come guida e buona novella per i musulmani»."
    },
    {
      "resource_id": 153,
      "text": "Sappiamo bene che essi dicono: «C’è un qualche uomo che lo istruisce», ma colui a cui pensano parla una lingua straniera, mentre questa è lingua araba pura <a class=f><sup foot_note=157915>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "In verità Allah non guida coloro che non credono ai Suoi segni. Avranno doloroso castigo."
    },
    {
      "resource_id": 153,
      "text": "I soli ad inventare menzogne sono quelli che non credono ai segni di Allah: essi sono i bugiardi."
    },
    {
      "resource_id": 153,
      "text": "Quanto a chi rinnega Allah dopo aver creduto – eccetto colui che ne sia costretto, mantenendo serenamente la fede in cuore <a class=f><sup foot_note=157916>1</sup></a>– e a chi si lascia entrare in petto la miscredenza; su di loro è la collera di Allah e avranno un castigo terribile."
    },
    {
      "resource_id": 153,
      "text": "Ciò perché preferirono questa vita all’altra. In verità, Allah non guida i miscredenti."
    },
    {
      "resource_id": 153,
      "text": "Ecco coloro cui Allah ha sigillato i cuori, l’udito e la vista. Ecco gli incoscienti."
    },
    {
      "resource_id": 153,
      "text": "Senza alcun dubbio, nell’altra vita saranno i perdenti."
    },
    {
      "resource_id": 153,
      "text": "Ma in verità il tuo Signore è perdonatore e misericordioso nei confronti di coloro che sono emigrati dopo aver subito la persecuzione e quindi hanno lottato e hanno resistito [per la Sua Causa] <a class=f><sup foot_note=157917>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Il Giorno in cui ogni anima verrà a difendere se stessa, in cui ogni anima sarà compensata per quello che avrà operato, nessuno subirà ingiustizia."
    },
    {
      "resource_id": 153,
      "text": "Allah vi propone la metafora di una città <a class=f><sup foot_note=157918>1</sup></a>: viveva in pace e sicurezza, da ogni parte le venivano approvvigionamenti. Poi rinnegò i favori di Allah e Allah le fece provare la fame e la paura, [punizione] per quello che avevano fatto <a class=f><sup foot_note=157919>2</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Giunse loro un Messaggero della loro gente, ma lo trattarono da bugiardo. Li colse dunque il castigo, poiché erano ingiusti."
    },
    {
      "resource_id": 153,
      "text": "Mangiate le cose buone e lecite che Allah vi ha concesso e ren- deteGli grazie della Sua benevolenza, se è Lui che adorate."
    },
    {
      "resource_id": 153,
      "text": "[Allah] vi ha proibito la carogna, il sangue e la carne di maiale e l’animale sul quale sia stato invocato altro nome che quello di Allah <a class=f><sup foot_note=157920>1</sup></a>. Quanto a colui che vi sia costretto senza essere né ribelle né trasgressore, in verità Allah è perdonatore, misericordioso."
    },
    {
      "resource_id": 153,
      "text": "Non proferite dunque stravaganti invenzioni delle vostre lingue dicendo: «Questo è lecito e questo illecito» <a class=f><sup foot_note=157921>1</sup></a>e mentendo contro Allah. Coloro che inventano menzogne contro Allah non avranno alcun successo."
    },
    {
      "resource_id": 153,
      "text": "Avranno godimento effimero e poi un castigo doloroso."
    },
    {
      "resource_id": 153,
      "text": "Proibimmo a quelli che seguirono il giudaismo ciò di cui già ti dicemmo. Non siamo stati Noi ad essere ingiusti verso di loro, essi stessi lo furono <a class=f><sup foot_note=157922>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "In verità il tuo Signore è perdonatore e misericordioso nei confronti di quelli che commisero il male per ignoranza e poi si pentirono e si corressero."
    },
    {
      "resource_id": 153,
      "text": "In verità Abramo fu un modello, obbediente ad Allah e sincero: egli non era affatto un politeista,"
    },
    {
      "resource_id": 153,
      "text": "era riconoscente ad Allah per i Suoi favori. Allah lo scelse, lo guidò sulla retta via."
    },
    {
      "resource_id": 153,
      "text": "Gli abbiamo dato il bene in questa vita e nell’altra sarà certamente tra i giusti."
    },
    {
      "resource_id": 153,
      "text": "Quindi ti rivelammo: «Segui con sincerità la religione di Abramo: egli non era affatto un associatore»."
    },
    {
      "resource_id": 153,
      "text": "In verità il Sabato fu istituito solo per coloro che divergevano in proposito <a class=f><sup foot_note=157923>1</sup></a>. Nel Giorno della Resurrezione il tuo Signore giudicherà tra di loro in merito alle loro divergenze."
    },
    {
      "resource_id": 153,
      "text": "Chiama al sentiero del tuo Signore con la saggezza e la buona parola e discuti con loro nella maniera migliore. In verità il tuo Signore conosce meglio [di ogni altro] chi si allontana dal Suo sentiero e conosce meglio [di ogni altro] coloro che sono ben guidati."
    },
    {
      "resource_id": 153,
      "text": "Se punite, fatelo nella misura del torto subito. Se sopporterete con pazienza, ciò sarà [ancora] meglio per coloro che sono stati pazienti <a class=f><sup foot_note=157924>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Sii paziente! La tua pazienza [non viene da altri] se non da Allah. Non ti affliggere per loro e non farti angosciare dalle loro trame."
    },
    {
      "resource_id": 153,
      "text": "In verità Allah è con coloro che Lo temono e con coloro che fanno il bene.   <a class=f><sup foot_note=157925>1</sup></a> «la Rivelazione»; «rùhu» viene tradotto normalmente con il termine «spirito» e può riferirsi allo spirito che Allah soffia nell’uomo al momento della creazione (vedi xv, 29), oppure può designare l’Angelo Gabriele: «Rùhu- ’l-quddus» (vedi nella stessa sura vers. e anche, ad es. II, o xcvI, 4), ma ci pare che il contesto di questo versetto spinga verso un significato appunto simile a quello di «wahy»: rivelazione, ispirazione. <a class=f><sup foot_note=157926>2</sup></a> Grande è l’ingratitudine umana al miracolo della creazione! Signore perdonaci! <a class=f><sup foot_note=157927>3</sup></a> Un’altra delle metafore agro-pastorali di cui si serve con grande efficacia il Corano, rivolgendosi inizialmente ad un popolo in gran parte nomade e dedito all’allevamento del bestiame. Il fascino dell’immagine che suggerisce è grande anche a chi, come noi, è molto lontano da questi idilliaci momenti esistenziali. <a class=f><sup foot_note=157928>4</sup></a> «E crea…»: la creazione come fatto incessante dell’attività divina, viene qui riaffermata con forza. Alcuni commentatori hanno letto in questo brano un’allusione alle scoperte della scienza e della tecnica moderna e contemporanea ignote agli arabi del VII secolo d.C. Ci sembra che, relativamente a queste ultime, non si possa parlare di creazione ma piuttosto di applicazione umana di particolari leggi o proprietà già insite nella creazione. Se creazione implica un concetto di «fare dal nulla», la parte finale di questo versetto si deve riferire a qualcos’altro, in mondi e dimensioni diversi di cui abbiamo talvolta l’intuizione ma mai (non ancora) la conoscenza. <a class=f><sup foot_note=157929>5</sup></a> Nella secolarizzata società contemporanea si è diffusa la pericolosa tendenza di considerare tutte uguali le vie e le ipotesi di realizzazione spirituale, a condizione che s’inseriscano in un quadro etico coerente e rispettoso del pensiero altrui. Questa tendenza, codificata nella teoria filosofica della «unità trascendentale di tutte le religioni» non è accettabile in ambito islamico, in quanto la sottomissione all’Altissimo nella forma sharai- tica rivelata dal Corano e predicata dal Profeta Muhammad (pace e benedizione su di lui), è per i musulmani, il prosieguo e il sigillo delle Rivelazioni precedenti e la Via finale per tutta l’umanità. Questa via è capace, con la misericordia di Allah, di condurre l’uomo alla salvezza nell’altra vita e costruire, su questa terra, una società su basi etiche e solidali in cui anche coloro ai quali non sono stati dati potere e ricchezza, possano vivere decorosamente e dignitosamente. <a class=f><sup foot_note=157930>6</sup></a> «per gente che ricorda»: il loro Signore e il miracolo del creato. <a class=f><sup foot_note=157931>7</sup></a> «alla ricerca della Sua Grazia»: in questo contesto si tratta^dei vantaggi materiali della vita terrena. <a class=f><sup foot_note=157932>8</sup></a> La geologia ha dimostrato che sotto la parte visibile delle montagne ne esiste un’altra profondamente infissa nel terreno, a mo’ di piolo. Per quanto riguarda la funzione delle montagne a proposito della stabilizzazione della crosta terrestre citiamo l’eminente geologo statunitense Frank Pears, attuale presidente della Accademia delle Scienze negli usa. In Earth («La Terra»), un’opera che è un riferimento scientifico per molte università nel mondo, egli scrive a proposito della funzione delle montagne: «Le montagne hanno un ruolo importante nella stabilizzazione della crosta terrestre». La tradizione islamica, dal canto suo, riferisce che nelle prime fasi della creazione la terra era talmente agitata da sussulti e scosse telluriche che gli angeli dissero che mai un essere avrebbe potuto tenersi ritto sopra di essa. Allah (gloria a Lui l’Altissimo) nella Sua Misericordia creò le montagne e le rese stabili. <a class=f><sup foot_note=157933>9</sup></a> Quelli che saranno interrogati sono i miscredenti tronfi d’orgoglio dei verss. e <a class=f><sup foot_note=157934>10</sup></a> «tutto il loro carico»: di peccati. <a class=f><sup foot_note=157935>11</sup></a> «Non avremmo reso interdetto se non ciò che Egli ci ha proibito»: vedi, a proposito degli interdetti relativi agli animali e ai raccolti nell’Arabia preislamica, IV, e V,<a class=f><sup foot_note=157936>12</sup></a> «daremo loro una bella dimora in questa vita»: Allah (gloria a Lui l’Altissimo) rassicura i musulmani che temevano, emigrando a Medina, di non riuscire a trovare una sistemazione adeguata alle loro necessità. Per Sua volontà il cuore dei loro fratelli me- dinesi si aprì alla generosità. In generale questo è accaduto in ogni tempo e accade tutt’oggi a quei musulmani che sono costretti ad emigrare per sfuggire alle persecuzioni dovute alla loro condizione di credenti; Allah è il Generosissimo e non lesina certo i Suoi doni a coloro che soffrono per la Sua causa. <a class=f><sup foot_note=157937>13</sup></a> «non inviammo che uomini»: come già in altri passi il Corano risponde a coloro che pretendevano che la Rivelazione fosse veicolata direttamente da un angelo per prestarvi fede. <a class=f><sup foot_note=157938>14</sup></a> «la gente della Scrittura»: gli ebrei e i cristiani. Come abbiamo già visto «adh-dhikr» (il Monito – il Ricordo) ha il significato di Libro, Scrittura, Rivelazione, ed è uno dei nomi del Corano, ma in questo caso indica piuttosto le Rivelazioni precedenti, la Toràh e il Vangelo. <a class=f><sup foot_note=157939>15</sup></a> «il Monito»: in questo caso il «Monito» è certamente riferito al Santo Corano in quanto Allah (Gloria a Lui l’Altissimo) si rivolge al profeta Muhammad (pace e benedizioni su di lui). <a class=f><sup foot_note=157940>16</sup></a> Anche nei momenti in cui viene minacciato il castigo più rapido e ineluttabile, Allah lascia aperta la porta della Sua misericordia e della Sua indulgenza verso le Creature. <a class=f><sup foot_note=157941>17</sup></a> Gli arabi pagani distinguevano due classi di divinità: benefiche (Jibt) e malefiche (Thaghût) e pertanto è probabile che l’espressione: «Non adottate due divinità» sia da interpretare nel senso che l’IsIàm esclude qualsiasi tentazione dualista tendente a ipotizzare l’esistenza di due divinità, una del bene e una del male e che considera i fatti del mondo come il risultato del predominio ora dell’uno ora dell’altro. Questa concezione del mondo che viene chiamata «manichea» (da Mani o Manete, vissuto in Persia nel in secolo a.C.) tende a giustificare l’esistenza del male, ritenendolo qualcosa di estraneo all’uomo e di ineluttabile in quanto derivante da un soprannaturale tutore. La stessa concezione che minimizza la responsabilità personale, tipica delle ideologie e sistemi di pensiero contemporanei, ha condotto ad una reale diminuzione della dignità umana, addebitando alla condizione sociale o alle turbe ambientali la radice profonda della gran parte dei mali del mondo. <a class=f><sup foot_note=157942>18</sup></a> II versetto si riferisce in generale a tutte le forme di irriconoscenza: Allah governa la meteorologia e gli uomini la riducono a un gioco di correnti e di isobare, Allah provvede alle necessità della vita e gli uomini ne fanno una questione di fortuna, Allah guarisce dalle malattie e gli uomini ne attribuiscono il merito a qualche luminare della medicina, a qualche formula chimico-farmaceutica o al miracolo di qualche santo locale. Per quello che riguarda in particolare il fatto delle «figlie di Allah» i commentatori affermano che sia un’allusione a due tribù arabe, i Khuzâ‘a e i Kinâma, i quali ritenevano che gli angeli fossero appunto «figlie» di Allah. <a class=f><sup foot_note=157943>19</sup></a> Gli arabi dell’epoca preislamica consideravano una vera disgrazia la nascita di una femmina e arrivavano fino a seppellirla viva per liberarsene (vedi VI, 137-140). Questo versetto e il successivo ben descrivono l’atteggiamento di questi pagani. <a class=f><sup foot_note=157944>20</sup></a> «ciò che essi detestano»: il riferimento è al vers. <a class=f><sup foot_note=157945>21</sup></a> Così come la terra arida e come morta risorge a nuova vita grazie all’acqua che Allah fa scendere dal cielo, allo stesso modo il cuore degli uomini inaridito dalla miscredenza riacquista la pienezza della sua vita spirituale grazie alla Rivelazione che Allah fa scendere tramite i Suoi Messaggeri. <a class=f><sup foot_note=157946>22</sup></a> Oltre al miracolo della incompenetrabilità degli umori all’interno di uno spazio tanto angusto come il ventre di un mammifero, possiamo rilevare un significato più spirituale del versetto: non è necessario vivere in un ambiente puro per essere puri. La dimensione della purezza è interna a chi la vive ed offre una valida difesa contro la contaminazione esterna. <a class=f><sup foot_note=157947>23</sup></a> La gran parte dei commentatori ritiene che il versetto sia da ricollegarsi alla progressiva proibizione delle bevande (e delle sostanze) inebrianti sviluppata in II, IV, v, (vedi le note relative). In base a questo versetto Abu Hanifa (fondatore della scuola giuridica che da lui prende il nome) stabilì la liceità di un particolare tipo di bevanda alcolica («an-nabì’dh» il vino di datteri), assunta in piccole quantità tale da non provocare l’ebbrezza. <a class=f><sup foot_note=157948>24</sup></a> Anche gli animali sono oggetto di una loro particolare ispirazione proveniente da Allah (gloria a Lui l’Altissimo), che informa l’istinto, guida del loro comportamento. <a class=f><sup foot_note=157949>25</sup></a> «negli edifici degli uomini»: abbiamo tradotto in base all’interpretazione di Tabarì (xIv, 139), un’altra ipotesi di comprensione è «in quello che [per voi] costruiscono gli uomini» cioè gli alveari. A questo proposito segnaliamo che secondo alcuni il verbo utilizzato conterrebbe la specificità del «costruire nel legno». <a class=f><sup foot_note=157950>26</sup></a> «un liquido dai diversi colori»: il miele, notissimo rimedio a molte malattie. Il suo colore e le sue proprietà curative dipendono anche dalle diverse varietà di fiori del cui polline si cibano le api. <a class=f><sup foot_note=157951>27</sup></a> La Scienza appartiene ad Allah, Egli ne concede una parte agli uomini, ma la loro conoscenza é caduca e, anche prima della morte, la senilità ci mette spesso in condizioni di totale oblio di quella che un tempo avevamo saputo. L’Inviato di Allah (pace e benedizioni su di lui) pronunciava spesso questa invocazione: «O Allah, preservami dai tre mali più grandi,I’avarizia, la senilità e la vigliaccheria». <a class=f><sup foot_note=157952>28</sup></a> Non si tratta di sancire l’irreversibilità della condizione servile (tutta la legislazione islamica relativa alla schiavitù è finalizzata al suo superamento): la metafora che il versetto utilizza tende a trarre spunto dall’assoluta diversità materiale tra lo schiavo e il suo padrone per ribadire l’assoluta diversità tra Allah Unico e Altissimo e ciò che gli uomini associano a Lui nel culto. Secondo labari (xIv, il versetto è rivolto agli idolatri meccani e dice loro: «Voi che rifiutate di considerare gli schiavi degli uomini come voi, non esitate invece a considerare i vostri dèi simili ad Allah». <a class=f><sup foot_note=157953>29</sup></a> In questo versetto è contenuta la proibizione di rappresentare Allah (gloria a Lui l’Altissimo), mediante simboli, immagini, statue (Tabari xIv, 147). <a class=f><sup foot_note=157954>30</sup></a> Nelle due parabole dei verss. e il miscredente è lo schiavo senza potere, il muto buono a nulla; è paragonato al credente ricco e generoso, che invita all’equità e si comporta rettamente. <a class=f><sup foot_note=157955>31</sup></a> «ciò che riguarda l’Ora»: il fatto più sconvolgente ed esiziale per la concezione materiale della vita dell’umanità, per Allah, (gloria a Lui l’Altissimo), «non sarà altro che un batter d’occhio o meno ancora». <a class=f><sup foot_note=157956>32</sup></a> «la loro lana, il loro crine e il loro pelo»: i tre termini arabi qui utilizzati: «suf», «wa- bar», «sha‘r», designano rispettivamente il pelo di pecora, di cammello e di capra. <a class=f><sup foot_note=157957>33</sup></a> «che vi proteggono dalla vostra stessa violenza»: le armature, le cotte di maglia di ferro. <a class=f><sup foot_note=157958>34</sup></a> Se nonostante la grande abbondanza di favori e di segni (vedi versetti sopra), gli uomini rimarranno miscredenti, sappi o Muhammad, che a te non sarà attribuita nessuna responsabilità. <a class=f><sup foot_note=157959>35</sup></a> Ogni profeta testimonierà nel Giorno del Giudizio a proposito della comunità cui era stato inviato. Muhammad (pace e benedizioni su di lui) testimonierà invece a favore di tutti coloro che hanno creduto in lui e contro coloro che hanno ricevuto il suo messaggio e Io hanno rifiutato. <a class=f><sup foot_note=157960>36</sup></a> «Non fate come colei»: secondo l’esegesi classica il brano si riferisce in particolare ad una donna della Mecca, tale Saida al Asadiya, malata di mente che passava la vita a filare e disfare il risultato del suo lavoro. <a class=f><sup foot_note=157961>37</sup></a> «facendo dei vostri giuramenti mezzi di…»: le tribù arabe erano solite mutare facilmente alleanze a seconda dell’interesse contingente. Il Corano stigmatizza la mala fede che ispirava il loro comportamento e i loro giuramenti. <a class=f><sup foot_note=157962>38</sup></a> Questo versetto istituisce la norma della recitazione della formula dell’isti‘adha: «A‘ûdhu bi-Llâhi mina ’sh-shaytâni- ’r-Rajîm», che secondo Tabarî significa: «Io cerco protezione solo in Allah, e non in qualche Sua creatura, qualunque essa sia, contro il danno che Satana potrebbe arrecarmi nella mia religione, o contro uno dei suoi tentativi di allontanarmi da una verità che mi avvicina al mio Signore». Ibn ‘Abbâs disse: «Quando Gabriele scese per la prima volta su Muhammad, gli disse: “O Muhammad di’: ‘Cerco rifugio in Allah, l’Audiente, il Sapiente, contro Satana il lapidato’”. Poi gli disse: “Di’: ‘In nome di Allah il Compassionevole, il Misericordioso’”. In seguito gli disse: “Leggi (o recita) in nome del tuo Signore che ha creato…”» (XCVI, 1). <a class=f><sup foot_note=157963>39</sup></a> L’affermazione di Allah (gloria a Lui l’Altissimo) è inequivocabile: «Satana non può fare alcunché contro coloro che credono e confidano in Allah». Certo il Diavolo esiste e nuoce alle creature, tenta anche le migliori, pronto com’è a sfruttare qualsiasi occasione, ad insinuarsi da qualsiasi varco lasciato sguarnito, in qualsiasi breccia nel muro di difesa spirituale ed etica del credente. Ma alla fine, alla resa dei conti, il credente sostenuto dalla fiducia nel suo Signore, riesce a rialzarsi anche dalle cadute più rovinose e il suo sincero pentimento trova Allah «Ghafûr Rahim» (perdonatore misericordioso) e vanifica le opere di Satana. <a class=f><sup foot_note=157964>40</sup></a> Nella graduale rivelazione del Corano alcuni versetti sono stati abrogati (mansûkh) per ordine di Allah (gloria a Lui l’Altissimo) e sostituiti con altri (nasîkh). Come è noto il Corano è sceso in ventitré anni in base alle necessità della comunità islamica che si stava formando. In questo contesto Allah (gloria a Lui l’Altissimo) volle che alcuni versetti (per lo più relativi a questioni legali-istituzionali e mai dottrinali) diventassero caduchi e li sostituì con altri. Dopo la conclusione della Rivelazione il testo coranico assunse quelle caratteristiche di immutabilità che costituiscono uno dei suoi miracoli. La questione dell’abrogante e dell’abrogato è stata sfruttata dai detrattori dell’Inviato di Allah (pace e benedizioni su di lui) per accusarlo di falsificazione (vedi anche II, 106). <a class=f><sup foot_note=157965>41</sup></a> «Lo ha fatto scendere con lo Spirito Puro»: l’angelo Gabriele (pace su di lui) è stato il latore del Corano, il tramite tra Allah (gloria a Lui l’Altissimo) e il Suo Inviato (pace e benedizioni su di lui). Vedi anche nota al vers. della stessa sura. <a class=f><sup foot_note=157966>42</sup></a> I pagani della Mecca non potevano capacitarsi del fatto che Muhammad (pace e benedizioni su di lui) potesse essere l’autore di tanta grandezza culturale e poetica. La loro miscredenza escludeva a priori la reale provenienza divina del Corano e quindi tendevano ad attribuirlo a qualcuno che stesse dietro le quinte, un ispiratore occulto e possibilmente straniero per accreditare l’estraneità del messaggio rispetto alla città e alla sua cultura. Molti dei primi convertiti, che non godevano di potenti protezioni tribali, furono torturati nel tentativo di ottenere una loro confessione in tal senso. <a class=f><sup foot_note=157967>43</sup></a> L’esegesi classica fa riferire questo versetto a quei primi musulmani che furono costretti con maltrattamenti e minacce a rinnegare (a parole) la fede, pur mantenendola ben viva nel cuore. La portata generale del versetto si traduce in un’autorizzazione alla «tu- kya» (la dissimulazione) data dalla legge islamica, quando palesare la fede potrebbe essere gravemente lesivo della vita, dell’incolumità personale o della libertà. Pur dicendo questo, nessun credente può dimenticare l’immagine di Bilâl (che Allah sia soddisfatto di lui) allora schiavo, con il petto schiacciato da un macigno che continuava a ripetere: «Allah è Uno, Allah è Uno», splendido esempio di fede e di disponibilità al martirio. (Bilâl fu salvato da Abû Bakr, che lo acquistò per una forte somma e lo liberò.) <a class=f><sup foot_note=157968>44</sup></a> L’esegesi mette questo versetto in relazione al precedente vers. (vedi la nota) e lo fa riferire a quei musulmani che rimasero alla Mecca dopo l’Egira del Profeta (pace e benedizioni su di lui). <a class=f><sup foot_note=157969>45</sup></a> La Mecca, che negli anni successivi all’Egira del Profeta (pace e benedizioni su di lui) subì periodi di terribile carestia (vedi anche successivo vers. 113). <a class=f><sup foot_note=157970>46</sup></a> «che avevano fatto»: plur. riferito agli abitanti della città. <a class=f><sup foot_note=157971>47</sup></a> «sul quale sia stato invocato…»: al momento della macellazione. A proposito degli interdetti alimentari nell’IsIàm vedi II, v, 3-e le relative note. <a class=f><sup foot_note=157972>48</sup></a> A proposito dei bizzarri interdetti alimentari degli arabi preislamici vedi v, vI, 138-e le note. <a class=f><sup foot_note=157973>49</sup></a> Vedi vI, e la nota. <a class=f><sup foot_note=157974>50</sup></a> La tradizione islamica riferisce che anticamente il vero giorno sacralizzato era il venerdì. In questo giorno infatti Allah (gloria a Lui l’Altissimo) accettò il pentimento di Adamo. Il «shabbat», in ebraico «riposo», fu istituito con una rivelazione data da Allah a Mosè (vedi Esodo xx, 9-in maniera estremamente rigida per punire i Figli di Israele dei loro contrasti a proposito del venerdì. I cristiani sacralizzarono la domenica per differenziarsi dagli ebrei e celebrare la «risurrezione», da loro asserita, del Cristo figlio di Maria (pace su di entrambi). L’IsIàm ripristinò il venerdì attribuendogli solo la sua dimensione spirituale e l’appuntamento della preghiera congregazionale (salat-ul- jumu ‘a), per il resto ogni altra attività lecita è permessa nella giornata di venerdì. <a class=f><sup foot_note=157975>51</sup></a> Secondo l’esegesi questo versetto scese dopo la battaglia di Uhud in cui lo zio paterno dell’Inviato di Allah Hamza ibn ‘Abdel Muttalib, fu ucciso e orrendamente mutilato. In quell’occasione, travolto dal dolore Muhammad (pace e benedizioni su di lui) giurò che si sarebbe vendicato infliggendo la stessa mutilazione a settanta idolatri. Il versetto scese per dargli la misura accettabile della vendetta. Il Profeta espiò il giuramento irriflesso con elemosine e un digiuno di tre giorni. In seguito non perse occasione di raccomandare ai suoi compagni e a tutti i credenti la moderazione e il perdono."
    }
  ],
  "meta": {
    "translation_name": "Hamza Roberto Piccardo",
    "author_name": "Hamza Roberto Piccardo",
    "filters": { "resource_id": 153, "chapter_number": "16" }
  }
}
