{
  "translations": [
    {
      "resource_id": 163,
      "text": "আল্লাহর আদেশ আসবেই; সুতরাং ওটা ত্বরান্বিত করতে চেওনা; তিনি মহিমান্বিত এবং তারা যাকে শরীক করে তিনি তার উর্ধ্বে।"
    },
    {
      "resource_id": 163,
      "text": "তিনি তাঁর বান্দাদের মধ্যে যার প্রতি ইচ্ছা নির্দেশ সম্বলিত ওহীসহ মালাক/ফেরেশতা প্রেরণ করেন, এই মর্মে সতর্ক করার জন্য, আমি ছাড়া কোন ইলাহ নেই; সুতরাং আমাকে ভয় কর।"
    },
    {
      "resource_id": 163,
      "text": "তিনি যথাযথভাবে আকাশমন্ডলী ও পৃথিবী সৃষ্টি করেছেন; তারা যাকে শরীক করে তিনি তার উর্ধ্বে।"
    },
    {
      "resource_id": 163,
      "text": "তিনি শুক্র হতে মানুষ সৃষ্টি করেছেন। অথচ দেখ, সে প্রকাশ্য বিতন্ডাকারী।"
    },
    {
      "resource_id": 163,
      "text": "তিনি চতুস্পদ জন্তু সৃষ্টি করেছেন; তোমাদের জন্য ওতে শীত নিবারক উপকরণ এবং আরও বহু উপকার রয়েছে; এবং ওটা হতে তোমরা আহার্য পেয়ে থাক।"
    },
    {
      "resource_id": 163,
      "text": "আর যখন তোমরা গোধূলি লগ্নে ওদেরকে চারণভূমি হতে গৃহে নিয়ে আসো এবং প্রভাতে যখন ওদেরকে চারণভূমিতে নিয়ে যাও তখন তোমরা ওর সৌন্দর্য উপভোগ কর এবং গৌরব অনুভব কর।"
    },
    {
      "resource_id": 163,
      "text": "আর ওরা তোমাদের ভার বহন করে নিয়ে যায় দূরদেশে যেখানে প্রাণান্ত ক্লেশ ব্যতীত তোমরা পৌঁছতে পারতেনা; তোমাদের রাব্ব অবশ্যই দয়ার্দ্র, পরম দয়ালু।"
    },
    {
      "resource_id": 163,
      "text": "তোমাদের আরোহনের জন্য ও শোভার জন্য তিনি সৃষ্টি করেছেন অশ্ব, খচ্চর, গর্দভ এবং তিনি সৃষ্টি করেন এমন অনেক কিছু যা তোমরা অবগত নও।"
    },
    {
      "resource_id": 163,
      "text": "সরল পথ আল্লাহর কাছে পৌঁছায়, কিন্তু পথগুলির মধ্যে বক্র পথও রয়েছে। তিনি ইচ্ছা করলে তোমাদের সকলকেই সৎ পথে পরিচালিত করতেন।"
    },
    {
      "resource_id": 163,
      "text": "তিনিই আকাশ হতে বারি বর্ষণ করেন। ওতে তোমাদের জন্য রয়েছে পানীয় এবং তা হতে জন্মায় উদ্ভিদ যাতে তোমরা পশু চারণ করে থাক।"
    },
    {
      "resource_id": 163,
      "text": "তিনি তোমাদের জন্য ওর দ্বারা উৎপন্ন করেন শস্য, যাইতূন, খেজুর বৃক্ষ, আঙ্গুর এবং সর্বপ্রকার ফল; অবশ্যই এতে চিন্তাশীল সম্প্রদায়ের জন্য রয়েছে নিদর্শন।"
    },
    {
      "resource_id": 163,
      "text": "তিনিই তোমাদের কল্যাণে নিয়োজিত করেছেন রাত্রী, দিন, সূর্য এবং চাঁদকে। আর নক্ষত্ররাজিও অধীন হয়েছে তাঁরই আদেশে; অবশ্যই এতে বোধশক্তিসম্পন্ন সম্প্রদায়ের জন্য রয়েছে নিদর্শন।"
    },
    {
      "resource_id": 163,
      "text": "আর বিবিধ প্রকাশ্য বস্তুও, যা তোমাদের জন্য পৃথিবীতে সৃষ্টি করেছেন। এতে রয়েছে নিদর্শন সেই সম্প্রদায়ের জন্য যারা উপদেশ গ্রহণ করে।"
    },
    {
      "resource_id": 163,
      "text": "তিনিই সমুদ্রকে অধীন করেছেন যাতে তোমরা তা হতে তাজা গোশত আহার করতে পার এবং যাতে তা হতে আহরণ করতে পার রত্নাবলী যা তোমরা ভূষণ রূপে পরিধান কর; এবং তোমরা দেখতে পাও, ওর বুক চিরে নৌযান চলাচল করে এবং তা এ জন্য যে, তোমরা যেন তাঁর অনুগ্রহ সন্ধান করতে পার এবং তোমরা যেন কৃতজ্ঞতা প্রকাশ কর।"
    },
    {
      "resource_id": 163,
      "text": "আর তিনি পৃথিবীতে সুদৃঢ় পর্বত স্থাপন করেছেন, যাতে পৃথিবী তোমাদেরকে নিয়ে আন্দোলিত না হয় এবং স্থাপন করেছেন নদ-নদী ও পথ, যাতে তোমরা তোমাদের গন্তব্যস্থলে পৌঁছতে পার।"
    },
    {
      "resource_id": 163,
      "text": "আর পথ নির্ণায়ক চিহ্নসমূহও; এবং নক্ষত্রের সাহায্যেও মানুষ পথের নির্দেশ পায়।"
    },
    {
      "resource_id": 163,
      "text": "তবে কি যিনি সৃষ্টি করেন তিনি তারই মত যে সৃষ্টি করেনা? তবুও কি তোমরা শিক্ষা গ্রহণ করবেনা?"
    },
    {
      "resource_id": 163,
      "text": "তোমরা আল্লাহর অনুগ্রহ গণনা করলে ওর সংখ্যা নির্ণয় করতে পারবেনা; আল্লাহ অবশ্যই ক্ষমা পরায়ণ, পরম দয়ালু।"
    },
    {
      "resource_id": 163,
      "text": "তোমরা যা গোপন রাখ এবং যা প্রকাশ কর, আল্লাহ তা জানেন।"
    },
    {
      "resource_id": 163,
      "text": "তারা আল্লাহ ছাড়া অপর যাদেরকে আহবান করে তারা কিছুই সৃষ্টি করেনা, তাদেরকেই সৃষ্টি করা হয়।"
    },
    {
      "resource_id": 163,
      "text": "তারা নিস্প্রাণ নির্জীব এবং পুনরুত্থান কবে হবে সে বিষয়ে তাদের কোন জ্ঞান নেই।"
    },
    {
      "resource_id": 163,
      "text": "তোমাদের মা‘বূদ একই মা‘বূদ। সুতরাং যারা আখিরাতে বিশ্বাস করেনা তাদের অন্তর সত্যবিমুখ এবং তারা অহংকারী।"
    },
    {
      "resource_id": 163,
      "text": "এটা নিঃসন্দেহ যে, আল্লাহ জানেন যা তারা গোপন করে এবং যা তারা প্রকাশ করে; তিনি অহংকারীকে পছন্দ করেননা।"
    },
    {
      "resource_id": 163,
      "text": "যখন তাদেরকে বলা হয়ঃ তোমাদের রাব্ব কি অবতীর্ণ করেছেন? উত্তরে তারা বলেঃ পূর্ববর্তীদের কিস্সা-কাহিনী।"
    },
    {
      "resource_id": 163,
      "text": "ফলে কিয়ামাত দিবসে তারা বহন করবে তাদের পাপভার পূর্ণমাত্রায় এবং পাপভার তাদেরও যাদেরকে তারা অজ্ঞতা বশতঃ বিভ্রান্ত করেছে; হায়! তারা যা বহন করবে তা কতই না নিকৃষ্ট!"
    },
    {
      "resource_id": 163,
      "text": "তাদের পূর্ববর্তীরাও চক্রান্ত করেছিল। আল্লাহ তাদের ইমারাতের ভিত্তিমূলে আঘাত করেছিলেন; ফলে ইমারাতের ছাদ তাদের উপর ধ্বসে পড়ল এবং তাদের প্রতি শাস্তি নেমে এলো এমন দিক হতে যা ছিল তাদের ধারনার বাহির।"
    },
    {
      "resource_id": 163,
      "text": "পরে কিয়ামাত দিবসে তিনি তাদের লাঞ্ছিত করবেন এবং বলবেনঃ কোথায় আমার সেই সব শরীক যাদের সম্বন্ধে তোমরা বিতন্ডা করতে? যাদেরকে জ্ঞান দান করা হয়েছিল তারা বলবেঃ নিশ্চয়ই আজ লাঞ্ছনা ও অমঙ্গল কাফিরদের জন্য।"
    },
    {
      "resource_id": 163,
      "text": "মালাইকা/ফেরেশতাগণ তাদের মৃত্যু ঘটায় তাদের নিজেদের প্রতি যুলম করতে থাকা অবস্থায়; অতঃপর তারা আত্মসমর্পণ করে বলবেঃ আমরা কোন মন্দ কাজ করতামনা। হ্যাঁ, তোমরা যা করতে সে বিষয়ে আল্লাহ সবিশেষ অবহিত।"
    },
    {
      "resource_id": 163,
      "text": "সুতরাং তোমরা দ্বারগুলি দিয়ে জাহান্নামে প্রবেশ কর, সেখানে স্থায়ী হওয়ার জন্য। দেখ, অহংকারীদের আবাসস্থল কত নিকৃষ্ট!"
    },
    {
      "resource_id": 163,
      "text": "আর যারা মুত্তাকী তাদেরকে বলা হবেঃ তোমাদের রাব্ব কি অবতীর্ণ করেছিলেন? তারা বলবেঃ মহা কল্যাণ। যারা সৎকাজ করে তাদের জন্য রয়েছে এই দুনিয়ার মঙ্গল এবং আখিরাতের আবাস আরও উৎকৃষ্ট; আর মুত্তাকীদের আবাসস্থল কত উত্তম!"
    },
    {
      "resource_id": 163,
      "text": "ওটা স্থায়ী জান্নাত, যাতে তারা প্রবেশ করবে; ওর পাদদেশে স্রোতস্বিনী নদী প্রবাহিত; তারা যা কিছু কামনা করবে তাতে তাদের জন্য তা’ই থাকবে; এভাবেই আল্লাহ পুরস্কৃত করেন মুত্তাকীদেরকে।"
    },
    {
      "resource_id": 163,
      "text": "মালাইকা/ফেরেশতাগণ যাদের মৃত্যু ঘটায় পবিত্র থাকা অবস্থায়, (তাদেরকে) বলবেঃ তোমাদের প্রতি শান্তি! তোমরা যা করতে তার প্রতিদানে জান্নাতে প্রবেশ কর।"
    },
    {
      "resource_id": 163,
      "text": "তারা শুধু প্রতীক্ষা করে তাদের কাছে মালাক/ফেরেশতা আগমনের অথবা তোমার রবের শাস্তি আগমনের; আল্লাহ তাদের প্রতি কোন যুলম করেননি, কিন্তু তারাই নিজেদের প্রতি যুলম করত।"
    },
    {
      "resource_id": 163,
      "text": "সুতরাং তাদের প্রতি আপতিত হয়েছিল তাদেরই মন্দ কর্মের শাস্তি এবং তাদেরকে পরিবেষ্টন করেছিল ওটাই যা নিয়ে তারা ঠাট্টা বিদ্রুপ করত।"
    },
    {
      "resource_id": 163,
      "text": "মুশরিকরা বলেঃ আল্লাহ ইচ্ছা করলে আমাদের পিতৃ-পুরুষরা ও আমরা তিনি ব্যতীত অপর কোন কিছুর ইবাদাত করতাম না এবং তাঁর অনুমতি ব্যতীত আমরা কোন কিছু নিষিদ্ধ করতাম না। তাদের পূর্ববর্তীরাও এই রূপই করত; রাসূলদের কর্তব্য তো শুধু সুস্পষ্ট বাণী প্রচার করা।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহর ইবাদাত করার ও তাগুতকে বর্জন করার নির্দেশ দেয়ার জন্য আমি প্রত্যেক জাতির মধ্যেই রাসূল পাঠিয়েছি; অতঃপর তাদের কতককে আল্লাহ সৎ পথে পরিচালিত করেন এবং তাদের কতকের উপর পথভ্রান্তি সাব্যস্ত হয়েছিল। সুতরাং পৃথিবীতে ভ্রমণ কর এবং দেখ, যারা সত্যকে মিথ্যা বলেছে তাদের পরিনাম কি হয়েছে!"
    },
    {
      "resource_id": 163,
      "text": "তুমি তাদেরকে পথ প্রদর্শন করতে আগ্রহী হলেও আল্লাহ যাকে বিভ্রান্ত করেছেন তাকে তিনি সৎ পথে পরিচালিত করবেননা এবং তাদের কোন সাহায্যকারীও নেই।"
    },
    {
      "resource_id": 163,
      "text": "তারা দৃঢ়তার সাথে আল্লাহর শপথ করে বলেঃ যার মৃত্যু হয় আল্লাহ তাকে পুনরুজ্জীবিত করবেননা। কেন নয়? তিনি তাঁর প্রতিশ্রুতি পূর্ণ করবেনই; কিন্তু অধিকাংশ মানুষ এটা অবগত নয়।"
    },
    {
      "resource_id": 163,
      "text": "তিনি পুনরুত্থিত করবেন, যে বিষয়ে তাদের মতানৈক্য ছিল তা তাদেরকে স্পষ্টভাবে দেখানোর জন্য এবং যাতে কাফিরেরা জানতে পারে যে, তারাই ছিল মিথ্যাবাদী।"
    },
    {
      "resource_id": 163,
      "text": "আমি কোন কিছু ইচ্ছা করলে সেই বিষয়ে আমার কথা শুধু এই যে, আমি বলি ‘হও,’ ফলে তা হয়ে যায়।"
    },
    {
      "resource_id": 163,
      "text": "যারা অত্যাচারিত হওয়ার পর আল্লাহর পথে হিজরাত করেছে আমি অবশ্যই তাদেরকে দুনিয়ায় উত্তম আবাস প্রদান করব এবং আখিরাতের পুরষ্কারইতো শ্রেষ্ঠ। হায়! তারা যদি ওটা জানত!"
    },
    {
      "resource_id": 163,
      "text": "তারা ধৈর্য ধারণ করে এবং তাদের রবের উপর নির্ভর করে।"
    },
    {
      "resource_id": 163,
      "text": "তোমার পূর্বে আমি অহীসহ (পুরুষ) মানুষই প্রেরণ করেছিলাম, তোমরা যদি না জান তাহলে জ্ঞানীদেরকে জিজ্ঞেস কর।"
    },
    {
      "resource_id": 163,
      "text": "তাদের প্রেরণ করেছিলাম স্পষ্ট নিদর্শন ও গ্রন্থসহ এবং তোমার প্রতি কুরআন অবতীর্ণ করেছি মানুষকে স্পষ্টভাবে বুঝিয়ে দেয়ার জন্য, যা তাদের প্রতি অবতীর্ণ করা হয়েছিল, যাতে তারা চিন্তা ভাবনা করে।"
    },
    {
      "resource_id": 163,
      "text": "যারা দুস্কর্মের ষড়যন্ত্র করে তারা কি এ বিষয়ে নিশ্চিত যে, আল্লাহ তাদেরকে ভূ-গর্ভে বিলীন করবেন না, অথবা এমন দিক হতে শাস্তি আসবে না যা তাদের ধারণাতীত?"
    },
    {
      "resource_id": 163,
      "text": "অথবা চলাফিরা করতে থাকাকালে তিনি তাদেরকে ধৃত করবেননা? তারাতো এটা ব্যর্থ করতে পারবেনা।"
    },
    {
      "resource_id": 163,
      "text": "অথবা তাদেরকে তিনি ভীত সন্ত্রস্ত অবস্থায় পাকড়াও করবেননা? তোমাদের রাব্বতো অবশ্যই ক্ষমাকারী, পরম দয়ালু।"
    },
    {
      "resource_id": 163,
      "text": "তারা কি লক্ষ্য করেনা আল্লাহর সৃষ্ট বস্তুর প্রতি, যার ছায়া ডানে ও বামে ঢলে পড়ে আল্লাহর প্রতি সাজদাহয় নত হয়?"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহকেই সাজদাহ করে যা কিছু সৃষ্টি রয়েছে আকাশমন্ডলীতে এবং পৃথিবীতে এবং মালাইকাগণও; তারা অহংকার করেনা।"
    },
    {
      "resource_id": 163,
      "text": "তারা ভয় করে, তাদের উপর পরাক্রমশালী তাদের রাব্বকে এবং তাদেরকে যা আদেশ করা হয় তারা তা পালন করে। [সাজদাহ]"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহ বলেনঃ তোমরা দুই ইলাহ গ্রহণ করনা; তিনিই একমাত্র ইলাহ, সুতরাং তোমরা আমাকেই ভয় কর।"
    },
    {
      "resource_id": 163,
      "text": "আকাশমন্ডলী ও পৃথিবীতে যা কিছু আছে তা তাঁরই; এবং নিরবচ্ছিন্ন আনুগত্য তাঁরই প্রাপ্য; তোমরা কি আল্লাহ ব্যতীত অন্যকে ভয় করবে?"
    },
    {
      "resource_id": 163,
      "text": "তোমরা যে সব অনুগ্রহ ভোগ কর তাতো আল্লাহরই নিকট হতে। অধিকন্ত যখন দুঃখ দৈন্য তোমাদেরকে স্পর্শ করে তখন তোমরা তাঁকেই ব্যাকুলভাবে আহবান কর।"
    },
    {
      "resource_id": 163,
      "text": "আবার যখন (আল্লাহ) তোমাদের দুঃখ-দৈন্য দূর করেন তখন তোমাদের এক দল তাদের রবের সাথে শরীক করে ।"
    },
    {
      "resource_id": 163,
      "text": "আমি তাদেরকে যা দান করেছি তা অস্বীকার করার জন্য, সুতরাং তোমরা ভোগ করে নাও, অচিরেই জানতে পারবে।"
    },
    {
      "resource_id": 163,
      "text": "আমি তাদেরকে যে রিয্ক দান করি তারা তার এক অংশ নির্ধারিত করে তাদের জন্য যাদের সম্বন্ধে তারা কিছুই জানেনা। শপথ আল্লাহর! তোমরা যে মিথ্যা উদ্ভাবন কর সেই সম্বন্ধে তোমাদেরকে প্রশ্ন করা হবেই।"
    },
    {
      "resource_id": 163,
      "text": "তারা নির্ধারণ করে আল্লাহর জন্য কন্যা সন্তান। তিনি পবিত্র মহিমান্বিত, এবং তাদের জন্য ওটাই যা তারা কামনা করে।"
    },
    {
      "resource_id": 163,
      "text": "তাদের কেহকে যখন কন্যা সন্তানের সুসংবাদ দেয়া হয় তখন তার মুখমন্ডল কালো হয়ে যায় এবং সে অসহনীয় মনস্তাপে ক্লিষ্ট হয়।"
    },
    {
      "resource_id": 163,
      "text": "তাকে যে সংবাদ দেয়া হয়, তার গ্লানি হেতু সে নিজ সম্প্রদায় হতে আত্মগোপন করে। সে চিন্তা করে যে, হীনতা সত্ত্বেও সে তাকে রেখে দিবে, নাকি মাটিতে পুঁতে ফেলবে। সাবধান! তারা যা সিদ্ধান্ত নেয় তা কতই না নিকৃষ্ট!"
    },
    {
      "resource_id": 163,
      "text": "যারা আখিরাতে বিশ্বাস করেনা তারা নিকৃষ্ট প্রকৃতির সদৃশ। আর আল্লাহতো মহত্তম প্রকৃতির অধিকারী; এবং তিনি পরাক্রমশালী, প্রজ্ঞাময়।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহ যদি মানুষকে তাদের সীমা লংঘনের জন্য শাস্তি দিতেন তাহলে ভূপৃষ্ঠে কোন জীব জন্তুকেই রেহাই দিতেননা; কিন্তু তিনি এক নির্দিষ্ট কাল পর্যন্ত তাদেরকে অবকাশ দিয়ে থাকেন। অতঃপর যখন তাদের সময় আসে তখন তারা মুহুর্তকাল বিলম্ব অথবা ত্বরা করতে পারবেনা।"
    },
    {
      "resource_id": 163,
      "text": "যা তারা অপছন্দ করে তাই তারা আল্লাহর প্রতি আরোপ করে। তাদের জিহবা মিথ্যা বর্ণনা করে যে, মঙ্গল তাদেরই জন্য। নিশ্চয়ই তাদের জন্য রয়েছে জাহান্নাম এবং তাদেরকেই সর্বাগ্রে তাতে নিক্ষেপ করা হবে।"
    },
    {
      "resource_id": 163,
      "text": "শপথ আল্লাহর! আমি তোমার পূর্বেও বহু জাতির নিকট রাসূল প্রেরণ করেছি; কিন্তু শাইতান ঐ সব জাতির কার্যকলাপ তাদের দৃষ্টিতে শোভন করেছিল; সুতরাং সে’ই আজ তাদের অভিভাবক এবং তাদেরই জন্য রয়েছে যন্ত্রণাদায়ক শাস্তি।"
    },
    {
      "resource_id": 163,
      "text": "আমিতো তোমার প্রতি এই কিতাব অবতীর্ণ করেছি যারা এ বিষয়ে মতভেদ করে তাদেরকে সুস্পষ্টভাবে বুঝিয়ে দেয়ার জন্য এবং মু’মিনদের জন্য পথ-নির্দেশ ও দয়া স্বরূপ।"
    },
    {
      "resource_id": 163,
      "text": "আর আল্লাহ আসমান থেকে বৃষ্টি বর্ষণ করেছেন। অতঃপর তা দিয়ে যমীনকে তার মৃত্যুর পর সজীব করেছেন। নিশ্চয় এতে নিদর্শন রয়েছে সেই কওমের জন্যা যারা শুনে।"
    },
    {
      "resource_id": 163,
      "text": "অবশ্যই (গৃহপালিত) চতুস্পদ জন্তুর মধ্যে তোমাদের জন্য শিক্ষা রয়েছে; ওগুলির উদরস্থিত গোবর ও রক্তের মধ্য হতে তোমাদেরকে আমি পান করাই বিশুদ্ধ দুগ্ধ, যা পানকারীদের জন্য সুস্বাদু।"
    },
    {
      "resource_id": 163,
      "text": "আর খেজুর গাছের ফল ও আঙ্গুর হতে তোমরা মাদক ও উত্তম খাদ্য গ্রহণ করে থাক, এতে অবশ্যই বোধশক্তি সম্পন্ন সম্প্রদায়ের জন্য রয়েছে নিদর্শন।"
    },
    {
      "resource_id": 163,
      "text": "তোমার রাব্ব মৌমাছির অন্তরে ইঙ্গিত দ্বারা নির্দেশ দিয়েছেনঃ তুমি গৃহ নির্মাণ কর পাহাড়, বৃক্ষ এবং মানুষ যে গৃহ নির্মাণ করে তাতে।"
    },
    {
      "resource_id": 163,
      "text": "এর পর প্রত্যেক ফল হতে কিছু কিছু আহার কর, অতঃপর তোমার রবের সহজ পথ অনুসরণ কর। ওর উদর হতে নির্গত হয় বিবিধ বর্ণের পানীয়, যাতে মানুষের জন্য রয়েছে রোগের প্রতিষেধক। অবশ্যই এতে রয়েছে নিদর্শন চিন্তাশীল সম্প্রদায়ের জন্য।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহই তোমাদেরকে সৃষ্টি করেছেন। অতঃপর তিনি তোমাদের মৃত্যু ঘটাবেন এবং তোমাদের মধ্যে কেহকে কেহকে উপনীত করা হয় জরাজীর্ণ বয়সে। ফলে তারা যা কিছু জানত সে সম্বন্ধে তারা সজ্ঞান থাকেনা; আল্লাহ সর্বজ্ঞ, সর্বশক্তিমান।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহ জীবনোপকরণে তোমাদের একজনকে অন্যজনের উপর শ্রেষ্ঠত্ব দিয়েছেন। যাদেরকে শ্রেষ্ঠত্ব দেয়া হয়েছে তারা তাদের অধীনস্থ দাস দাসীদেরকে নিজেদের জীবনোপকরণ হতে এমন কিছু দেয়না যাতে তারা এ বিষয়ে সমান হয়ে যায়; তাহলে কি তারা আল্লাহর অনুগ্রহ অস্বীকার করে?"
    },
    {
      "resource_id": 163,
      "text": "আর আল্লাহ তোমাদের হতেই তোমাদের জোড়া সৃষ্টি করেছেন এবং তোমাদের যুগল হতে তোমাদের জন্য পুত্র-পৌত্রাদি সৃষ্টি করেছেন এবং উত্তম জীবনোপকরণ দান করেছেন। তবুও কি তারা মিথ্যা বিষয়ে বিশ্বাস করবে এবং আল্লাহর অনুগ্রহ অস্বীকার করবে?"
    },
    {
      "resource_id": 163,
      "text": "এবং তারা কি ইবাদাত করবে আল্লাহ ছাড়া অপরের যাদের আকাশমন্ডলী অথবা পৃথিবী হতে কোন জীবনোপকরণ সরবরাহ করার শক্তি নেই? এবং তারা কিছুই করতে সক্ষম নয় ।"
    },
    {
      "resource_id": 163,
      "text": "সুতরাং তোমরা আল্লাহর কোন সদৃশ স্থির করনা; নিশ্চয়ই আল্লাহ জানেন এবং তোমরা জাননা।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহ উপমা দিচ্ছেন অপরের অধিকারভুক্ত এক দাসের, যে কোন কিছুর উপর শক্তি রাখেনা। এবং অপর এক ব্যক্তি যাকে তিনি নিজ হতে উত্তম রিয্ক দান করেছেন এবং সে তা হতে গোপনে ও প্রকাশ্যে ব্যয় করে; তারা কি উভয়ে একে অপরের সমান? সকল প্রশংসা আল্লাহরই প্রাপ্য; অথচ তাদের অধিকাংশ এটা জানেনা।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহ আরও উপমা দিচ্ছেন দু’ ব্যক্তির। ওদের একজন মূক, কোন কিছুরই শক্তি রাখেনা এবং সে তার মালিকের জন্য বোঝা স্বরূপ। তাকে যেখানেই পাঠানো হোক না কেন সে ভাল কিছুই করে আসতে পারেনা; সে কি ঐ ব্যক্তির মত সমান হবে যে ন্যায়ের নির্দেশ দেয় এবং যে আছে সরল পথে?"
    },
    {
      "resource_id": 163,
      "text": "আকাশমন্ডলী ও পৃথিবীর অদৃশ্য বিষয়ের জ্ঞান আল্লাহরই এবং কিয়ামাতের ব্যাপারতো চোখের পলকের ন্যায়, বরং ওর চেয়েও সত্ত্বর; আল্লাহ সর্ব বিষয়ে সর্বশক্তিমান।"
    },
    {
      "resource_id": 163,
      "text": "আর আল্লাহ তোমাদেরকে নির্গত করেছেন তোমাদের মাতৃগর্ভ হতে এমন অবস্থায় যে, তোমরা কিছুই জানতেনা, এবং তিনি তোমাদেরকে দিয়েছেন শ্রবণশক্তি, দৃষ্টিশক্তি এবং হৃদয়, যাতে তোমরা কৃতজ্ঞতা প্রকাশ কর।"
    },
    {
      "resource_id": 163,
      "text": "তারা কি লক্ষ্য করেনা আকাশের শূন্য গর্ভে নিয়ন্ত্রণাধীন বিহংগের প্রতি? আল্লাহই ওদেরকে স্থির রাখেন; অবশ্যই এতে নিদর্শন রয়েছে মু’মিন সম্প্রদায়ের জন্য।"
    },
    {
      "resource_id": 163,
      "text": "এবং আল্লাহ তোমাদের গৃহকে করেন তোমাদের আবাসস্থল, আর তিনি তোমাদের জন্য পশুচর্মের তাবুর ব্যবস্থা করেন; ওটা বহনকালে (তোমাদের ভ্রমণকালে) এবং ওতে অবস্থানকালে তোমরা তা সহজে বহন করতে পার। তিনি তোমাদের জন্য ব্যবস্থা করেন ওদের পশম, লোম ও কেশ হতে কিছু কালের জন্য গৃহ সামগ্রী ও ব্যবহার উপকরণ।"
    },
    {
      "resource_id": 163,
      "text": "আর আল্লাহ যা কিছু সৃষ্টি করেছেন তাতে তোমাদের জন্য ছায়ার ব্যবস্থা করেন এবং তিনি তোমাদের জন্য পাহাড়ে আশ্রয়ের ব্যবস্থা করেন এবং তোমাদের জন্য ব্যবস্থা করেন পরিধেয় বস্ত্রের; ওটা তোমাদেরকে তাপ হতে রক্ষা করে এবং তিনি ব্যবস্থা করেন তোমাদের জন্য বর্মের, ওটা তোমাদেরকে যুদ্ধে রক্ষা করে; এভাবে তিনি তোমাদের প্রতি তাঁর অনুগ্রহ পূর্ণ করেন যাতে তোমরা আত্মসমর্পণ কর।"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর তারা যদি মুখ ফিরিয়ে নেয় তাহলে তোমার কর্তব্যতো শুধু স্পষ্টভাবে বাণী পৌঁছে দেয়া।"
    },
    {
      "resource_id": 163,
      "text": "তারা আল্লাহর অনুগ্রহ জ্ঞাত আছে; কিন্তু সেগুলি তারা অস্বীকার করে এবং তাদের অধিকাংশই কাফির।"
    },
    {
      "resource_id": 163,
      "text": "যেদিন আমি প্রত্যেক সম্প্রদায় হতে এক একজন সাক্ষী উত্থিত করব সেদিন কাফিরদেরকে অনুমতি দেয়া হবেনা এবং তাদেরকে (আল্লাহর) সন্তুষ্টি লাভের সুযোগ দেয়া হবেনা।"
    },
    {
      "resource_id": 163,
      "text": "যখন যালিমরা শাস্তি প্রত্যক্ষ করবে তখন তাদের শাস্তি লঘু করা হবেনা এবং তাদেরকে কোন বিরাম দেয়া হবেনা।"
    },
    {
      "resource_id": 163,
      "text": "মুশরিকরা যাদেরকে (আল্লাহর) শরীক করেছিল তাদেরকে দেখে বলবেঃ হে আমাদের রাব্ব! এরাই তারা যাদেরকে আমরা আপনার শরীক করেছিলাম, যাদেরকে আমরা আহবান করতাম আপনার পরিবর্তে; অতঃপর তদুত্তরে তারা বলবেঃ তোমরা অবশ্যই মিথ্যাবাদী।"
    },
    {
      "resource_id": 163,
      "text": "সেদিন তারা আল্লাহর কাছে আত্মসমর্পণ করবে এবং তারা যে মিথ্যা উদ্ভাবন করত তা তাদের জন্য নিষ্ফল হবে।"
    },
    {
      "resource_id": 163,
      "text": "যারা কুফরী করেছে ও আল্লাহর পথ হতে বাধা দিয়েছে, আমি তাদের শাস্তির উপর শাস্তি বৃদ্ধি করব।"
    },
    {
      "resource_id": 163,
      "text": "সেদিন আমি উত্থিত করব প্রত্যেক সম্প্রদায় হতে তাদের বিষয়ে এক একজন সাক্ষী এবং তোমাকে আমি আনব সাক্ষী রূপে এদের বিষয়ে; আমি আত্মসমর্পণকারীদের (মুসলিম) জন্য প্রত্যেক বিষয়ে স্পষ্ট ব্যাখ্যাস্বরূপ, পথ নির্দেশ, দয়া ও সুসংবাদ স্বরূপ তোমার প্রতি কিতাব অবতীর্ণ করেছি।"
    },
    {
      "resource_id": 163,
      "text": "নিশ্চয়ই আল্লাহ ন্যায় পরায়ণতা, সদাচরণ ও আত্মীয় স্বজনকে দানের নির্দেশ দেন এবং তিনি নিষেধ করেন অশ্লীলতা, অসৎ কাজ ও সীমা লংঘন করতে। তিনি তোমাদেরকে উপদেশ দেন যাতে তোমরা শিক্ষা গ্রহণ কর।"
    },
    {
      "resource_id": 163,
      "text": "তোমরা আল্লাহর অঙ্গীকার পূর্ণ কর যখন পরস্পর অঙ্গীকার কর এবং তোমরা শপথ দৃঢ় করার পর তা ভঙ্গ করনা; তোমরা যা কর আল্লাহ তা জানেন।"
    },
    {
      "resource_id": 163,
      "text": "তোমরা সেই নারীর মত হয়োনা, যে তার সূতা মাযবূত করে পাকানোর পর ওর পাক খুলে নষ্ট করে দেয়। তোমাদের শপথ তোমরা পরস্পরকে প্রবঞ্চনা করার জন্য ব্যবহার করে থাকো, যাতে একদল অন্যদল অপেক্ষা অধিক লাভবান হও; আল্লাহতো এটা দ্বারা শুধু তোমাদেরকে পরীক্ষা করেন; তোমাদের যে বিষয়ে মতভেদ রয়েছে, কিয়ামাত দিবসে তিনি তা নিশ্চয়ই স্পষ্টভাবে প্রকাশ করে দিবেন।"
    },
    {
      "resource_id": 163,
      "text": "যদি আল্লাহ ইচ্ছা করতেন তাহলে তোমাদেরকে এক জাতি করতে পারতেন, কিন্তু তিনি যাকে ইচ্ছা বিভ্রান্ত করেন এবং যাকে ইচ্ছা সৎ পথে পরিচালিত করেন; তোমরা যা কর সে বিষয়ে অবশ্যই তোমাদেরকে প্রশ্ন করা হবে।"
    },
    {
      "resource_id": 163,
      "text": "পরস্পর প্রবঞ্চনা করার জন্য তোমরা তোমাদের শপথকে ব্যবহার করনা; তাহলে পা স্থির হওয়ার পর পিছলে যাবে এবং আল্লাহর পথে বাধা দেয়ার কারণে তোমরা শাস্তির আস্বাদ গ্রহণ করবে। তোমাদের জন্য রয়েছে কঠোর শাস্তি।"
    },
    {
      "resource_id": 163,
      "text": "তোমরা আল্লাহর সঙ্গে কৃত অংগীকার তুচ্ছ মূল্যে বিক্রি করনা; আল্লাহর কাছে যা আছে শুধু তা’ই তোমাদের জন্য উত্তম, যদি তোমরা জানতে।"
    },
    {
      "resource_id": 163,
      "text": "তোমাদের কাছে যা আছে তা নিঃশেষ হবে এবং আল্লাহর কাছে যা আছে তা স্থায়ী; যারা ধৈর্য ধারণ করে আমি নিশ্চয়ই তাদেরকে তারা যে উত্তম কাজ করে তা অপেক্ষা শ্রেষ্ঠ পুরস্কার দান করব।"
    },
    {
      "resource_id": 163,
      "text": "মু’মিন পুরুষ ও নারীর মধ্যে যে কেহ সৎকাজ করবে তাকে আমি নিশ্চয়ই আনন্দময় জীবন দান করব এবং তাদেরকে তাদের কর্মের শ্রেষ্ঠ পুরস্কার প্রদান করব।"
    },
    {
      "resource_id": 163,
      "text": "যখন তুমি কুরআন পাঠ করবে তখন অভিশপ্ত শাইতান হতে আল্লাহর আশ্রয় গ্রহণ করবে।"
    },
    {
      "resource_id": 163,
      "text": "তার কোন আধিপত্য নেই তাদের উপর যারা ঈমান আনে ও তাদের রবের উপরই নির্ভর করে।"
    },
    {
      "resource_id": 163,
      "text": "তার আধিপত্য শুধু তাদেরই উপর যারা তাকে অভিভাবক রূপে গ্রহণ করে এবং যারা (আল্লাহর) সাথে শরীক করে।"
    },
    {
      "resource_id": 163,
      "text": "আমি যখন এক আয়াতের পরিবর্তে অন্য এক আয়াত উপস্থিত করি, আর আল্লাহ যা অবতীর্ণ করেন তা তিনিই ভাল জানেন, তখন তারা বলেঃ তুমিতো শুধু মিথ্যা উদ্ভাবনকারী, কিন্তু তাদের অধিকাংশই জানেনা।"
    },
    {
      "resource_id": 163,
      "text": "তুমি বলঃ তোমার রবের নিকট হতে রূহুল কুদুস (জিবরাঈল) সত্যসহ কুরআন অবতীর্ণ করেছেন যারা মু’মিন তাদেরকে দৃঢ় প্রতিষ্ঠিত করার জন্য এবং হিদায়াত ও সুসংবাদ স্বরূপ আত্মসমর্পনকারীদের জন্য।"
    },
    {
      "resource_id": 163,
      "text": "আমিতো জানিই তারা বলেঃ তাকে শিক্ষা দেয় জনৈক ব্যক্তি। তারা যার প্রতি এটা আরোপ করে তার ভাষাতো আরাবী নয়; কিন্তু কুরআনের ভাষা স্পষ্ট আরাবী ভাষা।"
    },
    {
      "resource_id": 163,
      "text": "যারা আল্লাহর আয়াত বিশ্বাস করেনা তাদেরকে আল্লাহ হিদায়াত করেননা এবং তাদের জন্য রয়েছে বেদনাদায়ক শাস্তি।"
    },
    {
      "resource_id": 163,
      "text": "যারা আল্লাহর নিদর্শনে বিশ্বাস করেনা তারাতো শুধু মিথ্যা উদ্ভাবক এবং তারাই মিথ্যাবাদী।"
    },
    {
      "resource_id": 163,
      "text": "কেহ ঈমান আনার পর আল্লাহকে অস্বীকার করলে এবং কুফরীর জন্য হৃদয় উন্মুক্ত রাখলে তার উপর আপতিত হবে আল্লাহর গযব এবং তার জন্য আছে মহা শাস্তি; তবে তার জন্য নয়, যাকে কুফরীর জন্য বাধ্য করা হয়, কিন্তু তার চিত্ত ঈমানে অবিচল।"
    },
    {
      "resource_id": 163,
      "text": "এটা এ জন্য যে, তারা দুনিয়ার জীবনকে আখিরাতের উপর প্রাধান্য দেয় এবং এ জন্য যে, আল্লাহ কাফির সম্প্রদায়কে হিদায়াত করেননা।"
    },
    {
      "resource_id": 163,
      "text": "ওরাই তারা, আল্লাহ যাদের অন্তর, কর্ণ ও চক্ষুর উপর মোহর করে দিয়েছেন এবং তারাই গাফিল।"
    },
    { "resource_id": 163, "text": "নিশ্চয়ই তারা আখিরাতে হবে ক্ষতিগ্রস্ত।" },
    {
      "resource_id": 163,
      "text": "(তোমার রবের পথে থেকে) যারা নির্যাতিত হবার পর হিজরাত করে এবং পরে জিহাদ করে এবং ধৈর্য ধারণ করে; তোমার রাব্ব এসব কিছুর পর, তাদের প্রতি অবশ্যই ক্ষমাশীল, পরম দয়ালু।"
    },
    {
      "resource_id": 163,
      "text": "স্মরণ কর সেই দিনকে যেদিন আত্মপক্ষ সমর্থনে যুক্তি উপস্থিত করতে আসবে প্রত্যেক ব্যক্তি এবং প্রত্যেককে তার কৃতকর্মের পূর্ণ ফল দেয়া হবে এবং তাদের প্রতি যুলম করা হবেনা।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহ দৃষ্টান্ত দিচ্ছেন এক জনপদের যা ছিল নিরাপদ ও নিশ্চিন্ত, যেখানে আসত সব দিক হতে প্রচুর জীবনোপকরণ; অতঃপর ওরা আল্লাহর অনুগ্রহ অস্বীকার করল। ফলে তাদের কৃতকর্মের কারণে আল্লাহ তাদেরকে আস্বাদ গ্রহণ করালেন ক্ষুধা ও ভীতির।"
    },
    {
      "resource_id": 163,
      "text": "তাদের নিকট এসেছিল এক রাসূল তাদেরই মধ্য হতে, কিন্তু তারা তাকে অস্বীকার করেছিল; ফলে সীমা লংঘন করা অবস্থায় শাস্তি তাদেরকে গ্রাস করল।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহ তোমাদেরকে যা দিয়েছেন তম্মধ্যে যা বৈধ ও পবিত্র তা তোমরা আহার কর এবং তোমরা যদি শুধু আল্লাহরই ইবাদাত কর তাহলে তাঁর অনুগ্রহের জন্য কৃতজ্ঞতা প্রকাশ কর।"
    },
    {
      "resource_id": 163,
      "text": "তিনি (আল্লাহ) শুধুমাত্র মৃত, রক্ত, শূকরের মাংস এবং যা যবাহকালে আল্লাহর পরিবর্তে অন্যের নাম নেয়া হয়েছে তা’ই তোমাদের জন্য অবৈধ করেছেন, কিন্তু কেহ অনন্যোপায় কিংবা সীমা লংঘনকারী না হয়ে অনন্যোপায়ী হলে আল্লাহতো ক্ষমাশীল, পরম দয়ালু।"
    },
    {
      "resource_id": 163,
      "text": "তোমাদের জিহবা থেকে সাধারণতঃ যে সব মিথ্যা কথা বের হয়ে আসে সেরূপ তোমরা আল্লাহর বিরুদ্ধে মিথ্যা অপবাদ আরোপ করে বলনা - এটা হালাল এবং ওটা হারাম। যারা আল্লাহ সম্বন্ধে মিথ্যা উদ্ভাবন করবে তারা সফলকাম হবেনা।"
    },
    {
      "resource_id": 163,
      "text": "তাদের সুখ সম্ভোগ সামান্য এবং তাদের জন্য রয়েছে বেদনাদায়ক শাস্তি।"
    },
    {
      "resource_id": 163,
      "text": "ইয়াহুদীদের জন্য আমি শুধু তা’ই নির্ধারণ করেছিলাম যা তোমার নিকট আমি পূর্বে উল্লেখ করেছি এবং আমি তাদের উপর কোন যুলম করিনি, কিন্তু তারাই যুলম করত তাদের নিজেদের প্রতি।"
    },
    {
      "resource_id": 163,
      "text": "যারা অজ্ঞতা বশতঃ খারাপ কাজ করে তারা পরে তাওবাহ করলে এবং নিজেদেরকে সংশোধন করলে তাদের জন্য তোমার রাব্ব অবশ্যই অতি ক্ষমাশীল, পরম দয়ালু।"
    },
    {
      "resource_id": 163,
      "text": "নিশ্চয়ই ইবরাহীম ছিল এক উম্মাত আল্লাহর অনুগত, একনিষ্ঠ এবং সে ছিলনা মুশরিকদের অন্তর্ভুক্ত।"
    },
    {
      "resource_id": 163,
      "text": "সে ছিল আল্লাহর অনুগ্রহের জন্য কৃতজ্ঞ; আল্লাহ তাকে মনোনীত করেছিলেন এবং তাকে পরিচালিত করেছিলেন সরল পথে।"
    },
    {
      "resource_id": 163,
      "text": "আমি তাকে দুনিয়ায় দিয়েছিলাম মঙ্গল এবং আখিরাতেও নিশ্চয়ই সে সৎকর্মপরায়ণদের অন্যতম।"
    },
    {
      "resource_id": 163,
      "text": "এখন আমি তোমার প্রতি প্রত্যাদেশ করলাম, তুমি একনিষ্ঠ ইবরাহীমের ধর্মাদর্শ অনুসরণ কর; এবং সে মুশরিকদের অন্তর্ভুক্ত ছিলনা।"
    },
    {
      "resource_id": 163,
      "text": "শনিবার পালনতো শুধু তাদের জন্য বাধ্যতামূলক করা হয়েছিল যারা এ সম্বন্ধে মতভেদ করত। যে বিষয়ে তারা মতভেদ করত তোমার রাব্ব অবশ্যই কিয়ামাত দিবসে সেই বিষয়ে তাদের মীমাংসা করে দিবেন।"
    },
    {
      "resource_id": 163,
      "text": "তুমি মানুষকে তোমার রবের পথে আহবান কর হিকমাত ও সদুপদেশ দ্বারা এবং তাদের সাথে আলোচনা কর সুন্দরভাবে। তোমার রাব্ব ভাল করেই জানেন কে তাঁর পথ ছেড়ে বিপথগামী এবং কে সৎ পথে আছে।"
    },
    {
      "resource_id": 163,
      "text": "যদি তোমরা প্রতিশোধ গ্রহণ কর তাহলে ঠিক ততখানি করবে যতখানি অন্যায় তোমাদের প্রতি করা হয়েছে; তবে তোমরা ধৈর্য ধারণ করলে ধৈর্যশীলদের জন্য ওটাই উত্তম।"
    },
    {
      "resource_id": 163,
      "text": "তুমি ধৈর্য ধারণ কর; তোমার ধৈর্য হবে আল্লাহরই সাহায্যে; তাদের জন্য দুঃখ করনা এবং তাদের ষড়যন্ত্রে তুমি মনঃক্ষুন্ন হয়োনা।"
    },
    {
      "resource_id": 163,
      "text": "নিশ্চয়ই আল্লাহ তাদেরই সঙ্গে আছেন যারা তাকওয়া অবলম্বন করে এবং যারা সৎ কর্মপরায়ণ।"
    }
  ],
  "meta": {
    "translation_name": "Sheikh Mujibur Rahman",
    "author_name": "Darussalaam Publication",
    "filters": { "resource_id": 163, "chapter_number": "16" }
  }
}
