{
  "translations": [
    {
      "resource_id": 177,
      "text": "Lệnh trừng phạt các ngươi sắp được được Allah ban hành - hỡi những người vô đức tin -, bởi thế, các ngươi chớ hối thúc nó mau đến trước khi chưa phải lúc đã định. Thật vinh quang và trong sạch thay Allah, Ngài là Đấng Tối Cao và Vĩ Đại, sự tối cao và vĩ đại của Ngài vượt xa những gì mà những kẻ đa thần đã gán cho Ngài."
    },
    {
      "resource_id": 177,
      "text": "Allah cử phái các Thiên Thần mang Lời Mặc Khải của Ngài xuống cho những ai Ngài muốn từ các vị Thiên Sứ của Ngài: Hãy làm cho chúng hoảng sợ - hỡi nhân loại về sự tổ hợp (điều gì,vật gì) cùng với Allah,hãy cho họ biết rằng không có thần linh nào xứng đáng được thờ phụng ngoài TA cả.Bởi thế họ phải kính sợ TA - hỡi nhân loại -bằng cách tuân theo những điều TA ra lệnh và tránh xa những điều TA ngăn cấm"
    },
    {
      "resource_id": 177,
      "text": "Allah đã tạo hóa các tầng trời và trái đất khi chúng không là gì,vì chân lý, chứ Ngài không tạo chúng ra một cách vô nghĩa, Ngài đã tạo chúng ra vì một mục đích vĩ đại, và Ngài Tối Cao và Vĩ Đại hơn những gì chúng đã tổ hợp với Ngài."
    },
    {
      "resource_id": 177,
      "text": "Allah đã tạo con người từ giọt tinh dịch qua các giai đoạn hình thành nhưng y lại là một kẻ thường hay tranh cãi và lý lẽ, dùng sự ngụy tạo để nhấn chìm chân lý; con người rõ ràng chỉ muốn tranh cãi, lập luận và lý lẽ."
    },
    {
      "resource_id": 177,
      "text": "Gia súc từ lạc đà, bò, cừu dê, TA (Allah) đã tạo chúng ra làm nguồn cải thiện cuộc sống cho các ngươi - hỡi nhân loại -, và từ nguồn cải thiện này, các ngươi có được các vật dụng phủ ấm từ lông và da của chúng, ngoài ra các ngươi còn có những nguồn lợi khác từ sữa, da của chúng; và các ngươi có nguồn thực phẩm từ chúng."
    },
    {
      "resource_id": 177,
      "text": "Từ nơi chúng - gia súc, các ngươi có được một cảnh tượng đẹp lúc các ngươi lùa chúng về chuồng vào buổi chiều cũng như lúc các ngươi lùa chúng ra đồng ăn cỏ vào buổi sáng."
    },
    {
      "resource_id": 177,
      "text": "Các loại gia súc mà TA (Allah) đã tạo ra cho các ngươi giúp các ngươi vận chuyển đồ đạc, vật dụng nặng trong các chuyến đi dài đến với thành phố xa xôi, những nơi mà các ngươi phải rất vất vả lắm mới có thể đến được. Quả thật, Thượng Đế của các ngươi - hỡi nhân loại - là Đấng Rất Mực Nhân Từ, Rất Mực Khoan Dung đối với các ngươi khi mà Ngài chế ngự các loại gia súc này cho các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Allah đã tạo ra cho các ngươi ngựa, la và lừa để các ngươi cưỡi và chở đồ đạc cho các ngươi, chúng còn được dùng để trang hoàng cho các ngươi; và Ngài tạo ra các thứ mà các ngươi không hề biết."
    },
    {
      "resource_id": 177,
      "text": "Allah có nghĩa vụ trình bày và giảng giải cho các ngươi con đường Ngay Chính dẫn đến sự hài lòng của Ngài, đó là Islam. Tuy nhiên, có những con đường lệch khỏi chân lý, đó là con đường của Shaytan, và tất cả con đường không phải con đường của Islam đều là con đường lệch lạc. Và nếu muốn, Allah thừa sức làm cho tất cả đều có đức tin."
    },
    {
      "resource_id": 177,
      "text": "Allah là Đấng đã ban nước từ trên trời xuống qua những đám mây mưa, nhờ đó, các ngươi và các thú nuôi của các ngươi có nguồn nước để uống, và nhờ đó các cánh đồng cỏ mọc lên xanh tươi để các ngươi chăn nuôi gia súc của các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Với nước mưa mà Allah ban xuống, Ngài làm mọc ra cho các ngươi các loại hoa mầu để các ngươi ăn và tiêu dùng, Ngài làm mọc ra cho các ngươi ô liu, chà là, nho và tất cả các loại cây trái khác. Quả thật, trong việc Ngài ban mưa xuống và làm mọc ra đủ loại cây trái và hoa mầu là bằng chứng cho quyền năng vô song của Ngài, là dấu hiệu cho những ai biết suy ngẫm về sự tạo hóa của Ngài để nhận thức về Ngài."
    },
    {
      "resource_id": 177,
      "text": "Allah đã làm ra cho các ngươi ban đêm để các ngươi nghỉ ngơi, ban ngày để các ngươi tìm kiếm kế sinh nhai, Ngài chế ngự cho các ngươi mặt trời và làm nó như một chiếc đèn chiếu sáng, mặt trăng như một ánh sáng dịu mát và ghi đếm thời gian, các ngôi sao làm vật chỉ hướng trong những u tối của đất liền và biển cả. Quả thật, trong sự việc đó là những dấu hiệu rõ ràng về quyền năng của Allah cho đám người thông suốt và thấu hiểu để nhận thức giá trị của chúng cũng như nhận thức về Ngài."
    },
    {
      "resource_id": 177,
      "text": "Allah đã tạo ra cho các ngươi các vật với những màu sắc khác nhau từ kim loại, động vật, thực vật. Trong sự việc đó là bằng chứng khẳng định quyền năng của Allah, là bài học dành cho những ai biết suy ngẫm để nhận thức về Allah."
    },
    {
      "resource_id": 177,
      "text": "Allah đã chế ngự biển cả cho các ngươi và làm cho các ngươi có thể cưỡi trên lưng của nó, và Ngài để các săn bắt và có được các món thịt tươi ngon từ nó, và để các có được những món trang sức cho phụ nữ của các ngươi như ngọc trai chẳng hạn; và ngươi (con người) nhìn thấy những chiếc tàu thuyền vượt trùng dương, các ngươi cưỡi trên các chiếc tàu đó để đi tim nguồn lộc của Allah qua việc thương buôn, hy vọng rằng các ngươi biết tri ân Allah về các ân huệ mà Ngài đã ban cho các ngươi và cố gắng thờ phượng chỉ một mình Ngài."
    },
    {
      "resource_id": 177,
      "text": "Và Allah đã tạo ra những quả núi vững chắc trên mặt đất để cho mặt đất không rung chuyển; Ngài đã tạo ra các con sông chảy trên mặt đất để các ngươi và thú nuôi của các ngươi uống cũng như để tưới tiêu vườn tược của các ngươi; và Ngài đã chẻ ra trên mặt đất những con đường để các ngươi đi lại và đến những nơi các ngươi muốn đến một cách không bị lạc."
    },
    {
      "resource_id": 177,
      "text": "Và Allah đã tạo ra trên bề mặt trái đất những nét đặc trưng của từng khu vực để xác định dòng chảy của các con sông, và Ngài đã tạo ra cho các ngươi những vì sao trên trời để các ngươi - hỡi nhân loại - nhờ đó mà xác định được phương hướng. vào ban đêm"
    },
    {
      "resource_id": 177,
      "text": "Chẳng lẽ Đấng Tạo Hóa những thứ này cũng như các tạo vật khác lại ngang bằng với những kẻ không tạo ra bất cứ một thứ gì ư? Chẳng lẽ các ngươi không nhận thức được sự Vị Đại của Allah, Đấng đã tạo hóa mọi vật, mới đáng được thờ phượng, và chỉ một mình Ngài mới đáng được cái quyền đó ư?"
    },
    {
      "resource_id": 177,
      "text": "Và nếu các ngươi - hỡi nhân loại - có cố gắng đếm các ân huệ mà Allah đã ban cho các ngươi thì chắc chắc các ngươi không tài nào đếm hết bởi các ân huệ của Ngài là vô số và đa dạng. Quả thật, Allah là Đấng Hằng Tha Thứ khi Ngài không bắt tội những kẻ vô ân, và Ngài là Đấng Nhân Từ khi Ngài không cắt đứt các ân huệ của Ngài đối với những ai trái lệnh Ngài."
    },
    {
      "resource_id": 177,
      "text": "Allah biết rõ những gì các ngươi che giấu - hỡi đám bề tôi - cũng như những gì các ngươi công khai tiết lộ, không có bất cứ điều gì có thế giấu giếm được Ngài, và Ngài sẽ đền bù xứng đáng cho tất cả mọi sự việc (thưởng hoặc phạt)."
    },
    {
      "resource_id": 177,
      "text": "Và những thần linh mà những kẻ đa thần thờ phượng ngoài Allah không hề tạo ra bất cứ thứ gì dù chỉ là một thứ gì đó nhỏ nhoi; và những ai thờ cúng chúng ngoài Allah thì chính họ đã tạo ra chúng, làm sao họ lại thờ cúng ngoài Allah những bục tượng mà chính họ đã làm ra bằng đôi tay của họ?"
    },
    {
      "resource_id": 177,
      "text": "Việc họ thợ phượng những thứ họ tự tạo ra bằng đôi tay của họ thì họ quả là những vật thể vô tri vô giác không có sự sống. Bởi thế, họ không biết bao giờ họ sẽ được dựng sống lại cùng với các thần linh của họ vào Ngày Phục Sinh để bị ném vào trong Hỏa Ngục."
    },
    {
      "resource_id": 177,
      "text": "Đấng thờ phượng đích thực của các ngươi chỉ có một Đấng Duy Nhất, Ngài không có đối tác ngang vai, Ngài chính là Allah. Những kẻ không có đức tin nơi sự phục sinh để thưởng hoặc phạt thì trái tim của họ thường chống đối tính Duy Nhất của Allah và họ không sợ Ngài, trái tim của họ không tin nơi sự phán xét và thưởng phạt, họ luôn ngạo mạn trong việc chấp nhận điều chân lý và họ không chịu khuất phục Ngài."
    },
    {
      "resource_id": 177,
      "text": "Không có gì phải nghi ngờ rằng Allah chắc chắn biết rõ những gì những kẻ này công khai hay giấu giếm, không một điều gì có thế giấu giếm được Ngài, Ngài sẽ đền bù xứng đáng cho mọi sự việc, quả thật Ngài không yêu thích những kẻ tự cao tự đại trong việc từ chối thờ phượng và quy phục Ngài. Và đó là tội nghiệm trọng nhất đối với Ngài."
    },
    {
      "resource_id": 177,
      "text": "Khi có lời bảo những kẻ phủ nhận tính duy nhất của Đấng Tạo Hóa và phủ nhận sự Phục Sinh \"Điều được ban xuống cho Muhammad là gì?\" thì chúng mỉa mai đáp \"Chẳng có gì cả mà chỉ là những câu chuyện cổ tích của người xưa thôi\"."
    },
    {
      "resource_id": 177,
      "text": "Chắc chắn họ sẽ gánh lấy toàn bộ tội lỗi, kể cả tội lỗi của những do thiếu hiểu biết đã bị dắt đi lạc khỏi Islam.Thật tồi tệ thay cho việc họ phải gánh lấy tội lỗi của mình và cả tội lỗi của những ai đi theo họ!"
    },
    {
      "resource_id": 177,
      "text": "Quả thật, trước những kẻ này cũng đã có những kẻ vô đức tin bày mưu chống lại các vị Thiên Sứ của chúng nhưng Allah đã phá vỡ nền móng mà chúng đã xây dựng, Ngài cho cái mái của nó sụp xuống đè lên chúng và mang đến cho chúng một hình phạt mà chúng không ngờ tới, bởi lẽ chúng đã nghĩ rằng phần xây dựng của chúng rất kiên cố có thể bảo vệ chúng an toàn nhưng không, chúng đã bị hủy diệt."
    },
    {
      "resource_id": 177,
      "text": "Rồi vào Ngày Phán Xét, Allah sẽ hạ nhục chúng bằng hình phạt và phán với chúng: \"Đâu rồi những thần linh mà các ngươi tổ hợp với TA trong thờ phượng, những kẻ vì chúng mà các ngươi đã chống lại các vị Nabi của TA và những người có đức tin?\" Những người có kiến thức đích thực về Thượng Đế nói: quả thật một hình phạt và sự nhục nhã của Ngày Phán Xét chắc chắn xảy ra đối với những kẻ vô đức tin."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ mà khi Thiên Thần Chết và các Thiên Thần phụ tá bắt hồn đến bắt hồn họ trong lúc họ đang làm hại chính bản thân mình bằng sự vô đức tin nơi Allah, lúc đó, họ mới chịu thần phục và phủ nhận những gì họ đã vô đức tin và những điều tội lỗi, họ nghĩ rằng sự phủ nhận như thế sẽ giúp ích cho họ. Nhưng các Thiên Thần bảo họ: Các ngươi nói dối, quả thật các ngươi đã vô đức tin và đã làm điều tội lỗi, quả thật Allah biết rõ những gì các ngươi đã làm trên thế gian, không có điều gì có thể che giấu được Ngài, và Ngài sẽ phạt các ngươi một cách thích đáng."
    },
    {
      "resource_id": 177,
      "text": "Và các Thiên Thần bảo họ: \"Thôi, các ngươi hãy đi vào các cánh cửa của Hỏa Ngục theo các việc làm của các ngươi để sống mãi trong đó, quả thật, đó là chỗ ngụ tồi tệ nhất dành cho những kẻ tự cao tự đại trong việc không tin nơi Allah cũng như thờ phượng một mình Ngài."
    },
    {
      "resource_id": 177,
      "text": "Những người sợ Thượng Đế của họ trong việc thực hiện các mệnh lệnh của Ngài và tránh xa những điều Ngài ngăn cấm được hỏi: \"Thượng Đế của các ngươi đã ban xuống điều gì cho vị Nabi Muhammad của các ngươi?\" Họ đáp: \"Allah đã ban xuống điều tốt vô cùng vĩ đại. Những ai thờ phượng Allah một cách tốt đẹp cũng như có hành vi cư xử tử tế đối với các tạo vật của Ngài trên cuộc sống thế gian thì sẽ được ban cho điều phúc lành và phần thưởng ở cõi Đời Sau được Allah chuẩn bị tốt đẹp hơn những gì trên thế gian. Chắc chắn những người sợ Thượng Đế của họ trong việc thực thi các mệnh lệnh của Ngài và tránh xa những điều Ngài ngăn cấm sẽ có một chỗ ngụ tốt đẹp nhất ở cõi Đời Sau."
    },
    {
      "resource_id": 177,
      "text": "Những Ngôi Vườn Thiên Đàng mà họ sẽ vào, có những dòng sông chảy bên dưới các tòa lâu đài. Trong những Ngôi Vườn Thiên Đàng này, họ sẽ có được những gì họ mong ước từ thức ăn, đồ uống và mọi thứ khác. Phần thưởng như thế này sẽ được Allah tưởng thưởng cho những ai sợ Allah thuộc cộng đồng tín đồ Muhammad và những cộng đồng trước."
    },
    {
      "resource_id": 177,
      "text": "Những ai mà Thiên Thần Chết và các Thiên Thần phụ tá bắt hồn trong tình trạng tốt sạch tức trái tim của họ không dính điều vô đức tin, các Thiên Thân sẽ nói với họ với lời: Chào an lành đến quí vị, quí vị đã được an toàn, nào xin mời vào Thiên Đàng bởi những điều mà quí vị đã làm trên thế gian từ niềm tin và việc làm ngoan đạo."
    },
    {
      "resource_id": 177,
      "text": "Phải chăng những kẻ thờ đa thần vô đức tin chờ Thiên Thần Chết và các Thiên Thần phụ tá đến bắt hồn chúng và đánh vào mặt chúng hoặc chúng chờ lệnh trừng phạt của Allah đến với chúng trên thế gian này? Giống với hành động này của những người thờ đa thần ở Makkah, những người thờ đa thần trước chúng cũng đã hành động như thế và Allah đã tiêu diệt họ. Và Allah không bất công với họ khi Ngài tiêu diệt họ mà chính họ đã bất công với chính bản thân họ, họ đã muốn bị tiêu diệt bởi sự vô đức tin nơi Allah của họ."
    },
    {
      "resource_id": 177,
      "text": "Các hình phạt sẽ giáng xuống chúng bởi những tội lỗi mà chúng đã làm và các hình phạt sẽ vây hãm lấy chúng bởi những điều mà chúng đã chế giễu khi chúng được nhắc nhở."
    },
    {
      "resource_id": 177,
      "text": "Và những người tổ hợp với Allah các thần linh trong thờ phượng nói: \"Nếu Allah muốn chúng tôi chỉ thờ phượng một mình Ngài thì chúng tôi đâu có tổ hợp với Ngài bất kỳ thần linh nào khác, chúng tôi và cả cha mẹ chúng tôi nữa, và nếu Ngài muốn chúng tôi không cấm một thứ gì đó thì chúng tôi đã không cấm theo ý Ngài nhưng chúng tôi vẫn cấm theo ý của chúng tôi.\" Giống như kiểu lập luận sai trái này, những người vô đức tin trước chúng cũng đã nói như thế. Nhưng các Thiên Sứ rõ ràng chỉ là những người công khai truyền đạt, và quả thật họ đã truyền đạt, cho nên những người vô đức tin không có lý do gì đổ lỗi cho sự tiền định khi mà Allah đã ban cho họ ý muốn và sự tự do lựa chọn cũng như Ngài đã gửi đến với họ các vị Thiên Sứ."
    },
    {
      "resource_id": 177,
      "text": "Và quả thật, mỗi cộng đồng, TA (Allah) đều cử phái đến với họ một Sứ Giả để y ra lệnh cộng đồng của mình thờ phượng một mình Allah và từ bỏ việc thờ phượng các bục tượng, các Shaytan và các tạo vật của Allah. Tuy nhiên, có người có đức tin nơi Allah và đi theo những gì vị Thiên Sứ đó mang đến dưới sự phù hộ của Allah; và có người vô đức tin nơi Allah và trái lệnh vị Thiên Sứ của Ngài, vì Ngài đã không phù hộ nên họ chắc chắn đã lầm lạc. Bởi thế, các ngươi hay du hành khắp trái đất để quan sát bằng cặp mắt của các ngươi về những kết cục của những người phủ nhận sự thật đã bị trừng phạt và tiêu diệt như thế nào."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, dù Ngươi có nỗ lực và gắng sức để kêu gọi những người này, Ngươi cố gắng hết mình hướng dẫn họ, Ngươi tìm đủ mọi cách hầu đạt được điều đó, nhưng Ngươi hãy biết rằng quả thật Allah không hướng dẫn những ai mà Ngài làm cho họ lầm lạc, và họ sẽ không có bất kỳ ai ngoài Ngài có thể giúp họ tránh khỏi sự trừng phạt."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ phủ nhận Sự Phục Sinh này đã thề thốt một cách nghiêm trọng nhằm quả quyết rằng \"Allah không phục sinh bất kỳ ai đã chết\". Nhưng họ đã không có bất cứ cơ sở và căn cứ nào cho điều đó cả. Chắc chắn không phải như điều họ khẳng định, Allah sẽ phục sinh tất cả những ai đã chết, đó là lời hứa thực sự, chắc chắn nó sẽ xảy ra đúng như thế, tuy nhiên, đa số nhân loại không biết rằng Allah làm sống lại những cơ thể chết, họ thường phủ nhận sự phục sinh."
    },
    {
      "resource_id": 177,
      "text": "Vào Ngày Phục Sinh, Allah sẽ làm sống lại tất cả bọn họ mục đích để họ biết được sự thật mà họ đã từng tranh luận về Tawhid, sự phục sinh, và sứ mạng Nabi; và để những kẻ vô đức tin biết rằng chính họ mới là những kẻ đã không đúng về sự phục sinh."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, TA (Allah) khi muốn làm sống một sinh vật nào đã chết thì chắc chắn không gặp bất kỳ sự trở ngại nào, đơn giản TA chỉ cần nói với điều TA muốn \"Hãy thành!\" thì lập tức nó sẽ thành đúng như thế."
    },
    {
      "resource_id": 177,
      "text": "Những người bỏ nhà cửa, gia đình, tài sản và quê hương của họ để rời khỏi xứ sở vô đức tin di cứ đến xứ sở Islam vì muốn làm hài lòng Allah sau khi họ đã bị áp bức từ những kẻ vô đức tin thì TA (Allah) sẽ ban cho một nơi ở tốt đẹp trên thế gian và Đời Sau một phần thưởng to lớn khác sẽ dành cho họ, đó là Thiên Đàng. Nếu những người không di cư biết được phần thưởng to lớn của những người di cư thì chắc chắn họ đã không do dự trong việc di cư."
    },
    {
      "resource_id": 177,
      "text": "Những người di cư vì con đường chính nghĩa của Allah là những người đã chịu đựng sự bức hại của đám dân của họ, họ đã kiên nhẫn chịu đựng cho việc phải rời xa gia đình và quê hương của họ, họ đã kiên nhẫn trong việc tuân lệnh Allah, và họ đã phó thác tất cả mọi sự việc cho một mình Allah - Thượng Đế của họ. Bởi thế, Allah đã ban thưởng cho họ phần thưởng vĩ đại này."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, trước Ngươi, TA (Allah) cũng đã gửi đến những người đàn ông phàm tục, TA đã mặc khải cho họ để họ trở thành những vị Thiên Sứ của TA, TA không cử phái các Thiên Thần là các vị Sứ Giả đến với nhân loại. Đây là đường lối của TA, nếu các ngươi phản bác điều đó thì các ngươi hãy hỏi đám dân Kinh Sách trước đây, họ sẽ nói cho các ngươi biết rằng các vị Thiên Sứ được cử phái đến là những con người phàm tục chứ không phải là các Thiên Thần."
    },
    {
      "resource_id": 177,
      "text": "TA (Allah) đã cử phái các vị Thiên Sứ thuộc những người phàm tục này với những bằng chứng rõ rệt cũng như các Thiên Kinh Sách, và TA cũng đã ban cho Ngươi hỡi Thiên Sứ Muhammad Kinh Qur'an để Ngươi giảng giải rõ ràng cho nhân loại về những điều họ cần mong rằng họ biết suy ngẫm và tôn trọng và trân quý những gì Nó chứa đựng."
    },
    {
      "resource_id": 177,
      "text": "Há những kẻ lập mưu ngăn cản con đường chính đạo của Allah cảm thấy an toàn trước việc Allah cho đất nuốt chửng họ giống như nó đã nuốt chửng Qarun hoặc cảm thấy an toàn trước một hình phạt xảy đến bất ngờ ư?!"
    },
    {
      "resource_id": 177,
      "text": "Hoặc một hình phạt sẽ đến với họ trong lúc họ đang trong những chuyến du hành và tìm kiếm kế sinh nhai và họ không thể trốn đi đâu cho thoát?!"
    },
    {
      "resource_id": 177,
      "text": "Hoặc họ cảm thấy an toàn khi Allah giáng xuống hình phạt bằng cách ban cho những nỗi sợ hãi về sự thất bát mùa màng và nguy hại tính mạng? Bởi quả thật, Allah toàn năng trong việc trừng phạt họ ở mọi hoàn cảnh và tình huống. Nhưng quả thật, Thượng Đế của các ngươi là Đấng Nhân Từ và Khoan Dung, Ngài không nhanh vội trừng phạt vì Ngài vẫn hy vọng đám bề tôi của Ngài sẽ quay về sám hối với Ngài."
    },
    {
      "resource_id": 177,
      "text": "Sao những kẻ phủ nhận này không chịu quan sát các tạo vật của Ngài (Allah) mà suy ngẫm, bóng của các tạo vật nghiêng sang bên phải và bên trái theo sự chuyển động của mặt trời và sự di chuyển của nó vào ban ngày và mặt trăng vào ban đêm, tất cả đều phủ phục Thượng Đế của chúng bằng sự cúi đầu quỳ lạy thực thụ một cách hạ mình khiêm tốn."
    },
    {
      "resource_id": 177,
      "text": "Tất cả mọi sinh vật trong trời đất đều phủ phục một mình Allah, và các Thiên Thần cũng chỉ phủ phục một mình Ngài, tất cả các Thiên Thần đều không tự cao tự đại trong việc thờ phượng và vâng lệnh Ngài."
    },
    {
      "resource_id": 177,
      "text": "Họ - các Thiên Thần, mặc dù họ luôn thờ phượng và vâng lệnh Allah mọi lúc mọi nơi - thì họ vẫn luôn sợ Thượng Đế của họ từ bên trên họ (Ngài ở bên trên bằng cơ thể, quyền lực và sự toàn năng của Ngài), họ tuyệt đối chấp hành và thực hiện mọi mệnh lệnh của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Allah phán với tất cả đám bề tôi của Ngài: \"Các ngươi chớ thờ phượng hai thần linh, chỉ có một Đấng Thờ Phượng đích thực duy nhất, không có Đấng thứ hai và cũng không có đối tác ngang vai. Bởi thế, các ngươi hãy sợ TA và chớ sợ ai (vật gì) khác ngoài TA.\""
    },
    {
      "resource_id": 177,
      "text": "Tất cả vạn vật trong trời đất đều là tạo vật của Allah, Ngài toàn quyền định đoạt và chi phối tất cả, mọi vật đều tuân lệnh, hạ mình phủ phục một mình Ngài, thế các ngươi lại sợ ai (vật) khác ngoài Ngài ư?! Các ngươi không được như thế, các ngươi phải chỉ sợ một mình Ngài thôi."
    },
    {
      "resource_id": 177,
      "text": "Hỡi nhân loại, tất cả mọi ân huệ mà các ngươi có được từ tôn giáo đến đời sống thế tục đều đến từ nơi Allah chứ không đến từ ai (vật) khác ngoài Ngài. Rồi khi các ngươi gặp hoạn nạn, bệnh tật hoặc nghèo đói thì các ngươi cũng đều quay lại cầu cứu Ngài. Do đó, Đấng đẩy lùi tai họa cho các ngươi, ban cho các ngươi ân huệ mới là Đấng mà các ngươi phải thờ phượng."
    },
    {
      "resource_id": 177,
      "text": "Rồi khi Allah đáp lại lời khẩn cầu của các ngươi, Ngài cứu các ngươi thoát nạn thì một phần tử trong các ngươi lại tổ hợp với Ngài những thần linh khác, chúng thờ phượng những thần linh khác cùng với Ngài, thế có việc làm nào đáng trách hơn việc làm này?!"
    },
    {
      "resource_id": 177,
      "text": "Sự tổ hợp (điều gì,vật gì ) của họ cùng với Allah làm cho chúng phủ nhận ân huệ của Ngài đã ban cho họ. Bởi thế, Ngài phán với họ: Các ngươi cứ hưởng thụ những gì các ngươi đang có cho tới khi sự trừng phạt của TA đến với các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ thờ đa thần trích một tài sản mà TA (Allah) ban cho họ dâng lên những thần linh bục tượng chẳng biết gì - vì chúng là vật vô tri vô giác, không mang lợi cũng chẳng gây hại. Thề bởi Allah, chắc chắn các ngươi hỡi những kẻ thờ đa thần, vào Ngày Phán Xét, các ngươi sẽ bị hạch hỏi về các thần linh bục tượng này của các ngươi cũng như việc các ngươi trích tài sản của các ngươi dâng lên chúng."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ thờ đa thần gán cho Allah có những đứa con gái, họ khẳng định rằng những đứa con gái đó chính là các Thiên Thần. Họ gán cho Ngài những đứa con gái, họ chọn cho Ngài điều mà họ không thích cho bản thân họ. Thật vinh quang và trong sạch thay Allah về điều mà họ gán cho Ngài trong khi họ chỉ thích bản thân mình có những đứa con trai. Có điều nào tội lỗi nghiêm trọng hơn sự việc này?!"
    },
    {
      "resource_id": 177,
      "text": "Khi ai đó trong đám những kẻ thờ đa thần này được báo tin về một bé gái vừa được chào đời thì y thay đổi sắc mặt, gương mặt trở nên đen sậm lại vì ghét tin vừa được báo, lòng dạ của y trở nên buồn bã và đau khổ. Vậy mà chúng dám gán cho Allah những thứ mà bản thân chúng không hài lòng!"
    },
    {
      "resource_id": 177,
      "text": "Y cảm thấy xấu hổ lẫn trốn người dân của mình vì tin xấu về sự chào đời của đứa con gái của mình, y tự nói với bản thân một cách thật chua xót: mình nên giữ đứa con gái này lại một cách nhục nhã hay mình phải chôn nó xuống đất? Thật xấu xa và tội lỗi cho điều mà những kẻ thờ đa thần đã khẳng định khi họ đã gán cho Thượng Đế của họ điều mà bản thân họ ghét bỏ."
    },
    {
      "resource_id": 177,
      "text": "Những người vô đức tin không tin nơi cõi Đời Sau là một thuộc tính xấu: ngu dốt và vô đức tin; còn Allah mang những thuộc tính tối cao, hoàn mỹ đáng ca ngợi: hiểu biết, chí minh, giàu có không lệ thuộc bởi Ngài là Đấng Quyền Năng trong vương quyền của Ngài, không ai vượt trên quyền năng của Ngài, và Ngài là Đấng Sáng Suốt trong việc tạo hóa, điều hành và định đoạt."
    },
    {
      "resource_id": 177,
      "text": "Nếu Allah trừng phạt nhân loại vì sự sai quấy và vô đức tin của họ thì chắc chắn Ngài sẽ không chừa bất kỳ loài sinh vật nào sống sót trên trái đất. Tuy nhiên, Ngài muốn trì hoãn việc trừng phạt họ đến một thời hạn mà Ngài đã ấn định. Bởi thế, khi nào thời hạn đó đã đến thì chắc chắn họ sẽ không thể trì hoãn hay làm cho nó sớm hơn dù chỉ là một khoảnh khắc."
    },
    {
      "resource_id": 177,
      "text": "(Những kẻ thờ đa thần) đã qui cho Allah điều mà bản thân chúng ghét bỏ - việc có con gái - và chiếc lưỡi của chúng đã dối rằng chúng có một vị trí tốt đẹp ơ nơi Allah. Nhưng không, một điều chắc chắn rằng chỗ ở của chúng sẽ là Hỏa Ngục, chúng sẽ bị bỏ mặc trong đó và sẽ không bao giờ được trở ra khỏi đó."
    },
    {
      "resource_id": 177,
      "text": "Allah thề với chính Ngài rằng quả thật Ngài đã cứ phái các vị Thiên Sứ đến với các cộng đồng trước Ngươi - hỡi Thiên Sứ Muhammad - nhưng Shaytan đã bày vẽ cho những cộng đồng đó thấy những việc làm của họ từ việc Shirk, vô đức tin và tội lỗi là những việc làm tốt đẹp và hấp dẫn đối với họ, và Shaytan trở thành kẻ đỡ đầu cho họ, cho nên vào Ngày Phán Xét chúng sẽ phải chịu hình phạt đau đớn."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, TA (Allah) đã ban Kinh Qur'an xuống cho Ngươi chỉ để Ngươi giảng giải cho tất cả nhân loại về những điều mà họ tranh cãi nhau từ Tawhid, sự phục sinh và các giáo luật; và Kinh Qur'an còn là sự hướng dẫn và hồng ân dành cho những người có đức tin nơi Allah, nơi các vị Thiên Sứ của Ngài và nơi những gì trong Qur'an. Bởi thế, những người này là người được điều chân lý mang lại điều hữu ích."
    },
    {
      "resource_id": 177,
      "text": "Và Allah đã ban mưa từ trên trời xuống để làm sống lại đất đai đã bị chết khô bằng cách làm mọc ra cây cối và thảo mộc. Trong sự việc ban mưa từ trên trời xuống và làm mọc ra cây cối và thảo mộc là bằng chứng rõ ràng cho quyền năng của Allah đối với đám người chịu nghe và suy ngẫm lời phán của Allah."
    },
    {
      "resource_id": 177,
      "text": "Hỡi nhân loại, trong các loài gia súc của các ngươi từ lạc đà, bò, dê cừu có một bài học dành cho các ngươi khi mà TA (Allah) đã ban cho các ngươi thức uống từ chất nằm trong bụng của chúng, giữa phân và máu. Đó là sữa tinh khiết thơm ngon và tốt lành cho người uống."
    },
    {
      "resource_id": 177,
      "text": "Và các ngươi cũng có bài học từ những trái chà là và nho khi mà các ngươi dùng chúng để làm ra chất gây say như rượu và nó không tốt lành, và để làm ra nguồn lương thực tốt lành như chà là khô, nho khô, giấm và mật đường. Quả thật trong sự việc đó là bằng chứng về quyền năng của Allah dành cho đám người thông hiểu."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, Thượng Đế của Ngươi (Allah) đã mặc khải cho loài ong mật: các ngươi hãy xây tổ trên núi, trên cây cối và trên những thứ mà nhân loại dựng lên."
    },
    {
      "resource_id": 177,
      "text": "Allah phán tiếp với loài ong mật: \"Rồi các ngươi hay ăn (hút mật) từ các loại trái cây và đi theo các con đường mà Thượng Đế các ngươi đã chỉ cho các ngươi.\" Thế là từ bụng của loài ong đó cho ra các loại mật ong mang màu sắc khác nhau, trong đó có chứa dược liệu chữa bệnh cho nhân loại. Quả thật, trong sự việc Allah mặc khải cho loài ong mật, trong mật ong được tiết ra từ bụng của loài ong mật là bằng chứng về quyền năng của Allah cho đám người biết suy ngẫm."
    },
    {
      "resource_id": 177,
      "text": "Allah đã tạo các ngươi - hỡi nhân loại - không theo một kiểu mẫu đã từng có trước đó, rồi Ngài cho các ngươi chết khi đến thời hạn; trong các ngươi, có người được cho sống đến giai đoạn tồi tệ nhất của tuổi đời, đó là lúc già yếu, giai đoạn mà y không còn biết gì nữa (lẩm cẩm, lú lẫn) sau khi đã biết nhiều thứ. Quả thật, Allah là Đấng Toàn Tri, Ngài thông toàn tất cả mọi sự việc, không một điều gì từ việc làm của đám bề tôi của Ngài có thể giấu giếm được Ngài; và Ngài là Đấng Toàn Lực, không có bất cứ thứ gì có thể làm cho Ngài bất lực."
    },
    {
      "resource_id": 177,
      "text": "Allah đã ưu đãi nguồn bổng lộc của Ngài cho một số người này hơn một số người kia, Ngài đã làm cho các ngươi thành kẻ giàu người nghèo, kẻ chủ nô và người thì tôi tớ. Và những ai được Allah ưu đãi nguồn bổng lộc không chịu chia sẻ những gì mà Allah ban cho họ với những người tôi tớ của họ để tất cả đều cùng nhau hưởng bổng lộc của Ngài thì đó là hành động phủ nhận ân huệ của Ngài. Có sự bất công nào hơn điều này, có sự phủ nhận nào nghiêm trọng hơn sự phủ nhận ân huệ của Allah?!"
    },
    {
      "resource_id": 177,
      "text": "Hỡi nhân loại, Allah đã tạo từ bản thân các ngươi những người vợ để các ngươi sống an lành với họ, và từ những người vợ của các ngươi Ngài đã tạo ra con cái và cháu chắt cho các ngươi; và Ngài đã ban cấp cho các người nguồn thức ăn tốt lành như thịt, hạt, trái quả. Há đối với các thần linh bục tượng thì chúng tin còn đối với bao nhiêu ân huệ của Allah mà chúng không thể đếm hết thì chúng lại phủ nhận và vô ơn để rồi chúng không tin nơi một mình Ngài ư?!"
    },
    {
      "resource_id": 177,
      "text": "Những kẻ đa thần thờ phượng ngoài Allah những bục tượng và những bục tượng đó không ban cấp cho họ bổng lộc từ các tầng trời hay trái đất và dĩ nhiên các bục tượng đó không nắm bất cứ quyền hành nào cho sự việc đó bởi lẽ chúng những vật vô tri vô giác, không có sự sống cũng không có kiến thức."
    },
    {
      "resource_id": 177,
      "text": "Hỡi nhân loại, các ngươi chớ đừng so sánh Allah với các bục tượng không gây hại cũng không mang lợi này. Allah không hề có sự tương đồng nào với chúng để các ngươi tổ hợp chúng với Ngài trong thờ phượng. Quả thật, Allah biết rõ những thuộc tính hoàn mỹ và tối cao của Ngài còn các ngươi thì không biết gì về điều đó. Bởi thế, các ngươi cứ tổ hợp các thần linh bục tượng với Ngài trong việc thờ phượng và cầu nguyện."
    },
    {
      "resource_id": 177,
      "text": "Allah đưa ra hình ảnh thí dụ cho những kẻ thờ đa thần: Một người nô lệ yếu hèn không chút quyền hành nào. Một người tự do được Ngài ban cho tài sản tốt lành, y có thể chi dùng tài sản của mình tùy ý công khai hay thầm kín. Hai người này có ngang bằng nhau không? Dĩ nhiên là không thể nào ngang bằng nhau được. Nếu vậy thì tại sao những kẻ thờ đa thần lại so sánh ngang bằng giữa Allah, Đấng có quyền chi phối vương quyền tùy ý và các bục tượng vô tri vô giác và vô năng của họ?! Mọi lời ca ngợi và tán dương đều xứng đáng dành cho Ngài, tuy nhiên, đa số những kẻ thờ đa thần không biết về tính duy nhất của Allah cũng như chỉ có một mình Ngài mới đáng được thờ phượng."
    },
    {
      "resource_id": 177,
      "text": "Allah đưa ra một hình ảnh thí dụ khác về hai người: Một người câm không có khả năng nghe, nói và hiểu, sự câm điếc của y không thể làm gì cho bản thân cũng như cho người khác, y luôn là gánh nặng cho người có trách nhiệm với y, mỗi khi y được giao công việc gì thì y đều không hoàn thành. Người với tình trạng thế này có ngang bằng với một người có khả năng nghe và nói một cách lành lặn, tự giúp ích được cho bản thân, sai bảo người khác thực hiện công lý, luôn đi đúng đường chăng?! Chắc chắn là không ngang bằng nhau, vậy tại sao, các ngươi - hỡi những kẻ thờ đa thần - lại so sánh ngang bằng giữa Allah, Đấng với các thuộc tính hoàn mỹ và tối cao và toàn quyền chi phối mọi thứ với những bục tượng của các ngươi, những thứ mà chúng không có khả năng nghe nói và cũng không có khả năng gây hại hay mang lại lợi ích gì?!"
    },
    {
      "resource_id": 177,
      "text": "Những điều vô hình trong các tầng trời và những điều vô hình trong trái đất đều thuộc về Allah, chỉ có Ngài mới biết rõ về chúng, không một ai trong tạo vật của Ngài biết được. Và giờ khắc tận thế sẽ xảy ra sớm thôi, nếu Ngài muốn Ngài cho nó xảy ra sớm giống như một cái nháy mắt hoặc sớm hơn nữa bởi quả thật Ngài là Đấng Toàn Năng trên tất cả mọi thứ, không có bất cứ thứ gì có thể làm Ngài bất lực, một điều gì đó Ngài muốn thì Ngài cần phán \"Hãy thành!\" thì nó sẽ thành giống như y của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Hỡi nhân loại, Allah đã mang các ngươi ra từ bụng mẹ của các ngươi trong tình trạng không biết gì, các ngươi là những đứa trẻ sơ sinh không biết được bất cứ điều gì rồi Ngài làm cho tai của các ngươi nghe được, làm cho mắt của các ngươi nhìn thấy được và làm cho trái tim của các ngươi hiểu được, Ngài mong rằng các ngươi biết tri ân Ngài về những ân huệ mà Ngài đã ban cho các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ đa thần không quan sát thấy loài chim thăng bằng trên không trung với đôi cánh mà Allah đã ban cho chúng hay sao? Không ai có thể giữ thăng bằng cho chúng trên không trung như thế ngoại trừ một mình Allah. Trong việc những chú chim thăng bằng trên không trung như thế là dấu hiệu nhận thức về sự toàn năng của Allah cho đám người có đức tin nơi Ngài."
    },
    {
      "resource_id": 177,
      "text": "Allah, Đấng Tối Cao đã làm cho các ngươi biết xây những ngôi nhà từ đá và các vật liệu khác để các ngươi cư ngụ và yên nghỉ. Ngài đã làm cho các ngươi biết dùng da của lạc đà, bò, dê cừu làm nên những căn lều trong sa mạc để các ngươi nhẹ bớt gánh nặng khi di dời chỗ ở và khi dừng chân nghỉ ngơi trong những chuyến đi. Và Ngài đã làm cho các ngươi biết dùng lông cừu, lông lạc đà và lông dê đực làm thành các vật dụng cũng như các vật trang trí trong nhà mà các ngươi hưởng lợi đến một thời gian nhất định."
    },
    {
      "resource_id": 177,
      "text": "Allah đã tạo ra cho các ngươi bóng mát từ cây cối và các công trình để các ngươi tránh nắng. Ngài đã tạo ra những quả núi với những hang động để các ngươi làm nơi trú ẩn tránh được cái rét, cái nóng và cả kẻ thù. Ngài đã làm cho các ngươi biết làm ra những chiếc áo từ bông và những thứ khá để bảo vệ bản thân khỏi cái nóng và cái rét; và Ngài đã làm cho các ngươi biết làm ra những chiếu áo giáp, những cái khiên để bảo vệ bản thân khi đánh chiến với kẻ thù. Với những ân huệ đó, Ngài muốn hoàn thiện hồng phúc của Ngài cho các ngươi mong rằng các ngươi qui phục một mình Ngài và không tổ hợp với Ngài bất cứ thứ gì."
    },
    {
      "resource_id": 177,
      "text": "Nếu họ không có đức tin và không chịu tin nơi những gì Ngươi mang đến - hỡi Thiên Sứ Muhammad - thì Ngươi hãy biết rằng thật ra Ngươi chỉ có nhiệm vụ truyền đạt một cách rõ ràng chứ Ngươi không chịu trách nhiệm cho việc họ được hướng dẫn hay không."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ đa thần nhận biết ân huệ của Allah đã ban cho họ, một trong số đó là việc Thiên Sứ Muhammad được gửi đến cho họ, nhưng rồi họ phủ nhận ân huệ của Ngài và không chịu tri ân bằng cách phủ nhận Thiên Sứ của Ngài; và đa số bọn họ là những kẻ phụ ơn Ngài."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, hãy nghĩ đến Ngày mà Allah dựng lên vị Thiên Sứ của mỗi cộng đồng mà Ngài đã cử phái đến với họ để Y làm chứng cho đức tin của những người có đức tin và sự vô đức tin của những người không có đức tin. Sau thời khắc đó, Ngài không cho phép những kẻ vô đức tin cáo lỗi về những gì họ đã làm và Ngài cũng không cho phép trở lại trần gian để làm những điều mà Ngài hài lòng, bởi lẽ thế giới cõi Đời Sau là nơi của sự thanh toán chứ không phải là nơi của hành động."
    },
    {
      "resource_id": 177,
      "text": "Và khi những kẻ sai quấy đa thần tận mắt chứng kiến sự trừng phạt (Hỏa Ngục) thì họ sẽ không được giảm nhẹ và sẽ không được trì hoãn bất cứ thời khắc nào, và họ sẽ vào ở trong đó đời đời và mãi mãi."
    },
    {
      "resource_id": 177,
      "text": "Vào Ngày Sau, khi những kẻ thờ đa thần nhìn thấy các thần linh mà họ thờ phượng ngoài Allah, họ sẽ thưa với Ngài: Lạy Thượng Đế của bầy tôi, đây là những thần linh mà bầy tôi đã thờ phượng ngoài Ngài. Họ nói điều đó vì muốn những thần linh mà họ đã tổ hợp gánh tội lỗi của họ, nhưng Allah làm cho các thần linh đó nói chuyện, chúng đáp lại họ với lời: này hỡi những kẻ thờ đa thần, quả thật các ngươi là những kẻ nói dối bởi Allah không có đối tác ngang vai."
    },
    {
      "resource_id": 177,
      "text": "Và Ngày Sau, những kẻ đa thần mới chịu hạ mình quy phục một mình Allah và những thần linh bục tượng mà họ làm ra sẽ bỏ họ đi mất."
    },
    {
      "resource_id": 177,
      "text": "Những ai vô đức tin nơi Allah và cản trở thiên hạ rời xa con đường chính đạo của Allah, Allah sẽ trừng phạt họ bởi tội xấu xa của bản thân họ và tội lôi kéo người khác đến với sự xấu xa cùng với họ bằng các hình phạt chồng chất lên nhau."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, Ngươi hãy nghĩ tới Ngày mà TA (Allah) sẽ phục sinh trong mỗi cộng đồng một vị Thiên Sứ để làm chứng đối chất cộng đồng của mình về việc họ đã vô đức tin hoặc đã có đức tin. Mỗi vị Thiên Sứ đều thuộc loài với họ và nói bằng tiếng của họ. Và TA mang Ngươi - hỡi Thiên Sứ Muhammad - đến làm chứng cho tất cả các cộng đồng. TA đã ban cho Ngươi Kinh Qur'an để Ngươi trình bày rõ ràng về những điều Halal (được phép), Haram (không được phép), sự tưởng thưởng, sự trừng phạt và những thứ khác. TA đã ban Nó xuống cho Ngươi làm nguồn Chỉ Đạo nhân loại đến với chân lý, là một Hồng Ân cho những ai có đức tin và làm theo những gì chứa đựng trong Nó, và để làm nguồn tin mừng cho những người có đức tin mong đợi và khao khát một phần thưởng nơi cõi Vĩnh Hằng."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, Allah ra lệnh đám bề tôi của Ngài phải công bằng có nghĩa là người bề tôi phải thi hành các nghĩa vụ đối với Allah và các nghĩa vụ đối với đám bề tôi của Ngài, không được ưu ái người này hơn người kia trong việc phân xử mà phải công tâm; Ngài ra lệnh phải tử tế, có nghĩa là người bề tôi giúp đỡ và hỗ trợ cho người cần giúp đỡ và hỗ trợ, xí xóa và bỏ qua cho người cư xử bất công với mình; Ngài ra lệnh phải cho và chia sẻ đến bà con ruột thịt những gì họ cần; Ngài cấm tất cả mọi điều ô uế từ lời nói như lời dâm ô, hành động như quan hệ tình dục ngoài hôn nhân; Ngài cấm mọi hành vi trái với giáo lý của Ngài; và Ngài cấm bất công và tự cao tự đại với thiên hạ. Allah chỉ dạy các ngươi về những gì Ngài ra lệnh và những gì Ngài cấm trong câu Kinh này với hy vọng các ngươi biết lưu tâm ghi nhớ."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi hãy thực hiện tất cả mọi giao ước mà các ngươi đã giao ước với Allah hoặc giao ước với nhân loại; các ngươi chớ đừng vi phạm lời thề sau khi các ngươi đã thề thốt nghiêm trọng với Allah, quả thật, các ngươi đã nhận lấy Allah làm Đấng chứng giám cho các ngươi về điều các ngươi đã thề thốt. Quả thật, Allah biết rõ tất cả những gì các ngươi làm, không một điều gì có thể che giấu được Ngài và Ngài sẽ đền bù thích đáng cho tất cả mọi việc (bằng hình phạt hoặc sự tưởng thưởng)."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi chớ đừng phá vỡ giao ước một cách ngốc nghếch thiếu suy nghĩ, giống như một người phụ nữ ngu ngốc đã mệt mỏi trong việc se thắt sợi len hoặc sợi bông nhưng sau đó lại tháo tung nó ra, cứ se rồi lại tháo và không đạt được điều mong muốn. Các ngươi dùng lời thề thốt dể lừa dối lẫn nhau vì muốn cộng đồng của các ngươi trở nên nhiều hơn và mạnh hơn cộng đồng của kẻ thù. Quả thật, TA (Allah) chỉ muốn thử thách các ngươi qua việc thực hiện các giao ước xem các ngươi giữ đúng các giao ước hay phá vỡ chúng?! Rồi vào Ngày Phán Xét, Allah sẽ cho các ngươi biết rõ những điều mà các ngươi đã từng tranh chấp nhau trên thế gian để các ngươi biết ai đúng và ai sai, ai thật và ai giả dối."
    },
    {
      "resource_id": 177,
      "text": "Và nếu muốn, Allah đã làm cho các ngươi thành một cộng đồng duy nhất nhưng Ngài đánh lạc hướng kẻ nào Ngài muốn và hướng dẫn người nào Ngài muốn. Và chắc chắn, các ngươi sẽ bị tra hỏi về những điều các ngươi đã từng làm."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi chớ đừng dùng sự thề thốt của các ngươi để lừa dối nhau, các ngươi chớ đi theo dục vọng của bản thân các ngươi trong sự việc này mà cứ làm những gì các ngươi muốn. Nếu các ngươi đã làm như vậy thì bàn chân của các ngươi đã trượt khỏi con đường Ngay Chính sau khi các ngươi đã vững bước trên nó, và các ngươi sẽ nếm lấy sự trừng phạt vì sự lầm lạc khỏi con đường của Allah cũng như việc lôi kéo người khác lầm lạc, và các ngươi sẽ nếm lấy sự trừng phạt chồng chất."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi chớ mang Giao Ước của Allah để đổi lấy món vật với giá trị ít ỏi chẳng đáng gì. Những gì ở nơi Allah mới tốt đẹp hơn cho các ngươi, trên thế gian Ngài sẽ giúp các ngươi chiến thắng và ban cho các ngươi những chiến lợi phẩm, và ở cõi Đời Sau sẽ có Thiên Đàng Vĩnh Cửu cho các ngươi, một nơi ở và hưởng thụ tốt đẹp hơn món vật không đáng gì mà các ngươi đã đổi chác với Giao Ước của Ngài nếu các ngươi biết điều đó."
    },
    {
      "resource_id": 177,
      "text": "Hỡi nhân loại, những gì ở nơi các ngươi từ tài sản, sự hưởng thụ rồi đây sẽ cạn hết cho dù có nhiều đến dường nào, riêng những gì ở nơi Allah thì mãi mãi còn và không bao giờ cạn hết, vậy tại sao các ngươi lại chỉ quan tâm những thứ sẽ sớm mất mà bỏ mặc những thứ tồn tại mãi mãi?! Chắc chắn TA (Allah) sẽ ban thưởng cho những người kiên nhẫn trên các Giao Ước của TA, cố gắng không phá vỡ chúng những phần thường tương ứng với việc làm tốt nhất của họ trong việc tuân lệnh TA, và TA sẽ nhân các phần thưởng đó lên gấp mười lần, đến bảy trăm lần và nhiều hơn nữa theo ý của TA."
    },
    {
      "resource_id": 177,
      "text": "Những ai có đức tin nơi Allah, ngoan đạo và làm việc thiện tốt dù nam hay nữ, TA (Allah) sẽ cho họ sống một cuộc sống an lành trên thế gian qua việc họ biết hài lòng với sự an bài và định đoạt của TA và qua việc được TA phù hộ trong thờ phượng và tuân lệnh TA; và ở cõi Đời Sau, TA sẽ ban thưởng cho họ những phần thưởng xứng đáng với việc làm tốt nhất mà họ đã làm trên thế gian."
    },
    {
      "resource_id": 177,
      "text": "Bởi thế, khi ngươi - hỡi người có đức tin - muốn đọc Kinh Qur'an thì ngươi hãy cầu xin Allah che chở tránh khỏi sự quấy nhiễu của Shaytan, kẻ đã bị trục xuất khỏi lòng thương xót của Allah."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, Shaytan không có khả năng quấy nhiễu đối với những ai có đức tin nơi Allah và luôn phó thác mọi sự việc của họ cho một mình Ngài."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, Shaytan chỉ có thể quấy nhiễu những ai nhận lấy nó làm kẻ bảo hộ và đi theo sự quyến rũ của nó và những ai tổ hợp các thần linh cùng với Allah trong thờ phượng."
    },
    {
      "resource_id": 177,
      "text": "Và Khi TA (Allah) xỏa bỏ một câu Kinh nào hoặc một luật định của câu Kinh nào để thay thế một câu Kinh khác trong Qur'an - và dĩ nhiên TA biết rõ những gì được xóa bỏ trong Qur'an mang giá trị như thế nào - thì chúng nói: Này Muhammad, Ngươi quả thật chỉ là một tên bịa đặt cho Allah. Không, đa số bọn chúng không hề biết gì về việc xóa bỏ các câu Kinh và thay thế các câu Kinh khác, mà sự việc chỉ có một mình Allah mới biết rõ và đó là sự thông thái và khôn ngoan của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, Ngươi hãy nói với họ: Kinh Qur'an này được Đại Thiên Thần Jibril mang xuống từ nơi Allah là chân lý, trong Nó không có sai sót, không có sự thay đổi, chỉnh sửa và bóp méo, để củng cố đức tin của những người có đức tin và để làm nguồn Chỉ Đạo cho họ dẫn họ đến với chân lý, và là nguồn báo tin mừng cho những người Muslim về những phần thưởng mà sẽ có được ở Đời Sau."
    },
    {
      "resource_id": 177,
      "text": "Và TA (Allah) biết rõ những kẻ thờ đa thần nói: Quả thật Muhammad được một người phàm dạy Qur'an. Họ là những kẻ nói dối cho những lời mà họ đã buông ra, bởi vì ngôn ngữ của kẻ mà họ cho rằng đã dạy Y là tiếng không phải Ả Rập trong khi Kinh Qur'an này được ban xuống bằng tiếng Ả Rập rõ ràng và chuẩn."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, những ai không có đức tin rằng các câu Kinh Qur'an đến từ nơi Allah là những người không được Allah hướng dẫn. Họ sẽ phải chịu một sự trừng phạt đau đớn bởi những gì mà họ đã vô đức tin nơi Allah và phủ nhận các lời mặc khải của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Muhammad không phải là người nói dối về những gì mà Người mang đến từ Thượng Đế của Người mà quả thật chính những kẻ không tin nơi các lời Mặc Khải của Allah mới là những kẻ nói dối; bởi vì họ không sợ sự trừng phạt, không hy vọng phần thưởng. Những kẻ vô đức tin đó mới thực sự là những kẻ nói dối bởi vì sự nói dối đã là thói quen của họ."
    },
    {
      "resource_id": 177,
      "text": "Ai trở nên vô đức tin sau khi đã có đức tin - trừ trường hợp ai đó bị cưỡng ép phủ nhận đức tin của mình, bị cưỡng ép tuyên bố lời vô đức tin nhưng bên trong trái tim của y vẫn giữ trọn đức tin - bằng cách vỗ ngực tuyên bố sự vô đức tin thì y là kẻ Murtad (kẻ bỏ đạo). Những kẻ như thế này sẽ bị Allah phẫn nộ và giận dữ và sẽ phải chịu sự trừng phạt vô cùng to lớn."
    },
    {
      "resource_id": 177,
      "text": "Việc rời bỏ đạo như thế, nguyên nhân là do họ yêu thích đời sống trần tục này, họ cho rằng cuộc sống trần tục là đã đủ cho họ và họ không cần đến cuộc sống cõi Đời Sau và họ phủ nhận nó. Và quả thật, Allah không phù hộ cho những kẻ vô đức tin đến với đức tin Iman, mà Ngài sẽ làm cho càng ngày càng lầm lạc xa hơn."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ rời bỏ đức tin sau khi đã có đức tin là những kẻ mà Allah đã niêm kín và khóa chặt trái tim của họ để không cho họ hiểu những lời khuyên răn; đã niêm kín và khóa chặt thính giác của họ để không cho họ nghe những điều hữu ích; và đã niêm kín và khóa chặt thị giác của họ để không cho họ nhìn thấy các dấu hiệu chứng minh cho đức tin. Những kẻ này là những kẻ thờ ơ và hờ hững, không quan tâm đến các nguyện nhân hạnh phúc và đau khổ, không quan tâm đến sự trừng phạt mà Allah đã chuẩn bị cho họ."
    },
    {
      "resource_id": 177,
      "text": "Vào Ngày Phán Xét, một điều chắc chắn rằng họ sẽ là những kẻ thất bại bởi sự vô đức tin của họ sau khi họ đã có đức tin - cái mà nếu họ giữ lấy nó thì họ sẽ vào Thiên Đàng."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, quả thật, Thượng Đế của Ngươi là Đấng Hằng Tha Thứ và Khoan Dung đối với những người có đức tin yếu thế, những người mà họ phải rời bỏ Makkah - quê hương của họ - để di cư đến Madinah sau khi bị những kẻ thờ đa thần áp bức bắt họ phải tuyên bố lời vô đức tin nhưng trái tim của họ vẫn vững đức tin, và sau đó họ chiến đấu anh dũng cho con đường Chính Nghĩa của Allah để giơ cao lời phán của Ngài và để hạ thấp tiếng nói của những kẻ vô đức tin, họ kiên nhẫn chịu dựng trước những khó khăn thử thách. Sau những thử thách mà họ đã trải qua cũng như sau những hành hạ và áp bức mà họ đã chịu đựng thì Thượng Đế của Ngươi - Thiên Sứ Muhammad - chắc chắn sẽ tha thứ cho họ và thương xót họ bởi vì họ đã không thốt lên lời vô đức tin hoặc nói lời vô đức tin do bị cưỡng ép bằng vũ lực."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, Ngươi hãy nghĩ tới Ngày mà mỗi con người sẽ chỉ khiếu nại cho bản thân mình, không khiếu nại cho ai khác. Vào Ngày Hôm đó, mỗi linh hồn sẽ được đền bù xứng đáng cho những điều tốt và điều xấu mà nó đã làm; và tất cả sẽ không bị đối xử bất công: giảm bớt bất cứ điều tốt nào của họ cũng như không bị qui tội nhiều hơn việc làm xấu của họ."
    },
    {
      "resource_id": 177,
      "text": "Allah đưa ra một hình ảnh thí dụ về một thị trấn, đó là Makkah. Nó đã từng là một nơi an ninh và yên bình, dân chúng của nó không mang bất cứ nỗi sợ hãi nào, và bổng lộc của nó được cung ứng dồi dào từ khắp mọi nơi. Tuy nhiên, dân chúng của nó đã phụ ân về những ân huệ mà Allah đã ban cho họ, họ không biết tri ân Ngài. Bởi thế, Allah trừng phạt họ bằng cơn đói và nỗi sợ hãi vì những gì mà họ đã làm từ sự vô đức tin và phủ nhận Ngài."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, đã có một vị Thiên Sứ xuất thân từ dân chúng của Makkah đến với họ. Dân chúng Makkah đều biết rõ sự ngay thẳng, trung thực của Y, đó là Muhammad. Tuy nhiên, họ đã phủ nhận Y và phủ nhận những gì Y mang đến từ Thượng Đế của Y. Bởi vậy, Allah đã giáng xuống họ hình phạt của cơn đói và nỗi sợ hãi. Và họ chính là những kẻ bất công với chính bản thân của họ, vì chính họ muốn thị trấn của họ bị hủy diệt khi mà họ tổ hợp các thần linh cùng với Allah và phủ nhận vị Thiên Sứ của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Bởi thế, hỡi đám bề tôi, các ngươi hãy dùng những thức ăn Halal (được phép) và tốt sạch từ những nguồn thức ăn mà Allah đã ban cấp cho các ngươi; các ngươi hãy tạ ơn ân huệ mà Ngài đã ban cho các ngươi bằng cách sự thừa nhận chúng là của Allah, chi dùng chúng trong sự hài lòng của Ngài nếu các ngươi chỉ thờ phượng duy nhất một mình Allah và không tổ hợp với Ngài bất cứ thứ gì."
    },
    {
      "resource_id": 177,
      "text": "Allah cấm các ngươi ăn xác chết (con vật chết không phải do giết thịt), máu (hoặc huyết, tức máu xuất ra ngoài cơ thể con vật), thịt heo, và những con vật được giết để hiến tế ai (vật) khác ngoài Allah. Sự cấm đoán này chỉ áp dụng trong tình huống được quyền lựa chọn, riêng những ai có nhu cầu cấp bách đến những thức ăn cấm đó và họ bắt buộc phải ăn chúng nhưng không quá độ tức chỉ ăn vừa đủ để duy trì sự sống thì họ không bị tội. Bởi quả thật, Allah là Đấng Hằng Tha Thư, Ngài tha thứ cho những gì họ đã ăn, và Ngài là Đấng Thương Xót khi cho phép ăn những thứ đã cấm trong trường hợp khẩn cấp của tình huống bất đắt dĩ."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người thờ đa thần, các ngươi chớ nói về những gì mà chiếc lưỡi của các ngươi buông lời dối rồi đổ thừa cho Allah rằng cái này Halal (được phép) và cái kia Haram (bị cấm) với mục đích làm trái lệnh Allah bằng cách cấm những gì Ngài không cấm và cho phép những gì Ngài không cho phép. Quả thật, những ai dối trá để làm trái lệnh Allah chắc chắn sẽ không đạt được điều mong muốn và sẽ không tránh được sự trừng phạt."
    },
    {
      "resource_id": 177,
      "text": "Chúng có được một sự hưởng thụ ít ỏi đáng khinh qua việc đi theo dục vọng của bản thân chúng trên cõi trần nhưng rồi đây vào Ngày Phán Xét chúng sẽ phải hứng chịu một sự trừng phạt vô cùng đau đớn."
    },
    {
      "resource_id": 177,
      "text": "Riêng đối với những người Do Thái, TA (Allah) đã cấm chúng dùng những thứ mà TA đã kể cho Ngươi - Thiên Sứ Muhammad - trước đó (trong câu Kinh của chương Al-An'am). Và TA không bất công với chúng về việc cấm đoán chúng những thứ đó mà chính bản thân chúng đã bất công với bản thân chúng khi mà chúng đã phạm những điều khiến chúng phải bị trừng phạt. TA phạt chúng vì tội lỗi của chúng nên TA đã cấm chúng những thứ đó."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, những ai đã làm điều tội lỗi vì thiếu hiểu biết về hậu quả của những việc làm đó và ngay cả họ cố tình, nhưng rồi họ quay về sám hối với Allah và cải thiện hành động tội lỗi của mình, thì quả thật Thượng Đế của Ngươi sau sự sám hối đó của họ chắc chắn sẽ tha thứ tội lội của họ và sẽ thương xót họ."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, Ibrahim là một người toàn diện về những đức tính tốt đẹp, là một người hết lòng tuân lệnh Thượng Đế của Y, một lòng thờ phượng một mình Allah - đó là Islam, và không phải là một người thờ đa thần, chưa bao giờ là người như thế."
    },
    {
      "resource_id": 177,
      "text": "Ibrahim là người luôn biết tạ ơn ân huệ của Allah, Allah đã chọn Người làm vị Nabi và hướng dẫn Người đến với tôn giáo Islam ngay chính và chuẩn mực."
    },
    {
      "resource_id": 177,
      "text": "Trên cõi trần, TA (Allah) đã ban cho Ibrahim sứ mạng Nabi, sự được khen ngợi, sự tốt đẹp và đứa con ngoan đạo, và vào cuộc sống Đời Sau, Y chắc chắn thuộc thành phần những người ngoan đạo mà TA đã chuẩn bị cho họ những cấp bậc cao nhất trong Thiên Đàng."
    },
    {
      "resource_id": 177,
      "text": "Rồi sau đó, TA (Allah) đã mặc khải cho Ngươi - hỡi Thiên Sứ Muhammad - rằng hãy đi theo tín ngưỡng của Ibrahim, đó là tôn thờ một mình Allah, tuyệt đối không dính líu đến việc tổ hợp với Ngài, kêu gọi đến với Ngài và làm theo luật định của Ngài, quay mặt với toàn bộ các tôn giáo mà hướng trọn về Islam; và Ibrahim không phải là người thờ đa thần như những người đa thần đã khẳng định, chưa bao giờ là như thế cả, mà Y là chỉ tôn thờ duy nhất một mình Allah."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, việc tôn vinh ngày thứ bảy chỉ được qui định bắt buộc đối với những người Do Thái đã tranh chấp nhau về nó; để không bận rộn cho việc hành đạo vào ngày này nữa sau khi họ đã chối bó ngày thứ sáu, ngày mà được lệnh không cấm kỵ. Quả thật, Thượng Đế của Ngươi - hỡi Thiên Sứ Muhammad - chắc chắn sẽ phân xử giữa những người tranh chấp nhau này vào Ngày Phán Xét về những điều họ tranh chấp, và Ngài sẽ thượng phạt tương thích."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, Ngươi và những người có đức tin theo Ngươi hãy kêu gọi thiên hạ đến với tôn giáo Islam bằng sự khôn ngoan và khéo léo, bằng những lời lẽ khuyên răn tốt đẹp; và hãy tranh luận với thiện hạ trong việc hướng họ đến với chân lý bằng phương cách tốt đẹp nhất: lời nói tử tế và lý lẽ đúng đắn. Nhưng việc hướng dẫn nhân loại giác ngộ được chân lý không phải là việc của Ngươi, mà việc của Ngươi chỉ là truyền đạt cho họ, bởi quả thật, Thượng Đế của Ngươi mới là Đấng biết rõ ai là lầm lạc khỏi tôn giáo Islam và ai được hướng dẫn đến với nó. Do đó, Ngươi chớ bắt bản thân Ngươi cảm thấy có lỗi trong việc họ không được hướng dẫn."
    },
    {
      "resource_id": 177,
      "text": "Nếu các ngươi muốn đáp trả lại kẻ thù của các ngươi thì các ngươi hãy đáp trả giống như những gì mà chúng đã làm với các ngươi, không được nhiều hơn mức đó. Tuy nhiên, nếu các ngươi kiên nhẫn chịu đựng mặc dù các ngươi có khả năng đáp trả thì quả thật điều đó tốt hơn cho các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, Ngươi hãy kiên nhẫn chịu đựng về những gì mà họ đã gây tổn hại Ngươi, bởi lẽ sự kiên nhẫn của Ngươi là vì Allah, và Ngươi chớ đau buồn cho việc những kẻ vô đức tin quay lưng với Ngươi và Ngươi cũng chớ để lòng mình se thắt cho những âm mưu của họ."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, Allah luôn bên cạnh những người kính sợ Ngài mà từ bỏ những điều trái lệnh Ngài và những người mà họ luôn hoàn thành tốt những gì Ngài ra lệnh; và Ngài luôn phù hộ và giúp đỡ họ."
    }
  ],
  "meta": {
    "translation_name": "Vietnamese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 177, "chapter_number": "16" }
  }
}
