{
  "translations": [
    {
      "resource_id": 182,
      "text": "不信道的人们啊！真主所判定的对你们的惩罚临近了，你们不要急于要求它实现。真主超越于多神教徒所用以配祂的。"
    },
    {
      "resource_id": 182,
      "text": "真主让众天使将祂的启示降示给祂所意欲的使者。众使者们啊！你们当警告人们，不要举伴真主，除我外，绝无应受崇拜的。人们啊！你们当敬畏我，服从我的命令，远离我的禁令。"
    },
    {
      "resource_id": 182,
      "text": "真主凭真理创造了天地，祂创造天地不是徒然的，而是为了证明祂的伟大，真主超越于他们所用以配祂的。"
    },
    {
      "resource_id": 182,
      "text": "祂用一滴精液创造了人类。人在造化之后逐渐地成长，忽然，开始为谬论而争辩，试图以谬论抹杀真理，并为此而争论不休。"
    },
    {
      "resource_id": 182,
      "text": "人们啊！祂为你们的利益创造了各种家畜，如驼、牛、羊。你们可以用其毛和皮取暖，用其乳和肉充饥，可以骑乘它们。"
    },
    {
      "resource_id": 182,
      "text": "当你们把牲畜在傍晚赶回家或早晨赶出去放牧时，牲畜对你们是有光彩的。"
    },
    {
      "resource_id": 182,
      "text": "我所创造的这些牲畜把很重的货物运到远方，如果你们自己运送这些货物，要经历千难万险。人们啊！你们的主对你们是仁慈的、至慈的，故祂为你们驯服了这些牲畜。"
    },
    {
      "resource_id": 182,
      "text": "祂为你们创造马骡驴，供你们骑乘和驮运物品，并以此作你们的装饰；祂还创造了你们所不知道的。"
    },
    {
      "resource_id": 182,
      "text": "真主承担阐明正道——伊斯兰的责任。有些道路是邪道——除伊斯兰之外的道路都是邪道。假如真主意欲，祂会将你们全体引入正道。"
    },
    {
      "resource_id": 182,
      "text": "清高的真主从云中为你们降下雨水，你们和你们的牲畜都得以饮用，你们赖以放牧的植物也得以生长。"
    },
    {
      "resource_id": 182,
      "text": "真主借雨水为你们生长出你们食用的庄稼，生长出橄榄、椰枣和葡萄，以及各种果实。对于思考的民众，此中有真主大能的迹象。他们以此引证清高真主的大能”。"
    },
    {
      "resource_id": 182,
      "text": "真主为你们制服夜晚，以便你们在其中安息；制服白昼，以便你们在其中生活。祂为你们制服太阳，使其成为发光的；制服月亮，使其成为光明的。星宿奉真主的命令而被制服，以便你们在陆地和海洋的黑暗中遵循正路和计时。对于能思维的民众，此中确有许多明显的迹象，他们能认识到其中的智慧。"
    },
    {
      "resource_id": 182,
      "text": "祂为你们制服祂在大地所创造的一切：各种矿物、动物、植物、庄稼。对于能觉悟的民众，此中有证明真主大能的迹象。他们能认识到真主是万能的、博施的。"
    },
    {
      "resource_id": 182,
      "text": "清高的真主为你们制服海洋，使你们能在海上航行，以便你们吃从海洋中猎取的鲜肉；你们从中采取珠宝，以便你们和你们的妇女穿戴它；你看船只破浪而行，以便你们乘船经商，追求真主的恩惠。希望你们感谢真主的恩典，只崇拜真主。"
    },
    {
      "resource_id": 182,
      "text": "祂在大地上设置山岳，以免大地动荡；祂开辟许多河流，以便你们和你们的牲畜饮用并灌溉庄稼；祂在大地上开辟道路，以便你们行走，到达目的地而不迷路。"
    },
    {
      "resource_id": 182,
      "text": "祂为你们在大地上设置许多明显的标志，你们借此在白天遵循正路，为你们设置天上的星宿，以便你们在夜间借此遵循正路。"
    },
    {
      "resource_id": 182,
      "text": "创造这些事物者和没有创造者是一样的吗？你们怎么不认识创造万物的主的伟大呢？你们怎么不崇拜他？你们为何要以那不能创造任何东西的偶像来举伴他呢？"
    },
    {
      "resource_id": 182,
      "text": "人们啊！如果你们要统计真主赐予你们的大量恩典，由于真主的恩典数量庞大，种类众多而难以统计。真主是至恕的，祂没有因你们疏于感恩而惩罚你们；祂是至慈的，祂没有因你们犯罪而中断对你们的恩典。"
    },
    {
      "resource_id": 182,
      "text": "仆人啊！真主知道你们秘密的行为，也知道你们公开的行为，任何事都瞒不过祂，祂将根据你们的行为回报你们。"
    },
    {
      "resource_id": 182,
      "text": "以物配主的人舍真主而崇拜的偶像不能创造任何东西。他们所崇拜的是自己亲手捏造的，他们怎么能崇拜这些偶像呢？"
    },
    {
      "resource_id": 182,
      "text": "他们崇拜的东西是他们亲手捏造的，他们是死的，没有知识的。他们不知道崇拜者们在何时复活，以便和他们一起被投入火狱。"
    },
    {
      "resource_id": 182,
      "text": "真正应受崇拜的主只有一个，万物非主，唯有真主。不信复活的人内心是否认真主的独一性的，因为他们不害怕真主，他们也不相信清算和惩罚。他们骄傲自大，不接受真理，也不顺服真理。"
    },
    {
      "resource_id": 182,
      "text": "真的，真主知道这些人所隐秘的行为，也知道他们所公开的，任何事都瞒不过祂，祂将根据他们的行为回报他们。清高的真主不喜欢那些骄傲自大，不崇拜真主的人，祂十分痛恨他们。"
    },
    {
      "resource_id": 182,
      "text": "当有人问这些否认真主独一和复活的人说：“你们的主给穆罕默德降示了什么？”他们说：“什么也没有降示，只是他自己编造的古人的神话。”"
    },
    {
      "resource_id": 182,
      "text": "以便他们承担全部的罪责，还要承担被他们无知地加以误导者的罪责。他们所承担的真恶劣！"
    },
    {
      "resource_id": 182,
      "text": "以前的不信道者确已对他们的使者用计谋，真主把他们的建筑彻底地摧毁。他们的屋顶落在他们的身上，刑罚从他们意想不到的地方降临他们。他们以为自己的建筑能保护他们，但他们遭到了毁灭。。"
    },
    {
      "resource_id": 182,
      "text": "然后，真主在复活日要以刑罚凌辱他们，对他们说：“你们曾经用来配我的偶像在哪里呢？你们曾因它们而敌对我的使者和信士们。”畏主守法的学者们说：“复活日不信道者必遭凌辱和惩罚。”"
    },
    {
      "resource_id": 182,
      "text": "在否认真主的情况下自欺的人，天使要拿走他们的灵魂。当死亡来临时，他们是屈服的。他们否认自己曾经的悖信和罪恶，他们以为否认对他们有好处，有人对他们说：“你们说谎了。你们曾经不信道，你们作恶多端。真主全知你们在今世的所作所为，任何事都瞒不过祂，祂将回报你们。”"
    },
    {
      "resource_id": 182,
      "text": "有人对他们说：“你们根据自己的工作进入火狱的大门吧。你们永居其中。”骄傲自大、不崇拜真主的人的归宿真恶劣！"
    },
    {
      "resource_id": 182,
      "text": "有人对敬畏真主、服从真主的命令、远离真主的禁令的人说：“你们的主给你们的先知穆罕默德降示了什么？”他们回答说：“真主给他降下了很多的福利。对于虔诚崇拜真主，并行善的人，在今世生活享受美满的生活，如成功和优厚的给养；在后世真主为他们准备的回赐比今世的更好。敬畏真主，服从真主的命令，远离真主的禁令之人在后世的住宅真优美！”"
    },
    {
      "resource_id": 182,
      "text": "那是常住的乐园，他们将进入其中，诸河流于其下。他们在乐园中拥有他们想要的一切，如食物和饮料。如同酬劳先前的民族中的敬畏者那般，真主以此酬劳穆罕默德追随者中的敬畏者。"
    },
    {
      "resource_id": 182,
      "text": "拥有虔诚信仰的人在归真时，天使对他们说：“祝你们平安，你们避免了所有的缺点。你们以自己在今世的信仰和善功进入乐园吧。”"
    },
    {
      "resource_id": 182,
      "text": "这些以物配主的人只等待天使降临他们，以便拿走他们的灵魂。天使将抽打他们的脸和脊背，或者真主命令在今世毁灭他们。麦加的以物配主者所做的，以前的以物配主者都做过。然后，真主毁灭了他们。真主毁灭他们并非亏待他们，皆因他们否认真主而自亏了。"
    },
    {
      "resource_id": 182,
      "text": "他们的行为的恶报降临了他们，曾经他们嘲笑的刑罚包围了他们。"
    },
    {
      "resource_id": 182,
      "text": "以物配主者说：“假若真主意欲，我们和我们的祖先不会舍祂而崇拜任何物，我们也不会禁止任何物。”先前的不信道者已提出了类似的借口。使者们只负明白地传达的责任。他们已经传达了，在真主为人赋予自由意志，派遣使者之后，不信道者不能以前定作为借口。"
    },
    {
      "resource_id": 182,
      "text": "我确已在先前的每个民族中派遣了使者，他命令族人崇拜真主，放弃崇拜偶像和恶魔。他们中有真主所引导的，故他们信仰真主，追随先知带来的；他们中也有否认真主、违抗使者的人，真主没有引导他们，他们必定迷误。你们在大地上旅行，以便亲眼看看否认者的结局——遭到惩罚和毁灭。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！如果你尽力向这些人传教，渴望他们获得引导，采取种种措施……真主不会引导祂使其迷误者，除真主外，没有人能援助他们，替他们抵挡刑罚。"
    },
    {
      "resource_id": 182,
      "text": "这些否认复活的人发了重誓：“真主绝不会复活死人。”但他们对此没有任何证据。不然，真主要复活所有的死人，这是真主真实的诺言。但是大多数人不知道，故他们否认复活。"
    },
    {
      "resource_id": 182,
      "text": "在复活日，真主要复活他们，以便为他们阐明他们曾经分歧的事：认主独一、复活、圣品。以便不信道者知道，他们妄称真主有伙伴和否认复活是说谎的。"
    },
    {
      "resource_id": 182,
      "text": "如果我要复活死人，谁也不能阻止。当我意欲一件事时，我只对它说：“有”，就有了。"
    },
    {
      "resource_id": 182,
      "text": "那些被不信道者迫害和压迫，为追求真主的喜悦而放弃家乡、亲人和财产，从敌人的区域迁徙到伊斯兰家园的人，我必定使他们在今世获得优美的住宅，后世的回赐是更大的，那就是乐园。如果放弃迁徙的人知道迁士的回赐，他们一定不会放弃迁徙。"
    },
    {
      "resource_id": 182,
      "text": "这些为主道而迁徙的人，忍受族人的迫害和背井离乡的痛苦，他们坚持服从真主，他们的所有事都依靠真主，真主要给予他们重大的回报。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！在你之前我所派遣的只是我所启示的一些男子，我没有派遣天使，这是我一贯的常道。如果你们不承认，你们可以询问懂得先前经典的人。他们会告诉你们，使者都是人，而不是天使。"
    },
    {
      "resource_id": 182,
      "text": "我从人类中派遣了使者，以确凿的证据和降示的经典为证。使者啊！我给你降示了《古兰经》，以便你为人们阐明他们所需要的，以便他们思考，从《古兰经》中吸取教训。"
    },
    {
      "resource_id": 182,
      "text": "那些使用阴谋诡计阻碍主道的人，难道不怕真主像毁灭戈伦那样使他们遭到地陷吗？或者从他们意想不到的地方惩罚他们吗？"
    },
    {
      "resource_id": 182,
      "text": "或者在他们旅行和谋生的途中惩罚他们，他们绝不能逃避。"
    },
    {
      "resource_id": 182,
      "text": "难道他们不怕真主在他们恐惧时惩罚他们吗？真主有能力在任何情况下惩罚他们。你的主确是至爱的、至慈的，祂不会速降刑罚，是为了让仆人有机会忏悔。"
    },
    {
      "resource_id": 182,
      "text": "难道这些否认者没有观察真主所创造的万物吗？各物的阴影随着随着太阳白天的运行，月亮晚上的运行而忽左忽右，服从真主，为真主而叩头，它们是卑贱的。"
    },
    {
      "resource_id": 182,
      "text": "天地间的一切动物都只为真主而叩头，众天使也为祂而叩头，他们谦逊地崇拜和服从真主。"
    },
    {
      "resource_id": 182,
      "text": "尽管如此，他们畏惧在他们上面的主宰，他们执行真主的命令。"
    },
    {
      "resource_id": 182,
      "text": "清高的真主对所有仆人说：“你们不要崇拜两个主宰，应受崇拜的主只是一个，祂没有伙伴。你们当只畏惧我，不要畏惧除我之外的。”"
    },
    {
      "resource_id": 182,
      "text": "天地间的造化、权力和安排都归于祂。服从、谦恭和虔诚都归于祂。难道你们要敬畏除真主之外的吗？不，你们当只畏惧祂。"
    },
    {
      "resource_id": 182,
      "text": "人们啊！你们所享受的宗教或世俗方面的恩典，都是来自清高真主的。然后，当你们遭到灾难、疾病和贫穷时，你们当只祈祷祂，以便祂为你们解除灾难。能赏赐恩典和解除灾难的才是应受崇拜的。"
    },
    {
      "resource_id": 182,
      "text": "然后，当祂应答你们的祈祷，消除你们的灾难时，你们中的一伙人突然以物配主，崇拜除真主之外的偶像，这是何等的卑劣！"
    },
    {
      "resource_id": 182,
      "text": "他们以物配主，因而否认真主的恩典，如解除灾难。因此，有人对他们说：“你们享受吧，真主的刑罚迟早会降临你们的。”"
    },
    {
      "resource_id": 182,
      "text": "以物配主的人将我所供给他们的财产中的一部分供奉他们的偶像，那些偶像无知无识，不能为人招福避祸。以物配主的人们啊，指真主发誓，在复活日你们必定要为此受到审问。"
    },
    {
      "resource_id": 182,
      "text": "以物配主的人将女儿归于真主，他们认为女儿是天使。他们将自己不喜欢的归于真主。赞颂真主，超绝万物，祂与他们捏造的无关。他们将自己喜欢的男孩归于自己，还有比这更严重的罪恶吗？"
    },
    {
      "resource_id": 182,
      "text": "当以物配主者得知自己的妻子生了女儿时，他由于憎恶而黯然失色，满腹牢骚。然后，把自己不喜欢的归于真主。"
    },
    {
      "resource_id": 182,
      "text": "他由于这个噩耗而不与宗族会面，他在考虑：究竟是忍辱保留她呢？还是把她活埋呢？以物配主的人的判断真恶劣！他们将自己所厌恶的归于真主。"
    },
    {
      "resource_id": 182,
      "text": "不信道者不信后世，他们无知、悖信。真主有最高的属性，祂是完美、富足、全知的。清高万能的真主是无可战胜的，祂的创造、安排和法律是睿智的。"
    },
    {
      "resource_id": 182,
      "text": "如果真主因人们的不义和悖信而惩罚他们，祂不会在大地上留下任何人和动物。但是清高的真主将他们推迟至一个定期。当那个期限来临时，他们不能退后一刻，也不能提前一刻。"
    },
    {
      "resource_id": 182,
      "text": "他们将他们所厌恶的女儿归于真主，他们妄言他们在真主那里有美好的品级。如果像他们所说，他们将被复活，那么，真的，他们将入火狱，他们将被投入其中，永不得出来。"
    },
    {
      "resource_id": 182,
      "text": "指真主发誓，先知啊，我确已在你之前派遣了许多使者，恶魔以他们的行为——举伴、悖信和罪恶——迷惑了他们。在复活日，恶魔是他们所谓的援助者，让他们向他求援吧，他们在复活日将受痛苦的刑罚。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！我给你降示《古兰经》，只是为了向全人类阐明他们所分歧的事务，并且以《古兰经》作为信仰真主和使者的人的引导和慈悯，他们能够从真理中获益。"
    },
    {
      "resource_id": 182,
      "text": "真主从天上降下雨水，借此使干枯贫瘠的大地复苏，生长出植物。在聆听真主的言辞并参悟的民众看来，这足以证明真主的大能。"
    },
    {
      "resource_id": 182,
      "text": "人们啊！驼、牛、羊，对于你们确有一种教训。我让你们从它们的乳房中饮用奶水——产自它们腹中的粪便与血液之间的奶水。尽管如此，流出来的是纯净的、美味的，有益于饮用者的纯奶。"
    },
    {
      "resource_id": 182,
      "text": "在我赐予你们的椰枣和葡萄中对你们确有一种教训。你们从中酿造醉人的酒，而这并非美好的事物。你们从中制造出有益于你们的美好的给养。如椰枣、葡萄干、酸葡萄汁和糖浆。这为能理解的民众证明了真主的大能和它赐予仆人的恩惠，他们是善于思考的人。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你的养主启示蜜蜂：你在山上、树上和人们建造的屋顶上修筑蜂巢。"
    },
    {
      "resource_id": 182,
      "text": "然后，从你喜欢的每种果实中吃一点，并且驯服地遵循你的主启示你的道路。不同颜色的蜂蜜就从它的腹中产出来。有白色的、黄色的等，还可以给人治病。蜜蜂吸食以及从腹分泌出蜜，为能思考的民众证明了真主的大能和对万物事物的安排。"
    },
    {
      "resource_id": 182,
      "text": "真主创造了你们，当你们的寿限终结时，祂使你们死亡，你们中有活到最卑贱的年龄阶段——老迈的人。人至老迈时，将丧失知识。真主确是全知的，仆人的任何行为都瞒不过他，祂是全能的，没有祂做不到的事。"
    },
    {
      "resource_id": 182,
      "text": "清高伟大的真主在给养方面使你们互相超越，使你们中有富人，也有穷人；有主人，也有奴隶。那些真主赐予丰厚给养的人不会把真主赐予他们的恩典给他们的仆人，以便他们平起平坐。他们怎么为真主设立祂的仆人中的配主呢？他们自己都不愿与仆人一样。这是何等的不义！还有什么昧恩比这更严重？"
    },
    {
      "resource_id": 182,
      "text": "人们啊！真主为你们从同类中创造配偶，使你们依恋她们，让她们为你们生出子孙后代，并赐予你们佳美的饮食，如肉类、谷物和水果。难道你们要信仰虚假的偶像，否认真主赐予你们的无数恩典，而不感谢真主，不信仰真主吗？"
    },
    {
      "resource_id": 182,
      "text": "这些以物配主者舍真主而崇拜许多偶像。那些偶像不能为他们提供天地间的任何给养，他们根本没有这样的权利，因为他们是一些没有生命也没有知识的无生物。"
    },
    {
      "resource_id": 182,
      "text": "人们啊！你们不要把那些既无福又无祸的偶像归于真主，真主没有那些你们用来举伴的配主。真主知道那些偶像不具备完美的属性，你们却不知道，故你们以物配主，妄称祂与你们的偶像相似。"
    },
    {
      "resource_id": 182,
      "text": "清高的真主打了一个比方来反驳以物配主者：一个奴隶，没有行动自由，也没有财产；一个自由人，我赐予他合法的财产，他任意地支配，秘密、公开地施舍。这两个人是不一样的。你们怎能将为所欲为的真主与无能的偶像相提并论呢？赞颂只能归于真主，而大多数以物配主的人都不知道真主独具神性和应受崇拜。"
    },
    {
      "resource_id": 182,
      "text": "真主还打了另一个比方来反驳他们：两个人，一个人是哑巴，不能听，不能说，也不能理解，对人对己都无用，是主人的累赘，无论主人打发他到哪里去，都不能完成要求。另一个人耳聪目明，能说会道，他自己遵循正路，而且劝人公正。这两个人是一样的吗？以物配主的人们啊！你们怎么能把具备完美属性的真主与即聋又哑、无福无祸的偶像相提并论呢？"
    },
    {
      "resource_id": 182,
      "text": "只有真主知晓天地的幽玄，除祂外谁也不知道幽玄。复活日的知识专属于祂，如果祂意欲，它会在转瞬之间或更迅速的时间发生。真主确是全能万事的，没有祂做不到的事，当祂意欲一件事情的时候，祂对它说声“有”，它就有了。"
    },
    {
      "resource_id": 182,
      "text": "在怀孕期满之后，真主使你们从母腹中生出，你们什么也不知道。祂为你们创造能听的耳朵，能看的眼睛，能思维的心灵，希望你们感谢真主赐予你们的恩典。"
    },
    {
      "resource_id": 182,
      "text": "难道以物配主者没有观察空中被制服的鸟吗？真主赐予鸟翅膀和能使其飞翔的空气，启示它们收缩和展开羽翼。只有全能的真主能使它们在空中飞翔而不坠地。对于信道的民众，此中确有许多迹象，因为他们能从中获益。"
    },
    {
      "resource_id": 182,
      "text": "清高的真主为你们使家成为安居之所，以骆驼、牛和羊的皮成为你们荒漠里的帐篷，就像定居的房屋一样，使你们在旅行和住定之日感到轻便。祂为你们以绵羊毛、驼毛和山羊毛制作家具、衣服，供你们暂时享受。"
    },
    {
      "resource_id": 182,
      "text": "真主以树木和建筑为你们在炎热的天气遮荫，以山岳、山洞供你们防寒避暑、隐匿以及御敌；祂为你们创造棉质的衣服，替你们防寒避暑。为你们创造盔甲，防御战争的创伤。正如真主赐予你们上述恩典，祂还完美了对你们的恩典，希望你们只服从祂，不要以物配祂。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！如果他们拒绝信仰我所带来的，你只负明白地传达的责任，引导他们不是你的责任。"
    },
    {
      "resource_id": 182,
      "text": "以物配主者认识真主赐予他们的恩典，其中包括给他们派遣先知。然后，他们忘恩负义，否认使者，他们的多数人是否认真主的恩典的。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你当记住：那一日，真主要从每个民族中推举见证者，来见证他们中信道者的信仰和悖信者的悖信。然后，不信道者不能为自己的悖信辩护，他们也不能返回尘世，以便做真主喜欢的事。后世是清算之地，而不是工作之地。"
    },
    {
      "resource_id": 182,
      "text": "当以物配主的不义者目睹刑罚时，不会为他们减刑，也不会为他们缓刑，他们将永居其中。"
    },
    {
      "resource_id": 182,
      "text": "当以物配主者在后世看到他们舍真主而崇拜的偶像时，他们说：“我们的主啊！这些就是我们舍你而崇拜的偶像。”他们这样说是为了推卸责任。真主让那些偶像说话了：“以物配主的人们啊！你们谎称崇拜我们，除真主外，没有应受崇拜的。”"
    },
    {
      "resource_id": 182,
      "text": "以物配主者屈服了，他们服从真主了。他们所捏造的—他们的偶像将在真主那里为他们说情，确已无效了。"
    },
    {
      "resource_id": 182,
      "text": "否认真主，阻碍主道者，除了他们应受的刑罚之外，我将因他们的破坏和误导而加倍地惩罚他们。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你当铭记，在那一日，我将在每个民族中选出一位使者，来见证他们曾经的信仰或悖信。这个使者是他们的同类，与他们说同一种语言。使者啊！我让你做万民的见证。我给你降示了《古兰经》，以阐明需要阐明的一切：合法与非法，赏赐与惩罚等。我降示它是为了引导人类走向真理，慈悯信仰并行善的人，并以永恒的恩泽向信道者报喜。"
    },
    {
      "resource_id": 182,
      "text": "真主命令仆人公正，即仆人应该履行对真主的义务和对人的义务。在判决时不能厚此薄彼，除非有正当理由。真主命令人行善，即在除义务之外的事中行善，如自愿施舍，原谅伤害自己的人。真主命令周济亲戚，禁止所有丑恶的言行，如私通；禁止教法不允许的一切罪恶；禁止不义和自大。真主以这些命令和禁令劝告你们，希望你们能够吸取教训。"
    },
    {
      "resource_id": 182,
      "text": "你们当履行与真主缔结的盟约和与人们缔结的盟约。你们不要在盟誓之后毁约。你们已经以真主为你们的见证者。真主是知道你们的行为的，任何事都瞒不过祂，祂将据此回报你们。"
    },
    {
      "resource_id": 182,
      "text": "你们不要愚昧无知地毁约，就像那个愚蠢的妇人，她辛辛苦苦地纺织，然后又把纺好的线拆掉。她不断地纺线又拆毁，永远不能实现目标。你们将你们的盟誓作为互相欺骗的手段，以便你们的民族比敌人更加强大。真主只以践约来考验你们，看你们是否履行盟约。在复活日，真主必定要阐明你们在今世的分歧，祂要甄别真理和谬误，真诚和虚假。"
    },
    {
      "resource_id": 182,
      "text": "假如真主意欲，祂会使你们成为一个民族，共同遵循真理，但是，祂以公正使所意欲者迷误，让他们远离真理，背信弃义；祂以恩惠使他所意欲者获得正道。在复活日，你们必定要为今世的行为受到审问。"
    },
    {
      "resource_id": 182,
      "text": "你们不要将誓言作为互相欺骗的手段，不要追随私欲，随意毁约。你们如果那样做了，就会在遵循正道之后失足。你们要因迷误和误导而尝试刑罚，你们将受加倍的刑罚。"
    },
    {
      "resource_id": 182,
      "text": "你们不要以廉价出卖真主的盟约，不要背信弃义。真主在今世的援助和战利品以及后世永恒的恩泽远胜于你们毁约所获得的浮利，如果你们知道的话。"
    },
    {
      "resource_id": 182,
      "text": "人们啊！你们所拥有的财产和享受是要耗尽的，即使很多也罢。真主那里的回赐是无穷的，你们怎么能选择速朽的而放弃永恒的呢？我必定以坚守盟约者所行的最大善功回报他们。一件善功获得十倍、七百倍乃至无穷的回赐。"
    },
    {
      "resource_id": 182,
      "text": "凡信仰并按照教法行善的男女，我必定要使其在今世过美好的生活：悦纳真主的前定、知足、行善；在后世，我必以他们在今世所行的最大善功报酬他们。"
    },
    {
      "resource_id": 182,
      "text": "信士啊！当你想诵读《古兰经》时，你当祈求真主从被驱逐的恶魔的教唆上保护你。"
    },
    {
      "resource_id": 182,
      "text": "对于信仰真主，并在所有事情中托靠真主的人，恶魔对他们没有权力。"
    },
    {
      "resource_id": 182,
      "text": "恶魔只能教唆那些将其作为盟友并服从他的人，他们由于恶魔的误导而以物配主，崇拜其他神灵。"
    },
    {
      "resource_id": 182,
      "text": "当我要以一节经文替换另一节经文时——真主最知道替换经文的理由，他们说：“穆罕默德啊！你是一个捏造者，你假借真主的名义造谣。”他们不知道替换经文是出于神圣的智慧。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你对他们说：“吉卜利里天使从真主那里以真理降示了这部《古兰经》，它没有任何错误和更改。以便使信道者坚信真主，每当新的启示降示时，其中一部分就被停止，这是为了引导他们走向真理，并向穆斯林报喜，他们将获得优厚的回报。”"
    },
    {
      "resource_id": 182,
      "text": "我知道以物配主者将说：“《古兰经》只是一个凡人传授给穆罕默德的”，他们在说谎。他们所妄称的那个人非阿拉伯人，而这部《古兰经》是高雅的、明确的阿拉伯语，他们怎么会妄称是一个非阿拉伯人教授他的呢？"
    },
    {
      "resource_id": 182,
      "text": "不信真主迹象，并顽固不化的人，真主不会引导他们，他们将因否认真主和祂的迹象而遭受痛苦的刑罚。"
    },
    {
      "resource_id": 182,
      "text": "穆罕默德带来了真主的启示，他不是骗子。那些不相信真主迹象的人才是捏造者。因为他们不害怕刑罚，不希望赏赐，这些悖信者是说谎的，因为说谎是他们的习性。"
    },
    {
      "resource_id": 182,
      "text": "除被迫口头宣称否认而内心坚信者外，谁在信仰之后否认真主，内心因否认而舒畅，自愿宣称悖信的人，已叛教了，他要遭受真主的恼怒和重大的刑罚。"
    },
    {
      "resource_id": 182,
      "text": "这是由于他们选择今世的浮华而放弃后世，真主不会引导不信道的民众，而是要弃绝他们。"
    },
    {
      "resource_id": 182,
      "text": "这些信仰之后叛教的人，真主封闭了他们的心，他们不理解劝戒，他们失去了听觉，听不到有益的东西；他们失去了视觉，看不到证明信仰的迹象。他们忽视了幸福和薄福的因素以及真主为他们准备的刑罚。"
    },
    {
      "resource_id": 182,
      "text": "真的，他们在复活日是自亏的人，因为他们在信仰之后否认了。假如他们坚持信仰，他们必定会进入乐园。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你的主是饶恕和怜悯那些被压迫的信士们的。他们遭受以物配主者的宗教迫害，从麦加迁徙到麦地那。他们被迫说出否认的话，但他们的内心是坚信的。然后，他们为主道奋斗，以便使真主的言辞成为至高的，否认者的言辞成为最低的。他们忍受苦难。在他们遭受如此的磨难之后，你的主对他们是至恕的、至慈的，因为，他们说出悖信的言辞是出于被迫。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你当铭记那一日。每个人要为自己辩护，由于事关重大，每个人都不能替别人辩护。每个人都将得到自己所行善恶的回报。他们不被亏待：善功不会减少，罪恶不会增多。"
    },
    {
      "resource_id": 182,
      "text": "真主打了一个比喻：一座城市——麦加——曾是安宁的，其居民没有恐惧，而周围的居民却不得安宁。丰富的给养从各方运来，但其居民否认真主所赐的恩典，没有感恩，故真主以饥饿和恐惧惩罚他们，直到饥饿和恐惧如影随形，这是由于他们的否认和不信道。"
    },
    {
      "resource_id": 182,
      "text": "麦加人同族的使者确已来临他们，他们知道他的忠实可靠，他就是穆罕默德，他们却否认真主降示给他的启示。真主的刑罚——饥饿和恐惧就降临他们。他们自我亏害，以物配主，否认使者，使自己遭到毁灭。"
    },
    {
      "resource_id": 182,
      "text": "仆人啊！你们吃真主所赐你们的合法佳美的食物，你们感谢真主赐予你们的恩典，要认识到真主的恩典，并将其用于追求真主的喜悦。如果你们只崇拜真主，不以物配主的话。"
    },
    {
      "resource_id": 182,
      "text": "在食物方面，真主禁止你们吃自死物、流动的血液、猪肉、非诵真主之名而宰杀的 。这是在正常情况下的禁令。凡为势所迫，非出自愿，且不过分者，没有罪责。真主是至恕的，祂会饶恕被迫的违禁者。祂是至慈的，祂许可必要时开戒。"
    },
    {
      "resource_id": 182,
      "text": "以物配主的人们啊，你们不要假借真主的名义胡说八道：“这是合法的，那是非法的。”将合法的作为非法，将非法的作为合法，这是假借真主的名义而造谣。这样的人不会成功，也不会得救。"
    },
    {
      "resource_id": 182,
      "text": "他们在今世因追随私欲而获得微不足道的享受，他们在复活日要遭受痛苦的刑罚。"
    },
    {
      "resource_id": 182,
      "text": "我专门对犹太人禁止我为你所讲述的那些东西。（如牲畜章所提到的）我禁止这些东西并非亏待他们，而是他们由于触犯禁令而自亏了。祂因他们的不义而惩罚他们，故对他们禁止这些东西。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你的主对于无知犯罪——即使故意也罢，然后向真主忏悔，并将功补过的人是至恕的、至慈的。"
    },
    {
      "resource_id": 182,
      "text": "易卜拉欣品德高尚，服从真主，远离了各种宗教而选择了伊斯兰，他不是以物配主的人。"
    },
    {
      "resource_id": 182,
      "text": "他感谢真主赐予他的恩典，真主拣选他为先知，引导他走向伊斯兰正教。"
    },
    {
      "resource_id": 182,
      "text": "我在今世赐予他圣品、声望和清廉的子女，他在后世属于真主为他们准备了崇高乐园的清廉者。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！我启示你，你当遵循易卜拉欣的认主独一的宗教，他与以物配主无关。你当号召人信仰真主，实践真主的律法。当放弃其他宗教，走向伊斯兰。易卜拉欣并非以物配主者所妄称的是以物配主者，而是认主独一者。"
    },
    {
      "resource_id": 182,
      "text": "安息日是为那些为之争论的犹太教徒而设置的，以便他们放弃俗务，专事崇拜。他们曾放弃了真主所命令的星期五的崇拜。使者啊！你的主在复活日要判决他们之间的分歧，让每一伙人都得到应有的回报。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你和追随你的人在宣教时要根据宣教对象的情况和理解能力，要善言相劝，既鼓励，也警告。你当以最好的方式与他们辩论，无论是在语言、思想还是礼节方面。引导人们不是你的责任，你的责任只是传达，你的主最知道谁是背离伊斯兰的，谁是遵循正道的，你不要为他们而难过。"
    },
    {
      "resource_id": 182,
      "text": "如果你们要报复，你们就当以所受的伤害而报复，不得过分。如果你们在有能力报复时，忍受伤害，这对你们中的坚忍者是更好的。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你当忍受你所受的伤害，你的忍耐只凭真主的襄助。你不要为不信道者的拒绝而悲伤，也不要因他们的阴谋诡计而难过。"
    },
    {
      "resource_id": 182,
      "text": "真主与放弃罪恶的敬畏者和履行善功的行善者同在，真主要援助和支持他们。"
    }
  ],
  "meta": {
    "translation_name": "Chinese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 182, "chapter_number": "16" }
  }
}
