{
  "translations": [
    {
      "resource_id": 183,
      "text": "不信仰者よ、アッラーが定めたあなた方の罰は近づいた。だからその時が来るよりも前に、それへと急ぐのではない。アッラーは、多神教徒たちがかれの同位者としているものより、高くおられるお方。"
    },
    {
      "resource_id": 183,
      "text": "アッラーはその定めにより、お望みになる使徒に、啓示を携えた天使たちを下す。そして命じる。「使徒たちよ、人々に多神教を警告せよ。われ以外に崇拝すべき存在はない。人々よ、われの命令と禁止を守ることによって、われを畏れるのだ。」"
    },
    {
      "resource_id": 183,
      "text": "アッラーは前例のない形で、真理によって天地を創造した。それらを無駄に創ったのではなく、かれの偉大さの印として創造した。かれはかれらが同位とするものより、高くおられるお方。"
    },
    {
      "resource_id": 183,
      "text": "かれは人間を卑しい一滴から創造し、それを創造の段階を経て成長させる。しかしかれ（人間）は真理を抹消しようと、虚偽によって激しく公然と議論する。"
    },
    {
      "resource_id": 183,
      "text": "人々よ、かれはラクダ、牛、羊といった家畜を、あなた方の利益のために創造した。その利益としては、それらの毛、乳、革などがあり、あなた方はそれらに乗ったり、それらを食べたりもする。"
    },
    {
      "resource_id": 183,
      "text": "それらを夕に収容し、朝に放牧地へと駆り出す時、そこにはあなた方にとっての美しさがある。"
    },
    {
      "resource_id": 183,
      "text": "われらがあなた方のために創ったこれらの家畜は、多大な苦労なしには到達できないような国への旅行で、重い荷物を運んでくれる。人々よ、主はこれらの家畜をあなた方に仕えさせた、お優しいお方である。"
    },
    {
      "resource_id": 183,
      "text": "アッラーはあなた方が乗り、荷物を運び、飾りとするために、馬、ラバやロバを創った。また、かれが創造をお望みになった、あなた方が知らないものを創った。"
    },
    {
      "resource_id": 183,
      "text": "かれのお喜びへと到達させてくれる、まっすぐな道、つまりイスラームを明示するのはアッラーの義務。数ある道の中には悪魔の道もあるが、イスラーム以外はみな真理から逸脱している。もしアッラーがあなた方全員を信仰へと導くことを望んでいたら、そうしていただろう。"
    },
    {
      "resource_id": 183,
      "text": "かれはあなた方に、雲から雨を降らせるお方。あなた方と家畜は、その水から飲む。またそれによって、あなた方が家畜に食べさせる木々の生育が得られる。"
    },
    {
      "resource_id": 183,
      "text": "アッラーはその水であなた方が食べる作物を生育させ、オリーブ、ナツメヤシ、ブドウ、あらゆる果実を生育させる。水とそこから生じるものの中には、創造を熟慮し、そこにアッラーの偉大さを見出す民にとって、かれのお力を示す印がある。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは夜をあなた方の安らぎのために仕えさせ、昼を生活の糧を得るために仕えさせた。また太陽と月を光として仕えさせた。星々もそのご命令によって仕えさせたが、それによってあなた方は陸と海の闇を導かれたり、時間を知ったりする。それらには理性的な民への、アッラーのお力を示す明証がある。かれらはそこに英知を認めるのだ。"
    },
    {
      "resource_id": 183,
      "text": "またかれは、鉱物、動物、植物、作物といった、地上で創造した様々な色のものを、あなた方に仕えさせた。創造とそれらを仕えさせたことの中には、熟慮する民にとって、アッラーのお力を示す明証がある。かれらはアッラーが全能者であり、恩恵の主であることを知る。"
    },
    {
      "resource_id": 183,
      "text": "かれはあなた方に、海を仕えさせた。あなた方はそこを移動し、そこで収穫する。それは、あなた方がそこから魚を捕ってその新鮮で軟らかい肉を食べ、あなた方とあなた方の女性たちが身に付ける真珠などの装飾品を取り出すため。また、あなた方は船が海の水を切って進むのを見る。あなた方は商売の利益というアッラーの恩恵を求めて、船に乗る。アッラーは、授かった恩恵に対してあなた方が感謝し、かれのみを崇拝することを望んでいる。"
    },
    {
      "resource_id": 183,
      "text": "また、かれは大地に山々を置いたが、それはあなた方が揺れ動くことなく、堅固であるため。また、あなた方が飲み、家畜や作物に給水するため、そこに河川を流した。あなた方が歩み、迷うことなく目的地に到着できるよう、道も刻んでくれた。"
    },
    {
      "resource_id": 183,
      "text": "また、あなた方のため、大地に明らかな目印を置いてくれた。あなた方はそれによって、昼間の旅を導かれる。また夜に導かれるようにと、天には星をしつらえた。"
    },
    {
      "resource_id": 183,
      "text": "このようなものの創造者と、何も創造しないものは、同じか？あなた方は、全ての創造主の偉大さを熟慮しないのか？何も創造しないものをかれに並べず、かれのみを崇拝しないのか？"
    },
    {
      "resource_id": 183,
      "text": "人々よ、あなた方が授かった多くの恩恵を数え上げようとしても、それはその多さのため、不可能である。アッラーは、感謝することへの不注意さを咎めることのない、赦し深いお方。また、罪や感謝不足が原因で恩恵を絶つことのない、慈悲深いお方。"
    },
    {
      "resource_id": 183,
      "text": "僕たちよ、アッラーはあなた方の密やかな行いも、あらわな行いもご存知。かれに隠せることはない。かれはそれ(行い)に報われる。"
    },
    {
      "resource_id": 183,
      "text": "多神教徒たちがアッラー以外に崇拝するものは、僅かなものすらも創造しない。かれらがアッラー以外に崇拝するのは、かれら自身が作ったもの。自分たちの手で作った偶像を、どうして崇拝するのか？"
    },
    {
      "resource_id": 183,
      "text": "自分たちの手で作って崇拝している偶像は物質であり、生命も知識もない。それらは自分たちの崇拝者と共に、審判の日にいつ復活させられるかも知らない。それらはかれらと共に、地獄に放りこまれる。"
    },
    {
      "resource_id": 183,
      "text": "あなた方が真に崇拝すべきものは、共同者のない唯一の崇拝すべき存在、アッラー。報いのための復活を信じない者たちの心は、恐怖の不在のためにアッラーの唯一性を否定する。その心は清算も罰も信じない。かれらは高慢であり、真理を受け入れず、それに従うこともない。"
    },
    {
      "resource_id": 183,
      "text": "アッラーはかれらのあらわな行いも、密かな行いも、ご存知。かれに隠せることはない。かれはそれ(行い)に報われる。かれへの崇拝と服従に対して高慢な者を、かれがお好みになることはなく、むしろひどくお嫌いになる。"
    },
    {
      "resource_id": 183,
      "text": "創造主の唯一性を否定し復活を嘘とする者たちに、「アッラーはムハンマドに何を下したのか？」と言われれば、かれらは言う。「何も下してはいない。昔の人々の話や嘘を作って持ってきただけだ。"
    },
    {
      "resource_id": 183,
      "text": "この結果、かれらは自分たちの罪を余すことなく背負い、自分たちが無知と模倣のために、イスラームから迷わせた者たちの罪も背負う。かれらが背負う、かれら自身と、かれらに従った者たちの罪は何と醜いことか。"
    },
    {
      "resource_id": 183,
      "text": "かれら以前の不信仰者たちも使徒たちに策謀した。それでアッラーはかれらの建物を土台から破壊し、屋根をかれらの上に崩し落とした。予想もしないところから、罰が降りかかったのだ。かれらは建物に守られると思っていたが、それによって滅んだのである。"
    },
    {
      "resource_id": 183,
      "text": "それから審判の日、アッラーはかれらを罰で辱しめ、言う。「あなた方が崇拝行為において、われに並べていた者たちはどこか？あなた方はかれらが原因で、わが預言者たちや信徒たちに敵対していた。」学のある者らは言う。「不信仰者らには審判の日、屈辱と罰がある。」"
    },
    {
      "resource_id": 183,
      "text": "死の天使とその介助役の天使たちが、アッラーへの不信仰によって自らに不正を働いていた者たちの魂を引き抜くと、かれらは降伏して死を受け入れる。かれらはそれが役に立つと考え、不信仰と罪を否定するが、こう言われる。「嘘つきめ。あなた方は不信仰者で、罪を犯していた。アッラーはあなた方の現世の行いを知っている。何もかれに隠すことはできない。かれはあなた方の行いで、あなた方に報いる。」"
    },
    {
      "resource_id": 183,
      "text": "かれらには言われる。「あなた方の行いにより、地獄の門に入れ。あなた方はそこに永遠に留まる。アッラーの信仰とかれのみの崇拝に対して高慢だった者たちの居場所は、何と忌まわしいことか。」"
    },
    {
      "resource_id": 183,
      "text": "そのご命令と禁止事項への服従によって主を畏れていた者たちには、こう言われる。「主はあなた方の預言者ムハンマドに、何を下したのか？」かれらは答える。「アッラーはかれに、偉大なる善いものを下した。この現世においてアッラーの崇拝をよく行い、その被造物とよく付き合った者たちには、勝利や豊かな糧などのよい褒美がある。かれが来世でかれらに用意してくれた褒美は、現世で先に頂くものよりもよい。そのご命令と禁止事項を守ることによって主を畏れていた者たちの来世での居場所は、何と素晴らしいことか。」"
    },
    {
      "resource_id": 183,
      "text": "かれらが安住の場として入る天国は、城砦と木々の下から河川が流れている。かれらにはそこで、飲食物やその他、望むものが全て手に入る。ムハンマドの共同体の敬虔な者たちが授かるこのような褒美を、それ以前の敬虔な者たちも授かるのだ。"
    },
    {
      "resource_id": 183,
      "text": "死の天使とその介助役の天使たちは、不信仰ではなく心が清浄な状態にある者たちの魂を引き抜くと、こう言う。「あなた方はあらゆる悪から安全である。現世での正しい信仰と善行により、天国に入るがよい。」"
    },
    {
      "resource_id": 183,
      "text": "かれら嘘つきの多神教徒たちは、死の天使とその介助役の天使たちが訪れ、かれらの顔や背中を叩き、かれらの魂を引き抜く時を待っているだけなのか？または、かれらを一掃する現世での罰という、アッラーのご命令が到来する時を？マッカの多神教徒たちがしているこのようなことを、過去の多神教徒たちもしていたのであり、アッラーによって滅ぼされたのだ。アッラーがかれらを滅ぼしたのは不正ではない。しかしかれらが、アッラーに対する不信仰によって破滅を招くことで、自分自身に不正を働いていたのだ。"
    },
    {
      "resource_id": 183,
      "text": "こうしてかれらには、行いの報いとして罰が下った。戒めを受けてもかれらが嘲笑していた罰によって、包囲されたのである。"
    },
    {
      "resource_id": 183,
      "text": "アッラーに何か他のものを並べて崇拝する者たちは、言う。「もしわたしたちがアッラーに何も並べることなく崇拝することを、アッラーがお望みになっていたら、わたしたちも先祖もアッラー以外のものを崇拝してはいなかっただろう。またかれが、わたしたちが何も禁じないことを望んだなら、わたしたちは何も禁じなかっただろう。」過去の不信仰者たちは、このような根拠のない議論を言っていた。使徒たちは伝達を命じられたことを明白に伝えるだけであり、実際にそうした。アッラーから意思と選択を授かり、使徒たちも遣わされた後、不信仰者たちが運命を理由に言い訳することは出来ない。"
    },
    {
      "resource_id": 183,
      "text": "われらは過去の全ての社会に使徒を遣わし、民にアッラーのみを崇拝し、偶像や悪魔などアッラー以外のものの崇拝を放棄するよう、命じさせた。かれらの中には信仰へと導かれ、使徒に従った者もいたが、アッラーを否定し使徒に逆らったことで迷い去った者もいた。嘘よばわりしていた者たちの破滅的な結末を自分たちの目で見るため、地上を旅するがよい。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、かれらを導くために努力し、そのための要因を満たしても、アッラーはご自身が迷わせた者を導くことはない。かれらにはアッラー以外、かれらを罰から守ってくれる援助者などいない。"
    },
    {
      "resource_id": 183,
      "text": "復活を嘘とするかれらは、やたらと誓ってこう言う。「死者をアッラーが蘇らせることはない。」かれらには何の根拠もないのに。いや、アッラーは全ての死者を蘇らせる。これは真の約束。しかし多くの人々は、アッラーが死者を蘇らせることを知らず、復活を否定する。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは審判の日、かれら全員を蘇らせる。それはアッラーの唯一性、復活、預言者性といったことでかれらが意見を異ならせていた事実を明らかにし、不信仰者によるアッラーに共同者があるとの主張や、復活の否定といったことが嘘であることを分からせるためなのである。"
    },
    {
      "resource_id": 183,
      "text": "われらが死者の復活を望めば、それを妨げるものはない。われらが何かを望めば、それに対して「あれ」と言うだけで絶対に実現する。"
    },
    {
      "resource_id": 183,
      "text": "不信仰者たちから迫害を受けた後、アッラーのお喜びを求めて、不信仰の地からイスラームの地へと、故郷や家族や財産を後にして移住した者たち。われらはかれらを現世において、威光高き住まいに住まわせる。そして来世の褒美は天国であり、もっと偉大である。移住者の褒美を知ったのなら、移住を渋っていた者たちは、渋ることなどなかったのだ。"
    },
    {
      "resource_id": 183,
      "text": "かれらアッラーの道における移住者たちは、民からの迫害、家族と故郷との別れを耐え、アッラーへの服従に忍耐した。かれらは主のみ全てを任せていたために、アッラーから偉大な褒美を頂いたのだ。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、われらがあなた以前に遣わしたのは皆、われらが啓示を授けた人間の男性である。使徒が天使ではないのは、われらの慣行である。それを否定するなら、以前の啓典の民に聞いてみるがよい。かれらは、使徒が天使ではなく人間だったと言うだろう。もしあなた方が、かれらが人間であったことを知っていれば。"
    },
    {
      "resource_id": 183,
      "text": "われらはかれら使徒を、明白な根拠と啓典と共に、人間として遣わした。そして使徒よ、あなたにはクルアーンを下したが、それはあなたが人々に説明すべきものを説明するため。恐らくかれらは思考を働かせ、そこから訓戒を受けるだろう。"
    },
    {
      "resource_id": 183,
      "text": "アッラーの道から阻もうと策略を練る者たちは、アッラーがかれらをカールーンのように地面に沈めたり、または予想もしないところから罰が訪れることから安心しているのか？"
    },
    {
      "resource_id": 183,
      "text": "または旅行中や、糧を求めて往来している時に、罰が降りかからないと？かれらはそれを回避も防止も出来ない。"
    },
    {
      "resource_id": 183,
      "text": "それとも、アッラーのことを恐れている最中に、かれの罰が襲いかからないと安心しているのか？アッラーはかれらがどんな状況にあろうと、罰することが出来る。主は僕たちが悔悟することを望んで罰を急がれない、親切で慈悲深いお方。"
    },
    {
      "resource_id": 183,
      "text": "かれら嘘呼ばわりしている者たちは、被造物を熟慮して観察しないのか？それらの影は昼間は太陽の動き、夜は月の動きに従って、右に左に揺れ動く。それらは主に従い、実際に身を低めてサジダしているのだ。"
    },
    {
      "resource_id": 183,
      "text": "天にある全て、地にうごめく全てのものは、アッラーのみサジダする。また天使たちもかれのみにサジダするのであり、アッラーへの崇拝と服従において高慢になることはない。"
    },
    {
      "resource_id": 183,
      "text": "かれらはその常なる崇拝と服従の状態にも関わらず、その本質と権威においてかれらの高きにいらっしゃる主を恐れる。かれらはかれが命じる服従行為を行う。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは全ての僕たちに言う。「崇拝するものを二つにするな。真に崇拝に値するのは、共同者がいないお方、お一人だけ。われのみを恐れ、われ以外を恐れてはならない。」"
    },
    {
      "resource_id": 183,
      "text": "天地の創造、主権、采配はかれにこそ属する。かれにこそ、服従と真摯さは確固として向けられなければならない。あなた方はアッラー以外のものを恐れるのか？いや、かれだけを恐れよ。"
    },
    {
      "resource_id": 183,
      "text": "人々よ、あなた方のあらゆる宗教的・現世的恩恵は、他ならぬアッラーからのもの。あなた方は試練や病気や貧困などが降りかかれば、それを取り除いてもらうため、アッラーのみに祈ってすがりつく。しかし恩恵を授け、災難を取り払ってくれるお方だけを、崇拝しなければならない。"
    },
    {
      "resource_id": 183,
      "text": "かれが祈りに応じ、害悪を取り除いてくれると、あなた方の一派は主に別のものを並べて崇拝する。これは何たる有様か？"
    },
    {
      "resource_id": 183,
      "text": "多神の考えが、自分たちへのアッラーの恩恵を否定させる。害悪の除去もその一つである。かれらにはこう言われる。「早かれ遅かれ、アッラーの罰がやって来るが、それまで安寧な状態を楽しんでいよ。」"
    },
    {
      "resource_id": 183,
      "text": "多神教徒たちは、単なる物体であり、害することも益することもない無知な偶像にお近づきを求め、われらが授けた財産の一部を捧げる。アッラーに誓って、多神教徒たちよ。あなた方は審判の日、それらの偶像が神であり、あなた方の財産の一部に対して権利があるという主張について、問われることになる。"
    },
    {
      "resource_id": 183,
      "text": "多神教徒たちはアッラーに娘があり、それが天使たちだと信じる。かれらは自分たちには好まないものを、かれに対して選んでいる。かれは、かれらが信じているようなことから無縁で、崇高なお方。また、かれらは自分たちには、かれらが好む息子を結びつける。このような大きな罪があろうか？"
    },
    {
      "resource_id": 183,
      "text": "かれら多神教徒たちは、女児が生まれたとの知らせを聞けば、忌々しく思って顔が黒ずみ、心は悲しみで一杯になる。かれらは自分たちが好まないものを、アッラーに選んでいるのだ。"
    },
    {
      "resource_id": 183,
      "text": "女児が生まれた者はその悪い知らせのために身を隠し、こう自問する。屈辱をこらえて娘を手許に置くか、それとも砂に埋めてしまおうか、と。自分たちに嫌うことを主に対して決め付けるとは、多神教徒たちの決定は何と醜いことか。"
    },
    {
      "resource_id": 183,
      "text": "来世を信じない不信仰者たちには、男児への依拠、無知、不信仰といった悪い性質がある。そしてアッラーにこそ、偉大さ、完全さ、豊かさ、知といった、崇高な性質がある。かれは誰にも制圧されない偉大なお方であり、創造と采配と法規定において英知あふれるお方。"
    },
    {
      "resource_id": 183,
      "text": "その不正と不信仰のため、アッラーが人々を罰するとすれば、人間であろうと動物であろうと、地上に何も残さなかっただろう。しかしかれは、かれが知っている一定の時まで、かれらを猶予する。その時が来たら、かれらは一瞬すらも遅らせたり、早めたりすることは出来ない。"
    },
    {
      "resource_id": 183,
      "text": "かれらはアッラーに、自分たちが嫌っている女児を結び付けている。そしてもし本当に蘇らされるのなら、かれらにはアッラーの御許で素晴らしい地位があると、嘘を語っている。実際のところ、かれらには地獄がある。そこに永遠に放置され、出てくることもない。"
    },
    {
      "resource_id": 183,
      "text": "アッラーにかけて、使徒よ。われらはあなた以前、使徒たちをその民に遣わした。しかし悪魔がかれらに、多神教や不信仰や罪などの悪行を美しく見せたのだ。かれ（悪魔）は審判の日の偽の救い手だが、かれらにはかれに救いを求めさせるがよい。かれらには審判の日に、痛ましい罰がある。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、われらがあなたにクルアーンを下したのは、アッラーの唯一性、復活、法といったことにおける議論に関し、全ての人々に説明するため。そしてクルアーンがアッラーとその使徒たち、クルアーンがもたらしたものを信じる者たちにとっての導きと慈悲となるためである。かれらこそは、真理から利益を得る者たちなのだ。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは天から雨を降らせ、それで植物を生育させ、乾き切ってしまった大地を息吹かせる。天から雨を降らせ、大地からは植物を芽吹かせることには、アッラーの言葉を聞き、熟慮する民にとっての、かれの明白な力の印がある。"
    },
    {
      "resource_id": 183,
      "text": "人々よ、あなた方にはラクダと牛と羊の中に、教訓がある。われらはその腹部の排泄物と、身体の血液の間から出てくる乳を乳房から出し、あなた方に飲ませる。清らかで美味な、飲む者にとって良いものとして出てくるのだ。"
    },
    {
      "resource_id": 183,
      "text": "またあなた方には、われらが与えるナツメヤシの木の実とブドウの果実の中に、教訓がある。あなた方はそれから、理性を失わせる酒を造るが、それは良くないもの。ナツメヤシの実、干しブドウ、酢、糖蜜など有益なものは、よい糧である。これらの中には理性的な者たちにとっての、アッラーのお力と恩恵を示す印があり、かれらこそが教訓を受けるのだ。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、主は蜜蜂に「山に巣を作れ。木に巣を作れ。そして人間が建て、屋根としたものの中に」と指南し、導いた。"
    },
    {
      "resource_id": 183,
      "text": "「それから好きな果実から食べ、主が導いてくれた道を従順に歩め。」それらの蜜蜂の腹部からは白や黄色など、様々な色の蜜が出て来る。その中には人間の病気への癒しがある。蜜蜂への指南と、その腹部から出る蜜の中には、考える民にとって、アッラーのお力と被造物における采配の印がある。かれらこそが教訓を受けるのだ。"
    },
    {
      "resource_id": 183,
      "text": "アッラーはあなた方を前例のない形で創造し、その時期が来たら死を与える。あなた方の内には老齢という最悪の年齢に達し、今まで分かっていたことが分からなくなる者もいる。アッラーは全知で、かれに隠せる行いなどはない。また不可能なことがない、全能のお方。"
    },
    {
      "resource_id": 183,
      "text": "アッラーはあなた方に糧において差をつけ、あなた方を豊かな者、貧しい者、支配者、被支配者とした。アッラーが糧を余分に授けた者たちは、授かった物を財産の同等な共同者とするため、自分たちの奴隷に戻したりはしない。かれらは自分たちの奴隷が同等な共同者になることを喜ばないというのに、アッラーがどうしてその僕たちからの共同者に満足しようか？これよりもひどい不正と、アッラーの恩恵への無視はあろうか？"
    },
    {
      "resource_id": 183,
      "text": "人々よ、アッラーはあなた方自身の内からあなた方に妻を創った。そして妻から子供と孫を創り、肉や種子や果実といったよい食べ物を授けてくれた。それなのに偶像などの虚妄を信じ、数え切れない沢山のアッラーの恩恵に恩知らずになって、かれのみを信じることなく感謝しないのか？"
    },
    {
      "resource_id": 183,
      "text": "かれら多神教徒らは、アッラーをそっちのけにして偶像を拝している。それらには天からも地からも、かれらに糧を授ける力はなく、そうすることも出来ないのに。それらは生命も知識も無い物質なのだ。"
    },
    {
      "resource_id": 183,
      "text": "人々よ、益することも害することもないこれら偶像を、アッラーに比するものとしてはならない。崇拝において並べるほど、アッラーに比したものはないのだ。アッラーは崇高さと完全さという属性がご自身に備わっていることをご存知だが、あなた方はそれを知らない。そのためにあなた方は多神を犯し、偶像をかれに相似させるのだ。"
    },
    {
      "resource_id": 183,
      "text": "多神教徒に対する反論として、アッラーはたとえを挙げる。自由に振る舞うことも出来ず、費やすものもない奴隷の男と、合法な財産を授けられ、それを公（おおやけ）にでも密にでも使うことが出来る自由な男がいる。このは同等ではない。ではなぜ、その王国においてお望みのままに行うことが出来る所有者アッラーと、不能な偶像を並べるのか？称賛に値するアッラーに讃えあれ。多くの多神教徒は神性と、崇拝すべき対象としてのアッラーの唯一性を知らない。"
    },
    {
      "resource_id": 183,
      "text": "また、かれらに対する反論としてアッラーは、別のの男のたとえを挙げる。一方は耳も聞こえず口も利けず、理解もなく、自分のことも他人のことも益することが出来ない。かれは世話をしてくれる人にとって重荷であり、どこに送られてもよいものをもたらさず、目的も果たせない。この者と、耳も聞こえ、口も利ける、他人の役に立つ者は同等か？しかもその者は正義を命じ、疑念も歪曲もない正しい道の上にあるのだ。それなのに多神教徒たちよ、なぜあなた方は崇高さと完全さという属性のアッラーと、聞きも話しもせず、益ももたらさず害を追いやることもない偶像を等しいとするのか？"
    },
    {
      "resource_id": 183,
      "text": "アッラーにのみ、天と地における見えないものの知識は属する。かれだけにその知識は属し、被造物は知らないのだ。審判の日もまたそのような知識の一つであり、その訪れの速さは瞬き一つか、またはそれ以下である。アッラーは全てがお出来であり、不可能なことなどない。何かをお望みになって「あれ」と言いさえすれば、それはそうなるのだ。"
    },
    {
      "resource_id": 183,
      "text": "人々よ、アッラーは妊娠期間の終了後、あなた方を母親の胎内から、何も知らない子供としてお出しになる。あなた方が聞けるように聴覚を、見えるように視覚を、考えられるように心を授けたが、それはあなた方がかれの恩恵に感謝するようにするためである。"
    },
    {
      "resource_id": 183,
      "text": "多神教徒らは、空を飛ぶために仕えさせられた鳥を見ないのか？その翼と空気の軽さを授け、翼のたたみ方と広げ方を教えたのはアッラーであり、鳥が空から落下しないよう支えるのも全能のアッラーである。鳥を仕えさせ、落下から支えることには、アッラーを信じる民への印がある。かれらこそが、印を役立てる者なのだ。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは、あなた方が石などを用いて建設する家に、安定と安らぎを授けた。またラクダや牛や羊の革からは、定住用の家のような遊牧テントを授けた。あなた方はそれを、場所の移動のための旅行中、容易に運ぶことが出来るし、停泊の際には簡単に設営することも出来る。また羊、ラクダ、山羊の毛からは、家具や衣類や寝具を授けてくれたのであり、あなた方はそれらを一定期間楽しむことが出来る。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは、暑さから逃れるための影を提供する木々や建物を、あなた方に授けた。また山々には、寒さや暑さや敵から身を守るための小道や洞窟を置いてくれた。また暑さや寒さを防ぐ綿などの衣服や、戦いにおいて互いの威力から守ってくれ、武器が体にまで貫通しない鎧も授けてくれた。アッラーはこのような数々の恩恵の上に、更なる恩恵を授けて下さるが、それはあなた方が多神教に陥ることなく、アッラーのみに服従するようになるためだ。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、もしかれらが、あなたがもたらしたものの信仰に背を向けても、あなたは伝達を命じられたことを明確に伝達するだけ。あなたにはかれらを導く責任はない。"
    },
    {
      "resource_id": 183,
      "text": "多神教徒らは、かれらが授かったアッラーの恩恵を知っているし、預言者が遣わされたこともその一つである。しかしかれらの多くは感謝もせず、使徒を嘘つき呼ばわりし、かれの恩恵を否定する。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、アッラーが全ての民の内から遣わされた使徒を蘇らせ、信仰した者にはその信仰、不信仰だった者にはその不信仰を証言させる日のことを、思い出させよ。その後、不信仰者は不信仰だったことについて言い訳することも出来ず、現世に戻って主を喜ばせる行いをすることも出来ない。来世は行いの場所ではなく、清算の場所なのだ。"
    },
    {
      "resource_id": 183,
      "text": "多神教徒の不正者たちが罰を目にする時、かれらから罰が軽減させることも、猶予されることもない。かれらはそこに永遠に入ることになる。"
    },
    {
      "resource_id": 183,
      "text": "多神教徒たちは来世で、自分たちがアッラーをよそに崇拝していた崇拝物を目にする時、言う。「主よ、かれらは、わたしたちがあなたをよそに崇拝していた者たちです。」かれらは自分たちの罪を肩代わりさせようとしてそう言うのだが、アッラーはそれらの崇拝物に喋らせて、こう言う。「多神教徒たちよ、あなた方は嘘つきだ。あなた方はアッラーの崇拝に別のものを並べていた。かれには並べて崇拝するようなものなどないのに。」"
    },
    {
      "resource_id": 183,
      "text": "多神教徒たちは降伏し、アッラーにのみ従う。偶像がアッラーの御許で執り成してくれるという嘘の主張は、かれらから消え失せてしまう。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを否定し、人々をアッラーの道から逸らせる者たちには、われらは罰の上に罰を重ねる。かれらの不信仰には、それが相応しい。それは、かれらがもたらす腐敗と、人々を迷わせる害悪のためである。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、全ての民に使徒を遣わし、かれらの不信仰、または信仰の状態を証言させる、復活の日を思い出させよ。使徒はかれらの内の者であり、かれらの言葉で話す。そして使徒よ、われらはあなたを全ての民の証言者として遣わした。あなたにクルアーンを下したが、それは合法性と非合法性、褒美と罰など、説明が必要な全てのことを説明するため。われらはそれを、人々が真理へと導かれるために、そしてその内容を信じて実践する者への慈悲、アッラーを信仰する者たちを待ち受ける永遠の安寧についての吉報として下した。"
    },
    {
      "resource_id": 183,
      "text": "アッラーはその僕がアッラーに対する義務と人々に対する義務を果たし、優劣をつけるべきという根拠がなければ裁決において優劣をつけることなく、公正を行うことを命じた。また、任意の施しや不正者への赦しといった義務以外の善行や、近親に必要なものを与えることを命じた。また、下品な物言いなどの醜い言葉、姦淫などの醜い行為を禁じ、イスラーム法が否定する全ての罪を禁じ、人々に対する不正や尊大さを禁じた。はこのアーヤで命じ、禁じたことであなた方を戒めるが、それはあなた方がそれによって教訓を受けるためである。"
    },
    {
      "resource_id": 183,
      "text": "アッラー、または人々と結んだ誓約を遂行せよ。アッラーの誓いによって確証した後に誓約を破ってはならない。あなた方はアッラーを、自分たちが誓ったことの遂行の証人としたのだ。アッラーはあなた方の行いをご存知であり、何もかれから隠れることは出来ない。かれはそれに報われるのだ。"
    },
    {
      "resource_id": 183,
      "text": "契約の破棄によって、理性に欠けた愚か者のようになってはならない。羊毛や綿を大変な思いで紡いだ後、それをほどいてばらばらな状態にし、目的を果たさなかった愚かな女性のように。また、あなた方の民を敵の民よりも多勢で強力にするために、誓約をお互いに騙し合うための手段としてはならない。アッラーはあなた方が契約を守るか守らないか、契約の遵守についてお伝えになる。そして審判の日には、あなた方が現世で意見を違えていたことを明らかにし、正しい者と誤った者、正直者と嘘つきをはっきりとお分けになる。"
    },
    {
      "resource_id": 183,
      "text": "アッラーがお望みになれば、あなた方を真理において一致した１つの民としたのだが、かれはお望みの者を真理や契約の履行から迷わせ、お望みの者をそれらのことへと導く。そして審判の日、あなた方は現世でしていたことを尋ねられることになる。"
    },
    {
      "resource_id": 183,
      "text": "自分たちの欲望を追及して、あなた方の誓約を互いに騙し合うための手段とし、好きな時に破棄したり、好きな時に守ったりするようではならない。そのようなことをすれば、まっすぐな道の上にしっかりと立った後に、足を踏み外してしまうことになる。そしてアッラーの道から迷い、人々をそこから迷わせることによって、何倍もの罰を味わうことになる。"
    },
    {
      "resource_id": 183,
      "text": "契約を破棄し、その履行を放棄するため、アッラーの契約を僅かな代償と取り替えてはならない。現世における勝利と戦利品、来世における永遠の安寧というアッラーの御許にあるものの方が、契約の破棄のために受け取る僅かな代償よりも、よいのである。あなた方がそのことを知っていたならば。"
    },
    {
      "resource_id": 183,
      "text": "人々よ、たとえ沢山だったとしても、あなた方のもとにある財産、享楽、安寧といったものは消失する。他方、アッラーの御許にある褒美は永続する。それなのに、どうしてあなた方は永続するものより、消失するものを好むのか？われらは契約において忍耐し、破棄することのない者たちに、かれらが行っていた服従行為への最善の褒美で報いよう。そして１つの善行に対するわれらの報いは１０倍から７００倍、それ以上にまで倍増するのだ。"
    },
    {
      "resource_id": 183,
      "text": "男性であれ女性であれ、アッラーを信仰し、イスラームの教えに沿った正しい行いをする者には、われらが現世でよい生活を送らせよう。それはアッラーの定めに満足し、服従行為に導かれることである。また来世においては、かれらが現世で行っていた善行により、かれらに褒美を与えよう。"
    },
    {
      "resource_id": 183,
      "text": "信者よ、あなたがクルアーンを読もうとする時には、アッラーの慈悲から遠ざけられた悪魔の囁きに対して、アッラーからのご加護を乞うのだ。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを信仰し、全ての物事において主のみに委ねる者たちを、悪魔が制圧することは出来ない。"
    },
    {
      "resource_id": 183,
      "text": "悪魔がその囁きによって制圧できるのは、悪魔を友とし、その誘惑に従い、それによりアッラーに何か他のものを並べて崇拝する、多神教徒だけである。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは英知により、クルアーンのどの部分が置き換えられるのか、またどの部分が置き換えられないのか、ご存知である。アッラーがクルアーンのあるアーヤの規定を、別のアーヤによって置き換えれば、かれらは言う。「ムハンマドよ、あなたはアッラーに対して嘘をついている。」いや、かれらの多くは、アーヤの置き換えにアッラーのこの上ない英知が潜んでいることを知らない。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、かれらに言え。「ジブリールがこのクルアーンと共に、アッラーの御許から下された。間違いも改変もない、真理と共に下されたのだ。」それはクルアーンが新たに下され、その一部が置き換えられる度、アッラーを信仰する者たちが信仰の上に堅固になり、真理への導かれるためであり、またムスリムたちが素晴らしい褒美を頂くことの吉報となるためである。"
    },
    {
      "resource_id": 183,
      "text": "われらは多神教徒たちが、「ムハンマドにクルアーンを教えているのは人間だ」と言うのを知っている。かれらは嘘の主張をしている。かれらがそのように思っている言葉は外国語だが、クルアーンは卓越した雄弁さを備えた、明白なアラビア語で下されたのだ。どうして、それを外国人から学んだと考えるのか？"
    },
    {
      "resource_id": 183,
      "text": "アッラーのアーヤがその御許からであると信じない者たちは、その考えに固執している限り、アッラーの導きを得ることはない。かれらにはアッラーに対する不信仰と、アーヤを嘘としていることのために、痛烈な罰がある。"
    },
    {
      "resource_id": 183,
      "text": "ムハンマドは、主からもたらしたものにおいて、嘘をついているのではない。嘘をついているのはアッラーのアーヤを信じない者たちである。かれらは罰を恐れず、褒美も望んではいない。不信仰の特徴をもったそれらの者たちが嘘つきなのであり、嘘がかれらの習いなのだ。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを一旦信仰した後に不信仰となった者の内、心が不信仰で満たされ、自ら不信仰を選び、自発的に不信仰の言葉を発した者は、イスラームを棄てた者。かれにはアッラーからの怒りと、偉大な罰がある。しかし心が信仰にあふれ、その真実を確信しているが、不信仰を強制され、不信仰の言葉を発してしまった者は、その限りではない。"
    },
    {
      "resource_id": 183,
      "text": "そのようなイスラームの棄教は、来世を否定する代わりに、現世の享楽を手に入れることを好んだ結果である。アッラーは不信仰の民を導くことはなく、むしろ見放すのである。"
    },
    {
      "resource_id": 183,
      "text": "信仰に入った後に棄教した者たちは、アッラーによって心を封じられてしまい、訓戒を得ることがない。またその耳は塞がれ、役立つことを聞くこともない。目も閉じられ、信仰を示す印を目にすることもない。かれらは幸福と癒しの原因、アッラーがかれらに用意した罰を、おろそかにしているのだ。"
    },
    {
      "resource_id": 183,
      "text": "審判の日、かれらは信仰の後に不信仰となったことのため、自分自身を損ねた損失者となる。もし信仰を守っていたら、天国に入っていたのだから。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、心は信仰で安らいでいながらも、不信仰の言葉を発してしまうほどに多神教徒から抑圧を受けた後、マッカからマディーナへと移住した立場の弱かった信者たちに対して、主は赦し深く慈悲深いお方である。かれらはアッラーの御言葉が最上のものとなり、不信仰者たちの言葉が最低のものとなるため、アッラーの道において奮闘し、困難を忍んだのである。主は、不信仰の言葉を発してしまうほどまでに、かれらが受けたそのような試練と罰の後、かれらに赦し深く、慈悲深くあるお方。かれらが不信仰の言葉を発したのは、無理強いされたからに他ならない。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、人間が自分の弁護のためにやって来る日のことを思い出させよ。その日の余りの状況の厳しさのため、他人の弁護など出来ない。各人は行った善行と悪行の報いを全うされるが、善行を減らされたり、悪行を増やされたりなどの不正は受けない。"
    },
    {
      "resource_id": 183,
      "text": "アッラーはマッカというの町の例を挙げた。その周囲では人々が略奪されている中、そこは安全で、住民は恐怖を感じなかった。また祝福にあふれた糧が、あらゆる場所からそこにやって来た。しかしその住民はアッラーに恩知らずであり、感謝しなかった。かれらは不信仰で嘘呼ばわりをしたため、アッラーはかれらに飢えと激しい恐怖で報いた。その恐怖はかれらの身体にまで露わになり、あたかもかれらの衣服のようになった。"
    },
    {
      "resource_id": 183,
      "text": "マッカの民には、かれらの内から使徒が到来した。それはかれらの間で誠実で正直な者として知られる、ムハンマドだった。だがかれらは、かれが主から授かったものを嘘としたので、飢えと恐怖というアッラーの罰に襲われた。かれらはアッラーに他のものを並べ、その使徒を嘘つき呼ばわりしたために、自分たちを破滅へと陥らせた。自分たちに不正を働いたのである。"
    },
    {
      "resource_id": 183,
      "text": "僕たちよ、アッラーから授かった、よい種類の合法な食べ物を食べよ。そしてアッラーの恩恵を認め、かれのお喜びに適うことに費やすことによって、感謝せよ。もしあなた方がアッラーに何も並べることなく、かれだけを崇拝しているのなら。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは屠畜されるものの内、屠畜されなかった食べ物、流れている血液、豚の全部位、アッラー以外のものに犠牲として屠畜されたものを禁じた。この禁止は自ら選択して行う場合に限る。上記のものでも必要に迫られた場合、禁じられたものを望むのでもなく、必要以上のものを摂取するのでもなければ、罪にはならない。アッラーはそれを食することに赦し深く、必要に迫られた時にそれをお許しになる慈悲深いお方。"
    },
    {
      "resource_id": 183,
      "text": "多神教徒たちよ、アッラーが禁じていないものを禁じ、合法としていないものを合法としようとして、「これは合法であり、これは非合法である」などとアッラーに対する嘘をついてはならない。アッラーに対して嘘を捏造する者たちは、目的を果たすこともなく、恐怖から逃げることも出来ない。"
    },
    {
      "resource_id": 183,
      "text": "現世においてかれらには、私欲の追求による僅かな享楽があるが、審判の日には痛ましい罰が待っている。"
    },
    {
      "resource_id": 183,
      "text": "われらはユダヤ教徒に、家畜章で語って聞かせたものを禁じた。われらは、それらを禁じることによって、かれらに不正を行ったのではない。しかしかれらが罰の原因となるようなことを行っていたために、自分たちに不正を行ったのだ。われらはかれらの侵犯に報い、かれらへの罰としてそれらを禁じたのである。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、あなたの主は、その結末について無知な者がたとえ故意に罪を犯したとしても、その後アッラーに悔悟し、悪い状態の後に行いを正すのであれば、罪に対しては赦し深く、かれらに対しては慈悲深いお方。"
    },
    {
      "resource_id": 183,
      "text": "イブラーヒームは全てのよい特徴を備え、主に対して常に従順で、他の宗教から離れてイスラームだけを奉じる者であり、多神教徒ではなかった。"
    },
    {
      "resource_id": 183,
      "text": "かれは、アッラーから授かった恩恵に感謝深かった。アッラーはかれを預言者として選び、まっすぐなイスラームの道へと導いた。"
    },
    {
      "resource_id": 183,
      "text": "また現世においてはかれに、預言者性、素晴らしい賛美、正しい子孫を授けた。そして来世でかれは、天国において高い位階を準備された正しい者たちの一人となる。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、その後われらはあなたに、イブラーヒームの教えに従うよう啓示した。それはアッラーの唯一性、多神教徒と無縁であること、アッラーへの誘い、イスラーム法の実践においてであり、他の宗教から離れてイスラームだけを奉じることである。イブラーヒームは多神教徒たちが思い込んでいるように、多神教徒だったことはない。かれはアッラーだけを崇拝する者だった。"
    },
    {
      "resource_id": 183,
      "text": "土曜日を偉大だと見なし、仕事をせずに崇拝に没頭することは、そこにおいて意見を異にするユダヤ教徒への義務とされたが、それは崇拝に没頭することを命じられた金曜日から、かれらが迷い去った後のことだった。使徒よ、主は審判の日、かれらが意見を異ならせていたことについて、かれらに裁きを下す。そして相応しい形で各々に報いるのだ。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、あなたとあなたに従う信徒たちは、イスラームの宗教へと招くのだ。招く者の状態、理解力、従順さなどに相応しい形で招き、恐怖や希望をもたらす忠告を用いよ。言葉、考え方、作法において最善の方法で議論せよ。あなたの義務は人々を導くことではなく、伝達すること。主はイスラームの宗教から迷い去った者のことも、そこへと導かれる者のこともよくご存知。かれらのことで悲嘆するのではない。"
    },
    {
      "resource_id": 183,
      "text": "敵を罰する時には、あなた方が罰されたように罰し、それ以上の罰を加えてはならない。しかしそうすることが出来るにも関わらず、罰を加えずに忍耐するのなら、それが忍耐する者にとって復讐よりも善い。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、だからかれらの害に対して忍耐せよ。忍耐へと導いてくれるのはアッラーのみ。不信仰者があなたから背き去ることを悲しまず、かれらの悪巧みに心悩ますのではない。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは罪の放棄によってかれを恐れ、服従行為を行い、かれの命令を遂行する善行者たちと共にあり、かれらを援助する。"
    }
  ],
  "meta": {
    "translation_name": "Japanese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 183, "chapter_number": "16" }
  }
}
