{
  "translations": [
    {
      "resource_id": 199,
      "text": "La llegada (de la Hora final) decretada por Al-lah está ya muy cerca<sup foot_note=150579>1</sup>, no quieran precipitarla. ¡Alabado y exaltado sea Al-lah! Él está muy por encima de compartir la divinidad con nadie."
    },
    {
      "resource_id": 199,
      "text": "Él es Quien hace descender a los ángeles con la revelación, por orden Suya, sobre quien Él quiere de entre Sus siervos para que adviertan que no hay otra divinidad verdadera salvo Él, y para que Lo teman."
    },
    {
      "resource_id": 199,
      "text": "Él ha creado los cielos y la tierra con un firme propósito. ¡Exaltado sea! Está muy por encima de compartir la divinidad con nadie."
    },
    {
      "resource_id": 199,
      "text": "Ha creado al hombre<sup foot_note=150580>1</sup> de una cantidad insignificante de esperma, y después este discute constantemente (el poder de su Señor, rebelándose contra Él)."
    },
    {
      "resource_id": 199,
      "text": "Y también ha creado los animales de rebaño de los que obtienen abrigo y otros beneficios, y de los que se alimentan."
    },
    {
      "resource_id": 199,
      "text": "Y los complace verlos cuando regresan con ellos (del pastoreo) al atardecer y cuando los sacan a pastar por las mañanas."
    },
    {
      "resource_id": 199,
      "text": "Y transportan sus cargas hacia lugares que no podrían alcanzar salvo con gran dificultad. Ciertamente, su Señor es Compasivo y Misericordioso."
    },
    {
      "resource_id": 199,
      "text": "Y (también ha creado) los caballos, las mulas y los burros para que los monten y se deleiten con su belleza. Y crea otras cosas que ignoran<sup foot_note=150581>1</sup>."
    },
    {
      "resource_id": 199,
      "text": "Y a Al-lah Le corresponde mostrar el buen camino; y los hay que conducen al extravío. Y si Al-lah hubiese querido, los habría guiado a todos."
    },
    {
      "resource_id": 199,
      "text": "Él es Quien hace descender la lluvia del cielo para que beban de ella y para que crezcan las plantas de las que se alimentan sus rebaños."
    },
    {
      "resource_id": 199,
      "text": "Él hace que con la lluvia broten para ustedes los cultivos, los olivos, las palmeras, los viñedos y todo tipo de frutos. En ello hay, ciertamente, una prueba (del poder y la unicidad de Al-lah) para gentes que reflexionan."
    },
    {
      "resource_id": 199,
      "text": "Y ha puesto a su servicio la noche, el día, el sol y la luna; y ha sometido las estrellas a Su voluntad. En ello hay, ciertamente, pruebas (del poder y la unicidad de Al-lah) para gentes que razonan."
    },
    {
      "resource_id": 199,
      "text": "Y ha creado para ustedes sobre la tierra animales, plantas y minerales de colores distintos. En ello hay, ciertamente, una prueba (del poder y la unicidad de Al-lah) para gentes que meditan."
    },
    {
      "resource_id": 199,
      "text": "Él es Quien ha sometido el mar a ustedes para que coman de él una carne tierna y extraigan adornos para lucirlos. Y ven cómo las embarcaciones lo surcan para buscar Su favor y para que sean agradecidos (con Él por las bendiciones que les concede)."
    },
    {
      "resource_id": 199,
      "text": "Y ha establecido en la tierra firmes montañas<sup foot_note=150582>1</sup> para impedir que esta temblase con ustedes, y ha dispuesto en ella ríos y caminos para que puedan guiarlos."
    },
    {
      "resource_id": 199,
      "text": "Y (ha dispuesto también) otras señales (mediante las cuales los hombres se guían durante el día); y se orientan mediante las estrellas (por la noche)."
    },
    {
      "resource_id": 199,
      "text": "¿Acaso puede equipararse Quien tiene poder para crear (Al-lah) con quien no crea nada (los ídolos)? ¿Es que no reflexionan?"
    },
    {
      "resource_id": 199,
      "text": "Y si quisieran contar las bendiciones de Al-lah, no podrían enumerarlas. Ciertamente, Al-lah es Indulgente y Misericordioso."
    },
    {
      "resource_id": 199,
      "text": "Y Al-lah conoce lo que ocultan y lo que manifiestan."
    },
    {
      "resource_id": 199,
      "text": "Y las divinidades que (los idólatras) adoran fuera de Al-lah no pueden crear nada, mientras que ellas han sido creadas."
    },
    {
      "resource_id": 199,
      "text": "Carecen de vida y no saben cuándo tendrá lugar la resurrección."
    },
    {
      "resource_id": 199,
      "text": "El Dios de ustedes es un Dios Único. Y los corazones de quienes desmienten la otra vida niegan la unicidad de Al-lah y se llenan de arrogancia."
    },
    {
      "resource_id": 199,
      "text": "Al-lah conoce, sin duda alguna, lo que ocultan y lo que manifiestan. En verdad, Él no ama a los arrogantes."
    },
    {
      "resource_id": 199,
      "text": "Y si se les pregunta (a dichos idólatras) qué es lo que ha revelado su Señor (a Muhammad), dicen que no son sino viejas leyendas."
    },
    {
      "resource_id": 199,
      "text": "El Día de la Resurrección, esos cargarán con todos sus pecados y con parte de los pecados de aquellos a quienes extraviaron y carecían de conocimiento (sobre la verdad). ¡Qué terrible será su carga!"
    },
    {
      "resource_id": 199,
      "text": "Quienes los precedieron también planearon (extraviar a los hombres y desmentir a los mensajeros), pero Al-lah desbarató sus planes volviéndolos en su contra<sup foot_note=150583>1</sup> y los alcanzó el castigo por donde no esperaban."
    },
    {
      "resource_id": 199,
      "text": "Después, el Día de la Resurrección, (Al-lah) los humillará (exponiendo sus pecados) y les dirá: “¿Dónde están aquellos que adoraban además de a Mí acerca de quienes discutían (con los creyentes y eran objeto de controversia entre ustedes y ellos)?”. Los dotados de conocimiento (de entre los creyentes, así como los profetas) dirán: “Hoy, la humillación y la desgracia se abatirán sobre quienes rechazaron la verdad”;"
    },
    {
      "resource_id": 199,
      "text": "esos que en el momento en que los ángeles tomaban sus almas (negaban la verdad) siendo injustos consigo mismos. Entonces dirán (a los ángeles) con aparente sumisión (ante la muerte): “¡No hicimos nada malo!”. (Los ángeles responderán:) “No es cierto, Al-lah sabe bien lo que hicieron”."
    },
    {
      "resource_id": 199,
      "text": "(Y se les dirá:) “¡Entren por las puertas del Infierno donde permanecerán eternamente! ¡Y qué pésima morada para los arrogantes!”."
    },
    {
      "resource_id": 199,
      "text": "Y cuando se les pregunta a quienes temen a su Señor: “¿Qué ha revelado su Señor (a Muhammad)?”, estos contestan: “Un bien (y una guía)”. Quienes obraron con rectitud obtendrán una buena recompensa en esta vida, mas la morada de la vida eterna (que recibirán como recompensa) es mucho mejor; ¡y qué excelente morada para los piadosos!"
    },
    {
      "resource_id": 199,
      "text": "Entrarán en los Jardines de la Eternidad (situados en los niveles superiores del Paraíso) por los cuales corren ríos; y allí obtendrán cuanto deseen. Así es como Al-lah recompensa a los piadosos que tienen temor de Él."
    },
    {
      "resource_id": 199,
      "text": "A esos, los ángeles les dirán cuando tomen sus almas tras haber obrado bien (en esta vida y no haber adorado a otros además de a Al-lah): “La paz esté con ustedes. Entren en el Paraíso por las buenas obras que realizaron (en la vida terrenal)”."
    },
    {
      "resource_id": 199,
      "text": "¿Acaso esperan, quienes rechazan la verdad, a que se presenten ante ellos los ángeles para tomar sus almas o a que llegue la orden de su Señor (del Día de la Resurrección, cuando de nada les sirva ya creer)? Igualmente hicieron quienes los precedieron, y Al-lah no fue injusto con ellos, sino que fueron ellos los injustos consigo mismos (al negar la verdad)."
    },
    {
      "resource_id": 199,
      "text": "Sufrirán las consecuencias de las malas acciones que cometieron y se verán rodeados por el castigo del que solían burlarse."
    },
    {
      "resource_id": 199,
      "text": "Y los idólatras dicen: “Si Al-lah hubiera querido, ni nosotros ni nuestros antepasados habríamos adorado a nadie fuera de Al-lah y no habríamos prohibido nada sin Su permiso<sup foot_note=150584>1</sup>”. Quienes los precedieron también desmintieron a sus mensajeros; pero a estos solo les corresponde transmitir el mensaje (de su Señor)."
    },
    {
      "resource_id": 199,
      "text": "Y, ciertamente, enviamos mensajeros a cada comunidad para que exhortaran a su gente a adorar solo a Al-lah y a alejarse de toda falsedad. Al-lah guio a gentes de algunas comunidades, mientras que otras merecieron el extravío (al desmentir a sus mensajeros). Recorran la tierra y vean cuál fue el final de quienes negaron la verdad (y reflexionen sobre ello)."
    },
    {
      "resource_id": 199,
      "text": "Aunque te empeñaras en guiarlos (¡oh, Muhammad!, de nada serviría, pues) Al-lah no guía a quienes han merecido el extravío; y estos no tendrán quién los auxilie (del castigo de Al-lah)."
    },
    {
      "resource_id": 199,
      "text": "Y juran solemnemente por Al-lah que Él no resucitará a los muertos. ¡Por supuesto que lo hará! Su promesa se cumplirá, mas la mayoría de la gente lo ignora."
    },
    {
      "resource_id": 199,
      "text": "(Los resucitará) para aclararles aquello sobre lo que discrepaban, y para que quienes rechazan la verdad sepan que mentían (cuando afirmaban que no resucitarían)."
    },
    {
      "resource_id": 199,
      "text": "Si deseamos algo, Nos basta con decir: “Sé”, y es."
    },
    {
      "resource_id": 199,
      "text": "Y a quienes emigraron por la causa de Al-lah tras haber sufrido injusticias, los estableceremos en un buen lugar en esta vida, pero la recompensa que recibirán en la otra es todavía mayor; ¡si supieran!"
    },
    {
      "resource_id": 199,
      "text": "Esos son quienes fueron pacientes y depositaron su confianza en su Señor."
    },
    {
      "resource_id": 199,
      "text": "Y antes de ti (también) enviamos como profetas a hombres (y no a ángeles) a quienes concedimos la revelación. Pregunten a quienes tienen conocimiento sobre las Escrituras<sup foot_note=150585>1</sup> anteriores, si no lo saben."
    },
    {
      "resource_id": 199,
      "text": "(Y los enviamos) con pruebas claras y con escrituras sagradas. Y te hemos revelado a ti el Corán (¡oh, Muhammad!) para que expliques con claridad a los hombres lo que les ha sido revelado y para que así reflexionen."
    },
    {
      "resource_id": 199,
      "text": "¿Acaso se sienten a salvo, quienes traman maldades, de que Al-lah hunda la tierra con ellos o de que les llegue el castigo por donde no se lo esperan?"
    },
    {
      "resource_id": 199,
      "text": "¿O (se sienten a salvo) de que el castigo les sobrevenga cuando se encuentren de viaje y no puedan escapar?,"
    },
    {
      "resource_id": 199,
      "text": "¿o de que este se abata sobre ellos cuando más lo teman? Ciertamente, su Señor es Compasivo y Misericordioso (al no adelantar Su castigo)."
    },
    {
      "resource_id": 199,
      "text": "¿Es que no ven (quienes niegan la verdad) lo que Al-lah ha creado y cómo sus sombras se mueven de derecha a izquierda y se postran ante Él con sumisión?"
    },
    {
      "resource_id": 199,
      "text": "Y ante Al-lah se postran todas las criaturas existentes en los cielos y en la tierra, así como los ángeles, y estos no se comportan con arrogancia."
    },
    {
      "resource_id": 199,
      "text": "(Los ángeles) temen a su Señor, que está por encima de ellos, y cumplen lo que se les ordena<sup foot_note=150586>1</sup>."
    },
    {
      "resource_id": 199,
      "text": "Y dice Al-lah: “No tomen dos divinidades. Su Dios es un Dios Único. Témanme, pues, solo a Mí”."
    },
    {
      "resource_id": 199,
      "text": "Y a Él pertenece cuanto hay en los cielos y en la tierra, y la adoración sincera y exclusiva siempre y en todo momento. ¿Cómo pueden temer a otro que no sea Al-lah?"
    },
    {
      "resource_id": 199,
      "text": "Y todas las bendiciones de las que disfrutan provienen de Al-lah. Y si sufren una desgracia, es a Él a Quien suplican ayuda."
    },
    {
      "resource_id": 199,
      "text": "Después, si los libra de ella, un grupo de ustedes adora a otros fuera de Él"
    },
    {
      "resource_id": 199,
      "text": "y, de esta manera, niegan con ingratitud las gracias que les hemos concedido. ¡Disfruten (por un tiempo, idólatras), que pronto sabrán (lo que les espera)!"
    },
    {
      "resource_id": 199,
      "text": "Y asignan a sus ídolos (como ofrenda) una parte de lo que les hemos concedido como sustento, cuando estos no poseen ningún conocimiento<sup foot_note=150587>1</sup> (ni pueden beneficiarlos ni perjudicarlos). ¡Por Al-lah que serán cuestionados (el Día de la Resurrección) sobre las mentiras que inventaron!"
    },
    {
      "resource_id": 199,
      "text": "Y atribuyen hijas a Al-lah<sup foot_note=150588>1</sup>, ¡glorificado y exaltado sea!, pues Él está por encima de lo que Le atribuyen, mientras que ellos se asignan para sí lo que desean (los hijos varones)."
    },
    {
      "resource_id": 199,
      "text": "Y si a alguno se le anuncia el nacimiento de una niña, su rostro se ensombrece y se siente apesadumbrado,"
    },
    {
      "resource_id": 199,
      "text": "se oculta de la gente por la mala noticia que ha recibido y duda acerca de dejarla vivir, a pesar de la vergüenza (que siente), o de enterrarla viva<sup foot_note=150589>1</sup>. ¡Qué malo es lo que deciden (los idólatras al atribuir hijas a Al-lah, cuando ellos las desprecian y prefieren a los varones)!"
    },
    {
      "resource_id": 199,
      "text": "Quienes no creen en la otra vida son el ejemplo más claro de imperfección (debido a su ignorancia y a los pecados que cometen), mientras que Al-lah es el ejemplo más sublime (de perfección, pues está libre de cualquier defecto). Y Él es el Poderoso, el Sabio."
    },
    {
      "resource_id": 199,
      "text": "Y si Al-lah castigara a los hombres por sus pecados (y por negar la verdad), no dejaría sobre la faz de la tierra a ninguna criatura, mas les concede un plazo de tiempo hasta un día determinado; y, cuando este llegue, no se retrasará ni se adelantará siquiera un instante."
    },
    {
      "resource_id": 199,
      "text": "Y atribuyen a Al-lah lo que ellos detestan y mienten cuando dicen que lo mejor será para ellos (en esta vida y en la otra). No hay duda de que irán al fuego, donde serán abandonados."
    },
    {
      "resource_id": 199,
      "text": "¡Por Al-lah<sup foot_note=150590>1</sup> que enviamos mensajeros a naciones anteriores a ti (¡oh, Muhammad!). Pero el Demonio los sedujo haciéndoles creer que obraban bien (y desmintieron a sus profetas). Y el Día de la Resurrección, el Demonio será el único aliado (de quienes rechazaron la verdad) y tendrán un castigo doloroso."
    },
    {
      "resource_id": 199,
      "text": "Y te hemos revelado el Corán (¡oh, Muhammad!) para que aclares (a los hombres) aquello sobre lo que discrepaban (en cuanto a la religión), y como guía y misericordia para los creyentes."
    },
    {
      "resource_id": 199,
      "text": "Y Al-lah hace descender la lluvia del cielo y reaviva con ella la tierra tras su muerte. Ciertamente, en ello hay una prueba (de la resurrección) para quienes escuchan (con el corazón o comprenden su significado)."
    },
    {
      "resource_id": 199,
      "text": "Y tienen en el ganado un ejemplo para reflexionar. Les damos de beber, de entre las heces y la sangre<sup foot_note=150591>1</sup>, una leche pura (y agradable), fácil de beber."
    },
    {
      "resource_id": 199,
      "text": "Y de los frutos de las palmeras y de los viñedos obtienen un buen sustento y producen una bebida embriagadora<sup foot_note=150592>1</sup>. Ciertamente, en ello hay una prueba (del poder de Al-lah) para quienes razonan."
    },
    {
      "resource_id": 199,
      "text": "Y tu Señor inspiró<sup foot_note=150593>1</sup> a las abejas: “Construyan sus casas en las montañas, en los árboles o en lo que los hombres erijan para ustedes<sup foot_note=150594>2</sup>."
    },
    {
      "resource_id": 199,
      "text": "Después, coman de todos los frutos y sigan los caminos que su Señor les ha facilitado”. De sus entrañas sale un jarabe de color variable (la miel) que contiene una cura<sup foot_note=150595>1</sup> para los hombres. Ciertamente, en ello hay una prueba (del poder de Al-lah) para quienes reflexionan."
    },
    {
      "resource_id": 199,
      "text": "Y Al-lah los ha creado y luego hará que perezcan. Y de ustedes hay quienes volverán a un estado de debilidad (la senectud) en el que no sabrán nada después de todo el conocimiento que habían adquirido (durante su vida). Al-lah es, en verdad, Omnisciente y Todopoderoso."
    },
    {
      "resource_id": 199,
      "text": "Y Al-lah ha concedido a unos más bienes (y posición) que a otros. Y los favorecidos no van a entregar sus bienes a sus esclavos para estar al mismo nivel que ellos<sup foot_note=150596>1</sup>. ¿Acaso van a negar las gracias de Al-lah?"
    },
    {
      "resource_id": 199,
      "text": "Y Al-lah ha creado para ustedes esposas de su misma especie, y hace que de ellas procedan sus hijos y nietos, y les ha concedido buenas provisiones. ¿Cómo pueden creer (los idólatras) en falsos ídolos y negar las gracias de Al-lah (atribuyéndoselas a estos)?"
    },
    {
      "resource_id": 199,
      "text": "Y adoran a otros fuera de Al-lah, cuando no pueden proporcionarles ningún sustento de los cielos ni de la tierra ni tienen poder (para hacer nada)."
    },
    {
      "resource_id": 199,
      "text": "No comparen, pues, a Al-lah con nada. Él sabe (lo que hacen), mientras que ustedes no saben (el error que cometen cuando equiparan a otros con Él ni el final que les espera)."
    },
    {
      "resource_id": 199,
      "text": "Al-lah expone el ejemplo de un esclavo<sup foot_note=150597>1</sup> que carece de poder para hacer nada y lo compara con quien ha recibido de Al-lah bienes en abundancia y da en caridad parte de estos en secreto o públicamente. ¿Acaso pueden equipararse? ¡Alabado sea Al-lah! Sin embargo, la mayoría de los hombres no lo saben."
    },
    {
      "resource_id": 199,
      "text": "Y Al-lah expone (también) el ejemplo de dos hombres. Uno es un inepto, además de ser mudo de nacimiento<sup foot_note=150598>1</sup>, y es una carga para su señor: allí donde lo mande no le es de utilidad; mientras que el otro ordena la justicia y está en el camino recto. ¿Acaso pueden equipararse?"
    },
    {
      "resource_id": 199,
      "text": "Y solo Al-lah posee el conocimiento absoluto del gaib<sup foot_note=150599>1</sup> (que Sus siervos desconocen) en los cielos y en la tierra. Y la orden de la Hora final tendrá lugar en un abrir y cerrar de ojos, o puede que más rápido<sup foot_note=150600>2</sup> aun. Ciertamente, Al-lah es Todopoderoso."
    },
    {
      "resource_id": 199,
      "text": "Y Al-lah Los hizo salir de los vientres de sus madres (al nacer) sin que supiesen nada, y les otorgó el oído, la vista y el entendimiento<sup foot_note=150601>1</sup> para que fueran agradecidos."
    },
    {
      "resource_id": 199,
      "text": "¿Acaso no ven (los idólatras) cómo las aves vuelan suspendidas en el cielo? Al-lah es Quien las sostiene. Ciertamente, en ello hay pruebas (del poder de Al-lah) para quienes creen."
    },
    {
      "resource_id": 199,
      "text": "Al-lah ha hecho de sus viviendas un lugar de descanso; y de las pieles de los animales de rebaño, tiendas ligeras que pueden llevar con ustedes cuando viajan y, así, poder acampar. Y de la lana, la piel y el pelo de los animales, obtienen enseres de los que disfrutan temporalmente."
    },
    {
      "resource_id": 199,
      "text": "Y Al-lah les ha proporcionado sombra a partir de lo que ha creado, les ha dado refugio en las montañas, y les ha concedido vestimentas que los protegen del calor y otras que los protegen de su propia violencia<sup foot_note=150602>1</sup>. Así es como Al-lah completa Su favor sobre ustedes para que, tal vez así, se sometan a Él (abrazando el Islam)."
    },
    {
      "resource_id": 199,
      "text": "Pero si (los idólatras) se alejan (de ti, ¡oh, Muhammad!, debes saber que) tu misión es solamente transmitirles con claridad el mensaje (de Al-lah y no puedes obligarlos a seguirlo)."
    },
    {
      "resource_id": 199,
      "text": "Reconocen que las bendiciones que tienen provienen de Al-lah, pero las niegan (al adorar a otros además de a Él) y la mayoría de ellos rechazan la verdad."
    },
    {
      "resource_id": 199,
      "text": "Y recuerda el día en que haremos surgir de cada nación a su Profeta como testigo (el Día de la Resurrección), y quienes rechazan la verdad no podrán, entonces, excusarse ni se les concederá una segunda oportunidad."
    },
    {
      "resource_id": 199,
      "text": "Y cuando los injustos que niegan la verdad vean el castigo, este no se les mitigará ni se les aplazará."
    },
    {
      "resource_id": 199,
      "text": "Y cuando los idólatras vean a sus ídolos, dirán: “¡Señor!, esos son aquellos a quienes adorábamos en Tu lugar”. Y estos les contestarán: “¡Son unos mentirosos!”."
    },
    {
      "resource_id": 199,
      "text": "Y ese día se someterán completamente a (la decisión de) Al-lah y serán abandonados por los ídolos que inventaron (y no les sirvieron de nada)."
    },
    {
      "resource_id": 199,
      "text": "A quienes rechacen la verdad y desvíen a los hombres del camino de Al-lah les infligiremos castigo tras castigo (en la otra vida) por haber sembrado la corrupción (desobedeciendo a Al-lah y haciendo que los demás también Lo desobedecieran)."
    },
    {
      "resource_id": 199,
      "text": "Y (recuerda) el día en que haremos surgir de cada nación a su Profeta para que atestigüe sobre su gente, y te pondremos a ti (¡oh, Muhammad!) como testigo de tu nación. Y te revelamos el Libro (el Corán) como una clara explicación de todas las cosas, como guía, misericordia y buenas noticias para quienes se someten a Él (aceptando el Islam)."
    },
    {
      "resource_id": 199,
      "text": "Ciertamente, Al-lah ordena la justicia, el bien y ayudar a los parientes cercanos; y prohíbe la inmoralidad, el mal y la opresión. Así es como los exhorta para que mediten."
    },
    {
      "resource_id": 199,
      "text": "Y cumplan los pactos (que hayan contraído en el nombre) de Al-lah y no rompan sus juramentos después de haberlos ratificado y haber puesto a Al-lah como garante. Ciertamente, Al-lah sabe lo que hacen."
    },
    {
      "resource_id": 199,
      "text": "Y no sean (al quebrantar sus juramentos) como la mujer que teje con esfuerzo una prenda hasta finalizarla para luego deshacerla; y no los usen para engañarse los unos a los otros estableciendo un pacto con un grupo con la intención de romperlo en caso de encontrar a otros más poderosos. Ciertamente, Al-lah los pone a prueba con ello (para ver si cumplen sus compromisos o si los quebrantan). Y el Día de la Resurrección, Al-lah les aclarará aquello sobre lo que discrepaban."
    },
    {
      "resource_id": 199,
      "text": "Y si Al-lah hubiera querido, habría hecho de ustedes una única nación (con una sola religión), pero extravía a quien quiere (por rechazar la verdad) y guía a quien quiere. Y (el Día de la Resurrección) se les preguntará acerca de lo que hicieron (y serán juzgados por ello)."
    },
    {
      "resource_id": 199,
      "text": "Y no juren con la intención de engañarse unos a otros, pues sería como si resbalasen tras haber pisado con firmeza<sup foot_note=150603>1</sup>; sufrirían las pésimas consecuencias de haber desviado (a los hombres) del camino de Al-lah y recibirían un terrible castigo."
    },
    {
      "resource_id": 199,
      "text": "Y no cambien los compromisos que hayan contraído en el nombre de Al-lah por un vil precio. La (recompensa) que Al-ah tiene reservada (en la otra vida) es mejor para ustedes (que lo que puedan obtener en esta); ¡si supieran!"
    },
    {
      "resource_id": 199,
      "text": "Los bienes terrenales que poseen son efímeros, pero la recompensa de Al-lah (en la otra vida) perdurará para siempre. Y recompensaremos a quienes sean pacientes de acuerdo con las mejores acciones que realizaron."
    },
    {
      "resource_id": 199,
      "text": "A quien actúe con rectitud, ya sea hombre o mujer, y sea creyente, le concederemos una buena vida y lo recompensaremos de acuerdo con las mejores acciones que realizó."
    },
    {
      "resource_id": 199,
      "text": "Y cuando quieras recitar el Corán, di: “Busco refugio en Al-lah contra (los malos susurros) del Demonio, el expulsado”."
    },
    {
      "resource_id": 199,
      "text": "Ciertamente, él no tiene poder sobre aquellos que creen y depositan su confianza en su Señor<sup foot_note=150604>1</sup>."
    },
    {
      "resource_id": 199,
      "text": "Solo tiene poder sobre quienes lo obedecen y adoran a otros además de a Al-lah."
    },
    {
      "resource_id": 199,
      "text": "Y si cambiamos una aleya por otra, y Al-lah sabe bien lo que revela, quienes rechazan la verdad dicen: “Te lo estás inventando (¡oh Muhammad!)”; mas la mayoría de ellos ignoran (la verdad del Corán y los preceptos de Al-lah)."
    },
    {
      "resource_id": 199,
      "text": "Diles (¡oh, Muhammad!) que te lo ha revelado el ángel Gabriel de parte de tu Señor con la verdad para afianzar a los creyentes en su fe, y como guía y buenas noticias para quienes se someten a Él (aceptando el Islam)."
    },
    {
      "resource_id": 199,
      "text": "Y, ciertamente, sabemos que (los idólatras) dicen que es un hombre quien le enseña (el Corán a Muhammad); sin embargo, aquel a quien se refieren es de habla extranjera<sup foot_note=150605>1</sup>, mientras que esto es pura lengua árabe."
    },
    {
      "resource_id": 199,
      "text": "En verdad, Al-lah no guiará a quienes no crean en Sus aleyas, y estos tendrán un castigo doloroso (en la otra vida)."
    },
    {
      "resource_id": 199,
      "text": "Quienes no creen en las aleyas de Al-lah son quienes inventan la falsedad; y esos son los mentirosos."
    },
    {
      "resource_id": 199,
      "text": "Quienes nieguen a Al-lah después de haber creído —excepto quienes se vean obligados a hacerlo mientras que sus corazones permanecen firmes en la fe— y rechacen (voluntariamente y) de corazón la verdad incurrirán en la ira de Al-lah y recibirán un terrible castigo."
    },
    {
      "resource_id": 199,
      "text": "Esto es porque prefirieron la vida terrenal a la eterna; y Al-lah no guía a quienes rechazan la verdad."
    },
    {
      "resource_id": 199,
      "text": "Esos son aquellos cuyos corazones, oídos y vista Al-lah ha sellado (por negar la verdad), y esos desconocen (el castigo que Al-lah les tiene preparado)."
    },
    {
      "resource_id": 199,
      "text": "Ellos serán los perdedores en la otra vida, sin duda alguna."
    },
    {
      "resource_id": 199,
      "text": "Ciertamente, tu Señor será Indulgente y Misericordioso con quienes emigraron después de haber sufrido persecución, lucharon por Su causa y fueron pacientes (y constantes en su adoración a Al-lah)."
    },
    {
      "resource_id": 199,
      "text": "(Recuerda) el día (de la Resurrección) en que cada persona intentará defenderse a sí misma y todos obtendrán una recompensa conforme a lo que hicieron, y no serán tratados de manera injusta."
    },
    {
      "resource_id": 199,
      "text": "Y Al-lah expone el ejemplo de una ciudad<sup foot_note=150606>1</sup> cuyos habitantes gozaban de seguridad y tranquilidad y a donde llegaba un generoso sustento procedente de todas partes. Y, sin embargo, negaron las gracias que Al-lah les había concedido y Él les hizo padecer hambre y miedo por lo que habían hecho."
    },
    {
      "resource_id": 199,
      "text": "Y recibieron la llegada de un Mensajero de Al-lah de entre ellos; mas lo desmintieron, y el castigo se abatió sobre ellos por haber sido injustos."
    },
    {
      "resource_id": 199,
      "text": "Coman, pues, de lo bueno y lícito que Al-lah les ha concedido como sustento, y agradezcan las gracias que Él les ha dispensado si es cierto que Lo adoran (solo) a Él."
    },
    {
      "resource_id": 199,
      "text": "(Al-lah) les ha prohibido comer la carne del animal encontrado muerto, la sangre, la carne de cerdo y la de cualquier animal que haya sido sacrificado en nombre de otro que no sea Al-lah. Y quien se vea obligado a comer de lo prohibido por extrema necesidad, sin intención de desobedecer ni de traspasar los límites, que sepa que Al-lah es Indulgente y Misericordioso."
    },
    {
      "resource_id": 199,
      "text": "Y no digan que algo es lícito o ilícito cuando no lo es, inventando mentiras contra Al-lah. Ciertamente, quienes inventan mentiras contra Al-lah no triunfarán."
    },
    {
      "resource_id": 199,
      "text": "Disfrutarán durante un tiempo (en esta vida) y después recibirán un castigo doloroso (en la otra)."
    },
    {
      "resource_id": 199,
      "text": "Y a los judíos les prohibimos lo que te mencionamos con anterioridad<sup foot_note=150607>1</sup>. Y no fuimos injustos con ellos, sino que fueron ellos los injustos consigo mismos (por rechazar la verdad y merecieron tal restricción)."
    },
    {
      "resource_id": 199,
      "text": "Y tu Señor será Indulgente y Misericordioso con quienes obren mal por ignorancia y después se arrepientan y enmienden realizando buenas acciones."
    },
    {
      "resource_id": 199,
      "text": "Ciertamente, Abraham fue un líder espiritual ejemplar<sup foot_note=150608>1</sup> que obedecía a Al-lah y Lo adoraba exclusivamente a Él con plena sumisión y sinceridad, y no era un idólatra."
    },
    {
      "resource_id": 199,
      "text": "Agradecía las gracias de Su Señor, (Quien) lo escogió (para transmitir Su mensaje) y lo guio hacia el camino recto."
    },
    {
      "resource_id": 199,
      "text": "Y le concedimos cosas buenas en esta vida; y en la otra estará entre los rectos y virtuosos."
    },
    {
      "resource_id": 199,
      "text": "Después (¡oh, Muhammad!) te revelamos que siguieras la religión de Abraham, quien adoraba exclusivamente a Al-lah con plena sumisión y sinceridad, y no era un idólatra."
    },
    {
      "resource_id": 199,
      "text": "Y a los judíos se les impuso la observación del sábado como día sagrado tras haber discrepado sobre el día que debían consagrar (a Al-lah para adorarlo)<sup foot_note=150609>1</sup>. Ciertamente, tu Señor los juzgará el Día de la Resurrección por los asuntos sobre lo que discrepaban."
    },
    {
      "resource_id": 199,
      "text": "Invita al camino de tu Señor (¡oh, Muhammad!) con sabiduría y buenas palabras, y argumenta, con quienes te discutan sobre el tema, de la mejor de las maneras. En verdad, tu Señor conoce quién se ha extraviado de Su camino y quiénes están bien guiados."
    },
    {
      "resource_id": 199,
      "text": "Y si infligen un castigo (a sus enemigos porque han sido atacados por ellos), háganlo de la misma manera (y en la misma proporción) que ellos hicieran con ustedes (sin excederse); mas la paciencia es mejor para quienes la observan."
    },
    {
      "resource_id": 199,
      "text": "Y sé paciente, y (debes saber que) la paciencia solo se alcanza con la ayuda de Al-lah, y no te aflijas por quienes rechazan la verdad ni te angusties por lo que traman."
    },
    {
      "resource_id": 199,
      "text": "Ciertamente, Al-lah está con quienes Lo temen y hacen el bien."
    }
  ],
  "meta": {
    "translation_name": "Noor International Center",
    "author_name": "Noor International Center",
    "filters": { "resource_id": 199, "chapter_number": "16" }
  }
}
