{
  "translations": [
    {
      "resource_id": 20,
      "text": "The command of Allāh is coming,<sup foot_note=196604>1</sup> so be not impatient for it. Exalted is He and high above what they associate with Him."
    },
    {
      "resource_id": 20,
      "text": "He sends down the angels, with the inspiration [i.e., revelation] of His command, upon whom He wills of His servants, [telling them], \"Warn that there is no deity except Me; so fear Me.\""
    },
    {
      "resource_id": 20,
      "text": "He created the heavens and earth in truth. High is He above what they associate with Him."
    },
    {
      "resource_id": 20,
      "text": "He created man from a sperm-drop; then at once<sup foot_note=196605>1</sup> he is a clear adversary."
    },
    {
      "resource_id": 20,
      "text": "And the grazing livestock He has created for you; in them is warmth<sup foot_note=196606>1</sup> and [numerous] benefits, and from them you eat."
    },
    {
      "resource_id": 20,
      "text": "And for you in them is [the enjoyment of] beauty when you bring them in [for the evening] and when you send them out [to pasture]."
    },
    {
      "resource_id": 20,
      "text": "And they carry your loads to a land you could not have reached except with difficulty to yourselves. Indeed, your Lord is Kind and Merciful."
    },
    {
      "resource_id": 20,
      "text": "And [He created] the horses, mules and donkeys for you to ride and [as] adornment. And He creates that which you do not know."
    },
    {
      "resource_id": 20,
      "text": "And upon Allāh<sup foot_note=196607>1</sup> is the direction of the [right] way, and among them [i.e., the various paths] are those deviating. And if He willed, He could have guided you all."
    },
    {
      "resource_id": 20,
      "text": "It is He who sends down rain from the sky; from it is drink and from it is foliage in which you pasture [animals]."
    },
    {
      "resource_id": 20,
      "text": "He causes to grow for you thereby the crops, olives, palm trees, grapevines, and of all the fruits. Indeed in that is a sign for a people who give thought."
    },
    {
      "resource_id": 20,
      "text": "And He has subjected for you the night and day and the sun and moon, and the stars are subjected by His command. Indeed in that are signs for a people who reason."
    },
    {
      "resource_id": 20,
      "text": "And [He has subjected] whatever He multiplied for you on the earth of varying colors. Indeed in that is a sign for a people who remember."
    },
    {
      "resource_id": 20,
      "text": "And it is He who subjected the sea for you to eat from it tender meat and to extract from it ornaments which you wear. And you see the ships plowing through it, and [He subjected it] that you may seek of His bounty; and perhaps you will be grateful."
    },
    {
      "resource_id": 20,
      "text": "And He has cast into the earth firmly set mountains, lest it shift with you, and [made] rivers and roads, that you may be guided,"
    },
    {
      "resource_id": 20,
      "text": "And landmarks. And by the stars they are [also] guided.<sup foot_note=196608>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "Then is He who creates like one who does not create? So will you not be reminded?"
    },
    {
      "resource_id": 20,
      "text": "And if you should count the favors of Allāh, you could not enumerate them. Indeed, Allāh is Forgiving and Merciful."
    },
    {
      "resource_id": 20,
      "text": "And Allāh knows what you conceal and what you declare."
    },
    {
      "resource_id": 20,
      "text": "And those they invoke other than Allāh create nothing, and they [themselves] are created."
    },
    {
      "resource_id": 20,
      "text": "They are [in fact] dead,<sup foot_note=196609>1</sup> not alive, and they do not perceive when they will be resurrected."
    },
    {
      "resource_id": 20,
      "text": "Your god is one God. But those who do not believe in the Hereafter - their hearts are disapproving, and they are arrogant."
    },
    {
      "resource_id": 20,
      "text": "Assuredly, Allāh knows what they conceal and what they declare. Indeed, He does not like the arrogant."
    },
    {
      "resource_id": 20,
      "text": "And when it is said to them, \"What has your Lord sent down?\" they say, \"Legends of the former peoples,\""
    },
    {
      "resource_id": 20,
      "text": "That they may bear their own burdens [i.e., sins] in full on the Day of Resurrection and some of the burdens of those whom they misguide without [i.e., by lack of] knowledge. Unquestionably, evil is that which they bear."
    },
    {
      "resource_id": 20,
      "text": "Those before them had already plotted, but Allāh came at [i.e., uprooted] their building from the foundations, so the roof fell upon them from above them,<sup foot_note=196610>1</sup> and the punishment came to them from where they did not perceive."
    },
    {
      "resource_id": 20,
      "text": "Then on the Day of Resurrection He will disgrace them and say, \"Where are My 'partners' for whom you used to oppose [the believers]?\" Those who were given knowledge will say, \"Indeed disgrace, this Day, and evil are upon the disbelievers\" -"
    },
    {
      "resource_id": 20,
      "text": "The ones whom the angels take in death [while] wronging themselves,<sup foot_note=196611>1</sup> and [who] then offer submission, [saying], \"We were not doing any evil.\" But, yes! Indeed, Allāh is Knowing of what you used to do."
    },
    {
      "resource_id": 20,
      "text": "So enter the gates of Hell to abide eternally therein, and how wretched is the residence of the arrogant."
    },
    {
      "resource_id": 20,
      "text": "And it will be said to those who feared Allāh, \"What did your Lord send down?\" They will say, \"[That which is] good.\" For those who do good in this world is good; and the home of the Hereafter is better. And how excellent is the home of the righteous -"
    },
    {
      "resource_id": 20,
      "text": "Gardens of perpetual residence, which they will enter, beneath which rivers flow. They will have therein whatever they wish. Thus does Allāh reward the righteous -"
    },
    {
      "resource_id": 20,
      "text": "The ones whom the angels take in death, [being] good and pure; [the angels] will say, \"Peace be upon you. Enter Paradise for what you used to do.\""
    },
    {
      "resource_id": 20,
      "text": "Do they [i.e., the disbelievers] await except that the angels should come to them or there comes the command of your Lord? Thus did those do before them. And Allāh wronged them not, but they had been wronging themselves."
    },
    {
      "resource_id": 20,
      "text": "So they were struck by the evil consequences of what they did and were enveloped by what they used to ridicule."
    },
    {
      "resource_id": 20,
      "text": "And those who associate others with Allāh say, \"If Allāh had willed, we would not have worshipped anything other than Him, neither we nor our fathers, nor would we have forbidden anything through other than Him.\" Thus did those do before them. So is there upon the messengers except [the duty of] clear notification?"
    },
    {
      "resource_id": 20,
      "text": "And We certainly sent into every nation a messenger, [saying], \"Worship Allāh and avoid ṭāghūt.\"<sup foot_note=196612>1</sup> And among them were those whom Allāh guided, and among them were those upon whom error was [deservedly] decreed. So proceed [i.e., travel] through the earth and observe how was the end of the deniers."
    },
    {
      "resource_id": 20,
      "text": "[Even] if you should strive for their guidance, [O Muḥammad], indeed, Allāh does not guide those He sends astray,<sup foot_note=196613>1</sup> and they will have no helpers."
    },
    {
      "resource_id": 20,
      "text": "And they swear by Allāh their strongest oaths [that] Allāh will not resurrect one who dies. But yes - [it is] a true promise [binding] upon Him, but most of the people do not know."
    },
    {
      "resource_id": 20,
      "text": "[It is] so He will make clear to them [the truth of] that wherein they differ and so those who have disbelieved may know that they were liars."
    },
    {
      "resource_id": 20,
      "text": "Indeed, Our word to a thing when We intend it is but that We say to it, \"Be,\" and it is."
    },
    {
      "resource_id": 20,
      "text": "And those who emigrated for [the cause of] Allāh after they had been wronged - We will surely settle them in this world in a good place; but the reward of the Hereafter is greater, if only they could know."
    },
    {
      "resource_id": 20,
      "text": "[They are] those who endured patiently and upon their Lord relied."
    },
    {
      "resource_id": 20,
      "text": "And We sent not before you except men to whom We revealed [Our message]. So ask the people of the message [i.e., former scriptures] if you do not know."
    },
    {
      "resource_id": 20,
      "text": "[We sent them] with clear proofs and written ordinances. And We revealed to you the message [i.e., the Qur’ān] that you may make clear to the people what was sent down to them and that they might give thought."
    },
    {
      "resource_id": 20,
      "text": "Then, do those who have planned evil deeds feel secure that Allāh will not cause the earth to swallow them or that the punishment will not come upon them from where they do not perceive?"
    },
    {
      "resource_id": 20,
      "text": "Or that He would not seize them during their [usual] activity, and they could not cause failure [i.e., escape from Him]?"
    },
    {
      "resource_id": 20,
      "text": "Or that He would not seize them gradually [in a state of dread]?<sup foot_note=196615>1</sup> But indeed, your Lord is Kind and Merciful.<sup foot_note=196614>2</sup>"
    },
    {
      "resource_id": 20,
      "text": "Have they not considered what things Allāh has created? Their shadows incline to the right and to the left, prostrating to Allāh, while they [i.e., those creations] are humble."
    },
    {
      "resource_id": 20,
      "text": "And to Allāh prostrates whatever is in the heavens and whatever is on the earth of creatures, and the angels [as well], and they are not arrogant."
    },
    {
      "resource_id": 20,
      "text": "They fear their Lord above them, and they do what they are commanded."
    },
    {
      "resource_id": 20,
      "text": "And Allāh has said, \"Do not take for yourselves two<sup foot_note=196616>1</sup> deities. He [i.e., Allāh] is but one God, so fear only Me.\""
    },
    {
      "resource_id": 20,
      "text": "And to Him belongs whatever is in the heavens and the earth, and to Him is [due] worship constantly. Then is it other than Allāh that you fear?"
    },
    {
      "resource_id": 20,
      "text": "And whatever you have of favor - it is from Allāh. Then when adversity touches you, to Him you cry for help."
    },
    {
      "resource_id": 20,
      "text": "Then when He removes the adversity from you, at once a party of you associates others with their Lord"
    },
    {
      "resource_id": 20,
      "text": "So they will deny what We have given them. Then enjoy yourselves, for you are going to know."
    },
    {
      "resource_id": 20,
      "text": "And they assign to what they do not know<sup foot_note=196617>1</sup> [i.e., false deities] a portion of that which We have provided them. By Allāh, you will surely be questioned about what you used to invent."
    },
    {
      "resource_id": 20,
      "text": "And they attribute to Allāh daughters<sup foot_note=196618>1</sup> - exalted is He - and for them is what they desire [i.e., sons]."
    },
    {
      "resource_id": 20,
      "text": "And when one of them is informed of [the birth of] a female, his face becomes dark, and he suppresses grief."
    },
    {
      "resource_id": 20,
      "text": "He hides himself from the people because of the ill of which he has been informed. Should he keep it in humiliation or bury it in the ground? Unquestionably, evil is what they decide."
    },
    {
      "resource_id": 20,
      "text": "For those who do not believe in the Hereafter is the description [i.e., an attribute] of evil;<sup foot_note=196619>1</sup> and for Allāh is the highest attribute. And He is Exalted in Might, the Wise."
    },
    {
      "resource_id": 20,
      "text": "And if Allāh were to impose blame on the people for their wrongdoing, He would not have left upon it [i.e., the earth] any creature, but He defers them for a specified term. And when their term has come, they will not remain behind an hour, nor will they precede [it]."
    },
    {
      "resource_id": 20,
      "text": "And they attribute to Allāh that which they dislike [i.e., daughters], and their tongues assert the lie that they will have the best [from Him]. Assuredly, they will have the Fire, and they will be [therein] neglected.<sup foot_note=196620>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "By Allāh, We did certainly send [messengers] to nations before you, but Satan made their deeds attractive to them. And he is their [i.e., the disbelievers] ally today [as well], and they will have a painful punishment."
    },
    {
      "resource_id": 20,
      "text": "And We have not revealed to you the Book, [O Muḥammad], except for you to make clear to them that wherein they have differed and as guidance and mercy for a people who believe."
    },
    {
      "resource_id": 20,
      "text": "And Allāh has sent down rain from the sky and given life thereby to the earth after its lifelessness. Indeed in that is a sign for a people who listen."
    },
    {
      "resource_id": 20,
      "text": "And indeed, for you in grazing livestock is a lesson. We give you drink from what is in their bellies - between excretion and blood - pure milk, palatable to drinkers."
    },
    {
      "resource_id": 20,
      "text": "And from the fruits of the palm trees and grapevines you take intoxicant and good provision.<sup foot_note=196621>1</sup> Indeed in that is a sign for a people who reason."
    },
    {
      "resource_id": 20,
      "text": "And your Lord inspired to the bee, \"Take for yourself among the mountains, houses [i.e., hives], and among the trees and [in] that which they construct."
    },
    {
      "resource_id": 20,
      "text": "Then eat from all the fruits<sup foot_note=196622>1</sup> and follow the ways of your Lord laid down [for you].\" There emerges from their bellies a drink, varying in colors, in which there is healing for people. Indeed in that is a sign for a people who give thought."
    },
    {
      "resource_id": 20,
      "text": "And Allāh created you; then He will take you in death. And among you is he who is reversed to the most decrepit [old] age so that he will not know, after [having had] knowledge, a thing. Indeed, Allāh is Knowing and Competent."
    },
    {
      "resource_id": 20,
      "text": "And Allāh has favored some of you over others in provision. But those who were favored [i.e., given more] would not hand over their provision to those whom their right hands possess [i.e., slaves] so they would be equal to them therein.<sup foot_note=196623>1</sup> Then is it the favor of Allāh they reject?"
    },
    {
      "resource_id": 20,
      "text": "And Allāh has made for you from yourselves mates and has made for you from your mates sons and grandchildren and has provided for you from the good things. Then in falsehood do they believe and in the favor of Allāh they disbelieve?"
    },
    {
      "resource_id": 20,
      "text": "And they worship besides Allāh that which does not possess for them [the power of] provision from the heavens and the earth at all, and [in fact], they are unable."
    },
    {
      "resource_id": 20,
      "text": "So do not assert similarities to Allāh.<sup foot_note=196624>1</sup> Indeed, Allāh knows and you do not know."
    },
    {
      "resource_id": 20,
      "text": "Allāh presents an example: a slave [who is] owned and unable to do a thing and he to whom We have provided from Us good provision, so he spends from it secretly and publicly. Can they be equal? Praise to Allāh! But most of them do not know."
    },
    {
      "resource_id": 20,
      "text": "And Allāh presents an example of two men, one of them dumb and unable to do a thing, while he is a burden to his guardian. Wherever he directs him, he brings no good. Is he equal to one who commands justice, while he is on a straight path?"
    },
    {
      "resource_id": 20,
      "text": "And to Allāh belongs the unseen [aspects] of the heavens and the earth. And the command for the Hour is not but as a glance of the eye or even nearer. Indeed, Allāh is over all things competent."
    },
    {
      "resource_id": 20,
      "text": "And Allāh has extracted you from the wombs of your mothers not knowing a thing, and He made for you hearing and vision and hearts [i.e., intellect] that perhaps you would be grateful."
    },
    {
      "resource_id": 20,
      "text": "Do they not see the birds controlled in the atmosphere of the sky? None holds them up except Allāh. Indeed in that are signs for a people who believe."
    },
    {
      "resource_id": 20,
      "text": "And Allāh has made for you from your homes a place of rest and made for you from the hides of the animals tents which you find light on your day of travel and your day of encampment; and from their wool, fur and hair is furnishing and enjoyment [i.e., provision] for a time."
    },
    {
      "resource_id": 20,
      "text": "And Allāh has made for you, from that which He has created, shadows [i.e., shade] and has made for you from the mountains, shelters and has made for you garments which protect you from the heat and garments [i.e., coats of mail] which protect you from your [enemy in] battle. Thus does He complete His favor upon you that you might submit [to Him]."
    },
    {
      "resource_id": 20,
      "text": "But if they turn away, [O Muḥammad] - then only upon you is [responsibility for] clear notification."
    },
    {
      "resource_id": 20,
      "text": "They recognize the favor of Allāh; then they deny it. And most of them are disbelievers."
    },
    {
      "resource_id": 20,
      "text": "And [mention] the Day when We will resurrect from every nation a witness [i.e., their prophet]. Then it will not be permitted to the disbelievers [to apologize or make excuses], nor will they be asked to appease [Allāh]."
    },
    {
      "resource_id": 20,
      "text": "And when those who wronged see the punishment, it will not be lightened for them, nor will they be reprieved."
    },
    {
      "resource_id": 20,
      "text": "And when those who associated others with Allāh see their \"partners,\" they will say, \"Our Lord, these are our partners [to You] whom we used to invoke [in worship] besides You.\" But they will throw at them the statement, \"Indeed, you are liars.\""
    },
    {
      "resource_id": 20,
      "text": "And they will impart to Allāh that Day [their] submission, and lost from them is what they used to invent."
    },
    {
      "resource_id": 20,
      "text": "Those who disbelieved and averted [others] from the way of Allāh - We will increase them in punishment over [their] punishment for what corruption they were causing."
    },
    {
      "resource_id": 20,
      "text": "And [mention] the Day when We will resurrect among every nation a witness over them from themselves [i.e., their prophet]. And We will bring you, [O Muḥammad], as a witness over these [i.e., your nation]. And We have sent down to you the Book as clarification for all things and as guidance and mercy and good tidings for the Muslims.<sup foot_note=196625>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "Indeed, Allāh orders justice and good conduct and giving [help] to relatives and forbids immorality and bad conduct and oppression. He admonishes you that perhaps you will be reminded."
    },
    {
      "resource_id": 20,
      "text": "And fulfill the covenant of Allāh when you have taken it, [O believers], and do not break oaths after their confirmation while you have made Allāh, over you, a security [i.e., witness]. Indeed, Allāh knows what you do."
    },
    {
      "resource_id": 20,
      "text": "And do not be like she who untwisted her spun thread after it was strong [by] taking your oaths as [means of] deceit between you because one community is more plentiful [in number or wealth] than another community.<sup foot_note=196626>1</sup> Allāh only tries you thereby. And He will surely make clear to you on the Day of Resurrection that over which you used to differ."
    },
    {
      "resource_id": 20,
      "text": "And if Allāh had willed, He could have made you [of] one religion, but He sends astray whom He wills and guides whom He wills.<sup foot_note=196627>1</sup> And you will surely be questioned about what you used to do."
    },
    {
      "resource_id": 20,
      "text": "And do not take your oaths as [means of] deceit between you, lest a foot slip after it was [once] firm, and you would taste evil [in this world] for what [people] you diverted from the way of Allāh,<sup foot_note=196628>1</sup> and you would have [in the Hereafter] a great punishment."
    },
    {
      "resource_id": 20,
      "text": "And do not exchange the covenant of Allāh for a small price. Indeed, what is with Allāh is best for you, if only you could know."
    },
    {
      "resource_id": 20,
      "text": "Whatever you have will end, but what Allāh has is lasting. And We will surely give those who were patient their reward according to the best of what they used to do."
    },
    {
      "resource_id": 20,
      "text": "Whoever does righteousness, whether male or female, while he is a believer - We will surely cause him to live a good life, and We will surely give them their reward [in the Hereafter] according to the best of what they used to do."
    },
    {
      "resource_id": 20,
      "text": "So when you recite the Qur’ān, [first] seek refuge in Allāh from Satan, the expelled [from His mercy]."
    },
    {
      "resource_id": 20,
      "text": "Indeed, there is for him no authority over those who have believed and rely upon their Lord."
    },
    {
      "resource_id": 20,
      "text": "His authority is only over those who take him as an ally and those who through him associate others with Allāh."
    },
    {
      "resource_id": 20,
      "text": "And when We substitute a verse in place of a verse - and Allāh is most knowing of what He sends down - they say, \"You, [O Muḥammad], are but an inventor [of lies].\" But most of them do not know."
    },
    {
      "resource_id": 20,
      "text": "Say, [O Muḥammad], \"The Pure Spirit [i.e., Gabriel] has brought it down from your Lord in truth to make firm those who believe and as guidance and good tidings to the Muslims.\""
    },
    {
      "resource_id": 20,
      "text": "And We certainly know that they say, \"It is only a human being who teaches him [i.e., the Prophet (ﷺ)].\" The tongue of the one they refer to is foreign,<sup foot_note=196629>1</sup> and this [recitation, i.e., Qur’ān] is [in] a clear Arabic language."
    },
    {
      "resource_id": 20,
      "text": "Indeed, those who do not believe in the verses of Allāh - Allāh will not guide them, and for them is a painful punishment."
    },
    {
      "resource_id": 20,
      "text": "They only invent falsehood who do not believe in the verses of Allāh, and it is those who are the liars."
    },
    {
      "resource_id": 20,
      "text": "Whoever disbelieves in [i.e., denies] Allāh after his belief...<sup foot_note=196630>1</sup> except for one who is forced [to renounce his religion] while his heart is secure in faith. But those who [willingly] open their breasts to disbelief, upon them is wrath from Allāh, and for them is a great punishment;"
    },
    {
      "resource_id": 20,
      "text": "That is because they preferred the worldly life over the Hereafter and that Allāh does not guide the disbelieving people."
    },
    {
      "resource_id": 20,
      "text": "Those are the ones over whose hearts and hearing and vision Allāh has sealed, and it is those who are the heedless."
    },
    {
      "resource_id": 20,
      "text": "Assuredly, it is they, in the Hereafter, who will be the losers."
    },
    {
      "resource_id": 20,
      "text": "Then, indeed your Lord, to those who emigrated after they had been compelled [to say words of disbelief] and thereafter fought [for the cause of Allāh] and were patient - indeed, your Lord, after that, is Forgiving and Merciful"
    },
    {
      "resource_id": 20,
      "text": "On the Day when every soul will come disputing [i.e., pleading] for itself, and every soul will be fully compensated for what it did, and they will not be wronged [i.e., treated unjustly]."
    },
    {
      "resource_id": 20,
      "text": "And Allāh presents an example: a city [i.e., Makkah] which was safe and secure, its provision coming to it in abundance from every location, but it denied the favors of Allāh. So Allāh made it taste the envelopment of hunger and fear for what they had been doing."
    },
    {
      "resource_id": 20,
      "text": "And there had certainly come to them a Messenger from among themselves, but they denied him; so punishment overtook them while they were wrongdoers."
    },
    {
      "resource_id": 20,
      "text": "Then eat of what Allāh has provided for you [which is] lawful and good. And be grateful for the favor of Allāh, if it is [indeed] Him that you worship."
    },
    {
      "resource_id": 20,
      "text": "He has only forbidden to you dead animals,<sup foot_note=196631>1</sup> blood, the flesh of swine, and that which has been dedicated to other than Allāh. But whoever is forced [by necessity], neither desiring [it] nor transgressing [its limit] - then indeed, Allāh is Forgiving and Merciful."
    },
    {
      "resource_id": 20,
      "text": "And do not say about what your tongues assert of untruth, \"This is lawful and this is unlawful,\" to invent falsehood about Allāh. Indeed, those who invent falsehood about Allāh will not succeed."
    },
    {
      "resource_id": 20,
      "text": "[It is but] a brief enjoyment, and they will have a painful punishment."
    },
    {
      "resource_id": 20,
      "text": "And to those who are Jews We have prohibited that which We related to you before.<sup foot_note=196632>1</sup> And We did not wrong them [thereby], but they were wronging themselves."
    },
    {
      "resource_id": 20,
      "text": "Then, indeed your Lord, to those who have done wrong out of ignorance and then repent after that and correct themselves - indeed, your Lord, thereafter, is Forgiving and Merciful."
    },
    {
      "resource_id": 20,
      "text": "Indeed, Abraham was a [comprehensive] leader,<sup foot_note=196633>1</sup> devoutly obedient to Allāh, inclining toward truth, and he was not of those who associate others with Allāh."
    },
    {
      "resource_id": 20,
      "text": "[He was] grateful for His favors. He [i.e., Allāh] chose him and guided him to a straight path."
    },
    {
      "resource_id": 20,
      "text": "And We gave him good in this world, and indeed, in the Hereafter he will be among the righteous."
    },
    {
      "resource_id": 20,
      "text": "Then We revealed to you, [O Muḥammad], to follow the religion of Abraham, inclining toward truth; and he was not of those who associate with Allāh."
    },
    {
      "resource_id": 20,
      "text": "The sabbath was only appointed for those who differed over it. And indeed, your Lord will judge between them on the Day of Resurrection concerning that over which they used to differ."
    },
    {
      "resource_id": 20,
      "text": "Invite to the way of your Lord with wisdom and good instruction, and argue with them in a way that is best. Indeed, your Lord is most knowing of who has strayed from His way, and He is most knowing of who is [rightly] guided."
    },
    {
      "resource_id": 20,
      "text": "And if you punish [an enemy, O believers], punish with an equivalent of that with which you were harmed.<sup foot_note=196634>1</sup> But if you are patient - it is better for those who are patient."
    },
    {
      "resource_id": 20,
      "text": "And be patient, [O Muḥammad], and your patience is not but through Allāh. And do not grieve over them and do not be in distress over what they conspire."
    },
    {
      "resource_id": 20,
      "text": "Indeed, Allāh is with those who fear Him and those who are doers of good."
    }
  ],
  "meta": {
    "translation_name": "Saheeh International",
    "author_name": "Saheeh International",
    "filters": { "resource_id": 20, "chapter_number": "16" }
  }
}
