{
  "translations": [
    {
      "resource_id": 217,
      "text": "Наказ Аллага прийде — тож не намагайтесь прискорити його! Преславний Він і Вищий за те, що Йому додають як рівних"
    },
    {
      "resource_id": 217,
      "text": "За наказом Своїм посилає Він ангелів із духом тому з рабів Своїх, кому побажає, щоб застерігали вони: «Немає бога, крім Мене! Тож бійтесь Мене!»"
    },
    {
      "resource_id": 217,
      "text": "Він створив небеса й землю в істині. Вищий Він за те, що Йому додають як рівних"
    },
    {
      "resource_id": 217,
      "text": "Він створив людину з краплі сімені, а вона ще й відкрито сперечається"
    },
    {
      "resource_id": 217,
      "text": "Він створив худобу, яка захищає нас від холоду та приносить іншу користь. Також ви маєте з неї їжу"
    },
    {
      "resource_id": 217,
      "text": "Ви милуєтесь нею, коли приганяєте її ввечері та виганяєте на пасовиська зранку"
    },
    {
      "resource_id": 217,
      "text": "Вона переносить ваші ноші до країн, яких би ви дісталися тільки з важкими зусиллями. Воістину, Господь ваш — Жалісливий, Милосердний"
    },
    {
      "resource_id": 217,
      "text": "Коні, мули й віслюки [створені] для вашого пересування та для краси. Він творить і те, про що ви не знаєте"
    },
    {
      "resource_id": 217,
      "text": "Аллаг вказує пряму дорогу, але є й шляхи, що ведуть убік. Якби Він побажав, то всіх вас повів би прямим шляхом"
    },
    {
      "resource_id": 217,
      "text": "Він — Той, Хто проливає з неба воду. Вона — напій для вас, завдяки їй ростуть дерева, серед яких ви пасете худобу"
    },
    {
      "resource_id": 217,
      "text": "Він вирощує для вас жито, оливи, фінікові пальми, виноград та всі інші плоди. Воістину, в цьому знамення для людей мислячих"
    },
    {
      "resource_id": 217,
      "text": "Він підкорив для вас ніч і день, сонце й місяць. За наказом Його зірки також покірні. Воістину, в цьому знамення для людей розуміючих"
    },
    {
      "resource_id": 217,
      "text": "Він поширив для вас землею те, що має різні кольори. Воістину, в цьому знамення для людей, які згадують"
    },
    {
      "resource_id": 217,
      "text": "Він — Той, Хто підкорив море, щоб ви споживали з нього свіже м’ясо й діставали прикраси, які ви одягаєте. Ти бачиш кораблі, які плинуть ним для того, щоб ви могли шукати ласку Його. Можливо, ви будете вдячні"
    },
    {
      "resource_id": 217,
      "text": "Він поставив на землі непохитні гори, щоб вона не коливалася під вами, а також річки й дороги. Можливо, ви підете прямим шляхом"
    },
    {
      "resource_id": 217,
      "text": "І також знаки! А за допомогою зірок [люди] йдуть прямим шляхом!"
    },
    {
      "resource_id": 217,
      "text": "Невже Той, Хто творить, рівний тому, хто не творить? Невже не замислитеся ви"
    },
    {
      "resource_id": 217,
      "text": "Якщо ви почнете рахувати милості Аллага, то не злічите їх! Воістину, Аллаг — Прощаючий, Милосердний"
    },
    {
      "resource_id": 217,
      "text": "Аллаг знає те, що ви приховуєте й що відкриваєте"
    },
    {
      "resource_id": 217,
      "text": "Ті, кого ви кличете замість Аллага, не творять нічого, вони самі – створені"
    },
    {
      "resource_id": 217,
      "text": "Мертві, не живі! Не знають вони, коли їх воскресять"
    },
    {
      "resource_id": 217,
      "text": "Ваш Бог — Бог єдиний. Серця тих, які не вірують у наступне життя, сповнені заперечень, а самі вони — зарозумілі гордії"
    },
    {
      "resource_id": 217,
      "text": "Так, Аллаг знає те, що вони приховують і що відкривають! Воістину, Він не любить погордих!"
    },
    {
      "resource_id": 217,
      "text": "Коли їх запитують: «Що зіслав Господь ваш?» — то говорять вони: «Казки давніх народів!"
    },
    {
      "resource_id": 217,
      "text": "Нехай у День Воскресіння несуть вони всі свої тягарі й тягарі тих, кого вони збили зі шляху через невігластво своє. Мерзотне те, що вони понесуть"
    },
    {
      "resource_id": 217,
      "text": "Хитрували ще ті, які жили раніше за них. Проте Аллаг зруйнував їхню споруду від самої основи, тож згори на них упав дах. Покарання прийшло до них звідти, звідки вони й не чекали!"
    },
    {
      "resource_id": 217,
      "text": "Потім, у День Воскресіння, Він принизить їх і скаже: «Де ж ті, рівні Мені, про яких ви сперечалися?» Ті, яким дано знання, скажуть: «Воістину, сьогодні невіруючих спіткає ганьба та зло!"
    },
    {
      "resource_id": 217,
      "text": "Несправедливі самі до себе, яких забрали ангели, з удаваною покорою скажуть: «Ми не вчинили ніякого зла!» Та ж ні! Воістину, Аллаг знає про те, що робите ви"
    },
    {
      "resource_id": 217,
      "text": "Увійдіть до воріт геєни, де ви будете вічно! Мерзотний притулок для гордих"
    },
    {
      "resource_id": 217,
      "text": "Запитай у богобоязливих: «Що зіслав Господь ваш?» Ті скажуть: «Благо». Добро чекає на тих, які робили його в цьому світі. А наступний світ іще кращий! Яка прекрасна обитель богобоязливих"
    },
    {
      "resource_id": 217,
      "text": "Сади Едену, де течуть ріки. Для них там буде все, що вони побажають. Так Аллаг винагороджує богобоязливих"
    },
    {
      "resource_id": 217,
      "text": "яких ангели забирають праведними. Говорять вони: «Мир вам! Увійдіть до раю за те, що робили ви!"
    },
    {
      "resource_id": 217,
      "text": "Невже вони очікують чогось іншого, а не того, що прийдуть до них ангели та прийде наказ Господа їхнього? Так само робили й ті, що жили раніше за них. Аллаг не був несправедливий до них, але вони самі були несправедливі до себе"
    },
    {
      "resource_id": 217,
      "text": "Лихо вразило їх за те, що вони робили. Впало на них те, з чого вони глузували"
    },
    {
      "resource_id": 217,
      "text": "Багатобожники скажуть: «Якби побажав Аллаг, то ні ми, ні батьки наші не поклонялися б нікому, крім Нього, і нічого б не забороняли без Нього!» Так говорили й ті, які жили раніше за них. Але ж обов’язок посланців — тільки ясна звістка"
    },
    {
      "resource_id": 217,
      "text": "До кожного народу Ми відсилали посланця: «Поклоняйтесь Аллагу та уникайте тагута!» Серед них є ті, кому Аллаг указав прямий шлях, а також ті, які заслужили оману. Ідіть землею та погляньте, який був кінець тих, що заперечували"
    },
    {
      "resource_id": 217,
      "text": "Якщо ти бажаєш, щоб вони йшли прямим шляхом, то Аллаг не вказує шляху тим, кого вводить у оману. І не буде їм помічників"
    },
    {
      "resource_id": 217,
      "text": "Вони клялися Аллагом — найсильнішими клятвами! — що Аллаг не воскресить померлих. Та ж ні! Істинне обіцяне Ним, але більшість людей не знає"
    },
    {
      "resource_id": 217,
      "text": "Він пояснить їм те, про що вони сперечалися між собою, і ті, які не увірували, дізнаються, що були брехунами"
    },
    {
      "resource_id": 217,
      "text": "Коли Ми хочемо якусь річ, то тільки говоримо їй: «Будь!» — і вона є"
    },
    {
      "resource_id": 217,
      "text": "Тих, які здійснили переселення заради Аллага після того, як зазнали утисків, Ми поселимо в земному житті у найкращому місці. А винагорода наступного життя ще більша — якби вони лише знали!"
    },
    {
      "resource_id": 217,
      "text": "Це — ті, хто має терпіння й покладається на свого Господа"
    },
    {
      "resource_id": 217,
      "text": "І раніше за тебе Ми відсилали чоловіків, яким дарували одкровення. Запитайте про це в людей Нагадування, якщо ви не знаєте."
    },
    {
      "resource_id": 217,
      "text": "[Відсилали їх] із ясними знаменнями й писаннями! Ми зіслали тобі нагадування, щоб ти пояснив людям те, що зіслано їм — можливо, поміркують вони"
    },
    {
      "resource_id": 217,
      "text": "Невже ті, які вдаються до лихих хитрощів, упевнені, що Ми не примусимо землю поглинути їх, або що кара не прийде до них звідти, звідки вони й не чекають"
    },
    {
      "resource_id": 217,
      "text": "Або що Ми не схопимо їх під час їхніх справ, і не уникнуть цього вони"
    },
    {
      "resource_id": 217,
      "text": "Або що Ми не схопимо їх тоді, коли вони налякані? Воістину, твій Господь — Жалісливий, Милосердний"
    },
    {
      "resource_id": 217,
      "text": "Невже вони не спостерігали за речами, які створив Аллаг? Їхні тіні схиляються направо й наліво, смиренно вклоняються перед Аллагом"
    },
    {
      "resource_id": 217,
      "text": "Перед Аллагом падають ниць ті, хто на небесах і на землі — тварини, ангели, й вони не вивищуються"
    },
    {
      "resource_id": 217,
      "text": "Вони мають страх перед Господом своїм, Який над ними, і роблять те, що їм наказано"
    },
    {
      "resource_id": 217,
      "text": "Сказав Аллаг: «Не беріть собі двох богів! Воістину, Він — єдиний Бог! І бійтеся тільки Мене!"
    },
    {
      "resource_id": 217,
      "text": "Йому належить те, що на небесах і на землі, Йому належить незмінна покора! Невже ви будете боятись когось іншого замість Аллага"
    },
    {
      "resource_id": 217,
      "text": "Усі блага, які ви маєте — від Аллага. А коли вас торкається лихо, то до Нього закликаєте ви"
    },
    {
      "resource_id": 217,
      "text": "А коли Він відвертає це лихо, то частина з вас починає додавати Господу своєму рівних"
    },
    {
      "resource_id": 217,
      "text": "заперечуючи те, що Ми дарували їм. Насолоджуйтесь благами, скоро дізнаєтесь ви"
    },
    {
      "resource_id": 217,
      "text": "Частину з того, чим Ми наділили їх, вони віддають тому, про що й не знають. Клянуся Аллагом, вас запитають про те, що вигадували ви!"
    },
    {
      "resource_id": 217,
      "text": "Вони приписують Аллагу доньок! Пречистий Він! А самі залишають собі, кого хочуть."
    },
    {
      "resource_id": 217,
      "text": "Коли когось із них сповіщають про доньку, то його обличчя стає чорним, він тамує гні"
    },
    {
      "resource_id": 217,
      "text": "і ховається від людей через лиху звістку. Залишити її з ганьбою чи закопати живцем у землю? Яке ж зле рішення їхнє"
    },
    {
      "resource_id": 217,
      "text": "Поганий приклад тих, хто не вірує в наступне життя! Аллагу належать найвищі якості, а Він — Всемогутній, Мудрий"
    },
    {
      "resource_id": 217,
      "text": "Якби Аллаг карав людей за їхню несправедливість, то на землі не лишилося б живої істоти! Але Він дарував їм відстрочку до визначеного часу. І коли прийде строк їхній, то вони не віддалять його й не наблизять — навіть на годину"
    },
    {
      "resource_id": 217,
      "text": "Вони приписують Аллагу те, що огидне для них самих. Язики їхні брешуть, що очікує їх щось прекрасне. Немає сумніву, що на них чекає вогонь, куди й вкинуть їх"
    },
    {
      "resource_id": 217,
      "text": "Клянуся Аллагом, ще раніше за тебе були Наші послання до народів, але шайтан прикрасив для них вчинки їхні. Сьогодні він — покровитель їхній, і чекає на них болісна кара"
    },
    {
      "resource_id": 217,
      "text": "Ми не відсилали тобі Писання, окрім як для того, щоб ти пояснив їм, про що вони сперечаються, а також як прямий шлях і милість для віруючих людей"
    },
    {
      "resource_id": 217,
      "text": "Аллаг пролив із неба воду й оживив нею мертву землю. Воістину, в цьому знамення для людей, які слухають"
    },
    {
      "resource_id": 217,
      "text": "Воістину, в худобі для вас — повчальний приклад. Ми даємо вам пити те, що в їхніх черевах між перетравленою їжею та кров’ю — чисте молоко, приємне для того, хто його п’є"
    },
    {
      "resource_id": 217,
      "text": "Із плодів пальми й винограду ви робите п’янкий напій та добру поживу. Воістину, в цьому знамення для людей, які розуміють!"
    },
    {
      "resource_id": 217,
      "text": "І відкрив твій Господь бджолі: «Роби собі будинки в горах, на деревах і в спорудах"
    },
    {
      "resource_id": 217,
      "text": "А потім споживай із різних плодів і смиренно йди шляхами Господа твого». Із бджолиних черев виходить напій різного кольору, в якому зцілення для людей. Воістину, в цьому знамення для людей, які замислюються"
    },
    {
      "resource_id": 217,
      "text": "Аллаг створив вас, а потім забере. Серед вас є такі, хто досягає найгірших часів і вже нічого не знає. Воістину, Аллаг — Всезнаючий, Всемогутній!"
    },
    {
      "resource_id": 217,
      "text": "Одним із вас Аллаг дарував перевагу перед іншими в Своєму наділі. Але, ті, які мають перевагу, не бажають віддавати свій наділ рабам, щоб не бути з ними рівними. Невже вони заперечують милість Аллага"
    },
    {
      "resource_id": 217,
      "text": "Аллаг створив ваших дружин із вас самих, а з ваших дружин створив дітей, онуків і наділив їх благами. Невже вони вірують у неправду й не вірують у милість Аллага"
    },
    {
      "resource_id": 217,
      "text": "Вони поклоняються замість Аллага тому, що не має для них жодної частки, ні на небесах, ні на землі. Та й мати не може"
    },
    {
      "resource_id": 217,
      "text": "Тож не додавайте Аллагу рівних! Воістину, Аллаг знає, а ви не знаєте"
    },
    {
      "resource_id": 217,
      "text": "Аллаг навів приклад про підлеглого раба, який нічого не має, а також того, хто отримав від Нас добрий наділ, із якого й жертвує — як потаємно, так і відкрито. Чи рівні вони? Хвала Аллагу! Але більшість із них не знає"
    },
    {
      "resource_id": 217,
      "text": "Аллаг навів приклад про двох чоловіків. Один із них — німий, нічого не має та обтяжує свого господаря. Куди б його не послали,він не принесе ніякого добра. Невже він рівний тому, хто закликає до справедливості й перебуває на прямому шляху"
    },
    {
      "resource_id": 217,
      "text": "Аллагу належить потаємне небес і землі. Прихід часу — наче мить ока, або й ще швидше. Воістину, Аллаг спроможний на кожну річ"
    },
    {
      "resource_id": 217,
      "text": "Аллаг вивів вас із утроб матерів ваших. Ви не знали нічого, а Він дарував вам слух, зір і серця. Можливо, ви будете вдячні"
    },
    {
      "resource_id": 217,
      "text": "Чи ви не бачили птахів, які покірно [літають] у небі? Їх утримує тільки Аллаг! Воістину, в цьому знамення для віруючих людей"
    },
    {
      "resource_id": 217,
      "text": "Аллаг зробив ваші будинки житлом, а також зробив для вас житла зі шкур худоби, які легкі для вас — і в подорожі, і на стоянці. А ще й вироби з вовни, пуху й волосся, щоб ви користувались ними до певного часу"
    },
    {
      "resource_id": 217,
      "text": "Аллаг зробив для вас тінь від того, що Він створив. Він зробив для вас схованки в горах і одяг, який захищає вас від спеки, й одяг, який захищає вас від взаємної шкоди. Так Аллаг довершує Свою милість вам – можливо, ви підкоритесь!"
    },
    {
      "resource_id": 217,
      "text": "Та якщо вони відвернуться, то ти повинен тільки передати одкровення"
    },
    {
      "resource_id": 217,
      "text": "Вони дізнаються про милість Аллага, а потім заперечують її. Більшість із них — невіруючі"
    },
    {
      "resource_id": 217,
      "text": "Того Дня Ми з кожної громади поставимо свідка. Тим, які не увірували, не дозволять ні [говорити], ні шукати виправдань"
    },
    {
      "resource_id": 217,
      "text": "Коли несправедливі побачать покарання, то не буде їм ні полегшення, ні відстрочки"
    },
    {
      "resource_id": 217,
      "text": "І коли багатобожники побачать своїх спільників, то скажуть: «Господи наш! Ось спільники наші, яких ми кликали замість Тебе!» Але ті відкинуть їхні слова: «Воістину, ви — брехуни!"
    },
    {
      "resource_id": 217,
      "text": "Вони виявлять покірність перед Аллагом у той День. Залишить їх те, що вони вигадували"
    },
    {
      "resource_id": 217,
      "text": "А тим, які не увірували й збивали інших зі шляху Аллага, Ми будемо посилювати одну кару іншою — за те, що вони поширювали безчестя"
    },
    {
      "resource_id": 217,
      "text": "Того Дня Ми поставимо проти кожної громади свідка з них самих. А тебе Ми покличемо як свідка проти людей, які знаходяться тут. Ми зіслали тобі Писання як пояснення кожної речі, прямий шлях, милість і радісну звістку для покірних!"
    },
    {
      "resource_id": 217,
      "text": "Воістину, Аллаг закликає до справедливості, добрих справ і підтримки родичів. Він забороняє мерзотне, відразне й нечестиве. І Він повчає вас — можливо, будете пам’ятати ви"
    },
    {
      "resource_id": 217,
      "text": "Тож виконуйте ваш завіт із Аллагом, коли ви уклали його. Не порушуйте клятв після того, як ви підтвердили їх, адже ви зробили Аллага своїм Поручителем. Воістину, Аллаг знає те, що ви робите"
    },
    {
      "resource_id": 217,
      "text": "Не будьте схожі на жінку, яка розпустила пряжу, попередньо міцно зв’язавши її. Ви перетворюєте свої клятви на хитрощі, коли одні з вас стають могутнішими за інших. Так Аллаг випробовує вас. А в День Воскресіння Він неодмінно пояснить вам те, щодо чого ви сперечались"
    },
    {
      "resource_id": 217,
      "text": "Якби Аллаг побажав, то зробив би вас єдиною громадою. Але Він збиває зі шляху, кого побажає, та веде прямим шляхом, кого побажає. Вас неодмінно запитають про те, що ви робили"
    },
    {
      "resource_id": 217,
      "text": "Не перетворюйте своїх клятв на взаємні підступи, щоб не зіскочила ваша стопа після того, як вона твердо стояла, а то скуштуєте ви лиха за те, що збивали інших зі шляху Аллага, й чекає на вас кара велика"
    },
    {
      "resource_id": 217,
      "text": "Не продавайте завіт із Аллагом за низьку ціну. Те, що в Аллага, краще для вас, якби ж ви тільки знали"
    },
    {
      "resource_id": 217,
      "text": "Те, що у вас, зникне, а те, що в Аллага, залишиться назавжди. Ми неодмінно винагородимо тих, які були терплячі, за найкраще з того, що вони робили"
    },
    {
      "resource_id": 217,
      "text": "Чоловікам і жінкам, які робили добро й були віруючими, Ми неодмінно даруємо прекрасне життя. І Ми неодмінно винагородимо їх за те найкраще, що вони робили"
    },
    {
      "resource_id": 217,
      "text": "Коли ти читаєш Коран, то шукай захисту в Аллага від каменованого шайтана."
    },
    {
      "resource_id": 217,
      "text": "У нього немає влади над тими, які увірували й покладаються на Господа."
    },
    {
      "resource_id": 217,
      "text": "Під його владою тільки ті, які вважають його за свого прихильника й стали багатобожниками."
    },
    {
      "resource_id": 217,
      "text": "Коли Ми змінюємо один аят на інший — Аллаг краще знає, що відсилати — вони говорять: «Воістину, ти — брехун!» Але ж більшість із них не знає."
    },
    {
      "resource_id": 217,
      "text": "Скажи: «Святий Дух приносить його від Господа твого з істиною, щоб зміцнити тих, які увірували, та як прямий шлях і радісну звістку для відданих!"
    },
    {
      "resource_id": 217,
      "text": "Ми знаємо, що вони говорять: «Його вчить людина!» Але мова того, на кого вони вказують — чужа, а це — мова арабська, ясна!"
    },
    {
      "resource_id": 217,
      "text": "Аллаг не веде прямим шляхом тих, хто не вірує у знамення Його. На них чекає болісна кара"
    },
    {
      "resource_id": 217,
      "text": "Брехню вигадують ті, які не вірують у знамення Аллага. Саме вони — брехуни"
    },
    {
      "resource_id": 217,
      "text": "Гнів Аллага й велика кара спіткає тих, хто залишив віру в Аллага після того, як її мав. Виняток — ті, які були змушені так зробити, але серце їхнє знаходило спокій у вірі — але ж не ті, хто сам розкрив свої груди невір’ю"
    },
    {
      "resource_id": 217,
      "text": "Це так, бо вони, замість життя наступного, віддали перевагу життю земному. Воістину, Аллаг не веде прямим шляхом невіруючих людей"
    },
    {
      "resource_id": 217,
      "text": "Вони — ті, чиї серця, слух і зір Аллаг запечатав. Вони — невігласи"
    },
    {
      "resource_id": 217,
      "text": "У наступному житті вони неодмінно втратять усе"
    },
    {
      "resource_id": 217,
      "text": "Воістину, тих, які здійснили переселення після того, як зазнали спокуси, а потім боролися й були терплячі, твій Господь тепер милує та прощає"
    },
    {
      "resource_id": 217,
      "text": "Того Дня прийде кожна душа й буде сперечатися сама за себе. Кожна душа отримає повну міру за те, що робила вона. І не вчинять із ними несправедливо"
    },
    {
      "resource_id": 217,
      "text": "Аллаг навів приклад про селище, яке було безпечне й спокійне. Вони отримували щедрий наділ звідусіль, але не дякували Аллагу за блага. Тож Аллаг змусив їх убратися в шати голоду й страху за те, що вони робили!"
    },
    {
      "resource_id": 217,
      "text": "До них приходив Посланець із них самих, та вони визнали його за брехуна. І вразила їх кара за те, що вони несправедливі"
    },
    {
      "resource_id": 217,
      "text": "Споживайте дозволене й прекрасне — з того, чим наділив вас Аллаг! І дякуйте за милості Аллага, якщо ви поклоняєтесь Йому"
    },
    {
      "resource_id": 217,
      "text": "Заборонене для вас мертве, кров, м’ясо свині й те, що забито без згадки імені Аллага. А якщо хто був змушений [з’їсти] це, а не чинив безчестя чи порушував межі, то Аллаг — Прощаючий, Милосердний"
    },
    {
      "resource_id": 217,
      "text": "Не промовляйте своїми вустами брехні: «Це — дозволено, а це — заборонено» — зводячи на Аллага наклеп. Воістину, не матимуть успіху ті, які зводять наклеп на Аллага!"
    },
    {
      "resource_id": 217,
      "text": "Нетривка земна насолода — на них чекає болісна кара"
    },
    {
      "resource_id": 217,
      "text": "А юдеям Ми заборонили те, про що вже розповідали тобі; Ми не були несправедливі до них, вони самі були несправедливі до себе"
    },
    {
      "resource_id": 217,
      "text": "Воістину, тих, які чинили зло через невігластво своє, але потім розкаялися й виправилися, твій Господь тепер милує та прощає"
    },
    {
      "resource_id": 217,
      "text": "Воістину, Ібрагім був провідником, покірним Аллагу, ханіфом, і не був він багатобожником!"
    },
    {
      "resource_id": 217,
      "text": "Він дякував Аллагу за блага, тож Він обрав його та вказав прямий шлях"
    },
    {
      "resource_id": 217,
      "text": "Ми дарували йому благо в земному житті, а в житті наступному він буде серед праведників"
    },
    {
      "resource_id": 217,
      "text": "Потім Ми відкрили тобі: «Йди за релігією Ібрагіма-ханіфа! А він не був багатобожником»"
    },
    {
      "resource_id": 217,
      "text": "Субота була встановлена тільки для тих, хто сперечався про це."
    },
    {
      "resource_id": 217,
      "text": "Клич на шлях Господа свого з мудрістю й добрим повчанням і сперечайся з ними тільки тим, що найкраще. Воістину, твій Господь краще знає, хто збився зі шляху Його, і Він краще знає, хто йде прямим шляхом"
    },
    {
      "resource_id": 217,
      "text": "Якщо ви будете їх карати, то карайте їх так, як карали вони. Та якщо ви матимете терпіння, то це буде краще для терплячих"
    },
    {
      "resource_id": 217,
      "text": "Тож терпи, а терпіння твоє — тільки від Аллага! Не засмучуйся через них і не журися через те, що вони хитрують"
    },
    {
      "resource_id": 217,
      "text": "Воістину, Аллаг із тими, які богобоязливі, з тими, які роблять добро"
    }
  ],
  "meta": {
    "translation_name": "Dr. Mikhailo Yaqubovic",
    "author_name": "Dr. Mikhailo Yaqubovic",
    "filters": { "resource_id": 217, "chapter_number": "16" }
  }
}
