{
  "translations": [
    {
      "resource_id": 233,
      "text": "הגיע ציווי אללה, אל תזרזו את בואו, ישתבח ויתעלה מעל אשר משתפים (שיצרפו לו אלילים)."
    },
    {
      "resource_id": 233,
      "text": "הוא (אללה) שולח את המלאכים לכל מי שהוא ירצה מבין עבדיו, (ומצווה אותם): “הזהירו כי אין אלוה זולתי, ויראו מפניי”,"
    },
    {
      "resource_id": 233,
      "text": "הוא ברא את השמים ואת הארץ על יסוד הצדק, והוא יתעלה מעל כל האלילים אשר ישתפו."
    },
    {
      "resource_id": 233,
      "text": "הוא ברא את האדם מטיפה, ובכל זאת האדם מתנהג בעוינות ברורה (כלפי בוראו)."
    },
    {
      "resource_id": 233,
      "text": "והוא ברא לכם את המקנה אשר ממנו הפיקו כיסוי, ותועלות (אחרות) וממנו תאכלו."
    },
    {
      "resource_id": 233,
      "text": "ולכם בו תפארת כאשר משיבים אותו (הביתה בערב), וכאשר אתם מוציאים אותם לרעות (בבוקר)."
    },
    {
      "resource_id": 233,
      "text": "והם נושאים את מטענכם הכבד אל ארץ אשר לא תוכלו להגיע אליה בלי עמל קשה. ריבונכם רב חמלה ורחום."
    },
    {
      "resource_id": 233,
      "text": "ואת הסוסים, והפרדות, והחמורים למען תרכבו עליהם ולהידור. והוא יברא גם את אשר לא תדעו."
    },
    {
      "resource_id": 233,
      "text": "ואללה יראה את השביל הישר, ואולם יש גם דרכים עקלקלות. ואילו רצה, היה מדריך את כולכם."
    },
    {
      "resource_id": 233,
      "text": "והוא אשר הוריד לכם מן השמים מים לכם, להשקיה וממנו יצמחו עצים אשר ביניהם תרעו(את המקנה שלכם)."
    },
    {
      "resource_id": 233,
      "text": "ויצמיח לכם בהם תבואות, זיתים, ועצי תמר, וגפנים, ומכל הפירות. בכל אלה יש אותות לאנשים אשר חושבים."
    },
    {
      "resource_id": 233,
      "text": "והוא הכניע למענכם את הלילה ואת היום ואת השמש ואת הירח, וגם את הכוכבים הוא הכניע בפקודתו, ובזה אותות לאלה שישכילו להבין."
    },
    {
      "resource_id": 233,
      "text": "וגם את כל אשר ברא ופיזר על פני האדמה בצבעים שונים, בזאת יש אותות לאנשים אשר יזכרו."
    },
    {
      "resource_id": 233,
      "text": "והוא אשר הכניע את הים לשירותכם למען תאכלו ממנו בשר טרי ותוציאו ממנו תכשיטים שתתקשטו בהם.  האוניות חוצות אותו לעיניך, למען תבקשו לכם פרנסה מחסדו (של אללה), ולמען תודו."
    },
    {
      "resource_id": 233,
      "text": "והוא הציב בארץ הרים חזקים כדי שהאדמה לא תזוז מתחתכם, וכן נהרות ושבילים כדי שתמצאו את דרככם."
    },
    {
      "resource_id": 233,
      "text": "וסימנים, ועל ידי הכוכבים האנשים מוצאים את דרכם."
    },
    {
      "resource_id": 233,
      "text": "האם אתם מדמים את אשר בורא את כל זה למי שאינו בורא? הלא תחשבו?"
    },
    {
      "resource_id": 233,
      "text": "ואם תנסו לספור את חסדי אללה לא תאכלו למנות אותם, הן, אללה הסלחן והרחום."
    },
    {
      "resource_id": 233,
      "text": "אללה יודע את מה שהסתירו ואת מה שתגלו. 20 ואלה אשר אליהם מתפללים מלבד"
    },
    { "resource_id": 233, "text": "אללה לא יוכלו לברוא דבר, והם נבראו." },
    {
      "resource_id": 233,
      "text": "מתים הם ואינם חיים, ואינם יודעים מתי יקומו לתחייה."
    },
    {
      "resource_id": 233,
      "text": "אלוהכם הוא האחד והיחיד. ואלה שאינם מאמינים בעולם הבא, ליבם מסרב להכיר בצדק והם גאוותנים."
    },
    {
      "resource_id": 233,
      "text": "אין ספק כי אללה יודע את אשר יסתירו ואת אשר יגלו, אין הוא אוהב את הגאוותנים."
    },
    {
      "resource_id": 233,
      "text": "ואם תשאל אותם: “מה הוריד ריבונכם?” יגידו: “אגדות הקדמונים”."
    },
    {
      "resource_id": 233,
      "text": "לכן יישאו(ביום תחיית-המתים) את משא חטאיהם בשלמותו, וגם חלק ממשאם של אלה אשר התעו מבלי לדעת, וכמה רע יהיה משאם."
    },
    {
      "resource_id": 233,
      "text": "כבר תכננו אלה אשר קדמו להם, אך אללה הרס את יסודות הבניינים שלהם והגגות נפלו עליהם מלמעלה, ובא  עליהם העונש מצד שלא ציפו לו."
    },
    {
      "resource_id": 233,
      "text": "וביום תחיית-המתים ישפילם אללה ויאמר להם: “היכן הם שותפיי אלה אשר בגללם התעדתם להדרכתי?” ובעלי הדעת יאמרו: “אכן, החרפה והרעה הן מנת חלקם של הכופרים היום”,"
    },
    {
      "resource_id": 233,
      "text": "אלה אשר המלאכים לקחו את נשמתם בעודם מקפחים את עצמם, והשלימו מתוך כניעה: “לא עשינו כל רעה”. (אך ישיבו המלאכים): “אכן, אללה יודע את כל אשר עשיתם."
    },
    {
      "resource_id": 233,
      "text": "היכנסו בשערי גיהינום והישארו בו לנצח!” כמה נורא יהיה משכן הגאוותנים."
    },
    {
      "resource_id": 233,
      "text": "אולם כאשר ישאלו את היראים: “מה הוריד ריבונכם?” הם יענו: “רק טוב”. לאלה אשר עשו טוב, יהיה טוב בעולם הזה, אך בעולם הבא שכרם הוא טוב יותר. כמה נעים יהיה משכן היראים"
    },
    {
      "resource_id": 233,
      "text": "גני עדן אשר ייכנסו אליהם, אשר מתחתיהם נהרות זורמים. שם יוענק להם כל אשר ישתוקקו לו, כי כך ישלם אללה ליראים כגמולם."
    },
    {
      "resource_id": 233,
      "text": "אלה אשר המלאכים לוקחים את נשמותיהם כשליבם טהור, להם יגידו: “שלום עליכם! היכנסו לגן העדן בזכות אשר הייתם עושים”."
    },
    {
      "resource_id": 233,
      "text": "האם הם מחכים שהמלאכים יבואו לקחת אותם? או שמא הם מחכים עד שייצא אל הפועל צו ריבונך (בהענשתם)? כך גם עשו הדורות שהיו לפניהם, ואללה לא קיפח אותם, אלא הם היו מקפחים את עצמם."
    },
    {
      "resource_id": 233,
      "text": "וכך פגע בהם כל הרע אשר עשו, והעונש שהיו מזלזלים בו הקיף אותם מכל עבר."
    },
    {
      "resource_id": 233,
      "text": "אמרו אלה אשר שיתפו: “אילו רצה אללה לא היינו עובדים דבר מלבדו, לא אנו ולא אבותינו, ולא היינו אוסרים דבר שהוא לא אסר”. כך עשו גם אלה אשר היו לפניהם, אך אין על השליחים (אחריות) לעשות דבר מלבד (להודיע) הודעה ברורה."
    },
    {
      "resource_id": 233,
      "text": "וכבר אנחנו שלחנו אל כל אומה שליח לאמור: “עיבדו את אללה והתרחקו מהשיתוף (עבודה זרה)”. חלק מהם הדריך אללה, ועל אחרים נגזר בצדק לתעות. וסיירו בארץ וראו מה היה סופם של אלה המתכחשים."
    },
    {
      "resource_id": 233,
      "text": "גם אם תשתוקק להדריך אותם, הן אללה לא ידריך את אשר כבר התעה, ולא יהיה להם מציל."
    },
    {
      "resource_id": 233,
      "text": "הם נשבעו באללה שהוא לא יחיה את המתים. אכן, זאת הבטחה אמתית מאת אללה, אמנם רוב האנשים אינם יודעים זאת."
    },
    {
      "resource_id": 233,
      "text": "זאת כדי לבאר את כל אשר נחלקו בו, וזאת כדי שיידעו אלה אשר כפרו כי הם היו משקרים."
    },
    {
      "resource_id": 233,
      "text": "הן, כאשר אנחנו רוצים לברוא דבר כלשהו, אנחנו רק אומרים לו: “היה!” והיה."
    },
    {
      "resource_id": 233,
      "text": "ולאלה אשר היגרו למען אללה לאחר שהם קופחו, נספק משכן ומחייה טובים בעולם הזה, אך הגמול בעולם הבא יהיה גדול יותר, לו רק היו יודעים כמה."
    },
    {
      "resource_id": 233,
      "text": "אלה הם אלו אשר התאזרו בסבלנות ועל ריבונם סומכים."
    },
    {
      "resource_id": 233,
      "text": "ולא שלחנו מלפניך אלא גברים אשר השרינו עליהם השראה. שאלו, את בעלי התוכחה אם אינכם יודעים."
    },
    {
      "resource_id": 233,
      "text": "(ושלחנו אותם) עם הוכחות וספר הזובור, ואליך (מוחמד) הורדנו את ההזכרה (הקוראן), למען תבהיר לאנשים את אשר הורד אליהם, כדי שהם יהרהרו בזה."
    },
    {
      "resource_id": 233,
      "text": "האם בטוחים אלה אשר זוממים את הרעה שאללה לא יגרום כי הארץ תבלעם או שעונש יבוא עליהם בלא שישערו מאין?"
    },
    {
      "resource_id": 233,
      "text": "או שיעצור את תנועתם בדרכים ולא יוכלו להימלט?"
    },
    {
      "resource_id": 233,
      "text": "או יעכבם על ידי הטלת פחד עליהם? אולם ריבונכם הוא רב חמלה ורחום."
    },
    {
      "resource_id": 233,
      "text": "האם רואים כי כל מה שאללה יצר, יטיל את צלו פעם לימין ופעם לשמאל, וסוגדים לאללה בהכנעה?"
    },
    {
      "resource_id": 233,
      "text": "ולאללה סוגדים כל אשר בשמים ובארץ, מכל בעלי חיים ועד המלאכים והם לא יתנשאו,"
    },
    {
      "resource_id": 233,
      "text": "(המלאכים) יראים את ריבונם העליון, ויעשו את כל אשר מצווה עליהם (אללה)."
    },
    {
      "resource_id": 233,
      "text": "ואמר אללה: “אל תיקחו לכם שני אלילים. יש רק אלוה אחד, ורק ממני יראו”"
    },
    {
      "resource_id": 233,
      "text": "לו כל אשר בשמיים ובארץ, ודרכו היא הנצחית, אם כן, כיצד תיראו מפני מישהו אחר מלבד אללה?"
    },
    {
      "resource_id": 233,
      "text": "האם לא מאללה כל החסד המוענק לכם? ובפגוע בכם צרה אליו תפנו בתפילה?"
    },
    {
      "resource_id": 233,
      "text": "ואולם כאשר הוא יסיר את הצרה מעליכם, חלק מכם מיד ישתפו (אלילים) עם ריבונם,"
    },
    {
      "resource_id": 233,
      "text": "על מנת שיכפרו באשר אנחנו נתנו להם. אם כן, התענגו לכם זמנית, אך בקרוב מאוד תדעו את הצדק."
    },
    {
      "resource_id": 233,
      "text": "הם נותנים חלק מאשר הענקנו להם לאלה (האלילים) אשר אינם יודעים דבר (ולא יוכלו לעזור להם). באללה! עוד תישאלו(ביום הדין) על כל אשר בדיתם!"
    },
    {
      "resource_id": 233,
      "text": "הם מייחסים לאללה בנות. ישתבח שמו! ומייחסים לעצמם מה שיחפצו(מן הבנים)."
    },
    {
      "resource_id": 233,
      "text": "וכאשר מבשרים לאחד מהם על (כך שנולדה לו) נקבה, פניו נעשות עגומות והוא רותח מזעם,"
    },
    {
      "resource_id": 233,
      "text": "ומסתתר מן האנשים מרוב רוע הבשורה שקיבל. ומהרהר, האם יחזיק מעמד, על אף ההשפלה, או שיקבור אותה (חייה) בעפר? כמה אכזר שיפוטם!"
    },
    {
      "resource_id": 233,
      "text": "לאלה אשר לא יאמינו בעולם הבא שייך כל דבר נחות, ואילו לאללה שייך כל דבר נעלה, והוא העזוז והחכם."
    },
    {
      "resource_id": 233,
      "text": "לו היה אללה מזרז את הדין של האנשים (בעולם הזה) לפי אשר קיפחו, הוא לא היה משאיר על פני האדמה אף לא יצור, אך מאחר אותם (נותן להם הארכה) עד למועד מסוים. ובהגיע המועד שלהם לא יוכלו לדחותו אף בשעה, ולא להקדימו."
    },
    {
      "resource_id": 233,
      "text": "הם מייחסים לאללה את אשר הם שונאים (מן הבנות), ולשונותיהם מספרות שקר כי להם נועד כל הטוב. אין ספק כי שמורה להם האש שבה הם יהיו מוזנחים."
    },
    {
      "resource_id": 233,
      "text": "באללה! כבר שלחנו שליחים לאומות לפניך, אמנם השטן הראה להם באור יפה את מעשיהם הרעים והיום הוא השומר שלהם, (אך מחכה) להם עונש כואב."
    },
    {
      "resource_id": 233,
      "text": "ולא הורדנו אליך (מוחמד) את הספר (הקוראן) אלא כדי שתבאר להם את אשר הם חלוקים סביבו ובהדרכה ורחמים לאנשים מאמינים."
    },
    {
      "resource_id": 233,
      "text": "אללה הוריד מן השמים מים והחייה בהם את האדמה לאחר מותה (יובש), ובזה אות לאנשים אשר שומעים."
    },
    {
      "resource_id": 233,
      "text": "ואכן במקנה יש מוסר השכל עבורכם. שכן, אנו משקים אתכם מתוך בטנם, מבין הפרש והדם, חלב טהור, אשר נעים לאלה אשר שותים אותו."
    },
    {
      "resource_id": 233,
      "text": "ומפרי התמרים והענבים אתם מכינים שיכר ומזון טוב. ובזה גם אות לאנשים אשר ישכילו להבין."
    },
    {
      "resource_id": 233,
      "text": "הורה ריבונך לדבורה: “ועשי לך כוורת בהרים, בעצים, ובכל אשר (האנשים) ייקחו למשכן."
    },
    {
      "resource_id": 233,
      "text": "ואז אכלי מכל פרי, והלכי בנתיבים שהתווה לך ריבונך”, משקה בצבעים וטעמים שונים ייצא מקרבן (הדבש), ובו מרפא לאנשים. וגם בזה אות לאנשים אשר חושבים."
    },
    {
      "resource_id": 233,
      "text": "ואללה ברא אתכם, ולאחר מכן ימיתכם, ויש בינכם כאלה שיגיעו אל גיל הזקנה המופלגת אשר בו ישכח האדם את כל מה שהוא ידע. אכן אללה הוא הכול יודע והכול יכול."
    },
    {
      "resource_id": 233,
      "text": "ואללה העדיף אחדים מכם על אחרים בפרנסה, אך אלה אשר הועדפו אינם נותנים לעבדיהם חלק מהפרנסה למען יהיו שווים. האם הם יכחישו את חסדי אללה?"
    },
    {
      "resource_id": 233,
      "text": "ואללה יצר לכם מעצמכם זוגות, ועשה מהזוגות שלכם ילדים ונכדים, והוא פרנס אתכם מכל טוב (טהור). האם בהבל יאמינו ובחסדי אללה יכפרו?"
    },
    {
      "resource_id": 233,
      "text": "הם עובדים אחרים מלבד אללה, כאלה אשר לא יוכלו לשלוח להם כל פרנסה מן השמים או מן הארץ, ולעולם לא יוכלו."
    },
    {
      "resource_id": 233,
      "text": "לכן אל תמשילו משלים לאללה. אכן אללה יודע ואתם אינכם יודעים."
    },
    {
      "resource_id": 233,
      "text": "אללה מושל משל על עבד המשועבד לאדונו ואשר אין לו יכולת, ולעומתו איש אשר הענקנו לו פרנסה בשפע והוא תורם בסתר ובגלוי, האם הם דומים? השבח לאללה! ואולם רובם אינם יודעים."
    },
    {
      "resource_id": 233,
      "text": "ועוד מושל אללה משל על שני אנשים: האחד אילם וחסר כל יכולת והוא למעמסה על אדונו בהיכשלו בכל מה שהופקד בידיו, האם הוא שווה לאדם הממונה על אחרים ונוהג בהם בצדק והוא עצמו הולך בדרך הישר?"
    },
    {
      "resource_id": 233,
      "text": "ולאללה כל נסתרות השמים והארץ. שעת הדין עלולה לבוא כהרף עין ואף מהר מזה, אכן אללה הכול יכול."
    },
    {
      "resource_id": 233,
      "text": "ואללה הוציאכם מבטני אימהותיכם מבלי שתדעו דבר, ונתן לכם את חושי השמיעה והראייה ואת הלבב להבנה, למען תכירו טובה."
    },
    {
      "resource_id": 233,
      "text": "האם לא יראו את העוף הכפוף לרצונו של אללה במרום השמיים? רק אללה יחזיקו שם, ובזאת יש אכן אותות לאנשים אשר מאמינים."
    },
    {
      "resource_id": 233,
      "text": "ואללה עשה עבורכם את הבתים שלכם משכן למנוחה, ועשה לכם מעורות המקנה אוהלים אשר יהיה לכם קל לשאת אותם גם ביום מסעכם וביום חנותכם. ומהצמר והפרווה של המקנה הוא נתן לכם רהיטים (לשימושכם) ולהנאה עד עיתוי מוגדר."
    },
    {
      "resource_id": 233,
      "text": "וגם עשה לכם אללה צללים מאשר ברא, ונתן לכם מחסה בהרים, ובגדים להגנה מפני החום, ולבוש למגן במלחמה. כך ישלים חסדו עמכם למען התאסלמו."
    },
    { "resource_id": 233, "text": "ואם יתרחקו, עליך רק למסור הודעה ברורה." },
    {
      "resource_id": 233,
      "text": "הם מכירים בחסד אללה ולאחר מכן, מתכחשים לו, ורובם כופרים."
    },
    {
      "resource_id": 233,
      "text": "ביום ההוא (יום הדין) נביא עד מכל אומה, ולא תינתן לאלה אשר כפרו אפשרות לדבר ולא לבקש סליחה."
    },
    {
      "resource_id": 233,
      "text": "וכאשר יראו אלה אשר קיפחו, את העונש, הוא לא יוקל מעליהם, והם לא יקבלו עוד הזדמנות."
    },
    {
      "resource_id": 233,
      "text": "וכאשר יראו אלה אשר שיתפו (עבודה זרה) את השותפים שלהם (אשר הם צירפו לאללה), יאמרו: “ריבוננו! אלה הם השותפים אשר פנינו אליהם בתפילה מלבדך”. אז יענו להם “אכן אתם כוזבים (בעשותינו שותפים לאללה)”."
    },
    {
      "resource_id": 233,
      "text": "יתמסרו לאללה ביום ההוא (יום הדין), וכל מה שבדו יחלוף מהם."
    },
    {
      "resource_id": 233,
      "text": "אלה אשר כפרו ומנעו (אחרים) מללכת בשבילו של אללה, הוספנו להם עונש על-גבי עונש מפני שהם היו מפיצי שחיתות."
    },
    {
      "resource_id": 233,
      "text": "וביום הדין נביא לכל אומה עד מקרבה כדי שיעיד עליה, ונביא אותך (מוחמד) עד על אלה (המוסלמים). והורדנו אליך את הספר (הקוראן) להבהרת כל דבר ובהדרכה, רחמים ובשורה למוסלמים (אשר מתמסרים אל אללה)."
    },
    {
      "resource_id": 233,
      "text": "אכן אללה מצווה לעשות צדק, לגמול חסד ולעזור לקרוב המשפחה (הנזקק), הוא אוסר את התועבה, ואת המגונה, והקיפוח, והוא מזהירכם למען היזכרו."
    },
    {
      "resource_id": 233,
      "text": "וקיימו את התחייבותכם אל אללה אם התחייבתם, ואל תפרו את התחייבותכם לאחר שאישרתם אותה בשבועה בעשותכם את אללה ערב לכם, כי אללה יודע את כל מה שאתם עושים"
    },
    {
      "resource_id": 233,
      "text": "ואל תהיו כזאת אשר פירקה והתירה לחוטים את מה שארגה וטוותה בשקידה, בהשתמשכם בשבועתכם רק כדי להונות זה את זה, בעוד אומה אחת חזקה יותר מאומה אחרת, בכל זה יעמידכם אללה במבחן. ביום תחיית-המתים יבאר לכם את כל אשר נחלקתם בו."
    },
    {
      "resource_id": 233,
      "text": "לו רצה אללה היה עושה מכם אומה אחת. אך אללה ישאיר בתעייה את אשר יבחר וידריך אשר יבחר בהדרכה. ואכן אתם תישאלו על אשר הייתם עושים."
    },
    {
      "resource_id": 233,
      "text": "אל תשתמשו בשבועותיכם להונות זה את זה, פן תלכו לאיבוד אחרי שהייתם בטוחים, ותרגישו טעם רע, כי מנעתם אנשים משביל אללה, לכם עונש עצום."
    },
    {
      "resource_id": 233,
      "text": "אל תמכרו את בריתכם עם אללה במחיר זול. כל השמור אצל אללה טוב לכם יותר, אם יודעים אתם."
    },
    {
      "resource_id": 233,
      "text": "כל מה שיש לכם יאזול, ורק מה שאצל אללה יישאר, ואנו נגמול לבעלי הסבלנות את הגמול הטוב ביותר על מעשיהם."
    },
    {
      "resource_id": 233,
      "text": "מי שעשה טוב, זכר או נקבה, וגם היה מאמין (באללה), אכן ניתן לו חיים טובים, ונגמול את שכרם על כל הטוב אשר עשו."
    },
    {
      "resource_id": 233,
      "text": "ואם תקרא בקוראן בקש מחסה באללה מפני השטן הארור,"
    },
    {
      "resource_id": 233,
      "text": "מפני שאין לו (לשטן) שלטון על אלה אשר האמינו ואשר על ריבונם נסמכים,"
    },
    {
      "resource_id": 233,
      "text": "שלטונו רק על אלה אשר לוקחים אותו לאדון ואלה אשר הם בו משתפים (מלבד אללה)."
    },
    {
      "resource_id": 233,
      "text": "כאשר אנו מחליפים אות (משפט מהקוראן) באחר, ואללה יודע היטב מה הוא הוריד. הם אומרים (לנביא): “אתה אינך אלא רמאי”, ואולם רובם אינם יודעים."
    },
    {
      "resource_id": 233,
      "text": "אמור: “רוח הקודש (המלאך גבריאל) הוריד אותו מעם ריבונך על יסוד הצדק לחיזוק רוחם של אלה אשר האמינו וכהדרכה ובשורה למוסלמים (אשר מתמסרים)”."
    },
    {
      "resource_id": 233,
      "text": "אנו יודעים שהם אומרים: “בן אדם מלמד אותו (את מוחמד)”. ואולם לשונו של האיש אשר עליו הם רומזים היא לשון זרה, והקוראן הוא בלשון ערבית ברורה."
    },
    {
      "resource_id": 233,
      "text": "אכן אלה אשר לא יאמינו באותות אללה, אללה לא ידריך אותם, ולהם עונש כואב."
    },
    {
      "resource_id": 233,
      "text": "אמנם אלה אשר בודים שקרים הם אלה אשר אינם מאמינים באותות אללה ואלה הם השקרנים."
    },
    {
      "resource_id": 233,
      "text": "למי שכופר באללה לאחר שכבר האמין בו, מלבד אלה אשר נכפה עליהם לכפור בעוד ליבם בטוח באמונה, אך אלו הפותחים את ליבם לכפירה, עליהם ינחת זעם מאת אללה ולהם עונש עצום,"
    },
    {
      "resource_id": 233,
      "text": "זה מפני שהם מעדיפים את חיי העולם-הזה על פני העולם הבא, ואללה לא ידריך את האנשים אשר כופרים,"
    },
    {
      "resource_id": 233,
      "text": "הם אלה אשר חתם אללה את לבבם, את שמיעתם ואת ראייתם והם אלה אשר התעלמו(מדרך הצדק)."
    },
    { "resource_id": 233, "text": "אין ספק כי בעולם הבא הם יהיו מן המפסידים." },
    {
      "resource_id": 233,
      "text": "אז, אכן ריבונך לאלה אשר היגרו לאחר שהם עמדו בניסיון ואז הם התאמצו והתאזרו בסבלנות, ריבונך לאחר מכן תמיד סלחן ורחום."
    },
    {
      "resource_id": 233,
      "text": "וביום (הדין) אשר תבוא כל נפש להתנצח לעצמה, וכל נפש תקבל את הגמול בעד מעשיה, ואף אחד לא יקופח."
    },
    {
      "resource_id": 233,
      "text": "אללה מושל משל על עיר אשר הייתה כסוחה ופרנסתה באה אליה בקלות מכל מקום בשפע. אך כפרה בחסדי אללה, ואז הענישה אללה בעונש הרעב והפחד, באשר היו עושים."
    },
    {
      "resource_id": 233,
      "text": "וכבר בא אליהם שליח מקרבם, אך הם התכחשו לו. על כן בא העונש עליהם בעודם מקפחים."
    },
    {
      "resource_id": 233,
      "text": "ואיכלו ממה שהעניק לכם אללה מן המורשה והטוב, והודו על חסד אללה, אם אכן אותו אתם עובדים."
    },
    {
      "resource_id": 233,
      "text": "אללה אסר עליכם לאכול נבלות ודם ובשר חזיר ובשר שנזבח לאחרים מלבד אללה, אך אם אכל מהם אדם מתוך הכרח ובלי רצון ובלי להפריז, הן, אללה סלחן ורחום."
    },
    {
      "resource_id": 233,
      "text": "ואל תמציאו שקרים לאמור: “זה מורשה וזה אסור”, במטרה לייחס לאללה את מה שאינו אמת, אלה אשר בודים שקר ומייחסים אותו לאללה, אינם מצליחים."
    },
    { "resource_id": 233, "text": "הנאה קצרה, ולהם עונש כואב." },
    {
      "resource_id": 233,
      "text": "על אלה אשר התייהדו אסרנו את אשר הזכרנו לך מקודם, ולא אנחנו קיפחנו אותם, אלא הם קיפחו את עצמם."
    },
    {
      "resource_id": 233,
      "text": "ולאלה אשר חטאו בשגגה ואחר-כך התחרטו וביקשו סליחה ועשו מעשים טובים, הן, ריבונך הוא הסלחן והרחום."
    },
    {
      "resource_id": 233,
      "text": "אכן אברהם היה אומה בעצמו, הוא היה מתמסר לאללה, ומעולם לא היה בין המשתפים."
    },
    {
      "resource_id": 233,
      "text": "והוא הכיר לאללה תודה על חסדיו, ואללה בחר בו, והדריך אותו אל השביל הישר"
    },
    {
      "resource_id": 233,
      "text": "הענקנו לו שפע של טוב בעולם הזה, ובעולם הבא הוא בין הצדיקים"
    },
    {
      "resource_id": 233,
      "text": "ואמרנו לך: לך בדרך האמונה של אברהם אשר היה מתמסר(לאללה), ולא היה בין המשתפים."
    },
    {
      "resource_id": 233,
      "text": "הן, (קידוש) השבת נקבע לאלה אשר נחלקו בו, ריבונך יפסוק ביניהם ביום תחיית-המתים בכל אשר נחלקו"
    },
    {
      "resource_id": 233,
      "text": "קרא אל שביל ריבונך בחוכמה ובדרכי מוסר נאים, והתנצח איתם בצורה הוגנת ונאותה ביותר. ריבונך יודע יותר מי תועה משבילו והוא יודע יותר מי הם המודרכים."
    },
    {
      "resource_id": 233,
      "text": "וכאשר אתם מענישים מישהו, הענישו אותו רק באותה מידה אשר בה הוא פגע בכם, ואולם אם התאזרו בסבלנות, יהיה זה טוב עבור הסלחנים."
    },
    {
      "resource_id": 233,
      "text": "התאזר בסבלנות, ואללה הוא אשר יעזור לך להתאזר בסבלנות, ואל תצטער על מה שהם זוממים נגדך,"
    },
    {
      "resource_id": 233,
      "text": "כי אללה הוא עם אלה היראים ואלה אשר מיטיבים."
    }
  ],
  "meta": {
    "translation_name": "Dar Al-Salam Center",
    "author_name": "Dar Al-Salam Center",
    "filters": { "resource_id": 233, "chapter_number": "16" }
  }
}
