{
  "translations": [
    {
      "resource_id": 46,
      "text": "waxaa yimid amarkii Eebe Qiyaamihii (iyo ciqaab) ee ha dedejisanina, waxaa ka nasahan oo sarreeya Eebe waxay la wadaajin."
    },
    {
      "resource_id": 46,
      "text": "wuxuu ku soo dejiyaa Malaa'igta waxyi oo amarkiisa ka mida cidduu doono oo addoomadiisa ka mida oo ah ugu diga inaan Ilaahay mooyee Eebe kale jirin ee ani uun iga dhawrsada."
    },
    {
      "resource_id": 46,
      "text": "wuxuu u abuuray Eebe Samooyinka iyo Dhulka xaq, wuuna ka sarreeya waxay la wadaajin."
    },
    {
      "resource_id": 46,
      "text": "wuxuu ka abuuray dadka dhibic markaasuu noqdaa dood badane cad."
    },
    {
      "resource_id": 46,
      "text": "xoolahana wuu idiin abuuray dhexdoodana waxaa ah dugaal iyo nacfi xaggeedaadna ka cuntaan."
    },
    {
      "resource_id": 46,
      "text": "quruxbaana idiinku sugan dhexdooda markaad dheelmaysaan iyo markaad foofinaysaan."
    },
    {
      "resource_id": 46,
      "text": "waxaadna ugu rarataan culaysyo xagga magaalo oydaan gaadhayn naf dhibkeed mooyee Eebihiinna waa u ture Naxariista."
    },
    {
      "resource_id": 46,
      "text": "Fardaha iyo Baqlaha iyo Dameeraha wuxuu (idiin ku abuuray Eebe) Inaad kortaan iyo Qurux, Wuxuuna abuuri Waxaydaan Ogayn."
    },
    {
      "resource_id": 46,
      "text": "Xagga Eebaana jid toosan yahay (Hanuun), Mid leexsanna waa jiraa (xumaanta) Hadduu Doonana wuu idin hanuunin lahaa dhammaan."
    },
    {
      "resource_id": 46,
      "text": "Eebe waa kan idinka soo dejiyay Samada Biyo xagiisaa laga cabaa Xagiisaana Geeduhu ka ahaadaan aad Daajisaan (xoolaha)."
    },
    {
      "resource_id": 46,
      "text": "Wuxuuna idiinku soo Bixiyaa Beero Saytuun, Timir, Cinab iyo Wax kastoo midha ah, arrintaasna calaamadbaa ugu sugan Ciddii fikiri."
    },
    {
      "resource_id": 46,
      "text": "Wuxuuna idiin sakhiray Habeenka, Maalinta, qorraxda, Dayaxa, Xiddigahana waxaa lagu sakhiray Amarkiisa, Arrintaasna Calaamooyin yaa Ugu sugan Ciddii wax kasi."
    },
    {
      "resource_id": 46,
      "text": "Iyo wuxuu idiinku abuuray Dhulka oo kala Duwan yahay Midabkeedu, Arriintaasna Calaamad Yaa ugu sugan ciddii wax xasuusan (fikiri)."
    },
    {
      "resource_id": 46,
      "text": "Eebe waa kan idiin sakhiray Badda inaad ka cuntaan Hilib cusub kalana baxdaan Qurux (Macdan) ood xidhataan, Waxaadna aragtaan doonida (Markabka) oo Dillaacin (Dabbaalan) Dhexdeeda iyo inaad Doontaan fadliga iyo inaad Doontaan fadliga Eebe iyo Inaad ku shugridaan."
    },
    {
      "resource_id": 46,
      "text": "Wuxuuna ku riday (sugay) Dhulka buuro inayna Idinla iilan (wuxuuna yeelay) wabiyo iyo Wadooyin inaad ku toostaan."
    },
    {
      "resource_id": 46,
      "text": "Iyo calaamado iyo Xiddigo ay dadku ku toosaan."
    },
    {
      "resource_id": 46,
      "text": "Cidwax abuuri Ma la midbaa mid aan wax Abuurayn miyaydaan wax xasuusanayn."
    },
    {
      "resource_id": 46,
      "text": "Haddaad tirisaan Nicmada Eebe ma koobi Kartaan, Eebana waa danbi dhaafe Naxariista"
    },
    {
      "resource_id": 46,
      "text": "Eebe waa ogyahay waxaad qarsanaysaan iyo waxaad Muujinaysaan."
    },
    {
      "resource_id": 46,
      "text": "waxay Caabudayaan oo Eebe ka soo hadhayna ma abuuraan waxba iyagaase la abuuraa."
    },
    {
      "resource_id": 46,
      "text": "waana Mayd aan Noolayn mana oga waqtiga la soo bixin (Dadka)."
    },
    {
      "resource_id": 46,
      "text": "ILaahiinnu waa Ilaah kaliya, kuwa aan rumeynin Aakhirana Quluubtoodu way diidi (Kalinimada Eebe), wayna iskibrin."
    },
    {
      "resource_id": 46,
      "text": "waxaa sugan in Eebe ogyahay waxay qarsan iyo waxay Muujin Eebana ma jecla kuwa iskibriya."
    },
    {
      "resource_id": 46,
      "text": "marka lagu dhoho muxuu soo dejiyey Eebihiin waxay dhahaan waa warkii kuwii hore."
    },
    {
      "resource_id": 46,
      "text": "inay xambaaraan culayskooda «dambigooda» oo dhan Maalinta Qiyaame, iyo culayska «dambiga» kuway dhumiyeen cilmi la'aan waxaana xun waxay xambaaranayaan."
    },
    {
      "resource_id": 46,
      "text": "waxaa wax dhagray kuwii ka horreeyey markuu Eebe (amarkiisii) uga yimid xagga Asaaska (Tiirarka) waxaana kaga dumay saanqaafkii korkooda wuxuuna uga yimid cadaab meelayan ogayn."
    },
    {
      "resource_id": 46,
      "text": "ka dibna maalinta Qiyaame wuu dullayn wuxuuna dhihi aaway shura- kadaydii aad ku doodayseen dhexdeeda, kuwiina waxay dheheen cilmiga la siiyey (Culimadii) dulli iyo xumaan maanta wuxuu saaranyahay Gaalada."
    },
    {
      "resource_id": 46,
      "text": "ee ah kuway oofsan Malaa'igtu iyagoo dulmiyey naftooda, waxayna Muujiyaan hogaansi iyagoo dhihi maanaan ahayn kuwo xumaan fala, saas ma aha ee Eebe waa ogyahay waxaad falayseen."
    },
    {
      "resource_id": 46,
      "text": "ee ka gala irridaha Jahannamo idinkoo ku waari dhexdeeda waxaana xumaan badan Hooyga kuwa iskibriya."
    },
    {
      "resource_id": 46,
      "text": "Waxaa lagu Dhahaa kuwa dhawrsaday muxuu soo Dejiyay Eebihiin Waxayna dhahaan Khayr, Kuwa Sama falay adduunyadana waxay mudan wanaag Daarta aakhiraana u Khayrroon waxaana wanaag Badan daarta mutaqinta (Kuwa dhawrsaday)."
    },
    {
      "resource_id": 46,
      "text": "Waa jannada cadnin oy gali oy soconna dhexdeeda Wabiyaashii waxayna ka heli waxay doonaan, Saasuuna Eebe ku abaal mariyaa kuwa dhawrsada."
    },
    {
      "resource_id": 46,
      "text": "Ee ah kuway oofsato Malaa'igtu iyagoo Fiican (Kuna dhihi) Nabadgalyo korkiina ha ahaato ee Ku gala jannada Waxaad camal fali Jirteen Dartiis."
    },
    {
      "resource_id": 46,
      "text": "Gaaladuse miyay sugi inay u timaado Malaa'igtu mooyee ama u yimaado Amarka Eebahaa, Saasayna Faleen kuwii ka horeeyay, Mana Dulmiyin Eebe iyagaase dulmiyay Naftooda."
    },
    {
      "resource_id": 46,
      "text": "Waxaana ku dhacay Xumaantii waxay faleen, Waxaana ku dagay (Ciqaahtii) Waxay ku jeesi Jireen."
    },
    {
      "resource_id": 46,
      "text": "Waxay dhahaan kuwii Eebe la wadaajiyay (Cibaadada) Haduu doono Eebe maanaan caabudneen cid ka Soo Hadhay waxba annaga iyo aabayaalkanno mana Xarrimneen isaga ka sokow waxba, Saasayna faleen Kuwii ka horeeyay ee Rasuullada ma saaran yahay Waxaan gaadhsiin cad ahayn."
    },
    {
      "resource_id": 46,
      "text": "Waxaan ka bixinay Umad kasta Rasuul inay caabudaan Eebe kana dheeraadaan Dhaaquutka (Cibaadada Eebe ka sokow), Waxaana ka mida dadka Cid Eebe Hanuuniyay, Waxaana ka Mida ciday ku sugnaatay Baadinimo, Ee socda dhulka oo Eega siday Noqotay Cidhibtii Beeniyayaasha."
    },
    {
      "resource_id": 46,
      "text": "Hadaad ku Dadaashid hanuunkooda Eebe ma hanuuniyo ciduu Dhumiyay mana helaan Gargaare,"
    },
    {
      "resource_id": 46,
      "text": "waxay ugu dhaarteen Eebe dhaar adag inuusan soo bixinayn Eebe cid dhimatay saas ma aha ee waa yabooh Eebe isasaaray (sugan) Dadka badidiise ma oga."
    },
    {
      "resource_id": 46,
      "text": "inuu u caddeeyo waxay isku diidanyihiin iyo inay ogaadaan kuwii Gaaloobay inay ahaayeen Beenaalayaal."
    },
    {
      "resource_id": 46,
      "text": "haddaan doono arrinna waa inaan uun ku dhahno ahow oy ahaato."
    },
    {
      "resource_id": 46,
      "text": "kuwii u haajiray dar Eebe intii la dulmiyey ka dib waxaan dejinaynaa adduunka wanaag, ajirka aakhiraana ka wayn hadday wax ogyihiin."
    },
    {
      "resource_id": 46,
      "text": "waana kuwa samray «adkaystay» Eebahoodna uun tala saarta."
    },
    {
      "resource_id": 46,
      "text": "waxaan dirray hortaa Rag aan u waxyoonay, ee warsada kuwa cilmiga leh haddaydaan wax ogayn."
    },
    {
      "resource_id": 46,
      "text": "(waxaana la dirray) xujooyin iyo Kutub waxaana kugu soo dejinay Quraanka inaad u caddayso Dadka waxa loo soo dejiyey, inay fikiraan."
    },
    {
      "resource_id": 46,
      "text": "ma aamin bay ka noqdeen kuwii dhagarta falay in Eebe la gooyo Dhulka, ama uga yimaaddo cadaab meelayna filayn."
    },
    {
      "resource_id": 46,
      "text": "ama ku qabto Eebe gadgadoonkooda mana aha kuwa Eebe daaliya."
    },
    {
      "resource_id": 46,
      "text": "ama ku qabto Nusqaamin (iyo cabsi) iyagoo ku sugan, Eebihiinna waa u Ture Naxariista."
    },
    {
      "resource_id": 46,
      "text": "Miyeyna Arkayn wuxuu Eebe Abuuray oo u iilan Hooskiisu Midig iyo Bidix Sujuud Eebe dartiis iyagoo u Khushuucsan."
    },
    {
      "resource_id": 46,
      "text": "Eebe waxaa u Sujuuda waxa Samooyinka iyo Dhulka ku sugan oo dhul socoda iyo Malaa'ig iskamana wayneeyaan (Sujuuddiisa)."
    },
    {
      "resource_id": 46,
      "text": "Waxayna ka Cabsan Eebahooda Sarreeya waxayna falaan wax la faro."
    },
    {
      "resource_id": 46,
      "text": "Wuxuuna Yidhi Eebe ha Yeelanina Ilaahyo Labo ah Eebe waa uun Ilaah kaliya ee Aniga uun iga Cabsada."
    },
    {
      "resource_id": 46,
      "text": "Eebe waxaa u sugnaaday waxa Samooyinka iyo Dhulka ku sugan, waxaana u sugnaaday Diin (Cibaado) Joogta ah, ee ma Eebe cidaan ahayn yaad ka dhawrsanaysaan."
    },
    {
      "resource_id": 46,
      "text": "Waxa Niema ah ood haysataan waxay ka timid Eebe markuu idin Taabsiiyo Dhibna xaggiisaad u Qaylyeysaan."
    },
    {
      "resource_id": 46,
      "text": "Markuu idinka Faydo Dhibkana Koox idinka mida yaa Eebahood la wadaajisa (Cibaadada)."
    },
    {
      "resource_id": 46,
      "text": "Inay ka Gaaloobaan waxaan siinnay, Raaxaysta waad Ogaan doontaan «Cidhibta Xaalkiinne»."
    },
    {
      "resource_id": 46,
      "text": "Waxay u yeelaan waxayna ogayn Qayb waxaan ku Arzaaqnay ka mida, Dhaar Eebee waa laydin warsan (Gaaloy) waxaad Been Abuuranaysaan."
    },
    {
      "resource_id": 46,
      "text": "Waxayna u yeelaan Eebe Gabdho waa ka Nasahanyahay, iyaguna waxay yeelan waxay rabaan."
    },
    {
      "resource_id": 46,
      "text": "Marka Loogu Bishaareeyo midkood Dhaddig wuxuu Noqdaa Wajigiisu Madow waIbahaarina."
    },
    {
      "resource_id": 46,
      "text": "Wuxuuna iska Qariyaa Dadka Xumida waxa loogu Bishaareeyey, miyuu ku haystaa Dulli misc wuxu Dhumbiyaa Dhulka, waxaa xun waxay Xukumi."
    },
    {
      "resource_id": 46,
      "text": "Kuwaan rumayn Aakhiro waxaa u sugnaaday Tusaale xun, Eebana waxaa u sugnaaday Sifada sare, waana Adkaade falsan."
    },
    {
      "resource_id": 46,
      "text": "Hadduu Eebe u qaban Dadka Dulmigooda kagama tageen korka dhulka wax socda, wuxuuse dib ugu dhigi Muddo Magacaaban, markay Ajashoodu timaadana kama dib maraan Saacad kamana hormaraan."
    },
    {
      "resource_id": 46,
      "text": "Waxayna u yeelaan Eebe waxay Nacayaan, waxayna tilmaami carrabyadoodu Been inuu wanaag u sugnaaday, waxaa sugan in Naar uun u sugnaatay, oo loo hormarin (Luguna dhaafi)."
    },
    {
      "resource_id": 46,
      "text": "Dhaar Eebee waxaan (Rasuullo) u dirray Umado kaa horreeyey wuxuuna u Qurxiyey Shaydaan camalkooda isagaana sokeeye u ah Maanta waxayna mudan Cadaab daran."
    },
    {
      "resource_id": 46,
      "text": "Quraankana waxaan uun kuugu soo Dejinay inaad u Caddaysid Dadka waxay isku Khilaafsanyihiin iyo Hanuunka iyo Naxariista Ciddii Rumayn."
    },
    {
      "resource_id": 46,
      "text": "Eebana waa kan ka soo Dejiya Samada Biyo, kuna Nooleeya Dhulka Abaar ka dib, Arrintaasna Calaamad yaa ugu sugan Ciddii wax maqli."
    },
    {
      "resource_id": 46,
      "text": "Waxaana idiinku sugan Xoolaha Cibrad (Waano qaadasho) waxaana idinka waraabinaa waxa ku sugan Caloosheeda Digo iyo Dhiig dhexdooda ah Caano Saafi ah oo u fudud kuwa Cabbi."
    },
    {
      "resource_id": 46,
      "text": "iyo Midhaha Timirta iyo Cinabka ood ka yeelataan Cabbid iyo Risqi Fiican, Arrintaasna Calaamadbaa ugu sugan cidii wax kasi."
    },
    {
      "resource_id": 46,
      "text": "Wuxuu u Waxyooday (ku Ilhaameeyey) Eebahaa Shinnida ka yeelo Buuraha Guryo iyo Geedaha iyo waxay Dhistaan."
    },
    {
      "resource_id": 46,
      "text": "Markaas Cun Midho kasta xaggooda qaadna Jidadka Eebahaa oo laylyan, waxaana ka soo baxa Calooshooda Cabbid kala duwantahay Midabkoodu dhexdiisana waxaa ah Daawo Dadka Arrintaasna Calaamaa ugu sugan ciddii Fikiri."
    },
    {
      "resource_id": 46,
      "text": "Eebaa idin abuuray markaas idin oofsan (Dili) waxaana idinka mida cid loo eelin (la gaadhsiin) cimriga ugu liita inuusan ogaan waxba cilmi «ogaansho» dabadiis, Eebana wax walba waa ogyahay karaana."
    },
    {
      "resource_id": 46,
      "text": "Eebe wuu ka fadilay Qaarkiin qaar Risqiga, mana aha kuwa la fadilay kuwii ku celiya Risqigooda waxay gacantoodu hanato oy isku mid ku noqdaan ee Ma Nicmada Eebaad diidaysaan."
    },
    {
      "resource_id": 46,
      "text": "Eebe wuxuu idinka yeelay naftiinna azwaaj wuxuuna idinka yeelay Haweenkiinna caruur iyo farac idinkuna arsaaqay wanaag ma baadhilbay rumayn oy Nicmada Eebay ka Gaaloobi."
    },
    {
      "resource_id": 46,
      "text": "waxayna Caabudayaan Eebe ka sokow waxaan uga hananayn Risqi Samooyinka iyo Dhulka waxba, waxna karin."
    },
    {
      "resource_id": 46,
      "text": "ee hawyeelina Eebe wax la mida Eebe wuu ogyahay idinkuse ma ogidine."
    },
    {
      "resource_id": 46,
      "text": "Eebe wuxuu ka yeelay tusaale Addoon la leeyahay oon Waxba karin iyo Ruux aannu ku Arzaaqnay rizqi fiican oo u bixin qarsoodi iyo muuqaalba, Ma isku midbaa, Mahad Eebaa iska leh, Badankooduse wax ma oga."
    },
    {
      "resource_id": 46,
      "text": "Waxaa (kale) oo Eebe tusaale ka yeelay laba Nin oo midkood Af la'yahay (Mahadle) waxna karin dhibna ku ah (Culays) Ilaaliyihiisa meel Kastoos ujeediyana aan wanaag ka imanaynin Ma Egyihiin isaga iyo ruux fari Caddaalada Jid toosanna ku sugan."
    },
    {
      "resource_id": 46,
      "text": "Eebaa iska leh waxa ku maqan Samooyinka iyo Dhulka, Saacadda amarkeeduna ma aha ilbidhiqsigeed mooyee ama ka dhaw, Eebana wax Kasta wuu karaa."
    },
    {
      "resource_id": 46,
      "text": "Eebe wuxuu idinka soo bixiyay Caloosha Hooyooyinkiin Waxba idinkoon ogayn wuxuuna Idiin yeelay Ma- qal iyo Arag iyo Quluub inaad Ku Shukridaan Eebe."
    },
    {
      "resource_id": 46,
      "text": "Miyayna arkayn Shinbiraha loo Sakhiray Hawada samaa, Waxaana Eebe ahayna haynin, taasina Calaamooyin yaa ugu Sugan Cidii rumayn (Xaqa)."
    },
    {
      "resource_id": 46,
      "text": "Eebe wuxuu idinka yeelay Guryihiinna xasil (Degaan) wuxuuna idinka yeelay harkaha xoolaha Guryo idiin fudud maalinta geediga iyo maalinta nagaadigaba, idinkana yeelay Suufkeeda iyo dhogarta (Geela) iyo dhogorta (Riyaha) Alaab iyo Maacuun tan iyo muddo."
    },
    {
      "resource_id": 46,
      "text": "Eebe wuxuu idiinka yeelay wuxuu abuuray (Geedaha) hadh, wuxuuna idiinka yeelay Buuraha Dugaal, idiinkana yeelay dhar idinka dhawra kulaylka iyo Qamiis Bireed idinka dhawrta (Dhibka) Dagaalka, saasuuna idiinku Taamyeeli Eebe Nicmadiisa inaad Islaam noqotaan (Xaqa raacdaan)."
    },
    {
      "resource_id": 46,
      "text": "hadday jeedsadaan waxaa uun korkaaga ah gaadhsiin cad."
    },
    {
      "resource_id": 46,
      "text": "way garan Nicmada Eebe wayna dafiri, badankooduna waa Gaalo."
    },
    {
      "resource_id": 46,
      "text": "(Xusuusi) maalintaan ka soo bixin Umad kasta marag, markaasna aan loo Idmayn kuwii Gaaloobay cudar daarasho, Lagana doonayn cudur daar."
    },
    {
      "resource_id": 46,
      "text": "Markay arkan kuwii Dulmi falay Cadaabka Lagama fududeeyo xaggooda lamana sugo."
    },
    {
      "resource_id": 46,
      "text": "Markay arkaan kuwii Gaaloobay shurakadooda waxay dhahaan Eebow kuwaasu waa Shurakadannadii aannu Caabudi jirray Eebe ka sokow, markaasay ku soo tuureen Hadal ah idinku Been baad sheegaysaan."
    },
    {
      "resource_id": 46,
      "text": "Waxayna u Dhiibaan Eebe Maalintaa Hogaansiga, waxaana ka shuma waxay Been Abuuran jireen."
    },
    {
      "resource_id": 46,
      "text": "Kuwii gaaloobay ee ka awday dadka jidka Eebe waxaan ugu siyaadinnaa Cadaab Korka cadaabka Faasuqnimadooda Darteed."
    },
    {
      "resource_id": 46,
      "text": "(Xusuusi) Maalintaan ka soo bixinayno Umad kasta marag Naftooda ah oon ku Keenayno (Nabiyow) Adoo marag ku ah kuwan (Umadaada) Waxaana kugu dajinnay Kitaab oo ah Caddaynta wax kasta iyo hanuun iyo Naxariis iyo bishaarada dadka muslimiinta ah."
    },
    {
      "resource_id": 46,
      "text": "Eebe wuxuu Fari Caddaalad iyo Samafal iyo Wax siinta qaraabada Wuxuuna reebi Xumaan iyo Munkar iyo Gardarro, Wuuna idin Waanin inaad wax Xasuusataan."
    },
    {
      "resource_id": 46,
      "text": "Oofiya Ballanka Eebe markaad Ballantantaan hana burinina Dhaarta ka dib intaad adkayseen ood uga yeesheen Eebe korkiina Kafiil (ilaaliye), Eebana waa ogyahay Waxaad falaysaan."
    },
    {
      "resource_id": 46,
      "text": "Hana Noqonina Sidii tii Burisay (furfurtay) Soohiddii Xoog ka dib furfurid idinkoo ka yeelan dhaartiina Dhagar dhexdiina ah, inay ahaatay ummad mid ka badan Ummad kale, Eebe wuu idinku imtixaami (Arinkaas) iyo inuu idiin Cadeeyo maalinta Qiyaame waxaad isku diidanaydeen."
    },
    {
      "resource_id": 46,
      "text": "hadduu doono Eebe wuxuu idinka yeeli lahaa umad kaliya wuxuuse dhumiyaa cidduu doono, wuuna hanuuniyaa cidduu doono, waana laydin warsan waxaad camal falayseen."
    },
    {
      "resource_id": 46,
      "text": "haka yeelanina dhaartiinna dhagar dhexdiinna ah ood markaas simbiriirxataa gomadi intay sugnayd ka dib ood dhadhamisaan xumaan (Cadaab) ka jeedintiinna dadka jidka Eebe darteed, waxaana idiin sugnaaday Cadaab wayn."
    },
    {
      "resource_id": 46,
      "text": "hana ku gadanina ballanka Eebe qiimo yar (waxba) waxa Eebe agtiisa ah yaa idiin khayrroone haddaad wax ogtihiin,"
    },
    {
      "resource_id": 46,
      "text": "waxa agtiinna ah wuu dhamaan waxa Eebe agtiisa ahna wuu hadhi waxaana ku abaal marinaynaa kuwa samra (adkaysta) Ajirkooda midka ugu fiican ee ay falsayeen."
    },
    {
      "resource_id": 46,
      "text": "Ciddii camal fasha wanaag oo Raga ama haweena isagoo mu'mina waxaan noolaynaynaa Nolol wanaagsan, waxaana ku abaal marinaynaa Ajirkooda waxa ugu Wanaagsan ee ay falayeen."
    },
    {
      "resource_id": 46,
      "text": "markaad akhiriyi Quraanka ka magan gal Eebe shaydaan la dheereeyey."
    },
    {
      "resource_id": 46,
      "text": "isagu kuma leh xujo kuwa Rumeeyey xaqa Eebahoodna talo saarta"
    },
    {
      "resource_id": 46,
      "text": "wuxuuse xujo ku yeeshaa kuwa ka wali yeesha iyo kuwa la wadaajiya Eebe."
    },
    {
      "resource_id": 46,
      "text": "haddaan ku badallano Aayad meel Aayad kale Eebana ogyahay wuxuu dejin waxay dhahaan waxaad uun tahay Beenabuurte, badankooduse wax ma oga."
    },
    {
      "resource_id": 46,
      "text": "waxaad dhahdaa waxaa ka soo dejiyey Ruuxii Daabirka ahaa (Jibriil) xagga Eebaha xaqa ah inuu ku sugo kuwii rumeeyey xaqa iyo hanuun iyo Bishaaro isagoo u ah Muslimiinta."
    },
    {
      "resource_id": 46,
      "text": "Waxaan dhab u ognahay inay dhihi Waxaa bara Nabiga Quraanka dad, Carrabkay ku leexin waa Cajami Kanna waa Lisaan (af carabi) cad."
    },
    {
      "resource_id": 46,
      "text": "Kuwaan rumayn Aayaadka Eebe ma Hanuuniyo Eebe Waxayna Mudan cadaab daran."
    },
    {
      "resource_id": 46,
      "text": "Waxaa uun abuurta Been kuwa an rumayn Aayaadka Eebe kuwaasuna iyaga umbaa Beenaalayaala."
    },
    {
      "resource_id": 46,
      "text": "Oo ah kuwa Eebe ka gaaloobay rumayn ka dib (ee mudan halaag) Ruux lagu Qasbay qalbigiisuna ku Xasillanyahay iimaanka mooyee, ruuxiise laabtiissu u Waasac noqoto (rumayso) Gaalnimo Waxaa korkooda ah Cadho Eebe, Waxayna Mudan Cadaab wayn."
    },
    {
      "resource_id": 46,
      "text": "Arrintaasuna waa inay ka doorteen Nolosha dhaw (ee adduun) Aakhiro iyo Inaan Eebe hanuuninayn kuwa gaalada ah."
    },
    {
      "resource_id": 46,
      "text": "Kuwaas Eebaa daboolay quluubtooda, Maqalkooda iyo Aragooda waana kuwa uun Halmaansan (xaqa)."
    },
    {
      "resource_id": 46,
      "text": "Waxaa sugan in kuwaasu aakharo ay Iyagu uun Khasaareen"
    },
    {
      "resource_id": 46,
      "text": "Eebahaase kuwa Hijrooday intii la fidmeeyey (la dhibay) ka dib markaas jahaaday oo samray (adkaystay) Eebahaana intaas ka dib waa u dambi dhaafe Naxariista."
    },
    {
      "resource_id": 46,
      "text": "waana Maalin ay imaan naf walba iyadoo ka doodi (Daafici) nafteeda oo loo Oofin naf kasta waxay fasahay lana duminayn."
    },
    {
      "resource_id": 46,
      "text": "Eebe wuxuu tusaale ka yeelay Magaalo ahayd aamin oo xasiloon ugana yimaaddo risqigeedu (Cunnada) oo barwaaqo ah meel kasta oo ka Gaalowday Nicmooyinkii Eebe oo Eebe dhadhansiiyey Gaajo dabooshay iyo cabsi waxay sameynayeen darteed."
    },
    {
      "resource_id": 46,
      "text": "waxaa dhab ahaan ugu yimid Rasuul ka mida wayna beeniyeen, waxaana qabtay Cadaab iyagoo Daalimiina."
    },
    {
      "resource_id": 46,
      "text": "ee cuna waxa Eebe idinku Arsuqay ee xalaasha fiicana kuna shukriya Nicmada Eebe haddaad isaga Caabudaysaan."
    },
    {
      "resource_id": 46,
      "text": "wuxuu uun idinka xarrimay Bakhtiga, Dhiigga, Hilibka Doofaarka iyo wixii lagu gawraco waxaan Magaca Eebe ahayn, ciddii dhibaatoota (Gaajo) iyadoon dulmiyin xadna gudbin Eebe waa dambi dhaafe Naxariista."
    },
    {
      "resource_id": 46,
      "text": "ha dhihina wuxuu carrabkiina ku tilmaani been kani waa xalaal kanna waa xaaraan, inaad ku been abuurataan Eebe, kuwa ku Been abuurta Eebe ma Liibaanaan."
    },
    {
      "resource_id": 46,
      "text": "waa Nolol yar (Adduunku) waxayna mudan Cadaab daran."
    },
    {
      "resource_id": 46,
      "text": "kuwii Yuhuudoobay waxaan ka xarrimay waxaan kaaga qisoonay horay, mana aanaan dulmiyin iyagaase naftooda Dulmiyey."
    },
    {
      "resource_id": 46,
      "text": "markaas Eebahaa kuwa xumaan ku fala Jaahilnimo markaas toobadkeena intaas ka dib oo suubiya Camalka eebahaa ka dib wuu u dhaafi una Naxariisan."
    },
    {
      "resource_id": 46,
      "text": "(Nabi) Ibraahim wuxuu ahaa Umad «Khayr Fare» Eebe adeece Xaqa u iishe mana ka mid ahayn Mushrikiinta."
    },
    {
      "resource_id": 46,
      "text": "Kuna shukriya Nicmada Eebe wuuna doortay wuxuuna ku hanuuniyey Jidka Toosan."
    },
    {
      "resource_id": 46,
      "text": "waxaana siinay Adduunka wanaag, aakhirana wuxuu ka mid noqon kuwa Suuban."
    },
    {
      "resource_id": 46,
      "text": "markaas waxaan kuu waxyoonay Nabiyow raac Diinta (Nabi) Ibraahim ee Toosan kama mid ahayn Mushriikiinta."
    },
    {
      "resource_id": 46,
      "text": "Sabtida waxaa uun looyeelay kuwii isku khilaafay, Eebahaana wuu kala xukumi dhexdooda Maalinta Qiyaame waxay isku Khilaafayeen."
    },
    {
      "resource_id": 46,
      "text": "ugu yeedh Jidka Eebahaa si xigmada iyo Wacdi fiicana kulana dood sida u fiican, Eebahaana wuu ogyahay cidda ka dhunta Jidkiisa wuuna ogyahay kuwa Hanuunsan."
    },
    {
      "resource_id": 46,
      "text": "haddaad wax ciqaabaysaan u Ciqaaba inta laydin ciqaabay, haddaad samirtaana isagaa u khayr roon kuwa samra."
    },
    {
      "resource_id": 46,
      "text": "Samir, mana aha samirkaagu dar Eebe mooyee, hana ka murugoon, hana ka cidhiidhyamin waxay Dhagri."
    },
    {
      "resource_id": 46,
      "text": "Eebana wuxuu la jira kuwa dhawrsada wuxuuna la jira kuwa samo fala."
    }
  ],
  "meta": {
    "translation_name": "Mahmud Muhammad Abduh",
    "author_name": "Mahmud Muhammad Abduh",
    "filters": { "resource_id": 46, "chapter_number": "16" }
  }
}
