{
  "translations": [
    {
      "resource_id": 776,
      "text": "La Hora y el castigo que Al-lah ha decretado para ustedes incrédulos llegarán pronto, así que no pidan que se adelanten antes de su tiempo. Al-lah está por encima de cuanto Le asocian en la adoración."
    },
    {
      "resource_id": 776,
      "text": "Al-lah envía a los ángeles con la revelación que trae vida a las almas a quien de Sus Mensajeros Le place, diciendo: “Mensajeros, adviertan a la gente sobre la idolatría, porque no hay nadie que merezca adoración además de Mí. Tengan temor de Mí cumpliendo Mis instrucciones y evitando Mis prohibiciones”."
    },
    {
      "resource_id": 776,
      "text": "Al-lah creó los cielos y la Tierra sin precedente con un fin verdadero. No los creó en vano, sino que lo hizo para que sean un signo de Su grandeza. Al-lah está muy por encima de cuanto Le asocian."
    },
    {
      "resource_id": 776,
      "text": "Al-lah creó al ser humano a partir de un óvulo fecundado que luego pasó de una forma a otra hasta que se convirtió en un discutidor hostil que emplea la falsedad para refutar la verdad."
    },
    {
      "resource_id": 776,
      "text": "Al-lah también creó a los ganados como camellos, vacas y cabras para el beneficio de la gente! Algunos de estos beneficios incluyen obtener calor de la lana y el pelaje y otros beneficios de la leche, el cuero y la montura. Otros sirven como alimento que ustedes comen."
    },
    {
      "resource_id": 776,
      "text": "Pueden apreciar la belleza de ellos por la tarde y por la mañana cuando los sacan a pastar."
    },
    {
      "resource_id": 776,
      "text": "Estos animales que creé para ustedes llevan sus cargas cuando viajan a lugares a los que solo podrían llegar después de soportar grandes dificultades. Su Señor es Compasivo y Misericordioso, ya que Él les ha sometido este ganado."
    },
    {
      "resource_id": 776,
      "text": "Él creó caballos, mulas y asnos para que los monten y carguen sus bienes y, además, para que sean un adorno para ustedes con el que puedan lucirse entre la gente. En el futuro Él creará otras cosas que no conocen."
    },
    {
      "resource_id": 776,
      "text": "Al-lah se ha impuesto el deber de mostrar el camino que conduce a Su complacencia, que es el Islam. Algunos caminos pertenecen al demonio y se desvían de la verdad. Cualquier camino que no sea el camino del Islam implica un desvío del camino recto. Si Al-lah hubiera querido guiarlos a todos a la Fe, lo habría hecho."
    },
    {
      "resource_id": 776,
      "text": "Al-lah es Quien les envía agua del cielo, de modo que de ella beban ustedes y su ganado. De ella también se nutre la vegetación de la que sus animales puede pastar."
    },
    {
      "resource_id": 776,
      "text": "Con esa agua, Al-lah hace crecer los cultivos que comen. Cultivan olivos, palmeras y vides, así como otros tipos de frutas. En esa agua y en lo que da origen, hay un signo del poder de Al-lah para aquellos que reflexionan sobre Su creación y la grandeza de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Al-lah subyugó la noche para que puedan encontrar paz y descanso en ella, y el día para que puedan ganarse la vida. Dispuso el Sol que brilla y la Luna que refleja la luz del Sol. Las estrellas están sometidas a Su decreto, y las utilizan para navegar en medio de las tinieblas del mar y de la tierra y por las que llegan a conocer el tiempo y los meses. En la observación de estas manifestaciones de la naturaleza hay signos claros del poder de Al-lah para aquellos que reflexionan."
    },
    {
      "resource_id": 776,
      "text": "Al-lah creó para ustedes la diversidad en la Tierra con diversos colores como los minerales, los animales, las plantas y los cultivos. En lo que Él ha creado hay una clara señal del poder de Al-lah para que la gente preste atención y tenga conciencia de que Al-lah es bondadoso."
    },
    {
      "resource_id": 776,
      "text": "Al-lah es Quien les ha facilitado sacar beneficios del mar, permitiéndoles viajar en él y extraer lo que hay en sus profundidades, a fin de que puedan comer de la carne fresca y blanda de los peces, y obtener de él las joyas que pueden usar, como perlas y corales. Pueden ver los barcos surcar las olas del océano y viajar en busca de la gracia de Al-lah mediante el comercio. Todo esto es para que estén agradecidos con Al-lah por los favores que les ha concedido y que solo lo adoren a Él."
    },
    {
      "resource_id": 776,
      "text": "Al-lah afirmó la tierra con montañas, de modo que no se sacuda constantemente con terremotos. Hizo que los ríos fluyan para que puedan beber de ellos y darle agua a su ganado y a sus cultivos. Al-lah dividió los caminos para que puedan transitar y llegar a sus destinos sin perderse."
    },
    {
      "resource_id": 776,
      "text": "En la tierra, Él creó para ustedes puntos de referencia claros por los que puedan guiarse cuando viajen durante el día y creó estrellas en el cielo que pueden usar como guía por la noche."
    },
    {
      "resource_id": 776,
      "text": "¿Tiene comparación Quien puede crear todas estas cosas con el que no puede crear nada? ¿No piensan en la grandeza de Al-lah que lo creó todo, y en adorarle solo a Él sin asociarle copartícipes que no han creado nada?"
    },
    {
      "resource_id": 776,
      "text": "Si trataran de contar y enumerar las gracias de Al-lah con las que Él los ha favorecido, no podrían hacerlo porque son muy diversas e infinitas. Al-lah es Absolvedor, ya que pasó por alto el que hayan sido negligentes en mostrarse agradecidos a Él, y es Misericordioso, ya que no dejó de concederles estas bendiciones a causa de sus pecados y la falta de agradecimiento."
    },
    {
      "resource_id": 776,
      "text": "¡Siervos! Al-lah conoce las obras que ocultan y las que manifiestan. Ninguna de esas acciones se esconde de Él, y serán recompensados acorde a sus acciones."
    },
    {
      "resource_id": 776,
      "text": "Aquellos ídolos a quienes los idólatras adoran en lugar de a Al-lah, no pueden crear nada, no importa cuán pequeño sea. En realidad, son los idólatras quienes fabrican a estos ídolos. ¿Cómo es que adoran, en lugar de a Al-lah, a esos ídolos a los que fabrican con sus propias manos?"
    },
    {
      "resource_id": 776,
      "text": "A pesar del hecho de que los idólatras fabricaron a sus dioses con sus propias manos, también son objetos inertes que no tienen vida propia ni conocimiento. No saben cuándo serán resucitados junto con sus adoradores en el Día del Juicio, para ser arrojados junto a ellos al fuego del Infierno."
    },
    {
      "resource_id": 776,
      "text": "El único ser que realmente merece ser adorado es Aquel que no tiene iguales, y Ese es Al-lah. Los que niegan la resurrección y la recompensa del Más Allá, tienen corazones arrogantes y no consideran el juicio final. Por lo tanto, no creen que haya ninguna rendición de cuentas o retribución. Son soberbios y se niegan a aceptar la verdad."
    },
    {
      "resource_id": 776,
      "text": "En verdad, Al-lah conoce las obras que estas personas ocultan y las que manifiestan. Nada le está oculto y Él los recompensará por sus obras. Al-lah no ama a aquellos que por soberbia no Le adoran ni creen en Él."
    },
    {
      "resource_id": 776,
      "text": "Cuando a estas personas, que niegan la unicidad del Creador y rechazan la resurrección, se les pregunta: “¿Qué le reveló Al-lah a Mujámmad r?” Ellos dicen: “No le reveló nada, sino que él mismo ha traído historias y leyendas de los antiguos”."
    },
    {
      "resource_id": 776,
      "text": "De modo que, como resultado, cargarán sus pecados sin ninguna reducción, y también llevarán parte de los pecados de aquellos a quienes extraviaron del Islam debido a la ignorancia y la imitación ciega. Qué terrible carga será la que llevarán de sus propios pecados y los pecados de sus seguidores."
    },
    {
      "resource_id": 776,
      "text": "Los incrédulos que los precedieron se complotaron contra sus Mensajeros. Sin embargo, Al-lah destruyó sus edificaciones desde los cimientos y como resultado sus techos cayeron sobre ellos. El castigo les llegó desde donde no lo imaginaban, ya que esperaban que sus edificios los protegieran, pero fueron destruidos por ellos."
    },
    {
      "resource_id": 776,
      "text": "<p>Luego, en el Día de la Resurrección, Al-lah los humillará y los deshonrará con Su castigo y les dirá:</p><p>“¿Dónde están los ídolos que Me solían asociar en la adoración y por los que solían oponerse a los profetas y a los creyentes?” Los que eran eruditos justos dirán entonces: “La humillación y el tormento en este Día necesariamente pesarán sobre los incrédulos”.</p>"
    },
    {
      "resource_id": 776,
      "text": "Aquellos cuyas almas sean arrebatadas por el ángel de la muerte y sus ayudantes, al verse perjudicados por su incredulidad, se someterán con total rendición cuando la muerte realmente llegue a ellos, y negarán la incredulidad y los pecados que solían cometer, pensando que tal negación les beneficiará. Pero se les dirá: “Han mentido. Ustedes fueron los incrédulos que solían cometer pecados. Al-lah sabe todo lo que solían hacer en la vida mundanal. Nada le está oculto y Él los recompensará por sus obras."
    },
    {
      "resource_id": 776,
      "text": "Se les dirá: “Ingresen según sus obras por las puertas del Infierno para vivir allí eternamente. ¡Qué pésima morada será para aquellos que por soberbia no creyeron en Al-lah y se negaron a adorarlo solo a Él!”"
    },
    {
      "resource_id": 776,
      "text": "Sin embargo, se les preguntará a aquellos que eran piadosos al cumplir Sus instrucciones y evitar Sus prohibiciones: “¿Qué le ha revelado su Señor a Su profeta Mujámmad r?” Ellos responderán: “Al-lah le ha transmitido lo mejor”. Para aquellos que adoraron a Al-lah y trataron de forma correcta a la creación en esta vida mundana, hay una excelente recompensa que incluye el éxito y un sustento generoso. La recompensa que Al-lah ha preparado para ellos en el Más Allá será mejor que lo que Él ya les dio en el mundo. ¡Qué placentera será la morada de la vida futura para aquellos que son piadosos al cumplir Sus órdenes y evitar Sus prohibiciones!"
    },
    {
      "resource_id": 776,
      "text": "Entrarán a los Jardines donde residirán y permanecerán junto a ríos que fluyen por debajo de sus palacios y árboles. En estos Jardines tendrán todo tipo de alimentos, bebidas y todos los placeres que deseen. Este tipo de recompensa, que Él concede a aquellos que son piadosos del pueblo de Mujámmad, también se les concederá a aquellos que fueron piadosos de las comunidades anteriores."
    },
    {
      "resource_id": 776,
      "text": "Cuando el ángel de la muerte y sus ayudantes tomen las almas de aquellos en cuyos corazones no se ha hallado incredulidad, los ángeles se dirigirán a ellos diciendo: “La paz sea sobre ustedes. Están a salvo de todas las dificultades. Ingresen al Paraíso pues en el mundo solían creer lo correcto y llevaban a cabo buenas obras”."
    },
    {
      "resource_id": 776,
      "text": "¿Están los idólatras esperando que el ángel de la muerte y sus ayudantes vengan a tomar sus almas, y les golpeen en el rostro y la espalda, o acaso esperan el mandato de Al-lah para que los elimine mediante un castigo mientras se encuentran en el mundo? De manera similar a aquellos idólatras que fueron destruidos por su idolatría en la antigüedad, así también los idólatras de La Meca tuvieron el mismo destino. Al-lah no fue injusto con ellos cuando los destruyó, sino que ellos fueron injustos con sus propias almas al llevarlas al punto de la destrucción al rechazar al mensajero y no creer en la unicidad de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Así que la retribución de las acciones que solían hacer caerá sobre ellos y se encontrarán rodeados por el castigo del que se burlaban."
    },
    {
      "resource_id": 776,
      "text": "Los que asociaron copartícipes a Al-lah en su adoración dijeron: “Si Al-lah hubiera querido que Lo adoráramos solo a Él y no Le atribuyéramos ningún socio, ni nosotros, ni nuestros antepasados habríamos adorado a otro fuera de a Él. También, si Él hubiera querido que no declaráramos ilícitas las cosas sin Su permiso, no lo habríamos hecho”. Los incrédulos que los precedieron también presentaron tales argumentos falsos. Sin embargo, el deber de los Mensajeros es solo comunicar claramente lo que se les ha ordenado transmitir y así lo han hecho. Los incrédulos no pueden presentar el destino como un argumento después de que Al-lah les haya dado libre albedrío y elección, y les haya enviado a Sus Mensajeros."
    },
    {
      "resource_id": 776,
      "text": "Había enviado a cada nación en la antigüedad un Mensajero para que los instruyera a adorar solo a Al-lah, y a abandonar la adoración de otros junto a Él, como ídolos, demonios, entre otros. Algunos de ellos fueron guiados por Al-lah y creyeron en Él, mientras que otros rechazaron a Al-lah y se pusieron en contra de Su Mensajero, por lo que Él no los guio y ellos merecieron el extravío. Así que, viajen por la Tierra para que vean por sí mismos cuál fue el resultado final de los que desmintieron, después de que el castigo y la destrucción cayeran sobre ellos."
    },
    {
      "resource_id": 776,
      "text": "Aunque tú, Mensajero, te empeñes tan fervientemente en invitar a estas personas a que sean guiadas, Al-lah no guiará a aquellos que eligen el desvío, y no tendrán a nadie más que a Al-lah para ayudarlos y protegerlos del castigo."
    },
    {
      "resource_id": 776,
      "text": "Estos que desmienten hicieron sus más serios juramentos: “Al-lah no resucitará a nadie que muera”, sin tener ninguna prueba de eso. Sí, de hecho, Al-lah resucitará a todos los que mueran, pues Su promesa es verdadera. Porque el que los trajo a la vida desde la no existencia, sin ningún precedente, es capaz de devolverlos a la vida después de haberlos hecho morir. Pero la mayoría de las personas lo ignora y, por lo tanto, niegan la resurrección."
    },
    {
      "resource_id": 776,
      "text": "Al-lah los resucitará a todos en el Día del Juicio para demostrarles todo aquello en lo que discrepaban, tal como Su Unicidad, la resurrección y la profecía, y para que los incrédulos comprendan que estaban equivocados acerca de su afirmación de que Al-lah tenía asociados, así como de su rechazo por la resurrección."
    },
    {
      "resource_id": 776,
      "text": "De hecho, cuando Yo desee dar vida a los muertos y resucitarlos, en ese momento no habrá nada que Me impida hacerlo. Cuando quiero que suceda algo, todo lo que digo es: “Sé”, y es."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que dejaron sus hogares, familias y riquezas, y emigraron de la tierra de la incredulidad a la tierra del Islam en busca de la complacencia de Al-lah por haber sido perseguidos por los incrédulos, haremos que se establezcan en el mundo en un lugar en el que serán honrados. Pero la recompensa de la vida futura será mayor porque incluye el Paraíso. Si los que no han emigrado supieran la recompensa de los que emigran, no se habrían retrasado en emigrar."
    },
    {
      "resource_id": 776,
      "text": "Estos que emigraron por la causa de Al-lah son los que tuvieron paciencia contra los perjuicios de su pueblo y la separación de sus familias y de sus hogares. Se mantuvieron firmes en la obediencia a Al-lah. Ellos confiaron solo en su Señor en todos sus asuntos y, por lo tanto, Al-lah les concedió esta gran recompensa."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, solo envié antes de ti a hombres a quienes les transmití Mi revelación. No envié Mensajeros que fueran ángeles. Esa es mi práctica constante. Si todos lo niegan, entonces pregunten a la gente de conocimiento que los precedió y les dirán que los Mensajeros eran solo seres humanos."
    },
    {
      "resource_id": 776,
      "text": "Envié a esos Mensajeros de entre los seres humanos con signos claros y Libros revelados. Mensajero, te he revelado el Corán para que puedas brindar a las personas la explicación que necesitan y para que puedan reflexionar y aprender la sabiduría que contiene."
    },
    {
      "resource_id": 776,
      "text": "¿Acaso aquellos que se confabulan para estorbar a las personas del camino de Al-lah se sienten a salvo de que Al-lah haga que la tierra los trague, como lo hizo con Qarún, o de que el castigo les sorprenda por donde menos lo esperan?"
    },
    {
      "resource_id": 776,
      "text": "¿O que el castigo los sorprenda mientras se encuentran en sus viajes y en sus negocios? No podrán escapar ni protegerse de ello."
    },
    {
      "resource_id": 776,
      "text": "¿O se sienten seguros de que el castigo de Al-lah no les acontecerá mientras lo teman? Al-lah es capaz de castigarlos en cualquier momento. Su Señor es Compasivo y Misericordioso. Él no se apresura en tomar represalias porque quizás Sus siervos se vuelvan a Él arrepentidos."
    },
    {
      "resource_id": 776,
      "text": "¿Acaso no observan estos que rechazan y no meditan en Su creación? Su creación proyecta su sombra hacia la derecha y hacia la izquierda siguiendo el movimiento del Sol en el día y el de la Luna en la noche, en humildad y prosternación hacia su Señor, mientras que son sometidas a Al-lah y están sujetas a su dominio."
    },
    {
      "resource_id": 776,
      "text": "Solo a Al-lah se prosternan todas las criaturas en los cielos y en la Tierra. Solo a Él se inclinan los ángeles. No son soberbios para adorar a Al-lah y obedecerlo."
    },
    {
      "resource_id": 776,
      "text": "Ellos, a pesar de su adoración y obediencia constantes, temen a su Señor que está por encima de ellos debido a Su naturaleza, dominación y autoridad, y llevan a cabo los actos de obediencia que su Señor les ordena."
    },
    {
      "resource_id": 776,
      "text": "Al-lah dijo a todos Sus siervos: “No adoren a otras divinidades. Aquel merecedor de adoración es solo uno que no tiene segundo ni compañero. Así que témanme solo a Mí y no a otros en Mi lugar”."
    },
    {
      "resource_id": 776,
      "text": "Solo a Al-lah Le pertenece todo cuanto hay en los cielos y en la Tierra: Él creó, posee y controla todo. Solo a Él se le debe obediencia, sumisión y sinceridad. ¿Entonces, van a temer a otro que no sea Al-lah? ¡No, témanle solo a Él!"
    },
    {
      "resource_id": 776,
      "text": "Cualquiera sea la bendición que ustedes reciban en este mundo o en la vida después de la muerte proviene de Al-lah, y de nadie más. Pero, cuando alguna desgracia, enfermedad o pobreza los aflige, es a Él a Quien suplican para que lo elimine. Por lo tanto, el que otorga las bendiciones y elimina las dificultades es el único que debe ser adorado."
    },
    {
      "resource_id": 776,
      "text": "Luego, cuando Él responde a su oración y los libra de la desgracia, algunos comienzan a atribuirle copartícipes y a adorar a otros junto con Él. ¡Qué comportamiento injusto es este!"
    },
    {
      "resource_id": 776,
      "text": "Cuando Le asocian copartícipes a Al-lah significa que, de hecho, rechazaron los favores de Al-lah, incluso que los salvó de su angustia después de haber clamado solo a Él. Por ello, se les dijo: “Disfruten de los lujos que tienen hasta que el castigo de Al-lah les llegue tarde o temprano”."
    },
    {
      "resource_id": 776,
      "text": "Los idólatras les ofrecen a sus ídolos, que no lo saben ya que son objetos sin vida que no pueden ni beneficiar ni perjudicar, una parte de la riqueza que les he concedido, como un medio para buscar complacer a esos ídolos. ¡Por Al-lah! Idólatras, serán interrogados el Día del Juicio acerca de sus afirmaciones de que estos ídolos son dioses y que tienen derecho a una porción de su riqueza."
    },
    {
      "resource_id": 776,
      "text": "Los idólatras atribuyen hijas a Al-lah y creen que estas son los ángeles. Así, atribuyen el linaje a Al-lah y seleccionan para él lo que no les gusta para sí mismos. Él es Puro, Glorificado y Santificado de todo aquello que Le atribuyen. Sin embargo, se atribuyen a sí mismos la descendencia masculina que desean. ¿Qué desvío puede ser mayor que este?"
    },
    {
      "resource_id": 776,
      "text": "Cuando a uno de estos idólatras se le anuncia el nacimiento de una mujer, su rostro se oscurece debido a la extrema aversión a esa noticia y su corazón se llena de preocupación y angustia. Pero le atribuye a Al-lah lo que no le agrada para sí mismo."
    },
    {
      "resource_id": 776,
      "text": "Se esconde de la gente debido a las malas noticias que recibió del nacimiento de una niña. Se pregunta: “¿Debería mantener con vida a esta niña de la que recibió noticias con humillación y abatimiento, o debería enterrarla viva y ocultarla en el polvo?” Cuán terrible es la decisión que toman los idólatras cuando asignan a su Señor lo que detestan para sí mismos."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que no creen en la otra vida son el peor ejemplo de ignorancia e incredulidad. Al-lah posee los atributos loables de majestad, perfección, independencia y conocimiento. Él es Poderoso en Su Reino y nada puede vencerlo. Es Sabio en Su creación, planificación y legislación."
    },
    {
      "resource_id": 776,
      "text": "Si Al-lah castigara a la humanidad por sus injusticias y por su rechazo hacia Él, no dejaría en la tierra a un solo ser humano que caminara sobre la faz de la Tierra. Sin embargo, Él lo pospone hasta el tiempo fijado según Su conocimiento. Pero, cuando llegue ese momento determinado, no podrán adelantarlo o atrasarlo ni siquiera un instante."
    },
    {
      "resource_id": 776,
      "text": "Le atribuyen a Al-lah las hijas mujeres que detestan para sí mismos. Afirman falsamente que, si en realidad son resucitados, entonces tendrán la mejor posición junto con Al-lah. En verdad, a ellos les espera el Fuego, y serán arrojados allí para no salir."
    },
    {
      "resource_id": 776,
      "text": "Juro por Mi mismo que envié Mensajeros a las naciones que te precedieron, Mensajero, pero el demonio hizo que sus malas obras de idolatría, incredulidad y pecados les parecieran buenas. El demonio será su aliado en el Día del Juicio, así que deja que le pidan socorro a él. Tendrán un doloroso castigo en el Día del Juicio."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, no te revelé el Corán sino para que aclares a todas las personas aquello en lo que discrepaban con respecto a la unicidad de Al-lah, la resurrección y los detalles de la ley revelada, y para que el Corán sea una guía y misericordia para aquellos que creen en Al-lah y Sus Mensajeros, porque los que creen son los que realmente se benefician."
    },
    {
      "resource_id": 776,
      "text": "Al-lah envía la lluvia desde el cielo, con la que revive la tierra y hace crecer la vegetación después de haber estado seca y árida. Cuando Él hace descender la lluvia y extrae la vegetación de la tierra, es una clara señal del poder de Al-lah para aquellos que escuchan la palabra de Al-lah y reflexionan sobre ella."
    },
    {
      "resource_id": 776,
      "text": "Hay un ejemplo que deben aprender, pueblo, de los camellos, las vacas y las cabras: Les damos a beber de sus ubres la leche que sale de entre los desechos que contiene el estómago y la sangre que está en el cuerpo. Sin embargo, sale como leche pura que es sabrosa y gustosa para quienes la beben."
    },
    {
      "resource_id": 776,
      "text": "Hay un ejemplo en el sustento que les damos de los frutos de las palmeras y de las vides. De ellos elaboran sustancias embriagantes que afectan la mente, que no son buenas, y también obtienen un buen sustento que los beneficia, como los dátiles, las pasas y el vinagre. En esto realmente hay un signo del poder y favor de Al-lah hacia Sus siervos, para aquellos que razonan."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, tu Señor inspiró a las abejas y las guio diciendo: “Moren en las montañas, en los árboles, y en los edificios y refugios que las personas construyan”."
    },
    {
      "resource_id": 776,
      "text": "“Luego, aliméntense de todos los frutos que deseen y recorran los caminos que su Señor les inspire transitar y que les ha facilitado”. Del abdomen de esas abejas emerge miel de diferentes colores, como el blanco, el amarillo y otros colores, que contiene una medicina para las personas que pueden usar para tratar a los enfermos. Seguramente, en la inspiración de las abejas y en la miel que emerge de sus vientres existe una señal del poder de Al-lah y la planificación de los asuntos de su creación para aquellos que reflexionan."
    },
    {
      "resource_id": 776,
      "text": "Al-lah los crea sin un precedente y luego los hace morir. El período de vida de algunos de ustedes se extiende a la peor etapa de la vida, la vejez severa, cuando una persona ya no recordará nada de lo que solía saber. Al-lah lo sabe todo, y ninguna obra de sus siervos está oculta de él. Él es Poderoso y nada puede vencerlo."
    },
    {
      "resource_id": 776,
      "text": "Al-lah facilita a algunos de ustedes más que otros su sustento, y ha hecho que algunos de ustedes sean ricos y otros pobres, algunos de ustedes líderes y otros seguidores. Aquellos a quienes Al-lah ha favorecido con más recursos no quieren compartirlos con sus esclavos, para que no se conviertan en socios iguales de sus propiedades. Entonces, ¿cómo se complacen en que Al-lah tenga copartícipes entre las personas cuando no se complacen en que sus esclavos sean iguales a ellos? ¿Qué injusticia es esta y qué rechazo de los favores de Al-lah puede ser peor que esto?"
    },
    {
      "resource_id": 776,
      "text": "Al-lah ha hecho para ustedes cónyuges de su misma naturaleza, cuya compañía pueden disfrutar. Él ha creado para ustedes hijos y nietos de sus cónyuges, y les ha proporcionado alimentos saludables como carnes, granos y frutas. ¿Creerán entonces en los ídolos y estatuas falsos, y rechazarán los innumerables favores de Al-lah y no Le agradecerán creyendo solo en Él?"
    },
    {
      "resource_id": 776,
      "text": "En lugar de adorar a Al-lah, estos idólatras adoran a los ídolos que no tienen poder para otorgarles las provisiones del cielo ni de la Tierra, y nunca podrán hacerlo porque son objetos inanimados que no tienen vida ni conocimiento."
    },
    {
      "resource_id": 776,
      "text": "No comparen a Al-lah con estos ídolos que no benefician ni perjudican. Al-lah no tiene semejanza con la que puedan asociar junto con Él en la adoración. Al-lah conoce Sus atributos de majestad y perfección, y ustedes no los conocen y, como resultado, Le asocian copartícipes y afirman que sus ídolos son similares a Él."
    },
    {
      "resource_id": 776,
      "text": "Al-lah expone un ejemplo para refutar a los idólatras: Un esclavo en condiciones de servidumbre que no tiene decisión propia y que no tiene nada que gastar, en comparación con una persona libre a la que le hemos otorgado una riqueza legítima que utiliza como quiere y la gasta en secreto y en público con juicio. Estos dos seres creados no son iguales. Entonces, ¿cómo comparan a Al-lah que es el Dueño de todo, que otorga en Su dominio y hace lo que Él quiere, con esos ídolos impotentes? Alabado sea Al-lah que merece todo honor. La mayoría de los idólatras no se da cuenta que Al-lah es Único en Su divinidad y que solo Él merece ser adorado."
    },
    {
      "resource_id": 776,
      "text": "Al-lah expone otro ejemplo sobre dos seres humanos para refutarlos: Uno de ellos es sordomudo y no puede escuchar, hablar ni entenderse. ¿Es la persona de tal condición ser igual a alguien que tiene un buen oído y puede hablar? Este último instruye a las personas a ser justas y él mismo lo es; está en el sendero recto en el que no hay confusión ni desvío. Entonces, ¿cómo tú, idólatra, comparas a Al-lah, que posee los atributos de majestad y perfección, con tus ídolos que no pueden oír ni hablar, y que no pueden otorgar ningún beneficio o librar de ningún perjuicio?"
    },
    {
      "resource_id": 776,
      "text": "Solo a Al-lah Le pertenece el conocimiento de los secretos de los cielos y de la Tierra. Él tiene el conocimiento exclusivo en oposición a cualquiera de Su creación. La llegada de la Hora solo es conocida por Al-lah, y su llegada, si Él lo desea, será rápida como un abrir y cerrar de ojos o más aún. Al-lah tiene poder sobre todo. Nada puede vencerlo. Cuando Él tiene la intención de crear algo, dice: “¡Sé!”, y es."
    },
    {
      "resource_id": 776,
      "text": "Al-lah los hizo nacer del vientre de sus madres después de completar el término del embarazo, sin conocimiento del mundo que los rodea. Él los dotó de oído para oír, vista para ver e intelecto para razonar, a fin de que puedan agradecerle por los favores que Les ha otorgado."
    },
    {
      "resource_id": 776,
      "text": "¿No han visto los idólatras a las aves que están sometidas y diseñadas para volar en el aire, debido a las alas que Al-lah les otorgó junto con la ligereza y la delicada naturaleza del aire? Les inspiró a cerrar y abrir sus alas. Nadie les impide caer en el aire, salvo Al-lah, el Poderoso. En esta sujeción y sostén, hay signos para aquellos que creen en Al-lah, porque son ellos quienes se benefician de tales signos y lecciones."
    },
    {
      "resource_id": 776,
      "text": "Al-lah ha hecho para ustedes las viviendas que construyen con piedra y otros artículos, para que puedan morar y descansar en ellas. Ha facilitado para ustedes los cueros de camellos, vacas y cabras, para que puedan fabricar sus tiendas y toldos en el desierto. Estas son livianas, para que las transporten cuando viajen de un lugar a otro, y son fáciles de erigir cuando tienen que detenerse en algún lugar. Él ha puesto a su disposición la lana de las ovejas y el pelo de los camellos y cabras, para que puedan crear alfombras para sus hogares, así como prendas y abrigos de los que puedan disfrutar."
    },
    {
      "resource_id": 776,
      "text": "Al-lah les suministró árboles y edificios que utilizan como sombra para el calor. Él les proporcionó túneles, cavernas y cuevas en las montañas que usan para cubrirse del frío, el calor y los enemigos. Les ha provisto de vestimentas que los protegen del calor y el frío. Él les ha facilitado una armadura que los protege de la violencia de otros en los combates, para que las armas no penetren y alcancen sus cuerpos. Del mismo modo en que Al-lah les ha concedido los favores anteriores, Él completa Sus gracias a fin de que Lo adoren solo a Él y no Le asocien ningún copartícipe."
    },
    {
      "resource_id": 776,
      "text": "Si se apartan de la fe y no aceptan lo que has traído, entonces tu deber, Mensajero, es solo transmitir lo que se te ha instruido de manera clara. No es tu deber hacer que acepten la guía."
    },
    {
      "resource_id": 776,
      "text": "Los idólatras reconocen las gracias que Al-lah les ha otorgado, como el envío del Profeta r, pero luego niegan Sus favores cuando no son agradecidos al rechazar a Su Mensajero."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, recuerda el día en que Al-lah haga surgir de cada nación al profeta que les fue enviado para dar testimonio de la fe de los que creyeron y del rechazo de los que no creyeron. A partir de entonces, aquellos que no creyeron no podrán presentar una excusa por su rechazo y no podrán volver al mundo para realizar obras que complazcan a su Señor, ya que la vida futura es el lugar donde se rinde cuentas y no el lugar para realizar obras."
    },
    {
      "resource_id": 776,
      "text": "Cuando los injustos y los idólatras vean el castigo, no tendrán alivio ni recibirán una prórroga ni aplazamiento. En su lugar, ingresarán para vivir en él para toda la eternidad."
    },
    {
      "resource_id": 776,
      "text": "Cuando los idólatras en el más allá vean a los ídolos que solían adorar en lugar de a Al-lah, dirán: “Señor nuestro, estos son nuestros ídolos que solíamos invocar en lugar de Ti”. Ellos dirán esto para hacerles llevar sus cargas. Pero Al-lah hará que hablen sus deidades y éstas les responderán diciendo: “Ustedes, idólatras, son unos mentirosos al adorar a un ídolo junto a Al-lah, porque Él no tiene un copartícipe que merezca adoración”."
    },
    {
      "resource_id": 776,
      "text": "Los idólatras se rendirán y se someterán solo a Al-lah, y todas sus mentiras de que sus ídolos intercederían por ellos ante Al-lah se desvanecerán."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que no creyeron y desviaron a otros de la religión de Al-lah tendrán un castigo duplicado de lo que les correspondía por su propia incredulidad, porque engañaron y desviaron a otros."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, recuerda el día en que haremos surgir en cada nación a un Profeta que testificará contra ellos sobre su rechazo o su aceptación de la fe. Este Profeta saldrá de ellos mismos y hablará su idioma. Te he traído, Mensajero, como testigo contra todas las comunidades. Te revelamos el Corán para que expliques todo lo que requiera una aclaración, como lo lícito e ilícito, la recompensa y el castigo, y demás. También lo revelamos como una guía hacia la verdad, como una misericordia para aquellos que creen y practican lo que contiene, y como albricias para aquellos que creen en Al-lah en cuanto a la felicidad eterna que les espera."
    },
    {
      "resource_id": 776,
      "text": "Al-lah ordena a Sus siervos a ser justos, hacer valer los derechos de Al-lah y del prójimo, y no dar prioridad en el juicio a nadie, a menos que tenga un derecho que exija tal preferencia. Les ordena que sean buenos, haciendo más de lo que es obligatorio, como gastar voluntariamente y perdonar al opresor. Los instruye para que atiendan las necesidades de sus familiares. Prohíbe todo lo que es vil, en palabras, como el lenguaje obsceno, y en hechos, como la fornicación. Al-lah prohíbe la opresión y la arrogancia. Al-lah los exhorta con las instrucciones y prohibiciones de esta aleya, a fin de que presten atención a Su consejo."
    },
    {
      "resource_id": 776,
      "text": "Deben cumplir cada promesa que hicieron a Al-lah o a la gente. No rompan los juramentos después de haberlos realizado, habiendo puesto a Al-lah como testigo del juramento. Al-lah sabe lo que hacen. Nada Le está oculto y Él los recompensará por sus acciones."
    },
    {
      "resource_id": 776,
      "text": "No sean insensatos al romper sus juramentos, y necios como quien se cansó de hilar su lana y después de terminarlo, la deshila. Se cansó para completar el hilado y luego lo desarma, y no obtiene el resultado que buscaba, son como quienes hacen sus juramentos como medio para engañar. Al-lah solo los pone a prueba por el cumplimiento de sus juramentos, ¿los cumplirán o los quebrantarán? Al-lah les esclarecerá en el Día del Juicio las cosas sobre las que discrepaban en el mundo y distinguirá a los que estaban en la verdad de los que estaban en la falsedad, y a los honestos de los mentirosos."
    },
    {
      "resource_id": 776,
      "text": "Si Al-lah hubiera querido, Él los habría hecho una nación que siguiera la verdad, pero Él deja que se descarríe quien quiera y que se guie quien quiera. Al-lah dirige a quien Él desea por Su gracia. Por cierto, serán interrogados en el Día del Juicio sobre lo que solían hacer en el mundo."
    },
    {
      "resource_id": 776,
      "text": "No hagan de sus juramentos una herramienta de engaño, llevándolos así a engañarse mutuamente, siguiendo sus pasiones y quebrantándolos cuando lo deseen. Si así lo hacen, sus pies se resbalarán del camino recto después de haber estado firmes en él. Ellos probarán el castigo por haberse extraviado del camino de Al-lah y por desviar a otros, y recibirán un castigo multiplicado."
    },
    {
      "resource_id": 776,
      "text": "No vendan el juramento que hicieron en nombre de Al-lah por un precio vil, y así no cumplir el compromiso o no ser sincero en él. La victoria y la recompensa que Al-lah les tiene en el mundo, y la felicidad perpetua que tiene para ustedes en la otra vida, son mejores que el precio vil que toman por romper el compromiso, si tan solo lo supieran."
    },
    {
      "resource_id": 776,
      "text": "Las riquezas, los placeres y los lujos que poseen llegarán a su fin sin importar lo mucho que puedan ser, pero la recompensa que está con Al-lah permanecerá por siempre. Entonces, ¿cómo dan prioridad a lo que es perecedero sobre lo que es eterno? Sin duda, a aquellos que permanezcan firmes en sus juramentos y no los quebranten, los recompensaré de acuerdo con lo mejor de sus buenas obras, multiplicando su recompensa por diez y hasta setecientas veces o incluso más."
    },
    {
      "resource_id": 776,
      "text": "A aquel que realice buenas obras, ya sea varón o mujer, que sea creyente en Al-lah, le otorgaré una buena vida en este mundo, por estar complacido con el decreto de Al-lah; serán guiados hacia buenas obras, y los recompensaré en la vida futura de acuerdo con las mejores buenas obras que hayan hecho en el mundo."
    },
    {
      "resource_id": 776,
      "text": "Creyente, cuando intentes recitar el Corán pídele a Al-lah que te proteja del susurro del demonio, quien es rechazado de la misericordia de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "El demonio no tiene autoridad sobre aquellos que creen en Al-lah y que se encomiendan solo a su Señor en todos sus asuntos."
    },
    {
      "resource_id": 776,
      "text": "El demonio solo tiene autoridad por medio de sus susurros sobre aquellos que lo toman como un aliado y lo siguen en sus atracciones, y a aquellos que por tales seducciones asocian copartícipes a Al-lah, a quienes adoran junto con Él."
    },
    {
      "resource_id": 776,
      "text": "Cuando abrogamos un precepto que se encuentra en una aleya del Corán con otra aleya (y Al-lah conoce bien la parte del Corán que se abroga por una razón y la parte que no está abrogada) ellos dicen: “Mujámmad, solo eres un mentiroso que inventas cosas acerca de Al-lah”. Pero la mayoría de ellos no saben que la abrogación ocurre por una razón divina con una sabiduría trascendental."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, diles que este Corán ha sido revelado por Al-lah a través del ángel Gabriel con la Verdad que no contiene ningún error, alteración o distorsión, para afirmar en su fe a los que creen en Al-lah, ya sea que se revele una parte nueva o se abrogue una parte, y para ser una guía para ellos sobre la verdad y albricias para los musulmanes sobre la generosa recompensa que obtendrán."
    },
    {
      "resource_id": 776,
      "text": "Sé muy bien que los idólatras dicen: “Es un ser humano el que le enseña a Mujámmad r”. Sin embargo, están mintiendo en esta afirmación. El idioma de la persona a la que ellos aluden no es árabe, mientras que este Corán se ha revelado en un idioma árabe claro y muy elocuente. ¿Cómo afirman, entonces, que lo recibió de alguien que no es árabe?"
    },
    {
      "resource_id": 776,
      "text": "A aquellos que no creen que las aleyas del Corán provengan de Al-lah, Él no los bendecirá con Su guía mientras persistan en esa posición. Recibirán un castigo doloroso debido a su rechazo a Al-lah y a sus aleyas."
    },
    {
      "resource_id": 776,
      "text": "Mujámmad r no miente sobre lo que transmite de su Señor. Las mentiras solo son inventadas por aquellos que no aceptan las palabras de Al-lah, porque no temen el castigo ni tienen esperanzas en la recompensa divina. Los incrédulos son en realidad los mentirosos, ya que mentir es un hábito al que están acostumbrados."
    },
    {
      "resource_id": 776,
      "text": "Aquel que niegue a Al-lah después de creer en Él se encuentra en una de dos situaciones: Su negación es gracias a una declaración o acción que fue obligado a efectuar o hacer, mientras su corazón está firme en su fe. Esta persona es un creyente. La segunda situación se trata de la persona que está contenta y cómoda con tal negación. Una persona así y otras como ella son apóstatas del Islam, la ira de Al-lah caerá sobre ellas y en la vida futura recibirán un gran castigo."
    },
    {
      "resource_id": 776,
      "text": "Tal apostasía del Islam se debe a que prefirieron las cosas triviales de este mundo como pago por su incredulidad, y porque Al-lah no guía a las personas que no creen en la fe, sino que las abandona."
    },
    {
      "resource_id": 776,
      "text": "Los que apostatan después de creer son aquellos cuyos corazones Al-lah ha sellado, por lo que no entienden la admonición. Él ha sellado sus oídos, para que no escuchen nada que los beneficie, y ha sellado su vista, para que no vean las señales que indican la fe. Son ellos quienes desconocen las causas de la felicidad y la miseria y del castigo que Al-lah ha preparado para ellos."
    },
    {
      "resource_id": 776,
      "text": "Son ellos quienes serán los perdedores en el Día del Juicio, porque han perdido sus propias almas debido a su apostasía. Si hubieran mantenido su fe, habrían entrado al Paraíso."
    },
    {
      "resource_id": 776,
      "text": "Entonces tu Señor, Mensajero, perdona y es misericordioso con los creyentes oprimidos que emigraron de La Meca a Medina por ser perseguidos por los idólatras, hasta el punto en que pronunciaban palabras de incredulidad mientras sus corazones estaban en paz con la fe. Luego lucharon por la causa de Al-lah para hacer que la Palabra de Al-lah fuera suprema, y la palabra de los incrédulos fuera de lo más bajo, y fueran pacientes con sus dificultades. Tu Señor, por la persecución que sufrieron, será Absolvedor y Misericordioso con ellos, porque solo pronunciaron palabras de incredulidad bajo coacción."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, recuerda el día en que cada persona tenga que defenderse a sí misma. No argumentará por nadie más debido a la magnitud de la situación. Cada alma recibirá la recompensa completa por lo que haya hecho, ya sea buena o mala, y no será perjudicada rechazando sus buenas obras o agregando malas obras."
    },
    {
      "resource_id": 776,
      "text": "Al-lah expone el ejemplo de una ciudad, que es La Meca, la cual era segura y estable con personas que no temían, mientras que la gente a su alrededor vivía temerosa. Su sustento le llegaba en abundancia y con facilidad desde todas las direcciones. Pero luego su gente no apreció las bendiciones de Al-lah y no Le agradecían, por lo que Al-lah los castigó con hambre y un temor intenso visible en el pánico en sus rostros, debido a su incredulidad y negación del mensaje."
    },
    {
      "resource_id": 776,
      "text": "Un Mensajero de entre ellos, cuya honestidad y veracidad conocían, que era Mujámmad r, llegó al pueblo de La Meca, pero lo desmintieron junto con el libro lo que Al-lah le había revelado. Como resultado, el castigo de Al-lah de hambre y temor llegó sobre ellos, siendo que la responsabilidad era de ellos mismos por asociar copartícipes a Al-lah y rechazar a Su Mensajero."
    },
    {
      "resource_id": 776,
      "text": "Así que coman de las cosas lícitas y sanas que Al-lah les ha sustentado, y sean agradecidos por las bendiciones que les ha concedido, reconociéndolas y usándolas para alcanzar Su complacencia, si es solo a Él a Quien adoran sin asociarle copartícipes."
    },
    {
      "resource_id": 776,
      "text": "Al-lah ha prohibido que consuman lo mortecino si no ha sido sacrificado de acuerdo con la ley islámica, la sangre que se derrama de un animal en el momento del degüelle, todas las partes del cerdo y lo que fue sacrificado por una persona como ofrenda invocando otro nombre que el de Al-lah. Esta prohibición se aplica cuando la persona tiene opción. Pero si alguien está compelido a comer cualquiera de estos alimentos prohibidos, y lo hace sin desear lo prohibido y sin traspasar el límite de lo que es necesario, entonces no ha hecho nada incorrecto. Al-lah es el Absolvedor y los perdonará por lo que consumen. Al-lah es Indulgente en cuanto a que lo permitió cuando es una necesidad."
    },
    {
      "resource_id": 776,
      "text": "Idólatras, no digan sobre las mentiras que profieren acerca de las leyes de Al-lah: “Esta cosa es lícita y esta es ilícita”, para inventar mentiras y atribuirlas a Al-lah con respecto a hacer ilegal lo que Él no hizo ilegal, o hacer legal lo que Él no hizo legal. Aquellos que inventan mentiras sobre Al-lah no prosperarán y no serán salvados."
    },
    {
      "resource_id": 776,
      "text": "Tendrán un goce transitorio e insignificante al seguir sus deseos en este mundo y en el Día del Juicio recibirán un castigo doloroso."
    },
    {
      "resource_id": 776,
      "text": "Hice ilícito para los judíos en particular lo que te había narrado en la aleya 146 de la Sura 6. No fui injusto con ellos al prohibirles eso, sino que se perjudicaron ellos mismos cuando cometieron aquello que implicaba castigo, y por eso los castigué por su transgresión y les prohibí algunas cosas como castigo."
    },
    {
      "resource_id": 776,
      "text": "Entonces, Mensajero, tu Señor absolverá los pecados de aquellos que hayan cometido pecados por ignorancia de las consecuencias, aunque lo hagan deliberadamente, y que se arrepientan ante Al-lah después de haber hecho esas malas acciones y compensen a quienes perjudicaron después del arrepentimiento. Al-lah será Misericordioso con ellos."
    },
    {
      "resource_id": 776,
      "text": "De hecho, Abraham u poseía todos los atributos de la bondad y siempre obedeció a su Señor, alejándose de todas las otras religiones hacia la religión de la entrega a Al-lah (el Islam). Nunca fue un idólatra."
    },
    {
      "resource_id": 776,
      "text": "Era agradecido por los favores que Al-lah le había concedido. Al-lah lo había elegido para que fuera profeta y lo había guiado a la verdadera religión del Islam."
    },
    {
      "resource_id": 776,
      "text": "Le concedí en este mundo la profecía, una posición digna de alabanza e hijos piadosos. En la otra vida, él estará con los justos para quienes Al-lah ha preparado los rangos más altos en el Paraíso."
    },
    {
      "resource_id": 776,
      "text": "Luego te revelamos: “Sigue la religión pura monoteísta de Abraham, alejado de la idolatría, invita al camino de Al-lah y practica Su ley revelada, alejándote de todas las demás religiones y concéntrate en la religión del Islam. Nunca fue un idólatra como afirman los incrédulos, sino que era un seguidor del monoteísmo puro”."
    },
    {
      "resource_id": 776,
      "text": "Respetar el sábado fue hecho obligatorio para los judíos que discrepaban al respecto, para que pudieran liberarse ese día de sus ocupaciones y dedicarse a la adoración, luego de que cuestionaron que fuera el viernes. Mensajero, tu Señor juzgará entre ellos en el Día del Juicio sobre lo que discrepaban y recompensará a cada persona con lo que merece."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, convoca a la religión del Islam, tú y los creyentes que te siguen, de una manera que sea apropiada para la condición, la comprensión y la mentalidad de la persona a la que invitan, y háganlo con una advertencia que contenga albricias y advertencias. Razona con ellos de la mejor manera en términos del discurso, el pensamiento y las formas de cortesía. Tu no puedes guiar a las personas, solo tienes que transmitirles el mensaje. Tú Señor sabe bien quién se ha alejado de la religión del Islam y quiénes están correctamente apegados a ella, así que no te entristezcas por quienes no siguen la guía."
    },
    {
      "resource_id": 776,
      "text": "Si van a responder a la agresión, háganlo en la misma medida en que los han agredido y no más. Pero si son pacientes y perdonan, será mejor para ustedes."
    },
    {
      "resource_id": 776,
      "text": "Así que ten paciencia, Mensajero, y sabe que solo tienen paciencia aquellos a quienes Al-lah se la concede. No te angusties por los incrédulos que se alejan de ti, y no dejes que tu corazón se angustie por las artimañas y complots que llevan a cabo."
    },
    {
      "resource_id": 776,
      "text": "Al-lah está con aquellos que son piadosos y se alejan del pecado, y también con aquellos que son buenos y realizan actos de obediencia y cumplen lo que se les ha ordenado que hagan. La ayuda y el apoyo de Al-lah está con ellos."
    }
  ],
  "meta": {
    "translation_name": "Spanish Mokhtasar",
    "author_name": "Spanish Mokhtasar",
    "filters": { "resource_id": 776, "chapter_number": "16" }
  }
}
