{
  "translations": [
    {
      "resource_id": 790,
      "text": "হে কাফিৰসকল! আল্লাহে তোমালোকক শাস্তি প্ৰদানৰ যি সিদ্ধান্ত লৈছে, সেই সময়টো অতি সন্নিকট হৈ পৰিছে। এতেকে নিৰ্ধাৰিত সময়ৰ আগতে সেইটোক পোৱাৰ বাবে খৰধৰ নকৰিবা। মুশ্বৰিকসকলৰ অংশীস্থাপনৰ পৰা আল্লাহ তাআলা অতি পৱিত্ৰ।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে ফিৰিস্তাসকলক তেওঁৰ অহীৰ সৈতে যি ৰাছুলৰ প্ৰতি ইচ্ছা কৰে প্ৰেৰণ কৰে যে, হে ৰাছুল! আপুনি মানুহক আল্লাহৰ লগত শ্বিৰ্ক কৰাৰ পৰা সতৰ্ক কৰক। কিয়নো মোৰ বাহিৰে আন কোনো সত্য উপাস্য নাই। এতেকে হে মানৱজাতি! তোমালোকে মোৰ আদেশ পালন কৰি আৰু মোৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকি মোৰ তাক্বৱা অৱলম্বন কৰা।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে আকাশমণ্ডল আৰু পৃথিৱীক পূৰ্বৰ কোনো উদাহৰণ নোহোৱাকৈ সত্যৰ সৈতে সৃষ্টি কৰিছে। এতেকে তেওঁ ইয়াক এনেয়ে সৃষ্টি কৰা নাই। বৰং তেওঁ ইয়াক এই কাৰণে সৃষ্টি কৰিছে, যাতে ইয়াৰ দ্বাৰা তেওঁৰ মহত্বৰ উমান পোৱা যায়। তেওঁৰ লগত আনক অংশী স্থাপন কৰা কাৰ্যৰ পৰা তেওঁ পৱিত্ৰ।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁ মানুহক নিকৃষ্ট পানীৰ টোপালেৰে সৃষ্টি কৰিছে। ফলত সিহঁত কেইবাটাও স্তৰ পাৰ হৈ আহিছে। তথাপিও সিহঁত সত্যক খণ্ডন কৰাৰ বাবে অসত্যৰ পক্ষত থিয় দি প্ৰকাশ্য বিতৰ্কত লিপ্ত হয়।"
    },
    {
      "resource_id": 790,
      "text": "হে মানৱজাতি! তেওঁ উট, গৰু আৰু ছাগলী আদি চতুষ্পদ জন্তুবোৰ তোমালোকৰ উপকাৰৰ বাবেই সৃষ্টি কৰিছে, এতেকে সেইবোৰৰ ঊণ আৰু নোম তোমালোকে শীতকালত গৰম অৰ্জন কৰাৰ বাবে ব্যৱহাৰ কৰা। লগতে সেইবোৰৰ গাখীৰ আৰু ছালৰ পৰা উপকৃত হোৱা। সেইবোৰক বাহন হিচাপেও ব্যৱহাৰ কৰা আৰু কিছুমানক তোমালোকে ভক্ষণো কৰা।"
    },
    {
      "resource_id": 790,
      "text": "চতুষ্পদ জন্তুবোৰৰ মাজত তোমালোকৰ বাবে সৌন্দৰ্যও নিহিত হৈ আছে, যেতিয়া তোমালোকে পুৱাৰ ভাগত সেইবোৰক চৰিবলৈ লৈ যোৱা আৰু সন্ধিয়া পৰত যেতিয়া ওভোতাই লৈ অহা।"
    },
    {
      "resource_id": 790,
      "text": "এই চতুষ্পদ জন্তুবোৰ যিবোৰ আমি তোমালোকৰ উপকাৰৰ বাবে সৃষ্টি কৰিছো, ভ্ৰমণত তোমালোকৰ সা-সামগ্ৰী এনেকুৱা স্থানলৈ বহন কৰি লৈ যায়, যি স্থানত তোমালোকে অধিক কষ্ট নোহোৱাকৈ যাব নোৱাৰা। হে মানৱজাতি! নিশ্চয় তোমালোকৰ প্ৰতিপালক অতি কৰুণাময় আৰু দয়াৱান, সেয়ে তেওঁ এই চতুষ্পদ জন্তুবোৰক তোমালোকৰ অধীনস্থ কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকৰ বাবে ঘোঁৰা, খচ্চৰ আৰু গাধা সৃষ্টি কৰিছে, যাতে তোমালোকে সেইবোৰক পৰিবহন হিচাপে ব্যৱহাৰ কৰিব পাৰা, আৰু তোমালোকৰ সা-সামগ্ৰী স্থানান্তৰ কৰিব পাৰা তথা এইবোৰে তোমালোকৰ বাবে মানুহৰ মাজত শোভা বৃদ্ধি কৰে। আনহাতে আল্লাহে এনেকুৱা এনেকুৱা বস্তু সৃষ্টি কৰিব যিবোৰৰ বিষয়ে তোমালোকে নাজানা।"
    },
    {
      "resource_id": 790,
      "text": "সৰল পথ, যি পথে পথিকক আল্লাহৰ সন্তুষ্টিৰ পিনে লৈ যায় অৰ্থাৎ ইছলাম, ইয়াক বৰ্ণনা কৰাৰ দায়িত্ব আল্লাহৰ। আনহাতে কিছুমান পথ সত্যৰ পৰা দূৰত অৱস্থিত, সেইবোৰ হৈছে চয়তানৰ পথ। দৰাচলতে ইছলামৰ পথৰ বাহিৰে সকলো পথ বক্ৰ। যদি আল্লাহে তোমালোক আটাইকে ঈমান পোষণ কৰিবলৈ তাওফীক দিব বিচাৰিলেহেঁতেন তেন্তে অৱশ্যে দিব পাৰিলেহেঁতেন।"
    },
    {
      "resource_id": 790,
      "text": "তেৱেঁই পৱিত্ৰ আল্লাহ, যিয়ে তোমালোকৰ বাবে মেঘৰ পৰা পানী বৰ্ষণ কৰে। সেই পানীৰ পৰাই তোমালোকে খোৱা আৰু তোমালোকৰ চতুষ্পদ জন্তুবোৰেও খায়, সেই পানীৰেই ঘাঁহ বন উৎপন্ন হয়, যিবোৰত তোমালোকে নিজৰ চতুষ্পদ জন্তুবোৰ চৰোৱা।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে সেই পানীৰেই তোমালোকৰ বাবে ফচল উৎপন্ন কৰে, যিবোৰ তোমালোকে ভক্ষণ কৰা, আৰু সেই পানীৰেই যাইতুন, খেজুৰ আৰু আঙুৰ গছ লালিত পালিত হয়, লগতে তোমালোকৰ বাবে অন্যান্য সকলো ফলমূল উৎপন্ন কৰে। নিশ্চয় সেই পানী আৰু তাৰ দ্বাৰা উৎপন্ন বস্তুবোৰৰ মাজত আছে আল্লাহৰ ক্ষমতাৰ নিদৰ্শন, সেইসকল লোকৰ বাবে যিসকলে আল্লাহৰ সৃষ্টিকলৈ চিন্তা-চৰ্চা কৰে, আৰু সেইবোৰৰ পৰা তেওঁৰ মহানতাৰ পাঠ গ্ৰহণ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে ৰাতিক তোমালোকৰ সেৱাত নিয়োজিত কৰিছে, যাতে তোমালোকে বিশ্ৰাম লব পাৰা। দিনক তোমালোকৰ সেৱাত নিয়োজিত কৰিছে, যাতে তোমালোকে জীৱিকা সন্ধান কৰিব পাৰা। সূৰ্যক তোমালোকৰ সেৱাত নিয়োজিত কৰিছে আৰু ইয়াক পোহৰৰ উৎস বনাইছে, আনহাতে চন্দ্ৰক বনাইছে জ্যোতিৰ্ময়। তৰাবোৰো তেওঁৰ আদেশতেই তোমালোকৰ কৰ্মত নিয়োজিত, তোমালোকে জল-স্থলত অন্ধকাৰত সেইবোৰৰ দ্বাৰাই পথ সন্ধান কৰা, আৰু সময় নিৰ্ণয় কৰা। এই সকলো বস্তুক তোমালোকৰ কৰ্মত নিয়োজিত কৰাৰ মাজতো আছে স্পষ্ট নিদৰ্শন, সেইসকল লোকৰ বাবে যিসকলে বিবেক-বুদ্ধি খটোৱায়। কিয়নো তেওঁলোকেই ইয়াৰ হিকমত বুজিব পাৰে।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে পৃথিৱীত সৃষ্টি কৰা বিভিন্ন ৰঙৰ ধাতু, জীৱ-জন্তু, গছ-গছনি আৰু ফচলক তোমালোকৰ সেৱাত নিয়োজিত কৰিছে। নিশ্চয় এইবোৰৰ সৃষ্টি আৰু নিয়োগত সেইসকল লোকৰ বাবে আল্লাহৰ ক্ষমতাৰ স্পষ্ট প্ৰমাণ আছে, যিসকলে এইবোৰৰ পৰা শিক্ষা গ্ৰহণ কৰে, আৰু তেওঁলোকে জানে যে, নিশ্চয় আল্লাহ ক্ষমতাৱান আৰু উপকাৰকাৰী।"
    },
    {
      "resource_id": 790,
      "text": "তেৱেঁই পৱিত্ৰ আল্লাহ, যিয়ে সাগৰক তোমালোকৰ সেৱাত নিয়োজিত কৰিছে। এতেকে তেৱেঁই তোমালোকক সাগৰত ভ্ৰমণ কৰাৰ আৰু তাৰ তলত অৱস্থিত বস্তুবোৰ উলিয়াই অনাৰ ক্ষমতা প্ৰদান কৰিছে। যাতে তোমালোকে সাগৰৰ মাছ ধৰি ভক্ষণ কৰিব পাৰা, লগতে তাৰ পৰা সৌন্দৰ্যময় বস্তু উলিয়াই নিজে পৰিধান কৰিব পাৰা আৰু তোমালোকৰ স্ত্ৰীসকলক পৰিধান কৰাব পাৰা, যেনে মুকুতা আদি। তোমালোকে নিশ্চয় দেখা পাইছা সাগৰৰ বুকু ফালি চলাচল কৰা জাহাজবোৰক। তোমালোকে আল্লাহৰ অনুগ্ৰহত ব্যৱসায়ৰ পৰা উন্নতি লাভ কৰিবলৈ সেইবোৰত আৰোহণ কৰা। আৰু এই আশাত যে, যাতে আল্লাহে কৰা নিয়ামতৰ বাবে তেওঁৰ কৃতজ্ঞতা জ্ঞাপন কৰিব পাৰা, আৰু কেৱল তেওঁৰেই ইবাদত কৰিব পাৰা।"
    },
    {
      "resource_id": 790,
      "text": "পৃথিৱীক মজবুত কৰিবলৈ তাত প্ৰতিষ্ঠা কৰিছে পৰ্বত, যাতে ই তোমালোকক লৈ কম্পমান হৈ নাথাকে। তাত নদী প্ৰবাহিত কৰিছে, যাতে তোমালোকে পানী খাব পাৰা আৰু তোমালোকৰ চতুষ্পদ জন্তুক খোৱাব পাৰা আৰু খেতি-বাতিত ব্যৱহাৰ কৰিব পাৰা। আৰু সুগম পথ উলিয়াই দিছে যাতে চলাফুৰা কৰিব পাৰা, আৰু দিশহাৰা নহৈ নিজ গন্তব্যস্থলত উপনীত হ'ব পাৰা।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকৰ বাবে পৃথিৱীত বহুতো স্পষ্ট নিদৰ্শন বনাইছে, যিবোৰৰ সহায়ত তোমালোকে দিনৰ পোহৰত পথ চিনি পোৱা। আৰু আকাশত তোমালোকৰ বাবে তৰা বনাইছে, যিবোৰৰ সহায়ত তোমালোকে ৰাতিৰ অন্ধকাৰত পথ বিচাৰি পোৱা।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে কোৱাচোন, এইবোৰ বস্তুৰ সৃষ্টিকৰ্তা সেইবোৰৰ দৰে নেকি, যিবোৰে একোৱেই সৃষ্টি কৰা নাই? তোমালোকে সেই আল্লাহৰ মহানতা বুজি নোপোৱানে যিয়ে সকলো বস্তু সৃষ্টি কৰে, তোমালোকে কেৱল তেওঁৰেই ইবাদত কৰা উচিত আৰু তেওঁৰ লগত এনেকুৱা কাকো অংশী কৰা উচিত নহয়, যিসকলে একোৱে সৃষ্টি কৰিব নোৱাৰে?"
    },
    {
      "resource_id": 790,
      "text": "হে মানৱজাতি! তোমালোকে যদি আল্লাহে প্ৰদান কৰা নিয়ামতসমূহ গণনা কৰিব বিচৰা, সেইবোৰ ইমান বেছি আৰু ইমান প্ৰকাৰৰ যে, সেইবোৰ গণনা কৰি শেষ কৰিব নোৱাৰিবা। নিশ্চয় আল্লাহ ক্ষমাশীল, সেই কাৰণেই এইবোৰ নিয়ামতৰ কৃতজ্ঞতাৰ ক্ষেত্ৰত তোমালোকে অৱহেলা কৰাৰ পিছতো তেওঁ তোমালোকক জবাবদিহি নকৰে। তেওঁ অতি দয়ালু, তোমালোকে গুনাহ আৰু অবাধ্যতা কৰাৰ পিছতো তেওঁ তোমালোকক নিয়ামতৰ পৰা বঞ্চিত নকৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে বান্দাসকল! আল্লাহে তোমালোকৰ সেইবোৰ কৰ্ম সম্পৰ্কেও অৱগত যিবোৰ তোমালোকে গোপন কৰা আৰু যিবোৰক তোমালোকে প্ৰকাশ কৰা। তোমালোকৰ কোনো কৰ্মই তেওঁৰ পৰা গোপন নহয়। তেওঁ তোমালোকক ইয়াৰ প্ৰতিদানো দিব।"
    },
    {
      "resource_id": 790,
      "text": "মুশ্বৰিকসকলে আল্লাহক এৰি যিবোৰৰ উপাসনা কৰে, সেইবোৰে একোৱে সৃষ্টি কৰিব নোৱাৰে, যিমানেই সৰু বস্তু নহওঁক কিয়। বৰং সিহঁতে যিবোৰৰ উপাসনা কৰে, সেইবোৰক সিহঁতে নিজ হাতেৰে প্ৰস্তুত কৰে। এতেকে সিহঁতে যিবোৰ মূৰ্তিক নিজ হাতেৰে গঢ়ি তোলে, সেইবোৰক সিহঁতে কেনেকৈ আল্লাহৰ পৰিবৰ্তে উপাসনা কৰে?"
    },
    {
      "resource_id": 790,
      "text": "কেৱল এয়াই নহয় যে, সিহঁতে নিজ হাতেৰে নিজৰ উপাস্য সাজি লৈছে, ডাঙৰ কথাটো হ'ল, সেইবোৰ হৈছে নিৰ্জীৱ। সেইবোৰৰ ভিতৰত প্ৰাণো নাই আৰু জ্ঞানো নাই। সিহঁতে এই কথাও নাজানে যে, কিয়ামতৰ দিনা সিহঁতক সিহঁতৰ উপাসনাকাৰী সকলৰ লগত কেতিয়া পুনৰুত্থিত কৰা হ'ব, যাতে জাহান্নামত নিক্ষেপ কৰিব পৰা যায়।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকৰ প্ৰকৃত উপাস্য কেৱল এজনেই। তেওঁৰ কোনো অংশীদাৰ নাই। আৰু তেওঁ হৈছে মহান আল্লাহ ছুবাহানাহু ওৱা তাআলা। যিসকলে প্ৰতিদানৰ বাবে পুনৰুত্থান দিৱসক অস্বীকাৰ কৰে, দৰাচলতে সিহঁতৰ অন্তৰত আল্লাহৰ ভয় নথকাৰ বাবে আল্লাহৰ একত্বক অস্বীকাৰ কৰে। সেইকাৰণেই সিহঁতে হিচাপ-কিতাপ আৰু শাস্তিক বিশ্বাস নকৰে। সিহঁতে অহংকাৰ কৰে, সত্যক স্বীকাৰ নকৰে। আৰু সত্যৰ প্ৰতি নত স্বীকাৰো নকৰে।"
    },
    {
      "resource_id": 790,
      "text": "ইয়াত কোনো সন্দেহ নাই যে, আল্লাহে সিহঁতৰ গোপনীয় কৰ্মকো ভালদৰে জানে আৰু সিহঁতে যিবোৰ কৰ্মক প্ৰকাশ কৰে সেইবোৰকো তেওঁ ভালদৰে জানে। তেওঁৰ পৰা কোনো বিষয় গোপন নহয়। তেওঁ সিহঁতক সিহঁতৰ কৰ্মৰ প্ৰতিদান দিব। নিশ্চয় আল্লাহে সেইসকল অহংকাৰীক ভাল নাপায়, যিসকলে তেওঁৰ ইবাদতত আৰু তেওঁৰ প্ৰতি নত স্বীকাৰ কৰিবলৈ অহংকাৰ কৰে। বৰং তেওঁ সিহঁতৰ প্ৰতি ঘোৰ অসন্তষ্ট।"
    },
    {
      "resource_id": 790,
      "text": "যিসকলে আল্লাহৰ একত্বক অস্বীকাৰ কৰে আৰু পুনৰুত্থানক মিছা বুলি ধাৰণা কৰে, যেতিয়া সিহঁতক কোৱা হয় যে, আল্লাহে মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামৰ প্ৰতি কি অৱতীৰ্ণ কৰিছে? সিহঁতে কয়ঃ তেওঁৰ প্ৰতি একোৱে অৱতীৰ্ণ হোৱা নাই। বৰং তেওঁ নিজৰ ফালৰ পৰা পূৰ্বৱৰ্তী লোকসকলৰ মিছা কাহিনী ৰচনা কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "যাতে সিহঁতে কোনো হ্ৰাস নোহোৱাকৈ নিজৰ গুনাহ বহন কৰিব পাৰে। লগতে সেইসকল লোকৰ গুনাহৰো যাতে কিছু অংশ বহন কৰে যিসকলক সিহঁতে অজানিতে অথবা পূৰ্বৱৰ্তীসকলৰ অনুসৰণত ইছলামৰ পৰা বিভ্ৰান্ত কৰিছে। এতেকে সিহঁতৰ নিজৰ আৰু সিহঁতৰ অনুসাৰীসকলৰ গুনাহৰ বোজা কিমান যে নিকৃষ্ট, যিবোৰ সিহঁতে বহন কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "ইহঁতৰ পূৰ্বেও কাফিৰসকলে নিজ নিজ ৰাছুলৰ বিৰুদ্ধে ষড়যন্ত্ৰ ৰচিছিল। ফলত আল্লাহে সিহঁতৰ বাসস্থানবোৰ সম্পূৰ্ণৰূপে ধ্বংস কৰিছিল, আৰু সিহঁতৰ ঘৰৰ চাদ সিহঁতৰ ওপৰত ভাঙি পৰিছিল। সিহঁতৰ ওপৰত শাস্তি এনেকৈ আহিছিল, যিটো সিহঁতে কেতিয়াও কামনা কৰা নাছিল। কিয়নো সিহঁতৰ পূৰ্ণ বিশ্বাস আছিল যে, সিহঁতৰ অট্টালিকাই সিহঁতক সুৰক্ষা প্ৰদান কৰিব। কিন্তু সিহঁতক সেইবোৰৰ দ্বাৰাই ধ্বংস কৰা হ'ল।"
    },
    {
      "resource_id": 790,
      "text": "তাৰ পিছত কিয়ামতৰ দিনা আল্লাহে সিহঁতক শাস্তিৰ দ্বাৰা অপমানিত কৰিব আৰু ক'বঃ সেইসকল অংশীদাৰ ক'ত এতিয়া? যিবোৰক তোমালোকে মোৰ সৈতে ইবাদতত অংশী কৰিছিলা, আৰু সেইবোৰৰ কাৰণে তোমালোকে মোৰ নবী আৰু মুমিনসকলৰ লগত শত্ৰুতা পোষণ কৰিছিলা। আল্লাহৱালা জ্ঞানী লোকসকলে ক'বঃ নিশ্চয় কিয়ামতৰ দিনা অপমান আৰু শাস্তি হৈছে কাফিৰসকলৰ বাবে।"
    },
    {
      "resource_id": 790,
      "text": "মৃত্যুৰ ফিৰিস্তা আৰু তেওঁৰ সহযোগীসকলে যেতিয়া সেইসকল লোকৰ প্ৰাণহৰণ কৰে যিসকলে অন্যায়-অত্যাচাৰ আৰু কুফৰীত লিপ্ত, তেতিয়া সেইসকল লোকে মৃত্যুক সন্মুখত দেখি আত্মসমৰ্পন কৰে, লগতে সিহঁতে তেতিয়া কুফৰী আৰু গুনাহ কৰা বুলি অস্বীকাৰ কৰে। এইকাৰণে অস্বীকাৰ কৰে হয়তো সিহঁতে ইয়াৰ ফলত লাভান্বিত হ'ব। তেতিয়া সিহঁতক কোৱা হ'বঃ তোমালোক মিছলীয়া। তোমালোক কাফিৰ আছিলা, আৰু গুনাহত লিপ্ত আছিলা। তোমালোকে পৃথিৱীত যি কৰিছিলা, নিশ্চিতভাৱে আল্লাহ সেই সম্পৰ্কে অৱগত। তেওঁৰ পৰা একোৱেই গোপন নহয়। আৰু তোমালোকক ইয়াৰ প্ৰতিদান দিয়া হ'ব।"
    },
    {
      "resource_id": 790,
      "text": "আৰু সিহঁতক কোৱা হ'ব, তোমালোকে নিজ কৰ্মৰ প্ৰতিফলস্বৰূপে জাহান্নামৰ দুৱাৰেৰে প্ৰৱেশ কৰা। তাতেই তোমালোক চিৰকাল থাকিব লাগিব। এতেকে আল্লাহৰ ওপৰত ঈমান আৰু তেওঁৰ ইবাদতত অহংকাৰকাৰী সকলৰ ঠিকনা কিমান যে নিকৃষ্ট।"
    },
    {
      "resource_id": 790,
      "text": "আৰু যিসকলে আল্লাহৰ আদেশ পালন কৰি আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকি তেওঁৰ তাক্বৱা অৱলম্বন কৰিছিল, তেওঁলোকক যেতিয়া সোধা হ'বঃ তোমালোকৰ প্ৰতিপালকে তোমালোকৰ নবী মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামৰ প্ৰতি কি অৱতীৰ্ণ কৰিছে? তেওঁলোকে ক'বঃ আল্লাহে তেওঁৰ ওপৰত মহান কল্যাণ অৱতীৰ্ণ কৰিছে, যিসকল লোকে উত্তমৰূপে আল্লাহৰ ইবাদত কৰিছে আৰু তেওঁৰ সৃষ্টিৰ লগত ভাল ব্যৱহাৰ কৰিছে, তেওঁলোকৰ বাবে এই পাৰ্থিৱ জীৱনত আছে উত্তম প্ৰতিদান, উদাহৰণ স্বৰূপেঃ সহায় আৰু জীৱিকাত প্ৰশস্ততা। আনহাতে আখিৰাতত আল্লাহে তেওঁলোকৰ বাবে যি প্ৰতিদান প্ৰস্তুত কৰি থৈছে, সেয়া পাৰ্থিৱ জীৱনৰ এই প্ৰতিদানতকৈ বহু গুণে উত্তম। আল্লাহৰ আদেশ পালন কৰি আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকি যিসকলে আল্লাহৰ তাক্বৱা অৱলম্বন কৰে, তেওঁলোকৰ বাবে আখিৰাতৰ বাসস্থান কিমান যে উৎকৃষ্ট।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁলোকে প্ৰতিষ্ঠিত জান্নাতত চিৰকালৰ বাবে প্ৰৱেশ কৰিব। যাৰ অট্টালিকা আৰু বৃক্ষসমূহৰ তলদেশত নৈ নিজৰা প্ৰবামান থাকিব। তাত তেওঁলোকে পানাহাৰৰ বাবে সেই সকলো প্ৰকাৰ খাদ্য উপলব্ধ পাব, যিবোৰ তেওঁলোকে ইচ্ছা কৰিব। এইটো প্ৰতিদানেই দিব মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামৰ উম্মতৰ মুত্তাক্বী ব্যক্তিসকলক, এইদৰে পূৰ্বৱৰ্তী উম্মতৰ মুত্তাক্বী সকলকো অনুৰূপ প্ৰতিদান দিব।"
    },
    {
      "resource_id": 790,
      "text": "যিসকলৰ প্ৰাণ মৃত্যুৰ ফিৰিস্তা আৰু তেওঁৰ সঙ্গীসকলে এনেকুৱা অৱস্থাত হৰণ কৰিব, যেতিয়া তেওঁলোকৰ অন্তৰ কুফৰী আদিৰ পৰা পৱিত্ৰ থাকিব। তেতিয়া ফিৰিস্তাসকলে তেওঁলোকক সম্বোধন কৰি ক'বঃ তোমালোকৰ প্ৰতি শান্তি বৰ্ষিত হওঁক। তোমালোক সকলো বিপদ-আপদৰ পৰা সুৰক্ষিত। তোমালোকে জান্নাতত প্ৰৱেশ কৰা, কাৰণ তোমালোক পৃথিৱীত বিশুদ্ধ আক্বীদাৰ অধিকাৰী আছিলা আৰু তাৰ প্ৰতি আমল কৰিছিলা।"
    },
    {
      "resource_id": 790,
      "text": "মুশ্বৰিকসকলে আৰু অস্বীকাৰকাৰীসকলে মালাকুল মওতৰ অপেক্ষাত আছে নেকি, যেতিয়া মৃত্যুৰ ফিৰিস্তা আৰু তাৰ সঙ্গীসকলে সিহঁতৰ প্ৰাণহৰণ কৰিবলৈ আহি সিহঁতৰ মুখমণ্ডল আৰু পিঠিত মৰিয়াই মৰিয়াই প্ৰাণহৰণ কৰিব, অথবা পৃথিৱীতেই শাস্তিৰ বাবে আল্লাহৰ নিৰ্দেশৰ অপেক্ষাত আছে নেকি, এনেকুৱা কৰ্ম যিবোৰ মক্কাৰ মুশ্বৰিকসকলে কৰি আছে, সিহঁতৰ পূৰ্বৱৰ্তী মুশ্বৰিকসকলেও কৰিছিল, ফলত আল্লাহে সিহঁতক ধ্বংস কৰিছে। প্ৰকৃততে আল্লাহে সিহঁতক ধ্বংস কৰি অন্যায় কৰা নাই। বৰং সিহঁতে আল্লাহৰ লগত কুফৰী কৰি নিজকে ধ্বংসৰ পথত ঠেলি দি নিজেই নিজৰ অন্যায় কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "ফলত সিহঁতৰ ওপৰত সিহঁতৰ আমলৰ শাস্তি অৱতীৰ্ণ হৈছে, আৰু সেই শাস্তিয়ে সিহঁতক পৰিবেষ্টন কৰি লৈছে যিটোক সিহঁতৰ ওচৰত বৰ্ণনা কৰাত সিহঁতে উপহাস কৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহৰ ইবাদতত আনক অংশী স্থাপন কৰা লোকসকলে কয়ঃ যদি আল্লাহে বিচাৰিলেহেঁতেন যে, আমি কেৱল তেওঁৰেই এককভাৱে ইবাদত কৰিব লাগে, আৰু তেওঁৰ লগত আন কাকো অংশী কৰিব নালাগে তেন্তে আমি অৱশ্যে নকৰিলোহেঁতেন, আনকি আমাৰ পূৰ্বে আমাৰ পিতৃপুৰুষসকলেও নকৰিলেহেঁতেন। ঠিক সেইদৰে আমি কোনো বস্তুক হাৰাম কৰাটো যদি তেওঁ নিবিচাৰিলেহেঁতেন তেন্তে আমি সেইটোক হাৰাম কৰিব নোৱাৰিলোহেঁতেন। এনেকুৱা ঠুনুকা যুক্তি পূৰ্বৱৰ্তী কাফিৰসকলেও উত্থাপন কৰিছিল। এতেকে ৰাছুলসকলৰ দায়িত্ব হৈছে স্পষ্টৰূপে পৌঁচাই দিয়া, যিটো পৌঁচাই দিয়াৰ আদেশ তেওঁলোকক প্ৰদান কৰা হৈছে। আৰু তেওঁলোকে এই দায়িত্ব পালন কৰিছে। কাফিৰসকলে ভাগ্যৰ অজুহাতো দেখুৱাব নোৱাৰিব, কিয়নো আল্লাহে সিহঁতক ইচ্ছা আৰু বিকল্প প্ৰদান কৰিছে, লগতে সিহঁতৰ প্ৰতি ৰাছুলো প্ৰেৰণ কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় আমি পূৰ্বৱৰ্তী সকলো উম্মতত একো একোজনকৈ ৰাছুল প্ৰেৰণ কৰিছিলো, তেওঁলোকে নিজ নিজ উম্মতক এককভাৱে আল্লাহৰ ইবাদত কৰিবলৈ আদেশ দিছিল, তথা মূৰ্তি আৰু চয়তান আদিৰ উপাসনাৰ পৰা বিৰত ৰাখিছিল। এতেকে সেইসকল লোকৰ মাজৰ কিছুমানক আল্লাহে তাওফীক প্ৰদান কৰিছিল, যিসকলে নবীৰ প্ৰতি ঈমান আনিছিল। আৰু তেওঁলোকৰ ৰাছুলে যি লৈ আহিছিল তাৰ অনুসৰণ কৰিছিল। কিন্তু কিছুমানক তাওফীক দিয়া নাছিল, যিসকলে আল্লাহৰ লগত কুফৰী কৰিছিল আৰু তেওঁৰ ৰাছুলৰ অবাধ্যতা কৰিছিল। ফলত সিহঁতৰ বাবে পথভ্ৰষ্টতা অনিবাৰ্য হৈ পৰিছিল। এতেকে পৃথিৱীত ঘূৰি পকি নিজ চকুৰে চোৱা, অস্বীকাৰকাৰী সকলৰ ওপৰত যেতিয়া ধ্বংস আৰু শাস্তি নামি আহিছিল তেতিয়া সিহঁতৰ কি পৰিণতি হৈছিল?"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি সিহঁতক সঠিক পথত আনিবলৈ যিমানেই যত্ন নকৰক কিয়, আৰু যদিও সিহঁতৰ হিদায়তৰ প্ৰতি আপোনাৰ আগ্ৰহ আছে, কিন্তু আল্লাহে যাক পথভ্ৰষ্ট কৰিছে, তাক তেওঁ হিদায়ত নিদিয়ে। আনহাতে এনেকুৱা লোকে আল্লাহৰ বাহিৰে আন কাকো বিচাৰি নাপাব, যিয়ে সিহঁতক শাস্তিৰ পৰা ৰক্ষা কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "আখিৰাতৰ পুনৰ্জীৱনক অস্বীকাৰকাৰী এইসকল লোকে ডাঠি শপত খাই কয়ঃ আল্লাহে মৃত্যুবৰণকাৰীসকলক কেতিয়াও পুনৰ্জীৱিত নকৰিব। অথচ সিহঁতৰ ওচৰত এই সম্পৰ্কে কোনো প্ৰমাণো নাই। জানি থোৱা! নিশ্চয় আল্লাহে প্ৰত্যেক মৃত্যুবৰণকাৰীক পুনৰুত্থিত কৰিব। এইটো তেওঁৰ চিৰসত্য প্ৰতিশ্ৰুতি। কিন্তু অধিকাংশ লোকে এই কথাষাৰ নাজানে যে, আল্লাহে মৃতসকলক জীৱিত কৰিব। সেই কাৰণে সিহঁতে আখিৰাতৰ পুনৰুত্থানক অস্বীকাৰ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে কিয়ামতৰ দিনা সকলো লোককে পুনৰ্জীৱিত কৰিব, যাতে সেই বিষয়বোৰৰ বাস্তৱিকতা স্পষ্ট কৰি দিয়ে, যিবোৰকলৈ সিহঁতে মতানৈক্য কৰিছিল, যেনেঃ তাওহীদ, পুনৰুত্থান আৰু নুবুওৱত সম্পৰ্কে। যাতে কাফিৰসকল আল্লাহৰ অংশীদাৰ স্থাপনৰ ক্ষেত্ৰত আৰু পুনৰুত্থানৰ বিষয়টোক অস্বীকাৰ কৰাৰ কাৰণে মিছলীয়া প্ৰমাণিত হয়।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় আমি যেতিয়া মৃতসকলক জীৱিত কৰিম, তেতিয়া কোনেও আমাক বাধা দিব নোৱাৰিব। জানি থোৱা! আমি যেতিয়া কোনো বস্তুক সৃষ্টি কৰাৰ ইচ্ছা পোষণ কৰো, তেতিয়া কেৱল কৈ দিওঁ “হৈ যোৱা” আৰু সেইটো নিশ্চিতভাৱে হৈ যায়।"
    },
    {
      "resource_id": 790,
      "text": "যিসকল লোকে কাফিৰসকলৰ অত্যাচাৰ সহ্য কৰাৰ পিছত, নিজৰ ঘৰ-দুৱাৰ, পৰিয়াল আৰু সা-সম্পত্তি পৰিত্যাগ কৰি আল্লাহৰ সন্তুষ্টি লাভৰ বাবে কুফৰীৰ দেশৰ পৰা ইছলামী দেশলৈ হিজৰত কৰিছে, আমি সেইসকল লোকক পৃথিৱীত এনেকুৱা বাসস্থান দান কৰিম, য’ত তেওঁলোকৰ প্ৰভুত্ব থাকিব, আনহাতে আখিৰাতৰ প্ৰতিদান ইয়াতকৈও ডাঙৰ, কাৰণ তাত থাকিব জান্নাত। হিজৰত নকৰা লোকসকলে যদি হিজৰতৰ মহত্ব বুজি পালেহেঁতেন তেন্তে কেতিয়াও তেওঁলোক হিজৰতৰ পৰা পিছুৱাই নাথাকিলেহেঁতেন।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহৰ পথত হিজৰতকাৰী লোকসকল হৈছে সেইসকল লোক, যিসকলে নিজ সম্প্ৰদায়ৰ শাস্তি আৰু পৰিয়াল-পৰিজন ত্যাগ কৰাৰ ক্ষেত্ৰত ধৈৰ্য ধাৰণ কৰিছে, আল্লাহৰ আনুগত্য পালনত ব্ৰতী আছিল, তেওঁলোকে নিজৰ সকলো কামতে আল্লাহৰ প্ৰতি ভৰসা কৰিছিল। সেয়ে আল্লাহে তেওঁলোকক এই মহান প্ৰতিফল দান কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আমি আপোনাৰ পূৰ্বে মানৱৰ মাজৰ পৰা কেৱল পুৰুষকেই ৰাছুল হিচাপে প্ৰেৰণ কৰিছো, তেওঁলোকৰ প্ৰতি আমি অহী প্ৰেৰণ কৰিছিলো। আমি ফিৰিস্তাক ৰাছুল হিচাপে প্ৰেৰণ কৰা নাছিলো। এইটোৱে আমাৰ নীতি। যদি তোমালোকে এই বিষয়টোক অস্বীকাৰ কৰা তেন্তে পূৰ্বৱৰ্তী ঐশী পুথি লাভ কৰা লোকসকলক সুধি লোৱা, তেওঁলোকে তোমালোকক জনাই দিব যে, ৰাছুল কেৱল মানৱেই আছিল, ফিৰিস্তা নাছিল। যদি তোমালোক নাজানা যে, তেওঁলোক মানৱ আছিল।"
    },
    {
      "resource_id": 790,
      "text": "আমি এই ৰাছুলসকলক স্পষ্ট প্ৰমাণ আৰু ঐশী গ্ৰন্থসহ প্ৰেৰণ কৰিছিলো। হে ৰাছুল! আমি আপোনাৰ প্ৰতি কোৰআন অৱতীৰ্ণ কৰিছো, যাতে প্ৰয়োজন অনুসাৰে আপুনি মানুহক বিশ্লেষণ কৰি দিয়ে। যাতে সিহঁতে বিবেক-বুদ্ধিৰে কাম লয়, আৰু কোৰআনত বৰ্ণিত বাণীৰে শিক্ষা লয়।"
    },
    {
      "resource_id": 790,
      "text": "মানুহক আল্লাহৰ পথৰ পৰা বাধা দিবলৈ যিসকল লোকে ষড়যন্ত্ৰ ৰচে, সিহঁত নিশ্চিন্ত হৈছে নেকি যে, আল্লাহে সিহঁতক কাৰূনৰ দৰে পৃথিৱীৰ গহ্বৰত পুতি নিদিব অথবা সিহঁতৰ ওচৰত এনেকুৱা শাস্তি নাহিব, যি শাস্তিৰ সিহঁতে কামনা কৰা নাছিল?"
    },
    {
      "resource_id": 790,
      "text": "অথবা জীৱিকা সন্ধানৰ বাবে ভ্ৰমণত থকা অৱস্থাত সিহঁতৰ ওচৰত শাস্তি আহিব পাৰে। এতেকে সিহঁত আল্লাহৰ গ্ৰেপ্তাৰীৰ পৰাও হাত সাৰিব নোৱাৰে আৰু নিজকেও ৰক্ষা কৰিব নোৱাৰে।"
    },
    {
      "resource_id": 790,
      "text": "অথবা সিহঁত এই বিষয়ত নিশ্চিন্ত হৈছে নেকি যে, ভয়-ভীতিৰ সময়ত সিহঁতৰ ওচৰত আল্লাহৰ শাস্তি নাহিব। নিশ্চয় আল্লাহ সকলো অৱস্থাতেই শাস্তি দিবলৈ সক্ষম। নিঃসন্দেহে আপোনাৰ প্ৰতিপালক কৰুণাময় আৰু দয়াৱান। তেওঁ বান্দাসকলক শাস্তি প্ৰদানত খৰধৰ নকৰে, কাৰণ হয়তো বান্দা তেওঁৰ পিনে উভতি আহিব পাৰে।"
    },
    {
      "resource_id": 790,
      "text": "এই অস্বীকাৰকাৰী লোকসকলে আল্লাহৰ সৃষ্টিসমূহৰ প্ৰতি লক্ষ্য নকৰে নেকি, যিবোৰ সৃষ্টিৰ ছাঁ দিনত সূৰ্যৰ গতি অনুসাৰে আৰু ৰাতিত চন্দ্ৰৰ গতি অনুসাৰে নিজ প্ৰতিপালকৰ সন্মুখত নত হৈ বাস্তৱিক ছাজদাহ কৰি সোঁৱে-বাওঁৱে বাগৰ দিয়ে।"
    },
    {
      "resource_id": 790,
      "text": "তথা আকাশমণ্ডলত থকা আৰু পৃথিৱীত বাস কৰা সকলো জীৱে একমাত্ৰ আল্লাহকেই ছাজদাহ কৰে, আৰু ফিৰিস্তাসকলেও কেৱল তেওঁকেই ছাজদাহ কৰে। তেওঁলোকে আল্লাহৰ ইবাদত আৰু তেওঁৰ আনুগত্য পালনত কেতিয়াও অহংকাৰ নকৰে।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁলোকে অবিৰামভাৱে ইবাদত আৰু আনুগত্য কৰাৰ পিছতো আল্লাহক ভয় কৰে, আল্লাহ নিজৰ সত্ত্বাগত, শক্তি সামৰ্থ আৰু প্ৰভুত্বৰ দিশেৰে তেওঁলোকৰ বহু ওপৰত। তেওঁলোকে সেইটোৱে কৰে, যিটো কৰিবলৈ তেওঁলোকৰ প্ৰতিপালকে তেওঁলোকক আদেশ দিয়ে।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে তেওঁৰ সকলো বান্দাকেই কৈছেঃ তোমালোকে কেতিয়াও দুজন উপাস্য গ্ৰহণ নকৰিবা। প্ৰকৃত উপাস্য কেৱল এজন। তেওঁৰ কোনো প্ৰতিদ্বন্দ্বী অথবা অংশীদাৰ নাই। এতেকে তোমালোকে কেৱল মোকেই ভয় কৰা। মোৰ বাহিৰে আন কাকো ভয় নকৰিবা।"
    },
    {
      "resource_id": 790,
      "text": "আকাশমণ্ডল আৰু পৃথিৱীত থকা সকলো তেওঁৰেই। তেৱেঁই সৃষ্টি কৰিছে। তেৱেঁই মালিক আৰু তেৱেঁই সঞ্চালক। আনুগত্য একমাত্ৰ তেওঁৰেই। তেওঁৰ সন্মুখতেই নত হোৱা উচিত আৰু তেওঁৰ বাবেই সকলো নেক কাম কৰা উচিত। তোমালোকে আল্লাহৰ বাহিৰে আন কাৰোবাক ভয় কৰা নেকি? তেনেকুৱা নকৰিবা, কেৱল তেওঁকেই ভয় কৰিবা।"
    },
    {
      "resource_id": 790,
      "text": "হে মানৱ! তোমালোকৰ ওচৰত দ্বীন আৰু দুনিয়া সম্পৰ্কীয় যিমান নিয়ামত আছে, সেই সকলো আল্লাহেই প্ৰদান কৰিছে। তেওঁৰ বাহিৰে আন কাৰো নহয়। এতেকে যেতিয়া তোমালোকৰ ওপৰত কোনো বিপদ, বেমাৰ অথবা দুৰ্ভিক্ষ নামি আহে, তেতিয়া তোমালোকে কেৱল তেওঁৰ ওচৰতেই নত হৈ দুআ কৰা, যাতে তোমালোকৰ সেই কষ্ট দূৰ হয়। এতেকে যিয়ে নিয়ামত প্ৰদান কৰে আৰু কষ্ট দূৰ কৰে, কেৱল তেৱেঁই ইবাদত বন্দেগীৰ যোগ্য।"
    },
    {
      "resource_id": 790,
      "text": "তাৰ পিছত যেতিয়া তেওঁ তোমালোকৰ প্ৰাৰ্থনা স্বীকাৰ কৰে আৰু তোমালোকৰ বিপদ দূৰ কৰি দিয়ে, তেতিয়া তোমালোকৰ মাজৰ কিছুমানে নিজ প্ৰতিপালকৰ লগত অংশীদাৰ স্থাপন কৰে, তেওঁৰ সৈতে আনৰো উপাসনা কৰা আৰম্ভ কৰে। এইটো কেনেকুৱা কথা?"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহৰ লগত শ্বিৰ্ক কৰাৰ ফলত সিহঁতে আল্লাহৰ নিয়ামতসমূহক অস্বীকাৰ কৰিছে, তেওঁৰ নিয়ামতসমূহৰ অন্যতম হৈছে, বিপদ-আপদ দূৰ কৰা। সেই কাৰণে সিহঁতক কোৱা হৈছেঃ তোমালোকক যি নিয়ামত দান কৰা হৈছে, সেইবোৰ কিছুসময় উপভোগ কৰা, কাৰণ তোমালোকৰ ওপৰত আগতীয়াকৈ হওক অথবা পলমকৈ আল্লাহৰ আযাব আহিবই।"
    },
    {
      "resource_id": 790,
      "text": "মুশ্বৰিকসকলে আমি প্ৰদান কৰা ধন-সম্পদৰ এটা অংশ সিহঁতৰ মূৰ্তিবোৰৰ কাৰণেও নিৰ্দিষ্ট কৰে, যিবোৰে একোৱে নাজানে। কাৰণ সেইবোৰ হৈছে নিৰ্জীৱ, সেইবোৰে উপকাৰো কৰিব নোৱাৰে আৰু অপকাৰো কৰিব নোৱাৰে। সিহঁতে ইয়াৰ দ্বাৰা নৈকট্য লাভ কৰিব বিচাৰে। হে মুশ্বৰিকসকল! আল্লাহৰ শপত! তোমালোকক কিয়ামতৰ দিনা তোমালোকৰ এই ধাৰণা সম্পৰ্কে নিশ্চয় প্ৰশ্ন কৰা হ'ব যে, এই মূৰ্তিবোৰ উপাস্য হয় নে নহয়, আৰু তোমালোকৰ ধন-সম্পদত সেইবোৰৰ নিৰ্দিষ্ট অংশ থকাটো সঁচানে।"
    },
    {
      "resource_id": 790,
      "text": "মুশ্বৰিকসকলে আল্লাহৰ জীয়ৰি আছে বুলি ধাৰণা পোষণ কৰে, সিহঁতৰ মতে আল্লাহৰ জীয়ৰি হৈছে ফিৰিস্তাসকল। সিহঁতে আল্লাহৰ বাবে সেইবোৰ নিৰ্বাচন কৰে যিবোৰ সিহঁতে নিজৰ বাবে পছন্দ নকৰে। সিহঁতৰ এই কৰ্মৰ পৰা আল্লাহ পৱিত্ৰ। আনহাতে সিহঁতে কিন্তু নিজৰ বাবে পুত্ৰ সন্তান পছন্দ কৰে। ইয়াতকৈ ডাঙৰ অপৰাধ আৰুনো কি হ’ব পাৰে?"
    },
    {
      "resource_id": 790,
      "text": "এইসকল মুশ্বৰিকৰ মাজৰ কাৰোবাক যদি কন্যা সন্তান জন্ম লাভ কৰাৰ সুসংবাদ দিয়া হয়, তেতিয়া সিহঁতৰ মুখ ক'লা পৰি যায় আৰু সিহঁতৰ অন্তৰ দুখত ভাগি পৰে, এনেকুৱা সংবাদক সিহঁতে ইমান অপছন্দ কৰে। আকৌ সেই ব্যক্তিয়েই আল্লাহৰ বাবে সেইটো পছন্দ কৰে, যিটো নিজৰ বাবে অপছন্দ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "কন্যা সন্তান জন্ম লাভৰ সংবাদ সিহঁতৰ ওচৰত ইমান নিন্দনীয় যে, তেনেকুৱা খবৰ পালে সিহঁতে মানুহৰ পৰা আত্মগোপন কৰি ফুৰে। সি মনে মনে ভাৱে, এই নৱজাত শিশুটিকলৈ অপমান সহ্য কৰি জীয়াই ৰাখিম নে তাইক জীৱিত অৱস্থাতেই দাফন কৰিম? মুশ্বৰিকসকলৰ সিদ্ধান্ত কিমান নিকৃষ্ট, সিহঁতে নিজৰ বাবে যিটো অপছন্দ কৰে সেইটো নিজ প্ৰতিপালকৰ বাবে পছন্দ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "আখিৰাতৰ প্ৰতি বিশ্বাস নকৰা কাফিৰসকলৰ বেয়া গুণ যেনেঃ সন্তানৰ চাহিদা, মুৰ্খতা আৰু কুফৰী আদি। আনহাতে আল্লাহৰ বৈশিষ্ট্য হৈছে প্ৰশংসনীয় আৰু সুউচ্চ। যেনেঃ প্ৰতাপশালী, স্বয়ংসম্পূৰ্ণ, অমুখাপেক্ষী আৰু সৰ্বজ্ঞ। তেওঁ মহাপৱিত্ৰ, ক্ষমতাত মহাপৰাক্ৰমশালী। তেওঁক কোনেও পৰাজিত কৰিব নোৱাৰে। তেওঁ সৃষ্টি কৰাৰ ক্ষেত্ৰত, পৰিচালনা কৰাৰ ক্ষেত্ৰত আৰু চৰীয়ত প্ৰণয়নত মহাপ্ৰজ্ঞাৱান।"
    },
    {
      "resource_id": 790,
      "text": "মানুহৰ অন্যায়-অত্যাচাৰ আৰু কুফৰীৰ কাৰণে যদি আল্লাহে সিহঁতক শাস্তি দিয়া আৰম্ভ কৰে তেন্তে পৃথিৱীৰ বুকুত কোনো মানুহ তথা প্ৰাণীয়ে ৰেহাই নাপাব। কিন্তু তেওঁ সিহঁতক জানি বুজি এটা নিৰ্দিষ্ট সময়লৈকে অৱকাশ দিয়ে। অৱশেষত যেতিয়া সেই নিৰ্দিষ্ট সময় আহি পৰে, তেতিয়া অলপ আগুৱাইয়ো নাযায় আৰু পিছুৱাইয়ো নাযায়।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতে আল্লাহৰ কন্যা সন্তান আছে বুলি দাবী কৰে, অথচ নিজৰ বাবে সেইটোক অপছন্দ কৰে। সিহঁতে আৰু এটা মিছা দাবী কৰে যে, মুছলিমসকলৰ কোৱা মতে যদি সঁচাই সিহঁতক পুনৰ্জীৱিত কৰা হয় তেন্তে আল্লাহৰ ওচৰত সিহঁতৰ বাবে থাকিব উত্তম স্থান। প্ৰকৃততে সিহঁতৰ বাবে আছে জাহান্নাম। সেই জাহান্নামত সিহঁতক এৰি দিয়া হ'ব, আৰু তাৰ পৰা সিহঁত কেতিয়াও ওলাব নোৱাৰিব।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহৰ শপত! হে ৰাছুল! আমি আপোনাৰ পূৰ্বে অতিবাহিত হোৱা সম্প্ৰদায় সমূহৰ ওচৰতো ৰাছুল প্ৰেৰণ কৰিছিলো। কিন্তু চয়তানে সেইসমূহ সম্প্ৰদায়ৰ বেয়া কৰ্মবোৰক যেনেঃ শ্বিৰ্ক, কুফৰী আৰু বিভিন্ন গুনাহক সিহঁতৰ সন্মুখত সুন্দৰভাৱে উপস্থাপন কৰিছিল। সিহঁতৰ ধাৰণা মতে কিয়ামতৰ দিনা সিয়ে সিহঁতক সহায় কৰিব, সেয়ে যাতে সিহঁতে তাৰ ওচৰত সহায় প্ৰাৰ্থনা কৰে। প্ৰকৃততে কিয়ামতৰ দিনা সিহঁতৰ বাবে আছে কষ্টদায়ক শাস্তি।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আমি আপোনাৰ প্ৰতি এই কোৰআন এইবাবে অৱতীৰ্ণ কৰিছো, যাতে আপুনি সকলো লোকৰ সন্মুখত তাওহীদ, পুনৰুত্থান আৰু চৰীয়তৰ বিধি-বিধান স্পষ্টভাৱে বৰ্ণনা কৰি দিব পাৰে। আৰু যাতে এই কোৰআন আৰু ইয়াৰ শিক্ষা, আল্লাহ আৰু তেওঁৰ ৰাছুলসকলৰ প্ৰতি ঈমান পোষণকাৰী মুমিনসকলৰ বাবে পথপ্ৰদৰ্শক আৰু ৰহমত হয়। সত্যৰ দ্বাৰা কেৱল তেওঁলোকেই উপকৃত হয়।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে আকাশৰ পৰা পানী বৰ্ষণ কৰে, সেই পানীৰ জৰিয়তে তেওঁ শুকান ভূমিক সুগম কৰি তাৰ পৰা উদ্ভিদ উৎপন্ন কৰে। নিশ্চয় আকাশৰ পৰা পানী বৰ্ষণত আৰু ভূমিৰ পৰা উদ্ভিদ উৎপন্ন কৰাৰ মাজত সেইসকল লোকৰ বাবে স্পষ্ট প্ৰমাণ আছে, যিসকলে আল্লাহৰ বাণী মনোযোগ সহকাৰে শ্ৰৱণ কৰে আৰু এইবোৰকলৈ গৱেষণা কৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে মানৱজাতি! তোমালোকৰ বাবে উট, গৰু আৰু ছাগলীৰ মাজতো আছে পাঠ, যিটো তোমালোকে গ্ৰহণ কৰিব পাৰা। আমি তোমালোকক এইবোৰ জন্তুৰ ওহাৰৰ পৰা গাখীৰ প্ৰদান কৰো। যিবোৰ পেটৰ মাজত থকা গোবৰ আৰু শৰীৰৰ মাজত থকা তেজৰ মাজৰ পৰা ওলাই আহে। তথাপিও এই গাখীৰ নিৰ্ভেজাল তথা বিশুদ্ধ, আৰু পানকাৰী সকলৰ বাবে কিমান সুস্বাদু!"
    },
    {
      "resource_id": 790,
      "text": "আৰু তোমালোকৰ বাবে আমি প্ৰদান কৰা খেজুৰ আৰু আঙুৰ আদি ফলৰ মাজতো আছে শিক্ষা। সেইবোৰৰ দ্বাৰা তোমালোকে মাদক দ্ৰৱ্য বনোৱা, যি দ্ৰৱ্যই তোমালোকৰ বিবেক-বুদ্ধি কাঢ়ি নিয়ে। এইটো ভাল বস্তু নহয়। আনহাতে তোমালোকে এইবোৰ ফলৰ দ্বাৰা ভাল বস্তুও তৈয়াৰ কৰা, যিবোৰৰ দ্বাৰা তোমালোকে উপকৃত হোৱা, যেনেঃ শুকান খেজুৰ, কিচমিচ, ছিৰ্কা আৰু জুচ আদি। এইবোৰ বস্তুত সেইসকল লোকৰ বাবে আল্লাহৰ ক্ষমতা আৰু অনুগ্ৰহৰ প্ৰমাণ আছে, যিসকলে বিবেক-বুদ্ধিৰ দ্বাৰা কাম লয়। কাৰণ তেওঁলোকেই শিক্ষা গ্ৰহণ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপোনাৰ প্ৰতিপালকে মৌ-মাখিক শিকাইছে আৰু পথপ্ৰদৰ্শন কৰাই কৈছে যে, তোমালোকে পৰ্বতত ঘৰ বনোৱা, গছ-বৃক্ষত ঘৰ বনোৱা, লগতে মানুহৰ ঘৰ আৰু চাদতো বনোৱা।"
    },
    {
      "resource_id": 790,
      "text": "তাৰ পিছত যিটো ইচ্ছা সেই ফল ভক্ষণ কৰা, আৰু তোমাৰ প্ৰতিপালকে দেখুৱাই দিয়া সৰল পথত পৰিচালিত হোৱা। সেইবোৰ মৌ-মাখিৰ পেটৰ পৰা বিভিন্ন ৰঙৰ মৌ ওলায়। কিছুমান শুভ্ৰ, আৰু কিছুমান হালধীয়া আৰু কিছুমান অন্যান্য ৰঙৰ। তাত আছে মানুহৰ বাবে শ্বিফা (আৰোগ্য)। ইয়াৰ দ্বাৰা বেমাৰৰ চিকিৎসা কৰা হয়। মৌ মাখিৰ প্ৰশিক্ষণৰ মাজত আৰু সিহঁতৰ পেটৰ পৰা ওলোৱা মৌৰ মাজত সেইসকল লোকৰ বাবে আল্লাহৰ ক্ষমতাৰ আৰু তেওঁৰ উত্তম ব্যৱস্থাপনাৰ প্ৰমাণ আছে, যিসকলে চিন্তা-চৰ্চা কৰে। কাৰণ তেওঁলোকেই শিক্ষা গ্ৰহণ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে তোমালোকক পূৰ্বৰ কোনো নমুনা নোহোৱাকৈ সৃষ্টি কৰিছে। তোমালোকৰ আয়ু সমাপ্ত হ'লে তেৱেঁই তোমালোকক মৃত্যু প্ৰদান কৰিব। আনহাতে তোমালোকৰ কিছুমানৰ বয়স বৃদ্ধি কৰি বেয়া অৱস্থাত উপনীত কৰায় অৰ্থাৎ বৃদ্ধাৱস্থাত, যাতে সি প্ৰথমে যি জানিছিল সেয়া জানিব নোৱাৰে। নিশ্চয় তেওঁ সৰ্বজ্ঞ, বান্দাৰ কোনো কৰ্মই তেওঁৰ পৰা গোপন নহয়। তেওঁ ক্ষমতাৱান, তেওঁক কোনেও পৰাজিত কৰিব নোৱাৰে।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে জীৱিকাৰ ক্ষেত্ৰত তোমালোকৰ কিছুমানক আন কিছুমানৰ ওপৰত প্ৰাধান্য দিছে। তোমালোকৰ কিছুমানক ধনী বনাইছে, আকৌ আন কিছুমানক দুখীয়া। কিছুমানক ৰজা বনাইছে, আকৌ আন কিছুমানক বনাইছে প্ৰজা। এতেকে আল্লাহে যাক ধন-সম্পত্তিত প্ৰাধান্য দিছে, সি কেতিয়াও নিজৰ ধন-সম্পত্তি নিজৰ দাসক অৰ্পন নকৰিব, কাৰণ ধন-সম্পত্তিৰ ক্ষেত্ৰত সিও যাতে তাৰ সমপৰ্যায় নাপায়গৈ। তেন্তে সিহঁতে কেনেকৈ আল্লাহৰ লগত অংশী স্থাপন কৰে, অথচ সিহঁতে নিজৰ ক্ষেত্ৰত এইটো অপছন্দ কৰে যে, তাৰ দাস যাতে তাৰ সমপৰ্যায় নাপায়। এইটো কেনেকুৱা অন্যায়? আল্লাহৰ নিয়ামত অস্বীকাৰ কৰাৰ ক্ষেত্ৰত ইয়াতকৈ ডাঙৰ পাপ আৰু কি হ’ব পাৰে?"
    },
    {
      "resource_id": 790,
      "text": "হে মানৱজাতি! আল্লাহে তোমালোকৰ মাজৰ পৰাই তোমালোকৰ বাবে স্ত্ৰী বনাইছে, যিসকলৰ পৰা তোমালোকে প্ৰশান্তি লাভ কৰা। তোমালোকৰ স্ত্ৰীসকলৰ পৰা তোমালোকৰ বাবে সন্তান আৰু নাতি-নাতিনী বনাইছে। লগতে তোমালোকক প্ৰদান কৰিছে খাদ্য বস্তু, যেনেঃ মাংস, শস্য আৰু ফল-মূল। তথাপিও সিহঁতে অসত্য বস্তু যেনেঃ মূৰ্তি আৰু অসত্য উপাস্যবোৰৰ প্ৰতি বিশ্বাস স্থাপন কৰিবনে, আৰু সিহঁতে আল্লাহৰ সেই অসংখ্য নিয়ামতবোৰ অস্বীকাৰ কৰিব নেকি, যিবোৰ সিহঁতে গণনা কৰিও শেষ কৰিব নোৱাৰে, সিহঁতে এক আল্লাহৰ বিশ্বাস পোষণ কৰি তেওঁৰ কৃতজ্ঞতা জ্ঞাপন নকৰে কিয়?"
    },
    {
      "resource_id": 790,
      "text": "এই মুশ্বৰিকসকলে আল্লাহৰ বাহিৰে এনেকুৱা মূৰ্তিৰ পূজা কৰে, যিবোৰে আকাশমণ্ডল তথা পৃথিৱীৰ পৰা সিহঁতক জীৱিকা প্ৰদান কৰিবলৈ সক্ষম নহয়। আৰু এয়া সিহঁতৰ অধীনতো নহয়। কাৰণ সেইবোৰ হৈছে নিৰ্জীৱ বস্তু, সেইবোৰৰ প্ৰাণো নাই, জ্ঞানো নাই।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে হে মানৱজাতি! তোমালোকে এই মূৰ্তিবোৰক আল্লাহৰ সমকক্ষ স্থিৰ নকৰিবা। যিবোৰে উপকাৰো কৰিব নোৱাৰে আৰু ক্ষতিও কৰিব নোৱাৰে। আল্লাহৰ ইবাদতত অংশী হ'ব পৰা কোনো নাই। নিশ্চয় আল্লাহে জানে, তেওঁৰ মাজত কি কি প্ৰতাপ আৰু পৰিপূৰ্ণতাৰ বৈশিষ্ট্য আছে, যিবোৰ তোমালোকে নাজানা। সেই কাৰণেই তোমালোকে তেওঁৰ লগত অংশী স্থাপন কৰাৰ সাহস কৰা, আৰু তোমালোকৰ মূৰ্তিবোৰক তেওঁৰ সমকক্ষ বুলি দাবী কৰা।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে মুশ্বৰিকসকলৰ দাবী খণ্ডন কৰিবলৈ এটা উদাহৰণ দাঙি ধৰিছে। ধৰি লোৱা, এজন পৰাধীন দাস আছে, যাৰ হাতত কোনো অধিকাৰ নাই। ব্যয় কৰিবলৈও তাৰ হাতত একো নাই। আনহাতে এজন স্বাধীন ব্যক্তি আছে, যাক আমি প্ৰচুৰ পৰিমাণে বৈধ সম্পদ প্ৰদান কৰিছো, সি নিজ ইচ্ছা মতে ব্যয় কৰিব পাৰে। প্ৰকাশ্য, অপ্ৰকাশ্য যি ধৰণে ইচ্ছা কৰে ব্যয় কৰে। এই দুয়োজন ব্যক্তি তুলনামূলকভাৱে কেতিয়াও সমান হ'ব নোৱাৰে। তেন্তে তোমালোকে আল্লাহক, যাৰ হাতত নিজ ইচ্ছা মতে ব্যয় কৰাৰ ক্ষমতা আছে, সেই মূৰ্তিবোৰৰ লগত কিয় তুলনা কৰা যিবোৰ স্বয়ং বিৱশ? সকলো প্ৰকাৰ প্ৰশংসা একমাত্ৰ আল্লাহৰ বাবে, কেৱল তেৱেঁই প্ৰশংসাৰ অধিকাৰী। কিন্তু অধিকাংশ মুশ্বৰিকে এই সত্য সম্পৰ্কে অৱগত নহয় যে, একমাত্ৰ আল্লাহেই ইবাদতৰ হকদাৰ, আৰু কেৱল তেওঁৰেই ইবাদত কৰা উচিত।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতৰ দাবী খণ্ডন কৰিবলৈ আল্লাহে আৰু এটা উদাহৰণ দাঙি ধৰিছেঃ দুজন ব্যক্তি আছে। তাৰে এজন হৈছে বোবা, কথা ক’ব নোৱাৰে, শুনিবও নোৱাৰে আৰু বুজিবও নোৱাৰে। এনেকুৱা বিৱশ যিয়ে নিজৰো উপকাৰ কৰিব নোৱাৰে আৰু আনৰো উপকাৰ সাধিব নোৱাৰে। সি নিজৰ অভিভাৱকৰ ওপৰত এটা ডাঙৰ বোজাস্বৰূপ। তাক য’তেই প্ৰেৰণ কৰা নহওঁক কিয়, সি কেতিয়াও কল্যাণ কঢ়িয়াই আনিব নোৱাৰে। (এতিয়া কোৱা) এনেকুৱা এজন ব্যক্তি, সেই ব্যক্তিৰ দৰে হ’ব পাৰে নেকি, যিয়ে ভালদৰে শুনিব পাৰে, ভালদৰে কথা ক’ব পাৰে, আনকি আনকো উপকাৰ কৰিব পাৰে, মানুহক ন্যায়ৰ আদেশ দিয়ে, নিজেও সঠিক পথত পৰিচালিত, যি পথত কোনো ধৰণৰ সন্দেহ নাই আৰু বক্ৰতাও নাই? হে মুশ্বৰিকসকল! তোমালোকে আল্লাহক (যিজন প্ৰতাপ আৰু সকলো প্ৰকাৰ পৰিপূৰ্ণ গুণাৱলীৰ অধিকাৰী সত্ত্বাক) কেনেকৈ সেইবোৰ মূৰ্তিৰ লগত তুলনা কৰা, যিবোৰে একোৱে শুনিব নোৱাৰে আৰু কথাও ক’ব নোৱাৰে, আনকি উপকাৰো কৰিব নোৱাৰে আৰু বিপদ-আপদো দূৰ কৰিব নোৱাৰে?"
    },
    {
      "resource_id": 790,
      "text": "আকাশমণ্ডল আৰু পৃথিৱীৰ গোপন তথ্যৰ জ্ঞান কেৱল আল্লাহৰ ওচৰত আছে। এই জ্ঞান কেৱল তেওঁৰ বাবে নিৰ্দিষ্ট, তেওঁৰ কোনো সৃষ্টিয়েই এই বিষয়ে অৱগত নহয়। কিয়ামত সংঘটিত হোৱাৰ সঠিক সময়ৰ জ্ঞান কেৱল আল্লাহৰ ওচৰত। ই ইমান ক্ষীপ্ৰতাৰে সংঘটিত হ'ব যিমান সময় পলক বন্ধ কৰোঁতে আৰু খোলোতে লাগে। বৰং ইয়াতকৈও নিকটৱৰ্তী। নিশ্চয় আল্লাহ সকলো বিষয়তে ক্ষমতাৱান। তেওঁক কোনেও পৰাজিত কৰিব নোৱাৰে। তেওঁ যেতিয়া কোনো বস্তুক অস্তিত্ব প্ৰদান কৰিব বিচাৰে তেতিয়া কেৱল কয়ঃ “হ” তৎক্ষণাত সেইটো হৈ যায়।"
    },
    {
      "resource_id": 790,
      "text": "হে মানৱজাতি! আল্লাহে তোমালোকক তোমালোকৰ মাতৃ গৰ্ভৰ পৰা, গৰ্ভৰ সময় শেষ হোৱাৰ পিছত শিশুৰূপে ভূমিষ্ট কৰাইছে, তোমালোকে একোৱে জনা নাছিলা। তোমালোকক কাণ দিছে, যাতে শুনিব পাৰা; চকু দিছে, যাতে দেখিব পাৰা; আৰু হৃদয় দিছে, যাতে বুজিব পাৰা। এইবোৰ দিয়াৰ উদ্দেশ্য হৈছে, যাতে তোমালোকে উক্ত নিয়ামতবোৰৰ কৃতজ্ঞতা জ্ঞাপন কৰা।"
    },
    {
      "resource_id": 790,
      "text": "মুশ্বৰিকসকলে চৰাই-চিৰকটিক দেখা নাপায় নেকি যে, আল্লাহে সেইবোৰক পাখি প্ৰদান কৰি আৰু বায়ুৰ ভৰ হ্ৰাস কৰি তথা পাখি প্ৰসাৰ কৰা আৰু গুটাই লোৱাৰ শিক্ষা প্ৰদান কৰি কেনেকৈ উৰি ফুৰাৰ যোগ্য বনাইছে? শূন্যত সেইবোৰক কেৱল ক্ষমতাৱান আল্লাহেই ধৰি ৰাখে। নিশ্চয় এই উৰাৰ প্ৰশিক্ষণ আৰু মাটিত পৰি যোৱাৰ পৰা ৰক্ষা কৰাৰ মাজত সেইসকল লোকৰ বাবে প্ৰমাণ আছে, যিসকলে আল্লাহৰ প্ৰতি ঈমান পোষণ কৰে। কাৰণ তেওঁলোকেই এইবোৰ শিক্ষা আৰু প্ৰমাণৰ দ্বাৰা উপকৃত হয়।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকে শিল তথা অন্যান্য বস্তু আদিৰে নিৰ্মাণ কৰা তোমালোকৰ ঘৰসমূহক আল্লাহেই থকাৰ বাবে শান্তিস্থল বনাইছে। উট, গৰু আৰু ছাগলীৰ চামৰাৰে নিৰ্মিত শিবিৰ বনাইছে, যিবোৰ তোমালোকে ভ্ৰমণত তথা অন্যান্য স্থলত অতি সহজেই কঢ়িয়াই লৈ যাব পাৰা। ক’ৰবাত অৱস্থান কৰিলে অতি সহজেই তম্বু সাজিব পাৰা। লগতে ছাগলী, উট আৰু ভেড়াৰ ঊণেৰে তোমালোকৰ বাবে বনাইছে ঘৰোৱা সামগ্ৰী, ঊণী কাপোৰ, চাদৰ আদি। যিবোৰৰ দ্বাৰা তোমালোকে এটা নিৰ্দিষ্ট সময়লৈকে উপকৃত হ'ব পাৰা।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহেই তোমালোকৰ সুবিধাৰ্থে গৰমৰ পৰা ৰক্ষা পাবলৈ গছ-গছনি আৰু ঘৰ আদিৰ ছাঁ বনাইছে। তোমালোকৰ বাবে পাহাৰত সুৰঙ, গুহা আদি বনাইছে, য’ত তোমালোকে শীত, গৰম আৰু শত্ৰুৰ পৰা আত্মগোপন কৰা। তোমালোকক সূতা তথা অন্যান্য কাপোৰ প্ৰদান কৰিছে, যিবোৰৰ দ্বাৰা তোমালোকে শীত আৰু গৰমৰ পৰা ৰক্ষা পোৱা। আৰু তোমালোকক বৰ্ম প্ৰদান কৰিছে, যিটো তোমালোকক যুদ্ধত শত্ৰুৰ আঘাতৰ পৰা ৰক্ষা কৰে। যিদৰে আল্লাহে তোমালোকক উক্ত নিয়ামতবোৰ প্ৰদান কৰিছে, ঠিক সেইদৰে তেওঁ তোমালোকৰ ওপৰত তেওঁৰ নিয়ামত পৰিপূৰ্ণ কৰিব, যাতে তোমালোকে কেৱল আল্লাহৰেই আনুগত্য কৰা, আৰু তেওঁৰ লগত কাকো অংশীদাৰ স্থাপন নকৰা।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! তথাপিও যদি সিহঁতে আপুনি লৈ অহা চৰীয়ত মানিবলৈ অস্বীকাৰ কৰে, আৰু ইয়াক সমৰ্থন নকৰে, তেন্তে জানি থওঁক, আপোনাৰ দায়িত্ব হৈছে কেৱল স্পষ্টভাৱে পৌঁচাই দিয়া, যিটো আপোনাক পৌঁচাবলৈ আদেশ দিয়া হৈছে। সিহঁতক হিদায়ত দিয়াটো আপোনাৰ দায়িত্ব নহয়।"
    },
    {
      "resource_id": 790,
      "text": "মুশ্বৰিকসকলে আল্লাহৰ নিয়ামতসমূহক ভালদৰেই চিনি পায়, যিবোৰ নিয়ামত আল্লাহে সিহঁতক প্ৰদান কৰিছে, তাৰে অন্যতম এটা নিয়ামত হৈছেঃ সিহঁতৰ প্ৰতি নবী চাল্লাল্লাহু আলাইহি অছাল্লামৰ প্ৰেৰণ। কিন্তু সিহঁতে তেওঁৰ নিয়ামতসমূহৰ কৃতজ্ঞতা নকৰাকৈ অৱজ্ঞা কৰে আৰু তেওঁৰ ৰাছুলক অস্বীকাৰ কৰে। সিহঁতৰ মাজৰ অধিকাংশই আল্লাহৰ নিয়ামতক অস্বীকাৰ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! স্মৰণ কৰক, যিদিনা আল্লাহে প্ৰত্যেক সম্প্ৰদায়ৰ ৰাছুলক সেই সম্প্ৰদায়ৰ মুমিনসকলৰ ঈমান আৰু কাফিৰসকলৰ কুফৰীৰ সাক্ষীৰূপে উপস্থাপন কৰিব। সেইদিনা কোনো কাফিৰে নিজৰ কুফৰীৰ পৰা ৰক্ষা পাবলৈ অজুহাত দেখুৱাব নোৱাৰিব, আনহাতে আল্লাহৰ সন্তুষ্টিমূলক আমল কৰিবলৈ পৃথিৱীতো উভতি আহিব নোৱাৰিব। কিয়নো আখিৰাত হৈছে হিচাপ-নিকাচৰ ঠাই, আমলৰ ঘৰ নহয়।"
    },
    {
      "resource_id": 790,
      "text": "অন্যায়কাৰী মুশ্বৰিকসকলে যেতিয়া শাস্তি প্ৰত্যক্ষ কৰিব, তাৰ পিছত সিহঁতৰ পৰা শাস্তি লাঘৱ কৰা নহ'ব। আনহাতে সিহঁতৰ পৰা শাস্তি উঠাই লৈ অৱকাশো দিয়া নহ'ব। বৰং সিহঁতে তাত প্ৰৱেশ কৰিব আৰু তাতেই চিৰকাল থাকিব।"
    },
    {
      "resource_id": 790,
      "text": "মুশ্বৰিকসকলে কিয়ামতৰ দিনা যেতিয়া সিহঁতৰ সেই উপাস্যবোৰক প্ৰত্যক্ষ কৰিব, যিবোৰক সিহঁতে আল্লাহৰ বাহিৰে পূজা পাঠ কৰিছিল, তেতিয়া সিহঁতে ক'বঃ হে আমাৰ প্ৰতিপালক! তোমাক এৰি আমি এইবোৰকে পূজা-পাঠ কৰিছিলো। এইটো এইকাৰণে ক'ব, যাতে সিহঁতৰ গুনাহৰ বোজা সেই উপাস্যবোৰৰ কান্ধত জাপি দিয়ে। ইয়াৰ পিছত আল্লাহে সিহঁতৰ উপাস্যবোৰক বাক শক্তি প্ৰদান কৰিব, ফলত উপাস্যবোৰে সিহঁতৰ দাবী খণ্ডন কৰি ক'বঃ হে মুশ্বৰিকসকল! নিশ্চয় তোমালোক আল্লাহৰ ইবাদতত অংশী স্থাপন কৰাৰ ক্ষেত্ৰত মিছলীয়া আছিলা, কাৰণ তেওঁৰ বাহিৰে উপাসনাৰ যোগ্য তেওঁৰ কোনো অংশীয়েই নাই।"
    },
    {
      "resource_id": 790,
      "text": "সেইদিনা মুশ্বৰিকসকলে আত্মসমৰ্পন কৰিব, এক আল্লাহৰ অনুসাৰী হৈ যাব। সিহঁতৰ মনে সজা এই দাবীবোৰ সেইদিনা নাইকীয়া হৈ যাব যে, এই মূৰ্তিবোৰে সিহঁতক আল্লাহৰ ওচৰত ছুপাৰিছ কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "যিসকল লোকে আল্লাহক অস্বীকাৰ কৰিছে আৰু আন আন লোকসকলকো আল্লাহৰ পথৰ পৰা বাধা প্ৰদান কৰিছে, সিহঁতে নিজৰ কুফৰীৰ কাৰণে যি শাস্তিৰ উপযুক্ত আছিল, সিহঁতৰ সেই শাস্তি বৃদ্ধি কৰি দিয়া হ'ব, কাৰণ সিহঁতে মানুহক আল্লাহৰ পথৰ পৰা পথভ্ৰষ্ট কৰিছিল আৰু বিপৰ্যয় সৃষ্টি কৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! সেই দিৱসটোক স্মৰণ কৰক, যেতিয়া আমি প্ৰত্যেক সম্প্ৰদায়ৰ একোজনকৈ ৰাছুল উপস্থিত কৰাম, তেওঁলোকে সেই সম্প্ৰদায়ৰ কুফৰী আৰু ঈমানৰ সাক্ষ্য দান কৰিব। ৰাছুলজন সেই সম্প্ৰদায়ৰে হ'ব আৰু সিহঁতৰ ভাষাতেই কথা ক'ব। হে ৰাছুল! আমি আপোনাক সকলো সম্প্ৰদায়ৰ সাক্ষী হিচাপে উপস্থাপন কৰিম। আমি আপোনাৰ প্ৰতি কোৰআন অৱতীৰ্ণ কৰিছো যাতে আপুনি হালাল-হাৰাম, নেকী আৰু শাস্তিৰ বিষয়বোৰ স্পষ্টভাৱে বৰ্ণনা কৰে, যিবোৰ বৰ্ণনা কৰা আৱশ্যক। আমি ইয়াক মানুহৰ বাবে সত্যৰ পথপ্ৰদৰ্শক হিচাপে আৰু সেইসকল লোকৰ বাবে ৰহমত হিচাপে অৱতীৰ্ণ কৰিছোঁ যিসকলে ইয়াৰ প্ৰতি ঈমান আনিছে আৰু তাত থকা বিধি-বিধান অনুযায়ী আমল কৰিছে। লগতে এইখনক মুমিনসকলৰ বাবে আল্লাহৰ চিৰস্থায়ী নিয়ামতৰ সুসংবাদৰূপে অৱতীৰ্ণ কৰিছোঁ।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় আল্লাহে তেওঁৰ বান্দাসকলক ন্যায়ৰ আদেশ দিয়ে, যাতে বান্দাই আল্লাহৰ আৰু বান্দাসকলৰ হক আদায় কৰে। মীমাংসাৰ সময়ত অন্যায়ভাৱে যাতে কাৰোবাক আন কাৰোবাৰ ওপৰত প্ৰাধান্য নিদিয়ে। লগতে উপকাৰৰ আদেশ দিয়ে, যাতে বান্দাই এনেকুৱা উপকাৰ কৰে যিটো তাৰ বাবে জৰুৰী নহয়, যেনেঃ ইচ্ছানুযায়ী ব্যায় কৰা আৰু অন্যায়কাৰীক ক্ষমা কৰি দিয়া। আত্মীয়সকলক সিহঁতৰ প্ৰয়োজনীয় বস্তু প্ৰদান কৰাৰ আদেশ দিয়ে। আৰু প্ৰত্যেক বেয়া কৰ্মৰ পৰা নিষেধ কৰে, সেই কৰ্মৰ সম্পৰ্ক কথাৰ লগতে হওক যেনেঃ বেয়া কথা কোৱা। অথবা কৰ্মৰ লগত, যেনেঃ ব্যভিচাৰ। আৰু সেই কৰ্মৰ পৰাও নিষেধ কৰে যিটো চৰীয়তৰ দৃষ্টিত অপছন্দনীয়, প্ৰত্যেক পাপকৰ্ম ইয়াৰ অন্তৰ্ভুক্ত। মানুহৰ প্ৰতি অন্যায় আৰু অহংকাৰ কৰিবলৈও নিষেধ কৰে। আল্লাহে এই আয়াতত তোমালোকক যিবোৰ বিষয়ৰ আদেশ দিছে আৰু যিবোৰ কৰ্মৰ পৰা নিষেধ কৰিছে, সেইবোৰ হৈছে তোমালোকৰ প্ৰতি তেওঁৰ উপদেশ। যাতে তোমালোকে এইবোৰ উপদেশ মানি চলা।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহৰ লগত কৰা আৰু মানুহৰ লগত কৰা প্ৰত্যেক প্ৰতিশ্ৰুতি পূৰণ কৰিবা। মজবুতভাৱে আল্লাহৰ শপত খোৱাৰ পিছত সেইটো ভঙ্গ নকৰিবা। কাৰণ যি বিষয়ে তোমালোকে শপত গ্ৰহণ কৰিছা, সেই ক্ষেত্ৰত তোমালোকে আল্লাহক সাক্ষী ৰাখিছা। নিশ্চয় তোমালোকে যি কৰা সেই সম্পৰ্কে আল্লাহ অৱগত। তেওঁৰ পৰা কোনো বস্তু গোপন নহয়। তেওঁ তোমালোকক তোমালোকৰ কৰ্মৰ প্ৰতিদান দিব।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকে প্ৰতিশ্ৰুতি ভঙ্গ কৰি কমবুদ্ধি তথা নিৰ্বোধ হোৱাৰ প্ৰমাণ নিদিবা। সেই মুৰ্খ মহিলাৰ দৰে, যিয়ে অতি কষ্টেৰে সূতা কটাৰ পিছত, নিজেই সেইবোৰ ছিঙি টুকুৰা-টুকুৰ কৰি পেলায়। তাই সূতা কটাত আৰু ছিঙাত, দুয়ো অৱস্থাতেই কষ্টহে কৰিছে কিন্তু লাভ একো হোৱা নাই। তোমালোকে শপতক ইজনে সিজনক প্ৰৱঞ্চনা কৰাৰ সাধন বনাই লৈছা, যাতে তোমালোকৰ সম্প্ৰদায় শত্ৰু সম্প্ৰদায়তকৈ সংখ্যাগৰিষ্ঠ তথা শক্তিশালী হয়। দৰাচলতে আল্লাহে প্ৰতিশ্ৰুতি পূৰণৰ ক্ষেত্ৰত তোমালোকক পৰীক্ষা কৰি আছে, তোমালোকে সেয়া পূৰণ কৰা নে ভঙ্গ কৰা, কিয়ামতৰ দিনা আল্লাহে সেই সকলো বিষয় স্পষ্ট কৰি দিব যিবোৰকলৈ তোমালোকে পৃথিৱীত মতভেদ কৰিছা। এতেকে তেওঁ প্ৰকাশ কৰি দিব, কোন সৎপথত আছিল আৰু কোন বিপথত আছিল। লগতে কোন সত্যবাদী আছিল আৰু কোন মিছলীয়া আছিল।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে ইচ্ছা কৰিলে তোমালোকক সত্যৰ ওপৰত প্ৰতিষ্ঠিত একেই উম্মতৰ অন্তৰ্ভুক্ত কৰিলেহেঁতেন। কিন্তু আল্লাহে যাক ইচ্ছা কৰে ন্যায়ৰ সৈতে সত্যৰ পৰা আঁতৰ কৰি দিয়ে, আৰু প্ৰতিশ্ৰুতি পূৰণ কৰাৰ পৰা বঞ্চিত কৰি দিয়ে। আৰু যাক ইচ্ছা কৰে নিজ অনুগ্ৰহত সেয়া পূৰণ কৰিবলৈ তাওফীক দিয়ে। পৃথিৱীত তোমালোকে যি যি কৰিছা সেই সম্পৰ্কে কিয়ামতৰ দিনা অৱশ্যে প্ৰশ্ন কৰা হ'ব।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকে শপতক ঢাল বনাই ইজনে সিজনক প্ৰৱঞ্চনা নকৰিবা। এনেকুৱা যাতে নহয় যে, প্ৰবৃত্তিৰ অনুসৰণ কৰি যেতিয়া তেতিয়াই শপত ভঙ্গ কৰিবা আৰু যেতিয়া ইচ্ছা তেতিয়াই পূৰণ কৰিবা। যদি তোমালোকে এনেকুৱা কৰা তেন্তে সঠিক পথত প্ৰতিষ্ঠিত হোৱাৰ পিছত আকৌ তোমালোকৰ ভৰি বিচলিত হ'ব। আল্লাহৰ পথৰ পৰা পথভ্ৰষ্ট হোৱাৰ কাৰণে আৰু আনকো পথভ্ৰষ্ট কৰাৰ ফলত তোমালোকে শাস্তি ভোগ কৰিবা, লগতে তোমালোকৰ বাবে থাকিব অতিৰিক্ত শাস্তি।"
    },
    {
      "resource_id": 790,
      "text": "স্বল্পমূল্যৰ বিনিময়ত তোমালোকে আল্লাহৰ লগত কৰা অঙ্গীকাৰ ভঙ্গ নকৰিবা, আৰু সেইটো পূৰণ কৰাৰ পৰা বিৰত নাথাকিবা। জানি থোৱা! আল্লাহে পৃথিৱীত যি সহায়-সহযোগিতা আৰু ধন-সম্পদ প্ৰদান কৰিব, লগতে আখিৰাতত তেওঁৰ ওচৰত যি চিৰস্থায়ী নিয়ামতবোৰ আছে, এই সকলোবোৰ অঙ্গীকাৰ ভঙ্গৰ ফলত লাভ কৰা নগণ্য বিনিময়ৰ তুলনাত অতি উত্তম।"
    },
    {
      "resource_id": 790,
      "text": "হে মানৱজাতি! তোমালোকৰ ওচৰত যি ধন-সম্পদ, সুখ-সামগ্ৰী আৰু নিয়ামত আছে, সেইবোৰ যিমান পৰিমাণেই নাথাকক কিয়, এদিন সেইবোৰ সমাপ্ত হ'ব। কিন্তু আল্লাহৰ ওচৰত যি প্ৰতিদান আছে সেইবোৰ কেতিয়াও শেষ নহ'ব, সেইবোৰ হৈছে চিৰস্থায়ী। তেন্তে তোমালোকে চিৰস্থায়ী নিয়ামতক এৰি ধ্বংসশীল বস্তুৰ পিচে পিচে কিয় দৌৰি আছা? যিসকল লোকে অঙ্গীকাৰ পালনত ধৈৰ্য ধাৰণ কৰিছে, ফলত তেওঁলোকে অঙ্গীকাৰ ভঙ্গ কৰা নাই, তেওঁলোকক আমি তেওঁলোকৰ ছোৱাবৰ বিনিময়ত উত্তম প্ৰতিদান দান কৰিম। এতেকে প্ৰত্যেক ভাল কৰ্মৰ বিনিময়ত দহটা নেকী প্ৰদান কৰিম। আনকি সাত শ গুণ পৰ্যন্ত বৃদ্ধি কৰিম, আৰু কেতিয়াবা তাতকৈও বেছি।"
    },
    {
      "resource_id": 790,
      "text": "চৰীয়ত অনুযায়ী যিয়েই নেক কৰ্ম কৰিব, নাৰীয়েই হওক অথবা পুৰুষ, যদি তেওঁ আল্লাহৰ প্ৰতি বিশ্বাসী হয় তেন্তে আমি তেওঁক আল্লাহৰ ফয়চালাৰ প্ৰতি সন্তুষ্ট, লোভ-লালসা নথকা আৰু নেক কৰ্মৰ তাওফীক ভৰা পৱিত্ৰ জীৱন প্ৰদান কৰিম। লগতে আখিৰাতত আমি তেওঁলোকক পৃথিৱীত কৰা নেক আমলৰ উত্তম প্ৰতিফল দান কৰিম।"
    },
    {
      "resource_id": 790,
      "text": "হে মুমিন ব্যক্তি! যেতিয়া তুমি কোৰআন তিলাৱত কৰিবা, তেতিয়া বিতাড়িত চয়তানৰ পৰা আল্লাহৰ আশ্ৰয় প্ৰাৰ্থনা কৰিবা।"
    },
    {
      "resource_id": 790,
      "text": "সেইসকল লোকৰ ওপৰত চয়তানৰ কোনো প্ৰভাৱ নপৰে, যিসকলে আল্লাহৰ প্ৰতি ঈমান পোষণ কৰে আৰু নিজৰ সকলো কামতে আল্লাহৰ ওপৰত ভৰসা কৰে।"
    },
    {
      "resource_id": 790,
      "text": "কুমন্ত্ৰণাৰ ক্ষেত্ৰত চয়তানৰ প্ৰভাৱ সেইসকল লোকৰ ওপৰত পৰে, যিসকলে তাক নিজৰ অভিভাৱক বনাই লৈছে, আৰু তাৰ কুমন্ত্ৰণাৰ অনুসৰণ কৰে। আৰু যিসকলে চয়তানৰ জালত পৰি আল্লাহৰ লগত শ্বিৰ্ক কৰে আৰু তেওঁৰ লগত আনক অংশীদাৰ স্থাপন কৰি তাৰ পূজা-পাঠ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "আৰু আমি যেতিয়া কোৰআনৰ কোনো এটা আয়াত আন এটা আয়াতৰ দ্বাৰা ৰহিত কৰোঁ, (এই ক্ষেত্ৰত আল্লাহেই সৰ্বজ্ঞ, কোনটো আয়াত ৰহিত কৰা উচিত আৰু কোনটো নহয়) তেতিয়া সিহঁতে কয়ঃ হে মুহাম্মদ! তুমি এজন মিছলীয়া, আল্লাহ সম্পৰ্কে মিছা কথা বিয়পাই আছা। প্ৰকৃততে সিহঁতৰ অধিকাংশই নাজানে যে, ৰহিত কৰাৰ দায়িত্ব আল্লাহৰ হাতত, তেওঁ বিশেষ হিকমতত এনেকুৱা কৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি সিহঁতক কৈ দিয়ক যে, এই কোৰআন আল্লাহৰ ফালৰ পৰা সত্য সহকাৰে জিব্ৰীল আলাইহিচ্ছালামে লৈ আহিছে, য'ত কোনো ধৰণৰ ত্ৰুটি নাই, পৰিবৰ্তন তথা বিকৃত কৰাৰো অৱকাশ নাই। যাতে মুমিনসকলৰ ঈমান আল্লাহৰ প্ৰতি আৰু অধিক মজবুত হয়, যেতিয়া কোনো নতুন আয়াত অৱতীৰ্ণ হয় অথবা কোনো আয়াত ৰহিত হয়। যাতে এই কোৰআন সিহঁতক সত্যৰ পথ দেখুৱায় আৰু মুছলিমসকলক উৎকৃষ্ট প্ৰতিদানৰ সুসংবাদ দিয়ে, যিবোৰ তেওঁলোকে আখিৰাতত লাভ কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "আমি জানো মুশ্বৰিকসকলে কয়ঃ কোনোবা এজন ব্যক্তিয়ে মুহাম্মদক কোৰআন শিকায়, অথচ সিহঁতৰ এই দাবী মিছা। কিয়নো সিহঁতে যিজন ব্যক্তি সম্পৰ্কে সন্দেহ কৰি আছে যিয়ে তেওঁক কোৰআন শিকায়, তেওঁ হৈছে এজন অনাৰবীয়ান। আনহাতে এই কোৰআন স্পষ্ট তথা উৎকৃষ্ট আৰবী ভাষাত অৱতীৰ্ণ। তেনেস্থলত সিহঁতে কেনেকৈ ধাৰণা কৰে যে, ইয়াক কোনো অনাৰবীয়ান ব্যক্তিৰ পৰা শিকা হৈছে?"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় যিসকলে আল্লাহৰ তৰফৰ অৱতীৰ্ণ আয়াতসমূহৰ প্ৰতি ঈমান পোষণ নকৰে, সিহঁতে যেতিয়ালৈকে এই অভ্যাস পৰিত্যাগ নকৰিব তেতিয়ালৈকে আল্লাহে সিহঁতক সঠিক পথত পৰিচালিত হোৱাৰ তাওফীক প্ৰদান নকৰিব। আল্লাহৰ লগত কুফৰী কৰাৰ কাৰণে আৰু তেওঁৰ আয়াতসমূহ অস্বীকাৰ কৰাৰ কাৰণে সিহঁতৰ বাবে আছে কষ্টদায়ক শাস্তি।"
    },
    {
      "resource_id": 790,
      "text": "মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামে তেওঁৰ প্ৰতিপালকৰ তৰফৰ যি লৈ আহিছে সেই সম্পৰ্কে তেওঁ মিছলীয়া নহয়। মিছলীয়া হৈছে সেইসকল লোক, যিসকলে আল্লাহৰ আয়াতসমূহক সত্য বুলি নামানে। কিয়নো সিহঁতে শাস্তিকো ভয় নকৰে আৰু প্ৰতিদানো আশা নকৰে। কুফৰীৰ পথত পৰিচালিত এইসকল লোকেই হৈছে মিছলীয়া। কিয়নো মিছা কথা কোৱা সিহঁতৰ অভ্যাসত পৰিণত হৈছে, যিটো সিহঁতৰ শিৰাই শিৰাই সোমাই আছে।"
    },
    {
      "resource_id": 790,
      "text": "যিয়ে ঈমান পোষণ কৰাৰ পিছত কুফৰী কৰিছে, কিন্তু সেই ব্যক্তিৰ বিষয়টো সুকীয়া যাক কুফৰী কৰিবলৈ বাধ্য কৰোৱা হৈছে, ফলত তেওঁ মুখেৰে কুফৰী বাক্য উচ্চাৰণ কৰিছে কিন্তু তেওঁৰ অন্তৰ ঈমানকলৈ সন্তুষ্ট। আনহাতে যাৰ অন্তৰ কুফৰীকলৈ সন্তুষ্ট আৰু ঈমানৰ ঠাইত কুফৰীক প্ৰাধান্য দিয়ে, লগতে সন্তুষ্টচিত্তে ইয়াক স্বীকাৰ কৰে, তেনেকুৱা ব্যক্তি ইছলামৰ পৰা বহিস্কৃত (মুৰতাদ)। এনেকুৱা ব্যক্তিসকলৰ ওপৰতেই আল্লাহৰ ক্ৰোধ আছে, আৰু সিহঁতৰ বাবেই আছে কষ্টদায়ক শাস্তি।"
    },
    {
      "resource_id": 790,
      "text": "ইছলামৰ পৰা আঁতৰি যোৱাৰ দুৰ্ভাগ্য সিহঁতৰ এই কাৰণে হৈছে যে, সিহঁতে কুফৰীৰ ফলস্বৰূপে পাৰ্থিৱ জীৱনৰ ধ্বংসাৱশেষক আখিৰাতৰ ওপৰত প্ৰাধান্য দিছে। সেয়ে আল্লাহে কাফিৰ সম্প্ৰদায়ক ঈমানৰ তাওফীক প্ৰদান নকৰে, বৰং সিহঁতক অপমানিত কৰে।"
    },
    {
      "resource_id": 790,
      "text": "ঈমান পোষণ কৰাৰ পিছত এনেকুৱা বৈশিষ্ট্যৰ অধিকাৰী লোকসকলেই আঁতৰি যায়, যিসকলৰ অন্তৰত আল্লাহে মোহৰ মাৰি দিছে, সেইকাৰণেই সিহঁতে উপদেশ বুজি নাপায়। সিহঁতৰ কাণত মোহৰ মাৰি দিছে, ফলত সিহঁতে উপকৃত হোৱাৰ উদ্দেশ্যে শুনিব নোৱাৰে। সিহঁতৰ চকুত মোহৰ মাৰি দিছে, ফলত সিহঁতে ঈমানৰ প্ৰমাণ সাব্যস্ত কৰা নিদৰ্শনসমূহ চাব নোৱাৰে। এনেকুৱা লোকসকলেই সৌভাগ্য আৰু দুৰ্ভাগ্যৰ কাৰণসমূহৰ পৰা অমনোযোগী। লগতে সিহঁতে সেই শাস্তিৰ পৰাও অমনোযোগী, যিটো সিহঁতৰ বাবে আল্লাহে প্ৰস্তুত কৰি ৰাখিছে।"
    },
    {
      "resource_id": 790,
      "text": "ইয়াত কোনো সন্দেহ নাই যে, ইহঁতেই কিয়ামতৰ দিনা ক্ষতিগ্ৰস্ত হ'ব, যিসকলে ঈমান পোষণ কৰাৰ পিছত পুনৰ কুফৰী কৰি নিজৰেই ক্ষতি কৰিছে, যদি সিহঁতে ঈমানৰ অৱস্থাতেই ব্ৰতী থাকিলহেঁতেন তেন্তে জান্নাতত প্ৰৱেশ কৰিলেহেঁতেন।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! নিশ্চয় আপোনাৰ প্ৰতিপালক সেইসকল দুৰ্বল মুমিনৰ প্ৰতি ক্ষমাশীল তথা তেওঁলোকৰ প্ৰতি দয়াৱান যিসকলে মক্কাৰ মুশ্বৰিকসকলৰ শাস্তি আৰু দ্বীন সম্পৰ্কীয় বিভিন্ন নিৰ্যাতন সহ্য কৰাৰ পিছত মদীনালৈ হিজৰত কৰিছে, আনকি তেওঁলোকে ঈমানৰ প্ৰতি সন্তুষ্ট থকাৰ পিছতো বাধ্য হৈ কুফৰী বাক্য উচ্চাৰণ কৰিবলগীয়া হৈছিল। তাৰ পিছত তেওঁলোকে আল্লাহৰ পথত জিহাদ কৰিলে যাতে আল্লাহৰ বাক্য সুউচ্চ থাকে আৰু কাফিৰসকলৰ বাক্য নিম্নগামী হয়। লগতে তেওঁলোকে সকলো ধৰণৰ কঠিন পৰিস্থিতিত ধৈৰ্য ধাৰণ কৰিছিল। তেওঁলোকে এই পৰীক্ষাৰে পৰীক্ষিত হোৱাৰ পিছত আৰু বিভিন্ন শাস্তিৰ সন্মুখীন হোৱাৰ পিছত, আনকি মুখেৰে কুফৰী বাক্য উচ্চাৰণ কৰাৰ পিছতো নিশ্চয় আপোনাৰ প্ৰতিপালক তেওঁলোকৰ প্ৰতি ক্ষমাশীল আৰু দয়াৱান, কাৰণ তেওঁলোকে বাধ্যত পৰিহে এনেকুৱা কুফৰী বাক্য উচ্চাৰণ কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! স্মৰণ কৰক সেই দিৱসটো, যিদিনা প্ৰত্যেক মানুহে নিজৰ বিষয়ে বাদানুবাদ কৰিব। কোনেও বেলেগৰ হৈ বাদানুবাদ নকৰিব। প্ৰত্যেককে তাৰ ভাল বেয়া কৰ্মৰ পৰিপূৰ্ণ প্ৰতিদান দিয়া হ'ব। সিহঁতৰ ছোৱাব হ্ৰাস কৰি নাইবা গুনাহ বৃদ্ধিৰ দ্বাৰা সিহঁতৰ কোনো অন্যায় কৰা নহ'ব।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে এটা জনবসতিৰ উদাহৰণ দাঙি ধৰিছে (মক্কা নগৰীৰ), যিটো জনবসতিৰ অধিবাসীসকল নিশ্চিন্ত আৰু স্থায়ী আছিল, সিহঁতৰ কোনো ভয় নাছিল। সিহঁতৰ আশেপাশে থকা লোকসকলৰ কোনো নিশ্চয়তা নাছিল। পক্ষান্তৰে সিহঁতৰ জীৱিকা অতি সহজেই উপলব্ধ হৈছিল। কিন্তু এই জনবসতিৰ অধিবাসীসকলে আল্লাহৰ নিয়ামতৰ কৃতজ্ঞতা কৰাৰ পৰিবৰ্তে অকৃতজ্ঞতা প্ৰকাশ কৰিলে। ফলত আল্লাহে ইয়াৰ ফলস্বৰূপে সিহঁতৰ ওপৰত দুৰ্ভিক্ষ আৰু ভয়-ভীতি প্ৰদান কৰিলে, যাৰ প্ৰভাৱ সিহঁতৰ শৰীৰত ভয় আৰু দুৰ্বলতাৰ সৈতে প্ৰকাশ পাইছিল। আনকি এনেকুৱা লাগিছিল যেনিবা এই দুয়োটা বস্তু সিহঁতৰ পোছাক। ইয়াৰ একমাত্ৰ কাৰণ আছিল সিহঁতৰ কুফৰী আৰু অস্বীকাৰ কৰা কৰ্ম।"
    },
    {
      "resource_id": 790,
      "text": "মক্কাৰ অধিবাসীসকলৰ ওচৰলৈ সিহঁতৰ মাজৰ পৰাই এজন ৰাছুল আহিল, যাৰ সত্যবাদিতা আৰু আমানতদাৰিতা সম্পৰ্কে সিহঁত অধিক অৱগত আছিল। তেওঁ হৈছে মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লাম। কিন্তু সিহঁতে তেওঁক আৰু তেওঁৰ প্ৰতিপালকে তেওঁৰ ওপৰত যি অৱতীৰ্ণ কৰিছিল সেয়া অস্বীকাৰ কৰিলে। ফলস্বৰূপে সিহঁতৰ ওপৰত ভয় আৰু দুৰ্ভিক্ষৰূপে আল্লাহৰ শাস্তি অৱতীৰ্ণ হ'ল। সিহঁত নিজেই নিজৰ ওপৰত অন্যায় কৰিছিল, কাৰণ সিহঁতে আল্লাহৰ লগত শ্বিৰ্ক কৰি আৰু তেওঁৰ ৰাছুলক অস্বীকাৰ কৰি নিজকে বিনাশৰ গৰালত পেলাইছিল।"
    },
    {
      "resource_id": 790,
      "text": "গতিকে হে বান্দাসকল! তোমালোকে আল্লাহে প্ৰদান কৰা খোৱাৰ উপযোগী হালাল বস্তুবোৰ ভক্ষণ কৰা। লগতে আল্লাহৰ নিয়ামতক নিয়ামত গণ্য কৰি তেওঁৰ কৃতজ্ঞতা জ্ঞাপন কৰা, আৰু সেইবোৰক তেওঁৰ সন্তুষ্টিমূলক কৰ্মত ব্যৱহাৰ কৰা, যদিহে তোমালোকে কেৱল তেওঁৰেই ইবাদত কৰা আৰু তেওঁৰ লগত আনক অংশী স্থপান নকৰা।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে যিবোৰ খোৱা বস্তু হাৰাম কৰিছে, সেইবোৰ হৈছেঃ এনেকুৱা জন্তু যিটো জবেহ নকৰাকৈ মৃত্যুবৰণ কৰিছে, প্ৰবাহিত তেজ, গাহৰিৰ প্ৰতিটো অংগ, লগতে এনেকুৱা জন্তু যিটোক আল্লাহৰ বাহিৰে আনৰ সন্তুষ্টিৰ বাবে জবেহ কৰা হৈছে। এই অবৈধতা সেই সময়ৰ বাবে প্ৰযোজ্য যেতিয়া মানুহে স্বেচ্ছাই ভক্ষণ কৰে। আনহাতে যদি কোনোবা ব্যক্তিয়ে উক্ত বস্তুবোৰ খাবলৈ বাধ্য হয়, ফলত প্ৰাণ ৰক্ষা কৰিবলৈ যদি অকণমান ভক্ষণ কৰে তেন্তে তাৰ কোনো গুনাহ নহ'ব। কিন্তু চৰ্ত হ'ল, সেই ব্যক্তিৰ অন্তৰ যাতে সেই বস্তুৰ পিনে আকৰ্ষিত নহয়, লগতে প্ৰয়োজনতকৈ বেছি যাতে ভক্ষণ নকৰে। নিশ্চয় আল্লাহ ক্ষমাশীল, সি যি ভক্ষণ কৰিছে সেয়া তেওঁ ক্ষমা কৰি দিব। তেওঁ বৰ দয়ালু, সেইকাৰণেই তেওঁ পৰিস্থিতিৰ সন্মুখত বাধ্য হ'লে উক্ত বস্তুবোৰ খোৱাৰ অনুমতি দিছে।"
    },
    {
      "resource_id": 790,
      "text": "হে মুশ্বৰিকসকল! তোমালোকে নিজ মুখেৰে আল্লাহৰ প্ৰতি মিছা আৰোপ কৰি এই কথা নক'বা যে, এইটো বস্তু হালাল আৰু এইটো বস্তু হাৰাম। এই উদ্দেশ্যত যে, আল্লাহে যিটো বস্তু হালাল কৰা নাই সেইটো যাতে হালাল হৈ যায় আৰু তেওঁ যিটো বস্তু হাৰাম কৰা নাই সেইটো যাতে হাৰাম হৈ যায়। নিশ্চয় যিসকলে আল্লাহৰ প্ৰতি মিথ্যাৰোপ কৰে সিহঁতে কেতিয়াও নিজৰ উদ্দেশ্যত সফল হ'ব নোৱাৰিব। লগতে ভয়-ভীতিৰ পৰাও ৰক্ষা নাপাব।"
    },
    {
      "resource_id": 790,
      "text": "প্ৰবৃত্তিৰ অনুসৰণৰ কাৰণে সিহঁতৰ বাবে পৃথিৱীত একেবাৰে নিম্নমানৰ কিছু ভোগ-সামগ্ৰী আছে, আনহাতে কিয়ামতৰ দিনা সিহঁতৰ বাবে আছে কষ্টদায়ক শাস্তি।"
    },
    {
      "resource_id": 790,
      "text": "বিশেষকৈ আমি ইয়াহুদীসকলৰ ওপৰত যিবোৰ বস্তু হাৰাম কৰিছিলো, তাৰ বৰ্ণনা ইতিপূৰ্বে আমি আপোনাৰ সন্মুখত দাঙি ধৰিছো। (চাওকঃ ছুৰা আনআমৰ ১৪৬ নং আয়াত) এইবোৰ বস্তু হাৰাম কৰি আমি সিহঁতৰ প্ৰতি অন্যায় কৰা নাছিলো, বৰং সিহঁতেই শাস্তিযোগ্য কৰ্ম কৰি নিজেই নিজৰ ওপৰত অন্যায় কৰিছিল। ফলত আমি সিহঁতক সিহঁতৰ অবাধ্যতাৰ প্ৰতিফল দিছিলো, আৰু শাস্তিৰূপে আমি সিহঁতৰ ওপৰত এই বস্তুবোৰ হাৰাম কৰি দিছিলো।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! যিসকল লোকে পৰিণাম নজনাকৈ বেয়া কৰ্ম কৰিছে, যদিও সেই কৰ্মটো জানি বুজি কৰিছে কিন্তু দুস্কাৰ্য কৰাৰ পিছত অনুতপ্ত হৈ তাওবা কৰিছে, লগতে সৎকৰ্ম কৰি নিজকে সংশোধন কৰিছে, তেনেকুৱা ব্যক্তিৰ তাওবা আপোনাৰ প্ৰতিপালকে কবূল কৰিব আৰু নিশ্চয় সিহঁতৰ গুনাহ ক্ষমা কৰিব আৰু সিহঁতৰ প্ৰতি দয়া কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় ইব্ৰাহীম আলাইহিচ্ছালাম অতি উত্তম আদৰ্শৰ গৰাকী আছিল, সদায় নিজ প্ৰতিপালকৰ আনুগত্যত নিয়োজিত আছিল, সকলো ধৰ্মৰ পৰা ফালৰি কাটি ইছলামৰ প্ৰতি মনোনিৱেশ কৰিছিল। তেওঁ কদাপিও মুশ্বৰিকসকলৰ অন্তৰ্ভুক্ত নাছিল।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁ আল্লাহৰ তৰফৰ পৰা পোৱা নিয়ামতৰ কৃতজ্ঞতা জ্ঞাপনকাৰী আছিল। আল্লাহে তেওঁক নুবুওৱতৰ বাবে নিৰ্বাচিত কৰিছিল, লগতে তেওঁক সঠিক ধৰ্ম ইছলামৰ হিদায়ত প্ৰদান কৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "আমি তেওঁক পৃথিৱীত নুবুওৱত দান কৰিছিলো, উত্তম প্ৰশংসা আৰু পূণ্যৱান সন্তান দান কৰিছিলো। নিশ্চয় তেওঁ আখিৰাতত পূণ্যৱানসকলৰ অন্তৰ্ভুক্ত হ'ব, যিসকলৰ বাবে আল্লাহে জান্নাতত মহান মৰ্যাদা প্ৰস্তুত কৰি ৰাখিছে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! তাৰ পিছত আমি আপোনাৰ প্ৰতি অহী প্ৰেৰণ কৰিছো যে, তাওহীদৰ ক্ষেত্ৰত, মুশ্বৰিকসকলৰ পৰা সম্পৰ্কচ্ছেদ, আল্লাহৰ প্ৰতি আহ্বান আৰু তেওঁৰ চৰীয়তৰ প্ৰতি আমল, লগতে সকলো ধৰ্ম ত্যাগ কৰি কেৱল ইছলামৰ পিনে ধাৱিত হোৱাৰ ক্ষেত্ৰত ইব্ৰাহীম আলাইহিচ্ছালামৰ অনুসৰণ কৰক। তেওঁ কদাপিও মুশ্বৰিকসকলৰ অন্তৰ্ভুক্ত নাছিল, যিদৰে মুশ্বৰিকসকলে ধাৰণা কৰে। বৰং তেওঁ আছিল এক আল্লাহৰ আনুগত্যকাৰী।"
    },
    {
      "resource_id": 790,
      "text": "শনিবাৰৰ দিনটোক সন্মান কৰা সেইসকল ইয়াহুদীৰ ওপৰত ফৰজ কৰা হৈছিল, যিসকলে এই বিষয়ে মতভেদ কৰিছিল। শুক্ৰবাৰৰ দিন সম্পৰ্কে বিভ্ৰান্ত হোৱাৰ পিছত, যিটো দিনত সিহঁতক সকলো কৰ্ম ত্যাগ কৰি ইবাদত কৰাৰ আদেশ দিয়া হৈছিল, যাতে সকলো কৰ্ম ত্যাগ কৰি শনিবাৰে সিহঁতে আল্লাহৰ ইবাদত কৰে। হে ৰাছুল! নিশ্চয় কিয়ামতৰ দিনা আপোনাৰ প্ৰতিপালকে সেইসকল মতানৈক্যকাৰীৰ মাজত মীমাংসা কৰি দিব যিটো বিষয়ত সিহঁতে মতানৈক্য কৰিছিল। আৰু প্ৰত্যেককে উপযুক্ত প্ৰতিদান দিব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি আৰু আপোনাৰ অনুসাৰী মুমিনসকলে দ্বীন ইছলামৰ প্ৰতি মানুহক আহ্বান কৰক, সম্বোধন কৰা ব্যক্তিৰ অৱস্থা, তাৰ বোধ শক্তি আৰু মানি চলাৰ আগ্ৰহৰ প্ৰতি বিশেষ মনোযোগ দিয়া উচিত। ভয় তথা প্ৰেৰণাযুক্ত উপদেশৰ সৈতে ইছলামৰ দাৱাত প্ৰদান কৰা উচিত। উত্তম কথা আৰু উত্তম বিচাৰ, লগতে উত্তম সংস্কাৰৰ দ্বাৰা বাদানুবাদ কৰা উচিত। কাৰণ হিদায়ত দিয়াটো আপোনাৰ কৰ্তব্য নহয়, আপোনাৰ কৰ্তব্য হৈছে কেৱল পৌঁচাই দিয়া। নিশ্চয় আপোনাৰ প্ৰতিপালকে ভালকৈ জানে দ্বীন ইছলামৰ পৰা কোন ব্যক্তি বিভ্ৰান্ত হৈছে আৰু কোন সঠিক পথত পৰিচালিত। এতেকে আপুনি সিহঁতৰ প্ৰতি আক্ষেপ কৰি নিজৰ প্ৰাণ হানি নকৰিব।"
    },
    {
      "resource_id": 790,
      "text": "যদি তোমালোকে শত্ৰুৰ পৰা প্ৰতিশোধ লব বিচৰা তেন্তে তাক সিমানেই শাস্তি বিহিবা যিমানখিনি তেওঁ তোমালোকক কষ্ট দিছে, তাতকৈ বেছি নহয়। আনহাতে প্ৰতিশোধ লোৱাৰ শক্তি সামৰ্থ থকাৰ পিছতো যদি তোমালোকে ক্ষমা কৰি দিয়া তেন্তে প্ৰতিশোধ লোৱাতকৈ ক্ষমা কৰি দিয়াটোৱে ধৈৰ্যশীল লোকৰ বাবে উত্তম।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! সিহঁতৰ ফালৰ পৰা দিয়া কষ্টৰ প্ৰতি আপুনি ধৈৰ্য ধাৰণ কৰক। কেৱল আল্লাহেই আপোনাক ধৈৰ্য ধাৰণ কৰাৰ তাওফীক প্ৰদান কৰে। কাফিৰসকলৰ বিমুখতাই যেন আপোনাক চিন্তিত নকৰে, আৰু সিহঁতৰ ষড়যন্ত্ৰ আৰু চক্ৰান্তত আপোনাৰ বুকু যাতে সংকোচিত নহয়।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় আল্লাহ সেইসকল লোকৰ সহায়ক যিসকলে গুনাহ পৰিত্যাগ কৰি আল্লাহক ভয় কৰে। যিসকল আনুগত্যত অত্যন্ত পূণ্যৱান। তেওঁলোকে ছোৱাবৰ আশাত আল্লাহৰ আদেশ পালন কৰে। এতেকে তেৱেঁই তেওঁলোকৰ সহায়ক আৰু সমৰ্থক।"
    }
  ],
  "meta": {
    "translation_name": "Assamese Mokhtasar",
    "author_name": "Assamese Mokhtasar",
    "filters": { "resource_id": 790, "chapter_number": "16" }
  }
}
