{
  "translations": [
    {
      "resource_id": 791,
      "text": "അല്ലയോ (അല്ലാഹുവിനെ) നിഷേധിച്ചവരേ! അല്ലാഹു നിങ്ങൾക്ക് മേൽ വിധിച്ചിരിക്കുന്ന അവൻ്റെ ശിക്ഷ വളരെ സമീപസ്ഥമായിരിക്കുന്നു. അതിനാൽ അതിൻ്റെ സമയമെത്തുന്നതിന് മുൻപ് നിങ്ങളതിന് വേണ്ടി ധൃതി കൂട്ടാതിരിക്കുക. ബഹുദൈവാരാധകർ അല്ലാഹുവിലേക്ക് ചേർത്തിയിരിക്കുന്ന പങ്കുകാരിൽ നിന്ന് അവൻ പരിശുദ്ധനും ഉന്നതനുമായിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ വിധി അനുസരിച്ച്, അവൻ ഉദ്ദേശിക്കുന്ന അവൻ്റെ ദൂതന്മാർക്ക് മേൽ അവനിൽ നിന്നുള്ള സന്ദേശവുമായി അല്ലാഹു മലക്കുകളെ ഇറക്കുന്നു. ഹേ എൻ്റെ ദൂതന്മാരേ! അല്ലാഹുവിൽ പങ്കുചേർക്കുന്നതിൽ നിന്ന് നിങ്ങൾ ജനങ്ങൾക്ക് താക്കീത് നൽകൂ; ഞാനല്ലാതെ ആരാധനക്കർഹനായി ഒരു ആരാധ്യനുമില്ല. അതിനാൽ -ജനങ്ങളേ!- നിങ്ങൾ എൻ്റെ കൽപ്പനകൾ പാലിച്ചു കൊണ്ടും, ഞാൻ വിലക്കിയവ ഉപേക്ഷിച്ചു കൊണ്ടും എന്നെ സൂക്ഷിക്കുവിൻ എന്നതാകുന്നു ആ സന്ദേശം."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു ആകാശങ്ങളെയും ഭൂമിയെയും ഒരു മുൻമാതൃകയുമില്ലാതെ, യാഥാർത്ഥ്യത്തോടെ സൃഷ്ടിച്ചിരിക്കുന്നു. അവയൊന്നും അവൻ നിരർത്ഥകമായി സൃഷ്ടിച്ചതല്ല. മറിച്ച് അവൻ്റെ മഹത്വം മനസ്സിലാക്കുന്നതിനുള്ള അടയാളങ്ങളായാണ് അവയെ അവൻ സൃഷ്ടിച്ചത്. അല്ലാഹുവിന് പുറമെയുള്ളവരെ അവർ അവനിൽ പങ്കുചേർക്കുന്നതിൽ നിന്ന് അല്ലാഹു പരിശുദ്ധനായിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "മനുഷ്യനെ അവൻ നിന്ദ്യമായ ഒരു ബീജകണത്തിൽ നിന്ന് സൃഷ്ടിച്ചിരിക്കുന്നു. അങ്ങനെ ഓരോ സൃഷ്ടിപ്പിനും ശേഷം അവൻ വളർന്നുവന്നു. അപ്പോഴതാ സത്യത്തെ തുടച്ചു നീക്കുന്നതിനായി, അസത്യത്തിന് വേണ്ടി ശക്തമായി, വ്യക്തമായ നിലക്ക് തർക്കിക്കുന്നവനായി അവൻ മാറിയിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ജനങ്ങളേ! നിങ്ങൾക്ക് പ്രയോജനത്തിനായി ഒട്ടകങ്ങൾ, പശുക്കൾ, ആടുകൾ എന്നിങ്ങനെ കന്നുകാലികളെ അവൻ സൃഷ്ടിച്ചിരിക്കുന്നു. അവയുടെ കമ്പിളി കൊണ്ട് തണുപ്പകറ്റുക എന്നത് അതിൽ പെട്ടതാണ്. അവയുടെ പാലിലും തൊലിയിലും, അവയുടെ പുറത്തു കയറുന്നതിലും നിങ്ങൾക്ക് വേറെയും പ്രയോജനങ്ങളുണ്ട്. അവയിൽ നിന്ന് തന്നെ നിങ്ങൾ ഭക്ഷിക്കുകയും ചെയ്യുന്നു."
    },
    {
      "resource_id": 791,
      "text": "വൈകുന്നേരം നിങ്ങൾ അവയെ അവയുടെ ആലയിലേക്ക് കയറ്റുന്ന വേളയിലും, അവയെ മേച്ചിൽപുറങ്ങളിലേക്ക് തുറന്നുവിടുന്ന പുലർവേളയിലും നിങ്ങൾക്കവയിൽ അലങ്കാരവുമുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "നാം നിങ്ങൾക്കായി സൃഷ്ടിച്ചിരിക്കുന്ന ഈ കന്നുകാലികൾ നിങ്ങളുടെ യാത്രകളിൽ കടുത്ത ശാരീരികപ്രയാസത്തോടെ അല്ലാതെ നിങ്ങൾക്ക് എത്തിപ്പെടാൻ കഴിയാത്ത ദൂരങ്ങളിലേക്ക് നിങ്ങളുടെ ഭാരമുള്ള വിഭവങ്ങൾ വഹിച്ചു കൊണ്ടു പോകുന്നു. തീർച്ചയായും -ജനങ്ങളേ!- നിങ്ങളുടെ രക്ഷിതാവ് നിങ്ങളോട് ഏറെ ദയയുള്ളവനും (റഊഫ്), നിങ്ങൾക്ക് മേൽ ഏറെ കരുണ ചൊരിയുന്നവനും (റഹീം) ആകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങൾക്കായി കുതിരകളെയും കോവർകഴുതകളെയും കഴുതകളെയും അവൻ സൃഷ്ടിച്ചു തന്നിരിക്കുന്നു; അവയുടെ മേൽ നിങ്ങൾ യാത്ര ചെയ്യുന്നതിനും, നിങ്ങളുടെ വിഭവങ്ങൾ ചുമപ്പിക്കുന്നതിനുമത്രെ അത്. ജനങ്ങൾക്കിടയിൽ അവയെ കൊണ്ട് നിങ്ങൾ അലങ്കാര വിഭൂഷിതരാകുന്നതിനുമത്രെ ഇതെല്ലാം. നിങ്ങൾക്കറിയാത്ത -അല്ലാഹു ഉദ്ദേശിക്കുന്ന പലതും- അവൻ സൃഷ്ടിക്കുകയും ചെയ്യുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ തൃപ്തിയിലേക്ക് എത്തിക്കുന്ന നേരായ വഴി (സ്വിറാത്വുൽ മുസ്തഖീം) -അതായത് ഇസ്ലാം- വിശദികരിച്ചു തരിക എന്നത് അല്ലാഹുവിൻ്റെ ബാധ്യതയാകുന്നു. വഴികളുടെ കൂട്ടത്തിൽ സത്യത്തിൽ നിന്ന് വ്യതിചലിച്ച, പിശാചിൻ്റെ വഴികളുമുണ്ട്. ഇസ്ലാമിൻ്റേതല്ലാത്ത എല്ലാ വഴികളും വ്യതിചലിച്ചതാകുന്നു. നിങ്ങൾക്കെല്ലാം (അല്ലാഹുവിൽ) വിശ്വസിക്കാൻ അല്ലാഹു സൗകര്യം ചെയ്യാൻ ഉദ്ദേശിച്ചിരുന്നെങ്കിൽ എല്ലാവർക്കും അവൻ അങ്ങനെ സൗകര്യം ചെയ്യുമായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അവനാകുന്നു മേഘങ്ങളിൽ നിന്ന് നിങ്ങൾക്ക് വെള്ളം ഇറക്കിത്തന്നത്. ആ വെള്ളത്തിൽ നിന്ന് നിങ്ങളും നിങ്ങളുടെ കന്നുകാലികളും കുടിക്കുന്നു. നിങ്ങളുടെ കന്നുകാലികളെ മേയ്ക്കുവാനുള്ള ചെടികളും അതിൽ നിന്ന് തന്നെയാണുണ്ടാകുന്നത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു ആ വെള്ളം മുഖേന നിങ്ങൾ ഭക്ഷിക്കുന്ന ധാന്യങ്ങൾ നിങ്ങൾക്കായി മുളപ്പിച്ചു നൽകുന്നു. ഒലീവും ഈത്തപ്പനയും മുന്തിരികളും എല്ലാതരം ഫലവർഗങ്ങളും നിങ്ങൾക്കായി അതിലൂടെ അവൻ മുളപ്പിച്ചു തരുന്നു. തീർച്ചയായും ആ വെള്ളത്തിലും അതിൽ നിന്ന് വളർന്നുണ്ടാകുന്നതിലും അല്ലാഹുവിൻ്റെ സൃഷ്ടിപ്പിനെ കുറിച്ച് ഉറ്റാലോചിക്കുന്ന ജനതക്ക് അവൻ്റെ ശക്തി ബോധ്യപ്പെടുത്തുന്ന തെളിവുകളുണ്ട്. അവൻ്റെ മഹത്വം അവർക്ക് അതിൽ നിന്ന് മനസ്സിലാക്കാവുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "രാത്രിയെ നിങ്ങൾക്ക് സമാധാനത്തോടെ വസിക്കാനും, വിശ്രമിക്കാനുമായി അവൻ നിങ്ങൾക്ക് കീഴ്പെടുത്തി തന്നിരിക്കുന്നു. നിങ്ങൾക്ക് ജീവിക്കാൻ ആവശ്യമായവ സമ്പാദിക്കുന്നതിന് വേണ്ടി പകലിനെയും അവൻ നിങ്ങൾക്ക് കീഴ്പെടുത്തി തന്നിരിക്കുന്നു. സൂര്യനെ അവൻ നിങ്ങൾക്ക് സംവിധാനിച്ചു നൽകിയിരിക്കുന്നു; അവനതിനെ ചൂടുള്ള ഒരു പ്രകാശമാക്കിയിരിക്കുന്നു. ചന്ദ്രനെയും; അതിനെ അവൻ ഒരു വെളിച്ചമാക്കിയിരിക്കുന്നു. അവൻ്റെ പ്രാപഞ്ചികവിധിയാൽ നക്ഷത്രങ്ങളെ നിങ്ങൾക്ക് കീഴ്പെടുത്തി നൽകുകയും ചെയ്തിരിക്കുന്നു. അവയെ ഉപയോഗപ്പെടുത്തി കൊണ്ടാണ് രാത്രിയുടെയും സമുദ്രത്തിൻ്റെയും ഇരുട്ടുകളിൽ നിങ്ങൾ വഴികണ്ടെത്തുന്നതും, സമയം മനസ്സിലാക്കുന്നതും മറ്റുമെല്ലാം. തീർച്ചയായും തങ്ങളുടെ ബുദ്ധി പ്രയോജനപ്പെടുത്തുന്ന ജനതക്ക് അല്ലാഹുവിൻ്റെ ശക്തി മനസ്സിലാക്കുവാനുള്ള തെളിവുകൾ ഇവയെല്ലാം നിങ്ങൾക്ക് സംവിധാനിച്ചു തന്നു എന്നതിലുണ്ട്. അത്തരക്കാരാകുന്നു ഇവയുടെ സൃഷ്ടിപ്പിൻ്റെ പിന്നിലെ അല്ലാഹുവിൻ്റെ ലക്ഷ്യം മനസ്സിലാക്കുന്നവർ."
    },
    {
      "resource_id": 791,
      "text": "ഭൂമിയിൽ അല്ലാഹു സൃഷ്ടിച്ച വ്യത്യസ്ത വർണങ്ങളിലുള്ള ധാതുക്കളും മൃഗങ്ങളും ചെടികളും ധാന്യങ്ങളുമെല്ലാം അവൻ നിങ്ങൾക്ക് സൗകര്യപ്പെടുത്തിത്തന്നിരിക്കുന്നു. തീർച്ചയായും ഈ പറഞ്ഞവയുടെ സൃഷ്ടിപ്പിലും അവ കീഴ്പെടുത്തി നൽകിയെന്നതിലും ഗുണപാഠമുൾക്കൊള്ളുന്ന ജനങ്ങൾക്ക്, അല്ലാഹുവിൻ്റെ ശക്തി ബോധ്യപ്പെടുത്തുന്ന വ്യക്തമായ തെളിവുകളുണ്ട്. അല്ലാഹു സർവ്വശക്തനും അനുഗ്രഹദാതാവുമാണെന്ന് അവർ ഗ്രഹിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അവനാകുന്നു നിങ്ങൾക്ക് സമുദ്രത്തെ വിധേയപ്പെടുത്തി തന്നത്. അങ്ങനെ അതിന് മുകളിലൂടെ സഞ്ചരിക്കാനും അതിലുള്ള വിഭവങ്ങൾ പുറത്തെടുക്കാനും നിങ്ങൾക്ക് സാധിക്കുന്നു. മത്സ്യങ്ങളുടെ ശുദ്ധവും ലോലവുമായ പുത്തൻ മാംസം നിങ്ങളതിൽ നിന്ന് വേട്ടയാടുകയും ഭക്ഷിക്കുകയും ചെയ്യുന്നതിന് വേണ്ടിയും, നിങ്ങൾക്ക് ധരിക്കാനും നിങ്ങളുടെ സ്ത്രീകൾക്ക് അണിയാനും വേണ്ടി മുത്തുകളും മറ്റു അലങ്കാരങ്ങളും അതിൽ നിന്ന് നിങ്ങൾ പുറത്തെടുക്കുന്നതിന് വേണ്ടിയുമത്രെ അത്. തിരമാലകൾ വകഞ്ഞുമാറ്റി കൊണ്ട് കപ്പലുകൾ അതിലൂടെ സഞ്ചരിക്കുന്നത് നിനക്ക് കാണാം. കച്ചവടത്തിലൂടെ ലാഭമുണ്ടാക്കുന്നതിനും, അല്ലാഹുവിൻ്റെ ഔദാര്യം തേടിപ്പിടിക്കുന്നതിനുമായി നിങ്ങളതിൽ സഞ്ചരിക്കുന്നു. അല്ലാഹു നിങ്ങൾക്ക് മേൽ ചൊരിഞ്ഞു നൽകിയ അനുഗ്രഹങ്ങൾക്ക് നിങ്ങൾ നന്ദി കാണിക്കുന്നതിനും, അവനെ മാത്രം നിങ്ങൾ ആരാധിക്കുന്നതിനുമത്രെ അത്."
    },
    {
      "resource_id": 791,
      "text": "ഭൂമിയിൽ അവൻ പർവ്വതങ്ങൾ നാട്ടിയിരിക്കുന്നു; നിങ്ങളെയും കൊണ്ട് ഭൂമി ആടിയിളകാതെ അതിനെ ഉറപ്പിച്ചു നിർത്തുന്നതിനത്രെ അത്. നിങ്ങൾക്ക് വെള്ളം കുടിക്കാനും, നിങ്ങളുടെ കന്നുകാലികൾക്കും കൃഷിക്കും കുടിപ്പിക്കാനുമായി അതിലൂടെ അവൻ അരുവികൾ ഒഴുക്കുകയും ചെയ്തിരിക്കുന്നു. നിങ്ങൾക്ക് പ്രവേശിക്കാൻ സാധിക്കുന്ന വഴികളും ഭൂമിയിൽ അവൻ തുറന്നുവെച്ചിരിക്കുന്നു; നിങ്ങളുടെ ലക്ഷ്യസ്ഥാനങ്ങളിലേക്ക് വഴിതെറ്റാതെ അതിലൂടെ നിങ്ങൾക്ക് എത്താൻ കഴിയുന്നു."
    },
    {
      "resource_id": 791,
      "text": "പകലിൽ യാത്ര ചെയ്യുമ്പോൾ വഴികണ്ടെത്താനായി ഭൂമിയിൽ പല വഴിയടയാളങ്ങളും അവൻ നിശ്ചയിച്ചിരിക്കുന്നു. രാത്രിയിൽ വഴി മനസ്സിലാക്കുന്നതിനായി ആകാശത്ത് അവൻ നക്ഷത്രങ്ങളെ സംവിധാനിക്കുകയും ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഈ കാര്യങ്ങളെയും മറ്റനേകം കാര്യങ്ങളെയും സൃഷ്ടിച്ചവൻ ഒന്നിനെയും സൃഷ്ടിക്കാത്തവനെ പോലെയാണോ?! അപ്പോൾ സർവ്വതിനെയും സൃഷ്ടിച്ച അല്ലാഹുവിൻ്റെ ഗാംഭീര്യത്തെ കുറിച്ച് നിങ്ങൾ ചിന്തിച്ചു മനസ്സിലാക്കുന്നില്ലേ?! അങ്ങനെ അവനെ മാത്രം നിങ്ങൾ ആരാധിക്കുകയും, ഒന്നിനെയും സൃഷ്ടിക്കാൻ കഴിയാത്തവയെ അവൻ്റെ പങ്കാളികളാക്കാതിരിക്കുകയും ചെയ്യുന്നില്ലേ?!"
    },
    {
      "resource_id": 791,
      "text": "ജനങ്ങളേ! അല്ലാഹു നിങ്ങൾക്ക് മേൽ ചൊരിഞ്ഞിട്ടുള്ള അനേകം അനുഗ്രഹങ്ങൾ എണ്ണിത്തിട്ടപ്പെടുത്താൻ നിങ്ങൾ ശ്രമിക്കുകയാണെങ്കിൽ നിങ്ങൾക്കതിന് സാധിക്കുകയില്ല. അതിനുമാത്രം വിശാലവും വിവിധവുമാണ് അവൻ്റെ അനുഗ്രഹങ്ങൾ. എന്നാൽ ആ അനുഗ്രഹങ്ങൾക്ക് നന്ദി കാണിക്കുന്നതിൽ നിങ്ങൾക്ക് സംഭവിക്കുന്ന അശ്രദ്ധയുടെ പേരിൽ നിങ്ങളെ പിടികൂടാത്ത, അങ്ങേയറ്റം പൊറുത്തു നൽകുന്ന (ഗഫൂർ) വനാകുന്നു അല്ലാഹു. അല്ലാഹുവിനുള്ള നന്ദിയിൽ കുറവ് വരുത്തുകയും തിന്മകൾ പ്രവർത്തിക്കുകയും ചെയ്യുന്നതിൻ്റെ പേരിൽ ആ അനുഗ്രഹങ്ങൾ പിഴുതെടുക്കാതെ നിങ്ങളോട് ധാരാളമായി കരുണ ചൊരിയുകയും ചെയ്യുന്നവനു (റഹീം) മാകുന്നു അവൻ."
    },
    {
      "resource_id": 791,
      "text": "ഹേ എൻ്റെ ദാസന്മാരേ! നിങ്ങളുടെ പ്രവർത്തനങ്ങളിൽ നിങ്ങൾ രഹസ്യമാക്കുന്നതും, നിങ്ങൾ പരസ്യമാക്കുന്നതും അവൻ അറിയുന്നു. അവന് അതിൽ ഒന്നും തന്നെ അവ്യക്തമാവുകയില്ല. അവക്കെല്ലാമുള്ള പ്രതിഫലം അവൻ നിങ്ങൾക്ക് നൽകുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "ബഹുദൈവാരാധകർ അല്ലാഹുവിന് പുറമെ ആരാധിക്കുന്നവർ യാതൊന്നിനെയും സൃഷ്ടിക്കുന്നില്ല. അൽപം വല്ലതുപോലും പടക്കാൻ അവർക്കു സാധ്യമല്ല. അല്ലാഹുവിനു പുറമെ അവരെ ആരാധിക്കുന്നവർ തന്നെയാണ് അവരെ (വിഗ്രഹങ്ങളെ) നിർമ്മിച്ചിരിക്കുന്നത്. തങ്ങളുടെ സ്വന്തം കൈകൾ കൊണ്ട് നിർമ്മിച്ച വിഗ്രഹങ്ങളെ എങ്ങനെയാണ് അവർ ആരാധിക്കുക?!"
    },
    {
      "resource_id": 791,
      "text": "ആരാധിക്കുന്നവർ തന്നെയാണ് ഈ ആരാധ്യവസ്തുക്കളെ സൃഷ്ടിച്ചത് എന്നതിനൊപ്പം, അവയാകട്ടെ നിർജ്ജീവവസ്തുക്കളുമാണ്. അവയ്ക്ക് ജീവനില്ല. അറിവുമില്ല. ഉയർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ -തങ്ങളെ ആരാധിച്ചിരുന്നവരോടൊപ്പം നരകത്തിലേക്ക് വലിച്ചെറിയപ്പെടുന്നതിനായി- എപ്പോഴാണ് തങ്ങളെ ഉയർത്തെഴുന്നേൽപ്പിക്കുക എന്ന് അവർക്കൊട്ട് അറിയുകയുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങളുടെ യഥാർത്ഥ ആരാധ്യൻ ഏകആരാധ്യൻ മാത്രമാകുന്നു. അവന് യാതൊരു പങ്കുകാരനുമില്ല. അല്ലാഹുവാകുന്നു ആ ആരാധ്യൻ. പുനരുത്ഥാനത്തിലും പ്രതിഫലനാളിലും വിശ്വസിക്കാത്തവർ; അവരുടെ ഹൃദയങ്ങൾ അല്ലാഹുവിൻ്റെ ഏകത്വത്തെ നിഷേധിക്കുന്നവയത്രെ. കാരണം അവ (അല്ലാഹുവിനെ) ഭയക്കുകയോ, വിചാരണയിലോ ശിക്ഷയിലോ വിശ്വസിക്കുന്നുമില്ല. സത്യം സ്വീകരിക്കാത്ത, അതിന് കീഴൊതുങ്ങാത്ത അഹങ്കാരികളാകുന്നു അക്കൂട്ടർ."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും അല്ലാഹു ഇക്കൂട്ടർ രഹസ്യമാക്കുന്ന പ്രവർത്തനങ്ങളും അവർ പരസ്യമാക്കുന്ന പ്രവർത്തനങ്ങളും അറിയുന്നുണ്ട്; തീർച്ച. അവന് യാതൊരു കാര്യവും അവ്യക്തമാവുകയില്ല. അവക്കെല്ലാം അവൻ പ്രതിഫലം നൽകുകയും ചെയ്യുന്നതാണ്. അല്ലാഹുവിനെ ആരാധിക്കുന്നതിലും അവന് കീഴൊതുങ്ങുന്നതിലും അഹങ്കാരം നടിക്കുന്നവരെ അല്ലാഹു ഇഷ്ടപ്പെടുന്നില്ല; തീർച്ച. മറിച്ച് അവൻ അവരോട് കഠിനമായി കോപിക്കുകയാണ് ചെയ്യുക."
    },
    {
      "resource_id": 791,
      "text": "സ്രഷ്ടാവായ അല്ലാഹുവിൻ്റെ ഏകത്വം നിഷേധിക്കുകയും, പുനരുത്ഥാനമില്ലെന്ന് ജൽപ്പിക്കുകയും ചെയ്യുന്ന ഇക്കൂട്ടരോട് 'മുഹമ്മദ് നബി -ﷺ- ക്ക് മേൽ അല്ലാഹു അവതരിപ്പിച്ചിട്ടുള്ളത് എന്താണെ'ന്ന് ചോദിച്ചാൽ അവർ പറയും: മുഹമ്മദിൻ്റെ മേൽ അല്ലാഹു ഒന്നും അവതരിപ്പിച്ചിട്ടില്ല. പൂർവ്വികന്മാരുടെ കഥകളും കളവുകളും കൂട്ടിച്ചേർത്തു കൊണ്ട് അവൻ സ്വയം മെനഞ്ഞുണ്ടാക്കിയത് മാത്രമാണ് ഇത്."
    },
    {
      "resource_id": 791,
      "text": "തങ്ങളുടെ പാപഭാരം യാതൊരു കുറവുമില്ലാതെ വഹിക്കുകയും, തങ്ങളുടെ അജ്ഞതയാലും അന്ധമായ അനുകരണത്താലും ഇസ്ലാമിൽ നിന്ന് അവർ വഴിതെറ്റിച്ചു കളഞ്ഞവരുടെ പാപഭാരത്തിന്റെ ഒരു ഭാഗവും കൂടി ചുമക്കുകയും ചെയ്യുക എന്നതായിരിക്കും അവരുടെ പര്യവസാനം. തങ്ങളുടെ സ്വന്തം പാപഭാരവും, തങ്ങളെ പിൻപറ്റിയവരുടെ പാപഭാരവും വഹിക്കുന്നവരുടെ അവസ്ഥ എത്ര മോശമായിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഇക്കൂട്ടർക്ക് മുൻപുണ്ടായിരുന്ന നിഷേധികളും തങ്ങളിലേക്ക് നിയോഗിക്കപ്പെട്ട ദൂതന്മാർക്കെതിരെ തന്ത്രങ്ങൾ മെനഞ്ഞിട്ടുണ്ട്. അപ്പോൾ അല്ലാഹു അവരുടെ കെട്ടിടങ്ങൾ അടിയോടെ തകർത്തു കളഞ്ഞു. അങ്ങനെ അവയുടെ മേൽക്കൂരകൾ അവർക്കു മുകളിൽ തകർന്നു വീണു. അവർ പ്രതീക്ഷിക്കാത്ത രൂപത്തിൽ അവർക്ക് ശിക്ഷ വന്നെത്തുകയും ചെയ്തു. തങ്ങളുടെ കെട്ടിടങ്ങൾ തങ്ങളെ സംരക്ഷിക്കുമെന്നായിരുന്നു അവരുടെ പ്രതീക്ഷ; എന്നാൽ അതു കൊണ്ട് തന്നെ അവർ നശിപ്പിക്കപ്പെട്ടു."
    },
    {
      "resource_id": 791,
      "text": "ശേഷം ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ അല്ലാഹു അവരെ ശിക്ഷ കൊണ്ട് അപമാനിതരാക്കുന്നതും നിന്ദ്യരാക്കുന്നതുമാണ്. അവൻ അവരോട് പറയും: എനിക്കുള്ള ആരാധനയിൽ നിങ്ങൾ പങ്കുചേർത്തിരുന്ന എൻ്റെ പങ്കുകാരെവിടെ?! അവർ കാരണത്താലായിരുന്നല്ലോ നിങ്ങൾ എൻ്റെ നബിമാരോടും എന്നിൽ വിശ്വസിച്ചവരോടും ശത്രുത പുലർത്തിയിരുന്നത്?! പണ്ഡിതന്മാരും ജ്ഞാനികളും പറയും: തീർച്ചയായും ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ നിന്ദ്യതയും ശിക്ഷയും (അല്ലാഹുവിനെ) നിഷേധിച്ചവർക്ക് മേൽ തന്നെയാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിനെ നിഷേധിച്ചു കൊണ്ട്, അതിക്രമത്തിൽ മുഴുകിയവരായിരിക്കെ മലകുൽ മൗതും (മരണത്തിൻ്റെ മലക്ക്) അദ്ദേഹത്തിൻ്റെ സഹായികളും ആത്മാവുകൾ പിടികൂടുന്നവർ; അപ്പോൾ മരണത്തോടെ അവർക്ക് മേൽ വന്നുഭവിച്ചതിന് അവർ കീഴൊതുങ്ങും. അവർ നിലകൊണ്ടിരുന്ന നിഷേധത്തെയും തിന്മകളെയും അപ്പോൾ അവർ തള്ളിപ്പറയും; ആ സമയം അവ തള്ളിപ്പറയുന്നത് ഉപകരിക്കുമെന്നാണ് അവരുടെ ധാരണ. അവരോട് പറയപ്പെടും: നിങ്ങൾ കളവാണ് പറഞ്ഞിരിക്കുന്നത്. (അല്ലാഹുവിനെ) നിഷേധിക്കുന്ന, തിന്മകൾ പ്രവർത്തിക്കുന്നവരായിരുന്നു നിങ്ങൾ. തീർച്ചയായും അല്ലാഹു നിങ്ങൾ ഇഹലോകത്ത് പ്രവർത്തിച്ചിരുന്നത് നന്നായി അറിയുന്നവനാകുന്നു. അവന് അതിൽ ഒരു കാര്യവും അവ്യക്തമാവുകയില്ല. അവക്കെല്ലാമുള്ള പ്രതിഫലം അവൻ നിങ്ങൾക്ക് നൽകുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അവരോട് പറയപ്പെടും: നിങ്ങളുടെ പ്രവർത്തനങ്ങളുടെ അവസ്ഥയനുസരിച്ച് നരകത്തിൻ്റെ വാതിലുകളിലൂടെ -അതിൽ സ്ഥിരവാസികളായി കൊണ്ട്- പ്രവേശിച്ചു കൊള്ളുക. അല്ലാഹുവിൽ വിശ്വസിക്കുകയും, സൽകർമ്മം പ്രവർത്തിക്കുകയും ചെയ്യുന്നതിൽ നിന്ന് അഹങ്കാരം നടിച്ചവരുടെ പര്യവസാനം എത്ര മോശമായിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "തങ്ങളുടെ രക്ഷിതാവിൻ്റെ കൽപ്പനകൾ അനുസരിച്ചു കൊണ്ടും, അവൻ്റെ വിലക്കുകൾ ഉപേക്ഷിച്ചു കൊണ്ടും അല്ലാഹുവിനെ സൂക്ഷിച്ചവരോട് ചോദിക്കപ്പെട്ടു: നിങ്ങളുടെ രക്ഷിതാവ് നിങ്ങളുടെ നബിയായ മുഹമ്മദ് നബി -ﷺ- ക്ക് മേൽ അവതരിപ്പിച്ചിട്ടുള്ളത് എന്താണ്? അവർ ഉത്തരമായി പറഞ്ഞു: അല്ലാഹു നബിക്ക് അവതരിപ്പിച്ചിരിക്കുന്നത് വളരെ മഹത്തരമായ നന്മ തന്നെയാകുന്നു. അല്ലാഹുവിനെ ആരാധിക്കുന്നത് നന്നാക്കുകയും, സഹജീവികളോടുള്ള പെരുമാറ്റം നന്നാക്കുകയും ചെയ്തവർക്ക് ഈ ഐഹികജീവിതത്തിൽ തന്നെ ഉത്തമമായ പ്രതിഫലമുണ്ട്. (അല്ലാഹുവിൻ്റെ) സഹായവും, ഉപജീവനത്തിലുണ്ടാകുന്ന വിശാലതയും അതിൽ പെട്ടതാണ്. പരലോകത്ത് അല്ലാഹു അവർക്കായി ഒരുക്കിവെച്ചിരിക്കുന്ന പ്രതിഫലമാകട്ടെ, ഇഹലോകത്ത് അവർക്ക് നേരത്തെ നൽകിയ പ്രതിഫലത്തെക്കാൾ ഉത്തമമാണ്. തങ്ങളുടെ രക്ഷിതാവിൻ്റെ കൽപ്പനകൾ പാലിച്ചു കൊണ്ടും അവൻ്റെ വിലക്കുകൾ ഉപേക്ഷിച്ചു കൊണ്ടും അല്ലാഹുവിനെ സൂക്ഷിച്ചവരുടെ പാരത്രികഭവനം എത്ര നല്ലതായിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "സ്ഥിരവാസത്തിനും കഴിഞ്ഞുകൂടാനുമുള്ള സ്വർഗത്തോപ്പുകൾ. അവയിലെ കൊട്ടാരങ്ങളുടെയും വൃക്ഷങ്ങളുടെയും താഴ്ഭാഗത്തു കൂടെ അരുവികളൊഴുകുന്നു. ആ സ്വർഗങ്ങളിൽ അവരുടെ മനസ്സുകൾ ആഗ്രഹിക്കുന്ന ഭക്ഷണവും പാനീയവും മറ്റുമെല്ലാം അവർക്കുണ്ടായിരിക്കും. അല്ലാഹുവിനെ സൂക്ഷിക്കുന്ന -മുഹമ്മദ് നബി -ﷺ- യുടെ സമൂഹത്തിലെ- ജനങ്ങൾക്ക് നൽകുന്നതു പോലുള്ള പ്രതിഫലം തന്നെ മുൻകഴിഞ്ഞ സമൂഹങ്ങളിലെ അല്ലാഹുവിനെ സൂക്ഷിക്കുന്നവർക്കും അല്ലാഹു നൽകുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "(അല്ലാഹുവിനെ) നിഷേധിക്കുന്നതിൽ നിന്ന് പരിശുദ്ധമായ ഹൃദയമുള്ളവരായിരിക്കെ മലകുൽ മൗതും (മരണത്തിൻ്റെ മലക്ക്) അദ്ദേഹത്തിൻ്റെ സഹായികളും ആത്മാവുകൾ പിടികൂടിയവർ. മലക്കുകൾ അവരെ അഭിസംബോധന ചെയ്തു കൊണ്ട് പറയും: നിങ്ങൾക്ക് രക്ഷയുണ്ടാകട്ടെ (സലാമുൻ അലൈകും).എല്ലാ ആപത്തിൽ നിന്നും നിങ്ങൾ സുരക്ഷിതരായിരിക്കുന്നു. ഇഹലോകത്ത് നിങ്ങൾ പ്രവർത്തിച്ച -ശരിയായ വിശ്വാസവും സൽകർമ്മങ്ങളും- കാരണത്താൽ സ്വർഗത്തിൽ പ്രവേശിച്ചു കൊള്ളുക."
    },
    {
      "resource_id": 791,
      "text": "നിഷേധികളായ ഈ ബഹുദൈവാരാധകർ മലക്കുൽ മൗതും (മരണത്തിൻ്റെ മലക്ക്) അദ്ദേഹത്തിൻ്റെ സഹായികളും തങ്ങളുടെ ആത്മാവുകളെ പിടിക്കുന്നതിനായി വരികയും, അവരുടെ മുഖങ്ങളും പാർശ്വങ്ങളും അടിക്കുന്നതിനുമല്ലാതെ മറ്റുവല്ലതിനുമാണോ കാത്തിരിക്കുന്നത്?! അതല്ലെങ്കിൽ ഇഹലോകത്ത് നിന്ന് അവരെ പിഴുതെടുത്തു കളയുന്ന ശിക്ഷയെ കുറിച്ചുള്ള അല്ലാഹുവിൻ്റെ വിധിയാണോ (അവർ പ്രതീക്ഷിക്കുന്നത്?!) മക്കയിലെ ഈ ബഹുദൈവാരാധകർ ചെയ്തു കൊണ്ടിരിക്കുന്ന ഈ പ്രവർത്തനത്തിന് സമാനമായ പ്രവർത്തനം തന്നെയാണ് അവർക്ക് മുൻപുള്ള ബഹുദൈവാരാധകരും ചെയ്തത്. അപ്പോൾ അല്ലാഹു അവരെ നശിപ്പിച്ചു കളഞ്ഞു. അവരെ നശിപ്പിച്ചപ്പോൾ അല്ലാഹു അവരോട് അതിക്രമം പ്രവർത്തിക്കുകയായിരുന്നില്ല. മറിച്ച് അവർ തന്നെയായിരുന്നു അല്ലാഹുവിനെ നിഷേധിച്ചു കൊണ്ട് നാശത്തിൻ്റെ വഴികളിലേക്ക് സ്വദേഹങ്ങളെ വലിച്ചിഴച്ചു കൊണ്ട് അവരവരോട് തന്നെ അനീതി പ്രവർത്തിച്ചത്."
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ അവർ ചെയ്തു കൊണ്ടിരുന്ന പ്രവർത്തനങ്ങളുടെ ശിക്ഷകൾ അവർക്ക് മേൽ വന്നിറങ്ങി. അവരോട് താക്കീത് ചെയ്യപ്പെട്ടിരുന്ന വേളയിൽ അവർ പരിഹസിച്ചു തള്ളിയിരുന്ന ശിക്ഷ അവരെ വലയം ചെയ്യുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "തങ്ങളുടെ ആരാധനയിൽ അല്ലാഹുവിനോടൊപ്പം മറ്റുള്ളവരെ പങ്കാളികളാക്കിയവർ പറഞ്ഞു: അല്ലാഹുവിനെ മാത്രമേ നാം ആരാധിക്കുകയുള്ളൂ എന്നും, അവനിൽ നാം ആരെയും പങ്കുചേർക്കില്ലെന്നും അല്ലാഹു ഉദ്ദേശിച്ചിരുന്നെങ്കിൽ നാമൊരിക്കലും അവനല്ലാത്ത മറ്റാരെയും ആരാധിക്കുമായിരുന്നില്ല. നമ്മളോ നമുക്ക് മുൻപുള്ള നമ്മുടെ പിതാക്കളോ അപ്രകാരം ചെയ്യുമായിരുന്നില്ല. നാമൊരു കാര്യവും നിഷിദ്ധമാക്കരുതെന്ന് അവൻ ഉദ്ദേശിച്ചിരുന്നെങ്കിൽ അതും നാം ചെയ്യില്ലായിരുന്നു. ഇതേ നിരർത്ഥകമായ ന്യായം തന്നെയാണ് മുൻപു കഴിഞ്ഞ നിഷേധികളും പറഞ്ഞത്. ജനങ്ങൾക്ക് എത്തിച്ചു നൽകാൻ കൽപ്പിക്കപ്പെട്ട കാര്യം എത്തിച്ചു കൊടുക്കുക എന്നതല്ലാതെ അല്ലാഹുവിൻ്റെ ദൂതന്മാർക്ക് മേൽ മറ്റൊരു ബാധ്യതയുമില്ല. അവരാകട്ടെ, അത് എത്തിച്ചു നൽകുകയും ചെയ്തിരിക്കുന്നു. മനുഷ്യർക്ക് തിരഞ്ഞെടുക്കാനും തീരുമാനിക്കാനുമുള്ള സ്വാതന്ത്ര്യം നൽകുകയും, അവരിലേക്ക് (സത്യം വിശദീകരിച്ചു നൽകുന്ന) ദൂതന്മാരെ നിയോഗിക്കുകയും ചെയ്ത ശേഷം തങ്ങളുടെ തിന്മകൾക്ക് അല്ലാഹുവിൻ്റെ വിധിയെ കൂട്ടുപിടിക്കാൻ (അല്ലാഹുവിനെ) നിഷേധിച്ചവർക്ക് ന്യായമില്ല."
    },
    {
      "resource_id": 791,
      "text": "മുൻപു കഴിഞ്ഞ എല്ലാ സമുദായത്തിലേക്കും അല്ലാഹുവിനെ മാത്രം ആരാധിക്കണമെന്നും, അല്ലാഹുവിന് പുറമെ വിഗ്രഹങ്ങളെയും പിശാചുക്കളെയും മറ്റും ആരാധിക്കുന്നത് ഉപേക്ഷിക്കണമെന്നും കൽപ്പിക്കുന്ന ദൂതന്മാരെ നാം നിയോഗിച്ചിട്ടുണ്ട്. അല്ലാഹു സന്മാർഗത്തിലേക്ക് വഴികാട്ടുകയും അങ്ങനെ അല്ലാഹുവിൽ വിശ്വസിക്കുകയും, അല്ലാഹുവിൻ്റെ ദൂതൻ കൊണ്ടുവന്നത് പിൻപറ്റുകയും ചെയ്തവർ അക്കൂട്ടത്തിലുണ്ട്. അല്ലാഹുവിനെ നിഷേധിക്കുകയും അവൻ്റെ ദൂതനെ ധിക്കരിക്കുകയും ചെയ്ത, അല്ലാഹു സന്മാർഗത്തിലേക്ക് വഴിനയിക്കാത്തവരും അക്കൂട്ടത്തിലുണ്ട്. അങ്ങനെ അവരുടെ മേൽ വഴികേട് സ്ഥിരപ്പെട്ടു. അതിനാൽ ശിക്ഷയും നാശവും വന്നിറങ്ങിയതിന് ശേഷം എന്തായിരുന്നു നിഷേധികളുടെ സ്ഥിതി എന്ന് കണ്ടറിയുന്നതിന് വേണ്ടി നിങ്ങൾ ഭൂമിയിലൂടെ സഞ്ചരിക്കുക."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! താങ്കൾക്ക് സാധിക്കുന്ന തരത്തിലെല്ലാം ഇക്കൂട്ടരെ താങ്കൾ ക്ഷണിച്ചാലും, അവർക്ക് സന്മാർഗം ലഭിക്കുന്നതിനായി താങ്കൾ പരിശ്രമിച്ചാലും, അതിനുള്ള വഴികൾ പ്രാവർത്തികമാക്കിയാലും; അല്ലാഹു വഴികേടിലാക്കിയവരെ അവൻ നേർവഴിയിലാക്കുകയില്ല. അവരിൽ നിന്ന് ശിക്ഷയെ തടുത്തു നിർത്തുവാൻ അല്ലാഹുവല്ലാതെ മറ്റൊരു സഹായിയും അവർക്കില്ല താനും."
    },
    {
      "resource_id": 791,
      "text": "അങ്ങേയറ്റം പരിശ്രമിച്ചു കൊണ്ട്, കഴിയും വിധം തങ്ങളുടെ ശപഥം ഊന്നിപ്പറഞ്ഞു കൊണ്ട് അവർ പറയുന്നു: അല്ലാഹു മരിക്കുന്നവരെ ഉയർത്തെഴുന്നേൽപ്പിക്കുകയില്ല. അപ്രകാരം പറയുവാൻ യാതൊരു തെളിവും അവർക്കില്ല. അല്ല! അല്ലാഹു മരിച്ചവരെ എല്ലാം ഉയർത്തെഴുന്നേൽപ്പിക്കുന്നതാണ്. അവൻ ബാധ്യതയായി ഏറ്റെടുത്ത അവൻ്റെ വാഗ്ദാനമാകുന്നു അത്. എന്നാൽ അല്ലാഹു മരിച്ചവരെ ഉയർത്തെഴുന്നേൽപ്പിക്കുമെന്ന കാര്യം ജനങ്ങളിൽ ബഹുഭൂരിപക്ഷവും അറിയുന്നില്ല. അതിനാൽ അവർ പുനരുത്ഥാനത്തെ നിഷേധിക്കുന്നു എന്ന് മാത്രം."
    },
    {
      "resource_id": 791,
      "text": "അവരെയെല്ലാം ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ അല്ലാഹു പുനരുജ്ജീവിപ്പിക്കുന്നതാണ്. (ഇഹലോകത്തായിരിക്കെ) അവർ അഭിപ്രായഭിന്നതയിലായിരുന്ന അല്ലാഹുവിൻ്റെ ഏകത്വത്തെ കുറിച്ചും പുനരുത്ഥാനത്തെ കുറിച്ചും, പ്രവാചകത്വത്തെ കുറിച്ചുമുള്ള സത്യാവസ്ഥ അവൻ അവർക്ക് വ്യക്തമാക്കി നൽകുന്നതിനത്രെ അത്. അല്ലാഹുവിന് പങ്കാളികളുണ്ട് എന്നും, പുനരുത്ഥാനം സംഭവിക്കില്ലെന്നുമുള്ള തങ്ങളുടെ വാദം നിരർത്ഥകമായിരുന്നു എന്ന് (അല്ലാഹുവിനെ) നിഷേധിച്ചവർ മനസ്സിലാക്കുന്നതിനുമത്രെ അത്."
    },
    {
      "resource_id": 791,
      "text": "മരിച്ചവരെ ഉയർത്തെഴുന്നേൽപ്പിക്കാനും അവരെ പുനരുജ്ജീവിപ്പിക്കാനും നാം ഉദ്ദേശിച്ചാൽ അതിൽ നിന്ന് ഒന്നും തന്നെ നമ്മെ തടയുകയില്ല. നാം ഒരു കാര്യം ഉദ്ദേശിച്ചാൽ അതിനോട് 'കുൻ' (ഉണ്ടാകൂ) എന്ന് പറയുകയേ വേണ്ടൂ; അതോടെ അത് ഉണ്ടാകും. യാതൊരു തടസവുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "(അല്ലാഹുവിനെ) നിഷേധിച്ചവരുടെ ഉപദ്രവങ്ങൾ അനുഭവിക്കുകയും, അവർ പ്രയാസപ്പെടുത്തുകയും ചെയ്തശേഷം തങ്ങളുടെ ഭവനങ്ങളെയും കുടുംബത്തെയും സമ്പാദ്യത്തെയും ഉപേക്ഷിക്കുകയും, (അല്ലാഹുവിനെ) നിഷേധിക്കുന്നവരുടെ നാട്ടിൽ നിന്ന് -അല്ലാഹുവിൻ്റെ തൃപ്തി പ്രതീക്ഷിച്ചു കൊണ്ട്- ഇസ്ലാമിൻ്റെ നാട്ടിലേക്ക് പാലായനം ചെയ്യുകയും ചെയ്തവർ; ഇഹലോകത്ത് അവർ പ്രതാപവാന്മാരായി തീരുന്ന ഒരു നാട് അവർക്ക് നാം നൽകുന്നതാണ്. പരലോകത്തെ പ്രതിഫലമാകുന്നു എല്ലാത്തിനെക്കാളും മഹത്തരം; കാരണം സ്വർഗം അതിൽ പെട്ടതാകുന്നു. അല്ലാഹുവിൻ്റെ മാർഗത്തിൽ പാലായനം ചെയ്യുന്നതിൻ്റെ മഹത്തരമായ പ്രതിഫലം, (ഇസ്ലാമിൻ്റെ നാട്ടിലേക്ക് പാലായനം ചെയ്യാതെ) പിന്തിനിൽക്കുന്നവർ മനസ്സിലാക്കിയിരുന്നെങ്കിൽ അവർ ഒരിക്കലും അപ്രകാരം ചെയ്യില്ലായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ മാർഗത്തിൽ പാലായനം ചെയ്ത ഇക്കൂട്ടർ; അവരാകുന്നു തങ്ങളുടെ സമൂഹത്തിൻ്റെ ഉപദ്രവങ്ങളിലും, തങ്ങളുടെ കുടുംബവും നാടും ഉപേക്ഷിക്കുകയെന്ന കാര്യത്തിലും ക്ഷമ കൈക്കൊണ്ടവർ. അല്ലാഹുവിനെ അനുസരിക്കുന്നതിലും അവർ ക്ഷമയോടെ നിലകൊണ്ടു. അവർ തങ്ങളുടെ രക്ഷിതാവിൽ മാത്രം തങ്ങളുടെ എല്ലാ കാര്യവും ഭരമേൽപ്പിക്കുന്നവരാകുന്നു. അതിനാൽ അല്ലാഹു അവർക്ക് ഈ മഹത്തരമായ പ്രതിഫലം നൽകി."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! താങ്കൾക്ക് മുൻപ് മനുഷ്യരിൽ നിന്നുള്ള പുരുഷന്മാരെയല്ലാതെ നാം നമ്മുടെ സന്ദേശം നൽകുന്ന ദൂതന്മാരാക്കിയിട്ടില്ല. മലക്കുകളിൽ നിന്ന് ദൂതന്മാരെ നാം അയച്ചിട്ടില്ല. എന്നും തുടർന്നു വന്ന നമ്മുടെ ചര്യയാകുന്നു അത്. നിങ്ങൾക്ക് അത് അംഗീകരിക്കാൻ കഴിയുന്നില്ലെങ്കിൽ മുൻവേദഗ്രന്ഥങ്ങൾ ലഭിച്ചവരോട് നിങ്ങൾ ചോദിച്ചു നോക്കുക. അല്ലാഹുവിൻ്റെ ദൂതന്മാരെല്ലാം മനുഷ്യരായിരുന്നുവെന്നും, മലക്കുകളായിരുന്നില്ലെന്നും അവർ നിങ്ങൾക്ക് പറഞ്ഞു തരും. അവർ മനുഷ്യരായിരുന്നുവെന്ന് നിങ്ങൾക്കറിയില്ലെങ്കിൽ (അപ്രകാരം അവരോട് ചോദിക്കുക)."
    },
    {
      "resource_id": 791,
      "text": "മനുഷ്യരിൽ പെട്ട ഈ ദൂതന്മാരെ നാം നിയോഗിച്ചത് വ്യക്തമായ തെളിവുകളും, അല്ലാഹുവിൽ നിന്ന് അവതരിക്കപ്പെട്ട വേദഗ്രന്ഥങ്ങളുമായാണ്. അല്ലാഹുവിൻ്റെ റസൂലേ! താങ്കൾക്ക് നാം ഖുർആൻ അവതരിപ്പിച്ചു തന്നിരിക്കുന്നു. അതിൽ വിശദീകരണം ആവശ്യമുള്ളത് ജനങ്ങൾക്ക് താങ്കൾ വിശദീകരിച്ചു നൽകുന്നതിനത്രെ അത്. അവർ തങ്ങളുടെ ചിന്ത പ്രയോജനപ്പെടുത്തുകയും, അതിലുൾക്കൊണ്ടിരിക്കുന്നതിൽ നിന്ന് ഗുണപാഠം ഉൾക്കൊള്ളുകയും ചെയ്തേക്കാം."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ മാർഗത്തിൽ നിന്ന് തടയുന്നതിനായി കുതന്ത്രങ്ങൾ മെനഞ്ഞവർ ഖാറൂനിനെ അല്ലാഹു ഭൂമിയിൽ ആഴ്ത്തിയതു പോലെ അവരെ ആഴ്ത്തിക്കളയില്ലെന്ന് നിർഭയരായിരിക്കുകയാണോ?! അതല്ലെങ്കിൽ അവർ പ്രതീക്ഷിക്കാത്ത നിലക്ക് ശിക്ഷ അവരിലേക്ക് വന്നെത്തില്ലെന്ന് (ധരിച്ചിരിക്കുകയാണോ?!)"
    },
    {
      "resource_id": 791,
      "text": "അവരുടെ സമ്പാദനമാർഗങ്ങൾക്കായുള്ള യാത്രകളിലും ജോലികളിലും വ്യാപൃതരായിരിക്കെ -അവർക്ക് രക്ഷപ്പെടാനോ തടുക്കാനോ കഴിയാത്ത വിധം- ശിക്ഷ അവരെ ബാധിക്കുകയില്ലെന്ന് (അവർ ധരിക്കുകയാണോ?)"
    },
    {
      "resource_id": 791,
      "text": "അതല്ലെങ്കിൽ അവർ ഭയവിഹ്വലരായിരിക്കെ അല്ലാഹുവിൻ്റെ ശിക്ഷ അവരെ ബാധിക്കുകയില്ലെന്ന് നിർഭയരായിരിക്കുകയാണോ?! ഏത് അവസ്ഥയിലും അവരെ ശിക്ഷിക്കാൻ അല്ലാഹു കഴിവുള്ളവനാണ്. തീർച്ചയായും നിങ്ങളുടെ രക്ഷിതാവ് ഏറെ ദയയുള്ളവനും (റഊഫ്), അങ്ങേയറ്റം കരുണ ചൊരിയുന്നവനും (റഹീം) ആകുന്നു. തൻ്റെ അടിമകളെ അവൻ ഉടനടി ശിക്ഷിക്കുകയില്ല; അവർ അവനിലേക്ക് പശ്ചാത്തപിച്ചു മടങ്ങിയേക്കാമല്ലോ?!"
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിനെ നിഷേധിക്കുന്ന ഇക്കൂട്ടർ അവൻ്റെ സൃഷ്ടികളിലേക്ക് ചിന്തയോടെ നോക്കുന്നില്ലേ?! സൂര്യൻ്റെ ചലനത്തിന് അനുസരിച്ച് രാവിലെയും, ചന്ദ്രൻ്റെ ചലനം അനുസരിച്ച് രാത്രിയിലും അവയുടെ നിഴലുകൾ വലത്തോട്ടും ഇടത്തോട്ടും ചായുന്നു. തൻ്റെ രക്ഷിതാവിന് കീഴൊതുങ്ങിക്കൊണ്ട്, യഥാർത്ഥ സാഷ്ടാംഗം നിർവ്വഹിച്ചു കൊണ്ട്, താഴ്മയോടെ (അത് ചലിക്കുന്നു)."
    },
    {
      "resource_id": 791,
      "text": "ആകാശങ്ങളിലും ഭൂമിയിലുമുള്ള സർവ്വ ജീവികളും അല്ലാഹുവിന് മാത്രമായി സാഷ്ടാംഗം (സുജൂദ്) ചെയ്യുന്നു. മലക്കുകളും അവന് മാത്രമാണ് സുജൂദ് ചെയ്യുന്നത്. അല്ലാഹുവിനെ ആരാധിക്കുന്നതിലും അവനെ അനുസരിക്കുന്നതിലും അവർ അഹങ്കാരം കാണിക്കുന്നില്ല."
    },
    {
      "resource_id": 791,
      "text": "അവർ ഇത്രയെല്ലാം അല്ലാഹുവിനെ ആരാധിക്കുകയും, എപ്പോഴും അവനെ അനുസരിക്കുകയും ചെയ്യുന്നതിനോടൊപ്പം അവർക്ക് മീതെയുള്ള അവരുടെ രക്ഷിതാവിനെ ഭയക്കുകയും ചെയ്യുന്നു. അല്ലാഹു അവരുടെ മുകളിലാകുന്നു; അവൻ്റെ അസ്തിത്വവും അവൻ്റെ സർവ്വാധീശത്വവും അധികാരവും. അവരുടെ രക്ഷിതാവ് അവരോട് കൽപ്പിക്കുന്ന എല്ലാ സൽക്കർമ്മവും അവർ പ്രാവർത്തികമാക്കുകയും ചെയ്യുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു അവൻ്റെ സർവ്വ ദാസന്മാരോടും പറഞ്ഞിരിക്കുന്നു: നിങ്ങൾ രണ്ട് ആരാധ്യന്മാരെ സ്വീകരിക്കരുത്. യഥാർഥ ആരാധ്യൻ ഒരുവൻ മാത്രമാകുന്നു; രണ്ടാമത് ഒരു ആരാധ്യനോ, അവന് ഒരു പങ്കുകാരനോ ഇല്ല. അതിനാൽ എന്നെ മാത്രം നിങ്ങൾ ഭയപ്പെടുക. എനിക്ക് പുറമെ ആരെയും നിങ്ങൾ ഭയക്കേണ്ടതില്ല."
    },
    {
      "resource_id": 791,
      "text": "ആകാശങ്ങളിലും ഭൂമിയിലും ഉള്ളതെല്ലാം അവൻ്റേത് മാത്രമാകുന്നു. അവയെ സൃഷ്ടിച്ചതും അധീനപ്പെടുത്തുന്നതും നിയന്ത്രിക്കുന്നതും അവനാകുന്നു. അവന് മാത്രമാകുന്നു എന്നെന്നുമുള്ള അനുസരണവും കീഴൊതുക്കവും നിഷ്കളങ്കമായ ആരാധനയും. അപ്പോൾ അല്ലാഹുവല്ലാത്തവരെയാണോ നിങ്ങൾ ഭയക്കുന്നത്?! അല്ല! മറിച്ച് അവനെ മാത്രം നിങ്ങൾ ഭയക്കുക."
    },
    {
      "resource_id": 791,
      "text": "ജനങ്ങളേ! നിങ്ങൾക്ക് മതപരമോ ഭൗതികമോ ആയ എന്തൊരു അനുഗ്രഹവുമുണ്ടാകട്ടെ; അതെല്ലാം അല്ലാഹുവിൽ നിന്ന് മാത്രമാകുന്നു. മറ്റാരിൽ നിന്നുമല്ല. ശേഷം നിങ്ങൾക്ക് എന്തെങ്കിലുമൊരു കുഴപ്പമോ രോഗമോ ദാരിദ്ര്യമോ ബാധിച്ചാൽ നിങ്ങളെ ബാധിച്ച പ്രയാസം നീക്കുവാൻ അവനിലേക്ക് മാത്രമാണ് നിങ്ങൾ പ്രാർത്ഥിച്ചു കൊണ്ട് വന്നണയുന്നത്. അനുഗ്രഹങ്ങൾ ചൊരിയുകയും, കഷ്ടതകൾ നീക്കിനൽകുകയും ചെയ്യുന്നവനാരോ, നിർബന്ധമായും അവൻ മാത്രമാണ് ആരാധിക്കപ്പെടേണ്ടത്."
    },
    {
      "resource_id": 791,
      "text": "ശേഷം നിങ്ങളുടെ പ്രാർത്ഥനക്ക് അല്ലാഹു ഉത്തരം നൽകുകയും, നിങ്ങളെ ബാധിച്ച പ്രയാസം അവൻ മാറ്റുകയും ചെയ്താൽ നിങ്ങളിൽ നിന്നൊരു കൂട്ടമതാ അല്ലാഹുവിനോടൊപ്പം മറ്റുള്ളവരെ ആരാധിച്ചു കൊണ്ട് അവരുടെ രക്ഷിതാവിൽ പങ്കുചേർക്കുന്നു. അപ്പോൾ എന്തൊരു അപരാധമാണിത്?!"
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ പങ്കുചേർക്കുക എന്ന തിന്മ, അല്ലാഹുവിൻ്റെ അനുഗ്രഹങ്ങളെ നിഷേധിക്കുന്നതിലേക്ക് അവരെ എത്തിച്ചു. അവരുടെ പ്രയാസങ്ങൾ അവൻ നീക്കിക്കൊടുത്തു എന്നതു പോലുള്ള അനുഗ്രഹങ്ങളെ അവർ നിഷേധിച്ചു. അതിനാൽ അവരോട് പറയപ്പെട്ടു: ഇഹലോകത്തും പരലോകത്തും അല്ലാഹുവിൻ്റെ ശിക്ഷ നിങ്ങൾക്ക് വന്നെത്തുന്നത് വരെ നിങ്ങൾക്കുള്ള അനുഗ്രഹങ്ങളുമായി നിങ്ങൾ സുഖിച്ചു കൊള്ളുക."
    },
    {
      "resource_id": 791,
      "text": "നാം നൽകിയ സമ്പത്തിൽ നിന്ന് ഒരു പങ്ക്, നിർജ്ജീവമായ, ഒരു ഉപകാരമോ ഉപദ്രവമോ ചെയ്യാൻ കഴിയാത്ത, ഒന്നും അറിയാത്ത വിഗ്രഹങ്ങൾക്ക് വേണ്ടി ബഹുദൈവാരാധകർ നിശ്ചയിച്ചിരിക്കുന്നു. അതിലൂടെ അവരിലേക്ക് സാമീപ്യം തേടുകയാണിവർ. അല്ലയോ ബഹുദൈവാരാധകരേ! അല്ലാഹു സത്യം! ഈ വിഗ്രഹങ്ങൾ ആരാധ്യന്മാരാണെന്നും നിങ്ങളുടെ സമ്പാദ്യത്തിൽ നിന്ന് ഒരു പങ്ക് അവക്ക് അവകാശപ്പെട്ടതാണെന്നും നിങ്ങൾ ജൽപ്പിച്ചു കൊണ്ടിരുന്നതിനെ കുറിച്ച് നിങ്ങൾ ചോദ്യം ചെയ്യപ്പെടുക തന്നെ ചെയ്യുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "ബഹുദൈവാരാധകർ അല്ലാഹുവിന് പെണ്മക്കളുണ്ടെന്ന് ജൽപ്പിക്കുന്നു. അല്ലാഹുവിൻ്റെ പെൺമക്കളാണ് മലക്കുകളെന്നും അവർ വിശ്വസിക്കുന്നു. അങ്ങനെ അല്ലാഹുവിന് സന്താനങ്ങളുണ്ടെന്നും അവർ ജൽപ്പിക്കുന്നു. അവർ സ്വയം ഇഷ്ടപ്പെടാത്തതിനെ അല്ലാഹുവിന് അവർ തിരഞ്ഞെടുത്തു നൽകിയിരിക്കുന്നു. അവർ അല്ലാഹുവിന് ഉണ്ട് എന്ന് പറയുന്നതിൽ നിന്ന് അവൻ പരിശുദ്ധനും മഹത്വമുള്ളവനുമായിരിക്കുന്നു. അവരുടെ മനസ്സുകൾ ആഗ്രഹിക്കുന്ന ആൺമക്കളെ അവർ തങ്ങൾക്കു നിശ്ചയിക്കുകയും ചെയ്തിരിക്കുന്നു. അപ്പോൾ ഇതിനെക്കാൾ വലിയ അതിക്രമം മറ്റേതുണ്ട്?!"
    },
    {
      "resource_id": 791,
      "text": "ബഹുദൈവാരാധകരിൽ പെട്ട ഇവരിൽ ആർക്കെങ്കിലും ഒരു പെൺകുഞ്ഞ് ഉണ്ടായ സന്തോഷവാർത്ത അറിയിക്കപ്പെട്ടാൽ അവൻ്റെ മുഖമതാ അവന് അറിയിക്കപ്പെട്ട വാർത്തയോടുള്ള വെറുപ്പിനാൽ കറുത്തിരുളുന്നു. അവൻ്റെ ഹൃദയം സങ്കടവും ദുഃഖവും കൊണ്ട് നിറയുന്നു. എന്നിട്ട് അതേ മനുഷ്യൻ തന്നെ അല്ലാഹുവിന് -താൻ സ്വന്തത്തിന് ഇഷ്ടപ്പെടാത്ത കാര്യം- ചേർത്തിപ്പറയുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഒരു പെൺകുഞ്ഞ് ജനിച്ചു എന്ന വാർത്ത അറിയിക്കപ്പെട്ടതിലുള്ള പ്രയാസം കാരണത്താൽ തൻ്റെ നാട്ടുകാരിൽ നിന്ന് അവൻ മറയുകയും, ഒളിച്ചിരിക്കുകയും ചെയ്യുന്നു. അവൻ സ്വയം ചോദിക്കുന്നു: ഞാൻ ഈ പെൺകുട്ടിയെ അപമാനവും നിന്ദ്യതയും സഹിച്ച് നിലനിർത്തണമോ, അതല്ല അതിനെ ജീവനോടെ കുഴിച്ചു മൂടുകയും, മണ്ണിനടിയിലാക്കുകയും ചെയ്യണമോ?! തങ്ങളുടെ സ്വന്തങ്ങൾക്ക് വെറുപ്പുള്ള കാര്യം അല്ലാഹുവിലേക്ക് ചേർത്തിപ്പറയുന്നതിലൂടെ ബഹുദൈവാരാധകർ എടുത്തിരിക്കുന്ന ഈ വിധി എത്ര മോശമായിരിക്കുന്നു!"
    },
    {
      "resource_id": 791,
      "text": "പരലോകത്തിൽ വിശ്വസിക്കാത്ത (അല്ലാഹുവിനെ) നിഷേധിച്ചവർക്കാകുന്നു തിന്മയുടെ വിശേഷണങ്ങൾ. സന്താനത്തെ ആവശ്യമുണ്ടാവുക, അജ്ഞത, നിഷേധം പോലുള്ള മോശം വിശേഷണങ്ങൾ അവർക്കാകുന്നു. അല്ലാഹുവിനാകുന്നു ഉന്നതവും സ്തുത്യർഹവുമായ വിശേഷണങ്ങൾ; മഹത്വവും പൂർണ്ണതയും ധന്യതയും സർവ്വതിനെ കുറിച്ചുമുള്ള അറിവും (പോലുള്ള നല്ല വിശേഷണങ്ങൾ). അവൻ -ആർക്കും പരാജയപ്പെടുത്താൻ സാധിക്കാത്ത വിധം- തൻ്റെ സർവ്വാധികാരത്തിൽ അങ്ങേയറ്റം പ്രതാപമുള്ളവനും (അസീസ്) തൻ്റെ സൃഷ്ടിപ്പിലും നിയന്ത്രണത്തിലും മതനിയമങ്ങളിലും ഏറ്റവും യുക്തമായത് പ്രവർത്തിക്കുന്ന യുക്തിമാനും (ഹകീം) ആകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ജനങ്ങളെ അവരുടെ അതിക്രമത്തിൻ്റെയും നിഷേധത്തിൻ്റെയും ഫലമായി അല്ലാഹു ശിക്ഷിക്കുകയായിരുന്നുവെങ്കിൽ ഭൂമിക്ക് മുകളിൽ ഒരു മനുഷ്യനെയോ ചലിക്കുന്ന ഒരു ജീവിയെയോ അവൻ വിട്ടേക്കുമായിരുന്നില്ല. എന്നാൽ അല്ലാഹു അവൻ്റെ അറിവിൽ നിശ്ചയിക്കപ്പെട്ട ഒരു അവധി വരെ അവർക്ക് നീട്ടിനൽകിയിരിക്കുന്നു. ആ നിശ്ചിത സമയം വന്നുകഴിഞ്ഞാൽ അവർ പിന്നെ അതിൽ നിന്ന് -നിസ്സാരമായ ഒരു സമയം പോലും- വൈകുകയോ നേരത്തെയാവുകയോ ചെയ്യില്ല."
    },
    {
      "resource_id": 791,
      "text": "തങ്ങളിലേക്ക് ചേർത്തപ്പെടുന്നത് അവർ വെറുക്കുന്ന പെൺമക്കളെ അല്ലാഹുവിലേക്ക് അവർ ചേർത്തു പറയുന്നു. തങ്ങൾ പുനരുജ്ജീവിപ്പിക്കപ്പെട്ടുവെന്ന് വന്നാൽ തന്നെയും അല്ലാഹുവിങ്കൽ തങ്ങൾക്ക് ഉത്തമമായ സ്ഥാനമുണ്ടെന്നും അവർ തങ്ങളുടെ നാവുകൾ കൊണ്ട് കള്ളം കെട്ടിച്ചമക്കുന്നു. എന്നാൽ യഥാർഥത്തിൽ അവർക്ക് നരകം തന്നെയാണുള്ളത്; തീർച്ച. അവരതിൽ ഉപേക്ഷിക്കപ്പെടുന്നതാണ്. പിന്നീടൊരിക്കലും അവരതിൽ നിന്ന് പുറത്തു കടക്കുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! അല്ലാഹു സത്യം! താങ്കൾക്ക് മുൻപുള്ള സമുദായങ്ങളിലേക്ക് നാം ദൂതന്മാരെ നിയോഗിച്ചിട്ടുണ്ട്. അപ്പോൾ പിശാച് അവരുടെ ബഹുദൈവാരാധനയും നിഷേധവും തിന്മകളും പോലുള്ള മ്ലേഛവൃത്തികൾ അവർക്ക് മനോഹരമായി തോന്നിപ്പിച്ചു നൽകി. ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ അവരുടെ സഹായി ആണത്രെ അവൻ. എങ്കിൽ അവനെ അവർ സഹായത്തിന് വിളിക്കട്ടെ. ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ അവർക്ക് വേദനയേറിയ ശിക്ഷയാണുള്ളത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! നാം താങ്കൾക്ക് മേൽ ഖുർആൻ അവതരിപ്പിച്ചത് സർവ്വജനങ്ങൾക്കും അവർ അഭിപ്രായവ്യത്യാസത്തിലായിട്ടുള്ള ഏകദൈവാരാധന, പുനരുത്ഥാനം, മറ്റു മതനിയമങ്ങൾ എന്നിവയെ കുറിച്ച് അവർക്ക് വിശദീകരിച്ചു നൽകുന്നതിന് വേണ്ടിയാണ്. അല്ലാഹുവിലും അവൻ്റെ ദൂതനിലും ഖുർആനിലുള്ള കാര്യങ്ങളിലും വിശ്വസിച്ചവർക്ക് ഖുർആൻ സന്മാർഗവും കാരുണ്യവും ആയിത്തീരുന്നതിന് വേണ്ടിയും (ആണ് അവൻ അത് അവതരിപ്പിച്ചത്). അവരാകുന്നു സത്യം സ്വീകരിച്ചു കൊണ്ട് പ്രയോജനമെടുക്കുന്നവർ."
    },
    {
      "resource_id": 791,
      "text": "മുകൾ ഭാഗത്തു നിന്ന് അല്ലാഹു മഴ വർഷിച്ചിരിക്കുന്നു. അങ്ങനെ അതിലൂടെ അവൻ ഉണങ്ങിവരണ്ടു കിടന്നിരുന്ന ഭൂമിയിൽ ചെടികൾ മുളപ്പിച്ചു കൊണ്ട് അതിന് ജീവൻ നൽകുകയും ചെയ്തിരിക്കുന്നു. ആകാശത്ത് നിന്ന് മഴ വർഷിപ്പിച്ചതിലും, അതിലൂടെ ഭൂമിയിൽ ചെടികൾ മുളപ്പിച്ചതിലും അല്ലാഹുവിൻ്റെ വചനം കേൾക്കുകയും ചിന്തിക്കുകയും ചെയ്യുന്ന ജനങ്ങൾക്ക് അവൻ്റെ ശക്തി ബോധ്യപ്പെടുത്തി നൽകുന്ന വ്യക്തമായ ദൃഷ്ടാന്തങ്ങളുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "ജനങ്ങളേ! ഒട്ടകത്തിലും പശുവിലും ആടിലും നിങ്ങൾക്ക് ഗുണപാഠമുൾക്കൊള്ളാൻ കഴിയുന്ന ഉൽബോധനമുണ്ട്. അവയുടെ വയറ്റിലുള്ള വിസർജ്യത്തിനും ശരീരത്തിലുള്ള രക്തത്തിനും ഇടയിൽ നിന്ന്, അവയുടെ അകിടുകളിലൂടെ പുറത്തുവരുന്ന പാൽ നാം നിങ്ങളെ കുടിപ്പിക്കുന്നു. എന്നാൽ ഇങ്ങനെയായിട്ടും (വിസർജ്യത്തിനും രക്തത്തിനുമിടയിൽ നിന്ന് പുറത്തു വന്നിട്ടും) ശുദ്ധവും രുചികരവും കുടിക്കുന്നവർക്ക് സുഖം നൽകുന്നതുമായ ശുദ്ധമായ പാലാണ് അതിൽ നിന്ന് പുറത്തു വരുന്നത്."
    },
    {
      "resource_id": 791,
      "text": "ഈത്തപ്പഴത്തിൻ്റെയും മുന്തിരിയുടെയും ഫലങ്ങളിലും നിങ്ങൾക്ക് ഗുണപാഠമുണ്ട്. അതിൽ നിന്ന് ബുദ്ധി ഇല്ലാതെയാക്കി കളയുന്ന ലഹരിപാനീയവും നിങ്ങൾ നിർമ്മിക്കുന്നു; അത് നല്ല ഭക്ഷണമല്ല. അതിൽ നിന്ന് തന്നെ പ്രയോജനപ്രദമായ ഉത്തമമായ ഭക്ഷണവും നിങ്ങളെടുക്കുന്നു; ഈത്തപ്പഴവും മുന്തിരിയും സുർക്കയും (മുന്തിരിയുടെയും ഈത്തപ്പഴത്തിൻ്റെയും) സത്തയും പോലെ. തീർച്ചയായും ബുദ്ധി കൊടുത്തു ചിന്തിക്കുന്ന ജനങ്ങൾക്ക് ഈ പറഞ്ഞതിൽ അല്ലാഹുവിൻ്റെ ശക്തിയും അവൻ്റെ ദാസന്മാർക്ക് മേൽ അവൻ ചൊരിയുന്ന അനുഗ്രഹങ്ങളും ബോധ്യപ്പെടുത്തുന്ന ദൃഷ്ടാന്തങ്ങളുണ്ട്. അവരാണല്ലോ ഗുണപാഠമുൾക്കൊള്ളുന്നവർ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! താങ്കളുടെ രക്ഷിതാവ് തേനീച്ചക്ക് ബോധനം നൽകുകയും, മാർഗദർശനം നൽകുകയും ചെയ്തിരിക്കുന്നു: പർവ്വതങ്ങളിലും മരങ്ങളിലും മനുഷ്യർ നിർമ്മിക്കുകയും കെട്ടിയുയർത്തുകയും ചെയ്യുന്നവയിലും നീ വീടുകൾ നിർമ്മിച്ചു കൊള്ളുക."
    },
    {
      "resource_id": 791,
      "text": "ശേഷം നീ ആഗ്രഹിക്കുന്ന ഫലങ്ങളിൽ നിന്നെല്ലാം ഭക്ഷിച്ചു കൊള്ളുക. നിൻ്റെ രക്ഷിതാവ് നിനക്ക് ബോധനം നൽകിയിരിക്കുന്ന, നിനക്കായി ഒരുക്കിത്തന്ന വഴികളിൽ പ്രവേശിച്ചു കൊള്ളുക. ആ തേനീച്ചകളുടെ വയറിൽ നിന്ന് വ്യത്യസ്ത നിറങ്ങളിലുള്ള തേൻ പുറത്തു വരുന്നു. അതിൽ വെള്ളയും മഞ്ഞയും മറ്റുമെല്ലാമുണ്ട്. ജനങ്ങൾക്കുള്ള ശമനം അതിലുണ്ട്. അതുകൊണ്ടവർ രോഗങ്ങൾ ചികിത്സിക്കുന്നു. തീർച്ചയായും തേനീച്ചക്ക് നൽകപ്പെട്ട ഈ ബോധനത്തിലും, അതിൻ്റെ വയറുകളിൽ നിന്ന് പുറത്തു വരുന്ന തേനിലും ചിന്തിക്കുന്ന ജനങ്ങൾക്ക് അല്ലാഹുവിൻ്റെ ശക്തിയും സൃഷ്ടികളുടെ കാര്യങ്ങളിലുള്ള അവൻ്റെ നിയന്ത്രണവും ബോധ്യപ്പെടുത്തുന്ന തെളിവുണ്ട്. അവരാണല്ലോ ഗുണപാഠമുൾക്കൊള്ളുന്നവർ."
    },
    {
      "resource_id": 791,
      "text": "ഒരു മുൻമാതൃകയുമില്ലാതെ അല്ലാഹു നിങ്ങളെ സൃഷ്ടിച്ചിരിക്കുന്നു. ശേഷം നിങ്ങളുടെ ആയുസ്സ് അവസാനിക്കുമ്പോൾ അവൻ നിങ്ങളെ മരിപ്പിക്കുന്നു. ആയുസ്സിലെ ഏറ്റവും മോശം കാലഘട്ടത്തിലേക്ക് -കടുത്ത വാർദ്ധക്യത്തിലേക്ക്- നീണ്ടുപോകുന്ന ചിലർ നിങ്ങളുടെ കൂട്ടത്തിലുണ്ട്. പലതും അറിയാമായിരുന്ന സ്ഥിതിയിൽ നിന്ന് ഒന്നും അറിയാത്ത അവസ്ഥയിൽ അവൻ എത്തിച്ചേരുന്നു. തീർച്ചയായും അല്ലാഹു എല്ലാം അറിയുന്നവനാകുന്നു; തൻ്റെ ദാസന്മാരുടെ പ്രവർത്തനങ്ങളിൽ ഒന്നും അവന് അവ്യക്തമാവുകയില്ല. അവൻ എല്ലാ കഴിവുമുള്ളവനുമാകുന്നു; ഒന്നും അവന് അസാധ്യമാവുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു നിങ്ങൾക്ക് ഔദാര്യമായി നൽകിയ ഉപജീവനത്താൽ ചിലരെ മറ്റുചിലരെക്കാൾ മെച്ചപ്പെട്ടവരാക്കിയിരിക്കുന്നു. നിങ്ങളിൽ ധനികനെയും ദരിദ്രനെയും, നേതാവിനെയും അനുയായിയെയും അവൻ നിശ്ചയിച്ചിരിക്കുന്നു. അല്ലാഹു ഉപജീവനത്തിൽ ശ്രേഷ്ഠത നൽകിയവർ തങ്ങൾക്ക് അല്ലാഹു നൽകിയതെല്ലാം അവരുടെ അടിമകൾക്ക് നൽകുകയും, അങ്ങനെ, അധികാരത്തിൽ തങ്ങളുടെ അടിമകളെ പോലെ ആയിത്തീരുകയും ചെയ്യുന്നില്ല. അപ്പോൾ എങ്ങനെയാണ് അല്ലാഹുവിന് അവൻ്റെ അടിമകളിൽ നിന്ന് പങ്കാളികളുണ്ടാകുന്നത് അവർ തൃപ്തിപ്പെടുക?! അവരാകട്ടെ തങ്ങളുടെ അടിമകൾ തങ്ങളോട് സമന്മാരാകുന്നത് തൃപ്തിപ്പെടുന്നുമില്ല?! അപ്പോൾ എത്ര വലിയ അതിക്രമമാണിത്?! അല്ലാഹുവിൻ്റെ അനുഗ്രഹങ്ങളോട് ഇതിലും കടുത്ത നിഷേധം ഏതുണ്ട്?!"
    },
    {
      "resource_id": 791,
      "text": "ജനങ്ങളേ! അല്ലാഹു നിങ്ങളുടെ കൂട്ടത്തിൽ നിന്ന് തന്നെ നിങ്ങൾക്ക് ഇണകളെ നൽകിയിരിക്കുന്നു; നിങ്ങൾക്ക് അവരിൽ ഇണക്കം കണ്ടെത്താനത്രെ അത്. നിങ്ങളുടെ ഇണകളിൽ നിന്ന് മക്കളെയും പേരമക്കളെയും നിങ്ങൾക്കവൻ നൽകുന്നു. ഭക്ഷണ വിഭവങ്ങളിൽ ഏറ്റവും ശുദ്ധമായത് -മാംസവും ധാന്യവും ഫലങ്ങളും- അവൻ നിങ്ങൾക്ക് ഉപജീവനമായി നൽകുകയും ചെയ്തിരിക്കുന്നു. അപ്പോൾ നിരർത്ഥകമായ വിഗ്രഹങ്ങളിലും ആരാധ്യവസ്തുക്കളിലും അവർ വിശ്വസിക്കുകയും, അല്ലാഹുവിൻ്റെ എണ്ണിക്കണക്കാക്കാൻ കഴിയാത്ത അനേകം അനുഗ്രഹങ്ങളെ അവർ നിഷേധിക്കുകയുമാണോ?! അവർ നന്ദികേട് കാണിക്കുകയാണോ? അല്ലാഹുവിൽ മാത്രം വിശ്വസിച്ച് കൊണ്ട് അനുഗ്രഹങ്ങൾ നൽകിയതിന് അവന് നന്ദി ചെയ്യാതിരിക്കുകയാണോ അവർ?!"
    },
    {
      "resource_id": 791,
      "text": "ഈ ബഹുദൈവാരാധകർ അല്ലാഹുവിന് പുറമെ ആരാധിക്കുന്നത് അവർക്ക് ആകാശത്ത് നിന്നോ ഭൂമിയിൽ നിന്നോ എന്തെങ്കിലുമൊരു ഉപജീവനം നൽകാൻ സാധിക്കാത്ത വിഗ്രഹങ്ങളെയാണ്. അവർക്ക് ഒരിക്കലും അതിന് സാധിക്കുകയില്ല; കാരണം ജീവനില്ലാത്ത, ഒന്നും അറിയാത്ത നിർജീവ വസ്തുക്കളാണവ."
    },
    {
      "resource_id": 791,
      "text": "ജനങ്ങളേ! ഒരു ഉപകാരമോ ഉപദ്രവമോ ചെയ്യാത്ത ഈ വിഗ്രഹങ്ങളെ നിങ്ങൾ അല്ലാഹുവിന് സാദൃശ്യമുള്ളവരായി നിശ്ചയിക്കരുത്. ആരാധനയിൽ അല്ലാഹുവിന് പങ്കാളികളെ നിശ്ചയിക്കാൻ അവന് സദൃശ്യനായി ഒന്നുമില്ല. തീർച്ചയായും അല്ലാഹു അവൻ്റെ മഹത്വത്തിൻ്റെയും പൂർണ്ണതയുടെയും വിശേഷണങ്ങൾ അറിയുന്നു. എന്നാൽ നിങ്ങൾക്കത് അറിയുകയില്ല. അതിനാലാണ് നിങ്ങൾ അല്ലാഹുവിൽ പങ്കുചേർക്കുക എന്ന തിന്മയിൽ വീണുപോകുന്നതും, നിങ്ങളുടെ വിഗ്രഹങ്ങളോട് അവനെ സമപ്പെടുത്തുന്നതും."
    },
    {
      "resource_id": 791,
      "text": "ബഹുദൈവാരാധകർക്ക് മറുപടിയായി കൊണ്ട് അല്ലാഹു ഒരു ഉപമ വിവരിക്കുന്നു. ഒന്നും കൈകാര്യം ചെയ്യാൻ സാധിക്കാത്ത ഒരു അടിമ; ദാനം ചെയ്യുവാൻ അവൻ്റെ കയ്യിൽ ഒന്നുമില്ല. നാം അനുവദനീയമായ സമ്പത്ത് നൽകിയ സ്വതന്ത്രനായ മറ്റൊരാൾ; അയാൾ തൻ്റെ സമ്പത്തിൽ ഉദ്ദേശിക്കുന്നത് പോലെ ക്രയവിക്രയം നടത്തുന്നു. രഹസ്യമായും പരസ്യമായും അതിൽ നിന്ന് അവൻ താനുദ്ദേശിക്കുംപോലെ ദാനം നൽകുന്നു. ഈ രണ്ട് പേരും ഒരിക്കലും തുല്ല്യരല്ല. അപ്പോൾ തൻ്റെ സർവ്വാധികാരത്തിൽ ഉദ്ദേശിക്കുന്നത് പോലെ ക്രയവിക്രയം നടത്തുന്ന സർവ്വാധികാരിയായ അല്ലാഹുവിനെയും, ഒന്നിനും കഴിവില്ലാത്ത നിങ്ങളുടെ വിഗ്രഹങ്ങളെയും എങ്ങനെയാണ് നിങ്ങൾ സമപ്പെടുത്തുന്നത്?! സർവ്വസ്തുതികളും അല്ലാഹുവിനത്രെ; അവനാണ് അതിന് അർഹതയുള്ളവൻ. എന്നാൽ ബഹുദൈവാരാധകരിൽ അധികപേരും അല്ലാഹുവിന് ആരാധ്യതയിലുള്ള ഏകത്വവും, ഏകനായി ആരാധിക്കപ്പെടാനുള്ള അവൻ്റെ അർഹതയും മനസ്സിലാക്കുന്നില്ല."
    },
    {
      "resource_id": 791,
      "text": "ബഹുദൈവാരാധകർക്ക് മറുപടിയായി മറ്റൊരു ഉപമ കൂടി അല്ലാഹു വിവരിച്ചു നൽകുന്നു. രണ്ട് വ്യക്തികളുടെ ഉപമയാണത്. ഒരാൾ കേൾക്കാനോ സംസാരിക്കാനോ എന്തെങ്കിലും ഗ്രഹിക്കാനോ കഴിയാത്ത ഊമയാകുന്നു. അവന് സ്വയം ഉപകാരമുള്ള എന്തെങ്കിലും ചെയ്യുവാനോ, മറ്റുള്ളവർക്ക് എന്തെങ്കിലും ഉപകാരം ചെയ്യുവാനോ സാധിക്കില്ല. അവൻ്റെ കാര്യങ്ങൾ ഏറ്റെടുത്തിട്ടുള്ള രക്ഷകർത്താക്കൾക്ക് അവൻ ഭാരമേറിയ ഒരു ഉത്തരവാദിത്തം തന്നെ. ഏത് ദിശയിലേക്ക് അവനെ തിരിച്ചുവിട്ടാലും ഒരു നന്മയും അവൻ കൊണ്ടുവരില്ല. എന്തെങ്കിലും ലക്ഷ്യം പൂർത്തീകരിക്കാൻ അവനൊട്ട് സാധിക്കുകയുമില്ല. ഈ അവസ്ഥയിലുള്ള ഒരാളും ശരിയായി കേൾക്കാനും സംസാരിക്കാനും കഴിവുള്ള, മറ്റുള്ളവർക്ക് പ്രയോജനമുള്ള, ജനങ്ങളോട് നീതി കൽപ്പിക്കുന്ന, നേരായി നിലകൊള്ളുന്ന, വ്യക്തമായ -വളവുകളില്ലാത്ത- വഴിയിൽ നിലയുറപ്പിച്ചിട്ടുള്ള മറ്റൊരാളും സമന്മാരാകുമോ? അപ്പോൾ ബഹുദൈവാരാധകരേ! പ്രതാപത്തിൻ്റെയും പരിപൂർണതയുടെയും വിശേഷണങ്ങളുള്ള അല്ലാഹുവിനെയും, കേൾക്കുകയോ സംസാരിക്കുകയോ എന്തെങ്കിലും നന്മ കൊണ്ടുവരികയോ തിന്മ നീക്കുകയോ ചെയ്യാത്ത നിങ്ങളുടെ വിഗ്രഹങ്ങളെയും എങ്ങനെയാണ് നിങ്ങൾ തുല്ല്യരാക്കുക?!"
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിന് മാത്രമാകുന്നു ആകാശങ്ങളിലും ഭൂമിയിലുള്ള മറഞ്ഞ കാര്യങ്ങളെ കുറിച്ചെല്ലാം അറിവുള്ളത്. സൃഷ്ടികളിൽ ആർക്കും അറിയാത്ത ഈ അറിവ് അവന് മാത്രമാണുള്ളത്. അപ്പോൾ അല്ലാഹുവിന് മാത്രം അറിയുന്ന മറഞ്ഞ കാര്യങ്ങളിൽ പെട്ട അന്ത്യനാളിൻ്റെ സ്ഥിതിയെന്താണ്. അല്ലാഹു ഉദ്ദേശിച്ചാൽ കണ്ണ് അടക്കുകയും തുറക്കുകയും ചെയ്യുന്നത് പോലെ -വളരെ വേഗതയിലായിരിക്കും- അത് സംഭവിക്കുക. അല്ല; അതിനെക്കാൾ വേഗതയിലായിരിക്കും അത് ഉണ്ടാവുക. തീർച്ചയായും അല്ലാഹു എല്ലാ കാര്യത്തിനും കഴിവുള്ളവനാകുന്നു; ഒന്നും അവന് അസാധ്യമാവുകയില്ല. എന്തെങ്കിലും കാര്യം അവൻ ഉദ്ദേശിച്ചാൽ അവൻ അതിനോട് 'കുൻ' (ഉണ്ടാകൂ) എന്ന് പറയേണ്ട താമസം, അതുണ്ടാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ജനങ്ങളേ! അല്ലാഹു നിങ്ങളുടെ മാതാക്കളുടെ ഉദരങ്ങളിൽ നിന്ന് -ഗർഭകാലം കഴിഞ്ഞ ശേഷം- കുഞ്ഞുങ്ങളായി നിങ്ങളെ പുറത്തു കൊണ്ടുവന്നു. അപ്പോൾ നിങ്ങൾക്ക് ഒന്നും അറിയില്ലായിരുന്നു. കേൾക്കാനായി നിങ്ങൾക്ക് കേൾവിശക്തിയും, കാണാനായി കാഴ്ച്ച ശക്തിയും, ചിന്തിച്ചു മനസ്സിലാക്കാനായി ഹൃദയങ്ങളും അവൻ നിങ്ങൾക്ക് നൽകി. അല്ലാഹു നിങ്ങൾക്ക് മേൽ ചൊരിഞ്ഞു തന്ന അനുഗ്രഹങ്ങൾക്ക് നിങ്ങൾ നന്ദി കാണിക്കുന്നതിനായിരുന്നു അത്."
    },
    {
      "resource_id": 791,
      "text": "വായുവിൽ പറക്കാൻ കഴിയുന്ന രൂപത്തിൽ സംവിധാനിക്കപ്പെട്ട, പറക്കാൻ കഴിയുംവിധം അല്ലാഹു ചിറകുകൾ നൽകുകയും, അന്തരീക്ഷം സുഖമമാക്കി നൽകുകയും, ചിറക് കൂട്ടിപ്പിടിക്കാനും വിടർത്തിപ്പിടിക്കാനും അവൻ ബോധനം നൽകുകയും ചെയ്ത പക്ഷികളിലേക്ക് ബഹുദൈവാരാധകർ നോക്കുന്നില്ലേ?! താഴെ വീഴാതെ, അന്തരീക്ഷത്തിൽ അവയെ പിടിച്ചു നിർത്തിയത് സർവ്വശക്തനായ അല്ലാഹുവല്ലാതെ മറ്റാരുമല്ല. തീർച്ചയായും അപ്രകാരം അവയെ സംവിധാനിച്ചതിലും, വീഴാതെ പിടിച്ചു നിർത്തുന്നതിലും അല്ലാഹുവിൽ വിശ്വസിക്കുന്ന ജനങ്ങൾക്ക് അനേകം ദൃഷ്ടാന്തങ്ങളുണ്ട്. കാരണം അവരാകുന്നു തെളിവുകളിൽ നിന്നും ഗുണപാഠങ്ങളിൽ നിന്നും പ്രയോജനമെടുക്കുന്നവർ."
    },
    {
      "resource_id": 791,
      "text": "കല്ലു കൊണ്ടും മറ്റും നിങ്ങൾ പടുത്തുയർത്തുന്ന വീടുകളിൽ നിങ്ങൾക്ക് സമാധാനവും സ്വസ്ഥതയും അല്ലാഹു നിശ്ചയിച്ചിരിക്കുന്നു. ഒട്ടകത്തിൻ്റെയും പശുവിൻ്റെയും ആടിൻ്റെയും തോലുകളിൽ നിന്ന് നിർമ്മിക്കാവുന്ന -പട്ടണങ്ങളിലെ വീടുകൾ പോലുള്ള- കൂടാരങ്ങളും തമ്പുകളും അവൻ നിങ്ങൾക്ക് സൗകര്യപ്പെടുത്തി തന്നിരിക്കുന്നു. ഒരിടത്ത് നിന്ന് മറ്റൊരിടത്തേക്ക് യാത്ര പോകുമ്പോൾ അത് വഹിച്ചു കൊണ്ടു പോകുവാൻ നിങ്ങൾക്ക് എളുപ്പമുണ്ട്. എവിടെയെങ്കിലും തമ്പടിച്ചാൽ അവിടെ കൂടാരം നാട്ടുവാനും എളുപ്പം തന്നെ. ചെമ്മരിയാടിൻ്റെ കമ്പിളിയിൽ നിന്നും, ഒട്ടകത്തിൻ്റെ രോമത്തിൽ നിന്നും, ആടിൻ്റെ രോമത്തിൽ നിന്നും നിങ്ങളുടെ വീട്ടുപകരണങ്ങളും, വസ്ത്രങ്ങളും മൂടികളും നിർമ്മിക്കാനും അവൻ സൗകര്യം ചെയ്തു തന്നു. ഒരു നിശ്ചിതഅവധി വരെ ഇതെല്ലാം നിങ്ങൾ പ്രയോജനപ്പെടുത്തുന്നു."
    },
    {
      "resource_id": 791,
      "text": "വേനലിൽ നിന്ന് നിങ്ങൾക്ക് തണൽ കൊള്ളുന്നതിനായി വൃക്ഷങ്ങളുടെയും കെട്ടിടങ്ങളുടെയും നിഴൽ അവൻ നിങ്ങൾക്ക് ഒരുക്കി തന്നിരിക്കുന്നു. ചൂടും തണുപ്പും നിങ്ങളിൽ നിന്ന് തടുത്തു നിർത്തുന്ന, ശത്രുക്കളിൽ നിന്ന് മറനൽകുന്ന ഊടുവഴികളും ഗുഹകളും അവൻ പർവ്വതങ്ങളിൽ ഒരുക്കിയിരിക്കുന്നു. ചൂടിൽ നിന്നും തണുപ്പിൽ നിന്നും രക്ഷപ്പെടുത്തുന്ന, പരുത്തിയിൽ നിന്നും മറ്റുമുള്ള വസ്ത്രങ്ങളും മേൽവസ്ത്രങ്ങളും അവൻ നിങ്ങൾക്ക് ഒരുക്കിതന്നിരിക്കുന്നു. യുദ്ധത്തിൽ പരസ്പരമുള്ള ആക്രമണം തടുക്കുന്ന പടച്ചട്ടകളും അവൻ ഒരുക്കി നൽകിയിരിക്കുന്നു; അതിനാൽ ആയുധങ്ങൾ നിങ്ങളുടെ ശരീരത്തിനുള്ളിലേക്ക് പ്രവേശിക്കുന്നില്ല. ഈ പറഞ്ഞ അനുഗ്രഹങ്ങൾ നിങ്ങൾക്ക് മേൽ ചൊരിഞ്ഞു നൽകിയതു പോലെയാണ് അല്ലാഹു അവൻ്റെ അനുഗ്രഹങ്ങൾ പൂർത്തീകരിക്കുന്നത്. നിങ്ങൾ അല്ലാഹുവിന് മാത്രം കീഴൊതുങ്ങുന്നതിനും, അവനിൽ മറ്റൊന്നിനെയും പങ്കുചേർക്കാതിരിക്കാനുമത്രെ അത്."
    },
    {
      "resource_id": 791,
      "text": "ഇനി അവർ വിശ്വാസത്തിൽ നിന്നും, നീ കൊണ്ടു വന്നതിനെ സത്യപ്പെടുത്തുന്നതിൽ നിന്നും തിരിഞ്ഞു കളയുന്നെങ്കിൽ -അല്ലാഹുവിൻ്റെ റസൂലേ!- (ജനങ്ങൾക്ക്) എത്തിച്ചു നൽകാൻ കൽപ്പിക്കപ്പെട്ട കാര്യം വ്യക്തമായി എത്തിച്ചു നൽകുക എന്നതല്ലാതെ അങ്ങയുടെ മേൽ മറ്റൊരു ബാധ്യതയുമില്ല. അവരെ സന്മാർഗത്തിലേക്ക് നിർബന്ധിക്കുക എന്നത് താങ്കൾക്ക് മേൽ ബാധ്യതയാക്കപ്പെട്ടിട്ടില്ല."
    },
    {
      "resource_id": 791,
      "text": "ബഹുദൈവാരാധകർ അല്ലാഹു അവർക്ക് മേൽ ചൊരിഞ്ഞ അനുഗ്രഹങ്ങൾ തിരിച്ചറിയുന്നു; നബി -ﷺ- യെ അവരിലേക്ക് നിയോഗിച്ചു എന്നത് അതിലൊരു അനുഗ്രഹമാണ്. ശേഷം അല്ലാഹുവിൻ്റെ അനുഗ്രഹങ്ങൾക്ക് നന്ദി കാണിക്കാതെ, അവരതിനെ നിഷേധിച്ചു തള്ളുകയും, അവൻ്റെ ദൂതനെ കളവാക്കുകയും ചെയ്യുന്നു. അവരിൽ ബഹുഭൂരിപക്ഷവും അല്ലാഹുവിൻ്റെ അനുഗ്രഹങ്ങളെ നിഷേധിക്കുന്നവരത്രെ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! എല്ലാ സമുദായത്തിൽ നിന്നും അവരിലേക്ക് അയക്കപ്പെട്ട ദൂതന്മാരെ അല്ലാഹു നിയോഗിക്കുന്ന ദിവസം ഓർക്കുക! അവരുടെ കൂട്ടത്തിൽ (അല്ലാഹുവിൽ) വിശ്വസിച്ചവരുടെ വിശ്വാസത്തിനും, (അല്ലാഹുവിനെ) നിഷേധിച്ചവരുടെ നിഷേധത്തിനും അവർ സാക്ഷി പറയും. അതിന് ശേഷം (അല്ലാഹുവിനെ) നിഷേധിച്ചവർക്ക് അവർ നിലകൊണ്ടിരുന്ന നിഷേധത്തിന് ഒഴിവുകഴിവ് ബോധിപ്പിക്കാനുള്ള അവസരം നൽകപ്പെടുകയില്ല. തങ്ങളുടെ രക്ഷിതാവിനെ തൃപ്തിപ്പെടുത്തുന്ന പ്രവർത്തനങ്ങൾ ചെയ്യാൻ കഴിയുംവിധം ഇഹലോകത്തേക്ക് അവർ മടങ്ങുന്നതുമല്ല. കാരണം പരലോകം വിചാരണയുടെ ലോകമാണ്; പ്രവർത്തനത്തിൻ്റേതല്ല."
    },
    {
      "resource_id": 791,
      "text": "ബഹുദൈവാരാധകരായ അതിക്രമികൾ ശിക്ഷ നേരിൽ കണ്ടുകഴിഞ്ഞാൽ പിന്നെ അവർക്ക് ശിക്ഷയിൽ ഇളവ് നൽകപ്പെടുന്നതല്ല. ആ ശിക്ഷയിൽ പിന്നീട് അവർക്ക് അവധി നീട്ടിനൽകപ്പെടുന്നതുമല്ല. മറിച്ച് അവരതിൽ ശാശ്വതരായി, എന്നെന്നേക്കും പ്രവേശിക്കുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "ബഹുദൈവാരാധകർ പരലോകത്ത് വെച്ച് അവർ (ഇഹലോകത്തായിരിക്കെ) ആരാധിച്ചിരുന്ന ആരാധ്യന്മാരെ കണ്ടാൽ ഇപ്രകാരം പറയും: ഞങ്ങളുടെ രക്ഷിതാവേ! ഞങ്ങൾ നിനക്ക് പുറമെ ആരാധിച്ചിരുന്ന ഞങ്ങളുടെ പങ്കാളികൾ; ഇവരാണവർ. തങ്ങളുടെ പാപഭാരങ്ങൾ അവരുടെ മേൽ കെട്ടിവെക്കുന്നതിനാണവർ ഇപ്രകാരം പറയുന്നത്. അപ്പോൾ അല്ലാഹു അവരുടെ ആരാധ്യവസ്തുക്കളെ കൊണ്ട് സംസാരിപ്പിക്കും. അവർ ഇവർക്ക് മറുപടി പറയും: ബഹുദൈവാരാധകരേ! അല്ലാഹുവിനൊപ്പം പങ്കാളികളെ ചേർത്തു കൊണ്ട് നിങ്ങൾ നടത്തിയ ആരാധനയിൽ നിങ്ങൾ കളവു പറയുന്നവരായിരുന്നു. അല്ലാഹുവിനൊപ്പം ആരാധിക്കപ്പെടാവുന്ന ഒരു പങ്കാളിയും അവനില്ല."
    },
    {
      "resource_id": 791,
      "text": "ബഹുദൈവാരാധകർ അല്ലാഹുവിന് പരിപൂർണ്ണമായി സമർപ്പിതരാകും. അവന് മാത്രം അവർ കീഴൊതുങ്ങുകയും ചെയ്യും. അല്ലാഹുവിൻ്റെ അടുക്കൽ തങ്ങളുടെ വിഗ്രഹങ്ങൾ ശുപാർശ പറയുമെന്ന അവരുടെ കള്ളജൽപ്പനമെല്ലാം അവരിൽ നിന്ന് വിട്ടുമാറുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിനെ നിഷേധിക്കുകയും, അല്ലാഹുവിൻ്റെ മാർഗത്തിൽ നിന്ന് മറ്റുള്ളവരെ വഴിതിരിച്ചു വിടുകയും ചെയ്തവരാരോ അവർക്ക് നാം അവരുടെ നിഷേധത്തിന് അർഹതപ്പെട്ട ശിക്ഷക്ക് മേൽ വീണ്ടും ശിക്ഷ അധികരിപ്പിച്ചു നൽകുന്നതാണ്. അവരുടെ സ്വന്തം കുഴപ്പത്തിൻ്റെയും മറ്റുള്ളവരെ വഴിതെറ്റിച്ചു കൊണ്ട് അവർ കുഴപ്പം സൃഷ്ടിച്ചതിൻ്റെയും ഫലമാണത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! എല്ലാ സമുദായത്തിൽ നിന്നും -അവർ (അല്ലാഹുവിൽ) വിശ്വസിച്ചോ നിഷേധിച്ചോ എന്നതിന്- അവർക്ക് മേൽ സാക്ഷ്യം വഹിക്കാനായി അവരിൽ നിന്ന് തന്നെ, അവരുടെ ഭാഷ സംസാരിക്കുന്ന ദൂതനെ നാം നിയോഗിക്കുകയും ചെയ്യുന്ന സന്ദർഭം സ്മരിക്കുക. നബിയേ! അന്ന് സർവ്വ സമുദായങ്ങൾക്കും മേൽ സാക്ഷിയായി താങ്കളെ നാം കൊണ്ടുവരുന്നതാണ്. വിശദീകരിക്കേണ്ടതായി ഉള്ള എല്ലാ കാര്യങ്ങളും -അനുവദനീയവും നിഷിദ്ധവും ഏതെന്നും, പ്രതിഫലവും ശിക്ഷയും ഏതിനെല്ലാമെന്നും മറ്റുമുള്ളതെല്ലാം- വിശദീകരിക്കുന്നതിനാണ് ഖുർആൻ നാം താങ്കൾക്ക് മേൽ അവതരിപ്പിച്ചത്. ജനങ്ങൾക്ക് സത്യത്തിലേക്ക് മാർഗദർശനമായും, ഇതിൽ വിശ്വസിക്കുകയും ഇതിലുള്ളത് പ്രാവർത്തികമാക്കുകയും ചെയ്യുന്നവർക്ക് കാരുണ്യമായി കൊണ്ടും, അല്ലാഹുവിൽ വിശ്വസിച്ചവർക്ക് അവർ കാത്തിരിക്കുന്ന ശാശ്വതമായ അനുഗ്രഹങ്ങളെ കുറിച്ച് സന്തോഷവാർത്ത അറിയിക്കുന്നതുമായാണ് ഈ ഖുർആൻ നാം അവതരിപ്പിച്ചത്."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും അല്ലാഹു കൽപ്പിക്കുന്നത് അടിമകൾ നീതി പാലിക്കാനാണ്; അല്ലാഹുവിനോടുള്ള ബാധ്യതകളും സൃഷ്ടികളോടുള്ള ബാധ്യതകളും അവർ നിറവേറ്റട്ടെ. വിധികൽപ്പിക്കുമ്പോൾ ആരെയും മറ്റൊരാൾക്ക് മേൽ അവർ പരിഗണിക്കാതിരിക്കട്ടെ; അർഹമായ വല്ല പരിഗണനയും ഉണ്ടെങ്കിലല്ലാതെ. നന്മ ചെയ്യുവാനും അല്ലാഹു കൽപ്പിക്കുന്നു; നിർബന്ധമല്ലെങ്കിലും ഐഛികമായി ചെയ്യാവുന്ന സുന്നത്തായ ദാനദർമ്മങ്ങൾ, അതിക്രമിക്ക് പൊറുത്തു കൊടുക്കുക പോലുള്ള കാര്യങ്ങൾ അവർ ചെയ്യട്ടെ. കുടുംബബന്ധമുള്ളവർക്ക് അവർക്ക് ആവശ്യമുള്ളത് നൽകാനും അല്ലാഹു കൽപ്പിക്കുന്നു. മ്ലേഛമായതിൽ എല്ലാ കാര്യവും അവൻ വിലക്കുന്നു; ചീത്തവാക്കുകൾ പറയുന്നതും, വ്യഭിചാരം പോലുള്ള മ്ലേഛവൃത്തികൾ ചെയ്യുന്നതുമെല്ലാം അവൻ വിലക്കുന്നു. മതപരമായി തിന്മയാകുന്ന കാര്യങ്ങളിൽ നിന്നും അല്ലാഹു വിലക്കുന്നു; എല്ലാ തിന്മകളും അതിൽ പെടും. അതിക്രമവും, ജനങ്ങൾക്ക് മേൽ അഹങ്കാരം നടിക്കുന്നതും അല്ലാഹു വിരോധിക്കുന്നു. ഈ ആയത്തിൽ അല്ലാഹു നിങ്ങളോട് കൽപ്പിക്കുകയും, നിങ്ങളോട് വിലക്കുകയും ചെയ്ത കാര്യങ്ങളിലൂടെ അവൻ നിങ്ങളെ ഉപദേശിക്കുന്നു; അവയിൽ നിന്ന് നിങ്ങൾ ഗുണപാഠമുൾക്കൊള്ളുന്നതിനത്രെ അത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിനോട് നിങ്ങൾ ചെയ്തതോ, ജനങ്ങളുമായി ചെയ്തതോ ആയ കരാറുകളെല്ലാം നിങ്ങൾ പൂർത്തീകരിക്കുക. അല്ലാഹുവിൻ്റെ പേരിൽ സത്യം ചെയ്തു പറഞ്ഞു ബലപ്പെടുത്തിയ ശേഷം നിങ്ങൾ ആ ശപഥങ്ങൾ ലംഘിക്കാതിരിക്കുക. നിങ്ങളുടെ ശപഥത്തിലൂടെ അല്ലാഹുവിനെ നിങ്ങൾക്ക് മേൽ നിങ്ങൾ സാക്ഷികളാക്കിയിരിക്കുന്നു. തീർച്ചയായും അല്ലാഹു നിങ്ങൾ പ്രവർത്തിക്കുന്നത് അറിയുന്നു; അവന് യാതൊരു കാര്യവും അവ്യക്തമാവുകയില്ല. അവക്കെല്ലാമുള്ള പ്രതിഫലം അവൻ നിങ്ങൾക്ക് നൽകുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "കരാറുകൾ ലംഘിക്കുന്നതിലൂടെ ബുദ്ധി കുറഞ്ഞ വിഡ്ഢികളായി നിങ്ങൾ മാറിപ്പോകരുത്. തൻ്റെ നൂൽ ഉറപ്പോടെ പിരിച്ചുണ്ടാക്കിയ ശേഷം അത് പിരിച്ചുടച്ചു കളഞ്ഞ വിഡ്ഢിയായ ഒരു സ്ത്രീയെ പോലെ നിങ്ങൾ മാറരുത്. ആദ്യം നൂൽ പിരിക്കാൻ അവൾ അധ്വാനിച്ചു. ശേഷം അത് അഴിച്ചുമാറ്റാനും അധ്വാനിച്ചു. ലക്ഷ്യം അവൾക്ക് നേടിയെടുക്കാനായതുമില്ല. നിങ്ങളുടെ ശപഥങ്ങൾ പരസ്പരം ചതിക്കുവാനുള്ള ഒരു മാർഗമാക്കി നിങ്ങൾ മാറ്റരുത്; അതിലൂടെ നിങ്ങളുടെ ജനത ബഹുഭൂരിപക്ഷമായി തീരുവാനും, ശത്രുക്കളെക്കാൾ ശക്തരായി തീരുവാനും ഉദ്ദേശിച്ചു കൊണ്ട് (നിങ്ങൾ അപ്രകാരം ചെയ്യരുത്). തീർച്ചയായും കരാറുകൾ പാലിക്കുന്നുണ്ടോ അതല്ല ലംഘിക്കുകയാണോ ചെയ്യുന്നത് എന്ന കാര്യത്തിൽ അല്ലാഹു നിങ്ങളെ പരീക്ഷിക്കുകയാണ്. ഇഹലോകത്ത് നിങ്ങൾ അഭിപ്രായവ്യത്യാസത്തിലായിരുന്ന കാര്യം ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ അല്ലാഹു നിങ്ങൾക്ക് വിശദീകരിച്ചു നൽകുന്നതാണ്. അപ്പോൾ സത്യവാനും അസത്യവാദിയും വേർതിരിയും. സത്യം പറഞ്ഞവനും കള്ളം പറഞ്ഞവനും വേർതിരിയും."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു ഉദ്ദേശിച്ചിരുന്നെങ്കിൽ അവൻ നിങ്ങളെയെല്ലാം, സത്യത്തിൽ ഒരുമിച്ചു നിലകൊള്ളുന്ന ഏകസമുദായമാക്കുമായിരുന്നു. എന്നാൽ അല്ലാഹു അവൻ ഉദ്ദേശിക്കുന്നവരെ അവൻ്റെ നീതിയാൽ, സത്യം സ്വീകരിക്കുന്നതിൽ നിന്നും കരാറുകൾ പാലിക്കുന്നതിൽ നിന്നും വഴിതെറ്റിക്കുന്നു. അവൻ ഉദ്ദേശിക്കുന്നവരെ അവൻ്റെ ഔദാര്യത്താൽ, അതിലേക്ക് വഴിതെളിക്കുകയും ചെയ്യുന്നു. ഇഹലോകത്ത് നിങ്ങൾ പ്രവർത്തിച്ചു കൊണ്ടിരുന്നതിനെ കുറിച്ച് ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ നിങ്ങൾ ചോദ്യം ചെയ്യപ്പെടുക തന്നെ ചെയ്യും."
    },
    {
      "resource_id": 791,
      "text": "പരസ്പരം ചതിക്കുവാനുള്ള മാർഗമാക്കി നിങ്ങളുടെ ശപഥങ്ങളെ നിങ്ങൾ മാറ്റരുത്. നിങ്ങളുടെ ദേഹേഛകളെ പിൻപറ്റി കൊണ്ട് തോന്നുമ്പോൾ ശപഥങ്ങൾ നിങ്ങൾ ലംഘിക്കുകയും, തോന്നുമ്പോൾ പാലിക്കുകയും ചെയ്യുന്ന സ്ഥിതിയുണ്ടാകരുത്. തീർച്ചയായും നിങ്ങൾ അപ്രകാരം പ്രവർത്തിച്ചാൽ നേരായ മാർഗത്തിൽ (സ്വിറാത്വുൽ മുസ്തഖീം) ഉറച്ചു നിന്നിരുന്ന നിങ്ങളുടെ പാദങ്ങൾ വ്യതിചലിച്ചു പോകും. അല്ലാഹുവിൻ്റെ വഴിയിൽ നിന്ന് തെറ്റിപ്പോയതിനാൽ അവൻ്റെ ശിക്ഷ നിങ്ങൾ രുചിക്കുകയും, മറ്റുള്ളവരെ വഴിപിഴപ്പിച്ചതിനാൽ ഇരട്ടി ശിക്ഷ നിങ്ങൾക്ക് നൽകപ്പെടുകയും ചെയ്യും."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ കരാർ -അത് ലംഘിക്കുകയും, പൂർത്തീകരിക്കാതിരിക്കുകയും ചെയ്യുന്നതിന്- തുഛമായ വിഭവം നിങ്ങൾ പകരം സ്വീകരിക്കരുത്. തീർച്ചയായും ഇഹലോകത്ത് ലഭിക്കുന്ന അല്ലാഹുവിൽ നിന്നുള്ള സഹായവും അവൻ്റെ (മാർഗത്തിലുള്ള യുദ്ധത്തിലൂടെ നേടാവുന്ന) യുദ്ധാർജ്ജിത സ്വത്തും, പരലോകത്ത് അവൻ ഒരുക്കിവെച്ച ശാശ്വതമായ സുഖാനുഗ്രഹങ്ങളുമത്രെ കരാർ ലംഘിക്കുന്നതിലൂടെ നിങ്ങൾക്ക് ഇഹലോകത്ത് ലഭിക്കുന്ന തുഛമായ വിഭവത്തെക്കാൾ നല്ലത്. അത് നിങ്ങൾ മനസ്സിലാക്കിയിരുന്നെങ്കിൽ!"
    },
    {
      "resource_id": 791,
      "text": "ജനങ്ങളേ! നിങ്ങളുടെ പക്കലുള്ള സമ്പത്തും ആസ്വാദനങ്ങളും സുഖാനുഗ്രഹങ്ങളും -അതെത്ര ധാരാളമുണ്ടെങ്കിലും- അവസാനിക്കുന്നതാണ്. അല്ലാഹുവിങ്കലുള്ള പ്രതിഫലമാകുന്നു എന്നെന്നും നിലനിൽക്കുന്നത്. അപ്പോൾ പിന്നെങ്ങിനെയാണ്, എന്നെന്നും നിലനിൽക്കുന്നതിനെക്കാൾ അവസാനിച്ചു പോകുന്നതിന് നിങ്ങൾ പ്രാധാന്യം നൽകുക? തങ്ങളുടെ കരാറുകളിൽ ക്ഷമയോടെ ഉറച്ചു നിലകൊള്ളുകയും, അവ ലംഘിക്കാതിരിക്കുകയും ചെയ്തവർക്ക് അവർ ചെയ്തിരുന്ന സൽകർമ്മങ്ങളുടെ പ്രതിഫലം ഏറ്റവും ഉത്തമമായ നിലക്ക് നാം നൽകുന്നതാണ്. ഒരു നന്മക്ക് പത്തിരട്ടി മുതൽ എഴുന്നൂറ് ഇരട്ടി വരെയും അതിലുമധികം അനേകം ഇരട്ടിയായും നാമവർക്ക് പ്രതിഫലം നൽകും."
    },
    {
      "resource_id": 791,
      "text": "ആരെങ്കിലും അല്ലാഹു കൽപ്പിച്ചതു പോലെ സൽകർമ്മം പ്രവർത്തിക്കുകയാണെങ്കിൽ -അവൻ പുരുഷനോ സ്ത്രീയോ ആകട്ടെ-; അല്ലാഹുവിൽ വിശ്വസിക്കുന്നവരാണ് അവരെങ്കിൽ അവർക്ക് ഇഹലോകത്ത് നാം മനോഹരമായ ജീവിതം നൽകുന്നതാണ്. അല്ലാഹുവിൻ്റെ വിധിയിൽ തൃപ്തിപ്പെടാനും, ഉള്ളതിൽ സംതൃപ്തരാകാനും നന്മകൾ പ്രവർത്തിക്കാനും അവർക്ക് സാധിക്കും. ഇഹലോകത്തായിരിക്കെ അവർ പ്രവർത്തിച്ച സൽകർമ്മങ്ങൾക്ക് ഏറ്റവും നല്ല രൂപത്തിൽ അവരുടെ പ്രതിഫലം നാം പരലോകത്ത് വെച്ച് നൽകുകയും ചെയ്യുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിക്കുന്നവനേ! നീ ഖുർആൻ പാരായണം ചെയ്യാൻ ഉദ്ദേശിക്കുന്നെങ്കിൽ, അല്ലാഹുവിൻ്റെ കാരുണ്യത്തിൽ നിന്ന് ആട്ടിയകറ്റപ്പെട്ട പിശാചിൻ്റെ ദുർബോധനത്തിൽ നിന്ന് നിന്നെ രക്ഷിക്കുവാൻ അല്ലാഹുവിനോട് പ്രാർത്ഥിക്കുക."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും അല്ലാഹുവിൽ വിശ്വസിക്കുകയും, തങ്ങളുടെ എല്ലാ കാര്യങ്ങളിലും അവരുടെ രക്ഷിതാവിൽ മാത്രം ഭരമേൽപ്പിക്കുകയും ചെയ്യുന്നവരുടെ മേൽ പിശാചിന് യാതൊരു അധീശത്വവുമുണ്ടായിരിക്കുന്നതല്ല."
    },
    {
      "resource_id": 791,
      "text": "പിശാചിനെ രക്ഷാധികാരിയാക്കുകയും, അവൻ വഴിപിഴപ്പിക്കുമ്പോൾ അതിൽ അവനെ അനുസരിക്കുകയും, അവൻ്റെ പിഴപ്പിക്കൽ കാരണം അല്ലാഹുവിനോടൊപ്പം മറ്റുള്ളവരെ ആരാധിച്ചു കൊണ്ട് ബഹുദൈവാരാധനയിൽ ഏർപ്പെടുകയും ചെയ്തവർക്ക് മേൽ മാത്രമേ അവൻ്റെ ദുർബോധനങ്ങളാൽ അവന് അധീശത്വമുണ്ടായിരിക്കുകയുള്ളൂ."
    },
    {
      "resource_id": 791,
      "text": "ഖുർആനിലെ ഏതെങ്കിലും ആയത്തിലെ വിധി മറ്റൊരു ആയത്ത് കൊണ്ട് നാം ദുർബലപ്പെടുത്തിയാൽ -അല്ലാഹുവാകട്ടെ; യുക്തിപൂർവം ഖുർആനിലെ ഏത് ആയത്തുകളാണ് ദുർബലമാക്കപ്പെടേണ്ടതെന്നും, ഏതെല്ലാമാണ് ദുർബലമാക്കപ്പെടേണ്ടതില്ലാത്തതെന്നും നന്നായി അറിയുന്നവനാകുന്നു- അവർ പറയും: മുഹമ്മദ്! തീർച്ചയായും നീ ഒരു കള്ളൻ മാത്രമാകുന്നു; നീ അല്ലാഹുവിൻ്റെ മേൽ കള്ളം കെട്ടിച്ചമക്കുകയാകുന്നു. എന്നാൽ അല്ലാഹു ആയത്തുകളിലെ വിധികൾ ദുർബലമാക്കുന്നത് അവന്റെ മഹത്തരമായ ഉദ്ദേശങ്ങളാലാണെന്ന് അവരിൽ ബഹുഭൂരിപക്ഷവും മനസ്സിലാക്കുന്നില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! അവരോട് പറയുക: അല്ലാഹുവിൽ നിന്ന് സത്യവുമായി ജിബ്'രീലാണ് ഈ ഖുർആനുമായി അവതരിച്ചത്. അതിൽ യാതൊരു തെറ്റോ മാറ്റത്തിരുത്തലുകളോ ഭേദഗതികളോ ഇല്ല. (അല്ലാഹുവിൽ നിന്ന്) പുതിയ ആയത്തുകൾ അവതരിക്കുമ്പോഴെല്ലാം അല്ലാഹുവിൽ വിശ്വസിച്ചവരെ അവരുടെ വിശ്വാസത്തിൽ (കൂടുതൽ) ഉറപ്പിച്ചു നിർത്തുന്നതിനത്രെ അത്. അവർക്ക് സത്യത്തിലേക്കുള്ള മാർഗദർശനവും, മുസ്ലിംകൾക്ക് ലഭിക്കാനിരിക്കുന്ന മാന്യമായ പ്രതിഫലത്തെ കുറിച്ചുള്ള സന്തോഷവാർത്തയുമാണത്."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും മുഹമ്മദിന് ഒരു മനുഷ്യൻ ഖുർആൻ പഠിപ്പിച്ചു കൊടുക്കുകയാണ് ചെയ്യുന്നത്' എന്ന് ബഹുദൈവാരാധകർ പറയുന്നുണ്ടെന്ന് നമുക്കറിയാം. അവർ ജൽപ്പിക്കുന്നത് കളവാകുന്നു. അവരീ പറയുന്ന വ്യക്തി അനറബിയാണ്. ഈ ഖുർആനാകട്ടെ; വ്യക്തമായ അറബി ഭാഷയിൽ ഉന്നതമായ സാഹിത്യനിലവാരത്തിലാണ് അവതരിച്ചിരിക്കുന്നത്. അപ്പോൾ എങ്ങനെയാണ് ഈ ഖുർആൻ ഒരു അനറബിയാണ് മുഹമ്മദിന് പഠിപ്പിച്ചു നൽകിയത് എന്ന് അവർ വാദിക്കുക?!"
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും അല്ലാഹുവിൻ്റെ ദൃഷ്ടാന്തങ്ങൾ അല്ലാഹുവിൽ നിന്നുള്ളതാണെന്നതിൽ വിശ്വസിക്കാത്തവർ; അവർ ഈ അവസ്ഥയിൽ തുടരുന്നിടത്തോളം അല്ലാഹു അവർക്ക് സന്മാർഗത്തിലേക്ക് വഴിയൊരുക്കുകയില്ല. അല്ലാഹുവിനെ നിഷേധിച്ചതു കൊണ്ടും, അവൻ്റെ ദൃഷ്ടാന്തങ്ങളെ കളവാക്കിയതു കൊണ്ടും വേദനയേറിയ ശിക്ഷ അവർക്കുണ്ട് താനും."
    },
    {
      "resource_id": 791,
      "text": "മുഹമ്മദ് നബി -ﷺ- യല്ല താൻ കൊണ്ടുവന്നതിനെ കുറിച്ച് കളവ് പറയുന്നത്. അല്ലാഹുവിൻ്റെ ആയത്തുകളെ സത്യപ്പെടുത്താത്തവരാണ് കളവ് കെട്ടിച്ചമക്കുന്നത്. കാരണം അവർ അല്ലാഹുവിൻ്റെ ശിക്ഷയെ ഭയക്കുകയോ, അവൻ്റെ പ്രതിഫലം പ്രതീക്ഷിക്കുകയോ ചെയ്യുന്നില്ല. (അല്ലാഹുവിനെ) നിഷേധിക്കുന്ന അക്കൂട്ടർ തന്നെയാകുന്നു കളവു പറയുന്നവർ; കാരണം കളവ് അവർ തങ്ങളുടെ ജീവിതശൈലിയാക്കി മാറ്റിയിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ആരെങ്കിലും അല്ലാഹുവിൽ വിശ്വസിച്ചതിന് ശേഷം അവനെ നിഷേധിക്കുകയും, തുറന്ന ഹൃദയത്തോടെ നിഷേധം വരിക്കുകയും, (അല്ലാഹുവിലുള്ള) വിശ്വാസത്തിന് മേൽ അതിനെ തിരഞ്ഞെടുക്കുകയും, അനുസരണയോടെ നിഷേധത്തിൻ്റെ സംസാരം ഉച്ചരിക്കുകയും ചെയ്തവർ; അവൻ ഇസ്ലാമിൽ നിന്ന് മതഭ്രഷ്ടനായി പുറത്തു പോയിരിക്കുന്നു. അവർക്ക് അല്ലാഹുവിൽ നിന്നുള്ള കോപമുണ്ട്. ഭയങ്കരമായ ശിക്ഷയും അവർക്കുണ്ടായിരിക്കും. ഇസ്ലാമിനെ നിഷേധിക്കാൻ നിർബന്ധിക്കപ്പെടുകയും, കുഫ്റിൻ്റെ വാക്ക് നാവ് കൊണ്ട് ഉച്ചരിക്കുകയും ചെയ്യേണ്ടി വന്നവരൊഴികെ. അവൻ്റെ ഹൃദയമാകട്ടെ, അല്ലാഹുവിലുള്ള വിശ്വാസത്തിൽ സമാധാനമടഞ്ഞ നിലയിലും, അതാണ് സത്യമെന്ന് ഉറച്ചു വിശ്വസിക്കുന്ന അവസ്ഥയിലുമാണ്. അങ്ങനെയുള്ളവർ അതിൽ നിന്നൊഴിവാണ്."
    },
    {
      "resource_id": 791,
      "text": "ഇസ്ലാമിനെ ഉപേക്ഷിക്കുന്നതിൻ്റെ ഫലമായി ലഭിക്കുന്ന ഐഹികവിഭവത്തെ അവർ പരലോകത്തെക്കാൾ മുഖ്യമായി കണ്ടതു കൊണ്ടാണ് അപ്രകാരം അവർ ഇസ്ലാമിൽ നിന്ന് പുറത്തു പോയത്. അല്ലാഹുവാകട്ടെ, (അവനെ) നിഷേധിച്ച ജനതയെ അല്ലാഹുവിൽ വിശ്വസിക്കുന്നതിലേക്ക് വഴിനയിക്കുകയില്ല; മറിച്ച് അവൻ അവരെ കൈവെടിയുകയാണ് ചെയ്യുക."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിച്ചതിന് ശേഷം ഇസ്ലാമിൽ നിന്ന് പുറത്തു പോയവർ; അവരുടെ ഹൃദയങ്ങൾക്കാകുന്നു അല്ലാഹു മുദ്ര വെച്ചിരിക്കുന്നത്. അതിനാൽ അവർ ഉപദേശങ്ങൾ ഗ്രഹിക്കുകയില്ല. അവരുടെ കേൾവികൾക്കും മുദ്രയുണ്ട്; അതിനാൽ ഗുണദോഷിക്കുന്നത് ഉപകാരപ്രദമായ രൂപത്തിൽ അവരുടെ ചെവികളിലേക്കെത്തുകയില്ല. അവരുടെ കാഴ്ച്ചകൾക്ക് മേലും മുദ്രയുണ്ട്; അതിനാൽ അല്ലാഹുവിലുള്ള വിശ്വാസത്തിലേക്ക് നയിക്കുന്ന തെളിവുകൾ അവർ ദർശിക്കുകയില്ല. ഇക്കൂട്ടർ തന്നെയാകുന്നു സൗഭാഗ്യത്തിൻ്റെയും ദൗർഭാഗ്യത്തിൻ്റെയും വഴികളെ കുറിച്ചും, അല്ലാഹു അവർക്ക് ഒരുക്കി വെച്ചിരിക്കുന്ന ശിക്ഷയെ കുറിച്ചും അശ്രദ്ധരായിട്ടുള്ളവർ."
    },
    {
      "resource_id": 791,
      "text": "സംശയമില്ല! ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ, അവർ തന്നെയാകുന്നു അല്ലാഹുവിൽ വിശ്വസിച്ചതിന് ശേഷം അവനെ നിഷേധിച്ചതിലൂടെ സ്വന്തങ്ങളെ നഷ്ടപ്പെടുത്തിയവർ. ആ വിശ്വാസത്തിൽ അവർ മുറുകെ പിടിച്ചിരുന്നെങ്കിൽ അവർ സ്വർഗത്തിൽ പ്രവേശിച്ചിരുന്നേനേ!"
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! താങ്കളുടെ റബ്ബ് ദുർബലരായ ആ മുഅ്മിനുകളോട് ഏറെ പൊറുക്കുന്ന (ഗഫൂർ) വനും ഏറെ കാരുണ്യം ചൊരിയുന്ന (റഹീം)വനുമാകുന്നു. ബഹുദൈവാരാധകർ പീഡിപ്പിക്കുകയും, ദീനിൻ്റെ പേരിൽ ഉപദ്രവിക്കുകയും ചെയ്തശേഷം മക്കയിൽ നിന്ന് മദീനയിലേക്ക് ഹിജ്റ (പാലായനം) ചെയ്തവരാണവർ. അവരുടെ ശിക്ഷാമുറകൾ കാരണത്താൽ -ഹൃദയം വിശ്വാസത്തിൽ അടിയുറച്ചു നിൽക്കവെ- നാവ് കൊണ്ട് നിഷേധത്തിൻ്റെ വാക്ക് ഉച്ചരിക്കേണ്ടി വന്നവരാണവർ. പിന്നീട്, അല്ലാഹുവിൻ്റെ വചനം ഉന്നതമാകുന്നതിനും നിഷേധത്തിൻ്റെ വചനം നിന്ദ്യമാകുന്നതിനും വേണ്ടി അല്ലാഹുവിൻ്റെ മാർഗത്തിൽ അവർ യുദ്ധത്തിലേർപ്പെട്ടു. അതിലുള്ള പ്രയാസങ്ങളിൽ ക്ഷമിക്കുകയും ചെയ്തു. ഈ പറയപ്പെട്ട പരീക്ഷണങ്ങളിലൂടെ കടന്നു പോവുകയും, നിഷേധത്തിൻ്റെ വാക്ക് പറഞ്ഞു പോകുവാൻ മാത്രം പീഡിപ്പിക്കപ്പെടുകയും ചെയ്ത അവർക്ക്, അതിനെല്ലാം ശേഷം ധാരാളമായി പൊറുത്തു നൽകുന്നവൻ തന്നെയാകുന്നു നിന്റെ റബ്ബ്. അവൻ അവരോട് ധാരാളമായി കാരുണ്യം ചൊരിയുന്നവനുമത്രെ. കാരണം നിർബന്ധിതരായി കൊണ്ടല്ലാതെ അവർ നിഷേധത്തിൻ്റെ വാക്ക് സംസാരിച്ചിട്ടില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ഓരോ മനുഷ്യനും തനിക്ക് മാത്രം വേണ്ടി വാദിച്ചു കൊണ്ട്, അതിഭയാനകമായ സാഹചര്യമായതിനാൽ മറ്റൊരാൾക്ക് വേണ്ടിയും സംസാരിക്കാതെ വന്നെത്തുന്ന ആ ദിവസം ഓർക്കുക. ഓരോ വ്യക്തിക്കും അയാൾ പ്രവർത്തിച്ച എല്ലാ നന്മയുടെയും തിന്മയുടെയും പ്രതിഫലവും പരിപൂർണ്ണമായി നൽകപ്പെടുകയും ചെയ്യുന്ന ദിവസം (സ്മരിക്കുക). അവരുടെ നന്മകളിൽ കുറവ് വരുത്തി കൊണ്ടോ, തിന്മകൾ അധികരിപ്പിച്ചു കൊണ്ടോ അവരോട് അന്നേ ദിവസം അനീതി പ്രവർത്തിക്കപ്പെടുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു ഒരു നാടിനെ ഇതാ ഉദാഹരിക്കുന്നു -മക്കയാണ് ഉദ്ദേശം-. നിർഭയത്വമുള്ള നാടായിരുന്നു അത്; അവിടെയുള്ളവർ ഭയക്കേണ്ടതില്ല. അവർക്ക് ചുറ്റുമുള്ള ജനങ്ങൾ റാഞ്ചിയെടുക്കപ്പെടുമ്പോൾ അവർ സമാധാനചിത്തരായി കഴിയുന്നു. ആ നാടിനുള്ള ഉപജീവനം എളുപ്പത്തോടെ സുഖമായി എല്ലാ പ്രദേശങ്ങളിൽ നിന്നും അവിടെ എത്തിച്ചേരുകയും ചെയ്യുന്നു. അപ്പോൾ ആ നാട്ടുകാർ അല്ലാഹു അവർക്ക് മേൽ ചൊരിഞ്ഞ അനുഗ്രഹങ്ങൾ നിഷേധിക്കുകയും, അതിന് നന്ദി പ്രകടിപ്പിക്കാതിരിക്കുകയും ചെയ്തു. അപ്പോൾ അല്ലാഹു അവർക്ക് പട്ടിണിയും കടുത്ത ഭയവും ശിക്ഷയായി നൽകി. അതിൻ്റെ ഫലം അവരുടെ ശരീരത്തിൽ തന്നെ പ്രകടമാണ്. അവ മെലിയുകയും ഭീതി അവയെ പിടികൂടുകയും ചെയ്തിട്ടുണ്ട്. അവർ ചെയ്തു കൊണ്ടിരുന്ന നിഷേധത്തിൻ്റെയും കളവാക്കലിൻ്റെയും ഫലമായി വിശപ്പും ഭയവും അവർക്കൊരു വസ്ത്രം പോലെയായി തീർന്നു."
    },
    {
      "resource_id": 791,
      "text": "മക്കക്കാർക്ക് അവരിൽ നിന്ന് തന്നെയുള്ള -സത്യസന്ധതയും വിശ്വസ്തതയുമുണ്ടെന്ന് അവർക്ക് നല്ലവണ്ണം അറിയുന്ന- ഒരു ദൂതൻ വന്നെത്തിയിട്ടുണ്ട്. മുഹമ്മദ് നബി -ﷺ- യാകുന്നു അത്. എന്നാൽ അദ്ദേഹത്തിൻ്റെ രക്ഷിതാവ് അവിടുത്തെ മേൽ അവതരിപ്പിച്ച (ഖുർആനിൻ്റെ കാര്യത്തിൽ) അദ്ദേഹത്തെ അവർ കളവാക്കുകയാണ് ചെയ്തത്. അങ്ങനെ പട്ടിണിയും ഭയവും അല്ലാഹുവിൻ്റെ ശിക്ഷയായി അവർക്ക് മേൽ വന്നുഭവിച്ചു. അവരാകട്ടെ, അല്ലാഹുവിൽ പങ്കുചേർത്തു കൊണ്ടും, അവൻ്റെ ദൂതനെ നിഷേധിച്ചു കൊണ്ടും നാശത്തിലേക്ക് സ്വന്തങ്ങളെ വലിച്ചിഴച്ചു കൊണ്ട് സ്വയം അതിക്രമം പ്രവർത്തിച്ചവരാണ്."
    },
    {
      "resource_id": 791,
      "text": "ഹേ ദാസന്മാരേ! അല്ലാഹു നിങ്ങൾക്ക് ഉപജീവനമായി നൽകിയതിൽ നിന്ന് ഭക്ഷിക്കാൻ അനുയോജ്യമായ അനുവദനീയമായ നല്ല ഭക്ഷണം നിങ്ങൾ കഴിച്ചു കൊള്ളുക. അല്ലാഹു നിങ്ങൾക്ക് മേൽ ചൊരിഞ്ഞിരിക്കുന്ന ഈ അനുഗ്രഹങ്ങൾ അംഗീകരിച്ചു കൊണ്ടും, അത് അല്ലാഹുവിന് തൃപ്തികരമായ വഴിയിൽ ഉപയോഗപ്പെടുത്തി കൊണ്ടും അവനോട് നിങ്ങൾ നന്ദി പ്രകടിപ്പിക്കുകയും ചെയ്യുക. നിങ്ങൾ അല്ലാഹുവിനെ മാത്രം ആരാധിക്കുകയും അവനിൽ ഒരാളെയും പങ്കുചേർക്കുകയും ചെയ്യുന്നില്ലെങ്കിൽ (അപ്രകാരം ചെയ്യുക)."
    },
    {
      "resource_id": 791,
      "text": "അറുത്തു ഭക്ഷിക്കാവുന്ന മൃഗങ്ങളുടെ കൂട്ടത്തിൽ നിന്ന് ശരിയായ രൂപത്തിൽ അറുക്കപ്പെടാത്ത ശവം, വലിയ അളവിൽ ഒഴുക്കപ്പെട്ട രക്തം, പന്നി -അതിൻ്റെ മുഴുവൻ ഭാഗങ്ങളോടെയും-, അല്ലാഹുവല്ലാത്തവരിലേക്ക് സാമീപ്യം തേടിക്കൊണ്ട് ആരെങ്കിലും ബലിയറുത്തത്; ഭക്ഷണങ്ങളുടെ കൂട്ടത്തിൽ ഇവ അല്ലാഹു നിങ്ങൾക്ക് മേൽ നിഷിദ്ധമാക്കിയിരിക്കുന്നു. സ്വേഛപ്രകാരം ഭക്ഷിക്കുന്നതിന് മാത്രമാണ് ഈ വിലക്കുള്ളത്. എന്നാൽ ഈ പറഞ്ഞവ ഭക്ഷിക്കാതെ മറ്റൊരു വഴിയുമില്ലെന്ന രൂപത്തിൽ ആരെങ്കിലും നിർബന്ധിതനാവുകയും, അങ്ങനെ നിഷിദ്ധമാക്കപ്പെട്ട ഭക്ഷണത്തോട് ആഗ്രഹമില്ലാതെയും, ആവശ്യത്തിനപ്പുറം ഭക്ഷിക്കാതെയും ഇവ കഴിക്കേണ്ടി വന്നാൽ അതിൽ തെറ്റില്ല. തീർച്ചയായും അവൻ ആ ഭക്ഷിച്ചത് അല്ലാഹു പൊറുത്തു കൊടുക്കുന്നതാണ്. അവൻ ധാരാളമായി പൊറുത്തു നൽകുന്നവനാണ് (ഗഫൂർ). മറ്റൊരു ഉപായവുമില്ലാത്ത സാഹചര്യത്തിൽ ഇവ അനുവദിച്ചു നൽകിയത് അവൻ്റെ കാരുണ്യമാണ്; അല്ലാഹു ധാരാളമായി കരുണ ചൊരിയുന്നവനുമാണ് (റഹീം)."
    },
    {
      "resource_id": 791,
      "text": "ബഹുദൈവാരാധകരേ! നിങ്ങളുടെ നാവിന് തോന്നിക്കുന്നത് പോലെ അല്ലാഹുവിൻ്റെ മേൽ കള്ളം കെട്ടിച്ചമച്ചു കൊണ്ട് 'ഇന്നത് അനുവദനീയമാണ്, ഇന്നത് നിഷിദ്ധമാണ്' എന്ന് നിങ്ങൾ പറയരുത്. അല്ലാഹു നിഷിദ്ധമാക്കാത്തത് നിഷിദ്ധമാക്കുന്നതിനും, അവൻ അനുവദനീയമാക്കാത്തത് അനുവദനീയമാക്കുന്നതിനും വേണ്ടി അപ്രകാരം നിങ്ങൾ അല്ലാഹുവിൻ്റെ മേൽ കള്ളം കെട്ടിച്ചമക്കരുത്. തീർച്ചയായും അല്ലാഹുവിൻ്റെ മേൽ കള്ളം കെട്ടിച്ചമക്കുന്നവർ അവരുടെ ലക്ഷ്യം നേടിയെടുക്കുകയോ, അവർ ഭയക്കുന്നതിൽ നിന്ന് രക്ഷപ്പെടുകയോ ഇല്ല."
    },
    {
      "resource_id": 791,
      "text": "തങ്ങളുടെ ദേഹേഛകൾ പിൻപറ്റുന്നതിൻ്റെ ഫലമായി തുഛമായ വിഭവമാണ് ഇഹലോകത്ത് അവർക്കുള്ളത്. ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ വേദനയേറിയ ശിക്ഷ അവർക്കുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "നാം നിനക്ക് വിവരിച്ചു തന്ന ചിലത് യഹൂദരുടെ മേൽ നാം പ്രത്യേകമായി നിഷിദ്ധമാക്കി. (സൂറതുൽ അൻആമിലെ 146 ാമത്തെ ആയത്തിൽ വന്നതു പോലെ). അവ നിഷിദ്ധമാക്കി കൊണ്ട് നാമവരോട് അനീതി പ്രവർത്തിച്ചതല്ല. എന്നാൽ ശിക്ഷ ഇറങ്ങുവാൻ കാരണമായ ചെയ്തികൾ പ്രവർത്തിച്ചു കൊണ്ട് അവർ സ്വദേഹങ്ങളോട് തന്നെയാണ് അതിക്രമം പ്രവർത്തിച്ചത്. അങ്ങനെ, അവരുടെ അതിക്രമത്തിന് നാം പ്രതിഫലം നൽകുകയും, അവരുടെ മേൽ ഒരു ശിക്ഷയായി കൊണ്ട് അവ നാം നിഷിദ്ധമാക്കുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! തീർച്ചയായും നിൻ്റെ രക്ഷിതാവ്, ശിക്ഷയെ കുറിച്ച് അറിവില്ലാതെ -ബോധപൂർവ്വമാണെങ്കിൽ പോലും- തിന്മകൾ പ്രവർത്തിക്കുകയും, ശേഷം ഖേദത്തോടെ പശ്ചാത്തപിച്ചു മടങ്ങുകയും, കുഴപ്പം ബാധിച്ച തങ്ങളുടെ പ്രവർത്തനങ്ങൾ നന്നാക്കുകയും ചെയ്തവരോട് അവരുടെ തെറ്റുകൾ പൊറുത്തു നൽകുന്നവനാണ്. അവരോട് ധാരാളമായി കരുണ ചൊരിയുന്നവനുമാണ്."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും ഇബ്രാഹീം എല്ലാ സൽഗുണങ്ങളും ഒരുമിച്ചു ചേർന്ന, തൻ്റെ രക്ഷിതാവിനെ എപ്പോഴും അനുസരിച്ച, സർവ്വ മതങ്ങളിൽ നിന്നും അകന്ന് ഇസ്ലാമിലേക്ക് മാത്രം ചാഞ്ഞു നിലകൊണ്ട വ്യക്തിയായിരുന്നു. അദ്ദേഹം ഒരിക്കലും ബഹുദൈവാരാധകരിൽ പെട്ടവനായിരുന്നില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു അദ്ദേഹത്തിന് മേൽ ചൊരിഞ്ഞ അനുഗ്രഹങ്ങൾക്ക് നന്ദി കാണിക്കുന്ന വ്യക്തിയായിരുന്നു അദ്ദേഹം. അല്ലാഹു പ്രവാചകത്വത്തിനായി അദ്ദേഹത്തെ തിരഞ്ഞെടുത്തു. നേരായ ഇസ്ലാം മതത്തിലേക്ക് അദ്ദേഹത്തിന് സന്മാർഗം നൽകുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "ഇഹലോകത്ത് പ്രവാചകത്വവും സൽകീർത്തിയും സച്ചരിതരായ സന്താനങ്ങളെയും അദ്ദേഹത്തിന് നാം നൽകിയിരിക്കുന്നു. പരലോകത്ത് സ്വർഗത്തിൽ ഉന്നതമായ പദവികൾ അല്ലാഹു ഒരുക്കിവെച്ചിരിക്കുന്ന സദ്'വൃത്തരുടെ കൂട്ടത്തിലായിരിക്കും അദ്ദേഹം."
    },
    {
      "resource_id": 791,
      "text": "ശേഷം -അല്ലാഹുവിൻ്റെ റസൂലേ!- ഏകദൈവാരാധനയിലും ബഹുദൈവാരാധകരിൽ നിന്ന് അകൽച്ച പ്രഖ്യാപിക്കുന്നതിലും അല്ലാഹുവിലേക്ക് ക്ഷണിക്കുന്നതിലും അല്ലാഹുവിൻ്റെ മതനിയമങ്ങൾ പ്രാവർത്തികമാക്കുന്നതിലും മറ്റെല്ലാ മതങ്ങളിൽ നിന്ന് വിട്ടുനിന്നു കൊണ്ട് ഇസ്ലാമിലേക്ക് ചാഞ്ഞു നിലകൊള്ളുന്നതിലും ഇബ്രാഹീമിൻ്റെ മാർഗം പിന്തുടരണമെന്ന് നാം താങ്കൾക്ക് സന്ദേശം നൽകിയിരിക്കുന്നു. ബഹുദൈവാരാധകർ ജൽപ്പിക്കുന്നത് പോലെ അദ്ദേഹം ഒരിക്കലും അവരുടെ കൂട്ടത്തിൽ പെട്ടയാളായിരുന്നില്ല. മറിച്ച് അല്ലാഹുവിനെ ഏകനാക്കുന്ന (അവനെ മാത്രം ആരാധിക്കുന്ന വ്യക്തിയായിരുന്നു) അദ്ദേഹം."
    },
    {
      "resource_id": 791,
      "text": "ശനിയാഴ്ച്ച ദിവസത്തിൻ്റെ വിഷയത്തിൽ ഭിന്നിപ്പിലായ യഹൂദരുടെ മേൽ മാത്രമാകുന്നു ശനിയാഴ്ച്ചയെ ബഹുമാനിക്കുക എന്നത് നിശ്ചയിക്കപ്പെട്ടിട്ടുള്ളത്. തങ്ങളുടെ മറ്റു തിരക്കുകളിൽ നിന്ന് ഒഴിവായി, ആരാധനക്ക് വേണ്ടി മാറിയിരിക്കുന്നതിനായി അവർക്ക് നിശ്ചയിക്കപ്പെട്ട വെള്ളിയാഴ്ച്ച ദിവസത്തിൽ നിന്ന് വ്യതിചലിച്ചു കൊണ്ടാണ് അവർ ശനിയാഴ്ച്ച ദിവസം സ്വീകരിച്ചത്. അല്ലാഹുവിൻ്റെ റസൂലേ! തീർച്ചയായും താങ്കളുടെ രക്ഷിതാവ് ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ അവർ അഭിപ്രായവ്യത്യാസത്തിലായിരുന്ന കാര്യത്തിൽ അവർക്കിടയിൽ വിധി കൽപ്പിക്കുക തന്നെ ചെയ്യും. അപ്പോൾ എല്ലാവർക്കും അർഹമായത് അന്ന് പ്രതിഫലമായി അവൻ നൽകും."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! താങ്കളും താങ്കളെ പിൻപറ്റിയ അല്ലാഹുവിൽ വിശ്വസിക്കുന്നവരും പ്രബോധിതരുടെ അവസ്ഥയും ഗ്രാഹ്യശേഷിയും സ്വീകാര്യതയും പരിഗണിച്ചു കൊണ്ട് അവരെ ഇസ്ലാമിലേക്ക് ക്ഷണിക്കുക. (സ്വർഗത്തെ കുറിച്ച്) പ്രതീക്ഷ നൽകിക്കൊണ്ടും, (നരകത്തെ കുറിച്ച്) ഭയപ്പെടുത്തി കൊണ്ടുമുള്ള ഉപദേശങ്ങളിലൂടെയും (അവരെ ഇസ്ലാമിലേക്ക് ക്ഷണിക്കുക). ഏറ്റവും നല്ല വാക്കും ചിന്തയും ശുദ്ധീകരണവും ഉൾക്കൊള്ളുന്ന മാർഗത്തിലൂടെ അവരുമായി സംവദിക്കുകയും ചെയ്യുക. ജനങ്ങളെ സന്മാർഗത്തിലേക്ക് എത്തിക്കുക എന്നത് താങ്കളുടെ മേൽ ബാധ്യതയില്ല. അവർക്ക് എത്തിച്ചു നൽകുക എന്നത് മാത്രമേ താങ്കളുടെ മേൽ ബാധ്യതയുള്ളൂ. തീർച്ചയായും നിൻ്റെ രക്ഷിതാവ് ഇസ്ലാം മതത്തിൽ നിന്ന് വ്യതിചലിച്ചവരെ കുറിച്ച് നന്നായി അറിയുന്നവനാകുന്നു; അതിലേക്ക് സന്മാർഗം ലഭിച്ചവരെ കുറിച്ചും അവൻ നന്നായി അറിയുന്നവനാകുന്നു. അതിനാൽ അവരുടെ കാര്യത്തിൽ നിരാശ ബാധിച്ചനായി താങ്കൾ സ്വയം നശിപ്പിക്കേണ്ടതില്ല."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങളുടെ ശത്രുവിനെ ശിക്ഷിക്കാൻ നിങ്ങൾ ഉദ്ദേശിക്കുന്നെങ്കിൽ നിങ്ങളോട് അവൻ പ്രവർത്തിച്ചതിന് തുല്ല്യമായത് -അതിൽ വർദ്ധിപ്പിക്കാതെ- നിങ്ങൾ ചെയ്യുക. അവരെ ശിക്ഷിക്കാൻ കഴിവുണ്ടായിട്ടും അത് ഉപേക്ഷിച്ചു കൊണ്ട് നിങ്ങൾ ക്ഷമിച്ചാൽ തീർച്ചയായും നിങ്ങളുടെ കൂട്ടത്തിലെ ക്ഷമാശീലർക്ക്, അവരെ പകരത്തിന് പകരം ശിക്ഷിക്കുന്നതിനെക്കാൾ അതാണ് (ക്ഷമിക്കുന്നതാണ്) നല്ലത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! താങ്കൾക്ക് അവരിൽ നിന്ന് അനുഭവിക്കേണ്ടി വരുന്ന ഉപദ്രവങ്ങളിൽ ക്ഷമിക്കുക. അല്ലാഹു താങ്കൾക്ക് എളുപ്പം നൽകുന്നത് കൊണ്ടല്ലാതെ മറ്റൊന്നും കൊണ്ടല്ല താങ്കൾക്ക് ക്ഷമിക്കാൻ കഴിയുന്നത്. (അല്ലാഹുവിനെ) നിഷേധിച്ചവർ താങ്കളിൽ നിന്ന് തിരിഞ്ഞു കളയുന്നതിൽ താങ്കൾ ദുഃഖിക്കരുത്. അവർ ചെയ്തുകൂട്ടുന്ന തന്ത്രവും കെണികളും കാരണത്താൽ താങ്കളുടെ ഹൃദയം ഇടുക്കത്തിലാവുകയും വേണ്ടതില്ല."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും തിന്മകൾ ഉപേക്ഷിച്ചു കൊണ്ട് അല്ലാഹുവിനെ സൂക്ഷിച്ചവരോടൊപ്പമാകുന്നു അല്ലാഹു. നന്മകൾ പ്രവർത്തിച്ചു കൊണ്ടും കൽപ്പിക്കപ്പെട്ടത് പ്രാവർത്തികമാക്കി കൊണ്ടും സൽകർമ്മികളായവരോട് ഒപ്പവും (ആകുന്നു അവൻ). അവരെ സഹായിച്ചു കൊണ്ടും പിന്തുണച്ചു കൊണ്ടും അവൻ അവരോടൊപ്പമുണ്ട്."
    }
  ],
  "meta": {
    "translation_name": "Malayalam Mokhtasar",
    "author_name": "Malayalam Mokhtasar",
    "filters": { "resource_id": 791, "chapter_number": "16" }
  }
}
