{
  "translations": [
    {
      "resource_id": 792,
      "text": "អ្វីដែលអល់ឡោះទ្រង់បានកំណត់នៃការដាក់ទណ្ឌកម្មលើពួកអ្នក(ឱពួកប្រឆាំង)នោះ គឺជិតមកដល់(ពួកអ្នក)ហើយ។ ហេតុនេះ ចូរពួកអ្នកកុំទាមទារឲ្យវាឆាប់មកដល់មុនពេលកំណត់របស់វាពេក។ អល់ឡោះជាម្ចាស់ទ្រង់មហាបរិសុទ្ធជ្រះស្អាតពីអ្វីដែលពួកមុស្ហរីគីនបានធ្វើស្ហ៊ីរិកចំពោះទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់ទ្រង់បានបញ្ចុះម៉ាឡាអ៊ីកាត់ដោយនាំនូវវ៉ាហ៊ីតាមបទបញ្ជារបស់ទ្រង់ទៅកាន់ជនណាដែលទ្រង់មានចេតនាក្នុងចំណោមបណ្តាអ្នកនាំសាររបស់ទ្រង់(ដោយទ្រង់មានបន្ទូល)ថាៈ ចូរពួកអ្នក(ឱបណ្តាអ្នកនាំសារទាំងឡាយ)ព្រមានបន្លាចមនុស្សលោកពីការធ្វើស្ហ៊ីរិកចំពោះអល់ឡោះ ពីព្រោះគ្មានទេម្ចាស់ផ្សេងដែលត្រូវគោរពសក្ការៈដ៏ពិតប្រាកដក្រៅពីយើងនោះឡើយ។ ហេតុនេះ ចូរពួកអ្នក(ឱមនុស្សលោក)គោរពកោតខ្លាចមកចំពោះយើងដោយអនុវត្តតាមបទបញ្ជាទាំងឡាយរបស់យើង និងចៀងវាងពីប្រការទាំងឡាយដែលយើងបានហាមឃាត់។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់ទ្រង់បានបង្កើតមេឃជាច្រើនជាន់ និងបានបង្កើតផែនដីដោយគ្មានគំរូពីមុនមកដោយពិតប្រាកដ។ ជាការពិតណាស់ ទ្រង់មិនបានបង្កើតវាទាំងពីរមកដោយឥតប្រយោជន៍នោះទេ ផ្ទុយទៅវិញ ទ្រង់បានបង្កើតវាទាំងពីរនេះ(មេឃនិងផែនដី)ដើម្បីជាភស្តុតាងបង្ហាញទៅលើភាពធំធេងរបស់ទ្រង់។ ទ្រង់មហាស្អាតស្អំបំផុតចាកផុតពីអ្វីដែលពួកគេធ្វើស្ហ៊ីរិកចំពោះទ្រង់នូវអ្វីផ្សេងក្រៅពីទ្រង់នោះ។"
    },
    {
      "resource_id": 792,
      "text": "ទ្រង់បានបង្កើតមនុស្សចេញពីទឹកកាមដែលគ្មានតម្លៃ ដោយវាលូតលាស់ពីមួយដំណាក់កាលទៅមួយដំណាក់កាល(ក្នុងស្បូនស្ត្រី) តែគេបែរជាក្លាយទៅជាអ្នកដែលជជែកដេញដោលដោយមិនត្រឹមត្រូវដើម្បីបំផ្លាញការពិតទៅវិញ ហើយគេគឺជាអ្នកដែលជជែកដេញចោលចំពោះការពិតយ៉ាងច្បាស់បំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយសត្វពាហនៈជាច្រើន ដូចជាសត្វអូដ្ឋ សត្វគោ និងសត្វពពែនោះ ទ្រង់បានបង្កើតវាសម្រាប់ផ្តល់ជាប្រយោជន៍ដល់ពួកអ្នក(ឱមនុស្សលោក)។ ហើយក្នុងចំណោមអត្ថប្រយោជន៍ទាំងនោះ គឺការទទួលបានភាពកក់ក្តៅតាមរយៈ(ការយក)រោមសត្វទាំងនោះ(មកធ្វើជាសម្លៀកបំពាក់)។ ហើយអត្ថប្រយោជន៍ផ្សេងទៀតរបស់វា(ដែលពួកអ្នកអាចទទួលបាន)គឺ ទឹកដោះរបស់វា ស្បែករបស់វា និងខ្នងរបស់វា(សម្រាប់ជិះ) ហើយសត្វមួយចំនួនទៀត ពួកអ្នកអាចទទួលទានវាបានផងដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅក្នុងនោះផងដែរ វាផ្តល់នូវសោភ័ណភាពដល់ពួកអ្នកនៅពេលដែលពួកអ្នកនាំវាត្រឡប់មកក្រោលវិញនៅពេលល្ងាច និងនៅពេលដែលពួកអ្នកនាំវាទៅឃ្វាលវិញនៅពេលព្រឹក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយសត្វពាហនៈដែលយើងបានបង្កើតវាសម្រាប់ពួកអ្នកទាំងនេះ ថែមទាំងអាចដឹកជញ្ជូនទំនិញធ្ងន់ៗរបស់ពួកអ្នកនៅក្នុងពេលធ្វើដំណើររបស់ពួកអ្នកឆ្ពោះទៅកាន់ទឹកដីមួយដែលពួកអ្នកមិនអាចធ្វើដំណើរទៅដល់វាឡើយ លើកលែងតែ(ទៅដល់)ទាំងលំបាកខ្លួនប៉ុណ្ណោះ។ ជាការពិតណាស់ ម្ចាស់របស់ពួកអ្នក(ឱមនុស្សលោក) ទ្រង់មហាករុណា និងមហាអាណិតស្រឡាញ់បំផុតចំពោះពួកអ្នកដោយទ្រង់បានជួយសម្រួលដល់ពួកអ្នកតាមរយៈសត្វពាហនៈទាំងនេះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអល់ឡោះជាម្ចាស់ទ្រង់បានបង្កើតសម្រាប់ពួកអ្នកនូវសត្វសេះ សត្វសេះទេស និងសត្វលាដើម្បីឲ្យពួកអ្នកជិះ និងដឹកជញ្ជូនទំនិញរបស់ពួកអ្នក ហើយក៏ដើម្បីជាការលម្អសម្រាប់ពួកអ្នកផងដែរ ដោយពួកអ្នកអាចយកវាមកលម្អក្នុងចំណោមមនុស្សលោក។ ហើយទ្រង់បានបង្កើតអ្វីៗផ្សេងទៀតដែលពួកអ្នកមិនដឹងក្នុងចំណោមអ្វីៗទាំងឡាយដែលទ្រង់មានចេតនាចង់បង្កើតវា។"
    },
    {
      "resource_id": 792,
      "text": "ហើយតួនាទីរបស់អល់ឡោះ គឺការបញ្ជាក់ពីមាគ៌ាដែលត្រឹមត្រូវដែលនាំទៅរកការពេញចិត្តពីទ្រង់ នោះគឺសាសនាឥស្លាម។ តែមានមាគ៌ាខ្លះទៀត គឺជាមាគ៌ារបស់ស្ហៃតនដែលមានភាពវៀចវេរ ងាករេរចេញពីសេចក្តីពិត។ ហើយរាល់មាគ៌ាទាំងឡាយក្រៅពីមាគ៌ាឥស្លាមនោះ គឺជាមាគ៌ាដែលវៀចវេរ។ ហើយប្រសិនបើទ្រង់មានចេតនាចង្អុលបង្ហាញពួកអ្នកទៅកាន់ការមានជំនឿទាំងអស់គ្នានោះ ទ្រង់ពិតនឹងចង្អុលបង្ហាញពួកអ្នកទៅកាន់វាជាមិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអល់ឡោះជាម្ចាស់ជាអ្នកដែលបញ្ចុះចេញពីដុំពពកនោះនូវទឹកភ្លៀងសម្រាប់ពួកអ្នក។ តាមរយៈទឹកភ្លៀងនេះ ពួកអ្នកអាចផឹកវា ហើយសត្វពាហនៈរបស់ពួកអ្នកក៏ផឹកវាផងដែរ។ ហើយអំពីទឹកនោះដែរ គឺសម្រាប់រុក្ខជាតិ(ស្រូបយក) ដែលនៅកន្លែងរុក្ខជាតិដុះនោះ ពួកអ្នកក៏អាចឃ្វាលសត្វរបស់ពួកអ្នកបានផងដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយតាមរយៈទឹកភ្លៀងនោះដែរ ទ្រង់ធ្វើឲ្យរុក្ខជាតិដុះចេញមកដែលពួកអ្នកអាចបរិភោគពីវាបាន។ ហើយដោយសារទឹកនោះដែរ ទ្រង់បានធ្វើឲ្យដុះចេញនូវដើមអូលីវ ដើមល្មើ ដើមទំពាំងបាយជូរ និងគ្រប់ប្រភេទរុក្ខជាតិជាច្រើនទៀតសម្រាប់ពួកអ្នក។ ពិតប្រាកដណាស់ នៅក្នុងរឿងទឹកភ្លៀង ហើយនិងអ្វីដែលកើតចេញ(ឬដុះចេញ)អំពីទឹកនោះ គឺជាភស្តុតាងដែលបង្ហាញពីសមត្ថភាពរបស់អល់ឡោះជាម្ចាស់សម្រាប់ក្រុមដែលចេះគិតពិចារណានៅក្នុងការបង្កើតរបស់ទ្រង់ ដោយពួកគេយកវាធ្វើជាភស្តុតាងបង្ហាញពីភាពធំធេងរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយទ្រង់បានបង្កើតពេលយប់សម្រាប់ពួកអ្នកដើម្បីឲ្យពួកអ្នកស្នាក់នៅក្នុងវា និងដើម្បីឲ្យពួកអ្នកអាចសម្រាក(ពីភាពនឿយហត់នៅពេលថ្ងៃ)។ ទ្រង់បានបង្កើតពេលថ្ងៃដើម្បីឲ្យពួកអ្នកអាចស្វែងរកនូវអ្វីដែលពួកអ្នកត្រូវការសម្រាប់ការរស់នៅ។ ទ្រង់បានបង្កើតសម្រាប់ពួកអ្នកនូវព្រះអាទិត្យ និងបានធ្វើឲ្យវាមានរស្មី ហើយទ្រង់បានបង្កើតព្រះចន្ទ និងធ្វើឲ្យវាមានពន្លឺ ព្រមទាំងបង្កើតហ្វូងតារាជាច្រើនសម្រាប់ពួកអ្នកដោយពួកវាគោរពទៅតាមបទបញ្ជារបស់ទ្រង់ដែលបានកំណត់។ តាមរយៈវា(ហ្វូងតារា) ពួកអ្នកអាចយកវា(ធ្វើជាត្រីវិស័យ)បង្ហាញផ្លូវដល់ពួកអ្នកនៅក្នុងពេលងងឹតទាំងលើគោក និងនៅលើផ្ទៃសមុទ្រ ហើយពួកអ្នកអាចដឹងពីពេលវេលា និងអ្វីផ្សេងទៀតផងដែរ។ ពិតប្រាកដណាស់ នៅក្នុងការបង្កើតទាំងអស់នេះ គឺជាសញ្ញាភស្តុតាងយ៉ាងច្បាស់លាស់ដែលបង្ហាញទៅលើសមត្ថភាពរបស់អល់ឡោះសម្រាប់ក្រុមដែលស្វែងយល់ ពីព្រោះពួកគេគឺជាអ្នកដែលយល់ពីមូលហេតុនៃការបង្កើតរបស់ទាំងអស់នោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអ្វីដែលទ្រង់បានបង្កើតសម្រាប់ពួកអ្នកនៅលើផែនដីនេះ គឺមានពណ៌សម្បុររបស់វាខុសៗគ្នា មិនថាលោហធាតុ សត្វពាហនៈ រុក្ខជាតិ ឬដើមឈើនោះទេ។ ពិតប្រាកដណាស់ នៅក្នុងរឿងដែលបានលើកឡើងទាក់ទងនឹងការបង្កើតទាំងអស់នោះ គឺជាភស្តុតាងយ៉ាងច្បាស់លាស់ដែលបង្ហាញពីសមត្ថភាពដ៏ខ្ពង់ខ្ពស់របស់អល់ឡោះជាម្ចាស់សម្រាប់ក្រុមដែលយកវាជាមេរៀន ហើយពួកគេដឹងថា ពិតណាស់ អល់ឡោះជាម្ចាស់គឺជាអ្នកដែលមានសមត្ថភាព និងជាអ្នកដែលផ្តល់នូវឧបការគុណ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអល់ឡោះជាម្ចាស់ទ្រង់គឺជាអ្នកដែលបានបង្កើតសមុទ្រសម្រាប់ពួកអ្នកដោយពួកអ្នកអាចធ្វើដំណើរលើវា និងអាចយកចេញនូវអ្វីដែលមាននៅក្នុងវាបាន ដើម្បីឲ្យពួកអ្នកអាចទទួលទានអំពីត្រីដែលពួកអ្នកនេសាទបាននោះនូវសាច់ដែលស្រស់ៗ។ ហើយពួកអ្នកអាចយកចេញពីវា(សមុទ្រ)នូវគ្រឿងលម្អដែលពួកអ្នកពាក់ និងឲ្យភរិយារបស់ពួកអ្នកពាក់វា ដូចជាគជ់ខ្យងជាដើម។ ហើយពួកអ្នកបានឃើញសំពៅអណ្តែតនៅលើផ្ទៃសមុទ្រ ហើយពួកអ្នកជិះលើសំពៅនោះដើម្បីស្វែងរកការប្រោសប្រទានពីអល់ឡោះដែលទទួលបានអំពីផលចំណេញនៃការជួញដូរ និងសង្ឃឹមថា ពួកអ្នកនឹងថ្លែងអំណរគុណអល់ឡោះចំពោះឧបការគុណទាំងឡាយដែលទ្រង់បានប្រទានដល់ពួកអ្នក ហើយគោរពសក្ការៈចំពោះទ្រង់តែមួយគត់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយទ្រង់បានបោះភ្ជាប់នៅលើផែនដីនូវភ្នំជាច្រើនដើម្បីទប់លំនឹងវាកុំឲ្យវាញ័ររញ្ជួយដល់ពួកអ្នក ហើយទ្រង់បានបង្កើតឲ្យមាននូវទន្លេជាច្រើននៅលើវា(ផែនដី)សម្រាប់ពួកអ្នកផឹក ព្រមទាំងផ្តល់វាដល់សត្វពាហនៈ ហើយនិងស្រោចស្រពដំណាំរបស់ពួកអ្នក។ ហើយទ្រង់បានបង្កើតនៅលើផែនដីនេះផងដែរនូវផ្លូវជាច្រើនសម្រាប់ឲ្យពួកអ្នកធ្វើដំណើរ ហើយនាំពួកអ្នកទៅកាន់គោលដៅរបស់ពួកអ្នកដោយមិនមានការវង្វេង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយទ្រង់បានបង្កើតសម្រាប់ពួកអ្នកនៅលើផែនដីនេះនូវសញ្ញាសម្គាល់ជាច្រើនដែលពួកអ្នកអាចប្រើសម្រាប់បង្ហាញផ្លូវនៅក្នុងការធ្វើដំណើរនាពេលថ្ងៃ ហើយទ្រង់បានបង្កើតនូវផ្កាយជាច្រើននៅលើមេឃសម្រាប់ពួកអ្នក សង្ឃឹមថាវាអាចឲ្យពួកអ្នកយកធ្វើជាត្រីវិស័យ(សម្រាប់បង្ហាញទិស)នៅពេលយប់បាន។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ តើ(អល់ឡោះ)អ្នកដែលបានបង្កើតអ្វីៗទាំងអស់នេះហើយនិងអ្វីៗផ្សេងពីនេះទៀតនោះ ដូចនឹងអ្នកដែលមិនបានបង្កើតអ្វីសោះឬ? តើពួកអ្នកមិនចងចាំនូវភាពធំធេងរបស់អល់ឡោះជាម្ចាស់ដែលបានបង្កើតអ្វីៗទាំងអស់ ហើយពួកអ្នកគោរពសក្ការៈចំពោះទ្រង់តែមួយគត់ដោយមិនធ្វើស្ហ៊ីករិកនឹងទ្រង់នូវអ្នកដែលមិនបានបង្កើតអ្វីសោះនោះទេឬ?"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើពួកអ្នក(ឱមនុស្សលោក)ព្យាយាមរាប់ចំនួនឧបការគុណរបស់អល់ឡោះដ៏ច្រើនលើសលប់ដែលទ្រង់បានប្រទានដល់ពួកអ្នកនោះ ពួកអ្នកពិតជាមិនអាចមានសមត្ថភាពរាប់វាអស់នោះឡើយដោយសារវាមានចំនួនច្រើនលើសលប់បំផុត ហើយមានច្រើនប្រភេទថែមទៀត។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់មហាអភ័យទោសបំផុតដោយទ្រង់មិនបានដាក់ទណ្ឌកម្មពួកអ្នកដោយសារតែការធ្វេសប្រហែស(របស់ពួកអ្នក)ពីការថ្លែងអំណរគុណចំពោះឧបការគុណរបស់ទ្រង់ឡើយ ហើយទ្រង់មហាអាណិតស្រឡាញ់បំផុតដោយទ្រង់មិនបានកាត់ផ្តាច់ឧបការគុណទាំងនោះពីពួកអ្នក(ឈប់ផ្តល់ឲ្យ)ដោយសារតែការប្រព្រឹត្តល្មើស និងការធ្វេសប្រហែសពីការដឹងគុណអល់ឡោះចំពោះឧបការគុណទាំងនោះនោះទេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអល់ឡោះជាម្ចាស់ទ្រង់ដឹងបំផុតចំពោះទង្វើរបស់ពួកអ្នក(ឱខ្ញុំបម្រើរបស់អល់ឡោះ)ដែលពួកអ្នកលាក់បាំង ហើយទ្រង់ដឹងបំផុតនូវអ្វីដែលពួកអ្នកលាតត្រដាងអំពីវា។ គ្មានអ្វីមួយអំពីវាដែលអាចលាក់បាំងពីទ្រង់បាននោះឡើយ ហើយទ្រង់នឹងតបស្នងដល់ពួកអ្នកវិញនូវទង្វើដែលពួកអ្នកបានសាង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយព្រះនានាដែលពួកមុស្ហរីគីនគោរពសក្ការៈផ្សេងពីអល់ឡោះជាម្ចាស់នោះ ពួកវាមិនបានបង្កើតអ្វីសោះសូម្បីតែបន្តិច តែអ្នកដែលគោរពសក្ការៈចំពោះពួកវា(ព្រះនានា)ក្រៅពីអល់ឡោះទៅវិញទេ ដែលជាអ្នកដែលបង្កើតព្រះទាំងនោះដោយខ្លួនឯងផ្ទាល់។ ដូចនេះ តើពួកគេគោរពសក្ការៈចំពោះរូបបដិមានានាដែលពួកគេជាអ្នកបង្កើតឡើង(សាងវាឡើង)ដោយដៃរបស់ពួកគេផ្ទាល់យ៉ាងដូចម្តេច?"
    },
    {
      "resource_id": 792,
      "text": "ជាមួយនឹងការដែលព្រះនានារបស់ពួកគេ(ដែលពួកគេគោរពសក្ការៈនោះ)ត្រូវបានបង្កើតដោយដៃរបស់ពួកគេផ្ទាល់នោះ ពួកវា(ព្រះ)ទាំងនោះ គឺគ្រាន់តែជារបស់ដែលគ្មានវិញ្ញាណ គ្មានជីវិត និងគ្មានដឹងអ្វីសោះប៉ុណ្ណោះ។ ពិតប្រាកដណាស់ ពួកវាក៏មិនដឹងដែរថា តើពេលណាពួកវាត្រូវបានគេពង្រស់ឲ្យរស់ឡើងវិញជាមួយពួកដែលគោរពសក្ការៈចំពោះពួកវានាថ្ងៃបរលោក ដើម្បីគេនឹងបោះពួកវា(ព្រះនានា)រួមជាមួយនឹងពួកគេ(ពួកដែលគោរពសក្ការៈចំពោះព្រះទាំងនោះ)ទៅក្នុងនរកជើហាន់ណាំនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ម្ចាស់របស់ពួកអ្នកដែលត្រូវគោរពសក្ការដ៏ពិតប្រាកដនោះ គឺជាម្ចាស់តែមួយគត់ដោយទ្រង់គ្មានដៃគូឡើយ នោះគឺអល់ឡោះជាម្ចាស់។ ហើយពួកដែលគ្មានជំនឿនឹងការពង្រស់ឲ្យរស់ឡើងវិញដើម្បីទទួលការតបស្នងនោះ ចិត្តរបស់ពួកគេបដិសេធពីភាពជាម្ចាស់តែមួយគត់របស់អល់ឡោះ ដោយសារតែពួកគេមិនខ្លាចថ្ងៃបរលោកឡើយ។ ដូចនេះ ដួងចិត្តនោះមិនមានជំនឿចំពោះការជំនុំជម្រះ និងទណ្ឌកម្មនោះទេ។ ហើយពួកគេ គឺជាពួកដែលក្រអើតក្រទមមិនទទួលយកការពិតឡើយ ហើយក៏មិនឱនលំទោនចំពោះវានោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "គ្មានការសង្ស័យអ្វីឡើយ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់ដឹងបំផុតនូវទង្វើដែលពួកទាំងនោះលាក់បាំង ហើយទ្រង់ដឹងបំផុតនូវទង្វើរបស់ពួកគេដែលពួកគេលាតត្រដាង។ គ្មានអ្វីមួយអាចលាក់បាំងពីទ្រង់បានឡើយ ហើយទ្រង់នឹងតបស្នងដល់ពួកគេចំពោះទង្វើទាំងនោះ។ ពិតប្រាកដណាស់ ទ្រង់មិនចូលចិត្តពួកដែលក្រអឺតក្រទមមិនព្រមគោរពសក្ការៈចំពោះទ្រង់ និងមិនឱនលំទោនចំពោះទ្រង់នោះឡើយ។ ផ្ទុយទៅវិញ ទ្រង់ស្អប់ខ្ពើមពួកគេបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលមានគេសួរទៅកាន់ពួកដែលបដិសេធពីភាពជាម្ចាស់តែមួយគត់នៃអ្នកដែលបង្កើត និងពួកដែលបដិសេធពីការពង្រស់ឡើងវិញថាៈ តើអល់ឡោះបានបញ្ចុះអ្វីទៅឲ្យព្យាការីមូហាំម៉ាត់នោះ? ពួកគេឆ្លើយថាៈ ទ្រង់មិនបានបញ្ចុះអ្វីទៅកាន់គាត់(ព្យាការីមូហាំម៉ាត់)នោះទេ។ តាមពិត គាត់គ្រាន់នាំមកដោយខ្លួនឯងនូវរឿងព្រងរបស់មនុស្សជំនាន់មុន និងការភូតកុហករបស់ពួកគេតែប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "(តាមរយៈពាក្យសម្តីរបស់ពួកគេបែបនេះ)លទ្ធផលចុងក្រោយរបស់ពួកគេនោះ គឺពួកគេនឹងរែកពុននូវបាបកម្មរបស់ពួកគេដោយគ្មានខ្វះ(បាត់)បន្តិចនោះឡើយ ហើយពួកគេក៏នឹងរែកពុននូវបាបកម្មរបស់ពួកដែលពួកគេបានធ្វើឲ្យវង្វេងចេញពីសាសនាឥស្លាមដោយល្ងង់ខ្លៅ និងការធ្វើតាមដោយល្ងិតល្ងង់ផងដែរ។ ពិតប្រាកដណាស់ ការដែលពួកគេត្រូវរែកពុននូវបាបកម្មរបស់ពួកគេខ្លួនឯងផង ព្រមទាំងរែកពុននូវបាបកម្មរបស់ពួកដែលដើរតាមពួកគេទៀតនោះ គឺជាប្រការដែលអាក្រក់ជាទីបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ ពួកប្រឆាំងជំនាន់មុននោះ បានប្រើល្បិចកលបោកប្រាស់ចំពោះបណ្តាអ្នកនាំសាររបស់ពួកគេមុននឹងពួកគេ(ពួកមុស្ហរីគីនម៉ាក្កះ)ទាំងនោះទៅទៀត តែអល់ឡោះបានកម្ទេចគ្រឹះនៃផ្ទះសម្បែងរបស់ពួកគេ ហើយដំបូលរបស់វាក៏បានធ្លាក់សង្កត់លើពួកគេ ហើយនៅពេលនោះ ទណ្ឌកម្មក៏បានមកដល់ពួកគេខណៈដែលពួកគេមិនរំពឹងទុកមុន។ ពិតប្រាកដណាស់ ពួកគេធ្លាប់រំពឹងថា ផ្ទះសម្បែងរបស់ពួកគេអាចការពារពួកគេបាន តែ(ចុងក្រោយ)ពួកគេត្រូវបានគេ(អល់ឡោះ)បំផ្លាញដោយផ្ទះសម្បែងរបស់ពួកគេទៅវិញ។"
    },
    {
      "resource_id": 792,
      "text": "ក្រោយមកនៅថ្ងៃបរលោក អល់ឡោះជាម្ចាស់នឹងធ្វើឲ្យពួកគេអាម៉ាស់ និងអាប់ឱនដោយទណ្ឌកម្មរបស់ទ្រង់ ហើយទ្រង់នឹងមានបន្ទូលទៅកាន់ពួកគេថាៈ តើឯណាទៅដៃគូរបស់យើងដែលពួកអ្នកធ្លាប់បានយកពួកគេធ្វើជាដៃគូរួមនឹងយើងក្នុងការគោរពសក្ការៈ ព្រមទាំងពួកអ្នកធ្លាប់បានប្រឆាំងនឹងបណ្តាព្យាការីរបស់យើងនិងបណ្តាអ្នកមានជំនឿដោយសារតែពួកវានោះ? បណ្តាអ្នកដែលមានចំណេះដឹងខាងសាសនាបាននិយាយថាៈ ជាការពិតណាស់ ភាពអាម៉ាស់និងទណ្ឌកម្មនៅថ្ងៃបរលោកនេះ គឺធ្លាក់ទៅលើពួកដែលប្រឆាំង។"
    },
    {
      "resource_id": 792,
      "text": "ពួកដែលម៉ាលីគុលម៉ោត(ម៉ាឡាអ៊ីកាត់ដកព្រលឹង) ហើយនិងម៉ាឡាអ៊ីកាត់ជាបរិវារបស់គេ បានដកយកជីវិតពួកគេ ខណៈដែលពួកគេជាអ្នកដែលបំពានលើខ្លួនឯងដោយការប្រឆាំងចំពោះអល់ឡោះជាម្ចាស់នោះ ពួកគេបានគោរពតាមដោយប្រគល់ខ្លួន(ចំពោះអល់ឡោះ)នៅពេលដែលសេចក្តីស្លាប់បានមកដល់ពួកគេ ហើយពួកគេបដិសេធនូវអ្វីដែលពួកគេធ្លាប់បានប្រឆាំង និងការប្រព្រឹត្តល្មើសពីមុនមក ដោយពួកគេគិតស្មានថា ការបដិសេធ(ពីអ្វីដែលពួកគេធ្លាប់បានប្រព្រឹត្តពីមុនមក)នោះ នឹងបានផលដល់ពួកគេ។ ពេលនោះ មានគេនិយាយទៅកាន់ពួកគេថាៈ ពួកឯងកុហក! តាមពិតពួកឯងគឺជាពួកប្រឆាំង ដែលសាងនូវទង្វើបាបកម្ម។ ពិតប្រាកដណាស់ អល់ឡោះមហាដឹងបំផុតនូវអ្វីដែលពួកអ្នកធ្លាប់បានប្រព្រឹត្តនៅក្នុងលោកិយនេះដោយគ្មានអ្វីមួយអាចលាក់បាំងនឹងទ្រង់បាននោះឡើយ ហើយទ្រង់នឹងតបស្នងដល់ពួកអ្នកលើទង្វើដែលពួកអ្នកបានសាង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយមានគេនិយាយទៅកាន់ពួកគេថាៈ ចូរពួកអ្នកចូលតាមទ្វារនានានៃនរកជើហាន់ណាំអាស្រ័យទៅតាមទង្វើរបស់ពួកអ្នកចុះ ដោយពួកអ្នកត្រូវរស់នៅទីនោះជាអមតៈ។ ពិតណាស់ កន្លែងរបស់ពួកដែលក្រអឺតក្រទមមិនព្រមមានជំនឿចំពោះអល់ឡោះ និង(មិនព្រម)គោរពសក្ការៈចំពោះទ្រង់តែមួយគត់ត្រូវស្នាក់អាស្រ័យនោះ គឺអាក្រក់បំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយមានគេនិយាយទៅកាន់បណ្តាអ្នកដែលគោរពកោតខ្លាចម្ចាស់របស់គេដោយអនុវត្តតាមបទបញ្ជាទាំងឡាយរបស់ទ្រង់ និងចៀសវាងពីប្រការទាំងឡាយដែលទ្រង់បានហាមឃាត់ថាៈ តើម្ចាស់របស់ពួកអ្នកបានបញ្ចុះអ្វីទៅកាន់ព្យាការីរបស់ពួកអ្នក មូហាំម៉ាត់ នោះ? ពួកគេបានឆ្លើយថាៈ អល់ឡោះជាម្ចាស់បានបញ្ចុះទៅកាន់គាត់នូវប្រការល្អដ៏ធំធេងបំផុត។ សម្រាប់បណ្តាអ្នកដែលធ្វើបានល្អនៅក្នុងការគោរពសក្ការៈ(របស់ពួកគេ)ចំពោះអល់ឡោះ និងធ្វើបានល្អនៅក្នុងការទំនាក់ទំនង(របស់ពួកគេ)ជាមួយនឹងម៉ាខ្លូកទាំងឡាយរបស់ទ្រង់នៅក្នុងលោកិយនេះ គឺនឹងទទួលបាននូវផលល្អ ក្នុងនោះមានដូចជា ការទទួលបាននូវការជួយ និងការទទួលបាននូវលាភសក្ការៈទូលំទូលាយជាដើម។ ចំណែកឯអ្វីដែលអល់ឡោះទ្រង់បានសន្យាថានឹងផ្តល់វាឲ្យពួកគេនៃផលតបស្នងនៅថ្ងៃបរលោកនោះ គឺល្អប្រសើរសម្រាប់ពួកគេជាងអ្វីដែលអល់ឡោះផ្តល់ឲ្យពួកគេភ្លាមៗនៅក្នុងលោកិយនេះទៅទៀត។ ហើយលំនៅឋានរបស់អ្នកដែលគោរពកោតខ្លាចម្ចាស់របស់ពួកគេដោយអនុវត្តនូវរាល់បទបញ្ជាទាំងឡាយរបស់ទ្រង់ និងចៀសវាងពីបម្រាមទាំងឡាយដែលទ្រង់បានហាមឃាត់នោះ គឺល្អប្រសើរបំផុត នោះគឺលំនៅដ្ឋាននាថ្ងៃបរលោក(ឋានសួគ៌)។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេនឹងបានចូលទៅក្នុងឋានសួគ៌អាត់និន ដែលមានទន្លេជាច្រើនហូរកាត់ពីក្រោមវិមាន និងដើមឈើរបស់វា។ នៅក្នុងឋានសួគ៌នោះ ពួកគេនឹងទទួលបាននូវអ្វីៗគ្រប់បែបយ៉ាងដែលពួកគេប្រាថ្នាមិនថាចំណីអាហារ ឬភេសជ្ជៈ ឬអ្វីផ្សេងពីនេះឡើយ។ ដូចជាការតបស្នងដែលគេបានតបស្នងទៅចំពោះបណ្តាអ្នកដែលគោរពកោតខ្លាចក្នុងចំណោមប្រជាជាតិរបស់ព្យាការីមូហាំម៉ាត់នេះដែរ គេក៏នឹងតបស្នងបែបនេះចំពោះបណ្តាប្រជាជាតិជំនាន់មុនៗដូចគ្នាដែរ។"
    },
    {
      "resource_id": 792,
      "text": "បណ្តាអ្នកដែលម៉ាលីគុលម៉ោត(ម៉ាឡាអ៊ីកាត់ដកព្រលឹង) ហើយនិងម៉ាឡាអ៊ីកាត់ជាបរិវារបស់គេបានដកយកជីវិតពួកគេក្នុងស្ថានភាពដែលដួងចិត្តរបស់ពួកគេជ្រះស្អាតពីភាពគ្មានជំនឿនោះ ម៉ាឡាអ៊ីកាត់បានពោលទៅកាន់ពួកគេថាៈ សូមសន្តិភាពកើតមានដល់ពួកអ្នក។ ពួកអ្នកមានសុវត្ថិភាពពីគ្រោះទាំងឡាយហើយ។ ដូចនេះ ចូរពួកអ្នកចូលទៅក្នុងឋានសួគ៌ដោយសារតែអ្វីដែលពួកអ្នកធ្លាប់បានសាងនៅក្នុងលោកិយនៃការមានគោលជំនឿដ៏ត្រឹមត្រូវ និងការសាងនូវទង្វើកុសលចុះ។"
    },
    {
      "resource_id": 792,
      "text": "តើពួកមុស្ហរីគីនដែលបដិសធទាំងនោះ គ្មានរង់ចាំអ្វីក្រៅពីម៉ាលីគុលម៉ោត ហើយនិងម៉ាឡាអ៊ីកាត់ជាបរិវារបស់គេមកដល់ពួកគេដើម្បីដកយកជីវិតពួកគេ ព្រមទាំងវាយមុខនិងខ្នងរបស់ពួកគេ ឬក៏បទបញ្ជារបស់អល់ឡោះដោយការដាក់ទណ្ឌកម្មពួកគេឲ្យស្លាប់ផុតពូជនៅក្នុងលោកិយនេះបានដល់ឬ? ទង្វើដែលពួកមុស្ហរីគីនបានធ្វើនៅទឹកដីម៉ាក្កះនេះ ពួកមុស្ហរីគីនជំនាន់មុនពួកគេក៏ធ្លាប់បានធ្វើដូច្នោះដែរ។ ពេលនោះ អល់ឡោះជាម្ចាស់ក៏បានបំផ្លាញពួកគេ។ ហើយអល់ឡោះមិនបានបំពានលើពួកគេទេខណៈដែលទ្រង់បំផ្លាញពួកគេនោះ ក៏ប៉ុន្តែពួកគេទៅវិញទេដែលបានបំពានលើខ្លួនឯងដោយបានបណ្តោយខ្លួនឲ្យធ្លាក់ទៅក្នុងភាពអន្តរាយតាមរយៈការប្រឆាំងចំពោះអល់ឡោះជាម្ចាស់នោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយទណ្ឌកម្មទៅលើទង្វើទាំងឡាយដែលពួកគេធ្លាប់បានប្រព្រឹត្តនោះក៏បានធ្លាក់ទៅលើពួកគេ។ ហើយទណ្ឌកម្មដែលពួកគេធ្លាប់បានសើចចំអកនៅពេលដែលមានគេរំលឹកពីវានោះបានហ៊ុមព័ទ្ធពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកដែលគោរពសក្ការៈព្រះផ្សេងរួមជាមួយអល់ឡោះនោះបាននិយាយថាៈ ប្រសិនបើអល់ឡោះជាម្ចាស់ទ្រង់មានចេតនាឲ្យពួកយើងគោរពសក្ការៈចំពោះទ្រង់តែមួយគត់ និងមិនចង់ឲ្យពួកយើងធ្វើស្ហ៊ីរិកចំពោះទ្រង់ទេនោះ ពួកយើង និងជីដូនជីតារបស់ពួកយើងពីមុនមកនោះក៏នឹងមិនគោរពសក្ការៈចំពោះនរណាមួយផ្សេងពីទ្រង់នោះឡើយ។ ហើយប្រសិនបើទ្រង់មានចេតនាមិនចង់ពួកយើងដាក់បម្រាមលើអ្វីមួយ(ដែលទ្រង់អនុញ្ញាត)នោះ ពួកយើងក៏មិនដាក់បម្រាមចំពោះវានោះដែរ។ អំណះអំណាងដែលមិនត្រឹមត្រូវទាំងនេះ ពួកប្រឆាំងជំនាន់មុនៗក៏បាននិយាយដូចគ្នានេះដែរ។ ហើយតួនាទីរបស់បណ្តាអ្នកនាំសារទាំងឡាយ គឺគ្មានអ្វីក្រៅពីការផ្សព្វផ្សាយយ៉ាងច្បាស់លាស់នូវអ្វីដែលគេ(អល់ឡោះ)ប្រើពួកគេឲ្យផ្សព្វផ្សាយនោះទេ។ ជាការពិតណាស់ ពួកគេ(អ្នកនាំសារ)បានផ្សព្វផ្សាយរួចហើយ ហើយពួកប្រឆាំងក៏គ្មានអ្វីដោះសារដោយយកការកំណត់ព្រេងវាសនា(របស់អល់ឡោះ)មកធ្វើជាលេសដោះសារនោះដែរ ក្រោយពីអល់ឡោះបានផ្តល់ឲ្យពួកគេនូវចេតនា និងជម្រើស ព្រមទាំងបានបញ្ជូនអ្នកនាំសារជាច្រើនទៅកាន់ពួកគេហើយនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជាការពិតណាស់ រាល់ប្រជាជាតិជំនាន់មុនៗទាំងនោះ យើងបានតែងតាំងនូវអ្នកនាំសារម្នាក់ ដោយគេបង្គាប់ប្រើប្រជាជាតិរបស់ខ្លួនឲ្យគោរពសក្ការៈចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់ និងបោះបង់ចោលការគោរពសក្ការៈចំពោះអ្នកផ្សេងពីទ្រង់ ដូចជារូបបដិមា ពពួកស្ហៃតន ហើយនិងអ្វីផ្សេងៗទៀត។ ពេលនោះក្នុងចំណោមពួកគេ មានអ្នកដែលអល់ឡោះចង្អុលបង្ហាញដល់គេ។ ដូច្នេះ គេក៏មានជំនឿនិងដើរតាមអ្វីដែលអ្នកនាំសាររបស់ទ្រង់បាននាំមក។ ហើយក្នុងចំណោមពួកគេទៀត មានអ្នកដែលប្រឆាំងនឹងអល់ឡោះ និងប្រឆាំងនឹងអ្នកនាំសាររបស់ទ្រង់។ ដូចនេះ ទ្រង់មិនចង្អុលបង្ហាញដល់គេឡើយ។ ដូចនេះ ភាពវង្វេងចាំបាច់ត្រូវតែកើតឡើងចំពោះពួកគេ។ ហេតុនេះ ចូរពួកអ្នកធ្វើដំណើរនៅលើផែនដីនេះដើម្បីអាចមើលឃើញដោយផ្ទាល់ភ្នែករបស់ពួកអ្នក ថាតើកន្លែងវិលត្រឡប់របស់ពួកដែលបដិសេធ ក្រោយពីទណ្ឌកម្មនិងការបំផ្លិចបំផ្លាញកើតមានចំពោះពួកគេហើយនោះយ៉ាងដូចម្តេចទៅ?"
    },
    {
      "resource_id": 792,
      "text": "ទោះបីជាអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ព្យាយាមអស់ពីលទ្ធភាពរបស់អ្នកក្នុងការអំពាវនាវពួកគេ និងព្យាយាមក្នុងការចង្អុលបង្ហាញពួកគេ ព្រមទាំងយកហេតុជាបច្ឆ័យទៀតក៏ដោយ ក៏អល់ឡោះជាម្ចាស់ទ្រង់ពិតជានឹងមិនផ្តល់ការចង្អុលបង្ហាញចំពោះពួកដែលទ្រង់ធ្វើឲ្យគេវង្វេងនោះដែរ។ ហើយសម្រាប់ពួកគេ គ្មាននរណាម្នាក់ដែលជួយការពារពួកគេពីទណ្ឌកម្មក្រៅពីអល់ឡោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកដែលបដិសេធនឹងការពង្រស់ឡើងវិញទាំងនោះបានធ្វើការស្បថស្បែយ៉ាងម៉ឺងម៉ាត់ចំពោះវាថាៈ អល់ឡោះជាម្ចាស់ទ្រង់មិនពង្រស់អ្នកដែលស្លាប់ឲ្យរស់ឡើងវិញឡើយ ខណៈដែលពួកគេពុំមានអំណះអំណាងអ្វីដែលបញ្ជាក់ដូច្នោះសោះនោះ។ ផ្ទុយទៅវិញគឺមិនដូច្នោះឡើយ អល់ឡោះជាម្ចាស់ទ្រង់នឹងពង្រស់រាល់អ្នកដែលស្លាប់ទាំងអស់ឲ្យរស់ឡើងវិញ ហើយវាគឺជាការសន្យាមួយដែលពិតប្រាកដ។ ក៏ប៉ុន្តែ មនុស្សលោកភាគច្រើនមិនដឹងថា អល់ឡោះជាម្ចាស់នឹងពង្រស់មនុស្សស្លាប់ឲ្យរស់ឡើងវិញនោះទេ។ ដូច្នេះ ពួកគេក៏បដិសេធនឹងការពង្រស់ឡើងវិញនេះ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់នឹងពង្រស់ពួកគេទាំងអស់គ្នានៅថ្ងៃបរលោក ដើម្បីបញ្ជាក់ពីការពិតដល់ពួកគេនូវអ្វីដែលពួកគេធ្លាប់បានខ្វែងគំនិតគ្នាទាក់ទងនឹងភាពជាម្ចាស់តែមួយគត់របស់អល់ឡោះ ការពង្រស់ឲ្យរស់ឡើងវិញ និងភាពជាព្យាការី និងដើម្បីឲ្យពួកដែលប្រឆាំងដឹងថា ពិតប្រាកដណាស់ពួកគេ គឺជាពួកដែលធ្លាប់បានភូតកុហកបោកប្រាស់ចំពោះការអះអាងរបស់ពួកគេដែលថា អល់ឡោះជាម្ចាស់ទ្រង់មានដៃគូ ហើយនិងការបដិសេធរបស់ពួកគេចំពោះការពង្រស់ឡើងវិញនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ នៅពេលដែលយើងមានបំណងចង់ឲ្យអ្នកដែលស្លាប់រស់ឡើងវិញ និងពង្រស់ពួកគេឡើងវិញនោះ គឺគ្មាននរណាម្នាក់អាចហាមឃាត់ឬរារាំងយើងពីការធ្វើដូច្នោះបានឡើយ។ តាមពិត ប្រសិនបើយើងមានបំណងឲ្យវាកើតឡើងនោះ យើងគ្រាន់តែមានបន្ទូលទៅកាន់វាថា “ចូរកើតចុះ” នោះវាក៏កើតឡើងភ្លាមជាមិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "ហើយបណ្តាអ្នកដែលបានបោះបង់ផ្ទះសម្បែង ក្រុមគ្រួសារ ហើយនិងទ្រព្យសម្បត្តិរបស់ពួកគេដោយធ្វើការភៀសខ្លួនពីប្រទេសដែលគ្មានជំនឿទៅកាន់ប្រទេសឥស្លាម ដើម្បីស្វែងរកការពេញចិត្តពីអល់ឡោះ ក្រោយពីពួកប្រឆាំងបានធ្វើទុក្ខបុកម្នេញពួកគេ និងរឹតត្បិតចំពោះពួកគេនោះ យើងពិតជានឹងផ្តល់ឲ្យពួកគេនៅក្នុងលោកិយនេះនូវកន្លែងស្នាក់នៅមួយដែលពួកគេអាចសាងនូវភាពខ្លាំងក្លា(រឹងមាំ)របស់ពួកគេបាន។ ហើយសម្រាប់ផលបុណ្យនៅថ្ងៃបរលោកវិញ គឺធំធេងជាងនេះទៅទៀត ព្រោះក្នុងចំណោមនោះ គឺមានឋានសួគ៌។ ប្រសិនបើអ្នកដែលមិនបានធ្វើការភៀសខ្លួនទាំងនោះបានដឹងពីផលបុណ្យរបស់អ្នកដែលភៀសខ្លួននោះ ពួកគេនឹងមិនបោះបង់ការភៀសខ្លួននោះទេ(ពួកគេប្រាកដជានឹងភៀសខ្លួនដែរជាមិនខាន)។"
    },
    {
      "resource_id": 792,
      "text": "បណ្តាអ្នកដែលភៀសខ្លួនក្នុងមាគ៌ារបស់អល់ឡោះទាំងនោះ ពួកគេគឺជាបណ្តាអ្នកដែលអត់ធ្មត់ចំពោះការធ្វើទុក្ខបុកម្នេញពីសំណាក់ក្រុមរបស់ពួកគេ ការបែកពីក្រុមគ្រួសារនិងប្រទេសជាតិរបស់ពួកគេ ហើយពួកគេអត់ធ្មត់លើការគោរពប្រតិបត្តិអល់ឡោះ ព្រមទាំងប្រគល់ការទុកចិត្តរាល់កិច្ចការទាំងឡាយរបស់ពួកគេចំពោះម្ចាស់របស់ពួកគេតែមួយគត់។ ហេតុនេះហើយទើបអល់ឡោះជាម្ចាស់ទ្រង់ប្រទានដល់ពួកគេនូវការតបស្នងដ៏ធំធេងបែបនេះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងមិនបានបញ្ជូនអ្នកនាំសារណាម្នាក់មុនអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ក្រៅពីបុរសៗដែលជាមនុស្សលោកធម្មតាដែលយើងបានផ្តល់វ៉ាហ៊ីទៅកាន់ពួកគេនោះឡើយ ហើយយើងក៏មិនបានបញ្ជូននូវអ្នកនាំសារណាម្នាក់អំពីពពួកម៉ាឡាអ៊ីកាត់នោះដែរ។ នេះហើយគឺជាមាគ៌ារបស់យើងដែលមានពីមុនមក។ ហើយប្រសិនបើពួកអ្នកបដិសេធចំពោះរឿងនោះ ចូរពួកអ្នកសួរទៅកាន់ពួកដែលគេផ្តល់គម្ពីរឲ្យពីមុន(ពួកយូដា និងពួកណាសរ៉នី) នោះពួកគេនឹងប្រាប់ពួកអ្នកថា ពិតណាស់បណ្តាអ្នកនាំសារទាំងអស់គឺជាមនុស្សលោក ពុំមែនជាម៉ាឡាអ៊ីកាត់នោះទេ ប្រសិនបើពួកអ្នកមិនដឹងថា ពួកគេ(បណ្តាអ្នកនាំសារដែលយើងបានបញ្ជូនមក) គឺជាមនុស្សលោកទេនោះ។"
    },
    {
      "resource_id": 792,
      "text": "យើងបានបញ្ជូនអ្នកនាំសារទាំងនោះក្នុងចំណោមមនុស្សលោកដោយនាំមកជាមួយនូវភស្តុតាងដ៏ច្បាស់លាស់ និងជាមួយនឹងគម្ពីរជាច្រើនដែលត្រូវបានគេបញ្ចុះមក។ ហើយយើងបានបញ្ចុះទៅកាន់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)នូវគម្ពីរគួរអានដើម្បីបកស្រាយបញ្ជាក់ដល់មនុស្សនូវអ្វីដែលពួកគេត្រូវការការបញ្ជាក់បកស្រាយអំពីវា សង្ឃឹមថាពួកគេចេះត្រិះរិះពិចារណា ហើយយកវាជាមេរៀននូវអ្វីដែលមាននៅក្នុងវា(គម្ពីរគួរអាន)។"
    },
    {
      "resource_id": 792,
      "text": "តើពួកដែលរៀបចំផែនការអាក្រក់នានាដើម្បីរារាំងមនុស្សពីមាគ៌ារបស់អល់ឡោះនោះមានសុវត្ថិភាពដែរឬទេ ប្រសិនបើអល់ឡោះជាម្ចាស់ឲ្យពួកគេលិចចូលទៅក្នុងដី(ធរណីស្រូប) ដូចដែលបានកើតឡើងចំពោះករូន ឬក៏ទណ្ឌកម្មមកដល់ពួកគេដោយពួកគេមិនដឹងខ្លួននោះ?"
    },
    {
      "resource_id": 792,
      "text": "ឬក៏ទ្រង់នឹងដាក់ទណ្ឌកម្មពួកគេក្នុងស្ថានភាពដែលពួកគេធ្វើដំណើរចុះឡើងដើម្បីស្វែងរកលាភសក្ការៈនោះ? ពិតណាស់ ពួកគេមិនអាចគេចផុត និងមិនអាចរារាំង(ទណ្ឌកម្មនោះ)បានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយតើពួកគេមានសុវត្ថិភាពដែរឬទេប្រសិនបើទណ្ឌកម្មរបស់អល់ឡោះមកដល់ពួកគេខណៈដែលពួកគេភ័យខ្លាចអំពីវានោះ? ជាការពិតណាស់ អល់ឡោះជាម្ចាស់ទ្រង់មានសមត្ថភាពលើការដាក់ទណ្ឌកម្មពួកគេគ្រប់ស្ថានភាពទាំងអស់។ ពិតប្រាកដណាស់ ម្ចាស់របស់ពួកអ្នក គឺមហាមេត្តាករុណា មហាអាណិតស្រឡាញ់បំផុតដោយទ្រង់មិនដាក់ទណ្ឌកម្មភ្លាមៗនោះទេ ដោយសង្ឃឹមថា ខ្ញុំបម្រើរបស់ទ្រង់ ពួកគេនឹងសារភាពកំហុសចំពោះទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "តើពួកដែលបដិសេធទាំងនោះមិនបានមើលដោយត្រិះរិះពិចារណាទៅកាន់ម៉ាខ្លូករបស់ទ្រង់ទេឬ? ស្រមោលរបស់វាម្តងរេទៅខាងស្តាំ ម្តងទៅខាងឆ្វេង អាស្រ័យទៅតាមចលនានិងការធ្វើដំណើររបស់ព្រះអាទិត្យនៅក្នុងពេលថ្ងៃ និង(អាស្រ័យទៅតាមចលនា)ព្រះចន្ទនៅពេលយប់ ដោយវា(ស្រមោល)ឱនលំទោនចំពោះម្ចាស់របស់វា ព្រមទាំងស៊ូជោតចំពោះទ្រង់នូវការស៊ូជោតមួយយ៉ាងពិតប្រាកដ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអ្វីៗទាំងអស់ដែលនៅលើមេឃជាច្រើនជាន់ និងអ្វីៗទាំងអស់ដែលមាននៅលើផែនដីនៃពពួកសត្វ ព្រមទាំងបណ្តាម៉ាឡាអ៊ីកាត់ទាំងឡាយ ពួកគេទាំងនោះក្រាបស៊ូជោតចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់ ហើយពួកគេមិនក្រអឺតក្រទមក្នុងការគោរពសក្ការៈ និងគោរពប្រតិបត្តិចំពោះទ្រង់នោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "(ទោះបីពួកគេស្ថិតនៅលើការគោរពសក្ការៈ និងគោរពប្រតិបត្តិចំពោះអល់ឡោះជាប់ជានិច្ចក៏ដោយ) ពួកគេ(នៅតែ)កោតខ្លាចម្ចាស់របស់ពួកគេដែលទ្រង់នៅពីលើពួកគេដោយខ្លួនទ្រង់ផ្ទាល់ ទាំងអំណាច និងការគ្រប់គ្រងរបស់ទ្រង់ ហើយពួកគេគោរពប្រត្តិតាមនូវបទបញ្ជាទាំងឡាយដែលម្ចាស់របស់ពួកគេបានបង្គាប់ប្រើ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអល់ឡោះជាម្ចាស់បានមានបន្ទូលទៅកាន់ខ្ញុំបម្រើរបស់ទ្រង់ទាំងអស់ថាៈ ចូរពួកអ្នកកុំយកព្រះពីរមកគោរពសក្ការៈឲ្យសោះ។ តាមពិត ទ្រង់(អល់ឡោះ)គឺជាព្រះជាម្ចាស់តែមួយគត់ដែលត្រូវគេគោរពសក្ការៈដ៏ពិតប្រាកដ ដោយគ្មានអ្នកទីពីរនោះទេ ហើយទ្រង់ក៏គ្មានដៃគូនោះដែរ។ ហេតុនេះ ចូរពួកអ្នកកោតខ្លាចមកចំពោះយើង(តែមួយគត់) ហើយចូរកុំកោតខ្លាចអ្នកផ្សេងក្រៅពីយើងឲ្យសោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអ្វីៗដែលមាននៅលើមេឃជាច្រើនជាន់ និងអ្វីដែលមាននៅលើផែនដី ទាំងការបង្កើត ការគ្រប់គ្រង និងការចាត់ចែង គឺជាកម្មសិទ្ធិរបស់ទ្រង់តែមួយគត់។ ហើយចំពោះទ្រង់តែមួយគត់ដែលត្រូវគោរពប្រតិបត្តិ ឱនលំទោន និងមានចិត្តស្មោះសជាប់ជានិច្ចនោះ។ ដូចនេះ តើពួកអ្នកកោតខ្លាចអ្នកផ្សេងក្រៅពីអល់ឡោះឬ? ទេ! ផ្ទុយទៅវិញ ពួកអ្នកត្រូវកោតខ្លាចចំពោះទ្រង់តែមួយគត់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអ្វីដែលពួកអ្នក(ឱមនុស្សលោក)មាន ទាំងឧបការគុណខាងសាសនា ឬឧបការគុណខាងលោកិយ គឺបានមកពីអល់ឡោះតែមួយគត់ មិនមែនបានមកពីអ្នកផ្សេងនោះឡើយ។ បន្ទាប់មក នៅពេលគ្រោះថ្នាក់ ឬជំងឺ ឬភាពក្រីក្របានកើតឡើងចំពោះពួកអ្នក គឺពួកអ្នកបួងសួងដោយអង្វរកសុំពីទ្រង់តែមួយគត់ដើម្បីឲ្យទ្រង់រំដោះពួកអ្នកចេញពីគ្រោះថ្នាក់ដែលពួកអ្នកកំពុងជួប។ ដូច្នេះ អ្នកដែលអាចផ្តល់នូវឧបការគុណ និងអាចរំដោះ(ពួកអ្នក)ពីគ្រោះថ្នាក់ផ្សេងៗនោះ គឺជាអ្នកដែលគេចាំបាច់ត្រូវតែគោរពសក្ការៈតែមួយគត់។"
    },
    {
      "resource_id": 792,
      "text": "ក្រោយមក នៅពេលដែលទ្រង់ទទួលយកការបួងសួងរបស់ពួកអ្នក និងបានបង្វែរគ្រោះទាំងនោះចេញពីពួកអ្នក ស្រាប់តែមានមួយក្រុមក្នុងចំណោមពួកអ្នកបែរជាធ្វើស្ហ៊ីរិកនឹងម្ចាស់របស់ពួកគេ ដោយពួកគេយកអ្នកផ្សេងមកគោរពសក្ការៈរួមនឹងទ្រង់ទៅវិញ។ តើទង្វើអ្វីក៏ថោកទាបម្លេះ?!"
    },
    {
      "resource_id": 792,
      "text": "ការធ្វើស្ហ៊ីរិករបស់ពួកគេចំពោះអល់ឡោះធ្វើឲ្យពួកគេរមិលគុណចំពោះឧបការគុណទាំងឡាយរបស់អល់ឡោះដែលទ្រង់ប្រទានដល់ពួកគេ ដែលក្នុងនោះ គឺការដកយកនូវគ្រោះថ្នាក់(ចេញពីពួកគេ)។ ហេតុនេះហើយទើបមានគេនិយាយទៅកាន់ពួកគេថាៈ ចូរពួកអ្នកសោយសុខនឹងឧបការគុណដែលពួកអ្នកមាន(មួយរយៈពេលខ្លី)សិនចុះ រហូតដល់ទណ្ឌកម្មរបស់អល់ឡោះបានមកដល់ពួកអ្នក។ ពិតណាស់ ពួកអ្នកគង់តែនឹងដឹងជាមិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកមុស្ហរីគីនបានរៀបចំសម្រាប់រូបបដិមារបស់ពួកគេដែលពួកវាទាំងនោះមិនដឹងអ្វីសោះ(ដោយសារតែវាជារបស់គ្មានវិញ្ញាណ មិនអាចផ្តល់ប្រយោជន៍ ហើយក៏មិនអាចផ្តល់គ្រោះថ្នាក់ដែរនោះ)នូវមួយចំណែកនៃទ្រព្យសម្បត្តិតបស់ពួកគេដែលយើងបានប្រទានដល់ពួកគេ ហើយពួកគេបញ្ជិតខ្លួនទៅកាន់ពួកវា(ព្រះនានា)តាមរយៈវា(ចំណែកដែលពួកគេរៀបចំ)។ អល់ឡោះជាម្ចាស់ទ្រង់បានស្បថបានថាៈ នៅថ្ងៃបរលោក ពួកអ្នក(នែពួកមុស្ហរីគីន)ប្រាកដជានឹងត្រូវគេសួរអំពីអ្វីដែលពួកអ្នកអះអាងថា រូបបដិមាទាំងនោះគឺជាព្រះ ហើយនិងការដែលពួកអ្នករៀបចំនូវមួយចំណែកនៃទ្រព្យសម្បត្តិរបស់ពួកសម្រាប់ពួកវានោះជាមិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកមុស្ហរីគីនបានចាត់ទុកកូនស្រី ថាជាបុត្រីរបស់អល់ឡោះជាម្ចាស់ ហើយពួកគេមានជំនឿទៀតថាៈ ពួកគេ(បុត្រីរបស់អល់ឡោះ)នោះ គឺពួកម៉ាឡាអ៊ីកាត់។ ពិតប្រាកដណាស់ ពួកគេបានចោទប្រកាន់ទៅលើអល់ឡោះថាទ្រង់មានបុត្រី ហើយពួកគេបានជ្រើសរើសសម្រាប់អល់ឡោះនូវអ្វីដែលពួកគេមិនពេញចិត្តសម្រាប់ខ្លួនឯង(ពួកគេមិនពេញចិត្តកូនស្រី តែពួកគេនិយាយថាអល់ឡោះមានបុត្រី)។ អល់ឡោះមហាស្អាតស្អំពីអ្វីដែលពួកគេចាត់ទុកសម្រាប់ទ្រង់ដែលថាទ្រង់មានបុត្រីនោះ។ ហើយពួកគេចាត់ទុកកូនប្រុសដែលពួកគេទោរទន់ទៅរក(ចង់បាន)សម្រាប់ខ្លួនពួកគេ។ ដូច្នេះ តើមានបទល្មើសអ្វីដែលធំធេងជាងនេះទៀតនោះ?"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលមាននរណាម្នាក់ប្រាប់ដំណឹងដល់ពួកមុស្ហរីគីនទាំងនោះពីកំណើតកូនស្រី មុខរបស់គេប្រែទៅជាខ្មៅដោយការមិនពេញចិត្តចំពោះដំណឹងដែលគេប្រាប់(ដែលថាពួកគេទទួលបានកូនស្រីនោះ) ហើយដួងចិត្តរបស់គេពោរពេញទៅដោយទុក្ខសោក និងទុក្ខព្រួយ។ ក្រោយមក រូបគេបែរជាភ្ជាប់ទៅកាន់អល់ឡោះនូវអ្វីដែលពួកគេមិនពេញចិត្តសម្រាប់ខ្លួនឯងទៅវិញ។"
    },
    {
      "resource_id": 792,
      "text": "គេលាក់ខ្លួន(គេចមុខ)អំពីក្រុមរបស់ខ្លួនព្រោះតែដំណឹងអាក្រក់ដែលគេទទួលបានពីកំណើតកូនស្រីនេះ ហើយគេគិតក្នុងចិត្តថាៈ តើគេគួររក្សាទុកកូនស្រីនេះឲ្យអាប់ឱនដល់កិត្តិយស ឬក៏យកគេ(កូនស្រីនោះ)ទៅកប់ក្នុងដីទាំងរស់? អ្វីដែលពួកមុស្ហរីគីនកំណត់នោះ គឺអាក្រក់បំផុត ដោយពួកគេកំណត់សម្រាប់ម្ចាស់របស់ពួកគេ(អល់ឡោះ)នូវអ្វីដែលពួកគេមិនពេញចិត្តសម្រាប់ខ្លួនឯង។"
    },
    {
      "resource_id": 792,
      "text": "សម្រាប់ពួកប្រឆាំងដែលគ្មានជំនឿចំពោះថ្ងៃបរលោកនោះ គឺមានលក្ខណៈអាក្រក់បំផុត ដូចជា ចង់បានតែកូនប្រុស ភាពល្ងង់ខ្លៅ និងការប្រឆាំង។ ប៉ុន្តែសម្រាប់អល់ឡោះជាម្ចាស់វិញ ទ្រង់មានលក្ខណៈដ៏គួរឲ្យកោតសរសើរ ខ្ពង់ខ្ពស់ ដូចជាភាពឧត្តុង្គឧត្តម ភាពពេញលេញ ភាពមានលើសលប់(មិនត្រូវការអ្នកដទៃ) និងចំណេះដឹង។ ហើយទ្រង់គឺជាម្ចាស់ដែលមហាខ្លាំងពូកែបំផុតនៅក្នុងការគ្រប់គ្រងរបស់ទ្រង់ដែលគ្មាននរណាម្នាក់អាចយកឈ្នះទ្រង់បានឡើយ ហើយទ្រង់មហាគតិបណ្ឌិនៅក្នុងការបង្កើត ការចាត់ចែង និងការដាក់បញ្ញត្តិច្បាប់របស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើអល់ឡោះជាម្ចាស់ទ្រង់ដាក់ទណ្ឌកម្មមនុស្សលោកដោយសារតែការបំពាន និងការប្រឆាំងរបស់ពួកគេចំពោះទ្រង់នោះ ទ្រង់នឹងមិនទុកឲ្យមនុស្ស ឬសត្វណាមួយមានជីវិតរស់នៅលើផែនដីឡើយ។ ក៏ប៉ុន្តែ ទ្រង់ពន្យារពេលដល់ពួកគេរហូតដល់ពេលមួយដែលត្រូវបានកំណត់នៅក្នុងចំណេះដឹងរបស់ទ្រង់។ ដូច្នេះ នៅពេលដែលពេលមួយដែលត្រូវបានកំណត់នៅក្នុងចំណេះដឹងរបស់ទ្រង់បានមកដល់ហើយនោះ ពួកគេមិនអាចសុំពន្យារពេលបានឡើយ ហើយក៏មិនអាចសុំឲ្យមកដល់មុនពេលកំណត់បានដែរសូម្បីមួយវិនាទីក៏ដោយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកគេចាត់ទុកកូនស្រីដែលពួកគេស្អប់(មិនចង់បាន)នោះ ថាជារបស់អល់ឡោះទៅវិញ ហើយអណ្តាតរបស់ពួកគេបាននិយាយដោយកុហកថាៈ ពិតណាស់ ពួកគេមានឋានៈខ្ពង់ខ្ពស់ល្អប្រសើរនៅឯអល់ឡោះជាម្ចាស់។ ប្រសិនបើវាជាការពិតនោះ ពិតណាស់ពួកគេនឹងត្រូវគេពង្រស់ឡើងវិញដូចអ្វីដែលពួកគេនិយាយមិនខាន។ គ្មានអ្វីគួរឲ្យសង្ស័យឡើយ ពិតប្រាកដណាស់ សម្រាប់ពួកគេគឺភ្លើងនរក ហើយពិតណាស់ ពួកគេត្រូវបានគេបោះបង់ចោលនៅក្នុងនោះ ដោយពួកគេមិនអាចចាកចេញពីវា(ឋាននរក)បានជារៀងរហូត។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់ទ្រង់បានស្បថថាៈ ជាការពិតណាស់ យើងបានតែងតាំងអ្នកនាំសារជាច្រើនទៅកាន់បណ្តាប្រជាជាតិជំនាន់មុនអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់) ហើយស្ហៃតនបានតុបតែងលម្អសម្រាប់ពួកគេនូវទង្វើដែលអាក្រក់ៗរបស់ពួកគេ ដូចជាការធ្វើស្ហ៊ីរិក ការប្រឆាំង និងការប្រព្រឹត្ត ហើយពួកគេអះអាងថា វា(ស្ហៃតន)គឺជាអ្នកជួយពួកគេនាថ្ងៃបរលោក។ ហេតុនេះ ចូរឲ្យពួកគេសុំការជួយពីវាចុះ។ ហើយនៅថ្ងៃបរលោក ពួកគេនឹងទទួលនូវទណ្ឌកម្មដ៏សែនឈឺចាប់បំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងមិនបានបញ្ចុះគម្ពីរគួរអានទៅកាន់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ឡើយ លើកលែងតែដើម្បីបញ្ជាក់ដល់មនុស្សទាំងអស់ចំពោះអ្វីដែលពួកគេបានខ្វែងគំនិតគ្នានៅក្នុងវា ដូចជាការមានជំនឿចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់ ការពង្រស់មនុស្សឲ្យរស់ឡើងវិញ និងច្បាប់បញ្ញត្តិផ្សេងៗរបស់សាសនា និងដើម្បីឲ្យគម្ពីរគួរអាននោះក្លាយជាអ្នកចង្អុលបង្ហាញ និងជាក្តីមេត្តាករុណាសម្រាប់បណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះនិងបណ្តាអ្នកនាំសាររបស់ទ្រង់ និងចំពោះអ្វីដែលគម្ពីរគួរអានបាននាំមកប៉ុណ្ណោះ ពីព្រោះពួកគេ គឺជាអ្នកដែលទទួលបានផលប្រយោជន៍ពីការពិត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអល់ឡោះជាម្ចាស់ទ្រង់បានបញ្ចុះទឹកភ្លៀងពីលើមេឃមក។ បន្ទាប់មក តាមរយៈទឹកភ្លៀងនេះ ទ្រង់បានធ្វើឲ្យដីរស់ឡើងវិញដោយការបញ្ចេញនូវរុក្ខជាតិជាច្រើនចេញពីដីនោះក្រោយពីវាមានភាពស្ងួតហួតហែង។ ពិតប្រាកដណាស់ នៅក្នុងការបញ្ចុះទឹកភ្លៀងពីលើមេឃមក និងការបញ្ចេញនូវរុក្ខជាតិជាច្រើនចេញពីដីដោយសារទឹកភ្លៀងនោះ គឺជាភស្តុតាងយ៉ាងច្បាស់លាស់មួយដែលបង្ហាញទៅលើសមត្ថភាពរបស់អល់ឡោះសម្រាប់ក្រុមដែលស្តាប់បន្ទូលរបស់អល់ឡោះ និងយកវាមកត្រិះរិះពិចារណា។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពិតប្រាកដណាស់ នៅក្នុងរឿងសត្វពាហនៈ ដូចជាសត្វអូដ្ឋ សត្វគោ និងសត្វពពែ គឺជាមេរៀនមួយសម្រាប់ពួកអ្នក(ឱមនុស្សលោក)ដែលពួកអ្នកអាចយកវាជាមេរៀនបាន ខណៈដែលយើងបានផ្តល់ឲ្យពួកអ្នកទទួលទាននូវទឹកដោះដែលចេញមកពីចន្លោះរវាងពោះដែលផ្ទុកទៅដោយលាមក និងឈាមដែលនៅក្នុងខ្លួន។ ព្រមជាមួយគ្នានេះ វាបានបញ្ចេញនូវទឹកដោះដ៏បរិសុទ្ធ និងមានរសជាតិឆ្ងាញ់សម្រាប់អ្នកដែលទទួលទាន។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចំពោះផលានុផលដែលយើងបានប្រទានដល់ពួកអ្នក ដូចជាផ្លែល្មើ និងផ្លែទំពាំងបាយជូរនោះ ក៏ជាមេរៀនសម្រាប់ពួកអ្នកផងដែរ។ ពិតប្រាកដណាស់ ពួកអ្នកអាចយកវាធ្វើជាគ្រៀងស្រវឹងដែលធ្វើឲ្យបាត់បង់ប្រាជ្ញាស្មារតី(ស្រវឹង)ដែលវាមិនល្អនោះទេ ហើយពួកអ្នកក៏អាចយកវាមកធ្វើជាចំណីដ៏ល្អប្រសើរផងដែរដែលពួកអ្នកអាចទាញយកផលប្រយោជន៍ពីវាបាន ដូចជាធ្វើជាផ្លែល្មើក្រៀម ទំពាំងបាយជូរក្រៀម និងទឹកខ្មេះជាដើម។ ជាការពិតណាស់ នៅក្នុងរឿងដែលបានលើកឡើងទាំងនេះ គឺជាភស្តុតាងដែលបង្ហាញពីសមត្ថភាពរបស់អល់ឡោះជាម្ចាស់និងការប្រោសប្រទានរបស់ទ្រង់ចំពោះខ្ញុំបម្រើរបស់ទ្រង់សម្រាប់ក្រុមដែលចេះគិតពិចារណា ពីព្រោះពួកគេ គឺជាអ្នកដែលយកវាធ្វើជាមេរៀន។"
    },
    {
      "resource_id": 792,
      "text": "ហើយម្ចាស់របស់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)បានបញ្ជា និងណែនាំទៅកាន់សត្វឃ្មុំថាៈ ចូរឯងតាំងសំបុកនានានៅតាមភ្នំ និងតាំងសំបុកនានានៅតាមដើមឈើទាំងឡាយ ហើយនិងនៅតាមដំបូលដែលមនុស្សបានសាងសង់។"
    },
    {
      "resource_id": 792,
      "text": "ក្រោយមក ចូរឯងស៊ីនូវរាល់ភោគផលទាំងឡាយតាមដែលឯងប្រាថ្នា ហើយចូរឯងហោះហើរតាមផ្លូវដែលម្ចាស់របស់ឯងបានបញ្ជាដោយងាយស្រួលចុះ។ ទឹកឃ្មុំដែលចេញពីពោះសត្វឃ្មុំនោះ គឺមានពណ៌ផ្សេងៗគ្នា ក្នុងនោះមានពណ៌ស ពណ៌លឿង និងពណ៌ផ្សេងទៀតក្រៅពីពណ៌ទាំងពីរនេះ ដែលនៅក្នុងនោះ គឺជាឱសថព្យាបាលសម្រាប់មនុស្សលោក ដោយពួកគេអាចយកវា(ទឹកឃ្មុំ)មកព្យាបាលជំងឺផ្សេងៗបាន។ ហើយនៅក្នុងការបញ្ជាសត្វឃ្មុំឲ្យធ្វើដូច្នោះ ហើយនិងទឹកឃ្មុំដែលចេញពីពោះរបស់វានោះ គឺជាភស្តុតាងដែលបង្ហាញពីសមត្ថភាពរបស់អល់ឡោះ និងការចាត់ចែងកិច្ចការទាំងឡាយនៃម៉ាខ្លូករបស់ទ្រង់សម្រាប់ក្រុមដែលចេះគិតពិចារណា ពីព្រោះពួកគេ គឺជាអ្នកដែលយកវាធ្វើជាមេរៀន។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអល់ឡោះជាម្ចាស់ទ្រង់បានបង្កើតពួកអ្នកដោយគ្មានគំរូពីមុនមកសោះ។ ក្រោយមក ទ្រង់ធ្វើឲ្យពួកអ្នកស្លាប់នៅពេលដែលកាលកំណត់នៃអាយុជីវិតរបស់ពួកអ្នកមកដល់។ ហើយក្នុងចំណោមពួកអ្នក មានអ្នកដែលគេទុកអាយុជីវិតរបស់គេរហូតដល់ដំណាក់កាលអាក្រក់បំផុតនៃជីវិត នោះគឺវ័យចាស់ជរា។ ពេលនោះ គេមិនដឹងនូវអ្វីដែលគេធ្លាប់បានដឹងពីមុននោះទេ(ដោយសារតែភាពវង្វេងវង្វាន់)។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់មហាដឹងបំផុតដោយគ្មានទង្វើណាមួយរបស់ខ្ញុំបម្រើទ្រង់អាចលាក់បាំងពីទ្រង់បានឡើយ ហើយទ្រង់មហាមានអានុភាពដោយគ្មានអ្វីមួយដែលទ្រង់អសមត្ថភាពនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអល់ឡោះជាម្ចាស់ទ្រង់បានលើកតម្កើងពួកអ្នកមួយចំនួនឲ្យប្រសើរជាងគ្នាចំពោះលាភសក្ការៈដែលយើងប្រទានឲ្យពួកអ្នក ដោយទ្រង់ធ្វើឲ្យក្នុងចំណោមពួកអ្នក មានអ្នកមាន មានអ្នកក្រ មានចៅហ្វាយ និងមានអ្នកដែលត្រូវគេធ្វើជាចៅហ្វាយ(កូនចៅ)។ ប៉ុន្តែអ្នកដែលអល់ឡោះបានលើកតម្កើងពួកគេក្នុងការផ្តល់លាភសក្ការៈរបស់ទ្រង់នោះ ពួកគេមិនចង់ផ្តល់នូវអ្វីដែលអល់ឡោះបានប្រទាន ដល់ពួកគេនោះឲ្យទៅខ្ញុំបម្រើដាច់ថ្លៃរបស់ពួកគេឡើយ ដើម្បីឲ្យពួកគេ(ខ្ញុំបម្រើដាច់ថ្លៃ)មានកម្មសិទ្ធិស្មើគ្នាជាមួយនឹងពួកគេ(ដែលជាចៅហ្វាយ)។ ដូច្នេះ ហេតុអ្វីបានជាពួកគេពេញចិត្តឲ្យអល់ឡោះជាម្ចាស់ទ្រង់មានដៃគូជាមួយនឹងខ្ញុំបម្រើរបស់ទ្រង់ ខណៈដែលពួកគេផ្ទាល់មិនពេញចិត្តឲ្យខ្លួនឯងមានដៃគូជាមួយខ្ញុំបម្រើដាច់ថ្លៃរបស់ពួកគេ និងមានភាពស្មើគ្នាជាមួយពួកគេសោះនោះទៅវិញ? តើនេះជាការបំពានអ្វីដែរទៅ? ហើយតើមានការរមិលគុណនឹងឧបការគុណរបស់អល់ឡោះមួយណាទៅដែលធំធេងជាងនេះទៀតនោះ?"
    },
    {
      "resource_id": 792,
      "text": "ហើយអល់ឡោះទ្រង់បានបង្កើតភរិយាចេញពីរាងកាយរបស់ពួកអ្នកផ្ទាល់សម្រាប់ពួកអ្នកដែលពួកអ្នកមានភាពរីករាយជាមួយនឹងពួកនាង(ភរិយា) ហើយទ្រង់បានបង្កើតចេញពីភរិយារបស់ពួកអ្នកនោះនូវកូនចៅជាច្រើនសម្រាប់ពួកអ្នក ហើយទ្រង់បានប្រទានលាភសក្ការៈដល់ពួកអ្នកនូវចំណីអាហារជាច្រើនដ៏ល្អប្រពៃ ដូចជាសាច់ គ្រាប់ធញ្ញជាតិ និងផ្លែឈើ។ ដូច្នេះ តើចំពោះរូបបដិមា និងព្រះនានាដែលមិនត្រឹមត្រូវទាំងនោះពួកគេនាំគ្នាមានជំនឿ តែចំពោះឧបការគុណដ៏ច្រើនរបស់អល់ឡោះដែលពួកគេគ្មានលទ្ធភាពរាប់អស់ផងនោះ ពួកគេបែរជារមិលគុណនិងមិនដឹងគុណអល់ឡោះតាមរយៈការមានជំនឿចំពោះទ្រង់តែមួយគត់នោះឬ?"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកមុស្ហរីគីនទាំងនោះបានគោរពសក្ការៈចំពោះរូបបដិមានានាក្រៅពីអល់ឡោះដែលពួកវាមិនអាចផ្តល់លាភសក្ការៈដល់ពួកគេនូវលាភសក្ការៈណាមួយ មិនថា(លាភសក្ការៈ)មកពីលើមេឃជាច្រើនជាន់ និងនៅលើផែនដីឲ្យពួកគេនោះឡើយ ហើយពួកវាក៏គ្មានសមត្ថភាពក្នុងការគ្រប់គ្រងលាភសក្ការៈទាំងនោះដែរ ពីព្រោះរូបបដិមាទាំងនោះ គឺជារបស់ដែលគ្មានជីវិត ហើយក៏គ្មានចំណេះដឹងអ្វីនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហេតុនេះ ចូរពួកអ្នក(ឱមនុស្សលោក)កុំយកអល់ឡោះជាម្ចាស់ទៅប្រៀបប្រដូចនឹងរូបបដិមាទាំងនោះ ដែលពួកវាមិនអាចផ្តល់ផលប្រយោជន៍ និងមិនអាចផ្តល់គ្រោះថ្នាក់អ្វីសោះនោះឲ្យសោះ។ ជាការពិតណាស់ ទ្រង់គ្មានអ្វីដែលអាចប្រៀបប្រដូច រហូតពួកអ្នកគោរពសក្ការៈអ្នកផ្សេងរួមជាមួយនឹងទ្រង់នោះឡើយ។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់ដឹងនូវអ្វីដែលជាកម្មសិទ្ធិបស់ទ្រង់នៃលក្ខណៈសម្បត្តិខ្ពង់ខ្ពស់ និងពេញលេញ តែពួកអ្នកវិញមិនដឹងពីរឿងនេះឡើយ។ ហេតុនេះទើបពួកអ្នកធ្លាក់ចូលទៅក្នុងទង្វើស្ហ៊ីរិកចំពោះទ្រង់ និងអះអាងថា ទ្រង់មានលក្ខណៈដូចបដិមានានារបស់ពួកអ្នកនោះ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់ទ្រង់លើកយកនូវឧទាហរណ៍មួយដើម្បីឆ្លើយតបទៅកាន់ពួកមុស្ហរីគីន ៖ គឺខ្ញុំបម្រើដាច់ថ្លៃម្នាក់ដែលនៅក្រោមការគ្រប់គ្រងរបស់គេ ដែលរូបគេ(ខ្ញុំបម្រើ)គ្មានលទ្ធភាពក្នុងការចំណាយនោះទេ ហើយគេក៏គ្មានអ្វីដើម្បីចំណាយសម្រាប់ខ្លួនគេនោះដែរ ហើយម្នាក់ទៀត គឺជាអ្នកដែលមានសេរីភាពពេញលេញដែលយើងប្រទានដល់គេនូវទ្រព្យសម្បត្តិដែលស្របច្បាប់ ដែលគេអាចចាត់ចែងចំពោះវា(ទ្រព្យសម្បត្តិនោះ)តាមដែលគេប្រាថ្នា ដោយគេបរិច្ចាគវាដោយអាថ៌កំបាំង និងដោយបើកចំហតាមដែលគេចង់។ ជាការពិតណាស់ បុរសទាំងពីរនេះ គឺមិនស្មើគ្នាឡើយ។ ដូចនេះ តើពួកអ្នកផ្តល់ភាពស្មើគ្នារវាងអល់ឡោះជាម្ចាស់ដែលជាអ្នកមានកម្មសិទ្ធិដែលអាចចាត់ចែងនូវអ្វីដែលជាកម្មសិទ្ធិរបស់ទ្រង់ទៅតាមអ្វីដែលទ្រង់មានចេតនា និងរវាងរូបបដិមានានារបស់ពួកអ្នកដែលគ្មានមត្ថភាពអ្វីសោះនោះយ៉ាងដូចម្តេច? ការសរសើរទាំងឡាយ គឺសម្រាប់អល់ឡោះជាម្ចាស់ដែលសាកសមបំផុតចំពោះការកោតសរសើរ។ ផ្ទុយទៅវិញ ពួកមុស្ហរីគីនភាគច្រើនមិនដឹងពីភាពជាម្ចាស់តែមួយរបស់អល់ឡោះដែលត្រូវគោរពសក្ការៈ និងជាអ្នកដែលសាកសមត្រូវគេគោរពសក្ការៈចំពោះទ្រង់តែមួយគត់នោះទេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអល់ឡោះជាម្ចាស់ទ្រង់បានលើកយកនូវឧទាហរណ៍មួយផ្សេងទៀតដើម្បីឆ្លើយតបទៅកាន់ពួកគេ នោះគឺឧទាហរណ៍នៃបុរសពីរនាក់ ៖ ម្នាក់ក្នុងចំណោមគេទាំងពីរ គឺជាមនុស្សគដែលស្តាប់មិនឮ និងមិនអាចនិយាយបាន ហើយក៏មិនអាចយល់អ្វីបានដែរដោយសារតែភាពថ្លង់ និងគរបស់គេ។ គេគ្មានសមត្ថភាពក្នុងការផ្តល់ផលប្រយោជន៍ដល់ខ្លួនឯងនិងអ្នកដទៃនោះឡើយ ហើយរូបគេគឺជាបន្ទុកដ៏ធ្ងន់ធ្ងរចំពោះអាណាព្យាបាលរបស់គេនិងអ្នកដែលគាំពារចំពោះកិច្ចការរបស់គេ។ ទោះបីជាគេ(អាណាព្យាបាល)ប្រើឲ្យជននោះទៅទីណាក៏ដោយ ក៏គេមិនដែលនាំមកវិញនូវប្រការល្អនោះទេ ហើយក៏មិនអាចនាំមកនូវអ្វីដែលគេចង់បាននោះដែរ។ តើអ្នកដែលមានស្ថានភាពបែបនេះមានភាពស្មើគ្នាជាមួយនឹងអ្នកដែលអាចស្តាប់បាន និងអាចនិយាយបានដែលអាចផ្តល់នូវផលប្រយោជន៍យ៉ាងច្រើន ដោយគេប្រើមនុស្សឲ្យប្រកាន់ខ្ជាប់នឹងភាពយុត្តិធម៌ ហើយរូបគេខ្លួនឯងក៏ស្ថិតនៅលើមាគ៌ាត្រឹមត្រូវដោយស្ថិតនៅលើមាគ៌ាដ៏ច្បាស់លាស់ដោយគ្មានភាពមន្ទិលសង្ស័យនៅក្នុងវា និងគ្មានភាពវៀចវេរនោះដែរឬទេ? ដូច្នេះ តើពួកអ្នក(ឱពួកមុស្ហរីគីន)ផ្តល់ភាពស្មើគ្នារវាងអល់ឡោះជាម្ចាស់ដែលត្រូវបានពិពណ៌នាដោយលក្ខណៈដ៏ខ្ពង់ខ្ពស់ និងពេញលេញជាមួយនឹងរូបបដិមាទាំងឡាយរបស់ពួកអ្នកដែលស្តាប់មិនលឺ និងមិនចេះនិយាយ មិនអាចផ្តល់នូវផលប្រយោជន៍ ហើយក៏មិនអាចការពារពីគ្រោះថ្នាក់នោះយ៉ាងដូចម្តេចទៅ?"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រការអាថ៌កំបាំងដែលមាននៅលើមេឃជាច្រើនជាន់ និងប្រការអាថ៌កំបាំងដែលមាននៅលើផែនដី គឺជាកម្មសិទ្ធិរបស់អល់ឡោះជាម្ចាស់តែមួយគត់ ហើយចំណេះដឹងអំពីប្រការទាំងនោះ គឺសម្រាប់តែទ្រង់ប៉ុណ្ណោះ ពុំមែនសម្រាប់នរណាម្នាក់នៃម៉ាខ្លូករបស់ទ្រង់ឡើយ។ ហើយកិច្ចការនៃថ្ងៃបរលោកដែលវាស្ថិតក្នុងចំណោមប្រការអាថ៌កំបាំង និងសម្រាប់តែទ្រង់(ដែលដឹង)ដែរនោះ គឺនឹងមកដល់យ៉ាងលឿនបំផុតនៅពេលណាដែលទ្រង់មានចេតនាប្រៀបបាននឹងមួយប៉ព្រិចភ្នែកប៉ុណ្ណោះ។ ផ្ទុយទៅវិញគឺវាឆាប់ជាងនេះទៅទៀត។ ជាការពិតណាស់ អល់ឡោះជាម្ចាស់ទ្រង់មានអានុភាពលើអ្វីៗទាំងអស់ ដោយគ្មានអ្វីមួយដែលទ្រង់អសមត្ថភាពនោះឡើយ។ នៅពេលណាដែលទ្រង់មានចេតនាចង់ឲ្យកិច្ចការអ្វីមួយកើតឡើងនោះ ទ្រង់គ្រាន់តែមានបន្ទូលទៅកាន់វាថា “ចូរកើតចុះ” វានឹងកើតឡើងភ្លាម។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអល់ឡោះទ្រង់បានបញ្ចេញពួកអ្នក(ឱមនុស្សលោកទាំងឡាយ)ពីផ្ទៃមាតារបស់ពួកអ្នកក្រោយពីដល់ពេលកំណត់ដែលត្រូវសម្រាលមកជាទារកដោយពួកអ្នកមិនដឹងអ្វីទាល់តែសោះ។ ហើយទ្រង់បានធ្វើឲ្យពួកអ្នកមានត្រចៀកដើម្បីអាចស្តាប់លឺ និងមានភ្នែកដើម្បីឲ្យពួកអ្នកអាចប្រើវាដើម្បីមើល និងមានបេះដូងដើម្បីឲ្យពួកអ្នកចេះគិតពិចារណា សង្ឃឹមថាពួកអ្នកនឹងដឹងគុណអល់ឡោះចំពោះឧបការគុណដែលទ្រង់ប្រទានឲ្យពួកអ្នកអំពីវា។"
    },
    {
      "resource_id": 792,
      "text": "តើពួកមុស្ហរីគីនមិនបានសម្លឹងមើលទៅកាន់សត្វស្លាបដែលហោះហើរយ៉ាងងាយស្រួលនៅលើអាកាសដោយប្រើស្លាបរបស់វាដែលអល់ឡោះបានផ្តល់ដល់វា ហើយទ្រង់បានប្រើវាឲ្យបង្រួម និងត្រដាងស្លាបរបស់វាទេឬ? គ្មាននរណាម្មាក់អាចទប់វាឲ្យនៅលើអាកាសមិនឲ្យធ្លាក់ ក្រៅពីអល់ឡោះដែលជាអ្នកមានសមត្ថភាពបំផុតនោះឡើយ។ ជាការពិតណាស់ នៅក្នុងរឿងដែលសត្វស្លាបអាចត្រដាងស្លាបរបស់វាចុះឡើង និងការទប់វាមិនឲ្យធ្លាក់នោះ គឺជាភស្តុតាងសម្រាប់ក្រុមដែលមានជំនឿចំពោះអល់ឡោះ ដោយសារតែពួកគេគឺជាអ្នកដែលទទួលបានផលប្រយោជន៍តាមរយៈភស្តុតាង និងមេរៀនទាំងនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអល់ឡោះជាម្ចាស់ទ្រង់បានបង្កើតនូវគេហដ្ឋានផ្សេងៗដែលពួកអ្នកសាងសង់វាពីថ្ម និងពីអ្វីផ្សេងទៀតជាកន្លែងស្នាក់នៅនិងសម្រាកសម្រាប់ពួកអ្នក។ ហើយទ្រង់បានបង្កើតចេញពីស្បែកសត្វអូដ្ឋ សត្វគោ និសត្វពពែនោះនូវតង់នៅតាមទីជនបទសម្រាប់ពួកអ្នកប្រៀបដូចជាផ្ទះអ្នកស្រុក(ដែលមិនធ្វើដំណើ)ដែលធ្វើឲ្យពួកអ្នកមានភាពធូរស្រាលក្នុងការយកវាតាមខ្លួនក្នុងពេលធ្វើដំណើររបស់ពួកអ្នកពីកន្លែងមួយទៅកន្លែងមួយ និងមានភាពងាយស្រួលក្នុងការរៀបចំ(តម្លើង)នៅពេលដែលពួកអ្នកបោះទីតាំង។ ហើយទ្រង់ក៏បានបង្កើតសម្រាប់ពួកអ្នកផងដែរនូវរោមចៀម ស្បែកសត្វអូដ្ឋ និងរោមសត្វពពែទាំងឡាយធ្វើជាគ្រឿងតុបតែងលម្អផ្ទះរបស់ពួកអ្នក និងជាកម្រាល និងជារបស់សម្រាប់គ្របឥវ៉ាន់ ដែលពួកគេអាចប្រើប្រាស់វារហូតដល់ពេលកំណត់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអល់ឡោះបានបង្កើតសម្រាប់ពួកអ្នកនូវដើមឈើ និងសំណង់អគារជាច្រើនដែលពួកអ្នកអាចជ្រកកោន(ជ្រកម្លប់)ពីកម្តៅ ហើយទ្រង់បានបង្កើតសម្រាប់ពួកអ្នកអំពីភ្នំទាំងឡាយនោះ គឺមានរូងក្រោមដី រូងភ្នំ និងគុហាភ្នំ ដើម្បីឲ្យពួកអ្នកអាចលាក់ខ្លួននៅក្នុងវានោះពីអាកាសធាតុត្រជាក់ ក្តៅ និងពីសត្រូវ។ ទ្រង់បានបង្កើតសម្រាប់ពួកអ្នកនូវក្រណាត់ និងសម្លៀកបំពាក់ពីកប្បាសដែលអាចការពារពួកអ្នកអំពីកម្តៅ និងភាពត្រជាក់។ ទ្រង់បានបង្កើតសម្រាប់ពួកអ្នកនូវអាវក្រោះដែលអាចការពារពួកអ្នកពីគ្រោះថ្នាក់នៅក្នុងសមរភូមិ។ ដូច្នេះ អាវុធមិនអាចចាក់ចូលដល់ខ្លួនប្រាណរបស់ពួកអ្នកនោះទេ។ ដូចដែលអល់ឡោះជាម្ចាស់ទ្រង់បានប្រទាននូវឧបការគុណពីមុនមកដល់ពួកអ្នក ទ្រង់នឹងបំពេញឧបការគុណរបស់ទ្រង់ដល់ពួកអ្នកទៀត សង្ឃឹមថាពួកអ្នកប្រគល់ខ្លួនចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់ និងមិនធ្វើស្ហ៊ីរិកចំពោះទ្រង់នូវអ្វីមួយឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "តែប្រសិនបើពួកគេងាកចេញពីសេចក្តីជំនឿ និងការជឿជាក់ចំពោះអ្វីដែលអ្នកបាននាំមកនោះ ពិតប្រាកដណាស់ តួនាទីរបស់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)គឺគ្មានអ្វីក្រៅពីការផ្សព្វផ្សាយនូវអ្វីដែលគេប្រើអ្នកឲ្យផ្សព្វផ្សាយវានូវការផ្សព្វផ្សាយមួយដ៏ច្បាស់លាស់នោះឡើយ ហើយអ្នកពុំមែនជាអ្នកទទួលខុសត្រូវក្នុងការផ្តល់ការចង្អុលបង្ហាញពួកគេឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកមុស្ហរីគីនបានទទួលស្គាល់នូវឧបការគុណទាំងឡាយរបស់អល់ឡោះដែលទ្រង់បានប្រទានវាដល់ពួកគេ ហើយក្នុងចំណោម(ឧបការគុណ)នោះ គឺការបញ្ជូនព្យាការីមូហាំម៉ាត់ទៅកាន់ពួកគេ។ ក្រោយមក ពួកគេបែរជារមិលគុណចំពោះឧបការគុណទាំងឡាយរបស់ទ្រង់ដោយពួកគេមិនថ្លែងអំណរគុណចំពោះវា ព្រមទាំងបដិសេធចំពោះអ្នកនាំសាររបស់ទ្រង់ទៅវិញ។ ហើយពួកគេភាគច្រើន គឺប្រឆាំង(រមិលគុណ)ចំពោះឧបការគុណរបស់អល់ឡោះជាម្ចាស់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នកចងចាំ(ឱអ្នកនាំសារមូហាំម៉ាត់) នៅថ្ងៃដែលអល់ឡោះជាម្ចាស់នឹងតែងតាំងពីរាល់ប្រជាជាតិនីមួយៗនូវអ្នកនាំសារដែលយើងបានបញ្ជូនទៅកាន់ប្រជាជាតិទាំងនោះដើម្បីធ្វើជាសាក្សីលើការមានជំនឿរបស់អ្នកដែលមានជំនឿក្នុងចំណោមពួកគេ និង(ធ្វើជាសាក្សី)លើការគ្មានជំនឿរបស់ពួកដែលគ្មានជំនឿក្នុងចំណោមពួកគេ។ បន្ទាប់ពីនោះមក គេមិនអនុញ្ញាតឲ្យពួកគ្មានជំនឿនិយាយដោះសារចំពោះអ្វីដែលពួកគេធ្លាប់បានប្រឆាំងនោះទេ ហើយពួកគេក៏មិនត្រូវបានគេឲ្យត្រឡប់ទៅកាន់លោកិយវិញម្តងទៀតដើម្បីសាងនូវទង្វើដែលម្ចាស់របស់ពួកគេពេញចិត្តនោះដែរ ពីព្រោះថ្ងៃបរលោកគឺជាកន្លែងសម្រាប់ជំនុំជម្រះ ពុំមែនជាកន្លែងសម្រាប់សាងអំពើល្អនោះទេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលពួកបំពានដែលជាពួកមុស្ហរីគីនទាំងនោះបានឃើញទណ្ឌកម្មផ្ទាល់នឹងភ្នែកហើយនោះ ពេលនោះគេមិនបន្ធូរបន្ថយទណ្ឌកម្មចំពោះពួកគេឡើយ ហើយពួកគេក៏មិនត្រូវបានគេពន្យារពេលដាក់ទណ្ឌកម្មនោះដែរ។ ផ្ទុយទៅវិញពួកគេនឹងចូលក្នុងវា(ទណ្ឌកម្ម)ជាអមតៈ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅថ្ងៃបរលោក នៅពេលដែលពួកមុស្ហរីគីនបានឃើញព្រះនានារបស់ពួកគេដែលពួកគេធ្លាប់គោរពសក្ការៈចំពោះពួកវាក្រៅពីអល់ឡោះនោះ ពួកគេនឹងនិយាយថាៈ ឱម្ចាស់របស់ពួកយើង! ពួកទាំងនោះហើយគឺជាព្រះនានារបស់ពួកយើងដែលពួកយើងធ្លាប់គោរពសក្ការៈចំពោះពួកវាក្រៅពីទ្រង់នោះ។ ពួកគេនិយាយដូច្នោះ គឺដើម្បីឲ្យពួកវា(ព្រះនានា)ទទួលខុសត្រូវចំពោះបាបកម្មរបស់ពួកគេប៉ុណ្ណោះ។ ពេលនោះ អល់ឡោះជាម្ចាស់បានឲ្យព្រះទាំងឡាយរបស់ពួកគេចេះនិយាយ ហើយពួកវាក៏បានឆ្លើយតបទៅកាន់ពួកគេវិញថាៈ ពិតប្រាកដណាស់ ពួកអ្នក(នែពួកមុស្ហរីគីន) គឺជាពួកដែលភូតកុហកចំពោះការគោរពសក្ការៈរបស់ពួកអ្នកនឹងអ្នកផ្សេងរួមនឹងអល់ឡោះនោះ ពីព្រោះ ទ្រង់គ្មានដៃគូដែលគេត្រូវគោរពសក្ការៈរួមជាមួយទ្រង់ឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកមុស្ហរីគីនបានប្រគល់ខ្លួនចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់ ហើយអ្វីដែលពួកគេធ្លាប់បានប្រឌិតឡើងនៃការអះអាងថា ពិតណាស់ព្រះនានារបស់ពួកគេអាចជួយអន្តរាគមន៍ដល់ពួកគេនៅចំពោះមុខអល់ឡោះជាម្ចាស់បាននោះ បានបាត់បង់ពីពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកដែលប្រឆាំងនឹងអល់ឡោះ និងបានបង្វែរអ្នកដទៃពីមាគ៌ារបស់អល់ឡោះនោះ យើងនឹងបន្ថែមដល់ពួកគេនូវទណ្ឌកម្មពីលើទណ្ឌកម្មដែលពួកគេសមនឹងទទួលវាថែមទៀត(ដោយសារតែការបង្កវិនាសកម្មរបស់ពួកគេ និងការបង្កវិនាសកម្មដល់អ្នកដទៃថែមទៀតតាមរយៈការធ្វើឲ្យអ្នកដទៃវង្វេង)ព្រោះតែការប្រឆាំងរបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នកចងចាំ(ឱអ្នកនាំសារមូហាំម៉ាត់)នៅថ្ងៃដែលយើងនឹងតែងតាំងពីគ្រប់ប្រជាជាតិនីមួយៗនូវអ្នកនាំសារម្នាក់ដើម្បីធ្វើជាសាក្សីទៅលើពួកគេនូវអ្វីដែលពួកគេធ្លាប់បានប្រព្រឹត្តនៃការមានជំនឿ ឬគ្មានជំនឿ។ អ្នកនាំសារម្នាក់នោះ គឺមកពីពូជសាសន៍របស់ពួកគេផ្ទាល់ និងនិយាយាភាសារបស់ពួកគេ។ ហើយយើងក៏នឹងនាំអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)មកធ្វើជាសាក្សីទៅលើប្រជាជាតិទាំងអស់នោះផងដែរ។ ហើយយើងបានបញ្ចុះគម្ពីរគួរអានទៅកាន់អ្នកដើម្បីបញ្ជាក់រាល់អ្វីដែលត្រូវការការបញ្ជាក់ ដូចជាប្រការដែលគេអនុញ្ញាត ប្រការដែលគេហាមឃាត់ ផលបុណ្យ និងបាបកម្ម និងប្រការផ្សេងៗទៀត។ ហើយយើងបានបញ្ចុះវា(គម្ពីរគួរអាន)ជាការចង្អុលបង្ហាញដល់មនុស្សលោកទៅកាន់ការពិត និងជាក្តីមេត្តាករុណាដល់អ្នកដែលមានជំនឿចំពោះវា ហើយអនុវត្តតាមនូវអ្វីដែលមាននៅក្នុងវា ហើយក៏ជាការផ្តល់ដំណឹងរីករាយចំពោះបណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះនូវការសើយសុខជានិរន្តន៍ដែលពួកគេកំពុងតែរង់ចាំផងដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់បង្គាប់ប្រើខ្ញុំបម្រើរបស់ទ្រង់ឲ្យប្រកាន់ខ្ជាប់នូវភាពយុត្តិធម៌ ដោយត្រូវបំពេញនូវបណ្តាសិទ្ធិទាំងឡាយរបស់អល់ឡោះនិងសិទ្ធិទាំងឡាយរបស់ខ្ញុំបម្រើ(របស់ទ្រង់) ហើយមិនត្រូវលើកតម្កើងនរណាម្នាក់លើសម្នាក់ទៀតនៅក្នុងការកាត់សេចក្តីនោះទេ លើកលែងតែស្ថិតនៅលើការពិតដែលចាំបាច់ត្រូវតែលើកតម្កើងឲ្យខ្ពស់ជាងដូចនេះ។ ហើយទ្រង់ប្រើឲ្យមានគុណធម៌ ដោយគេត្រូវពេញចិត្តធ្វើនូវទង្វើដែលមិនមែនជាកាតព្វកិច្ចលើរូបគេ ដូចជាការបរិច្ចាគទានដោយស្ម័គ្រចិត្ត និងការអធ្យាស្រ័យដល់អ្នកដែលបំពាន(មកលើខ្លួន)។ ហើយទ្រង់ក៏បានបង្គាប់ប្រើឲ្យផ្តល់ដល់ញាតិសណ្តាននូវអ្វីដែលពួកគេត្រូវការចំពោះវា ហើយទ្រង់ហាមឃាត់នូវរាល់ប្រការដែលមិនល្អទាំងឡាយ មិនថាជាពាក្យសម្តី ដូចជានិយាយពាក្យអាសគ្រាម ឬជាទង្វើ ដូចជាការប្រព្រឹត្តហ្ស៊ីណាជាដើម។ ហើយទ្រង់បានបានហាមឃាត់នូវប្រការទាំងឡាយដែលច្បាប់ហាមប្រាម នោះគឺរាល់អំពើល្មើសទាំងឡាយ។ ទ្រង់ក៏បានហាមឃាត់ពីការបំពាន និងក្រអឺតក្រទមទៅលើមនុស្សលោកផងដែរ។ អល់ឡោះជាម្ចាស់ទ្រង់ក្រើនរំលឹកពួកអ្នកនូវអ្វីដែលទ្រង់បានប្រើពួកអ្នកឲ្យធ្វើវា និងហាមឃាត់ពួកអ្នកអំពីវានៅក្នុងវាក្យខណ្ឌនេះ សង្ឃឹមថាពួកអ្នកនឹងយកជាមេរៀននូវអ្វីដែលទ្រង់បានណែនាំពួកអ្នកចំពោះវានោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នកគោរពតាមកិច្ចសន្យានានាដែលពួកអ្នកបានចុះកិច្ចសន្យាជាមួយអល់ឡោះ ឬបានចុះកិច្ចសន្យាជាមួយនឹងមនុស្សលោកទៅលើវា ហើយចូរពួកអ្នកកុំក្បត់ពាក្យសម្បថទាំងឡាយក្រោយពីពួកអ្នកបានបញ្ជាក់ចំពោះវាដោយការស្បថនឹងអល់ឡោះហើយនោះឲ្យសោះ ពីព្រោះពួកអ្នកបានយកអល់ឡោះធ្វើជាសាក្សីទៅលើពួកអ្នកលើការគោរពតាមកិច្ចសន្យានូវអ្វីដែលពួកអ្នកបានស្បថទៅលើវាហើយ។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ដឹងបំផុតនូវអ្វីដែលពួកអ្នកប្រព្រឹត្ត ដោយគ្មានអ្វីមួយអាចលាក់បាំងពីទ្រង់បានឡើយ ហើយទ្រង់នឹងតបស្នងពួកអ្នកចំពោះវាវិញ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នកកុំក្បត់កិច្ចសន្យា(ដែលជាហេតុធ្វើឲ្យពួកអ្នក)ដូចអ្នកដែលមានសតិមិនគ្រប់ឲ្យសោះ គឺដូចជាស្ត្រីឆោតល្ងង់ម្នាក់ដែលនឿយហត់ក្នុងការរុំអំបោះហុងរបស់នាង ហើយនាងបានរុំវាយ៉ាងល្អ(រួចរាល់)។ ក្រោយមក នាងក៏បានធ្វើឲ្យវាលាទៅវិញដូចជាមុនពេលដែលបានរុំវា។ ដូចនេះ នាងមានភាពហត់នឿយក្នុងការរុំវា និងលាវាវិញ ហើយនាងមិនទទួលបាននូវអ្វីដែលនាងចង់បាននោះទេ។ ពួកអ្នកបានធ្វើឲ្យពាក្យសម្បថរបស់ពួកអ្នកក្លាយជាការបោកប្រាស់ ដោយពួកអ្នកយកវា(ពាក្យសម្បថ)មកបោកប្រាស់គ្នាទៅវិញទៅមក ដើម្បីឲ្យក្រុមរបស់ពួកអ្នកមានចំនួនច្រើន និងមានភាពខ្លាំងក្លាជាងក្រុមសត្រូវរបស់ពួកអ្នក។ តាមពិត អល់ឡោះជាម្ចាស់ទ្រង់គ្រាន់តែសាកល្បងពួកអ្នកតាមរយៈការ(ឲ្យពួកអ្នក)គោរពតាមកិច្ចសន្យាប៉ុណ្ណោះ ថាតើពួកអ្នកនឹងគោរពតាមកិច្ចសន្យា ឬក៏ពួកអ្នកក្បត់កិច្ចសន្យានោះ? ហើយក៏ដើម្បីអល់ឡោះទ្រង់នឹងបញ្ជាក់ដល់ពួកអ្នកទាំងអស់គ្នានៅថ្ងៃបរលោកនូវអ្វីដែលពួកអ្នកខ្វែងគំនិតគ្នាចំពោះវានៅក្នុងលោកិយនេះ។ ពេលនោះ ទ្រង់នឹងបញ្ជាក់ច្បាស់ថា តើអ្នកណាត្រូវ អ្នកណាខុស អ្នកណានិយាយពិត និងអ្នកណាដែលនិយាយភូតកុហកនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើអល់ឡោះទ្រង់មានចេតនា ទ្រង់ពិតជានឹងធ្វើឲ្យពួកអ្នកក្លាយជាប្រជាជាតិតែមួយដែលស្ថិតនៅលើការពិតជាមិនខាន។ ក៏ប៉ុន្តែទ្រង់ធ្វើឲ្យវង្វេងចំពោះជនណាដែលទ្រង់មានចេតនា(ចង់ឲ្យគេវង្វេង) ដោយធ្វើឲ្យគេងាកចេញពីការពិត និង(ដើរចេញ)ពីការគោរពតាមកិច្ចសន្យា ដោយភាពយុត្តិធម៌របស់ទ្រង់។ ហើយទ្រង់ចង្អុលបង្ហាញដល់ជនណាដែលទ្រង់មានចេតនាដោយភាពសប្បុរសរបស់ទ្រង់។ ហើយនៅថ្ងៃបរលោក ពួកអ្នកពិតជានឹងត្រូវគេសួរអំពីអ្វីដែលពួកអ្នកធ្លាប់បានសាងនៅក្នុងលោកិយនេះជាមិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នកកុំយកពាក្យសម្បថរបស់ពួកអ្នកមកបោកប្រាស់រវាងពួកអ្នកទៅវិញទៅមក ដោយពួកអ្នកគោរពតាមអ្វីដែលមាននៅក្នុងវាតាមទំនើងចិត្តរបស់ពួកអ្នក ហើយពួកអ្នករំលាយកិច្ចសន្យានោះពេលណាដែលអ្នកចង់ និងគោរពតាមវានៅពេលណាដែលណាអ្នកចង់ឲ្យសោះ។ ប្រសិនបើពួកអ្នកធ្វើដូច្នោះនោះ នឹងធ្វើឲ្យជើងរបស់ពួកអ្នករអិលចេញពីមាគ៌ាដែលត្រឹមត្រូវបន្ទាប់ពីមានលំនឹងនៅលើវាហើយនោះមិនខានឡើយ។ ហើយពួកអ្នកនឹងភ្លក្សនូវរសជាតិទណ្ឌកម្មដោយសារតែការវង្វេងរបស់ពួកអ្នកពីមាគ៌ារបស់អល់ឡោះ និងធ្វើឲ្យអ្នកដទៃទៀតវង្វេងចេញអំពីវាថែមទៀត។ ហើយសម្រាប់ពួកអ្នក គឺនឹងត្រូវទទួលនូវទណ្ឌកម្មទ្វេដង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នកកុំយកកិច្ចសន្យារបស់អល់ឡោះប្តូរជាមួយនឹងកម្រៃបន្តិចបន្តួចទៅលើការរំលាយនូវកិច្ចសន្យា និងមិនប្រកាន់ខ្ជាប់នូវអ្វីដែលមានចែងក្នុងវាឲ្យសោះ។ ជាការពិតណាស់ អ្វីដែលមាននៅជាមួយអល់ឡោះ ដូចជាការជួយ និងទ្រព្យជ័យភណ្ឌនៅក្នុងលោកិយ ព្រមទាំងអ្វីដែលមាននៅជាមួយទ្រង់នៃការសើយសុខដ៏អមតៈនាថ្ងៃបរលោកនោះ គឺប្រសើរជាងកម្រៃដ៏តិចតួច(ដែលពួកអ្នកអាចទទួលបាន)ចំពោះការរំលាយនូវកិច្ចសន្យារបស់ពួកអ្នកដែលពួកអ្នកទោរទន់ទៅរកវា(ចង់បាន)នេះទៅទៀត ប្រសិនបើពួកអ្នកបានដឹងដូច្នោះ។"
    },
    {
      "resource_id": 792,
      "text": "អ្វីដែលមាននៅជាមួយពួកអ្នក(ឱមនុស្សលោកទាំងឡាយ) ដូចជាទ្រព្យសម្បត្តិ ការត្រេកត្រអាល និងឧបការគុណទាំងឡាយនោះ គឺនឹងត្រូវរលាយសាបសូន្យវិញ បើទោះបីជាវាមានចំនួនច្រើនក៏ដោយ។ តែអ្វីដែលនៅជាមួយអល់ឡោះនៃការតបស្នង(ផលបុណ្យ)នោះ គឺនៅគង់វង្សជានិច្ច។ ដូច្នេះ តើពួកអ្នកឲ្យតម្លៃលើរបស់ដែលនឹងសាបសូន្យជាងរបស់ដែលនៅគង់វង្សជាអមតៈនោះយ៉ាងដូចម្តេច? ហើយយើងពិតជានឹងតបស្នងដល់បណ្តាអ្នកដែលអត់ធ្មត់លើ(ការអនុវត្តតាម)កិច្ចសន្យារបស់ពួកគេ ហើយមិនក្បត់កិច្ចសន្យានោះនូវផលបុណ្យដែលល្អប្រសើរជាងការគោរពប្រតិបត្តិដែលពួកគេបានធ្វើទៅទៀត ដោយយើងតបស្នងដល់ពួកគេចំពោះផលបុណ្យមួយទ្វេទៅជាដប់ និងទៅដល់ប្រាំពីររយ ហើយនឹងកើនទ្វេកាន់តែច្រើនថែមទៀត។"
    },
    {
      "resource_id": 792,
      "text": "បុគ្គលណាហើយដែលបានសាងទង្វើកុសលដែលស្របនឹងច្បាប់ឥស្លាម មិនថាបុរសឬស្រ្តី ហើយគេជាអ្នកដែលមានជំនឿចំពោះអល់ឡោះទៀតនោះ យើងពិតជានឹងធ្វើឲ្យជីវិតរស់នៅរបស់គេនៅក្នុងលោកិយនេះមានភាពល្អប្រសើរ ដោយឲ្យគេពេញចិត្តនឹងអ្វីដែលអល់ឡោះបានកំណត់ ព្រមទាំងចង្អុលបង្ហាញរូបគេឲ្យគោរពប្រតិបត្តិ(ចំពោះអល់ឡោះ)។ ហើយយើងនឹងតបស្នងដល់ពួកគេនូវផលបុណ្យរបស់ពួកគេនៅថ្ងៃបរលោកនោះ (នូវការតបស្នងដែល)ល្អប្រសើរជាងទង្វើកុសលដែលពួកគេធ្លាប់បានសាងនៅក្នុងលោកិយនេះទៅទៀត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលអ្នក(ឱអ្នកមានជំនឿ)ចង់សូត្រគម្ពីរគួរអាននោះ ចូរអ្នកបួងសួងសុំពីអល់ឡោះឲ្យបញ្ចៀសរូបអ្នកពីការញុះញង់របស់ស្ហៃតនដែលត្រូវបានគេបណ្តេញចេញពីក្តីមេត្តាករុណារបស់អល់ឡោះចុះ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ស្ហៃតនគ្មានអំណាចអ្វីលើអ្នកដែលមានជំនឿនឹងអល់ឡោះ ហើយពួកគេប្រគល់ការទុកចិត្តរាល់កិច្ចការទាំងឡាយរបស់ពួកគេទៅចំពោះម្ចាស់របស់ពួកគេតែមួយគត់នោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "តាមពិត អំណាចរបស់វានោះ គឺអាចញុះញង់តែទៅលើពួកដែលយកវាធ្វើជាអ្នកគាំពារ ហើយដើរតាមការពង្វក់របស់វា ហើយនិងពួកមុស្ហរីគីនដែលទទួលការពង្វក់ពីវាដែលពួកគេធ្វើស្ហ៊ីរិកនឹងអល់ឡោះជាម្ចាស់ដោយពួកគេគោរពសក្ការៈអ្នកផ្សេងរួមនឹងទ្រង់ប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលយើងបានផ្លាស់ប្តូរច្បាប់របស់វាក្យខណ្ឌណាមួយនៃគម្ពីរគួរអាននឹងវាក្យខណ្ឌមួយផ្សេងទៀត(ហើយអល់ឡោះមហាដឹងបំផុតនូវអ្វីដែលទ្រង់ផ្លាស់ប្តូរនៃគម្ពីរគូរអានគឺដោយមានបុព្វហេតុរបស់វា ហើយទ្រង់មហាដឹងបំផុតនូវអ្វីដែលទ្រង់មិនផ្លាស់ប្តូរវា) ពួកគេ(ពួកប្រឆាំង)បែរជានិយាយថាៈ ពិតណាស់ អ្នក(ឱមូហាំម៉ាត់)គឺជាអ្នកភូតកុហកប្រឌិតទៅលើអល់ឡោះជាម្ចាស់ទៅវិញ។ ផ្ទុយទៅវិញ ភាគច្រើននៃពួកគេមិនដឹងទេថា តាមពិតការផ្លាស់ប្តូរនោះ គឺដោយសារមានបុព្វហេតុច្បាស់លាស់(ដែលមានតែអល់ឡោះប៉ុណ្ណោះដែលដឹង)។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកគេថាៈ ម៉ាឡាអ៊ីកាត់ជីព្រីលបានចុះមកដោយនាំមកនូវគម្ពីរគួរអាននេះមកពីអល់ឡោះជាម្ចាស់ដោយពិតប្រាកដដែលគ្មានកំហុសឆ្គងអ្វីនៅក្នុងវា(គម្ពីរគួរអាន) គ្មានការកែប្រែ និងផ្លាស់ប្តូរអ្វីនោះឡើយ ដើម្បីពង្រឹងដល់បណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះទៅលើការមានជំនឿរបស់ពួកគេនៅពេលដែលវាក្យខណ្ឌថ្មីៗបានបញ្ចុះមកទៀត ហើយគេផ្លាស់ប្តូរមួយចំនួនអំពីវា(វាក្យខណ្ឌនៃគម្ពីរគួរអាន) និងដើម្បីជាការចង្អុលបង្ហាញពួកគេទៅកាន់សេចក្តីពិត ហើយក៏ជាការផ្តល់ដំណឹងរីករាយដល់អ្នកមូស្លីមនូវអ្វីដែលគេទទួលបានអំពីផលបុណ្យដ៏ប្រពៃផងដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើង(អល់ឡោះ)ដឹងថា ពិតណាស់ពួកមុស្ហរីគីននឹងនិយាយថាៈ “តាមពិត អ្នកដែលបង្រៀនគម្ពីរគួរអានដល់មូហាំម៉ាត់នោះ គ្រាន់តែជាមនុស្សធម្មតាម្នាក់បុណ្ណោះ” ហើយពួកគេ គឺជាអ្នកដែលភូតកុហកបោកប្រាស់ចំពោះការអះអាងរបស់ពួកគេនេះ។ ពិតណាស់ ភាសាដែលពួកគេចោទប្រកាន់ថា មានមនុស្សបង្រៀនដល់គេ(ព្យាការីមូហាំម៉ាត់)នោះ គឺជាភាសាផ្សេង(ក្រៅពីភាសាអារ៉ាប់) តែនេះ គឺជាគម្ពីរគួរអានដែលបានបញ្ចុះជាភាសាអារ៉ាប់យ៉ាងច្បាស់លាស់ដែលប្រកបដោយវោហារសព្ទយ៉ាងខ្ពង់ខ្ពស់។ ដូច្នេះ តើពួកគេចោទប្រកាន់ថា ពិតណាស់អ្នកដែលបង្រៀនគេ(ព្យាការីមូហាំម៉ាត់)នោះ គឺជាអ្នកដែលមិននិយាយភាសាអារ៉ាប់យ៉ាងដូចម្តេចទៅ?"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ពួកដែលគ្មានជំនឿនឹងបណ្តាវាក្យខណ្ឌទាំងឡាយរបស់អល់ឡោះដែលថាវាមកអំពីទ្រង់ទេនោះ គឺអល់ឡោះជាម្ចាស់នឹងមិនចង្អុលបង្ហាញពួកគេនោះទេដរាបណាពួកគេស្ថិតនៅលើភាពគ្មានជំនឿដូចនេះ។ ហើយសម្រាប់ពួកគេនឹងទទួលនូវទណ្ឌកម្មដ៏ឈឺចាប់បំផុតដោយសារតែពួកគេស្ថិតនៅលើភាពគ្មានជំនឿចំពោះអល់ឡោះ ហើយបដិសេធនឹងបណ្តាវាក្យខណ្ឌទាំងឡាយរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីមូហាំម៉ាត់មិនមែនជាអ្នកភូតកុហកចំពោះអ្វីដែលគាត់បាននាំមកពីម្ចាស់របស់គាត់នោះទេ។ តាមពិត អ្នកដែលប្រឌិតនូវការភូតកុហកនោះ គឺពួកដែលមិនជឿជាក់ចំពោះបណ្តាវាក្យខណ្ឌរបស់អល់ឡោះនោះឯង ពីព្រោះពួកគេមិនខ្លាចទណ្ឌកម្ម(របស់អល់ឡោះ)ឡើយ ហើយពួកគេក៏មិនរំពឹងផលបុណ្យ(អំពីទ្រង់)នោះដែរ។ ពួកដែលមានលក្ខណៈប្រឆាំងដូចបានរៀបរាប់នេះហើយ គឺជាពួកដែលភូតកុហក ដោយសារតែការភូតកុហកនោះ គឺជាទម្លាប់របស់ពួកគេដែលពួកគេតែងតែធ្វើ។"
    },
    {
      "resource_id": 792,
      "text": "ជនណាហើយដែលបានប្រឆាំងនឹងអល់ឡោះក្រោយពីគេមានជំនឿហើយនោះ (គេនឹងទទួលការខឹងសម្បារពីអល់ឡោះ) លើកលែងតែអ្នកដែលត្រូវបានគេគាបសង្កត់ឲ្យប្រឆាំង(នឹងអល់ឡោះ)ប៉ុណ្ណោះ ដោយគេនិយាយចេញមកនូវពាក្យពេចន៍ដែលបង្ហាញពីការប្រឆាំងតែលើអណ្តាតរបស់គេ ប៉ុន្តែចិត្តរបស់គេវិញ គឺនៅនឹងនរស្ថិតនៅលើជំនឿ ដោយគេជឿជាក់ចំពោះភាពពិតរបស់វា។ ក៏ប៉ុន្តែ ជនណាដែលពេញចិត្តទទួលយកភាពគ្មានជំនឿ ដោយគេជ្រើសរើសយកវា(ភាពគ្មានជំនឿ)ដោយបោះបង់សេចក្តីជំនឿ ហើយនិយាយពាក្យពេចន៍ដែលបង្ហាញពីភាពគ្មានជំនឿចេញមកដោយគ្មានការបង្ខិតបង្ខំ(ពីអ្នកដទៃ)ទេនោះ ពិតណាស់គេគឺជាអ្នកដែលរបូតចេញពីសាសនាឥស្លាមហើយ។ ដូចនេះ ការខឹងសម្បាពីអល់ឡោះនឹងធ្លាក់ទៅលើពួកគេ ហើយសម្រាប់ពួកគេ គឺនឹងទទួលនូវទណ្ឌកម្មដ៏ធ្ងន់ធ្ងរបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ការរបូតចេញពីសាសនាឥស្លាម(របស់ពួកគេ)នោះ គឺដោយសារតែពួកគេឲ្យតម្លៃលើទ្រព្យសម្បត្តិលោកិយជាងថ្ងៃបរលោក ជាថ្នូរនឹងការប្រឆាំងរបស់ពួកគេ។ ហើយពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់មិនចង្អុលបង្ហាញក្រុមដែលប្រឆាំងទៅកាន់ការមានជំនឿឡើយ។ ផ្ទុយទៅវិញ ទ្រង់នឹងបោះបង់ពួកគេចោល។"
    },
    {
      "resource_id": 792,
      "text": "ពួកដែលបោះបង់ជំនឿក្រោយពីគេមានជំនឿដូចដែលបានលើកឡើងមកនេះ ពួកទាំងនោះហើយ គឺជាពួកដែលអល់ឡោះជាម្ចាស់ទ្រង់បោះត្រាភ្ជិតលើចិត្តរបស់ពួកគេ។ ដូចនេះ ពួកគេមិនយល់ពីការទូន្មាននោះទេ។ ហើយទ្រង់បោះត្រាភ្ជិតទៅលើត្រចៀករបស់ពួកគេ។ ដូចនេះ ពួកគេមិនអាចស្តាប់លឺដោយការស្តាប់ដែលគេអាចទាញយកផលប្រយោជន៍អំពីវានោះទេ។ ហើយទ្រង់ក៏បោះត្រាភ្ជិតទៅលើភ្នែករបស់ពួកគេផងដែរ។ ដូចនេះ ពួកគេមិនអាចមើលឃើញវាក្យខណ្ឌទាំងឡាយដែលបង្ហាញទៅលើជំនឿនោះទេ។ ហើយពួកទាំងនោះ គឺជាពួកដែលព្រងើយកន្តើយចំពោះមូលហេតុទាំងឡាយដែលនាំឲ្យទទួលបាននូវសុភមង្គល និងអពមង្គល និង(ព្រងើយកន្តើយ)អំពីអ្វីដែលអល់ឡោះបានត្រៀមទុកសម្រាប់ពួកគេនៃទណ្ឌកម្មនោះ។"
    },
    {
      "resource_id": 792,
      "text": "គ្មានការសង្ស័យឡើយ ជាការពិតណាស់នៅថ្ងៃបរលោក ពួកគេគឺជាពួកដែលខាតបង់ ដែលបានខាតបង់ខ្លួនឯងផ្ទាល់ ដោយសារតែភាពគ្មានជំនឿ(របស់ពួកគេ)ក្រោយពីមានជំនឿហើយនោះ ដែលប្រសិនបើពួកគេ(នៅបន្ត)ប្រកាន់យកជំនឿនោះ ពួកគេនឹងបានចូលឋានសួគ៌ជាមិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "ក្រោយមក ពិតប្រាកដណាស់ម្ចាស់របស់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់) គឺមហាអភ័យទោស និងមហាអាណិតស្រឡាញ់បំផុតចំពោះអ្នកដែលទន់ខ្សោយក្នុងចំណោមបណ្តាអ្នកមានជំនឿដែលបានភៀសខ្លួនពីក្រុងម៉ាក្កះឆ្ពោះទៅកាន់ក្រុងម៉ាទីណះក្រោយពីពួកមុស្ហរីគីនបានធ្វើទុក្ខបុកម្នេញពួកគេ និងបានសាកល្បងពួកគេនៅក្នុងសាសនារបស់ពួកគេ រហូតទាល់តែពូកគេនិយាយនូវពាក្យសម្តីដែលបង្ហាញពីការប្រឆាំង(គ្មានជំនឿ) ប៉ុន្តែដួងចិត្តរបស់ពួកគេវិញនៅនឹងនរលើសេចក្តីជំនឿដដែល។ ក្រោយមក ពួកគេបានតស៊ូក្នុងមាគ៌ាអល់ឡោះដើម្បីឲ្យបន្ទូលរបស់អល់ឡោះខ្ពង់ខ្ពស់ឡើង ហើយពាក្យសម្តីរបស់ពួកប្រឆាំងវិញធ្លាក់ទាបថោក ហើយពួកគេអត់ធ្មត់លើការលំបាកនានា។ ជាការពិតណាស់ ម្ចាស់របស់អ្នក ក្រោយពីភាពវឹកវរដែលពួកគេត្រូវបានគេសាកល្បង និង(ក្រោយពីទទួលរង)ទារុណកម្មដែលពួកគេត្រូវបានគេធ្វើទារុណកម្មនឹងវារហូតដល់ពួកគេនិយាយនូវពាក្យសម្តីដែលបង្ហាញពីការប្រឆាំងនោះរួចមក គឺទ្រង់មហាអភ័យទោសបំផុតដល់ពួកគេ និងមហាអាណិតស្រឡាញ់បំផុតចំពោះពួកគេ ដោយសារតែពួកគេនិយាយនូវពាក្យសម្តីដែលបង្ហាញពីការប្រឆាំងនោះ គឺដោយសារតែពួកគេត្រូវបានគេគាបសង្កត់(បង្ខំឲ្យនិយាយ)ប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរចងចាំ(ឱអ្នកនាំសារមូហាំម៉ាត់) នៅថ្ងៃ(បរលោក)ដែលរាល់បុគ្គលគ្រប់រូបដេញដោលចំពោះខ្លួនឯងដោយមិនដេញដោលអំពីអ្នកដទៃឡើយ ព្រោះតែស្ថានភាពដ៏រន្ធត់(នៅថ្ងៃនោះ) ហើយបុគ្គលគ្រប់រូបនឹងត្រូវបានគេតបស្នងនូវអ្វីដែលគេបានប្រព្រឹត្តទាំងល្អ និងអាក្រក់ ហើយពួកគេមិនត្រូវបានគេបំពានដោយការកាត់បន្ថយនូវផលបុណ្យ ឬក៏បន្ថែមនូវផលបាបដល់គេនោះទេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអល់ឡោះជាម្ចាស់ទ្រង់បានលើកយកឧទាហរណ៍ភូមិស្រុកមួយ (គឺក្រុងម៉ាក្កះ) ដែលធ្លាប់មានសុខសន្តិភាព ដោយពួកគេរស់នៅដោយគ្មានការភ័យខ្លាចឡើយ ខណៈដែលមនុស្សដែលនៅជុំវិញទីនោះត្រូវបានគេឆក់ប្លន់ និងកាប់សម្លាប់ ហើយលាភសក្ការៈផ្សេងៗបានមកដល់វា(ក្រុងម៉ាក្កះ)យ៉ាងងាយស្រួលពីគ្រប់ទីកន្លែង។ ក្រោយមក អ្នកស្រុកនេះបានរមិលគុណចំពោះឧបការគុណរបស់អល់ឡោះដែលទ្រង់បានប្រទានដល់ពួកគេ ហើយពួកគេមិនដឹងគុណទ្រង់នោះទេ។ ដូច្នេះ អល់ឡោះជាម្ចាស់ក៏បានឲ្យពួកគេភ្លក្សរសជាតិនៃភាពអត់ឃ្លាន និងភាពភ័យខ្លាចយ៉ាងខ្លាំងដែលស្តែងចេញលើខ្លួនរបស់ពួកគេនូវភាពភ័យរន្ធត់ និងញាប់ញ័រ រហូតដល់វា(ភាពភ័យខ្លាចនោះ)ប្រៀបដូចជាសម្លៀកបំពាក់សម្រាប់ពួកគេដូច្នោះឯង ដោយសារតែអ្វីដែលពួកគេធ្លាប់បានប្រព្រឹត្តនៃការរមិលគុណ និងការបដិសេធ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពិតប្រាកដណាស់ អ្នកនាំសារម្នាក់ដែលចេញពីចំណោមពួកគេ(អ្នកស្រុកម៉ាក្កះ)ដែលពួកគេស្គាល់គាត់តាមរយៈភាពស្មោះត្រង់និងភាពទៀងត្រង់របស់គាត់នោះ បានមកដល់អ្នកស្រុកម៉ាក្កះ នោះគឺព្យាការីមូហាំម៉ាត់ ក៏ប៉ុន្តែពួកគេបានបដិសេធគាត់ចំពោះអ្វីដែលម្ចាស់របស់គាត់បានបញ្ចុះទៅលើគាត់។ ហេតុនេះ អល់ឡោះជាម្ចាស់ក៏បានទម្លាក់នូវទណ្ឌកម្ម(របស់ទ្រង់)ទៅលើពួកគេ ដោយឲ្យពួកគេទទួលរងនូវគ្រោះអត់ឃ្លាន និងភាពភ័យខ្លាច។ ហើយពួកគេ គឺជាពួកដែលបំពានលើខ្លួនឯង ដោយការបណ្តោយខ្លួនឲ្យធ្លាក់ទៅក្នុងភាពវិនាសអន្តរាយ ខណៈដែលពួកគេធ្វើស្ហ៊ីរិកចំពោះអល់ឡោះ ហើយបដិសេធនឹងអ្នកនាំសាររបស់ទ្រង់នោះ។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ ចូរពួកអ្នក(ឱខ្ញុំបម្រើរបស់អល់ឡោះ)ទទួលទានចុះអំពីអ្វីដែលអល់ឡោះជាម្ចាស់ទ្រង់បានប្រទានជាលាភសក្ការៈដល់ពួកអ្នកនូវអ្វីដែលគេអនុញ្ញាតនៃប្រភេទចំណីអាហារដែលល្អៗដែលគេទទួលទាន។ ហើយចូរពួកអ្នកដឹងគុណចំពោះឧបការគុណរបស់អល់ឡោះដែលទ្រង់បានប្រទានវាឲ្យពួកអ្នក តាមរយៈការទទួលស្គាល់ឧបការគុណទាំងនោះ និងចំណាយវាទៅលើប្រការដែលទ្រង់ពេញចិត្ត ប្រសិនបើពួកអ្នកគោរពសក្ការៈចំពោះទ្រង់តែមួយគត់ ហើយមិនធ្វើស្ហ៊ីរិកនឹងទ្រង់នោះ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់ទ្រង់បានហាមឃាត់ពួកអ្នកមិនឲ្យទទួលទានសត្វដែលស្លាប់ដោយមិនបានសម្លេះត្រឹមត្រូវចំពោះសត្វដែលត្រូវសម្លេះ ឈាមដែលហូរ សត្វជ្រូកគ្រប់ផ្នែកទាំងអស់របស់វា និងអ្វីដែលគេសម្លេះសម្រាប់បូជាចំពោះអ្នកផ្សេងក្រៅពីអល់ឡោះ ហើយការហាមឃាត់នេះគឺក្នុងស្ថានភាពដែលអាចជ្រើសរើសបាន(គ្មានការបង្ខិតបង្ខំ)។ ដូច្នេះ ជនណាហើយដែលភាពចាំបាច់បង្ខំឲ្យគេត្រូវទទួលទានរបស់ទាំងអស់នេះ ហើយគេទទួលទានវាដោយមិនមែនជាការពេញចិត្ត(ស្ម័គ្រចិត្ត)ដោយខ្លួនឯង ហើយក៏មិនលើសពីកម្រិតនៃភាពចាំបាច់ទេនោះ ពិតណាស់ គ្មានបាបកម្មអ្វីទៅលើគេនោះទេ(ប្រសិនបើគេទទួលទានវាក្នុងករណីនេះ)។ ជាការពិតណាស់ អល់ឡោះជាម្ចាស់មហាអភ័យទោសបំផុត ដោយទ្រង់អភ័យទោសដល់គេនូវអ្វីដែលគេបានទទួលទាន(ដោយការបង្ខំ) ហើយទ្រង់មហាអាណិតស្រឡាញ់បំផុតចំពោះគេ ខណៈដែលទ្រង់អនុញ្ញាតដល់គេ(ឲ្យទទួលទានវា)ក្នុងករណីដែលចាំបាច់នោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នក(ឱពួកមុស្ហរីគីន)កុំនិយាយនូវពាក្យភូតកុហកចំពោះអ្វីដែលអណ្តាតរបស់ពួកអ្នកពិពណ៌នាដោយបោកប្រាស់ទៅកាន់អល់ឡោះថាៈ នេះជារបស់ដែលគេអនុញ្ញាត(ឲ្យទទួលទាន) ហើយនោះជារបស់ដែលគេមិនអនុញ្ញាត(ឲ្យទទួលទាន) ក្នុងគោលបំណងប្រឌិតឡើងនូវពាក្យភូតកុហកទៅលើអល់ឡោះ តាមរយៈការដាក់បម្រាមនូវរបស់ដែលអល់ឡោះមិនបានដាក់បម្រាម ឬអនុញ្ញាតនូវរបស់ដែលអល់ឡោះមិនអនុញ្ញាតឲ្យសោះ។ ពិតប្រាកដណាស់ ពួកដែលប្រឌិតនូវពាក្យភូតកុហកទៅលើអល់ឡោះនោះ ពួកគេមិនទទួលជោគជ័យ(ទទួលបាន)នូវអ្វីដែលគេប៉ងប្រាថ្នានោះទេ ហើយពួកគេក៏មិនរួចផុតពីអ្វីដែលពួកគេរត់គេចអំពីវានោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "សម្រាប់ពួកគេ គឺ(ទទួលបាន)ការសប្បាយរីករាយក្នុងរយៈពេលដ៏ខ្លី តាមរយៈការធ្វើតាមទំនើងចិត្តរបស់ពួកគេនៅក្នុងលោកិយនេះប៉ុណ្ណោះ ហើយនៅថ្ងៃបរលោក ពួកគេនឹងទទួលទណ្ឌកម្មយ៉ាងឈឺចាប់បំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ដោយឡែកចំពោះពួកយូដា យើងបានហាមឃាត់ពួកគេចំពោះអ្វីដែលយើងបាននិទានប្រាប់អ្នកពីមុន(គឺដូចមាននៅក្នុងវាក្យខណ្ឌទី១៤៦ នៃជំពូកអាល់អាន់អាម) ហើយយើងមិនបានបំពានពួកគេចំពោះការដាក់បម្រាមយ៉ាងដូច្នោះនោះឡើយ ក៏ប៉ុន្តែពួកគេទៅវិញទេដែលបានបំពានលើខ្លួនឯង ខណៈដែលពួកគេបានប្រព្រឹត្ត(នូវទង្វើដែលជា)មូលហេតុនាំឲ្យទទួលនូវទណ្ឌកម្មនោះ។ ហេតុនេះ យើងក៏បានតបស្នងដល់ពួកគេព្រោះតែការបំពានរបស់ពួកគេ ដោយយើងបានដាក់បម្រាមហាមឃាត់ដូច្នោះទៅលើពួកគេ ជាទណ្ឌកម្មចំពោះពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "បន្ទាប់មក ពិតប្រាកដណាស់ម្ចាស់របស់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ជាអ្នកអភ័យទោសបំផុតចំពោះបណ្តាអ្នកដែលបានសាងអំពើអាក្រក់ដោយភាពល្ងង់ខ្លៅមិនដឹងពីលទ្ធផលចុងក្រោយរបស់វា ក្រោយមក ពួកគេសារភាពទោសកំហុសចំពោះអល់ឡោះក្រោយពីពួកគេបានសាងនូវទង្វើអាក្រក់រួច ហើយបានកែប្រែទង្វើអាក្រក់ដែលពួកគេធ្លាប់បានធ្វើពីមុនវិញ។ ជាការពិតណាស់ ម្ចាស់របស់អ្នក មហាអភ័យទោសបំផុតចំពោះបាបកម្មរបស់ពួកគេ និងមហាអាណិតស្រឡាញ់បំផុតចំពោះពួកគេបន្ទាប់ពីការសារភាពកំហុសនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ ព្យាការីអ៊ីព្រហ៊ីម គឺជាអ្នកដែលចូលចិត្តធ្វើអំពើល្អ ជាអ្នកដែលប្រតិបត្តិចំពោះម្ចាស់របស់គាត់ជាប្រចាំ ជាអ្នកដែលងាកចេញពីសាសនាទាំងឡាយទៅកាន់សាសនាឥស្លាម(តែមួយគត់) ហើយគាត់មិនស្ថិតក្នុងចំណោមពួកមុស្ហរីគីននោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយគាត់ជាអ្នកដែលថ្លែងអំណរគុណចំពោះឧបការគុណរបស់អល់ឡោះដែលទ្រង់បានប្រទានដល់គាត់ ដោយអល់ឡោះទ្រង់បានជ្រើសរើសគាត់ធ្វើជាព្យាការី និងបានចង្អុលបង្ហាញគាត់ទៅកាន់សាសនាឥស្លាមដ៏ត្រឹមត្រូវ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានប្រទានដល់គេនៅក្នុងលោកិយនេះនូវភាពជាព្យាការី ការកោតសរសើរដ៏ល្អប្រពៃ និងកូនដែលកតញ្ញូ។ ហើយពិតប្រាកដណាស់ នៅថ្ងៃបរលោក រូបគេនឹងស្ថិតក្នុងចំណោមអ្នកដែលបានសាងទង្វើកុសលដែលអល់ឡោះបានត្រៀមទុកសម្រាប់ពួកគេនូវឋានៈដ៏ខ្ពង់ខ្ពស់នៅក្នុងឋានសួគ៌។"
    },
    {
      "resource_id": 792,
      "text": "ក្រោយមក យើងបានផ្តល់វ៉ាហ៊ីដល់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ថាៈ ចូរអ្នកដើរតាមសាសនារបស់ព្យាការីអ៊ីព្រហ៊ីមនៅក្នុងការមានជំនឿចំពោះអល់ឡោះតែមួយគត់ និងចាកឆ្ងាយពីពួកមុស្ហរីគីន ហើយអំពាវនាវទៅកាន់អល់ឡោះ និងអនុវត្តតាមក្បួនច្បាប់(សាសនារបស់)ទ្រង់ ងាកចេញពីសាសនាទាំងឡាយទៅកាន់សាសនាឥស្លាម(តែមួយគត់) ហើយគាត់(ព្យាការីអ៊ីព្រហ៊ីម)មិនស្ថិតក្នុងចំណោមពួកមុស្ហរីគីន(គោរពព្រះច្រើន)ដូចដែលពួកគេអះអាងនោះឡើយ។ ផ្ទុយទៅវិញ គាត់គឺជាអ្នកដែលគោរពសក្ការៈចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់។"
    },
    {
      "resource_id": 792,
      "text": "តាមពិត គេបានចាត់ទុកការលើកតម្កើងថ្ងៃសៅរ៍ គឺជាកាតព្វកិច្ចមួយទៅលើពួកយូដាដែលពួកគេបានខ្វែងគំនិតគ្នានៅក្នុងរឿងនោះ ដើម្បីឲ្យពួកគេដកឃ្លា(សម្រាក)នៅក្នុងថ្ងៃនោះអំពីភាពមមាញឹករបស់ពួកគេដើម្បីធ្វើការគោរពសក្ការៈ(ចំពោះអល់ឡោះ)ក្រោយពីពួកគេបានវង្វេងថ្ងៃសុក្រដែលគេប្រើពួកគេឲ្យសម្រាក(ពីការរវល់នឹងកិច្ចការលោកិយ)នៅក្នុងថ្ងៃនោះ។ ជាការពិតណាស់ ម្ចាស់របស់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)នឹងកាត់សេចក្តីរវាងពួកដែលខ្វែងគំនិតគ្នាទាំងនោះនៅថ្ងៃបរលោកចំពោះអ្វីដែលពួកគេធ្លាប់បានខ្វែងគំនិតគ្នាចំពោះរឿងនេះ ហើយទ្រង់នឹងតបស្នងដល់បុគ្គលគ្រប់រូបនូវអ្វីដែលរូបគេសាកសម(នឹងទទួលបាន)។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)អំពាវនាវមនុស្សលោកទៅកាន់សាសនាឥស្លាម ទាំងអ្នក និងអ្នកមានជំនឿដែលដើរតាមអ្នក ដោយអាស្រ័យទៅតាមស្ថានភាពនៃអ្នកដែលត្រូវអំពាវនាវ (មើលពីកម្រិតនៃការយល់ដឹងរបស់គេ និងការអនុវត្តតាមរបស់គេ) និងតាមរយៈការណែនាំដែលមាននៅក្នុងវានូវការជម្រុញលើកទឹកចិត្ត(ឲ្យសាងអំពើល្អ) និងព្រមានបន្លាច(មិនឲ្យសាងអំពើអាក្រក់)។ ហើយចូរអ្នក ជជែកវែកញែកជាមួយពួកគេតាមមធ្យោបាយណាដែលល្អបំផុតទាំងពាក្យសម្តី គំនិត និងការអប់រំប្រៀនប្រដៅ។ ពិតណាស់ តួនាទីរបស់អ្នក គឺមិនមែនផ្តល់ការចង្អុលបង្ហាញដល់មនុស្សលោកនោះទេ។ តាមពិត តួនាទីរបស់អ្នក គឺគ្រាន់តែផ្សព្វផ្សាយដល់ពួកគេប៉ុណ្ណោះ។ ពិតប្រាកដណាស់ ម្ចាស់របស់អ្នកទ្រង់ដឹងបំផុតចំពោះជនណាដែលង្វេងចេញពីសាសនាឥស្លាម ហើយទ្រង់ក៏ដឹងបំផុតដែរចំពោះជនណាដែលទទួលបានការចង្អុលបង្ហាញទៅកាន់វានោះ។ ដូច្នេះ ចូរអ្នកកុំបំផ្លាញខ្លួនឯងដោយសារភាពទុក្ខព្រួយចំពោះពួកគេឲ្យសោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើពួកអ្នកចង់ដាក់ទោសដល់សត្រូវរបស់ពួកអ្នកនោះ ចូរពួកអ្នកដាក់ទិសគេដូចអ្វីដែលគេបានប្រព្រឹត្តមកចំពោះពួកអ្នកដោយមិនត្រូវបន្ថែមឲ្យលើសនោះនោះទេ។ តែប្រសិនបើពួកអ្នកអត់ធ្មត់មិនដាក់ទោស(សងសឹក)ចំពោះគេវិញនៅពេលដែលពួកអ្នកមានសមត្ថភាពក្នុងការធ្វើដូច្នោះទៅលើគេនោះ ពិតប្រាកដណាស់ ការធ្វើដូច្នេះ វាពិតជាប្រសើរបំផុតសម្រាប់បណ្តាអ្នកដែលអត់ធ្មត់ក្នុងចំណោមពួកអ្នកជាងការដាក់ទោសចំពោះពួកគេវិញ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)អត់ធ្មត់ចំពោះការធ្វើទុក្ខបុកម្នេញពីសំណាក់ពួកគេដែលអ្នកបានទទួលរង ហើយការចង្អុលបង្ហាញអ្នកឲ្យអត់ធ្មត់នោះ គឺគ្មានអ្វីក្រៅពីការចង្អុលបង្ហាញរបស់អល់ឡោះចំពោះអ្នកនោះទេ។ ហើយចូរអ្នកកុំមានទុក្ខព្រួយដោយសារតែការងាកចេញអំពីអ្នកពីសំណាក់ពួកប្រឆាំង និងចូរកុំធ្វើឲ្យទ្រូងរបស់អ្នកចង្អៀត(កើតទុក្ខ)ដោយសារតែល្បិចកលទាំងឡាយដែលពួកគេរៀបចំឲ្យសោះ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់នៅជាមួយបណ្តាអ្នកដែលកោតខ្លាចទ្រង់ដោយការបោះបង់អំពើល្មើស ហើយនិង(នៅជាមួយ)បណ្តាអ្នកដែលសាងទង្វើកុសលដោយការគោរពប្រតិបត្តិអល់ឡោះ ហើយអនុវត្តតាមនូវបទបញ្ជាទាំងឡាយដែលដែលទ្រង់បានបង្គាប់ប្រើ។ ពិតប្រាកដណាស់ ទ្រង់នៅជាមួយពួកគេដោយការជួយ និងការពង្រឹងដល់ពួកគេ។"
    }
  ],
  "meta": {
    "translation_name": "Khmer Mokhtasar",
    "author_name": "Khmer Mokhtasar",
    "filters": { "resource_id": 792, "chapter_number": "16" }
  }
}
