{
  "translations": [
    {
      "resource_id": 823,
      "text": "The decree of God is at hand, so do not seek to hasten it. Holy is He, and exalted far above what they associate with Him."
    },
    {
      "resource_id": 823,
      "text": "He sends down the angels with revelations by His command to whoever of His servants He pleases, saying, ‘Warn mankind that there is no god save Me, so fear Me.’"
    },
    {
      "resource_id": 823,
      "text": "He created the heavens and the earth for a true purpose. He is exalted above anything they associate with Him.<sup foot_note=212752>1</sup>"
    },
    {
      "resource_id": 823,
      "text": "He created man out of a [mere] drop of sperm: yet he shows himself to be openly contentious!"
    },
    {
      "resource_id": 823,
      "text": "He has created cattle for you: you derive warmth from them, and numerous other benefits and from them you obtain food;"
    },
    {
      "resource_id": 823,
      "text": "how pleasant they look when you bring them home in the evenings and when you take them out to pasture in the mornings."
    },
    {
      "resource_id": 823,
      "text": "They carry your loads to places which you could otherwise not reach without great hardship—surely, your Lord is compassionate and merciful—"
    },
    {
      "resource_id": 823,
      "text": "He has created horses, mules and donkeys, so that you may ride them, and also so that they may be put on show, and He creates other things beyond your knowledge."
    },
    {
      "resource_id": 823,
      "text": "The straight way leads to God and there are ways which deviate from the right course. If He so wished, He would guide you all."
    },
    {
      "resource_id": 823,
      "text": "It is He who sends down water from the sky. From it you drink and with it trees grow on which you pasture your cattle."
    },
    {
      "resource_id": 823,
      "text": "And with it He grows for you corn, and the olive and the date-palm and the grape, and all kinds of fruits. Surely, in that is a sign for a people who reflect.<sup foot_note=212753>1</sup>"
    },
    {
      "resource_id": 823,
      "text": "He has made the night and the day and the sun and the moon subservient to you; and all the stars are subservient to His command. Surely in this there are signs for men of understanding."
    },
    {
      "resource_id": 823,
      "text": "On the earth He has fashioned for you objects of various hues: there is certainly a sign in that for people who pay heed.<sup foot_note=212754>1</sup>"
    },
    {
      "resource_id": 823,
      "text": "It is He who subjected to you the sea, so that you may eat its fresh seafood and bring forth from it ornaments to wear. You see the ships cleaving through it. All this, so that you may seek His bounty and feel grateful."
    },
    {
      "resource_id": 823,
      "text": "He has set up on the earth firm mountains, lest it shake under you, and rivers and tracks, so that you may find your way,"
    },
    {
      "resource_id": 823,
      "text": "and He has set up other landmarks. By these and by the stars people set their course."
    },
    {
      "resource_id": 823,
      "text": "Is He, then, who creates like him who does not create? Will you not, then, take heed?"
    },
    {
      "resource_id": 823,
      "text": "If you tried to count God’s blessings, you would never be able to number them. God is ever forgiving and most merciful."
    },
    {
      "resource_id": 823,
      "text": "God knows all that you conceal and all that you reveal.<sup foot_note=212755>1</sup>"
    },
    {
      "resource_id": 823,
      "text": "Those you call on besides God cannot create anything. They are themselves created."
    },
    {
      "resource_id": 823,
      "text": "They are dead, not living; nor do they know when they will be raised to life."
    },
    {
      "resource_id": 823,
      "text": "Your God is the One God. As for those who do not believe in the Hereafter, their hearts refuse to admit the truth and they are arrogant."
    },
    {
      "resource_id": 823,
      "text": "God surely knows what they conceal and what they reveal. He does not love the arrogant."
    },
    {
      "resource_id": 823,
      "text": "When they are asked, ‘What is it that your Lord has sent down?’ they say, ‘Stories of the ancients.’"
    },
    {
      "resource_id": 823,
      "text": "Let them bear all their own burdens on Resurrection Day as well as some of the burdens of those whom they lead astray without any knowledge. How evil the load with which they shall be burdened!"
    },
    {
      "resource_id": 823,
      "text": "Those who went before them also plotted. But God struck at the foundations of their building, and the roof fell down upon them from above. The punishment came upon them from where they did not expect."
    },
    {
      "resource_id": 823,
      "text": "Then on the Day of Resurrection He will disgrace them, and say, ‘Where are My partners for whose sake you opposed [My guidance]?’ Those given knowledge will say, ‘This Day humiliation and affliction will surely befall those who have been denying the truth.’"
    },
    {
      "resource_id": 823,
      "text": "Those whose lives the angels take while they are wronging their own souls will offer submission saying, ‘We were not doing anything evil!’ ‘Indeed!’ the angels will reply, ‘God is aware of what you have been doing,"
    },
    {
      "resource_id": 823,
      "text": "so enter the gates of Hell. There you shall abide forever.’ Evil indeed is the abode of the arrogant."
    },
    {
      "resource_id": 823,
      "text": "When those who fear God are asked, ‘What has your Lord sent down?’ Their reply is, ‘Goodness!’ The reward of those who do good works in this world is good, but the abode of the Hereafter is even better. The home of the righteous is indeed excellent."
    },
    {
      "resource_id": 823,
      "text": "They will enter Gardens of Eternity, where rivers will flow at their feet. There they will have all that they wish for. Thus God rewards the righteous,"
    },
    {
      "resource_id": 823,
      "text": "those whose lives the angels take in a state of purity, saying [to them], ‘Peace be on you; enter the Garden, because of [the good] which you did [in the world].’"
    },
    {
      "resource_id": 823,
      "text": "Are they waiting for the angels to come to them, or the fulfillment of your Lord’s will? Those who went before them did the same. God did not wrong them; rather they wronged themselves."
    },
    {
      "resource_id": 823,
      "text": "The evil results of their deeds overtook them, and that which they used to mock at encompassed them."
    },
    {
      "resource_id": 823,
      "text": "Those who associate [others with God] say, ‘If God had so willed we would not have worshipped anything besides Him, neither we nor our fathers, nor would we have forbidden anything without His sanction.’ So did those who went before them. The duty of the messengers is only to convey the message clearly."
    },
    {
      "resource_id": 823,
      "text": "We raised among every people a messenger who enjoined, ‘Worship God alone and shun the evil one.’ Then among them were some whom God guided and among them were others who became deserving of ruin. So travel across the earth and observe what was the end of those who rejected the messengers."
    },
    {
      "resource_id": 823,
      "text": "Though you [Prophet] may be eager to guide them, God does not guide those whom He lets go astray, [because of their refusal to give a positive response to the truth]. They will have no supporters."
    },
    {
      "resource_id": 823,
      "text": "They swear their strongest oaths by God that God will never raise the dead to life—nonetheless, it is a promise truly binding on Him, even though most people do not realize it—"
    },
    {
      "resource_id": 823,
      "text": "this is so that He may make clear to them what they have differed about and so that those who are bent on denying the truth may realize that they were lying."
    },
    {
      "resource_id": 823,
      "text": "When We will something to happen, all that We say is, ‘Be!’ and it is."
    },
    {
      "resource_id": 823,
      "text": "As for those who, after persecution, migrated from their homes for the cause of God, We will provide them with a goodly abode in this life: but truly the reward of the Hereafter will be greater, if they only knew it."
    },
    {
      "resource_id": 823,
      "text": "They are the ones who are steadfast and put their trust in their Lord."
    },
    {
      "resource_id": 823,
      "text": "Before you also the messengers We sent were but [mortal] men to whom We vouchsafed revelation. Ask the People of the Book, if you do not know."
    },
    {
      "resource_id": 823,
      "text": "[We sent them] with clear signs and scriptures. We have sent down the Reminder to you, to enable you to make clear to mankind what has been sent down to them, so that they may reflect upon it."
    },
    {
      "resource_id": 823,
      "text": "Do those who devise evil plans feel secure that God will not make them sink into the land, or that a punishment will not come upon them from where they least expect?"
    },
    {
      "resource_id": 823,
      "text": "Or that He will not seize them suddenly in their daily activities and they will not be able to frustrate Him?"
    },
    {
      "resource_id": 823,
      "text": "Or that He will not punish them by giving them a fright? Indeed, your Lord is kind and merciful."
    },
    {
      "resource_id": 823,
      "text": "Have they not observed the things God has created, casting their shadows right and left, prostrating themselves before God in all humility?"
    },
    {
      "resource_id": 823,
      "text": "Everything in the heavens and all the creatures on the earth prostrate themselves before God, as do the angels, and they do not behave proudly:"
    },
    {
      "resource_id": 823,
      "text": "they fear their Lord above them, and do what they are commanded."
    },
    {
      "resource_id": 823,
      "text": "God says, ‘Do not take two gods. He is only One God. So fear Me alone.’"
    },
    {
      "resource_id": 823,
      "text": "To Him belongs whatsoever is in the heavens and on the earth, and obedience is due to Him alone. Will you then fear anyone other than God?"
    },
    {
      "resource_id": 823,
      "text": "Whatever blessing you have is from God, and to Him you turn for help when distress befalls you,"
    },
    {
      "resource_id": 823,
      "text": "yet no sooner does He relieve your distress than some among you set up other partners besides their Lord,"
    },
    {
      "resource_id": 823,
      "text": "showing no gratitude for what We have given them. Enjoy yourselves awhile; but soon you will know!"
    },
    {
      "resource_id": 823,
      "text": "They even appoint a share of what We have provided for them [to false gods] they know nothing of. You shall surely be questioned about the lies you have been fabricating."
    },
    {
      "resource_id": 823,
      "text": "They assign daughters to God—glory be to Him!—but for themselves [sons] that they desire to have."
    },
    {
      "resource_id": 823,
      "text": "When the birth of a girl is announced to any of them, his face darkens and he is filled with gloom."
    },
    {
      "resource_id": 823,
      "text": "In his shame he hides himself away from his people, because of the bad news he has been given. Should he keep her and feel disgraced or bury her in the dust? How ill they judge!"
    },
    {
      "resource_id": 823,
      "text": "The attribute of evil applies to those who do not believe in the Hereafter, while to God applies the highest attribute, for He is Mighty, the Wise."
    },
    {
      "resource_id": 823,
      "text": "If God were to take people to task for their wrongdoing, He would not leave even one living creature on earth, but He gives them respite till an appointed time: when their time comes they cannot delay it for an hour, nor can they bring it forward."
    },
    {
      "resource_id": 823,
      "text": "They attribute to God what they themselves dislike and their tongues utter the lie that all good things are for themselves. Without doubt, the Fire awaits them, and they shall be hastened on into it."
    },
    {
      "resource_id": 823,
      "text": "By God! We have sent messengers before you to other nations. But Satan made their [foul] deeds seem fair to them and today he is their patron. They shall have a painful punishment."
    },
    {
      "resource_id": 823,
      "text": "We have only sent down the Book to you so that you can make clear to them that concerning which they differ, and as a guidance and a mercy to people who believe."
    },
    {
      "resource_id": 823,
      "text": "God sends down water from the sky and with it revives the earth when it is dead. There is truly a sign in this for people who listen."
    },
    {
      "resource_id": 823,
      "text": "There is also a lesson for you in cattle. From the contents of their bellies, from between the dung and blood, We give you pure milk to drink, pleasant for those who drink it.<sup foot_note=212756>1</sup>"
    },
    {
      "resource_id": 823,
      "text": "From the fruit of the date palm and the grapes you derive intoxicants as well as wholesome food. Surely in this there is a sign for men of understanding."
    },
    {
      "resource_id": 823,
      "text": "Your Lord inspired the bee, saying, ‘Make your homes in the mountains, in the trees, and also in the structures which men erect."
    },
    {
      "resource_id": 823,
      "text": "Then feed on every kind of fruit, and follow the trodden paths of your Lord.’ From its belly comes a drink with different colours which provides healing for mankind. Indeed, in this there is a sign for people who give thought.<sup foot_note=212757>1</sup>"
    },
    {
      "resource_id": 823,
      "text": "God created you; then He shall cause you to die: and some shall have their lives prolonged to abject old age, ceasing to know anything after once having had knowledge. God is all knowing and powerful."
    },
    {
      "resource_id": 823,
      "text": "God has given some of you more provision than others. Those who have been given more are unwilling to pass their provision to the servants they possess so that they become their equals. Will they then deny the favour of God?"
    },
    {
      "resource_id": 823,
      "text": "God has given you wives from among yourselves, and given you children and grandchildren from your wives, and provided wholesome things for you. Will they then believe in falsehood and deny God’s favours?"
    },
    {
      "resource_id": 823,
      "text": "They worship, instead of God, things that have no control over their provision from the heavens or the earth in any way, nor do they have any power [to do so]."
    },
    {
      "resource_id": 823,
      "text": "Do not compare God with anyone. God has knowledge, but you have not."
    },
    {
      "resource_id": 823,
      "text": "God makes a comparison between an owned slave possessing no power over anything, and someone to whom We have given plentiful provision, who gives out from it privately and openly. Are they equal? Praise be to God! But most people do not know it."
    },
    {
      "resource_id": 823,
      "text": "God makes another comparison between two men, one of whom is dumb and cannot do a thing, and is a burden on his master. Wherever he sends him on an errand, he brings [him] no good. Is he equal to someone who commands justice and is on a straight path?"
    },
    {
      "resource_id": 823,
      "text": "God alone has knowledge of the hidden reality of the heavens and the earth; and the coming of the Hour [of Judgement] is like the twinkling of an eye, or even quicker. Surely God has full power over everything."
    },
    {
      "resource_id": 823,
      "text": "God brought you forth from the wombs of your mothers while you knew nothing, and gave you hearing and sight and hearts, so that you might be grateful."
    },
    {
      "resource_id": 823,
      "text": "Do they not see the birds held poised in the vault of heaven? Nothing holds them up except God. Truly, there are signs in this for those who believe."
    },
    {
      "resource_id": 823,
      "text": "God has made your houses places of rest for you and made tents for you out of cattle hides, which are light for you to carry, both when you are travelling and when you are staying in one place. He provides for you from the wool and fur and hair of cattle, household goods and articles for use for a time.<sup foot_note=212758>1</sup>"
    },
    {
      "resource_id": 823,
      "text": "God has granted you shade out of what He has created, places of shelter in the mountains, garments with which to protect yourselves from the heat and coats of mail to shield you in battle. Thus He completes His favour to you, so that you may submit wholly to Him."
    },
    {
      "resource_id": 823,
      "text": "But if they turn away, you are responsible only for conveying the message clearly."
    },
    {
      "resource_id": 823,
      "text": "They recognize the favour of God, yet they deny it; and most of them are ungrateful."
    },
    {
      "resource_id": 823,
      "text": "On the Day when We raise up a witness from every people, those who were bent on denying the truth will not be permitted to put forward excuses, or to make amends."
    },
    {
      "resource_id": 823,
      "text": "When the wrongdoers face their punishment, it shall not be lightened for them, nor shall they be granted any reprieve."
    },
    {
      "resource_id": 823,
      "text": "When those who associate partners with God see their associate gods, they will say, ‘Our Lord, these are our associate gods whom we used to call upon instead of You.’ But they will throw back their words at them, [saying], ‘Indeed you are liars,’"
    },
    {
      "resource_id": 823,
      "text": "and on that Day they will offer total submission to God: and all that they used to devise will fail them."
    },
    {
      "resource_id": 823,
      "text": "Upon all who were bent on denying the truth and who turned others away from the path of God, We will heap punishment upon punishment, in return for all the corruption that they brought about."
    },
    {
      "resource_id": 823,
      "text": "The Day will come when We raise up in every people a witness against them from amongst themselves, and We will bring you as a witness against these people. We have sent down the Book to you to make everything clear, a guidance, and a mercy, and glad tidings for those who submit to God."
    },
    {
      "resource_id": 823,
      "text": "God commands justice, kindness and giving their [due to] near relatives, and He forbids all shameful deeds, and injustice and transgression. He admonishes you so that you may take heed!"
    },
    {
      "resource_id": 823,
      "text": "Fulfill the covenant of God when you have made one; and do not break your pledges after their confirmation. Indeed you have made God your surety; for God knows all that you do."
    },
    {
      "resource_id": 823,
      "text": "Do not, like the woman who unravels her yarn after its strands have been firmly spun, use your oaths as a means of deceiving one another, just because one community could become bigger than another. God is only testing you by means of this. On the Day of Resurrection He will make it clear to you what you differed about."
    },
    {
      "resource_id": 823,
      "text": "Had God pleased, He would have united you in one community; but He lets go astray whoever He will, and guides whoever He will, and you will surely be called upon to account for all your actions."
    },
    {
      "resource_id": 823,
      "text": "Do not use your oaths to deceive each other lest any foot should slip after being firmly placed and lest you should taste the penalty for having hindered others from the path of God, for then you will have a terrible punishment."
    },
    {
      "resource_id": 823,
      "text": "Do not sell God’s covenant for a paltry price. What is with God is better for you if you only knew.<sup foot_note=212759>1</sup>"
    },
    {
      "resource_id": 823,
      "text": "What you have shall pass away, but what is with God is lasting. We will certainly give those who are patient their reward according to the best of their actions."
    },
    {
      "resource_id": 823,
      "text": "To whoever does good deeds, man or woman, and is a believer, We shall assuredly give a good life; and We will bestow upon them their reward according to the best of their works."
    },
    {
      "resource_id": 823,
      "text": "When you read the Quran, seek God’s protection from Satan, the rejected one."
    },
    {
      "resource_id": 823,
      "text": "Surely, he has no power over those who believe and put their trust in their Lord;"
    },
    {
      "resource_id": 823,
      "text": "he has power only over those who are willing to follow him and associate others with God."
    },
    {
      "resource_id": 823,
      "text": "When We substitute one revelation for another—and God knows best what He reveals—they say, ‘You are but a fabricator.’ Indeed, most of them have no knowledge."
    },
    {
      "resource_id": 823,
      "text": "Say, ‘The Holy Spirit has brought it down as truth from your Lord, so that He may strengthen those who believe, and also as guidance and as good tidings for those who submit.’"
    },
    {
      "resource_id": 823,
      "text": "Indeed, We know what they say, ‘It is only a human being who imparts [all] this to him!’ But the tongue of him to whom they point is foreign, whereas this is plain Arabic speech."
    },
    {
      "resource_id": 823,
      "text": "God will not guide those who will not believe in the signs of God; and theirs will be a painful punishment."
    },
    {
      "resource_id": 823,
      "text": "Only those fabricate lies concerning God who do not believe in the signs of God, and these are the liars."
    },
    {
      "resource_id": 823,
      "text": "As for one who denies God after he has believed, with the exception of one who is forced to do it, while his heart rests securely in faith, but one who opens his heart to a denial of truth shall incur the wrath of God; such as these will have a terrible punishment."
    },
    {
      "resource_id": 823,
      "text": "This is because they prefer the life of this world to the Hereafter and because God does not guide those who deny the truth."
    },
    {
      "resource_id": 823,
      "text": "These are the ones upon whose hearts and hearing and sight God has set a seal. It is they who are heedless,"
    },
    {
      "resource_id": 823,
      "text": "and in the life to come, they will surely be the losers."
    },
    {
      "resource_id": 823,
      "text": "Surely, your Lord will be forgiving and merciful towards those who migrated after persecution and strove hard for the cause of God and remained steadfast."
    },
    {
      "resource_id": 823,
      "text": "On the Day each soul will come pleading for itself, and every soul will be repaid according to whatever it has done, and they will not be wronged."
    },
    {
      "resource_id": 823,
      "text": "God makes an example of a town that was secure and at ease, with provisions coming to it abundantly from every quarter. Then it showed ingratitude for God’s blessings and God afflicted it with hunger and fear because of what they did."
    },
    {
      "resource_id": 823,
      "text": "There came to them a messenger from among themselves, but they rejected him as false, so punishment overtook them, as they were wrongdoers."
    },
    {
      "resource_id": 823,
      "text": "So eat the lawful and good things which God has provided for you, and be thankful for the blessing of God, if it is Him you worship.<sup foot_note=212760>1</sup>"
    },
    {
      "resource_id": 823,
      "text": "He has forbidden you only carrion, blood and the flesh of swine; also any [flesh] consecrated in the name of any but God. But if anyone is forced by dire necessity, not desiring it or exceeding his immediate need, God is forgiving and merciful towards him."
    },
    {
      "resource_id": 823,
      "text": "Do not falsely declare, ‘This is lawful, and this is forbidden,’ so as to invent a lie against God. Surely, those who invent a lie against God do not prosper—"
    },
    {
      "resource_id": 823,
      "text": "their enjoyment of this life is brief, and they shall have a painful punishment."
    },
    {
      "resource_id": 823,
      "text": "We forbade the Jews those things We told you about before. We did not wrong them; rather they wronged themselves."
    },
    {
      "resource_id": 823,
      "text": "Surely, your Lord is most forgiving and ever merciful towards those who do evil in ignorance and truly repent thereafter and make amends."
    },
    {
      "resource_id": 823,
      "text": "Abraham was a community in himself devoted to God and true in faith, He was not one of the polytheists;<sup foot_note=212761>1</sup>"
    },
    {
      "resource_id": 823,
      "text": "he was thankful for His blessings. God chose him and guided him to a straight path."
    },
    {
      "resource_id": 823,
      "text": "We gave him blessings in this world, and in the Hereafter he shall be among the righteous."
    },
    {
      "resource_id": 823,
      "text": "Then We revealed Our will to you [O Muhammad], saying, ‘Follow the religion of Abraham, the upright in faith; he was not one of the polytheists.’"
    },
    {
      "resource_id": 823,
      "text": "The Sabbath was only enjoined on those who differed about it. Your Lord will judge between them on the Day of Resurrection regarding the things about which they differed."
    },
    {
      "resource_id": 823,
      "text": "Call to the way of your Lord with wisdom and fair exhortation and reason with them in a way that is best. Your Lord knows best those who have strayed away from His path, and He knows best those who are rightly guided."
    },
    {
      "resource_id": 823,
      "text": "If you want to retaliate, retaliate to the same degree as the injury done to you. But if you are patient, it is better to be so."
    },
    {
      "resource_id": 823,
      "text": "Endure with patience; truly, your patience is possible only with the help of God. Do not grieve for them, or feel distressed because of their plottings,"
    },
    {
      "resource_id": 823,
      "text": "for God is with those who are righteous and those who do good."
    }
  ],
  "meta": {
    "translation_name": "Maulana Wahiduddin Khan",
    "author_name": "Maulana Wahiduddin Khan",
    "filters": { "resource_id": 823, "chapter_number": "16" }
  }
}
