{
  "translations": [
    {
      "resource_id": 83,
      "text": "La orden de Dios [para que comience el Día del Juicio] llegará pronto, no pretendáis adelantarla. ¡Glorificado sea! Él está por encima de cuanto Le asocian."
    },
    {
      "resource_id": 83,
      "text": "Él envía a los ángeles con la revelación de Sus órdenes a quien Le place de Sus siervos para que advierta: “No hay otra divinidad más que Yo, tened temor de Mí”."
    },
    {
      "resource_id": 83,
      "text": "Dios ha creado los cielos y la Tierra con un fin justo y verdadero. Está por encima de cuanto Le asocian."
    },
    {
      "resource_id": 83,
      "text": "Creó al ser humano de [algo tan ínfimo como] un óvulo fecundado, y sin embargo éste discute constantemente [la existencia y el poder de su Señor]."
    },
    {
      "resource_id": 83,
      "text": "Dios creó a los ganados, de los cuales obtenéis vuestros abrigos y otros beneficios, y también de ellos os alimentáis."
    },
    {
      "resource_id": 83,
      "text": "Os regocijáis cuando los arreáis por la tarde y cuando los lleváis a pastar por la mañana."
    },
    {
      "resource_id": 83,
      "text": "Llevan vuestras cargas a lugares que no podríais alcanzar sino con mucha dificultad. Vuestro Señor es Compasivo, Misericordioso."
    },
    {
      "resource_id": 83,
      "text": "[Dios ha creado] los caballos, las mulas y los asnos como montura y para que os luzcáis con ellos. Y ha creado muchas otras cosas que no conocéis."
    },
    {
      "resource_id": 83,
      "text": "Dios es Quien enseña cuál es el sendero recto, del que muchos se desvían. Si hubiera querido, os habría guiado a todos<sup foot_note=168758>1</sup>."
    },
    {
      "resource_id": 83,
      "text": "Él es Quien hace descender agua del cielo para que bebáis de ella y brote la vegetación en la que pastoreáis vuestros rebaños."
    },
    {
      "resource_id": 83,
      "text": "Con ella hace crecer los cereales, los olivos, las palmeras, las vides y toda variedad de frutos. En ello hay signos para quienes reflexionan."
    },
    {
      "resource_id": 83,
      "text": "Dios ha creado para vuestro beneficio la noche, el día, el Sol, la Luna y las estrellas; todos están sometidos a Su voluntad. En esto hay signos para quienes razonan."
    },
    {
      "resource_id": 83,
      "text": "Él creó para vosotros una gran diversidad en la Tierra. En ello hay signos para quienes recapacitan."
    },
    {
      "resource_id": 83,
      "text": "Él es Quien ha puesto al mar a vuestro servicio para que podáis comer de él carne fresca y extraer adornos para engalanaros. Podéis ver los barcos surcarlo y usarlos para buscar la gracia de Dios [su sustento]. ¿Por qué no sois agradecidos?"
    },
    {
      "resource_id": 83,
      "text": "Dios afirmó la tierra con montañas para que se estabilizara<sup foot_note=168759>1</sup>, dispuso ríos y caminos para que podáis guiaros,"
    },
    {
      "resource_id": 83,
      "text": "y también señales, y para que os orientéis en vuestros viajes, [ha creado] las estrellas."
    },
    {
      "resource_id": 83,
      "text": "¿Es procedente comparar a Quien es capaz de crear con quien no puede crear nada? ¿Acaso no recapacitáis?"
    },
    {
      "resource_id": 83,
      "text": "Si intentarais contar las gracias de Dios no podríais enumerarlas. Dios es Absolvedor, Misericordioso."
    },
    {
      "resource_id": 83,
      "text": "Dios sabe lo que ocultáis y lo que manifestáis."
    },
    {
      "resource_id": 83,
      "text": "[Los ídolos] a quienes invocáis en lugar de Dios, no solo no pueden crear absolutamente nada, sino que ellos mismos fueron creados."
    },
    {
      "resource_id": 83,
      "text": "Son [objetos] inertes, sin vida. ¿Cómo van a saber ellos cuándo serán resucitados?"
    },
    {
      "resource_id": 83,
      "text": "Vuestra divinidad es una sola, pero los corazones de quienes no creen en la otra vida no admiten [la fe] porque son soberbios."
    },
    {
      "resource_id": 83,
      "text": "No hay duda de que Dios sabe lo que ocultáis y lo que manifestáis. Él no ama a los soberbios."
    },
    {
      "resource_id": 83,
      "text": "Cuando se les pregunta [a los idólatras]: “¿Qué opináis sobre lo que ha revelado vuestro Señor?” Responden: “Son leyendas de los antiguos”."
    },
    {
      "resource_id": 83,
      "text": "Éstos cargarán con sus propios pecados el Día de la Resurrección, y con parte de los pecados de aquellos a quienes extraviaron y que les siguieron por ignorancia. ¡Qué pésima es la carga que llevarán!<sup foot_note=168760>1</sup>"
    },
    {
      "resource_id": 83,
      "text": "También se confabularon [los incrédulos] anteriormente [en Babel], pero Dios destruyó sus [altas] edificaciones desde los cimientos y los techos se derrumbaron sobre ellos. El castigo les llegó de donde menos lo esperaban."
    },
    {
      "resource_id": 83,
      "text": "Luego, el Día de la Resurrección, Dios les humillará y les preguntará: “¿Dónde están aquellos que Me asociabais y a los que defendíais?” [Ese día] quienes recibieron el conocimiento [de cada nación] dirán [a sus pueblos]: “Hoy, la humillación y el castigo pesarán sobre los incrédulos”."
    },
    {
      "resource_id": 83,
      "text": "Cuando los ángeles tomen las almas de quienes hayan sido incrédulos, éstos se entregarán [diciendo]: “No cometimos ningún mal”. [Pero los ángeles responderán:] “¡Sí lo cometisteis! Dios sabe bien lo que hacíais."
    },
    {
      "resource_id": 83,
      "text": "Ingresad por las puertas del Infierno, allí permaneceréis eternamente. ¡Qué pésima morada la que tendrán los soberbios!”"
    },
    {
      "resource_id": 83,
      "text": "[Y ese día] se les preguntará a los piadosos: “¿Qué ha revelado vuestro Señor?” Responderán: “Lo mejor”. Quienes hayan obrado rectamente obtendrán en este mundo una bella recompensa, pero la morada de la otra vida será aún mejor. ¡Qué placentera será la morada de los piadosos!"
    },
    {
      "resource_id": 83,
      "text": "Ingresarán a los Jardines del Edén por donde corren ríos, y allí tendrán todo lo que deseen. Así retribuye Dios a los piadosos."
    },
    {
      "resource_id": 83,
      "text": "Cuando los ángeles tomen las almas de los piadosos, les dirán: “¡Que la paz sea sobre vosotros! Ingresad al Paraíso como recompensa por vuestras obras”."
    },
    {
      "resource_id": 83,
      "text": "¿Acaso esperan [los incrédulos] que se presenten ante ellos los ángeles [para tomar sus almas] o que les azote el castigo [para solo entonces creer]? Eso hicieron quienes les precedieron. Dios no fue injusto con ellos [al enviarles el castigo], sino que ellos fueron injustos consigo mismos."
    },
    {
      "resource_id": 83,
      "text": "Sufrirán las consecuencias de las malas acciones que cometieron y les azotará el castigo del cual se burlaban."
    },
    {
      "resource_id": 83,
      "text": "Los idólatras argumentarán: “Si Dios hubiera querido, ni nosotros ni nuestros antepasados habríamos adorado a otro fuera de Él, ni habríamos declarado ilícitas las cosas sin Su permiso”. Lo mismo dijeron quienes les precedieron. Pero los Mensajeros solo tienen la obligación de transmitir el Mensaje con claridad [y Dios será Quien les juzgará]."
    },
    {
      "resource_id": 83,
      "text": "He enviado a cada nación un Mensajero [para que os exhortara a] adorar a Dios y a rechazar la idolatría. Algunos de los pueblos fueron guiados por Dios, y a otros se les decretó el extravío. ¡Viajad por el mundo y observad cuál ha sido el destino de quienes desmintieron [Mis signos]!"
    },
    {
      "resource_id": 83,
      "text": "Debes saber [¡Oh, Muhámmad!] que por más que te empeñes en guiarles, Dios no guiará [por la fuerza] a quienes hayan elegido el extravío. Éstos no tendrán quién les auxilie."
    },
    {
      "resource_id": 83,
      "text": "Juran solemnemente por Dios que Él no resucitará a los muertos. ¡Sí! [Los resucitará,] pues es una promesa inalterable [de Dios] y Él no falta a Su promesa. Aunque la mayoría de la gente lo ignore."
    },
    {
      "resource_id": 83,
      "text": "[Dios les resucitará] para demostrarles cuál era la Verdad sobre la que discrepaban y para que los incrédulos comprendan que estaban equivocados."
    },
    { "resource_id": 83, "text": "Cuando decreto algo, digo: “¡Sé!” Y es." },
    {
      "resource_id": 83,
      "text": "A quienes emigraron por la causa de Dios después de haber sido perseguidos, les concederé una hermosa recompensa en esta vida, aunque la recompensa en la otra vida será aún mayor, si lo supieran."
    },
    {
      "resource_id": 83,
      "text": "Ellos fueron pacientes y se encomendaron plenamente a su Señor."
    },
    {
      "resource_id": 83,
      "text": "No envié antes de ti sino hombres a quienes les transmitía Mi revelación. ¡Consultad a la gente de conocimiento lo que no sepáis!"
    },
    {
      "resource_id": 83,
      "text": "Les envié con evidencias claras y con Libros revelados. Y a ti [¡Oh, Muhámmad!] te he revelado el conocimiento [de la Sunnah] para que expliques a la gente la revelación [el Corán] que habían recibido, para que así reflexionen."
    },
    {
      "resource_id": 83,
      "text": "¿Acaso quienes se confabularon [contra el Profeta] se sienten a salvo de que Dios les haga tragar por la tierra, o de que les llegue el castigo por donde menos lo esperan?"
    },
    {
      "resource_id": 83,
      "text": "¿O de que les alcance una lenta decadencia? Vuestro Señor es Compasivo, Misericordioso [y no os adelantará el castigo]."
    },
    {
      "resource_id": 83,
      "text": "¿O de que los alcance una lenta decadencia? Su Señor es Compasivo, Misericordioso [y no les adelantará el castigo]."
    },
    {
      "resource_id": 83,
      "text": "¿Acaso no observáis que todo cuanto Dios ha creado proyecta su sombra a su derecha y a su izquierda prosternándose ante Dios, mostrando su humildad?"
    },
    {
      "resource_id": 83,
      "text": "Ante Dios se prosternan los ángeles y toda criatura existente en los cielos y en la Tierra, y no se comportan con soberbia."
    },
    {
      "resource_id": 83,
      "text": "[Los ángeles] temen a su Señor que está por encima de ellos, y ejecutan todo cuanto se les ordena."
    },
    {
      "resource_id": 83,
      "text": "Dios dice: “No adoréis falsas divinidades. Yo soy la única divinidad, tened temor devocional solo de Mí”."
    },
    {
      "resource_id": 83,
      "text": "A Él pertenece cuanto hay en los cielos y en la Tierra. Solamente a Él se debe adorar. ¿Acaso vais a temer a otro que no sea Dios?"
    },
    {
      "resource_id": 83,
      "text": "Todas las gracias que tenéis provienen de Dios. Pero solo recurrís a Él cuando padecéis una desgracia."
    },
    {
      "resource_id": 83,
      "text": "Luego, cuando os libra de la desgracia, algunos de vosotros volvéis a dedicar actos de adoración a otros que no son vuestro Señor,"
    },
    {
      "resource_id": 83,
      "text": "y no agradecéis cuanto os ha concedido. Disfrutad [transitoriamente, que] pronto sabréis."
    },
    {
      "resource_id": 83,
      "text": "Ofrecen una parte de cuanto Dios les concede a sus ídolos, y no saben que ellos no pueden perjudicarlos ni beneficiarlos. ¡Por Dios! Seréis interrogados sobre lo que inventáis."
    },
    {
      "resource_id": 83,
      "text": "¡Glorificado sea Dios! Le atribuyen hijas<sup foot_note=168761>1</sup>, pero solo desean para sí mismos los hijos varones."
    },
    {
      "resource_id": 83,
      "text": "Cuando se le anuncia a uno de ellos [el nacimiento de] una niña, se refleja en su rostro la aflicción y la angustia"
    },
    {
      "resource_id": 83,
      "text": "por lo que se le ha anunciado, se esconde de la gente avergonzado y duda si la dejará vivir a pesar de su deshonra o la enterrará viva<sup foot_note=168762>1</sup>. ¡Qué pésimo es lo que hacen!"
    },
    {
      "resource_id": 83,
      "text": "Quienes no creen en la otra vida son el peor ejemplo [de ignorancia e incredulidad], y Dios es el más sublime ejemplo [de perfección absoluta]. Él es el Poderoso, el Sabio."
    },
    {
      "resource_id": 83,
      "text": "Si Dios castigara inmediatamente a la gente por sus injusticias, no dejaría ningún ser vivo sobre la faz de la Tierra. Pero les da una prórroga por un plazo determinado y, cuando venza su plazo, no podrán retrasarlo ni adelantarlo ni siquiera un instante."
    },
    {
      "resource_id": 83,
      "text": "Le atribuyen a Dios lo que detestan para sí mismos<sup foot_note=168763>1</sup> e inventan mentiras diciendo que alcanzarán el bienestar [en esta vida y en la otra]. Ellos serán los primeros en ser arrojados al Fuego."
    },
    {
      "resource_id": 83,
      "text": "Yo, Dios, juro por Mí mismo que envié Mensajeros a las naciones que te precedieron [¡Oh, Muhámmad!], pero el demonio les hizo ver sus malas acciones como buenas. Él es su aliado en esta vida, pero en la otra recibirán un castigo doloroso."
    },
    {
      "resource_id": 83,
      "text": "No te he revelado el Libro [¡Oh, Muhámmad!] sino para que les aclares aquello sobre lo que discrepaban, como guía y misericordia para los creyentes."
    },
    {
      "resource_id": 83,
      "text": "Dios hace descender agua del cielo dando vida con ella a la tierra azotada por la sequía. En esto hay un signo para quienes recapacitan."
    },
    {
      "resource_id": 83,
      "text": "En los ganados tenéis un ejemplo [del poder divino]. Os doy de beber de lo que se produce en sus vientres, entre quimo y sangre: leche pura, sabrosa para quienes la beben."
    },
    {
      "resource_id": 83,
      "text": "De los frutos de las palmeras y de las vides se obtiene un embriagante<sup foot_note=168764>1</sup> y también un sustento puro. En esto hay un signo para quienes razonan."
    },
    {
      "resource_id": 83,
      "text": "Tu Señor les inspiró a las abejas<sup foot_note=168765>1</sup>: “Habitad en las moradas que hayáis construido en las montañas, en los árboles y en las que la gente os construya."
    },
    {
      "resource_id": 83,
      "text": "Alimentaos de los frutos y transitad por donde os ha facilitado vuestro Señor”. De su interior sale un jarabe de diferentes colores que es medicina para la gente<sup foot_note=168766>1</sup>. En esto hay un signo para quienes reflexionan."
    },
    {
      "resource_id": 83,
      "text": "Dios los crea a todos y luego los hace morir. A algunos de vosotros os hace llegar a la vejez en la que olvidáis todo cuanto sabíais. Dios lo sabe todo, es Poderoso."
    },
    {
      "resource_id": 83,
      "text": "Dios facilita los recursos a unos más que a otros. Los que han sido favorecidos con más recursos se niegan a compartirlos con aquellos que posee su diestra para no equipararse con ellos. ¿Acaso se niegan a reconocer [y compartir] las gracias de Dios?"
    },
    {
      "resource_id": 83,
      "text": "Dios os ha creado cónyuges de vuestra misma naturaleza, y luego os concede hijos y luego nietos. Dios os ha provisto de todo lo bueno y beneficioso. ¿Acaso creéis en las falsedades y renegáis de la gracia de Dios?"
    },
    {
      "resource_id": 83,
      "text": "En lugar de adorar a Dios, adoran lo que no tiene ni tendrá dominio alguno sobre las provisiones del cielo y de la Tierra."
    },
    {
      "resource_id": 83,
      "text": "No comparéis a Dios<sup foot_note=168767>1</sup>. Dios sabe y vosotros no sabéis."
    },
    {
      "resource_id": 83,
      "text": "Dios os expone un ejemplo [para que reflexionéis]: ¿Puede equipararse un [incrédulo] esclavo [de sus pasiones] que carece de todo poder, con [un creyente] a quien le he concedido un sustento generoso y hace caridades en privado y en público? [¿Cómo podéis entonces comparar al Creador con los seres creados?] ¡Alabado sea Dios! La mayoría de la gente no reflexiona."
    },
    {
      "resource_id": 83,
      "text": "Dios os expone otro ejemplo [para que reflexionéis acerca de Su unicidad]: ¿Acaso pueden equipararse dos personas: un incapaz y mudo que no hace nada bien y representa una carga para su tutor, y una persona que alza su voz para defender la justicia y está en el sendero recto?"
    },
    {
      "resource_id": 83,
      "text": "Dios conoce los secretos de los cielos y de la Tierra. La Hora [del Día del Juicio] llegará tan rápido como un abrir y cerrar de ojos, o más rápido aún. Dios tiene poder sobre todas las cosas."
    },
    {
      "resource_id": 83,
      "text": "Dios os hizo nacer del vientre de vuestras madres sin conocimiento [del mundo que os rodea]. Él os dotó de oído, vista e intelecto, para que seáis agradecidos."
    },
    {
      "resource_id": 83,
      "text": "¿No han observado las aves suspendidas en el cielo? Es Dios quien las sustenta. En esto hay signos para los creyentes."
    },
    {
      "resource_id": 83,
      "text": "Dios ha hecho que vuestras viviendas sean para vosotros un lugar de sosiego. ha puesto a vuestra disposición el cuero de los rebaños para que hagáis con él vuestras tiendas, las cuales son fáciles de transportar los días que viajáis o acampáis. También de su lana, pelo y crin hacéis utensilios y alfombras con las que hacéis confortable esta vida."
    },
    {
      "resource_id": 83,
      "text": "Dios os proporcionó sombra de cuanto creó, refugios en las montañas, vestimentas que os resguardan del calor [y el frío] y armaduras que os protegen en los combates. Así es como Dios os provee de Sus gracias para que os sometáis a Él."
    },
    {
      "resource_id": 83,
      "text": "Pero si os negáis a creer, sabe que a ti solo te incumbe transmitir [el Mensaje] con claridad."
    },
    {
      "resource_id": 83,
      "text": "Ellos saben que las gracias provienen de Dios pero lo niegan; la mayoría de ellos son ingratos."
    },
    {
      "resource_id": 83,
      "text": "El día que haga surgir de cada nación [a su Profeta] como testigo, no se les permitirá a los incrédulos excusarse ni que se arrepientan."
    },
    {
      "resource_id": 83,
      "text": "Cuando los injustos vean el castigo, no habrá atenuantes ni prórrogas."
    },
    {
      "resource_id": 83,
      "text": "Cuando los idólatras vean a sus ídolos dirán: “¡Señor nuestro! Éstos son los ídolos a quienes invocábamos en lugar de Ti”, pero ellos [los ídolos] les contradecirán: “Sois unos mentirosos”."
    },
    {
      "resource_id": 83,
      "text": "Ese día serán entregados a Dios [para que les castigue], y sus mentiras<sup foot_note=168768>1</sup> se desvanecerán."
    },
    {
      "resource_id": 83,
      "text": "A los incrédulos que desviaron a la gente del camino de Dios, les duplicaré el castigo por haber sembrado la corrupción."
    },
    {
      "resource_id": 83,
      "text": "[El Día del Juicio] haré surgir de cada nación [a su Profeta] para que atestigüe en contra de ellos, y a ti [¡Oh, Muhámmad!] como testigo de tu nación. Te he revelado el Libro que contiene todas las explicaciones, el cual es guía, misericordia y albricias para los musulmanes que se someten a Dios."
    },
    {
      "resource_id": 83,
      "text": "Dios ordena la justicia, hacer el bien y ayudar a la familia; pero prohíbe la obscenidad, la mala conducta y la opresión. Así os exhorta para que reflexionéis."
    },
    {
      "resource_id": 83,
      "text": "Cumplid vuestro compromiso con Dios. No quebrantéis los juramentos después de haberlos realizado, habiendo puesto a Dios como testigo. Dios sabe bien cuanto hacéis."
    },
    {
      "resource_id": 83,
      "text": "No seáis como quien deshace el hilado que había realizado cuidadosamente. No hagáis del juramento un medio de engaño. No rompáis un pacto hecho con una nación por beneficiaros de un pacto con otra nación más poderosa. Dios os pone a prueba para que se os evidencie quienes Le obedecen y quienes no. El Día del Juicio juzgará entre vosotros sobre lo que discrepabais."
    },
    {
      "resource_id": 83,
      "text": "Si Dios hubiera querido habría hecho de vosotros una sola nación [de creyentes]. Pero se descarría quien quiere y sigue la guía quien quiere. Todos seréis interrogados por cuanto hicisteis."
    },
    {
      "resource_id": 83,
      "text": "No hagáis de vuestros juramentos una herramienta de engaño. Si lo hacéis, se os castigará por haberos extraviado y desviado a otros del sendero de Dios y el castigo que sufriréis será terrible."
    },
    {
      "resource_id": 83,
      "text": "No vendáis vuestro compromiso con Dios a vil precio. Lo que Dios os tiene reservado en esta vida y en la otra es mejor para vosotros, si lo supierais."
    },
    {
      "resource_id": 83,
      "text": "[Sabed que] lo que tenéis es temporal y lo que Dios tiene es eterno. A quienes hayan sido pacientes les multiplicaré la recompensa de sus obras."
    },
    {
      "resource_id": 83,
      "text": "Al creyente que obre rectamente, sea varón o mujer, le concederé una vida buena y le multiplicaré la recompensa de sus buenas obras."
    },
    {
      "resource_id": 83,
      "text": "Cuando recites el Corán refúgiate en Dios del demonio maldito."
    },
    {
      "resource_id": 83,
      "text": "El demonio no tiene poder sobre los creyentes que se encomiendan a su Señor."
    },
    {
      "resource_id": 83,
      "text": "Solamente tiene poder sobre quienes le toman como aliado protector y aquellos que le adoran asociándolo [en el poder y la adoración] a Dios."
    },
    {
      "resource_id": 83,
      "text": "Cuando revelo un precepto para abrogar otro, y Dios bien sabe lo que hace, dicen [tus detractores]: “Eres tú quien lo ha inventado”. Pero la mayoría de ellos son ignorantes."
    },
    {
      "resource_id": 83,
      "text": "Diles: “Es el Espíritu Santo [el ángel Gabriel] quien lo ha revelado [por orden] de tu Señor con la Verdad para afirmar a los creyentes, y como guía y albricias para los musulmanes que se someten a Dios”."
    },
    {
      "resource_id": 83,
      "text": "Sé muy bien que dicen: “Es un hombre quien se lo transmite [el Corán]<sup foot_note=168769>1</sup>”. Pero bien saben que el idioma de quien ellos aluden no es el árabe, mientras que éste [Corán] es en árabe puro."
    },
    {
      "resource_id": 83,
      "text": "A quienes no crean en los signos de Dios, Dios no les guiará y recibirán un castigo doloroso."
    },
    {
      "resource_id": 83,
      "text": "Solamente inventan mentiras quienes no creen en los signos de Dios. Ellos son los mentirosos [y no el Profeta]."
    },
    {
      "resource_id": 83,
      "text": "Quienes renieguen de la fe en Dios por haber sido forzados a ello, permaneciendo sus corazones tranquilos [y firmes] en la fe [no serán reprochados]<sup foot_note=168770>1</sup>; pero quienes lo hagan y se complazcan con la incredulidad, incurrirán en la ira de Dios y tendrán un castigo terrible,"
    },
    {
      "resource_id": 83,
      "text": "porque prefirieron la vida mundanal a la otra. Dios no guía al pueblo incrédulo."
    },
    {
      "resource_id": 83,
      "text": "A ellos Dios les ha sellado sus corazones, sus oídos y sus ojos [con la incredulidad], y son indiferentes [ante los signos]."
    },
    {
      "resource_id": 83,
      "text": "No hay duda de que en la otra vida ellos serán los perdedores."
    },
    {
      "resource_id": 83,
      "text": "Quienes emigraron luego de haber sido perseguidos, combatieron y fueron pacientes, tu Señor será Absolvedor y Misericordioso con ellos."
    },
    {
      "resource_id": 83,
      "text": "Ese día toda alma argumentará para alcanzar la salvación y será juzgada acorde a sus obras; nadie será tratado injustamente."
    },
    {
      "resource_id": 83,
      "text": "Dios os expone el ejemplo de una ciudad [La Meca], cuyos habitantes se sentían seguros y tranquilos, les llegaba abundante sustento proveniente de todas las regiones. Pero no agradecieron los favores de Dios, entonces Él les hizo padecer hambre y temor por cuanto habían cometido."
    },
    {
      "resource_id": 83,
      "text": "El Mensajero que se les presentó era uno de ellos, pero le desmintieron y el castigo les sorprendió por las injusticias que cometían."
    },
    {
      "resource_id": 83,
      "text": "Comed de lo lícito y bueno que Dios os ha sustentado. Agradeced las bendiciones de Dios, si es que solo a Él adoráis."
    },
    {
      "resource_id": 83,
      "text": "Se os ha prohibido [alimentaros de] la carne del animal muerto por causa natural, la sangre, la carne de cerdo, la del animal que haya sido sacrificado invocando otro nombre que no sea el de Dios. Pero si alguien se ve forzado [a ingerirlos por hambre extrema], sin intención de pecar ni excederse, no cometerá pecado. Dios es Absolvedor, Indulgente."
    },
    {
      "resource_id": 83,
      "text": "No profiráis mentiras dejando que vuestras lenguas determinen [a su antojo] diciendo: “Esto es lícito y aquello es ilícito”, inventando mentiras acerca de Dios. Quienes inventen mentiras acerca de Dios no prosperarán jamás."
    },
    {
      "resource_id": 83,
      "text": "Tendrán un goce transitorio, pero luego [el Día del Juicio] recibirán un castigo doloroso."
    },
    {
      "resource_id": 83,
      "text": "A los judíos les prohibí lo que te he narrado anteriormente. No fui injusto con ellos sino que ellos lo fueron consigo mismos."
    },
    {
      "resource_id": 83,
      "text": "Con quienes hayan cometido un mal por ignorancia y luego se arrepientan y enmienden, tu Señor será Absolvedor, Misericordioso."
    },
    {
      "resource_id": 83,
      "text": "Abraham fue un guía ejemplar, era obediente a Dios, monoteísta, y jamás fue idólatra."
    },
    {
      "resource_id": 83,
      "text": "Era agradecido por los favores de Dios. Él le eligió y le guió por el sendero recto."
    },
    {
      "resource_id": 83,
      "text": "Le concedí en la vida mundanal todo lo bueno, y en la otra vida estará con los justos."
    },
    {
      "resource_id": 83,
      "text": "A ti [¡Oh, Muhámmad!] te he inspirado: “Sigue la religión pura monoteísta de Abraham, que jamás fue de los idólatras”."
    },
    {
      "resource_id": 83,
      "text": "Les fue ordenado [a los judíos] dedicar el día sábado a la adoración cuando discreparon [y no aceptaron que este día fuera el viernes]. Tu Señor juzgará entre ellos el Día de la Resurrección sobre lo que discrepaban."
    },
    {
      "resource_id": 83,
      "text": "Convoca al sendero de tu Señor con sabiduría y bellas palabras. Argumenta de la mejor manera. Tu Señor sabe bien quién se extravía de Su camino y quién sigue la guía."
    },
    {
      "resource_id": 83,
      "text": "Si os agreden, responded del mismo modo en que se os ha agredido [y no os excedáis]. Pero si sois pacientes [y perdonáis] será lo mejor para vosotros."
    },
    {
      "resource_id": 83,
      "text": "Sé paciente y sabe que la paciencia es una virtud que Dios concede a quien quiere. No sientas pena [por la incredulidad de tu pueblo] ni te angusties por lo que traman."
    },
    {
      "resource_id": 83,
      "text": "Dios está con los piadosos y con los que hacen el bien."
    }
  ],
  "meta": {
    "translation_name": "Sheikh Isa Garcia",
    "author_name": "Sheikh Isa Garcia",
    "filters": { "resource_id": 83, "chapter_number": "16" }
  }
}
