{
  "translations": [
    {
      "resource_id": 85,
      "text": "God’s Judgement is coming, so do not ask to bring it on sooner. Glory be to Him! He is far above anything they join with Him!"
    },
    {
      "resource_id": 85,
      "text": "He sends down angels with inspiration at His command, to whichever of His servants He chooses, to give [His] warning: ‘There is no god but Me, so beware of Me.’"
    },
    {
      "resource_id": 85,
      "text": "He created the heavens and earth for a true purpose, and He is far above whatever they join with Him!"
    },
    {
      "resource_id": 85,
      "text": "He created man from a drop of fluid, and yet man openly challenges Him."
    },
    {
      "resource_id": 85,
      "text": "And livestock––He created them too. You derive warmth and other benefits from them: you get food from them;"
    },
    {
      "resource_id": 85,
      "text": "you find beauty in them when you bring them home to rest and when you drive them out to pasture."
    },
    {
      "resource_id": 85,
      "text": "They carry your loads to lands you yourselves could not reach without great hardship––truly your Lord is kind and merciful––"
    },
    {
      "resource_id": 85,
      "text": "horses, mules, and donkeys for you to ride and use for show, and other things you know nothing about."
    },
    {
      "resource_id": 85,
      "text": "God points out the right path, for some paths lead the wrong way: if He wished, He could guide you all."
    },
    {
      "resource_id": 85,
      "text": "It is He who sends down water for you from the sky, from which comes a drink for you, and the shrubs that you feed to your animals."
    },
    {
      "resource_id": 85,
      "text": "With it He grows for you grain, olives, palms, vines, and all kinds of other crops. There truly is a sign in this for those who reflect."
    },
    {
      "resource_id": 85,
      "text": "By His command He has made the night and day, the sun, moon, and stars all of benefit to you. There truly are signs in this for those who use their reason."
    },
    {
      "resource_id": 85,
      "text": "He has made of benefit to you the many-coloured things He has multiplied on the earth. There truly are signs in this for those who take it to heart."
    },
    {
      "resource_id": 85,
      "text": "It is He who made the sea of benefit to you: you eat fresh fish from it and bring out jewellery to wear; you see the ships cutting through its waves so that you may go in search of His bounty and give thanks."
    },
    {
      "resource_id": 85,
      "text": "He has made mountains stand firm on the earth, to prevent it shaking under you, and rivers and paths so that you may find your way,"
    },
    { "resource_id": 85, "text": "and landmarks and stars to guide people." },
    {
      "resource_id": 85,
      "text": "Can He who creates be compared to one who cannot create? Why do you not take heed?"
    },
    {
      "resource_id": 85,
      "text": "If you tried to count God’s blessings, you could never take them all in: He is truly most forgiving and most merciful."
    },
    {
      "resource_id": 85,
      "text": "He knows what you conceal and what you reveal."
    },
    {
      "resource_id": 85,
      "text": "Those they invoke beside God create nothing; they are themselves created."
    },
    {
      "resource_id": 85,
      "text": "They are dead, not living. They do not know when they will be raised up."
    },
    {
      "resource_id": 85,
      "text": "Your God is the One God. As for those who deny the life to come, their hearts refuse to admit the truth and they are arrogant."
    },
    {
      "resource_id": 85,
      "text": "There is no doubt that God knows what they conceal and what they reveal. He does not love the arrogant."
    },
    {
      "resource_id": 85,
      "text": "When they are asked, ‘What has your Lord sent down?’ they say, ‘Ancient fables.’"
    },
    {
      "resource_id": 85,
      "text": "On the Day of Resurrection they will bear the full weight of their own burden, as well as some of the burden of those they misled with no true knowledge. How terrible their burden will be!"
    },
    {
      "resource_id": 85,
      "text": "Those who went before them also schemed, but God attacked the very foundations of what they built. The roof fell down on them: punishment came on them from unimagined directions."
    },
    {
      "resource_id": 85,
      "text": "In the end, on the Day of Resurrection, He will shame them, saying, ‘Where are these “partners” of Mine on whose account you opposed [Me]?’ Those given knowledge will say, ‘Shame and misery on the disbelievers today!’"
    },
    {
      "resource_id": 85,
      "text": "Those whose lives the angels take while they are wronging themselves will show submission: ‘We were doing no evil.’ ‘Yes you were: God knows fully everything that you have done,"
    },
    {
      "resource_id": 85,
      "text": "so enter the gates of Hell. There you will remain- the home of the arrogant is evil indeed.’"
    },
    {
      "resource_id": 85,
      "text": "But when the righteous are asked, ‘What has your Lord sent down?’ they will say, ‘All that is good.’ There is a reward in this present world for those who do good, but their home in the Hereafter is far better: the home of the righteous is excellent."
    },
    {
      "resource_id": 85,
      "text": "They will enter perpetual Gardens graced with flowing streams. There they will have everything they wish. This is the way God rewards the righteous,"
    },
    {
      "resource_id": 85,
      "text": "those whose lives the angels take in a state of goodness. They will say to them, ‘Peace be upon you. Enter the Garden as a reward for what you have done.’"
    },
    {
      "resource_id": 85,
      "text": "Are the disbelievers waiting for the angels to come to them, or your Lord’s Judgement? Those who went before them did the same. God did not wrong them; they wronged themselves."
    },
    {
      "resource_id": 85,
      "text": "So the evil they had done hit them and they were surrounded by the very thing they had mocked."
    },
    {
      "resource_id": 85,
      "text": "Those who worshipped others alongside God say, ‘If God had willed, we would not have worshipped anything but Him, nor would our fathers. We would not have declared anything forbidden without His sanction.’ Those before them said the same. Are the messengers obliged to do anything other than deliver [their message] clearly?"
    },
    {
      "resource_id": 85,
      "text": "We sent a messenger to every community, saying, ‘Worship God and shun false gods.’ Among them were some God guided; misguidance took hold of others. So travel through the earth and see what was the fate of those who denied the truth."
    },
    {
      "resource_id": 85,
      "text": "Though you [Prophet] may be eager to guide them, God does not guide those who misguide [others], nor will they have anyone to help them."
    },
    {
      "resource_id": 85,
      "text": "They have sworn by God with their strongest oaths that He will not raise the dead to life. But He will- it is His binding promise, though most people do not realize it-"
    },
    {
      "resource_id": 85,
      "text": "in order to make clear for them what they have differed about and so that the disbelievers may realize that what they said was false."
    },
    {
      "resource_id": 85,
      "text": "When We will something to happen, all that We say is, ‘Be,’ and it is."
    },
    {
      "resource_id": 85,
      "text": "As for those who emi-grated in God’s cause after being wronged, We shall give them a good home in this world, but the reward of the Hereafter will be far greater, if they only knew it."
    },
    {
      "resource_id": 85,
      "text": "They are the ones who are steadfast and put their trust in their Lord."
    },
    {
      "resource_id": 85,
      "text": "[Prophet], all the messengers We sent before you were simply men to whom We had given the Revelation: you [people] can ask those who have knowledge if you do not know."
    },
    {
      "resource_id": 85,
      "text": "We sent them with clear signs and scriptures. We have sent down the message to you too [Prophet], so that you can explain to people what was sent for them, so that they may reflect."
    },
    {
      "resource_id": 85,
      "text": "Are those who plan evil so sure that God will not make the earth swallow them up, that punishment will not come on them from some unimagined direction,"
    },
    {
      "resource_id": 85,
      "text": "that it will not catch them suddenly in the midst of their comings and goings- for they cannot frustrate God-"
    },
    {
      "resource_id": 85,
      "text": "or that it will not catch up with them gradually? Indeed your Lord is kind and merciful."
    },
    {
      "resource_id": 85,
      "text": "Do the [disbelievers] not observe the things that God has created, casting their shadows right and left, submitting themselves to God obediently?"
    },
    {
      "resource_id": 85,
      "text": "It is to God that everything in the heavens and earth submits, every beast that moves, even the angels- they are free from arrogance:"
    },
    {
      "resource_id": 85,
      "text": "they fear their Lord above them, and they do as they are commanded."
    },
    {
      "resource_id": 85,
      "text": "God said, ‘Do not take two gods’- for He is the One God––‘ I alone am the One that you should hold in awe.’"
    },
    {
      "resource_id": 85,
      "text": "Everything in the heavens and earth belongs to Him: everlasting obedience is His right. Will you heed anyone other than God?"
    },
    {
      "resource_id": 85,
      "text": "Whatever good things you possess come from God, and when hardship afflicts you, it is to Him alone you cry out for help,"
    },
    {
      "resource_id": 85,
      "text": "yet when He has relieved you of your hardship- lo and behold!- some of you attribute partners to your Lord."
    },
    {
      "resource_id": 85,
      "text": "Let them show ingratitude for the favours We have shown them; ‘Enjoy your brief time- soon you will know.’"
    },
    {
      "resource_id": 85,
      "text": "They set aside part of the sustenance We give them, for [idols] about which they have no true knowledge. By God! You will be questioned about your false inventions."
    },
    {
      "resource_id": 85,
      "text": "They assign daughters to God––may He be exalted!––and the [sons] they desire to themselves."
    },
    {
      "resource_id": 85,
      "text": "When one of them is given news of the birth of a baby girl, his face darkens and he is filled with gloom."
    },
    {
      "resource_id": 85,
      "text": "In his shame he hides himself away from his people because of the bad news he has been given. Should he keep her and suffer contempt or bury her in the dust? How ill they judge!"
    },
    {
      "resource_id": 85,
      "text": "Those who do not believe in the Hereafter should have the contemptible image, and God should have the highest one: He is the Mighty, the Wise."
    },
    {
      "resource_id": 85,
      "text": "If God took people to task for the evil they do, He would not leave one living creature on earth, but He reprieves them until an appointed time: when their time comes they cannot delay it for a moment nor can they bring it forward."
    },
    {
      "resource_id": 85,
      "text": "They attribute to God what they themselves dislike while their own tongues utter the lie that the best belongs to them. Without doubt it is the Fire that belongs to them: they will be given priority there!"
    },
    {
      "resource_id": 85,
      "text": "By God, We have sent messengers before you [Muhammad] to other communities, but Satan made their foul deeds seem alluring to them. He is the patron of these present disbelievers too, and a painful punishment awaits them all."
    },
    {
      "resource_id": 85,
      "text": "We have sent down the Scripture to you only to make clear to them what they differ about, and as guidance and mercy to those who believe."
    },
    {
      "resource_id": 85,
      "text": "It is God who sends water down from the sky and with it revives the earth when it is dead. There truly is a sign in this for people who listen."
    },
    {
      "resource_id": 85,
      "text": "In livestock, too, you have a lesson- We give you a drink from the contents of their bellies, between waste matter and blood, pure milk, sweet to the drinker."
    },
    {
      "resource_id": 85,
      "text": "From the fruits of date palms and grapes you take sweet juice and wholesome provisions. There truly is a sign in this for people who use their reason."
    },
    {
      "resource_id": 85,
      "text": "And your Lord inspired the bee, saying, ‘Build yourselves houses in the mountains and trees and what people construct."
    },
    {
      "resource_id": 85,
      "text": "Then feed on all kinds of fruit and follow the ways made easy for you by your Lord.’ From their bellies comes a drink of different colours in which there is healing for people. There truly is a sign in this for those who think."
    },
    {
      "resource_id": 85,
      "text": "It is God who has created you and in time will cause you to die. Some of you will be reduced, in old age, to a most abject state, so that, after having knowledge, they will know nothing at all: God is truly all knowing and all powerful."
    },
    {
      "resource_id": 85,
      "text": "God has given some of you more provision than others. Those who have been given more are unwilling to pass their provision on to the slaves they possess so that they become their equals. How can they refuse to acknowledge God’s blessings?"
    },
    {
      "resource_id": 85,
      "text": "And it is God who has given you spouses from amongst yourselves and through them He has given you children and grandchildren and provided you with good things. How can they believe in falsehood and deny God’s blessings?"
    },
    {
      "resource_id": 85,
      "text": "Those they worship beside God have no power to provide anything for them from the heavens or the earth: they can do nothing."
    },
    {
      "resource_id": 85,
      "text": "So do not make up images about God: God knows and you do not."
    },
    {
      "resource_id": 85,
      "text": "God presents this illustration: a slave controlled by his master, with no power over anything, and another man We have supplied with good provision, from which he gives alms privately and openly. Can they be considered equal? All praise belongs to God, but most of them do not recognize this."
    },
    {
      "resource_id": 85,
      "text": "God presents another illustration: two men, one of them dumb, unable to do anything, a burden to his carer- whatever task he directs him to, he achieves nothing good- can he be considered equal to one who commands justice and is on the straight path?"
    },
    {
      "resource_id": 85,
      "text": "All that is hidden from view in the heavens and earth belongs to God. The coming of the Hour of Judgement is like the blink of an eye, or even quicker: God has power over everything."
    },
    {
      "resource_id": 85,
      "text": "It is God who brought you out of your mothers’ wombs knowing nothing, and gave you hearing and sight and minds, so that you might be thankful."
    },
    {
      "resource_id": 85,
      "text": "Do they not see the birds made to fly through the air in the sky? Nothing holds them up except God. There truly are signs in this for those who believe."
    },
    {
      "resource_id": 85,
      "text": "It is God who has given you a place of rest in your homes and from the skins of animals made you homes that you find light [to handle] when you travel and when you set up camp; furnishings and comfort for a while from their wool, fur, and hair."
    },
    {
      "resource_id": 85,
      "text": "It is God who has given you shade from what He has created, and places of shelter in the mountains; garments to protect you from the heat, and garments to protect you in your wars. In this way He perfects His blessings on you, so that you may devote yourselves to Him."
    },
    {
      "resource_id": 85,
      "text": "But if they turn away [Prophet], your only duty is to deliver the message clearly."
    },
    {
      "resource_id": 85,
      "text": "They know God’s blessings, but refuse to recognize them: most of them are ungrateful."
    },
    {
      "resource_id": 85,
      "text": "The day will come when We raise up a witness from every community, when the disbelievers will not be allowed to make excuses or amends."
    },
    {
      "resource_id": 85,
      "text": "When the evildoers face punishment it will not be lightened for them nor will they be given any respite."
    },
    {
      "resource_id": 85,
      "text": "When the idolaters see the partners they joined with God they will say, ‘Our Lord, these are the partners we used to invoke beside You,’ but the partners will retort, ‘You are liars,’"
    },
    {
      "resource_id": 85,
      "text": "and on that Day they will offer total submission to God: their false deities will desert them."
    },
    {
      "resource_id": 85,
      "text": "Because of the corruption they spread, We shall add torment upon torment for those who disbelieved and barred others from the path of God."
    },
    {
      "resource_id": 85,
      "text": "The day will come when We raise up in each community a witness against them, and We shall bring you [Prophet] as a witness against these people, for We have sent the Scripture down to you explaining everything, and as guidance and mercy and good news to those who devote themselves to God."
    },
    {
      "resource_id": 85,
      "text": "God commands justice, doing good, and generosity towards relatives and He forbids what is shameful, blameworthy, and oppressive. He teaches you, so that you may take heed."
    },
    {
      "resource_id": 85,
      "text": "Fulfil any pledge you make in God’s name and do not break oaths after you have sworn them, for you have made God your surety: God knows everything you do."
    },
    {
      "resource_id": 85,
      "text": "Do not use your oaths to deceive each other- like a woman who unravels the thread she has firmly spun- just because one party may be more numerous than another. God tests you with this, and on the Day of the Resurrection He will make clear to you those things you differed about."
    },
    {
      "resource_id": 85,
      "text": "If God so willed, He would have made you all one people, but He leaves to stray whoever He will and guides whoever He will. You will be questioned about your deeds."
    },
    {
      "resource_id": 85,
      "text": "Do not use your oaths to deceive each other lest any foot should slip after being firmly placed and lest you should taste the penalty for having hindered others from the path of God, and suffer terrible torment."
    },
    {
      "resource_id": 85,
      "text": "Do not sell for a small price any pledge made in God’s name: what God has [to give] is better for you, if you only knew."
    },
    {
      "resource_id": 85,
      "text": "What you have runs out but what God has endures, and We shall certainly reward those who remain steadfast according to the best of their actions."
    },
    {
      "resource_id": 85,
      "text": "To whoever, male or female, does good deeds and has faith, We shall give a good life and reward them according to the best of their actions."
    },
    {
      "resource_id": 85,
      "text": "[Prophet], when you recite the Quran, seek God’s protection from the outcast, Satan."
    },
    {
      "resource_id": 85,
      "text": "He has no power over those who believe and trust in their Lord;"
    },
    {
      "resource_id": 85,
      "text": "his power is only over those who ally themselves with him and those who, because of him, join partners with God."
    },
    {
      "resource_id": 85,
      "text": "When We substitute one revelation for another- and God knows best what He reveals- they say, ‘You are just making it up,’ but most of them have no knowledge."
    },
    {
      "resource_id": 85,
      "text": "Say that the Holy Spirit has brought the Revelation with the Truth step by step from your Lord, to strengthen the believers and as guidance and good news to the devout."
    },
    {
      "resource_id": 85,
      "text": "We know very well that they say, ‘It is a man who teaches him,’ but the language of the person they allude to is foreign, while this revelation is in clear Arabic."
    },
    {
      "resource_id": 85,
      "text": "If people do not believe in God’s revelation, God does not guide them, and a painful punishment awaits them."
    },
    {
      "resource_id": 85,
      "text": "Falsehood is fabricated only by those who do not believe in God’s revelation: they are the liars."
    },
    {
      "resource_id": 85,
      "text": "With the exception of those who are forced to say they do not believe, although their hearts remain firm in faith, those who reject God after believing in Him and open their hearts to disbelief will have the wrath of God upon them and a grievous punishment awaiting them."
    },
    {
      "resource_id": 85,
      "text": "This is because they love the life of this world more than the one to come, and God does not guide those who reject Him."
    },
    {
      "resource_id": 85,
      "text": "These are people whose hearts, hearing, and sight have been closed off by God: they are heedless,"
    },
    {
      "resource_id": 85,
      "text": "and there is no doubt that they will be the losers in the Hereafter."
    },
    {
      "resource_id": 85,
      "text": "But your Lord will be most forgiving and most merciful to those who leave their homes after persecution, then strive and remain steadfast."
    },
    {
      "resource_id": 85,
      "text": "On the Day when every soul will come pleading for itself, every soul will be paid in full for all its actions- they will not be wronged."
    },
    {
      "resource_id": 85,
      "text": "God presents the example of a town that was secure and at ease, with provisions coming to it abundantly from all places. Then it became ungrateful for God’s blessings, so God afflicted it with the garment of famine and fear, for what its people had done."
    },
    {
      "resource_id": 85,
      "text": "A messenger who was one of them came to them, but they called him a liar. So punishment overwhelmed them in the midst of their evildoing."
    },
    {
      "resource_id": 85,
      "text": "So eat of the good and lawful things God has provided for you and be thankful for His blessings, if it is Him that you worship."
    },
    {
      "resource_id": 85,
      "text": "He has forbidden you only these things: carrion, blood, pig’s meat, and animals over which any name other than God’s has been invoked. But if anyone is forced by hunger, not desiring it nor exceeding their immediate need, God is forgiving and merciful."
    },
    {
      "resource_id": 85,
      "text": "Do not say falsely, ‘This is lawful and that is forbidden,’ inventing a lie about God: those who invent lies about God will not prosper-"
    },
    {
      "resource_id": 85,
      "text": "they may have a little enjoyment, but painful punishment awaits them."
    },
    {
      "resource_id": 85,
      "text": "[Prophet], We forbade the Jews what We told you about. We did not wrong them; they wronged themselves."
    },
    {
      "resource_id": 85,
      "text": "But towards those who do wrong out of ignorance, and afterwards repent and make amends, your Lord is most forgiving and merciful."
    },
    {
      "resource_id": 85,
      "text": "Abraham was truly an example: devoutly obedient to God and true in faith. He was not an idolater;"
    },
    {
      "resource_id": 85,
      "text": "he was thankful for the blessings of God who chose him and guided him to a straight path."
    },
    {
      "resource_id": 85,
      "text": "We gave him blessings in this world, and he is among the right-eous in the Hereafter."
    },
    {
      "resource_id": 85,
      "text": "Then We revealed to you [Muhammad], ‘Follow the creed of Abraham, a man of pure faith who was not an idolater.’"
    },
    {
      "resource_id": 85,
      "text": "The Sabbath was made obligatory only for those who differed about it. On the Day of Resurrection your Lord will judge between them as to their differences."
    },
    {
      "resource_id": 85,
      "text": "[Prophet], call [people] to the way of your Lord with wisdom and good teaching. Argue with them in the most courteous way, for your Lord knows best who has strayed from His way and who is rightly guided."
    },
    {
      "resource_id": 85,
      "text": "If you [believers] have to respond to an attack, make your response proportionate, but it is best to stand fast."
    },
    {
      "resource_id": 85,
      "text": "So [Prophet] be steadfast: your steadfastness comes only from God. Do not grieve over them; do not be distressed by their scheming,"
    },
    {
      "resource_id": 85,
      "text": "for God is with those who are mindful of Him and who do good."
    }
  ],
  "meta": {
    "translation_name": "Abdul Haleem",
    "author_name": "Abdul Haleem",
    "filters": { "resource_id": 85, "chapter_number": "16" }
  }
}
