{
  "translations": [
    { "resource_id": 127, "text": "Кааф, ҳа, йо, айн, сод." },
    {
      "resource_id": 127,
      "text": "Бу, Роббингнинг бандаси Закариёга раҳмати зикридир.<sup foot_note=48046>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "У, Роббига махфий нидо қилган чоғини эсла."
    },
    {
      "resource_id": 127,
      "text": "У: «Эй Роббим, менинг суякларим мўртлашди, бошга оқ туташди, эй Роббим, сенга дуо қилиш-ла бадбахт бўлмаганман."
    },
    {
      "resource_id": 127,
      "text": "Ва, албатта, мен ортимдаги қариндошлардан қўрқдим. Аёлим туғмас эди. Бас, менга Ўз даргоҳингдан бир валий — ортдан қолгувчи ато эт."
    },
    {
      "resource_id": 127,
      "text": "У менга ва Яъқуб оиласига меросхўр бўлсин. Эй Роббим, уни Ўзинг рози бўладиган қил», деди."
    },
    {
      "resource_id": 127,
      "text": "«Эй Закариё, Биз сенга исми Яҳё бўлган бир ўғилнинг хушхабарини берамиз. Бундан олдин унга отдош қилган эмасмиз».<sup foot_note=48047>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "У: «Эй Роббим, аёлим туғмас бўлса, ўзим қариб-чириб қолган бўлсам, қандай қилиб менинг ўғлим бўлсин?!» – деди."
    },
    {
      "resource_id": 127,
      "text": "У: «Ана шундай! Роббинг айтдики, бу Мен учун осон. Батаҳқиқ, бундан олдин сени яратдим. Ҳолбуки, сен ҳеч нарса эмас эдинг», деди."
    },
    {
      "resource_id": 127,
      "text": "У: «Роббим, менга бир белги ато қил», деди. У зот: «Сенинг белгинг саломат ҳолингда одамларга уч кеча гапирмаслигингдир», деди."
    },
    {
      "resource_id": 127,
      "text": "Бас, ўз қавми ҳузурига меҳробдан чиқди ва уларга, эртаю кеч тасбиҳ айтинглар, деб ишора қилди.<sup foot_note=48048>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "«Эй Яҳё, китобни қувват-ла ол!» (дедик). Ва унга гўдаклигидаёқ ҳукмни бердик.<sup foot_note=48049>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ва Ўз томонимиздан меҳрибонлик ва поклик (бердик). Ҳамда у тақводор эди."
    },
    {
      "resource_id": 127,
      "text": "У ота-онасига меҳрибон бўлиб, жабр-ситам қилгувчи ва исёнчи эмасди."
    },
    {
      "resource_id": 127,
      "text": "Унга туғилган кунида ҳам, ўладиган кунида ҳам, қайта тириладиган кунида ҳам саломлар бўлсин."
    },
    {
      "resource_id": 127,
      "text": "Китобда Марямни эсла. У ўз аҳлидан шарқий маконга ажраб чиққанда..."
    },
    {
      "resource_id": 127,
      "text": "Ва улар билан ўзи орасида тўсиқ олганда, Биз унга Ўз руҳимизни юбордик. Бас, у унга бус-бутун одам бўлиб кўринди.<sup foot_note=48050>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "У: «Мен Роҳмандан сендан паноҳ беришини сўрайман. Агар тақводор бўлсанг...» деди."
    },
    {
      "resource_id": 127,
      "text": "У: «Мен Роббингнинг элчисиман, холос, сенга бир пок ўғилни ҳадя этиш учун келдим», деди."
    },
    {
      "resource_id": 127,
      "text": "У: « Менда қаёқдан ўғил бўлсин, менга башар тегмаган бўлса, мен бузуқ ҳам бўлмасам?!» – деди."
    },
    {
      "resource_id": 127,
      "text": "У: «Ана шундай, Роббинг айтдики, бу Мен учун осондир ва уни одамларга белги қилиш учун ҳамда Биздан раҳмат бўлиши учун, бу ҳукми чиқиб бўлган ишдир», деди."
    },
    {
      "resource_id": 127,
      "text": "Бас, унга ҳомиладор бўлди. Сўнгра, у билан узоқ маконга четланди.<sup foot_note=48051>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Бас, тўлғоқ уни хурмо танасига олиб борди. У: «Кошки, бундан олдин ўлсам эди ва бутунлай унутилиб кетсам эди», деди."
    },
    {
      "resource_id": 127,
      "text": "Унинг остидан: «Маҳзун бўлма, батаҳқиқ, Роббинг остингдан оқар сув қилди."
    },
    {
      "resource_id": 127,
      "text": "Хурмо танасини силкит, сенга янги мева туширади», деб нидо қилди.<sup foot_note=48052>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Е, ич ва кўзинг қувонсин. Бас, бирор одамни кўрар бўлсанг: «Мен Роҳманга рўза назр қилдим. Бугун инсон зотига зинҳор гапирмасман», дегин."
    },
    {
      "resource_id": 127,
      "text": "Бас, уни кўтариб қавмига олиб келди. Улар: «Эй Марям, сен ажойиб нарса келтирдинг-ку!"
    },
    {
      "resource_id": 127,
      "text": "Эй, Ҳорун синглиси, отанг ёмон одаммас ва онанг ҳам бузуқ бўлмаган эди-ку!» – дедилар.<sup foot_note=48053>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Бас, унга ишорат қилди. Улар: «Бешикдаги ёш бола ила қандай гаплашамиз?!» – дедилар.<sup foot_note=48054>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "У: «Албатта, мен Аллоҳнинг бандасиман. У менга китоб берди ва мени Пайғамбар қилди."
    },
    {
      "resource_id": 127,
      "text": "Мени қаерда бўлсам ҳам, муборак қилди. Модомики, ҳаёт эканман, намоз ва закотни адо этмоқни тавсия қилди."
    },
    {
      "resource_id": 127,
      "text": "Мени волидамга меҳрибон қилди ва жабр-ситам қилгувчи, бадбахт қилмади."
    },
    {
      "resource_id": 127,
      "text": "Менга туғилган кунимда ҳам, ўладиган кунимда ҳам ва қайта тириладиган кунимда ҳам салом бордир», деди."
    },
    {
      "resource_id": 127,
      "text": "Мана шу, шубҳа қилишаётган Ийсо ибн Марям тўғрисидаги ҳақ сўздир.<sup foot_note=48055>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Бола тутмоқ Аллоҳга ҳеч тўғри келмас. У бундан покдир. У бир ишни истаса, унга «Бўл!» дейди. Бас, бўлади."
    },
    {
      "resource_id": 127,
      "text": "«Ва, албатта, Аллоҳ менинг Роббимдир ва сизнинг Роббингиздир. Бас, Унга ибодат қилинг. Мана шу тўғри йўлдир.»"
    },
    {
      "resource_id": 127,
      "text": "Сўнгра, фирқалар ўзаро ихтилофга тушдилар. Куфр келтирганларга буюк кундаги кўринишдан вой бўлсин.<sup foot_note=48056>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Бизга келадиган куни қандай ҳам яхши эшитарлар, қандай ҳам яхши кўрарлар. Лекин золимлар бугунги кунда очиқ залолатдадирлар."
    },
    {
      "resource_id": 127,
      "text": "Уларни ҳасрат кунидан, иш битмиш пайтидан огоҳ қил. Улар ғафлатдадирлар, улар иймон келтирмаслар."
    },
    {
      "resource_id": 127,
      "text": "Албатта, Биз ерга ва унинг устидаги кимсаларга меросхўр бўламиз ва Бизгагина қайтурлар."
    },
    {
      "resource_id": 127,
      "text": "Китобда Иброҳимни эсла. Албатта, у сиддиқ ва Набий бўлган эди."
    },
    {
      "resource_id": 127,
      "text": "Қачонки у отасига: «Эй отажон, нима учун эшитмайдиган, кўрмайдиган ва сенга бирон фойда бермайдиган нарсага ибодат қиласан?"
    },
    {
      "resource_id": 127,
      "text": "Эй отажон, албатта, сенга келмаган илм менга келди. Бас, менга эргаш, сени тўғри йўлга бошлайман."
    },
    {
      "resource_id": 127,
      "text": "Эй отажон, шайтонга ибодат қилма. Албатта, шайтон Роҳманга осий бўлгандир."
    },
    {
      "resource_id": 127,
      "text": "Эй отажон, албатта, мен сени Роҳман томонидан азоб тутишидан ва шайтонга дўст бўлиб қолишингдан қўрқаман», деган эди."
    },
    {
      "resource_id": 127,
      "text": "У: «Эй Иброҳим, сен менинг худоларимдан юз ўгирувчимисан?! Қасамки, агар тўхтамасанг, сени, албатта, тошбўрон қиламан! Мендан узоқ кет!» – деди."
    },
    {
      "resource_id": 127,
      "text": "У: «Омон бўл. Энди Роббимдан сени мағфират қилишини сўрайман. Албатта, У менга жуда ҳам лутфли, марҳаматлидир."
    },
    {
      "resource_id": 127,
      "text": "Мен сизлардан ҳам, Аллоҳдан ўзга илтижо қилаётган нарсангиздан ҳам четланаман ва Роббимга илтижо қиламан. Шоядки, Роббимга илтижо қилиш ила бадбахт бўлмасам», деди."
    },
    {
      "resource_id": 127,
      "text": "Бас, улардан ва улар Аллоҳдан ўзга ибодат қилаётган нарсадан четланганида, Биз унга Исҳоқ ва Яъқубни ҳадя этдик ва барчаларини Пайғамбар қилдик.<sup foot_note=48057>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ва уларга Ўз раҳматимиздан ҳадя этдик ҳамда уларга ростгўй ва олий тил бердик."
    },
    {
      "resource_id": 127,
      "text": "Китобда Мусони эсла. Албатта, у танлаб олинган Набий ва Расул эди.<sup foot_note=48058>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Биз унга Турнинг ўнг томонидан нидо қилдик ва муножот учун Ўзимизни яқинлаштирдик."
    },
    {
      "resource_id": 127,
      "text": "Ва унга Ўз раҳматимиздан оғаси Ҳорунни Пайғамбар қилиб ҳадя этдик.<sup foot_note=48059>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ва китобда Исмоилни эсла. Албатта, у ваъдасига содиқ ҳамда Расул ва Набий бўлган эди."
    },
    {
      "resource_id": 127,
      "text": "У аҳлини намозга ва закотга буюрар эди ва Робби ҳузурида рози бўлинган эди."
    },
    {
      "resource_id": 127,
      "text": "Ва китобда Идрисни эсла. Албатта, у сиддиқ ва Набий бўлган эди."
    },
    {
      "resource_id": 127,
      "text": "Ва уни олий мақомга кўтардик.<sup foot_note=48060>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ана ўшалар, Аллоҳ неъмат берган зотлар Пайғамбарлардан, Одам зурриётидан, Нуҳ билан бирга (кемада) кўтарганларимиздан, Иброҳим ва Исроилнинг зурриётидан, ўзимиз ҳидоят қилган ва танлаб олганлардандир. Уларга Роҳманнинг ояти тиловат қилинса, йиғлаб саждага йиқилардилар."
    },
    {
      "resource_id": 127,
      "text": "Бас, уларнинг ортидан бир ўринбосарлар қолдики, улар намозни зое қилиб, шаҳватларга эргашдилар. Бас, тезда улар ёмонликка йўлиқдилар.<sup foot_note=48061>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Магар ким тавба қилса ва иймон келтириб, амали солиҳ қилса, бас, ана ўшалар жаннатга кирурлар ва ҳеч зулм қилинмаслар.<sup foot_note=48062>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Роҳман Ўз бандаларига ғайбдан ваъда қилган адн жаннатларидир. Албатта, Унинг ваъдаси келгусидир."
    },
    {
      "resource_id": 127,
      "text": "Улар унда беҳуда сўз эшитмаслар, илло, салом эшитурлар. Уларга у ерда эртаю кеч ризқлари келиб турур."
    },
    {
      "resource_id": 127,
      "text": "У, бандаларимиздан тақводор бўлганларига мерос қилиб берадиган жаннатимиздир."
    },
    {
      "resource_id": 127,
      "text": "Биз фақат Роббингнинг амри билангина тушамиз. Бизнинг олдимиздаги нарсалар ва ортимиздаги нарсалар ҳамда уларнинг орасидаги нарсалар ҳам Уникидир. Роббинг унутгувчи бўлмаган.<sup foot_note=48063>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "У осмонлару ернинг ва улар орасидаги нарсаларнинг Роббидир. Бас, Унга ибодат қил ва Унинг ибодатида сабрли бўл. Унга тенгдошни билурмисан?<sup foot_note=48064>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Инсон: «Агар ўлсам, яна қайта тирик ҳолда чиқариламанми?!» – дейди."
    },
    {
      "resource_id": 127,
      "text": "Ўша инсон Биз уни бундан олдин ҳеч нарса бўлмай турганида яратганимизни эсламайдими?!"
    },
    {
      "resource_id": 127,
      "text": "Роббингга қасамки, Биз уларни ва шайтонларни, албатта, маҳшарга тўплаймиз, сўнгра, уларни жаҳаннам атрофига тиз чўккан ҳолларида ҳозир қиламиз."
    },
    {
      "resource_id": 127,
      "text": "Сўнгра, ҳар бир гуруҳдан Роҳманга ашаддий осий бўлганини суғуриб оламиз.<sup foot_note=48065>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Кейин, албатта, Биз у(жаҳаннам)га киришга кимлар лойиқроқ эканини яхши билгувчимиз."
    },
    {
      "resource_id": 127,
      "text": "Сиздан унга яқинлашувчи бўлмаган ҳеч ким йўқ. Бу, Роббинг ҳузуридаги кескин ҳукмдир.<sup foot_note=48066>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Сўнгра, тақво қилганларга нажот берамиз ва золимларни унда тиз чўккан ҳолларида қолдирамиз."
    },
    {
      "resource_id": 127,
      "text": "Қачонки уларга Бизнинг равшан оятларимиз тиловат қилинса, куфр келтирганлар иймон келтирганларга: «Икки гуруҳнинг қайси бири мақом ва мажлис жиҳатидан яхшироқдир?» – дерлар."
    },
    {
      "resource_id": 127,
      "text": "Ҳолбуки, Биз улардан олдин мол ва кўриниш жиҳатидан яхшироқ бўлган қанчадан-қанча асрларни ҳалок қилганмиз."
    },
    {
      "resource_id": 127,
      "text": "Сен: «Ким залолатда бўлса, Роҳман унга муҳлат бериб қўйсин. Токи ўзларига ваъда қилинган нарсани — азобни ёки қиёматни кўрганларида, кимнинг мартабаси ёмонроқ ва аскари кучсизроқ эканини албатта билурлар», дегин."
    },
    {
      "resource_id": 127,
      "text": "Ва Аллоҳ ҳидоятга юрганларнинг ҳидоятини зиёда қилади. Боқий қолувчи солиҳ амаллар Роббинг наздида савоби яхшироқ ва оқибати хайрлидир."
    },
    {
      "resource_id": 127,
      "text": "Оятларимизга куфр келтирган ва: «Албатта, (охиратда) менга молу дунё ҳамда бола-чақа берилажак», деганни кўрдингми?!"
    },
    {
      "resource_id": 127,
      "text": "У ғойибни билармикан ёки Роҳманнинг ҳузуридан аҳду паймон олдимикан?!<sup foot_note=48067>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Йўқ! Нима деганини албатта ёзиб қўямиз ва унга азобни узундан-узоқ қиламиз."
    },
    {
      "resource_id": 127,
      "text": "У айтаётган нарсага меросхўр бўлурмиз ва у Бизга ёлғиз ҳолида келур.<sup foot_note=48068>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улар ўзларига куч-қудрат, иззат бўлиши учун Аллоҳдан ўзгаларни «худо» қилиб олдилар."
    },
    {
      "resource_id": 127,
      "text": "Йўқ! У(«худо»)лар уларнинг ибодатларини инкор этурлар ва уларга зид бўлурлар.<sup foot_note=48069>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Биз шайтонларни кофирларга уларни доимий қўзғаб туришга юборганимизни кўрмадингми?"
    },
    {
      "resource_id": 127,
      "text": "Уларнинг зиддига шошилма! Биз уларнинг саноғини санамоқдамиз."
    },
    {
      "resource_id": 127,
      "text": "Тақводорларни Роҳман ҳузурига меҳмон ҳайъати этиб тўплаган кунимизда."
    },
    {
      "resource_id": 127,
      "text": "Жиноятчиларни жаҳаннамга чанқоқ ҳолларида ҳайдаймиз."
    },
    {
      "resource_id": 127,
      "text": "Улар шафоатга молик бўлмаслар. Магар ким Роҳман ҳузурида аҳду паймон олган бўлса (молик бўлар).<sup foot_note=48070>1</sup>"
    },
    { "resource_id": 127, "text": "Улар: «Роҳман бола тутди», дедилар." },
    { "resource_id": 127, "text": "Батаҳқиқ, жуда оғир нарса келтирдингиз." },
    {
      "resource_id": 127,
      "text": "Ундан осмонлар парчаланиб, ер ёрилиб, тоғлар қулаб йиқилай дейди."
    },
    { "resource_id": 127, "text": "Роҳманнинг боласи бор, деганларига." },
    {
      "resource_id": 127,
      "text": "Роҳманга бола тутиш лойиқ эмасдир.<sup foot_note=48071>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Осмонлару ердаги барча кимсалар Роҳманга банда бўлган ҳолларида келурлар."
    },
    {
      "resource_id": 127,
      "text": "Батаҳқиқ, У зот уларни иҳота қилган ва санаб қўйгандир."
    },
    {
      "resource_id": 127,
      "text": "Уларнинг барчалари У зотнинг ҳузурига қиёмат куни ёлғиз ҳолларида келгувчидирлар."
    },
    {
      "resource_id": 127,
      "text": "Албатта, иймон келтирган ва яхши амалларни қилганларга Роҳман муҳаббат пайдо қилур."
    },
    {
      "resource_id": 127,
      "text": "Бас, албатта, тақводорларга хушхабар беришинг ва у билан саркаш қавмларни огоҳлантиришинг учун у(Қуръон)ни тилингга осон қилдик."
    },
    {
      "resource_id": 127,
      "text": "Улардан олдин қанчадан-қанча аср(аҳли)ни ҳалок қилдик. Улардан бирортасини ҳис этасанми ёки шарпасини эшитасанми?!"
    }
  ],
  "meta": {
    "translation_name": "Muhammad Sodik Muhammad Yusuf",
    "author_name": "Muhammad Sodik Muhammad Yusuf",
    "filters": { "resource_id": 127, "chapter_number": "19" }
  }
}
