{
  "translations": [
    { "resource_id": 149, "text": "Kāf, Hā Yā, ‘Ain, Sād." },
    {
      "resource_id": 149,
      "text": "A reminder of your<a class=\"sup\"><sup>sg </sup></a>Lord’s mercy towards His servant Zechariah,"
    },
    {
      "resource_id": 149,
      "text": "when he called out to his Lord a call in seclusion."
    },
    {
      "resource_id": 149,
      "text": "He said, “My Lord, my bones have become feeble and my hair is aflame with gray, and never, in calling upon You my Lord, have I been wretched."
    },
    {
      "resource_id": 149,
      "text": "And indeed, I am afraid of what my protégés will do when I am gone, for my wife has always been barren. So grant me from Yourself a guardian"
    },
    {
      "resource_id": 149,
      "text": "to inherit from me and inherit from Jacob’s folk, and make him, my Lord, pleasing.”"
    },
    {
      "resource_id": 149,
      "text": "“O Zechariah, indeed, We give you glad tidings of a boy whose name is John; We have never made anyone similar to him<sup foot_note=\"80507\">1</sup>before.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “My Lord, how can I have a boy when my wife has always been barren and I have become decrepit with old age?”"
    },
    {
      "resource_id": 149,
      "text": "He said, “Thus said your Lord, ‘It is easy for Me, and <span class=\"h\">I<sup foot_note=\"80508\">1</sup> </span><span class=\"h\">have certainly created you</span>before when you were nothing.’”"
    },
    {
      "resource_id": 149,
      "text": "He said, “My Lord, give me a sign.” He said, “Your sign is that you do not speak to people for three nights,<i class=\"s\">(despite) </i>being in perfect shape.”"
    },
    {
      "resource_id": 149,
      "text": "So he came out to his people from the sanctuary and signaled to them to exalt<i class=\"s\">(God) </i>, morning and evening."
    },
    {
      "resource_id": 149,
      "text": "“O John, hold on to the Scripture firmly,” and We gave him wise judgment in his youth"
    },
    {
      "resource_id": 149,
      "text": "and tenderness from Us and purity, and he was mindful<i class=\"s\">(of God) </i>,"
    },
    {
      "resource_id": 149,
      "text": "and was very kind to his parents, and he was never a disobedient coercer."
    },
    {
      "resource_id": 149,
      "text": "And peace be upon him the day he was born and the day he dies and the day he is resurrected alive."
    },
    {
      "resource_id": 149,
      "text": "And remember<a class=\"sup\"><sup>sg </sup></a>in the Scripture Mary, when she secluded herself from her family in an eastern location."
    },
    {
      "resource_id": 149,
      "text": "And she took a cover for herself away from them, and We sent to her Our spirit, so He appeared to her as a human being in perfect shape."
    },
    {
      "resource_id": 149,
      "text": "She said, “I seek refuge from you with the All-Merciful, if you are mindful<i class=\"s\">(of God) </i>.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “I am only a messenger of your Lord <span class=\"h\">to grant<sup foot_note=\"80509\">1</sup> </span>you a pure boy.”"
    },
    {
      "resource_id": 149,
      "text": "She said, “How can I have a boy when no human being has touched me, nor have I ever been a harlot?”"
    },
    {
      "resource_id": 149,
      "text": "He said, “Thus said your Lord, ‘It is easy for Me, and We will make him a sign for humanity and a mercy from Us, and it has been a matter already decreed.’”"
    },
    {
      "resource_id": 149,
      "text": "So she carried him and secluded herself with him in a remote place."
    },
    {
      "resource_id": 149,
      "text": "Then the birth pangs compelled her to come to the trunk of the palm tree. She said, “If only I had died before this and been a thing forgotten, completely forgotten!”"
    },
    {
      "resource_id": 149,
      "text": "<span class=\"h\">So he called her from beneath her<sup foot_note=\"80510\">1</sup> </span>: “Be not sad; your Lord has made a stream beneath you."
    },
    {
      "resource_id": 149,
      "text": "And shake the trunk of the palm tree towards you—<span class=\"h\">it<sup foot_note=\"80511\">1</sup> </span><span class=\"h\">will drop ripe dates</span>upon you.”"
    },
    {
      "resource_id": 149,
      "text": "“So eat and drink and let your eye be comforted, but if you see any human being, say, ‘I have vowed a fast to the All-Merciful, so I will not speak to any human today.’”"
    },
    {
      "resource_id": 149,
      "text": "Then she came to her people, carrying him. They said, “O Mary, you have done something terrible."
    },
    {
      "resource_id": 149,
      "text": "O sister of Aaron<sup foot_note=\"80512\">1</sup>, neither was your father an evil man, nor was your mother a harlot.”"
    },
    {
      "resource_id": 149,
      "text": "So she pointed to him. They said, “How can we speak to an infant in the cradle?”"
    },
    {
      "resource_id": 149,
      "text": "He said, “I am Allah’s servant. He has brought me the Scripture and has made me a prophet."
    },
    {
      "resource_id": 149,
      "text": "And He has made me blessed wherever I may be and has enjoined upon me prayer and purifying charity<sup foot_note=\"80513\">1</sup>so long as I live."
    },
    {
      "resource_id": 149,
      "text": "And He has made me very kind to my mother and has not made me a wretched coercer."
    },
    {
      "resource_id": 149,
      "text": "And peace be upon me the day I was born and the day I die and the day I get resurrected alive.”"
    },
    {
      "resource_id": 149,
      "text": "That is Jesus, son of Mary<span class=\"h\">—the word<sup foot_note=\"80514\">1</sup> </span>of truth about which they are skeptical."
    },
    {
      "resource_id": 149,
      "text": "Never was it for Allah to have any offspring—Highly Exalted is He; whenever He decrees a matter, He only says to it, “Be,” and so it is."
    },
    {
      "resource_id": 149,
      "text": "“And indeed, Allah is my Lord and your<a class=\"sup\"><sup>pl </sup></a>Lord, so worship Him; this is a straight path.”"
    },
    {
      "resource_id": 149,
      "text": "But the parties differed among themselves, so woe to those who have denied from the spectacle of a great day."
    },
    {
      "resource_id": 149,
      "text": "How well they shall hear and see on the day they come to Us! But the unjust are today in evident misguidance."
    },
    {
      "resource_id": 149,
      "text": "And warn<a class=\"sup\"><sup>sg </sup></a>them of the Day of Regret, when the matter has been concluded. Yet they are in oblivion, and they do not believe."
    },
    {
      "resource_id": 149,
      "text": "Indeed, We—We alone—will inherit the earth and everyone on it, and to Us <span class=\"h\">they are returned<sup foot_note=\"80515\">1</sup> </span>."
    },
    {
      "resource_id": 149,
      "text": "And mention<a class=\"sup\"><sup>sg </sup></a>in the Scripture Abraham; he was indeed an unwavering believer<i class=\"s\">(and) </i>a prophet."
    },
    {
      "resource_id": 149,
      "text": "Recall when he said to his father, “O my father, why do you worship what can neither hear nor see nor avail you anything?"
    },
    {
      "resource_id": 149,
      "text": "O my father, most surely there has come to me of knowledge what has never come to you, so follow me and I will guide you to a straight path."
    },
    {
      "resource_id": 149,
      "text": "O my father, do not worship Satan; indeed Satan has always been disobedient to the All-Merciful."
    },
    {
      "resource_id": 149,
      "text": "O my father, indeed I fear that a punishment from the All-Merciful may touch you so that you would become an ally for Satan.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “Are you renouncing my gods, O Abraham? If you do not desist, I will certainly stone you, so leave me for a long while.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “Peace be upon you; I will ask my Lord to forgive you; indeed, He has always been gracious to me."
    },
    {
      "resource_id": 149,
      "text": "And I shall withdraw from you<a class=\"sup\"><sup>pl </sup></a>and from what you<a class=\"sup\"><sup>pl </sup></a>call upon apart from Allah, and I will call upon my Lord; hopefully, in calling upon my Lord, I shall never be wretched.”"
    },
    {
      "resource_id": 149,
      "text": "So when he withdrew from them and what they worshiped apart from Allah, We granted him Isaac and Jacob, and each We made a prophet."
    },
    {
      "resource_id": 149,
      "text": "And We granted them of Our mercy and gave them a high and true renown."
    },
    {
      "resource_id": 149,
      "text": "And mention<a class=\"sup\"><sup>sg </sup></a>in the Scripture Moses. He was indeed <span class=\"h\">a sincere, chosen one<sup foot_note=\"80516\">1</sup> </span>, and he was a messenger<i class=\"s\">(and) </i>a prophet."
    },
    {
      "resource_id": 149,
      "text": "And We called out to him from the right side of Mount Tûr, and brought him near in communion."
    },
    {
      "resource_id": 149,
      "text": "And We granted him, of Our mercy, his brother Aaron as a prophet."
    },
    {
      "resource_id": 149,
      "text": "And mention in the Scripture Ishmael; he was indeed true to his promise, and he was a messenger<i class=\"s\">(and) </i>a prophet."
    },
    {
      "resource_id": 149,
      "text": "And he used to command his family to prayer and purifying charity<sup foot_note=\"80517\">1</sup>, and with his Lord he was always rendered pleased."
    },
    {
      "resource_id": 149,
      "text": "And mention in the Scripture Enoch; he was indeed an unwavering believer<i class=\"s\">(and) </i>a prophet."
    },
    { "resource_id": 149, "text": "And We raised him to a high position." },
    {
      "resource_id": 149,
      "text": "Those are the ones whom Allah<sup foot_note=\"80518\">1</sup>blessed ofthe prophets from the offspring of Adam, and from those We<sup foot_note=\"80519\">2</sup>carried with Noah, and from the offspring of Abraham and Israel, and from those We guided and selected. Whenever the signs<sup foot_note=\"80520\">3</sup>of the All-Merciful<a class=\"sup\"><sup>b </sup></a>were recited to them, they would fall down prostrating and weeping."
    },
    {
      "resource_id": 149,
      "text": "Then they were succeeded by generations who wasted the prayers and followed desires, and thus they will encounter<i class=\"s\">(the sequel of their) </i>delusion—"
    },
    {
      "resource_id": 149,
      "text": "except for whoever repented and believed and acted righteously, for those <span class=\"h\">shall enter<sup foot_note=\"80521\">1</sup> </span>the Garden and shall not be dealt with unjustly in any way—"
    },
    {
      "resource_id": 149,
      "text": "the Gardens of Eden which have been promised by the All-Merciful to His servants in the hidden realm; indeed, His promise has ever been coming true."
    },
    {
      "resource_id": 149,
      "text": "Therein they hear no idle talk, but only peace. And therein they have their own provision, morning and evening."
    },
    {
      "resource_id": 149,
      "text": "Such is the Garden<i class=\"s\">(of Paradise) </i>which We give as inheritance to whoever of Our servants who has been mindful<i class=\"s\">(of God) </i>."
    },
    {
      "resource_id": 149,
      "text": "“And we<sup foot_note=\"80522\">1</sup>do not descend except by the command of your<a class=\"sup\"><sup>sg </sup></a>Lord; to Him belongs whatever is before us and whatever is behind us and whatever is between them, and your Lord has never been forgetful.”"
    },
    {
      "resource_id": 149,
      "text": "Lord of the heavens and the earth and whatever is between them, so worship Him and persevere in worshiping Him. Do you know of anyone similar to Him?"
    },
    {
      "resource_id": 149,
      "text": "And man says, “<span class=\"h\">Can it be that when<sup foot_note=\"80523\">1</sup> </span>I am dead,<span class=\"h\">I will</span>be brought out alive?”"
    },
    {
      "resource_id": 149,
      "text": "Does man not remember that We created him earlier when he was nothing?"
    },
    {
      "resource_id": 149,
      "text": "By your<a class=\"sup\"><sup>sg </sup></a>Lord, We will surely herd them and the devils, then We will surely bring them around Hell on their knees."
    },
    {
      "resource_id": 149,
      "text": "Then out of every sect We will surely snatch those most defiant to the All-Merciful."
    },
    {
      "resource_id": 149,
      "text": "Then<i class=\"s\">(they will realize that) </i>We surely know better of those who are most deserving to roast in it."
    },
    {
      "resource_id": 149,
      "text": "But every single one of you is bound to approach it; this has been an unavoidable decree of your Lord."
    },
    {
      "resource_id": 149,
      "text": "Then We<sup foot_note=\"80524\">1</sup><span class=\"h\">deliver<sup foot_note=\"80525\">2</sup> </span>those who were mindful<i class=\"s\">(of God) </i>and leave the unjust in it on their knees."
    },
    {
      "resource_id": 149,
      "text": "And when Our signs<sup foot_note=\"80526\">1</sup>are read to them, evident, those who have denied say to those who have attained faith, “Which of the two groups <span class=\"h\">is better in position<sup foot_note=\"80527\">2</sup> </span><span class=\"h\">and fairer</span>in company?”"
    },
    {
      "resource_id": 149,
      "text": "And how many a generation have We annihilated before them who surpassed them in riches and splendor?"
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “Whoever has been in utter misguidance, may the All-Merciful fully extend for him<sup foot_note=\"80528\">1</sup>.” Until, when they see what they were promised—either punishment or the Hour—then they will know who was in a worse position and weaker as an army."
    },
    {
      "resource_id": 149,
      "text": "And Allah increases in guidance those who seek guidance. And abiding deeds of righteousness are more rewardable by your Lord and better in return."
    },
    {
      "resource_id": 149,
      "text": "Have you<a class=\"sup\"><sup>sg </sup></a>seen the one who denied Our signs and said, “I will most surely be given wealth and children”?"
    },
    {
      "resource_id": 149,
      "text": "Has he viewed the hidden realm, or has he taken with the All-Merciful<sup foot_note=\"80529\">1</sup>a covenant?"
    },
    {
      "resource_id": 149,
      "text": "But no! We will write what he says and keep extending the agony for him exceedingly,"
    },
    {
      "resource_id": 149,
      "text": "and we will inherit from him whatever he says, and he will come to Us solitary."
    },
    {
      "resource_id": 149,
      "text": "And they took, apart from Allah, other gods to be a source of might for them."
    },
    {
      "resource_id": 149,
      "text": "But no! They will deny their worship of them and become opponents against them."
    },
    {
      "resource_id": 149,
      "text": "Have you<a class=\"sup\"><sup>sg </sup></a>not seen that We have dispatched the devils against the deniers, exciting them with incitement?"
    },
    {
      "resource_id": 149,
      "text": "So do not hurry about them; indeed, We are only counting<i class=\"s\">(down) </i>for them precisely."
    },
    {
      "resource_id": 149,
      "text": "On a day when We herd the ones who were mindful<i class=\"s\">(of God) </i>to the All-Merciful<a class=\"sup\"><sup>f </sup></a>as a delegation,"
    },
    {
      "resource_id": 149,
      "text": "and flock the criminals into Hell, thirsty,"
    },
    {
      "resource_id": 149,
      "text": "with no power of intercession—except for the one who had taken with the All-Merciful a covenant."
    },
    {
      "resource_id": 149,
      "text": "And they said, “The All-Merciful has taken<i class=\"s\">(for himself) </i>offspring.”"
    },
    {
      "resource_id": 149,
      "text": "You<sup foot_note=\"80530\">1</sup>have<a class=\"sup\"><sup>pl </sup></a>come up with something monstrous!"
    },
    {
      "resource_id": 149,
      "text": "The heavens almost rupture at it, and the earth splits and the mountains fall, crumbling:"
    },
    {
      "resource_id": 149,
      "text": "that they have attributed a son to the All-Merciful!"
    },
    {
      "resource_id": 149,
      "text": "And in no way is it fitting for the All-Merciful to take<i class=\"s\">(for Himself) </i>a son."
    },
    {
      "resource_id": 149,
      "text": "There is none in the heavens and the earth but is bound to come to the All-Merciful as a servant."
    },
    {
      "resource_id": 149,
      "text": "He has enumerated them and counted them precisely."
    },
    {
      "resource_id": 149,
      "text": "And each one of them is bound to come to Him on the Day of Resurrection solitary."
    },
    {
      "resource_id": 149,
      "text": "Indeed, those who have attained faith and have done righteous deeds—the All-Merciful will give them love."
    },
    {
      "resource_id": 149,
      "text": "So indeed, We have made it easy in your<a class=\"sup\"><sup>sg </sup></a>tongue, that you may give glad tidings to the ones who were mindful<i class=\"s\">(of God) </i>and warn with it a hostile people."
    },
    {
      "resource_id": 149,
      "text": "And how many a generation have We annihilated before them? Can you feel a single one of them or hear from them the slightest whisper?"
    }
  ],
  "meta": {
    "translation_name": "Fadel Soliman, Bridges’ translation",
    "author_name": "Fadel Soliman",
    "filters": { "resource_id": 149, "chapter_number": "19" }
  }
}
