{
  "translations": [
    { "resource_id": 158, "text": "كۗهٰيٰعۗصۗ" },
    {
      "resource_id": 158,
      "text": "یہ ذکر ہے آپ کے رب کی رحمت کا جو اس نے اپنے بندے زکریا پر کی"
    },
    { "resource_id": 158, "text": "جب اس نے پکارا اپنے رب کو چپکے چپکے" },
    {
      "resource_id": 158,
      "text": "اس نے عرض کیا اے میرے پروردگار بلا شبہ میری ہڈیاں کمزور ہوگئی ہیں اور میرا سر بھڑک اٹھا ہے بڑھاپے سے اور اے میرے پروردگار میں تجھے پکار کر کبھی بھی نامراد نہیں رہا"
    },
    {
      "resource_id": 158,
      "text": "اور مجھے اندیشہ ہے اپنے بھائی بندوں سے اپنے بعد اور میری بیوی بانجھ ہے تو تو مجھے خاص اپنے پاس سے ایک ولی عطا کر"
    },
    {
      "resource_id": 158,
      "text": "جو وارث ہو میرا اور آل یعقوب کا اور اے میرے پروردگار ! اس کو بنائیو پسندیدہ"
    },
    {
      "resource_id": 158,
      "text": "اے زکریا ؑ ! ہم تمہیں بشارت دیتے ہیں ایک لڑکے کی جس کا نام یحییٰ ہوگا ہم نے اس سے پہلے اس کا کوئی ہم نام نہیں بنایا"
    },
    {
      "resource_id": 158,
      "text": "اس نے کہا : اے میرے پروردگار ! میرے ہاں بیٹا کیسے ہوجائے گا جبکہ میری بیوی بانجھ ہے اور میں پہنچ چکا ہوں بڑھاپے کے باعث سوکھ جانے کی حالت کو"
    },
    {
      "resource_id": 158,
      "text": "فرمایا : ایسے ہی ہوگا ! تمہارے پروردگار نے فرمایا ہے کہ یہ مجھ پر آسان ہے اور تمہیں بھی تو میں نے پیدا کیا اس سے پہلے جبکہ تم کچھ بھی نہیں تھے"
    },
    {
      "resource_id": 158,
      "text": "عرض کیا : اے میرے پروردگار ! میرے لیے کوئی نشانی مقرر فرمادے فرمایا : تمہارے لیے نشانی یہ ہے کہ تم گفتگو نہیں کرسکو گے لوگوں سے تین راتیں متواتر"
    },
    {
      "resource_id": 158,
      "text": "پھر وہ حجرے سے نکل کر اپنی قوم کی طرف آیا اور انہیں اشارے سے کہا کہ تم لوگ تسبیح بیان کرو صبح وشام"
    },
    {
      "resource_id": 158,
      "text": "اے یحییٰ کتاب کو مضبوطی سے تھام لو اور ہم نے اس کو عطا کردی حکمت و دانائی بچپن ہی میں"
    },
    {
      "resource_id": 158,
      "text": "اور ہماری طرف سے سوزو گداز والی محبت اور پاکیزگی (اسے عطا ہوئی) اور وہ بہت متقی تھا"
    },
    {
      "resource_id": 158,
      "text": "اور وہ اپنے والدین کے ساتھ حسن سلوک کرنے والا تھا اور خود سر و نافرمان نہیں تھا"
    },
    {
      "resource_id": 158,
      "text": "اور سلام اس پر جس دن اس کی ولادت ہوئی جس دن اسے موت آئے اور جس دن وہ اٹھایا جائے زندہ کر کے"
    },
    {
      "resource_id": 158,
      "text": "اور (اب) ذکر کیجیے اس کتاب (قرآن) میں مریم کا جبکہ وہ اپنے لوگوں سے الگ ہو کر ایک شرقی گوشے میں جا بیٹھی"
    },
    {
      "resource_id": 158,
      "text": "تو اس نے اپنے آپ کو ان سے پردے میں کرلیا پس ہم نے بھیجا اس کی طرف اپنا ایک فرشتہ تو اس نے صورت اختیار کی اس (مریم) کے سامنے ایک مکمل انسان کی"
    },
    {
      "resource_id": 158,
      "text": "مریم نے کہا : میں رحمن کی پناہ مانگتی ہوں تم سے اگر تم کوئی متقی شخص ہو"
    },
    {
      "resource_id": 158,
      "text": "اس نے کہا : میں تو آپ کے رب کا فرستادہ ہوں تاکہ میں آپ کو ایک پاکیزہ بیٹا عطا کروں"
    },
    {
      "resource_id": 158,
      "text": "مریم نے کہا : میرے ہاں بیٹا کیسے ہوگا ؟ جبکہ مجھے کسی بشر نے چھوا تک نہیں اور نہ ہی میں کوئی بدچلن عورت ہوں"
    },
    {
      "resource_id": 158,
      "text": "اس (فرشتے) نے کہا : ایسے ہی ہوگا آپ کا رب فرماتا ہے کہ یہ مجھ پر آسان ہے تاکہ ہم اسے بنائیں ایک نشانی لوگوں کے لیے اور رحمت اپنی طرف سے اور یہ ایک طے شدہ امر ہے"
    },
    {
      "resource_id": 158,
      "text": "تو اسے اس (بچے) کا حمل ٹھہر گیا چناچہ وہ اسے لے کر ایک دور جگہ پر چلی گئی"
    },
    {
      "resource_id": 158,
      "text": "پھر لے آیا اسے درد زہ ایک کھجور کے تنے کے پاس۔ (اس کیفیت میں) اس نے کہا : کاش میں اس سے پہلے مرچکی ہوتی اور ایک بھولی بسری چیز ہوچکی ہوتی"
    },
    {
      "resource_id": 158,
      "text": "تو اس نے پکارا اسے اس کے نیچے سے کہ آپ غمگین نہ ہوں (دیکھئے) آپ کے رب نے آپ کے (قدموں کے) نیچے ایک چشمہ رواں کردیا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور آپ اس کھجور کے تنے کو اپنی طرف ہلایئے آپ پر تازہ پکی ہوئی کھجوریں جھڑ پڑیں گی"
    },
    {
      "resource_id": 158,
      "text": "پس آپ کھایئے اور پیجئے اور (اپنی) آنکھیں ٹھنڈی کیجیے اور اگر آپ دیکھیں کسی آدمی کو (اور وہ آپ سے پوچھے) تو اس سے (اشارے سے) کہہ دیں کہ میں نے نذر مانی ہے رحمن کے لیے روزے کی لہٰذا میں بات نہیں کروں گی آج کسی انسان سے"
    },
    {
      "resource_id": 158,
      "text": "پھر وہ لے آئی اس کو اٹھائے ہوئے اپنی قوم کے پاس لوگوں نے کہا : اے مریم ! یقیناً تم ایک طوفان گھڑ لائی ہو"
    },
    {
      "resource_id": 158,
      "text": "اے ہارون کی بہن ! نہ تو تمہارا والد برا آدمی تھا اور نہ ہی تمہاری والدہ بدکار تھی"
    },
    {
      "resource_id": 158,
      "text": "تو اس نے اس (بچے) کی طرف اشارہ کردیا۔ لوگوں نے کہا کہ ہم اس سے کیسے بات کریں جو گود میں پڑابچہ ہے"
    },
    {
      "resource_id": 158,
      "text": "اس (بچے) نے کہا : میں اللہ کا بندہ ہوں اس نے مجھے کتاب عطا کی ہے اور مجھے نبی بنایا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور مجھے بابرکت بنایا ہے جہاں کہیں بھی میں ہوں گا اور مجھے اس نے تاکید کی ہے نماز کی اور زکوٰۃ کی جب تک میں زندہ رہوں"
    },
    {
      "resource_id": 158,
      "text": "اور (اس نے مجھے بنایا) بھلائی کرنے والا اپنی والدہ کے ساتھ اور اس نے مجھے ُ تند خو بدبخت نہیں بنایا"
    },
    {
      "resource_id": 158,
      "text": "اور سلام ہے مجھ پر جس دن میں جنا گیا اور جس دن میں مروں گا اور جس دن مجھے اٹھایا جائے گا زندہ کر کے"
    },
    {
      "resource_id": 158,
      "text": "یہ ہیں عیسیٰ ؑ ٰ ابن مریم ! یہ ہے حق کی بات جس کے بارے میں یہ لوگ شک کرتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اللہ کے شایان شان نہیں کہ وہ کسی کو بیٹا بنائے وہ (اس سے) پاک ہے۔ جب وہ کسی کام کا فیصلہ کرتا ہے تو اسے کہتا ہے ہوجا تو وہ ہوجاتا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور یقیناً اللہ ہی ہے میرا رب بھی اور تمہارا رب بھی تو تم اسی کی بندگی کرو۔ یہی سیدھا راستہ ہے"
    },
    {
      "resource_id": 158,
      "text": "پھر اختلافات پیدا کرلیے (مختلف) گروہوں نے آپس میں۔ تو بربادی ہے ان کافروں کے لیے اس بڑے دن کی پیشی سے"
    },
    {
      "resource_id": 158,
      "text": "کیا ہی اچھا وہ سن رہے ہوں گے اور کیا ہی اچھا وہ دیکھ رہے ہوں گے جس دن وہ ہمارے پاس آئیں گے لیکن آج یہ ظالم کھلی گمراہی میں مبتلا ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور (اے نبی ﷺ !) آپ انہیں خبر دار کردیجیے اس یوم حسرت سے جب ہر معاملے کا فیصلہ کردیا جائے گا۔ البتہ (اب) یہ لوگ غفلت میں مبتلا ہیں لہٰذا یہ ایمان نہیں لائیں گے"
    },
    {
      "resource_id": 158,
      "text": "یقیناً ہم ہی وارث ہوں گے زمین کے اور جو کوئی اس پر موجود ہے (اس کے بھی) اور یہ سب لوگ ہماری ہی طرف لوٹائے جائیں گے"
    },
    {
      "resource_id": 158,
      "text": "اور تذکرہ کیجیے اس کتاب میں ابراہیم ؑ کا۔ یقیناً وہ صدیقّ نبی تھے"
    },
    {
      "resource_id": 158,
      "text": "یاد کیجئے جب ابراہیم نے اپنے والد سے کہا : ابا جان ! آپ کیوں بندگی کرتے ہیں ایسی چیزوں کی جو نہ سن سکتی ہیں اور نہ دیکھ سکتی ہیں اور نہ ہی آپ کے کچھ کام آسکتی ہیں"
    },
    {
      "resource_id": 158,
      "text": "ابا جان ! یقیناً میرے پاس وہ علم آیا ہے جو آپ کے پاس نہیں آیا پس آپ میری پیروی کیجیے میں آپ کو دکھاؤں گا سیدھاراستہ"
    },
    {
      "resource_id": 158,
      "text": "ابا جان ! آپ شیطان کی بندگی نہ کیجیے شیطان یقیناً رحمن کا نافرمان تھا"
    },
    {
      "resource_id": 158,
      "text": "اباجان ! مجھے اندیشہ ہے کہ رحمن کی طرف سے کوئی عذاب آپ کو آپکڑے اور پھر آپ شیطان ہی کے ساتھی بن کر رہ جائیں"
    },
    {
      "resource_id": 158,
      "text": "اس نے کہا : اے ابراہیم ! کیا تم کنارہ کشی کر رہے ہو میرے معبودوں سے اگر تم اس سے باز نہ آئے تو میں تمہیں سنگسار کر دوں گا اور تم مجھے چھوڑ (کر چلے) جاؤ ایک مدت تک"
    },
    {
      "resource_id": 158,
      "text": "ابراہیم ؑ نے کہا : آپ پر سلام ! میں اپنے رب سے آپ کے لیے استغفار کرتا رہوں گا وہ مجھ پر بڑا مہربان ہے"
    },
    {
      "resource_id": 158,
      "text": "اور میں کنارہ کشی کرتا ہوں آپ سے بھی اور ان (تمام معبودوں) سے بھی جنہیں آپ لوگ اللہ کے سوا پوجتے ہیں اور میں تو اپنے رب ہی کو پکاروں گا مجھے یقین ہے کہ میں اپنے رب کو پکار کرنا مراد نہیں رہوں گا"
    },
    {
      "resource_id": 158,
      "text": "پھر جب ابراہیم ؑ نے ان سب سے کنارہ کشی کرلی اور ان سے بھی جن کی وہ اللہ کے سوا عبادت کرتے تھے تو ہم نے آپ ؑ کو عطا کیا اسحاق (جیسا بیٹا) اور یعقوب (جیسا پوتا) اور ہر ایک کو نبی بنایا"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے ان سب کو اپنی خصوصی رحمت سے حصہ عطا فرمایا اور ان کو اعلیٰ درجے کی سچی شہرت عطا فرمائی"
    },
    {
      "resource_id": 158,
      "text": "اور کتاب میں تذکرہ کیجیے موسیٰ ؑ کا یقیناً وہ تھے خاص کیے گئے اور وہ تھے رسول نبی"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے انہیں پکارا طور کی دائیں جانب سے اور انہیں اپنے قریب کیا سرگوشی کے لیے"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے انہیں عطا کیا اپنی رحمت سے ان کے بھائی ہارون کو نبی بنا کر"
    },
    {
      "resource_id": 158,
      "text": "اور تذکرہ کیجیے اس کتاب میں اسماعیل ؑ کا (بھی) یقیناً وہ وعدے کے سچے تھے اور وہ (بھی) رسول نبی تھے"
    },
    {
      "resource_id": 158,
      "text": "اور وہ حکم دیتے تھے اپنے گھر والوں کو نماز اور زکوٰۃ کا اور وہ اپنے رب کے نزدیک پسندیدہ تھے"
    },
    {
      "resource_id": 158,
      "text": "اور تذکرہ کیجیے کتاب میں ادریس ؑ کا (بھی) یقیناً وہ صدیقّ نبی تھے"
    },
    { "resource_id": 158, "text": "اور ہم نے انہیں اٹھایا بلند مقام پر" },
    {
      "resource_id": 158,
      "text": "یہ ہیں وہ لوگ جن پر انعام فرمایا اللہ نے انبیاء میں سے اولادِآدم ؑ میں سے اور ان لوگوں (کی نسل) میں سے جنہیں سوار کرایا ہم نے (کشتی میں) نوح ؑ کے ساتھ اور ابراہیم ؑ اور یعقوب ؑ کی نسل میں سے اور ان میں سے جنہیں ہم نے ہدایت دی اور جنہیں ہم نے ُ چن لیا جب تلاوت کی جاتیں ان پر رحمن کی آیات تو وہ گرپڑتے تھے (اللہ کی جناب میں) سجدہ کرتے ہوئے اور روتے ہوئے"
    },
    {
      "resource_id": 158,
      "text": "پھر جانشین ہوئے ان کے بعد نا خلف لوگ انہوں نے نماز کو ضائع کردیا اور خواہشات کی پیروی کی تو عنقریب وہ ملیں گے گمراہی سے"
    },
    {
      "resource_id": 158,
      "text": "سوائے ان کے جنہوں نے توبہ کی اور وہ ایمان لائے اور انہوں نے نیک اعمال کیے تو وہی لوگ جنت میں داخل ہوں گے اور ان پر قطعاً کوئی ظلم نہیں کیا جائے گا"
    },
    {
      "resource_id": 158,
      "text": "(انہیں ملیں گے) عیش دوام کے باغات جن کا وعدہ کیا تھا رحمن نے اپنے بندوں سے غیب میں یقیناً اس کا وعدہ تو پورا ہونے والا ہی ہے"
    },
    {
      "resource_id": 158,
      "text": "وہ نہیں سنیں گے اس میں کوئی لغوبات مگر صرف سلام اور ان کے لیے ان کا رزق ہوگا اس میں صبح اور شام"
    },
    {
      "resource_id": 158,
      "text": "یہ ہے وہّ جنت جس کا ہم وارث بنائیں گے اپنے بندوں میں سے ان کو جو متقی ہوں گے"
    },
    {
      "resource_id": 158,
      "text": "اور (اے نبی ﷺ !) ہم (فرشتے) نہیں نازل ہوتے مگر آپ کے رب کے حکم سے اسی کے اختیار میں ہے جو ہمارے آگے ہے اور جو ہمارے پیچھے ہے اور جو کچھ اس کے درمیان ہے اور آپ ﷺ کا رب بھولنے والا نہیں ہے"
    },
    {
      "resource_id": 158,
      "text": "وہ رب ہے آسمانوں کا اور زمین کا اور اس کا جو ان دونوں کے مابین ہے پس آپ ﷺ اسی کی عبادت کریں اور جمے رہیں اس کی عبادت پر۔ کیا آپ جانتے ہیں کوئی اس کا ہم نام"
    },
    {
      "resource_id": 158,
      "text": "اور انسان کہتا ہے کہ جب میں مرجاؤں گا تو پھر مجھے زندہ کر کے نکال لیا جائے گا"
    },
    {
      "resource_id": 158,
      "text": "کیا انسان یہ بات یاد نہیں کرتا کہ ہم نے ہی اسے پیدا کیا تھا اس سے پہلے جبکہ وہ کچھ بھی نہیں تھا"
    },
    {
      "resource_id": 158,
      "text": "تو آپ ﷺ کے رب کی قسم ! ہم ضرور جمع کریں گے انہیں اور تمام شیطانوں کو بھی پھر ہم ضرور حاضر کریں گے انہیں جہنم کے گرد گھٹنوں کے بل گرے ہوئے"
    },
    {
      "resource_id": 158,
      "text": "پھر ہم ضرور چھانٹ کر نکال لیں گے ہر گروہ میں سے ہر اس شخص کو جو ان میں سب سے زیادہ سخت تھا رحمن کے خلاف سرکشی میں"
    },
    {
      "resource_id": 158,
      "text": "پھر ہم خوب جانتے ہیں ان لوگوں کو جو اس میں پہلے داخل ہونے کے لائق ہوں گے"
    },
    {
      "resource_id": 158,
      "text": "اور تم میں سے کوئی بھی ایسا نہیں جو اس پر وارد نہ ہو۔ یہ آپ کے رب کا حتمی فیصلہ ہے"
    },
    {
      "resource_id": 158,
      "text": "پھر ہم بچا لے جائیں گے انہیں جنہوں نے تقویٰ کی روش اختیار کی تھی اور چھوڑ دیں گے ظالموں کو اسی میں گھٹنوں کے بل گرے ہوئے"
    },
    {
      "resource_id": 158,
      "text": "اور جب انہیں پڑھ کر سنائی جاتی ہیں ہماری روشن آیات تو یہ کافر اہل ایمان سے کہتے ہیں کہ (دیکھو !) دونوں گروہوں میں سے کس کا مقام بہتر ہے اور کس کی مجلس اچھی ہے"
    },
    {
      "resource_id": 158,
      "text": "اور ہم کتنی ہی قوموں کو ان سے پہلے ہلاک کرچکے ہیں جو ان سے کہیں بڑھ کر تھیں سازوسامان اور شان و شوکت میں"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ !) آپ ان کو بتا دیجیے کہ جو کوئی گمراہی میں پڑجاتا ہے تو رحمن اسے بہت زیادہ ڈھیل دے دیتا ہے یہاں تک کہ جب وہ دیکھ لیں گے جس کی انہیں وعید دی جا رہی ہے خواہ عذاب ہو یا قیامت تب انہیں معلوم ہوجائے گا کہ کون ہے مقام و مرتبہ میں بد تر اور (کون ہے) لاؤ لشکر کے اعتبار سے کمزور تر"
    },
    {
      "resource_id": 158,
      "text": "اور اللہ بڑھاتا ہے ان لوگوں کو ہدایت میں جنہوں نے ہدایت اختیار کی اور باقی رہنے والی نیکیاں بہتر ہیں آپ ﷺ کے رب کے نزدیک بدلے کے اعتبار سے بھی اور بہتر ہیں انجام کے اعتبار سے بھی"
    },
    {
      "resource_id": 158,
      "text": "کیا آپ نے اس شخص کو دیکھا جس نے ہماری آیات کا کفر کیا اور کہا کہ مجھے (آخرت میں بھی) مال اور اولاد سے لازماً نوازا جائے گا"
    },
    {
      "resource_id": 158,
      "text": "کیا وہ غیب پر مطلعّ ہوچکا ہے ؟ یا اس نے رحمن سے کوئی عہد لے رکھا ہے"
    },
    {
      "resource_id": 158,
      "text": "ہر گز نہیں ! ہم لکھ رکھیں گے جو کچھ وہ کہہ رہا ہے اور اس کے لیے عذاب کو ہم بڑھاتے چلے جائیں گے"
    },
    {
      "resource_id": 158,
      "text": "اور ہم وارث ہوں گے اس سب کچھ کے جس کا وہ ذکر کر رہا ہے اور وہ آئے گا ہمارے پاس اکیلاہی"
    },
    {
      "resource_id": 158,
      "text": "اور انہوں نے بنا رکھے ہیں اللہ کے سوا دوسرے معبود تاکہ وہ ان کے لیے مددگار بنیں"
    },
    {
      "resource_id": 158,
      "text": "ہر گز نہیں ! وہ تو ان لوگوں کی عبادت کا انکار کردیں گے اور (وہاں) وہ ان لوگوں کے مخالف ہوجائیں گے"
    },
    {
      "resource_id": 158,
      "text": "کیا آپ ﷺ نے دیکھا نہیں کہ ہم کافروں پر شیاطین کو بھیجتے رہتے ہیں اور وہ انہیں خوب خوب اکساتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "تو آپ ﷺ ان کے خلاف (فیصلے کے لیے) جلدی نہ کیجیے ہم ان کی پوری پوری گنتی کر رہے ہیں"
    },
    {
      "resource_id": 158,
      "text": "(ذرا تصور کریں اس دن کا) جس دن اہل تقویٰ کو ہم جمع کر کے لائیں گے رحمن کی طرف وفود کی صورت میں"
    },
    {
      "resource_id": 158,
      "text": "اور مجرموں کو ہم ہانک کرلے جائیں گے جہنم کی طرف پیاسے"
    },
    {
      "resource_id": 158,
      "text": "اس دن کسی کو شفاعت کا اختیار نہیں ہوگا سوائے اس کے جس نے رحمن سے کوئی عہد حاصل کرلیا ہو"
    },
    {
      "resource_id": 158,
      "text": "اور وہ کہتے ہیں کہ رحمن نے (اپنے لیے) اولاد اختیار کی ہے"
    },
    { "resource_id": 158, "text": "(دیکھو !) تم یہ ایک بہت بھاری بات لائے ہو" },
    {
      "resource_id": 158,
      "text": "قریب ہے کہ آسمان پھٹ پڑیں زمین شق ہوجائے اور پہاڑ دھماکے کے ساتھ گرپڑیں"
    },
    { "resource_id": 158, "text": "کہ انہوں نے رحمن کے لیے اولاد قرار دی" },
    {
      "resource_id": 158,
      "text": "اور یہ بات رحمن کے شایان شان نہیں ہے کہ وہ (کسی کو اپنی) اولاد بنائے"
    },
    {
      "resource_id": 158,
      "text": "نہیں ہے کوئی آسمانوں اور زمین میں مگر وہ آئے گا رحمن کے حضور بندے کی حیثیت سے"
    },
    {
      "resource_id": 158,
      "text": "اس نے ان سب کا احاطہ کر رکھا ہے اور پوری پوری گنتی کر رکھی ہے"
    },
    {
      "resource_id": 158,
      "text": "اور قیامت کے دن سب کے سب آنے والے ہیں اس کے پاس اکیلے اکیلے"
    },
    {
      "resource_id": 158,
      "text": "یقیناً جو لوگ ایمان لائے اور انہوں نے نیک اعمال کیے عنقریب ان کے لیے رحمن (لوگوں کے دلوں میں) محبت پیدا کر دے گا"
    },
    {
      "resource_id": 158,
      "text": "تو ہم نے آسان کردیا ہے اس (قرآن) کو آپ ﷺ کی زبان میں تاکہ آپ ﷺ بشارت دیں اس کے ساتھ متقین کو اور خبردار کریں اس کے ساتھ جھگڑالو قوم کو"
    },
    {
      "resource_id": 158,
      "text": "اور ان سے پہلے ہم نے کتنی ہی قوموں کو ہلاک کردیا۔ کیا آپ محسوس کرتے ہیں ان میں سے کسی کو بھی یا آپ ﷺ سنتے ہیں ان کی کوئی بھنک بھی"
    }
  ],
  "meta": {
    "translation_name": "Bayan-ul-Quran",
    "author_name": "Dr. Israr Ahmad",
    "filters": { "resource_id": 158, "chapter_number": "19" }
  }
}
