{
  "translations": [
    { "resource_id": 162, "text": "কাফ-হা-ইয়া-‘আঈন-সোয়াদ।" },
    {
      "resource_id": 162,
      "text": "এটা তোমার রবের রহমতের বিবরণ তাঁর বান্দা যাকারিয়্যার প্রতি।"
    },
    { "resource_id": 162, "text": "যখন সে তার রবকে গোপনে ডেকেছিল।" },
    {
      "resource_id": 162,
      "text": "সে বলেছিল, ‘হে আমার রব! আমার হাড়গুলো দুর্বল হয়ে গেছে এবং বার্ধক্যবশতঃ আমার মাথার চুলগুলো সাদা হয়ে গেছে। হে আমার রব, আপনার নিকট দো‘আ করে আমি কখনো ব্যর্থ হইনি’।"
    },
    {
      "resource_id": 162,
      "text": "‘আর আমার পরে স্বগোত্রীয়দের সম্পর্কে আমি আশংকাবোধ করছি। আমার স্ত্রী তো বন্ধ্যা, অতএব আপনি আমাকে আপনার পক্ষ থেকে একজন উত্তরাধিকারী দান করুন’।"
    },
    {
      "resource_id": 162,
      "text": "‘যে আমার উত্তরাধিকারী হবে এবং ইয়াকূবের বংশের উত্তরাধিকারী হবে। হে আমার রব, আপনি তাকে পছন্দনীয় বানিয়ে দিন’।"
    },
    {
      "resource_id": 162,
      "text": "(আল্লাহ বললেন) ‘হে যাকারিয়্যা, আমি তোমাকে একটি পুত্র সন্তানের সুসংবাদ দিচ্ছি, তার নাম ইয়াহইয়া। ইতিপূর্বে কাউকে আমি এ নাম দেইনি’।"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘হে আমার রব, কিভাবে আমার পুত্র সন্তান হবে, আমার স্ত্রী তো বন্ধ্যা, আর আমিও তো বার্ধক্যের শেষ পর্যায়ে পৌঁছে গিয়েছি’।"
    },
    {
      "resource_id": 162,
      "text": "সে (ফেরেশতা) বলল, ‘এভাবেই’। তোমার রব বলেছেন, ‘এটা আমার জন্য সহজ। আমি তো ইতঃপূর্বে তোমাকে সৃষ্টি করেছি, তখন তুমি কিছুই ছিলে না’।"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘হে আমার রব, আমার জন্য একটি নিদর্শন ঠিক করে দিন’। তিনি বললেন, ‘তোমার জন্য এটাই নিদর্শন যে, তুমি সুস্থ থেকেও তিন রাত কারো সাথে কথা বলবে না’।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর সে মিহরাব হতে বেরিয়ে তার লোকদের সামনে আসল এবং ইশারায় তাদেরকে বলল যে, ‘তোমরা সকাল ও সন্ধ্যায় তাসবীহ পাঠ কর’।"
    },
    {
      "resource_id": 162,
      "text": "‘হে ইয়াহইয়া, তুমি কিতাবটিকে দৃঢ়ভাবে আঁকড়ে ধর’। আমি তাকে শৈশবেই প্রজ্ঞা* দান করেছি। \n\n* এখানে ‘হুকম’ বলতে হিকমাত বা প্রজ্ঞা বুঝানো হয়েছে। কারো মতে, তা হল ইলম ও আমল। কেউ বলেছেন, নবুওয়াত বা আকল। ইমাম শওকানী বলেন, উল্লেখিত প্রতিটি বিষয় ‘হুকম’ দ্বারা উদ্দেশ্য হতে পারে।"
    },
    {
      "resource_id": 162,
      "text": "আর আমার পক্ষ থেকে তাকে স্নেহ-মমতা ও পবিত্রতা দান করেছি এবং সে মুত্তাকী ছিল।"
    },
    {
      "resource_id": 162,
      "text": "আর সে ছিল তার পিতা-মাতার সাথে সদাচারী, আর ছিল না অহংকারী, অবাধ্য।"
    },
    {
      "resource_id": 162,
      "text": "আর তার উপর শান্তি, যেদিন সে জন্মেছে এবং যেদিন সে মারা যাবে আর যেদিন তাকে জীবিত অবস্থায় উঠানো হবে।"
    },
    {
      "resource_id": 162,
      "text": "আর স্মরণ কর এই কিতাবে মারইয়ামকে যখন সে তার পরিবারবর্গ থেকে পৃথক হয়ে পূর্ব দিকের কোন এক স্থানে চলে গেল।"
    },
    {
      "resource_id": 162,
      "text": "আর সে তাদের নিকট থেকে (নিজকে) আড়াল করল। তখন আমি তার নিকট আমার রূহ (জিবরীল) কে প্রেরণ করলাম। অতঃপর সে তার সামনে পূর্ণ মানবের রূপ ধারণ করল।"
    },
    {
      "resource_id": 162,
      "text": "মারইয়াম বলল, ‘আমি তোমার থেকে পরম করুণাময়ের আশ্রয় চাচ্ছি, যদি তুমি মুত্তাকী হও’।"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘আমি তো কেবল তোমার রবের বার্তাবাহক, তোমাকে একজন পবিত্র পুত্রসন্তান দান করার জন্য এসেছি’।"
    },
    {
      "resource_id": 162,
      "text": "মারইয়াম বলল, ‘কিভাবে আমার পুত্র সন্তান হবে? অথচ কোন মানুষ আমাকে স্পর্শ করেনি। আর আমি তো ব্যভিচারিণীও নই’।"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘এভাবেই। তোমার রব বলেছেন, এটা আমার জন্য সহজ। আর যেন আমি তাকে করে দেই মানুষের জন্য নিদর্শন এবং আমার পক্ষ থেকে রহমত। আর এটি একটি সিদ্ধান্তকৃত বিষয়’।"
    },
    {
      "resource_id": 162,
      "text": "তারপর সে তাকে গর্ভে ধারণ করল এবং তা নিয়ে দূরবর্তী একটি স্থানে চলে গেল।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর প্রসব-বেদনা তাকে খেজুর গাছের কান্ডের কাছে নিয়ে এলো। সে বলল, ‘হায়! এর আগেই যদি আমি মরে যেতাম এবং সম্পূর্ণরূপে বিস্মৃত হতাম’!"
    },
    {
      "resource_id": 162,
      "text": "তখন তার নিচ থেকে সে তাকে ডেকে বলল যে, ‘তুমি চিন্তা করো না। তোমার রব তোমার নিচে একটি ঝর্ণা সৃষ্টি করেছেন’।"
    },
    {
      "resource_id": 162,
      "text": "‘আর তুমি খেজুর গাছের কান্ড ধরে তোমার দিকে নাড়া দাও, তাহলে তা তোমার উপর তাজা-পাকা খেজুর ফেলবে’।"
    },
    {
      "resource_id": 162,
      "text": "‘অতঃপর তুমি খাও, পান কর এবং চোখ জুড়াও। আর যদি তুমি কোন লোককে দেখতে পাও তাহলে বলে দিও, ‘আমি পরম করুণাময়ের জন্য চুপ থাকার মানত করেছি। অতএব আজ আমি কোন মানুষের সাথে কিছুতেই কথা বলব না’।"
    },
    {
      "resource_id": 162,
      "text": "তারপর সে তাকে কোলে নিয়ে নিজ কওমের নিকট আসল। তারা বলল, ‘হে মারইয়াম! তুমি তো এক অদ্ভূত বিষয় নিয়ে এসেছ’!"
    },
    {
      "resource_id": 162,
      "text": "‘হে হারূনের বোন! তোমার পিতা তো খারাপ লোক ছিল না। আর তোমার মা-ও ছিল না ব্যভিচারিণী’।"
    },
    {
      "resource_id": 162,
      "text": "তখন সে শিশুটির দিকে ইশারা করল। তারা বলল, ‘যে কোলের শিশু আমরা কিভাবে তার সাথে কথা বলব’?"
    },
    {
      "resource_id": 162,
      "text": "শিশুটি বলল, ‘আমি তো আল্লাহর বান্দা; তিনি আমাকে কিতাব দিয়েছেন এবং আমাকে নবী বানিয়েছেন’।"
    },
    {
      "resource_id": 162,
      "text": "‘আর যেখানেই আমি থাকি না কেন তিনি আমাকে বরকতময় করেছেন এবং যতদিন আমি জীবিত থাকি তিনি আমাকে সালাত ও যাকাত আদায় করতে আদেশ করেছেন’।"
    },
    {
      "resource_id": 162,
      "text": "‘আর আমাকে মায়ের প্রতি অনুগত করেছেন এবং তিনি আমাকে অহঙ্কারী, অবাধ্য করেননি’।"
    },
    {
      "resource_id": 162,
      "text": "‘আর আমার উপর শান্তি, যেদিন আমি জন্মেছি এবং যেদিন আমি মারা যাব আর যেদিন আমাকে জীবিত অবস্থায় উঠানো হবে’।"
    },
    {
      "resource_id": 162,
      "text": "এই হচ্ছে মারইয়াম পুত্র ঈসা। এটাই সঠিক বক্তব্য, যে বিষয়ে লোকেরা সন্দেহ পোষণ করছে।"
    },
    {
      "resource_id": 162,
      "text": "সন্তান গ্রহণ করা আল্লাহর কাজ নয়। তিনি পবিত্র-মহান। তিনি যখন কোন বিষয়ের সিদ্ধান্ত গ্রহণ করেন তখন তদুদ্দেশ্যে শুধু বলেন, ‘হও’, অমনি তা হয়ে যায়।"
    },
    {
      "resource_id": 162,
      "text": "আর নিশ্চয় আল্লাহ আমার রব এবং তোমাদের রব। সুতরাং তোমরা তাঁর ইবাদাত কর। এটাই সরল পথ।"
    },
    {
      "resource_id": 162,
      "text": "এরপর তাদের মধ্য থেকে বিভিন্ন দল মতভেদ করল। কাজেই মহাদিবস প্রত্যক্ষকালে কাফিরদের ধ্বংস অনিবার্য।"
    },
    {
      "resource_id": 162,
      "text": "যেদিন তারা আমার কাছে আসবে সেদিন তারা কতই না স্পষ্টভাবে শুনতে পাবে এবং দেখতে পাবে! কিন্তু যালিমরা আজ স্পষ্ট ভ্রষ্টতার মধ্যে রয়েছে।"
    },
    {
      "resource_id": 162,
      "text": "আর তাদেরকে সতর্ক করে দাও পরিতাপ দিবস সম্পর্কে যখন সব বিষয়ের চূড়ান্ত সিদ্ধান্ত হয়ে যাবে, অথচ তারা রয়েছে উদাসীনতায় বিভোর এবং তারা ঈমান আনছে না।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় আমি যমীন ও এর উপরে যা রয়েছে তার চূড়ান্ত মালিক হব* এবং আমারই নিকট তাদের ফিরিয়ে আনা হবে। \n\n* চূড়ান্ত ওয়ারিস বলতে বুঝানো হয়েছে চূড়ান্ত মালিক অর্থাৎ সব কিছু ধ্বংস হয়ে যাওয়ার পর একমাত্র আল্লাহই থাকবেন এবং সবকিছু থাকবে তাঁর মালিকানাধীন।"
    },
    {
      "resource_id": 162,
      "text": "আর স্মরণ কর এই কিতাবে ইবরাহীমকে। নিশ্চয় সে ছিল পরম সত্যবাদী, নবী।"
    },
    {
      "resource_id": 162,
      "text": "যখন সে তার পিতাকে বলল, ‘হে আমার পিতা, তুমি কেন তার ইবাদাত কর যে না শুনতে পায়, না দেখতে পায় এবং না তোমার কোন উপকারে আসতে পারে’?"
    },
    {
      "resource_id": 162,
      "text": "‘হে আমার পিতা! আমার কাছে এমন জ্ঞান এসেছে যা তোমার কাছে আসেনি, সুতরাং আমার অনুসরণ কর, তাহলে আমি তোমাকে সঠিক পথ দেখাব’।"
    },
    {
      "resource_id": 162,
      "text": "‘হে আমার পিতা, তুমি শয়তানের ইবাদাত করো না। নিশ্চয় শয়তান হল পরম করুণাময়ের অবাধ্য’।"
    },
    {
      "resource_id": 162,
      "text": "‘হে আমার পিতা, আমি আশংকা করছি যে, পরম করুণাময়ের (পক্ষ থেকে) তোমাকে আযাব স্পর্শ করবে, ফলে তুমি শয়তানের সঙ্গী হয়ে যাবে।’"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘হে ইবরাহীম, তুমি কি আমার উপাস্যদের থেকে বিমুখ? যদি তুমি বিরত না হও, তবে অবশ্যই আমি তোমাকে পাথর মেরে হত্যা করব। আর তুমি চিরতরে আমাকে ছেড়ে যাও’।* \n\n* ইবনে আব্বাসের মতে এ আয়াতের অর্থ হল তুমি আমার কাছ থেকে নিরাপদে সরে যাও। কেউ কেউ এ আয়াতের অর্থে বলেছেন, ‘তুমি আমার সাথে দীর্ঘ সময়ের জন্য কথা বলবে না’। (আত্-তাফসীর আল-মুয়াস্‌সার)"
    },
    {
      "resource_id": 162,
      "text": "ইবরাহীম বলল, ‘তোমার প্রতি সালাম। আমি আমার রবের কাছে তোমার জন্য ক্ষমা চাইব। নিশ্চয় তিনি আমার প্রতি বড়ই অনুগ্রহশীল’।"
    },
    {
      "resource_id": 162,
      "text": "‘আর আমি তোমাদের ও আল্লাহ ছাড়া যাদের ইবাদাত তোমরা কর তাদের পরিত্যাগ করছি এবং আমি আমার রবের ইবাদাত করছি। আশা করি আমার রবের ইবাদাত করে আমি ব্যর্থ হব না’।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর যখন সে তাদেরকে এবং আল্লাহ ছাড়া যাদের তারা ইবাদাত করত তাদের সবাইকে পরিত্যাগ করল, তখন আমি তাকে দান করলাম ইসহাক ও ইয়া‘কূব এবং তাদের প্রত্যেককে নবী করলাম।"
    },
    {
      "resource_id": 162,
      "text": "আর আমি তাদেরকে আমার অনুগ্রহ দান করলাম আর তাদের সুনাম সুখ্যাতিকে সমুচ্চ করলাম।"
    },
    {
      "resource_id": 162,
      "text": "আর স্মরণ কর এই কিতাবে মূসাকে। অবশ্যই সে ছিল মনোনীত এবং সে ছিল রাসূল, নবী।"
    },
    {
      "resource_id": 162,
      "text": "আমি তাকে তূর পর্বতের ডান দিক থেকে ডেকেছিলাম এবং অন্তরঙ্গ আলাপের উদ্দেশ্যে তাকে আমার নিকটবর্তী করেছিলাম।"
    },
    {
      "resource_id": 162,
      "text": "আর আমি স্বীয় অনুগ্রহে তার জন্য তার ভাই হারূনকে নবীরূপে দান করলাম।"
    },
    {
      "resource_id": 162,
      "text": "আর স্মরণ কর এই কিতাবে ইসমাঈলকে। সে ছিল সত্যিকারের ওয়াদা পালনকারী এবং সে ছিল রাসূল, নবী।"
    },
    {
      "resource_id": 162,
      "text": "আর সে তার পরিবার-পরিজনকে সালাত ও যাকাতের নির্দেশ দিত এবং সে ছিল তার রবের সন্তোষপ্রাপ্ত।"
    },
    {
      "resource_id": 162,
      "text": "আর স্মরণ কর এই কিতাবে ইদরীসকে। সে ছিল পরম সত্যনিষ্ঠ নবী।"
    },
    {
      "resource_id": 162,
      "text": "আর আমি তাকে উচ্চ মর্যাদায় সমুন্নত করেছিলাম।"
    },
    {
      "resource_id": 162,
      "text": "এরাই সে সব নবী, আদম সন্তানের মধ্য থেকে যাদের উপর আল্লাহ অনুগ্রহ করেছেন এবং যাদের আমি নূহের সাথে নৌকায় আরোহণ করিয়েছিলাম। আর ইবরাহীম ও ইসরাঈলের বংশোদ্ভূত এবং যাদেরকে আমি পথ প্রদর্শন করেছিলাম ও মনোনীত করেছিলাম। যখন তাদের কাছে পরম করুণাময়ের আয়াতসমূহ পাঠ করা হত, তারা কাঁদতে কাঁদতে সিজদায় লুটিয়ে পড়ত।[সাজদাহ]"
    },
    {
      "resource_id": 162,
      "text": "তাদের পরে আসল এমন এক অসৎ বংশধর যারা সালাত বিনষ্ট করল এবং কুপ্রবৃত্তির অনুসরণ করল। সুতরাং শীঘ্রই তারা জাহান্নামের শাস্তি প্রত্যক্ষ করবে।"
    },
    {
      "resource_id": 162,
      "text": "তবে তারা নয় যারা তাওবা করেছে, ঈমান এনেছে এবং সৎকর্ম করেছে; তারাই জান্নাতে প্রবেশ করবে এবং তাদের প্রতি কোন যুলম করা হবে না।"
    },
    {
      "resource_id": 162,
      "text": "তা চিরস্থায়ী জান্নাত, যার ওয়াদা পরম করুণাময় তাঁর বান্দাদের দিয়েছেন গায়েবের সাথে। নিশ্চয় তাঁর ওয়াদাকৃত বিষয় অবশ্যম্ভাবী।"
    },
    {
      "resource_id": 162,
      "text": "তারা সেখানে ‘শান্তি’ ছাড়া কোন অর্থহীন কথা শুনবে না এবং সেখানে সকাল-সন্ধ্যায় তাদের জন্য থাকবে তাদের রিয্ক।"
    },
    {
      "resource_id": 162,
      "text": "সেই জান্নাত, আমি যার উত্তরাধিকারী বানাব আমার বান্দাদের মধ্যে তাদেরকে যারা মুত্তাকী।"
    },
    {
      "resource_id": 162,
      "text": "(জিবরীল বলল) ‘আর আমরা আপনার রবের নির্দেশ ছাড়া অবতরণ করি না। যা আমাদের সামনে আছে, আর যা আছে আমাদের পিছনে এবং যা রয়েছে এতদোভয়ের মধ্যে, সব তাঁরই মালিকানাধীন। আর আপনার রব ভুলে যান না।"
    },
    {
      "resource_id": 162,
      "text": "তিনি আসমানসমূহ, যমীন ও এতদোভয়ের মধ্যে যা আছে তার রব। সুতরাং তাঁর ইবাদাত কর এবং তাঁরই ইবাদাতে ধৈর্যশীল থাক। তুমি কি তাঁর সমতুল্য কাউকে জান?"
    },
    {
      "resource_id": 162,
      "text": "আর মানুষ বলে, ‘আমার মৃত্যু হলে আমাকে কি জীবিত অবস্থায় উত্থিত করা হবে?’"
    },
    {
      "resource_id": 162,
      "text": "মানুষ কি স্মরণ করে না যে, আমি তাকে পূর্বে সৃষ্টি করেছি অথচ সে কিছুই ছিল না?"
    },
    {
      "resource_id": 162,
      "text": "অতএব তোমার রবের কসম, আমি অবশ্যই তাদেরকে ও শয়তানদেরকে সমবেত করব, অতঃপর জাহান্নামের চারপাশে নতজানু অবস্থায় তাদেরকে হাযির করব।"
    },
    {
      "resource_id": 162,
      "text": "তারপর প্রত্যেক দল থেকে পরম করুণাময়ের বিরুদ্ধে সর্বাধিক অবাধ্যকে আমি টেনে বের করবই।"
    },
    {
      "resource_id": 162,
      "text": "উপরন্তু আমি সর্বাধিক ভাল জানি তাদের সম্পর্কে, যারা জাহান্নামে দগ্ধীভূত হবার অধিকতর যোগ্য।"
    },
    {
      "resource_id": 162,
      "text": "আর তোমাদের প্রত্যেককেই তা অতিক্রম করতে হবে, এটি তোমার রবের চূড়ান্ত সিদ্ধান্ত।"
    },
    {
      "resource_id": 162,
      "text": "তারপর আমি এদেরকে মুক্তি দেব যারা তাকওয়া অবলম্বন করেছে। আর যালিমদেরকে আমি সেখানে রেখে দেব নতজানু অবস্থায়।"
    },
    {
      "resource_id": 162,
      "text": "আর যখন তাদের কাছে আমার আয়াতসমূহ সুস্পষ্টরূপে পাঠ করা হয়, তখন কাফিররা ঈমানদারদেরকে বলে, ‘দুই দলের মধ্যে কোন্টি মর্যাদায় শ্রেষ্ঠতর এবং মজলিস হিসেবে উত্তম?’"
    },
    {
      "resource_id": 162,
      "text": "আর তাদের পূর্বে আমি কত প্রজন্ম ধ্বংস করে দিয়েছি যারা সাজ-সরঞ্জাম ও বাহ্যদৃষ্টিতে শ্রেষ্ঠ ছিল!"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘যে বিভ্রান্তিতে রয়েছে তাকে পরম করুণাময় প্রচুর অবকাশ দেবেন, যতক্ষণ না তারা যে বিষয়ে তাদের প্রতিশ্রুতি দেয়া হয়েছে তা প্রত্যক্ষ করবে, চাই তা আযাব হোক অথবা কিয়ামত। তখন তারা জানতে পারবে কে মর্যাদায় নিকৃষ্ট ও দলবলে দুর্বল।"
    },
    {
      "resource_id": 162,
      "text": "আর যারা সঠিক পথে চলে আল্লাহ তাদের হিদায়াত বৃদ্ধি করেন আর স্থায়ী সৎকর্মসমূহ তোমার রবের কাছে পুরস্কার প্রাপ্তির দিক দিয়ে শ্রেষ্ঠ এবং পরিণতি হিসেবেও শ্রেষ্ঠ।"
    },
    {
      "resource_id": 162,
      "text": "তুমি কি সেই ব্যক্তিকে দেখেছ* যে আমার আয়াতসমূহ অস্বীকার করে এবং বলে, ‘আমাকে অবশ্যই ধন-সম্পদ ও সন্তান-সন্ততি দেয়া হবে।’ \n\n* উল্লিখিত আয়াত ক’টি ‘আস ইবন ওয়ায়েল সম্পর্কে নাযিল হয়। তাঁর কাছে খাববাব ইবনুল আরাত (রা.)এর কিছু ঋণ পাওনা ছিল। তা চাইতে গেলে সে তা প্রত্যাখ্যান করে বলে,‘আমি যখন মারা যাব, অতঃপর আবার জীবিত হব তখন তুমি আমার কাছে এসো। তখনো আমাকে সন্তান-সন্ততি দেয়া হবে। সেখান থেকে তোমার ঋণ পরিশোধ করব’।"
    },
    {
      "resource_id": 162,
      "text": "সে কি গায়েব সম্পর্কে অবহিত হয়েছে, না পরম করুণাময়ের কাছ থেকে কোন প্রতিশ্রুতি গ্রহণ করেছে?"
    },
    {
      "resource_id": 162,
      "text": "কখনো নয়, সে যা বলে আমি তা লিখে রাখব এবং তার আযাব বাড়াতেই থাকব।"
    },
    {
      "resource_id": 162,
      "text": "আর সে যা বলে আমি তার অধিকারী হব এবং আমার কাছে সে একাকী আসবে।"
    },
    {
      "resource_id": 162,
      "text": "আর তারা আল্লাহ ছাড়া বহু ‘ইলাহ’ গ্রহণ করেছে, যাতে ওরা তাদের সাহায্যকারী হতে পারে।"
    },
    {
      "resource_id": 162,
      "text": "কখনো নয়, এরা তাদের ইবাদাতের কথা অস্বীকার করবে এবং তাদের বিপক্ষ হয়ে যাবে।"
    },
    {
      "resource_id": 162,
      "text": "তুমি কি লক্ষ্য করনি যে, আমি কাফিরদের জন্য শয়তানদেরকে ছেড়ে দিয়েছি; ওরা তাদেরকে বিশেষভাবে প্ররোচিত করে?"
    },
    {
      "resource_id": 162,
      "text": "সুতরাং তাদের ব্যাপারে তুমি তাড়াহুড়া করো না; আমি তো কেবল তাদের জন্য নির্ধারিত কাল গণনা করছি,"
    },
    {
      "resource_id": 162,
      "text": "যেদিন পরম করুণাময়ের নিকট মুত্তাকীদেরকে সম্মানিত মেহমানরূপে সমবেত করব,"
    },
    {
      "resource_id": 162,
      "text": "আর অপরাধীদেরকে তৃষ্ণার্ত অবস্থায় জাহান্নামের দিকে হাঁকিয়ে নিয়ে যাব।"
    },
    {
      "resource_id": 162,
      "text": "যারা পরম করুণাময়ের কাছ থেকে প্রতিশ্রুতি নিয়েছে তারা ছাড়া অন্য কেউ সুপারিশ করার ক্ষমতা রাখবে না।"
    },
    {
      "resource_id": 162,
      "text": "আর তারা বলে, ‘পরম করুণাময় সন্তান গ্রহণ করেছেন।’"
    },
    {
      "resource_id": 162,
      "text": "অবশ্যই তোমরা এক জঘন্য বিষয়ের অবতারণা করেছ।"
    },
    {
      "resource_id": 162,
      "text": "এতে আসমানসমূহ ফেটে পড়ার, যমীন বিদীর্ণ হওয়ার এবং পাহাড়সমূহ চূর্ণ-বিচূর্ণ হয়ে পড়ে যাওয়ার উপক্রম হবে।"
    },
    {
      "resource_id": 162,
      "text": "কারণ তারা পরম করুণাময়ের সন্তান আছে বলে দাবী করে।"
    },
    {
      "resource_id": 162,
      "text": "অথচ সন্তান গ্রহণ করা পরম করুণাময়ের জন্য শোভনীয় নয়।"
    },
    {
      "resource_id": 162,
      "text": "আসমান ও যমীনে এমন কেউ নেই, যে বান্দা হিসেবে পরম করুণাময়ের কাছে হাযির হবে না।"
    },
    {
      "resource_id": 162,
      "text": "তিনি তাদের সংখ্যা জানেন এবং তাদেরকে যথাযথভাবে গণনা করে রেখেছেন।"
    },
    {
      "resource_id": 162,
      "text": "আর কিয়ামতের দিন তাদের সকলেই তাঁর কাছে আসবে একাকী।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় যারা ঈমান আনে এবং সৎ কাজ করে পরম করুণাময় অবশ্যই তাদের জন্য (বান্দাদের হৃদয়ে) ভালবাসা সৃষ্টি করবেন।"
    },
    {
      "resource_id": 162,
      "text": "আর আমি তো তোমার ভাষায় কুরআনকে সহজ করে দিয়েছি, যাতে তুমি এর দ্বারা মুত্তাকীদেরকে সুসংবাদ দিতে পার এবং কলহপ্রিয় কওমকে তদ্বারা সতর্ক করতে পার।"
    },
    {
      "resource_id": 162,
      "text": "আর তাদের পূর্বে কত প্রজন্মকে আমি ধ্বংস করেছি! তুমি কি তাদের কাউকে দেখতে পাও, কিংবা শুনতে পাও তাদের কোন ক্ষীণ আওয়াজ?"
    }
  ],
  "meta": {
    "translation_name": "Rawai Al-bayan",
    "author_name": "Bayaan Foundation",
    "filters": { "resource_id": 162, "chapter_number": "19" }
  }
}
