{
  "translations": [
    { "resource_id": 167, "text": "Kaf, Ha Ya, ` Ain, Sad" },
    {
      "resource_id": 167,
      "text": "This is a narration of your Lord's mercy to His servant Zakariyya,"
    },
    { "resource_id": 167, "text": "When he called his Lord in a low voice." },
    {
      "resource_id": 167,
      "text": "He said, \"My Lord, here I am that bones within me have turned feeble, and the head has flared up grey with old age, and I never remained My Lord, unanswered in my prayer to You."
    },
    {
      "resource_id": 167,
      "text": "And I fear (my) kins after me, and my wife is barren, so bless me with an heir, from Your own side,"
    },
    {
      "resource_id": 167,
      "text": "who inherits me and inherits the house of Ya` qub. And make him, 0 my Lord, a favorite one.\""
    },
    {
      "resource_id": 167,
      "text": "(Allah said) \"0 Zakariyya, We give you the good news of a boy whose name is Yaliya (John). We did not create any one before him of the same name.\""
    },
    {
      "resource_id": 167,
      "text": "He Said, \"My Lord, how all there be a boy for me while my wife is barren and I have reached the extreme of old age?\""
    },
    {
      "resource_id": 167,
      "text": "He said, \"So it is; your Lord said 'it is easy for Me, and I did create you before, when you were nothing.\"'"
    },
    {
      "resource_id": 167,
      "text": "He said, \"My Lord, make for me a sign.\" He said, \"Your sign is that you will not (be able to) speak to the people for three (consecutive) nights, though fit.\""
    },
    {
      "resource_id": 167,
      "text": "Then he came out to his people from the place of prayer and directed them by gestures to proclaim the purity of Allah at morning and evening."
    },
    {
      "resource_id": 167,
      "text": "(When the child was born, Allah said to him,) \"0 Yahya\", hold on to the Book firmly.\" And We gave him wisdom, while still a child,"
    },
    {
      "resource_id": 167,
      "text": "and love from our own, and purity; and he was God-fearing,"
    },
    {
      "resource_id": 167,
      "text": "and he was good to his parents; and he was not oppressive nor disobedient."
    },
    {
      "resource_id": 167,
      "text": "And peace on him the day he was born, the day he dies and the day he will be raised alive."
    },
    {
      "resource_id": 167,
      "text": "And mention in the Book (the story of) Maryam, when she withdrew from her people to a place eastwards,"
    },
    {
      "resource_id": 167,
      "text": "then she used a barrier to hide herself from them. Then, We sent to her Our Spirit and he took before her the form of a perfect human."
    },
    {
      "resource_id": 167,
      "text": "She said, \"I seek refuge with the Rahman (All-Merciful) against you if you are God-fearing. [ 18]"
    },
    {
      "resource_id": 167,
      "text": "He said, \"I am but a message-bearer of your Lord (sent) to give you a boy, purified.\""
    },
    {
      "resource_id": 167,
      "text": "She said, \"How shall I have a boy while no human has ever touched me nor have I ever been unchaste?\""
    },
    {
      "resource_id": 167,
      "text": "He said, \"So it is; your Lord said, 'It is easy for Me, and (We will do this) so that We make it a sign for people and a mercy from Us. And this is something already destined.'\""
    },
    {
      "resource_id": 167,
      "text": "So she conceived him, and went in seclusion with him to a remote place."
    },
    {
      "resource_id": 167,
      "text": "Then the labour pains brought her to the trunk of a palm-tree. She said \"0 that I would have died before this and been something gone, forgotten.\""
    },
    {
      "resource_id": 167,
      "text": "Then he called her from beneath her: \"Grieve not. Your Lord has placed a stream beneath you."
    },
    {
      "resource_id": 167,
      "text": "And shake the trunk of the palm-tree towards yourself and, it will drop upon you ripe fresh dates."
    },
    {
      "resource_id": 167,
      "text": "So eat, drink and cool your eyes. Then if you see any human being, say (to him), \"I have vowed a fast (of silence) for The Rabmn (All-Merciful), and therefore, I shall never speak to any human today.\""
    },
    {
      "resource_id": 167,
      "text": "Then she came to her people carrying him (the baby). They said, \"0 Maryam you have come out with something grave indeed."
    },
    {
      "resource_id": 167,
      "text": "0 sister of Harun, neither your father was a man of evil nor was your mother unchaste.\""
    },
    {
      "resource_id": 167,
      "text": "So she pointed towards him (the baby). They said, \"How shall we speak to someone who is yet a child in the cradle?\""
    },
    {
      "resource_id": 167,
      "text": "Spoke he (the baby), \"Verily I am the servant of Allah. He has given me the Book and made me a prophet,"
    },
    {
      "resource_id": 167,
      "text": "and He has made me a blessed one wherever I be, and has enjoined Salah and Zakah upon me as long as I am alive,"
    },
    {
      "resource_id": 167,
      "text": "and (He has made me) good to my mother, and he did not make me oppressive nor ill-fated."
    },
    {
      "resource_id": 167,
      "text": "And peace is upon me the day I was born, the day I shall die, and the day I shall be raised alive again.\""
    },
    {
      "resource_id": 167,
      "text": "That is ` Isa, the son of Maryam - the word of truth in which they are disputing."
    },
    {
      "resource_id": 167,
      "text": "It is not for Allah to have a son. Pure is He. When He decides a thing He simply says to it, \"Be\" and it comes to be."
    },
    {
      "resource_id": 167,
      "text": "And Allah is surely my Lord and your Lord. So, worship Him. This is the straight path."
    },
    {
      "resource_id": 167,
      "text": "Then the groups among them fell in dispute. So, woe to the disbelievers, for they are to witness the Great Day."
    },
    {
      "resource_id": 167,
      "text": "How strong will their hearing be, and how strong their vision the day they will come to Us! But today the transgressors are in clear error."
    },
    {
      "resource_id": 167,
      "text": "And warn them of The Day of Remorse when the whole thing will be settled, while they are heedless and do not believe."
    },
    {
      "resource_id": 167,
      "text": "Surely We, only We, shall ultimately own the earth and all those on it, and to Us they will be returned."
    },
    {
      "resource_id": 167,
      "text": "And mention in the Book (the story of) Ibrahim. Indeed, he was siddaq (a man of truth), a prophet,"
    },
    {
      "resource_id": 167,
      "text": "when he said to his father, \"My dear father, why do you worship something that does neither hear nor see, nor help you in any way?"
    },
    {
      "resource_id": 167,
      "text": "My dear father, to me in fact, there has come a knowledge that has not come to you; so, follow me and I shall lead you to a straight path."
    },
    {
      "resource_id": 167,
      "text": "My dear father, do not worship the Satan. The Satan is surely rebellious to the Raman (All-Merciful)."
    },
    {
      "resource_id": 167,
      "text": "My dear father, I fear that a punishment from the Rahman (All-Merciful) touches you, and you become a companion of Satan.\""
    },
    {
      "resource_id": 167,
      "text": "He. said, \"Are you averse to my gods 0 Ibrahim? Should you not stop, I will definitely stone you. And leave me for good.\""
    },
    {
      "resource_id": 167,
      "text": "He said, \"Peace on you. I shall seek forgiveness for you from my Lord. He has always been gracious to me."
    },
    {
      "resource_id": 167,
      "text": "And I go away from you and what you invoke besides Allah. And I shall invoke my Lord. Hopefully I shall not be a looser by invoking my Lord.\""
    },
    {
      "resource_id": 167,
      "text": "So, when he went away from them and what they worshipped besides Allah, We blessed him with Ishaq and Ya` qub and each of them We made a prophet"
    },
    {
      "resource_id": 167,
      "text": "And We bestowed on them of our mercy and made them have a good name at its highest."
    },
    {
      "resource_id": 167,
      "text": "And mention in the Book (the story on Miss. Indeed he was a chosen one and was a messenger, a prophet."
    },
    {
      "resource_id": 167,
      "text": "And We called him from the right side of the mount Tur (Sinai), and We drew him close to commune in secret."
    },
    {
      "resource_id": 167,
      "text": "And We, out of Our mercy, granted him his brother Harun as a prophet."
    },
    {
      "resource_id": 167,
      "text": "And mention in the Book (the story on Isma'il. He was indeed true to his promise and was a messenger, a prophet."
    },
    {
      "resource_id": 167,
      "text": "And he used to bid Salah and Zakah to his family and was favorite with his Lord."
    },
    {
      "resource_id": 167,
      "text": "And mention in the Book (the story on Idris. He was indeed a siddiq (man of truth), a prophet."
    },
    { "resource_id": 167, "text": "And We raised~ him to a high place." },
    {
      "resource_id": 167,
      "text": "Those are the people whom Allah has blessed with bounties, the prophets from the progeny of 'Adam and from those whom We boarded (the Ark) along with Nuh (علیہ السلام) and from the progeny of Ibrahim and Isra'il, and from those whom We guided and selected. When the verses of The Rahman (All-Merciful) are recited before them they fall down in Sajdah (prostration), weeping."
    },
    {
      "resource_id": 167,
      "text": "Then came after them the successors who ruined Salah and pursued desires. So they will soon face (the outcome of their) perversion,"
    },
    {
      "resource_id": 167,
      "text": "except those who repent and believe and do good deeds, and therefore they will enter the Paradise and will not be wronged at all-"
    },
    {
      "resource_id": 167,
      "text": "the Gardens of eternity, promised by the Rahman (All-Merciful) to His servants, in the unseen world. His promise is sure to be arrived at."
    },
    {
      "resource_id": 167,
      "text": "They will not hear anything absurd therein but a word of peace, and there they will have their provision at morn and eve."
    },
    {
      "resource_id": 167,
      "text": "That is the Paradise We will give as inheritance to those of Our servants who have been God-fearing."
    },
    {
      "resource_id": 167,
      "text": "(Jibra'il said to the Holy Prophet) \"And we do not descend but with the command of your Lord. To Him belongs what is in front of us and what is behind us and what is in between. And your Lord is not the one who forgets -"
    },
    {
      "resource_id": 167,
      "text": "the Lord of the heavens and the earth and whatever lies between them. So, worship Him and persevere in His worship. Do you know any one worthy of His name?\""
    },
    {
      "resource_id": 167,
      "text": "And man says, \"Is it that, once I die, I shall be brought forth alive?\""
    },
    {
      "resource_id": 167,
      "text": "Does not the man remember that We created him before when he was nothing?"
    },
    {
      "resource_id": 167,
      "text": "So, by your Lord, We will definitely gather them together with the devils, then We will definitely make them present around the Jahannam, fallen on their knees."
    },
    {
      "resource_id": 167,
      "text": "Then We will certainly draw out, from every group, those who are more rebellious against the Rahman (All-Merciful)."
    },
    {
      "resource_id": 167,
      "text": "Then of course, We are most aware of those who are more deserving to enter it (the Jahannam)."
    },
    {
      "resource_id": 167,
      "text": "And there is none among you who is not to arrive at it. This, on the part of your Lord, is a matter finally decided, bound to happen."
    },
    {
      "resource_id": 167,
      "text": "Then We will save those who feared Allah, and will leave the wrongdoers in it, fallen on their knees."
    },
    {
      "resource_id": 167,
      "text": "And when Our verses are recited to them in all their clarity, those who disbelieve say to those who believe, \"Which of the two groups is superior in respect of its place and better in respect of its assembly?\""
    },
    {
      "resource_id": 167,
      "text": "And how many a generation We have destroyed before them who were better in assets and outlook!"
    },
    {
      "resource_id": 167,
      "text": "Say, \"Whoever stays straying, let his term be extended by The Rahman (All-Merciful) still longer until when they will see what they are being warned of: either the punishment or the Hour (of doom), then they will know who was worse in respect of his place and weaker in respect of his forces."
    },
    {
      "resource_id": 167,
      "text": "And Allah makes those on the right path excel in guidance. And the everlasting virtues are better with your Lord in respect of reward and better in their return."
    },
    {
      "resource_id": 167,
      "text": "Did you, then, see him who rejected Our verses and said, \"I shall certainly be given wealth and children?\""
    },
    {
      "resource_id": 167,
      "text": "Has he peeped in the unseen or taken a covenant with the Rahman (All-Merciful)?"
    },
    {
      "resource_id": 167,
      "text": "Never. We will write what he says and extend for him the punishment extensively."
    },
    {
      "resource_id": 167,
      "text": "And We will inherit from him what he is talking about and he will come to Us all alone."
    },
    {
      "resource_id": 167,
      "text": "And they have taken gods other than Allah so that they might be a might for them."
    },
    {
      "resource_id": 167,
      "text": "Never. They will soon deny their worshipping and they will be just the opposite for them."
    },
    {
      "resource_id": 167,
      "text": "Did you not see that We have sent the devils onto the disbelievers inciting them with all their incitements."
    },
    {
      "resource_id": 167,
      "text": "So do not huffy about them; We are but counting for them a countdown."
    },
    {
      "resource_id": 167,
      "text": "The day We ill assemble the God-fearing before the Rahman (All-Merciful) as guests"
    },
    {
      "resource_id": 167,
      "text": "and will drive the sinners towards the Jahannam as herds towards water,"
    },
    {
      "resource_id": 167,
      "text": "they will have no power of intercession except the one who has taken a covenant with the Rahman (All-Merciful)."
    },
    {
      "resource_id": 167,
      "text": "And they say, 'The Rahman (All-Merciful) has taken to Himself a son.\""
    },
    {
      "resource_id": 167,
      "text": "You have come up, indeed, with something so abominable"
    },
    {
      "resource_id": 167,
      "text": "that the heavens are about to explode therewith and the earth to burst and the mountains to fall down crumbling,"
    },
    {
      "resource_id": 167,
      "text": "for they have ascribed a son to the Raman (All-Merciful),"
    },
    {
      "resource_id": 167,
      "text": "while it is not befitting for the Rahman (All-Merciful) to have a son."
    },
    {
      "resource_id": 167,
      "text": "There is none in the heavens and the earth, but bound to come to the Rahman (All-Merciful) as a salve."
    },
    {
      "resource_id": 167,
      "text": "He has fully encompassed them and precisely calculated their numbers,"
    },
    {
      "resource_id": 167,
      "text": "and each one of them is bound to come to Him on the Day of Judgment, all alone."
    },
    {
      "resource_id": 167,
      "text": "Surely, those who believe and do the righteous deeds, for them the Rahman (All-Merciful) will create love."
    },
    {
      "resource_id": 167,
      "text": "So We have made it easy through your tongue so that you give with it the good news to the God-fearing and warn with it an obstinate people."
    },
    {
      "resource_id": 167,
      "text": "And how many a generation We have destroyed before them. Do you sense (the presence of) any one of them or hear from them even a whisper?"
    }
  ],
  "meta": {
    "translation_name": "Maarif-ul-Quran",
    "author_name": "Mufti Muhammad Shafi",
    "filters": { "resource_id": 167, "chapter_number": "19" }
  }
}
