{
  "translations": [
    {
      "resource_id": 173,
      "text": "Kâf, Hâ`,Ya, ‘Ayn, Şâd: Il a déjà été question de telles lettres séparées au début de Sourate Al-Baqarah."
    },
    {
      "resource_id": 173,
      "text": "Cette sourate raconte comment ton Seigneur a fait bénéficier Son serviteur Zacharie (Zakariyyâ) de Sa miséricorde afin que cela te serve d’enseignement."
    },
    {
      "resource_id": 173,
      "text": "Zacharie invoqua son Seigneur secrètement de manière à être plus susceptible d’être exaucé."
    },
    {
      "resource_id": 173,
      "text": "Il dit: Ô Seigneur, mes os se sont affaiblis et ma tête est couverte de cheveux blancs. Durant toute ma longue vie, je n’ai jamais été déçu après T’avoir invoqué. Au contraire, Tu m’as à chaque fois exaucé."
    },
    {
      "resource_id": 173,
      "text": "J’ai peur que mes proches ne se soucient pas des affaires de la religion en raison de leur préoccupation pour ce bas monde. Comme mon épouse est stérile, donne-moi descendant qui m’aidera à assumer la charge religieuse."
    },
    {
      "resource_id": 173,
      "text": "Ce descendant héritera ainsi la Prophétie de moi et de la famille de Jacob. Fasse, ô mon Seigneur, qu’il soit agréé par Toi par sa pratique religieuse, son comportement et sa science."
    },
    {
      "resource_id": 173,
      "text": "Allah exauça alors son invocation et lui fit cet appel: Nous te donnons une réponse qui te réjouira: tu auras un fils qui portera le nom de Yaħyâ (Jean-Baptiste), un nom que personne n’a porté avant lui."
    },
    {
      "resource_id": 173,
      "text": "Etonné par l’extraordinaire pouvoir d’Allah, Zacharie demanda: Comment pourrais-je avoir un fils alors que mon épouse est stérile et que pour ma part, j’ai atteint un âge avancé et que mon corps s’est affaibli ?"
    },
    {
      "resource_id": 173,
      "text": "L’ange qui lui rapportait les paroles d’Allah lui dit: Certes, ton épouse est incapable d’enfanter, tu as atteint un âge avancé et ton corps s’est considérablement affaibli mais ton Seigneur a dit: créer Yaħyâ d’une femme stérile et d’un homme en fin de vie est pour Moi chose facile. D’ailleurs, Je t’ai créé ô Zacharie auparavant à partir de rien."
    },
    {
      "resource_id": 173,
      "text": "Zacharie invoqua ensuite Allah en ces termes: Ô Seigneur, accorde-moi un signe qui me rassurera et m’indiquera la réalisation de la bonne nouvelle que m’ont annoncée les anges. Allah répondit: Le signe qui marquera la réalisation de ce que Je t’ai annoncé, est que tu ne pourras pas parler aux gens trois nuits durant, sans que cette incapacité ne soit imputée à un mal. Tu seras plutôt durant ces nuits bien portant comme d’habitude."
    },
    {
      "resource_id": 173,
      "text": "Ensuite, Zacharie sortit de son sanctuaire à la rencontre des siens et leur fit signe, sans parler, de glorifier Allah matin et soir."
    },
    {
      "resource_id": 173,
      "text": "Yaħyâ naquit alors et lorsqu’il atteignit l’âge de raison, Nous lui dîmes: Ô Yaħyâ, prends la Torah avec sérieux et application. Nous avons donné à cet homme, dès sa plus tendre enfance, une bonne compréhension, une science étendue, du sérieux et de la détermination."
    },
    {
      "resource_id": 173,
      "text": "En outre, Nous lui avons accordé une miséricorde venant de Nous et l’avons purifié des péchés. Il était pieux dans son observance aux commandements d’Allah et dans son renoncement à Ses interdits."
    },
    {
      "resource_id": 173,
      "text": "Il était bon, doux et bienfaisant envers ses parents. Il ne dédaignait pas obéir à son Seigneur ni à ses parents et ne désobéissait ni à son Seigneur ni à ses parents."
    },
    {
      "resource_id": 173,
      "text": "Que la paix et la sécurité d’Allah soit sur lui le jour où il est né, le jour où il quittera ce bas monde et le jour où il reviendra à la vie. Ce sont là les trois occasions où l’être humain ressent une détresse extrême et s’il les vit dans la sécurité et la paix, il n’y a rien à craindre pour le reste de sa vie."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, rapporte ce que le Coran qui t’a été révélé, raconte au sujet de Marie lorsqu’elle s’éloigna des siens et s’isola dans un lieu situé à l’est d’eux."
    },
    {
      "resource_id": 173,
      "text": "En plus de s’être éloignée d’eux, elle se dissimula à leur vue afin qu’ils ne la voient pas lorsqu’elle adore son Seigneur. Nous lui envoyâmes alors Gabriel qui se présenta à elle sous l’apparence d’un homme bien proportionné et elle craignit qu’il lui veuille du mal."
    },
    {
      "resource_id": 173,
      "text": "Voyant cet homme bien proportionné se diriger vers elle, elle dit: Je me réfugie auprès du Tout Miséricordieux contre tout mal qui pourrait provenir de toi, si tu es pieux et que tu crains Allah."
    },
    {
      "resource_id": 173,
      "text": "Gabriel répondit: Je ne suis pas un être humain mais plutôt un messager que ton Seigneur a envoyé afin de te donner un fils bon et pur."
    },
    {
      "resource_id": 173,
      "text": "Etonnée, Marie s’exclama: Comment pourrais-je avoir un fils alors que je n’ai pas d’époux et que je ne pratique pas la fornication ?"
    },
    {
      "resource_id": 173,
      "text": "Gabriel lui répondit: Même si aucun homme ne t’a approchée, ni dans le cadre du mariage ni dans une relation illicite, ton Seigneur dit: Créer un enfant sans père M’est chose facile. Nous mettrons dans le garçon que tu auras, un signe du pouvoir d’Allah adressé aux gens et Nous ferons de lui une miséricorde de Notre part pour toi et pour ceux qui croient en lui. La création de ton fils est une décision déjà prise et consignée dans la Table Préservée."
    },
    {
      "resource_id": 173,
      "text": "Après que l’ange ait insufflé en elle, elle devint enceinte et se retira loin des gens."
    },
    {
      "resource_id": 173,
      "text": "C’est au pied d’un palmier que les douleurs de l’accouchement la surprirent. Marie dit: Si seulement la mort m’avait soustraite à ce monde bien avant ce jour. On m’aurait alors totalement oubliée et on ne m’aurait pas reproché cet enfantement suspect."
    },
    {
      "resource_id": 173,
      "text": "D’en-dessous d’elle, Jésus lui dit: Ne sois pas triste. Ton Seigneur a fait couler à tes pieds un ruisseau où tu peux t’abreuver."
    },
    {
      "resource_id": 173,
      "text": "Il ajouta: Pour te nourrir, secoue le tronc du palmier et alors, des dattes mures et fraîche tomberont près de toi."
    },
    {
      "resource_id": 173,
      "text": "Mange les dattes que tu as cueillies, bois de l’eau du ruisseau, réjouis-toi de la naissance de ton fils et n’éprouve pas de tristesse. Si tu rencontres quelqu’un et qu’il te questionne au sujet du nouveau-né, fais-lui comprendre: J’ai pris l’engagement devant Allah de rester silencieuse aujourd’hui. Je ne parlerai donc à personne."
    },
    {
      "resource_id": 173,
      "text": "Elle se rendit ensuite auprès des siens en portant son fils. Leur réprobation leur fit dire: Ô Marie, tu as commis une faute affreuse en mettant au monde un enfant alors que tu n’es pas mariée."
    },
    {
      "resource_id": 173,
      "text": "Ô toi qui ressemble à Aaron (Hârûn) –un homme pieux– de par ton adoration assidue, ton père ne pratiquait pas la fornication et ta mère non plus. Tu es en effet issue d’un foyer pur et vertueux. Comment as-tu pu te rendre coupable d’une telle faute ?"
    },
    {
      "resource_id": 173,
      "text": "Elle fit alors signe à son fils Jésus qui était dans un berceau mais les siens la questionnèrent, étonnés: Comment un bébé dans son berceau nous comprendrait-il ?"
    },
    {
      "resource_id": 173,
      "text": "C’est alors que Jésus dit: Je suis le serviteur d’Allah qui m’a révélé l’Evangile et a fait de moi l’un de Ses prophètes."
    },
    {
      "resource_id": 173,
      "text": "Il a fait en sorte que je sois bénéfique aux gens où que je sois et m’a ordonné d’accomplir la prière, de m’acquitter de l’aumône légale tant que je serai en vie."
    },
    {
      "resource_id": 173,
      "text": "Il a aussi fait de moi quelqu’un de bon envers ma mère et quelqu’un qui ne dédaigne pas Lui obéir."
    },
    {
      "resource_id": 173,
      "text": "Que je sois préservé de Satan et de ses aides le jour de ma naissance, le jour de ma mort et le jour où je serai ressuscité afin qu’aucun mal ne m’atteigne durant ces jours les plus graves de mon existence."
    },
    {
      "resource_id": 173,
      "text": "L’homme décrit ici est Jésus fils de Marie (‘îsâ bnu maryama) et la description qui est faite de lui est véridique, contrairement à celle des égarés qui en détiennent des versions douteuses et contradictoires."
    },
    {
      "resource_id": 173,
      "text": "Il ne convient pas qu’Allah ait un fils, que cela soit exclus en ce qui Le concerne et qu’Il soit sanctifié ! Lorsqu’Il veut quelque chose, Il Lui suffit de dire « Kun (sois) » et alors ce qu’Il veut se met incontestablement à exister. Il est donc exclu que Celui qui détient ce pouvoir ait un fils."
    },
    {
      "resource_id": 173,
      "text": "Allah, exalté soit-Il, est mon Seigneur et le vôtre. Adorez-Le donc exclusivement. Ceci est le droit chemin qui conduit vers l’agrément d’Allah."
    },
    {
      "resource_id": 173,
      "text": "C’est plus tard que les gens de la communauté de Jésus divergèrent à son sujet. Certains crurent en lui et le qualifièrent de messager, d’autres mécrurent en lui comme les juifs, enfin d’autres firent preuve de fanatisme à son égard. Une faction parmi ces derniers prétendit qu’il est Allah et une autre le considéra comme le fils d’Allah, qu’Allah soit élevé au-dessus de ces allégations. Malheur à ceux qui divergent à son sujet: ils vivront des scènes terribles le Jour de la Résurrection durant lequel ils rendront des comptes et seront punis."
    },
    {
      "resource_id": 173,
      "text": "Leur ouïe et leur vue seront opérationnelles ce jour-là mais elles leur seront inutiles. Ceux qui sont injustes dans ce bas monde s’égarent de manière manifeste du droit chemin et ne se préparent pas à l’au-delà. Ils sont alors surpris par la mort dans cet état d’injustice."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, avertis les gens contre le Jour du Regret lorsque les malfaisants regretteront leur malfaisance, et que les bienfaisants regretteront ne pas avoir accompli plus de bonnes œuvres. Ce jour-là, les registres des serviteurs seront pliés. Ils auront terminé de rendre des comptes et chacun ira là où l’auront conduit ses œuvres. Malgré cela, ils sont trompés par la vie ici-bas qui les distrait de l’au-delà et ils ne croient pas au Jour de la Résurrection."
    },
    {
      "resource_id": 173,
      "text": "C’est Nous qui resterons après la disparition de toutes les créatures. Nous hériterons de la Terre et tout ce qu’elle contient puisqu’ils laisseront tout derrière eux après leur disparition et de plus, Nous les possédons et disposons d’eux selon Notre bon vouloir. C’est à Nous Seul qu’ils retourneront le Jour de la Résurrection afin de rendre des comptes et être rétribués."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, mentionne dans le Coran qui t’es révélé le récit d’Abraham. C’était un homme très véridique qui croyait de tout son être aux signes d’Allah et un prophète envoyé par Lui."
    },
    {
      "resource_id": 173,
      "text": "Il dit à son père `Âzar: Ô mon père, pourquoi adores-tu à la place d’Allah des idoles qui ne t’entendent pas lorsque tu les invoques ni ne te voient lorsque tu les adores ? Pourquoi adorer ces idoles qui n’éloignent de toi aucun mal, ni ne te sont utiles ?"
    },
    {
      "resource_id": 173,
      "text": "Ô mon père, je dispose d’une science qui m’a été révélée alors que tu n’en disposes pas. Suis-moi donc afin que je t’oriente vers le droit chemin."
    },
    {
      "resource_id": 173,
      "text": "Ô mon père, ne sois pas un adorateur de Satan en lui obéissant car Satan a désobéi à Allah lorsqu’Il lui a ordonné de se prosterner à Adam."
    },
    {
      "resource_id": 173,
      "text": "Ô mon père, je crains que le Tout-Miséricordieux ne te châtie si tu mourrais mécréant. Tu deviendrais alors le partenaire de Satan dans le châtiment pour t’être allié à lui."
    },
    {
      "resource_id": 173,
      "text": "Âzar dit alors à son fils: Dédaignes-tu adorer les idoles que j’adore, ô Abraham ? Si tu n’arrêtes pas de les insulter, je te lapiderai. Eloigne-toi de moi maintenant pour très longtemps: ne me parle plus et ne me fréquente plus."
    },
    {
      "resource_id": 173,
      "text": "Abraham répondit à son père: Paix sur toi de ma part. Tu ne subiras aucun mal venant de moi et je demanderai à mon Seigneur qu’Il te pardonne et te guide, car Il a toujours été indulgent avec moi."
    },
    {
      "resource_id": 173,
      "text": "Je m’en vais et délaisse les divinités que vous adorez à la place d’Allah et j’invoquerai Allah Seul sans Lui attribuer d’associé. J’espère qu’Il ne refusera pas de m’exaucer car son refus me rendrait malheureux."
    },
    {
      "resource_id": 173,
      "text": "Après être parti et avoir délaissé les idoles qu’ils adoraient au lieu d’adorer Allah, Nous l’avons dédommagé de la perte de sa famille en lui faisant le don d’un fils nommé Isaac (`Isħâq) puis d’un petit-fils nommé Jacob (Ya’qûb) et Nous avons fait de chacun d’eux des prophètes"
    },
    {
      "resource_id": 173,
      "text": "Par miséricorde de notre part, Nous leur avons octroyé un immense bien en plus de la Prophétie et Nous avons fait en sorte que les gens fassent constamment leur éloge."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, mentionne dans le Coran qui t’a été révélé le récit de Moïse. C’était un homme élu ainsi qu’un messager et un prophète."
    },
    {
      "resource_id": 173,
      "text": "Nous l’appelâmes du versant droit –par rapport au côté où se trouvait Moïse– de la montagne et Nous lui commandâmes d’approcher afin qu’il écoute ce qu’Allah avait à lui dire."
    },
    {
      "resource_id": 173,
      "text": "Par Notre miséricorde et Notre bienfaisance, Nous avons exaucé son invocation et fait de son frère Aaron un prophète."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, mentionne dans le Coran qui t’a été révélé, le récit d’Ismaël. Il tenait chacune de ses promesses, et était un messager et un prophète."
    },
    {
      "resource_id": 173,
      "text": "Il ordonnait à sa famille d’accomplir la prière, de s’acquitter de l’aumône légale et était agréé auprès de son Seigneur."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, mentionne dans le Coran qui t’a été révélé, le récit d`Idrîs. Il était véridique, croyait de tout son être aux signes de son Seigneur en plus d’être un prophète envoyé par Allah."
    },
    {
      "resource_id": 173,
      "text": "La Prophétie que Nous lui avons octroyée éleva sa mention et son rang."
    },
    {
      "resource_id": 173,
      "text": "Les hommes mentionnés précédemment dans cette sourate, à commencer par Zacharie jusqu’à `Idrîs sont ceux à qui Allah a octroyé le bienfait de la Prophétie parmi les descendants d’Adam, les descendants de ceux que Nous avons embarqué dans l’Arche en compagnie de Noé et les descendants d’Abraham et de Jacob. Ce sont aussi ceux à qui Nous avons facilité la guidée à l’Islam. Nous les avons élus et avons fait d’eux des prophètes qui, lorsqu’ils entendaient les versets d’Allah être récités, se prosternaient en pleurant de crainte."
    },
    {
      "resource_id": 173,
      "text": "A ces prophètes élus succédèrent des générations égarées qui ont délaissé la prière en ne l’accomplissant plus comme il faut et ont commis les actes de désobéissance que leurs âmes leur commandaient, comme la fornication par exemple. Ils seront maudits en Enfer et rétribués pour le mal qu’ils ont accompli."
    },
    {
      "resource_id": 173,
      "text": "Il sera fait exception de ceux qui se seront repentis de leurs manquements, auront cru en Allah et accompli de bonnes œuvres. Ceux-là, Nous les ferons entrer au Paradis et rien ne manquera à la rétribution que Nous leur remettrons, pas même une part négligeable."
    },
    {
      "resource_id": 173,
      "text": "Ils demeureront éternellement dans les jardins que le Tout-Miséricordieux a promis à Ses serviteurs vertueux qui ont cru en cette promesse alors qu’ils n’avaient jamais vu le Paradis. Ainsi, même si on ne voit pas le Paradis, la promesse d’y entrer est certainement véridique."
    },
    {
      "resource_id": 173,
      "text": "Ils n’y entendront aucune parole frivole ni obscène. Ils y entendront plutôt leurs paroles mutuelles et le salut des anges. En outre, ils y recevront la nourriture qu’ils désirent matin et soir."
    },
    {
      "resource_id": 173,
      "text": "Le Paradis décrit ici est ce dont Nous ferons don à Nos serviteurs qui se conformaient à Nos commandements et délaissaient Nos interdits. Puis après avoir mentionné la récompense des serviteurs pieux,"
    },
    {
      "resource_id": 173,
      "text": "Ô Gabriel, dis à Muħammad: Les anges ne descendent pas de leur propre chef mais plutôt par ordre d’Allah. C’est à Allah qu’appartient la connaissance de ce qui aura lieu dans l’au-delà, de ce que nous avons laissé dans le bas monde et de ce qui a lieu entre le bas monde et l’au-delà. Ô Messager, il n’est pas concevable que ton Seigneur oublie quoi que ce soit."
    },
    {
      "resource_id": 173,
      "text": "Il est le Créateur des Cieux et de la Terre, leur Possesseur et leur Gestionnaire. Il est également le Créateur, le Possesseur et le Gestionnaire de ce qui se trouve entre les deux. Adore-Le donc Seul, puisqu’Il mérite d’être adoré, et soit constant dans ton adoration, car Il n’a aucun semblable pouvant prétendre être adoré avec Lui."
    },
    {
      "resource_id": 173,
      "text": "Le mécréant qui rejette la réalité de la Ressuscitation dit sur un ton moqueur: Serai-je extrait de ma tombe après ma mort pour vivre une seconde vie ? Ceci est certainement impossible."
    },
    {
      "resource_id": 173,
      "text": "Ce dénégateur ne se rappelle-t-il pas que Nous l’avons créé auparavant à partir du néant. On prouve donc la réalité de la seconde création par la première qui est évidente, sachant que la seconde est plus facile et plus aisée à accomplir que la première."
    },
    {
      "resource_id": 173,
      "text": "Par ton Seigneur, ô Messager, Nous les sortirons de leurs tombes et les rassemblerons en compagnie des démons qui les ont égarés, puis Nous les conduirons agenouillés et avilis vers les portes de l’Enfer."
    },
    {
      "resource_id": 173,
      "text": "Puis Nous extrairons violemment de chaque secte égarée les plus désobéissants de leurs membres. Il s’agit des meneurs de ces sectes."
    },
    {
      "resource_id": 173,
      "text": "Nous serons alors les plus à même de connaître ceux qui méritent le plus d’entrer dans le Feu et d’endurer sa chaleur."
    },
    {
      "resource_id": 173,
      "text": "Ô gens, chacun de vous devra traverser le Pont (`aş-şirâṭu) qui surplombe l’Enfer. Cette traversée a été décrétée par Allah et est irrévocable."
    },
    {
      "resource_id": 173,
      "text": "Après cela, Nous accorderons le salut à ceux qui craignaient leur Seigneur par leur observance de Ses commandements et le renoncement à Ses interdits, et laisserons les injustes agenouillés sans qu’on ne leur permette de changer de position."
    },
    {
      "resource_id": 173,
      "text": "Lorsque Nos versets clairs révélés à Notre Messager sont récités aux gens, les mécréants disent aux croyants: Qui de nos deux camps jouit du meilleur confort et de la meilleure compagnie: le nôtre ou le vôtre ?"
    },
    {
      "resource_id": 173,
      "text": "Qu’ils sont nombreux les peuples que Nous avons anéantis bien avant ces mécréants qui s’enorgueillissent de leur supériorité matérielle. Ces peuples les surpassaient en richesse, en belle apparence et en corpulence."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis à ceux qui débattent dans leur égarement que le Tout-Miséricordieux leur accordera un répit afin que leur égarement empire et lorsqu’ils verront le châtiment qu’ils subiront dans le bas monde ou dans l’au-delà, ils sauront alors qui est celui qui a la pire la position et qui a le moins de soutien. Est-ce leur camp ou celui des croyants ?"
    },
    {
      "resource_id": 173,
      "text": "Tandis qu’Il accordera un répit aux mécréants afin qu’ils s’égarent plus encore, Il fera accroître la foi et l’obéissance des croyants et multiplier les bonnes œuvres qui les mèneront au bonheur éternel. Ô Messager, ceci est une rétribution de ton Seigneur plus utile au serviteur qui lui permettra d’aller vers une fin plus heureuse."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, as-tu vu celui qui n’accorde aucun crédit à Nos arguments et rejette Notre avertissement ? Il dit en effet: Lorsque je mourrai et serai ressuscité, on m’octroiera de grandes richesses et une descendance nombreuse."
    },
    {
      "resource_id": 173,
      "text": "Est-il au fait de l’Invisible lorsqu’il dit cela ou s’appuie-t-il sur une preuve tangible ? Ou encore, a-t-il obtenu l’engagement d’Allah de le faire entrer en Paradis et de lui accorder ce qu’il prétend ?"
    },
    {
      "resource_id": 173,
      "text": "Ce n’est pas le cas, contrairement à ses allégations. Nous consignerons ses paroles et ses agissements et dédoublerons son châtiment pour ses allégations mensongères."
    },
    {
      "resource_id": 173,
      "text": "Nous récupèrerons alors les biens et la descendance qu’il a laissés après l’avoir anéanti et il viendra à Nous seul le Jour de la Résurrection, dépourvu de la richesse et du prestige qui faisaient sa force dans le bas monde."
    },
    {
      "resource_id": 173,
      "text": "Les polythéistes ont adopté des divinités à la place d’Allah afin qu’ils les secourent et les assistent."
    },
    {
      "resource_id": 173,
      "text": "Or le Jour de la Résurrection, ces divinités renieront l’adoration que leur vouaient les polythéistes, les désavoueront et se feront leurs ennemis."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, n’as-tu pas vu que Nous avons envoyé les démons et que Nous leur avons accordé une emprise sur les mécréants, les incitant à commettre des actes de désobéissance et à détourner les gens de la religion d’Allah ?"
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, ne t’empresse pas de demander à Allah de hâter leur anéantissement car Nous connaissons avec précision les durées de leurs vies et lorsque le répit que Nous leur accordons se termine, Nous les punissons de la manière qu’ils méritent."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, rappelle-toi que le Jour de la Résurrection, Nous rassemblerons ceux qui craignaient Allah, observaient Ses commandements et renonçaient à Ses interdits, et les mènerons auprès de leur Seigneur avec les honneurs."
    },
    {
      "resource_id": 173,
      "text": "Tandis que les mécréants seront conduits en Enfer dans un état de soif extrême."
    },
    {
      "resource_id": 173,
      "text": "Ces mécréants n’auront pas le pouvoir d’intercéder les uns en faveur des autres, excepté ceux qui se seront engagés auprès d’Allah dans le bas monde à croire en Lui et en Ses messagers."
    },
    {
      "resource_id": 173,
      "text": "Les juifs, les chrétiens et certains polythéistes prétendent qu’Allah s’est donné un fils."
    },
    {
      "resource_id": 173,
      "text": "Ô vous qui prétendez cela, vous dites là quelque chose d’affreux."
    },
    {
      "resource_id": 173,
      "text": "Les Cieux et la Terre manquent de se fendre et les montagnes manquent de s’écrouler, à cause de ces paroles ignobles."
    },
    {
      "resource_id": 173,
      "text": "Ces phénomènes sont dus à leur allégation selon laquelle Allah a un fils, qu’Il soit hautement élevé au-dessus de cette ignominie."
    },
    {
      "resource_id": 173,
      "text": "Il ne convient pas que le Tout-Miséricordieux ait un enfant, cela est exclu."
    },
    {
      "resource_id": 173,
      "text": "Toutes les créatures présentes dans les Cieux et sur Terre –anges, humains et djinns– se rendront le Jour de la Résurrection, en toute soumission auprès de leur Seigneur."
    },
    {
      "resource_id": 173,
      "text": "Ils les cernent tous de Sa connaissance, Lui qui les a tous dénombrés. Rien de ce qui les concerne ne Lui échappe donc."
    },
    {
      "resource_id": 173,
      "text": "Puis le Jour de la Résurrection, chacun d’eux se rendra individuellement auprès de Lui sans être accompagné par sa richesse ou par un secoureur."
    },
    {
      "resource_id": 173,
      "text": "Allah accordera Son amour à ceux qui croient en Allah et accomplissent des œuvres qu’Il agrée et inspirera aux gens de les aimer."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, Nous avons facilité la compréhension de Coran en te le révélant dans ta langue. Ceci, afin que tu annonces la bonne nouvelle aux pieux, qui observent Mes commandements et renoncent à Mes interdits, et que tu menaces des gens tenaces dans leur opposition et leur dédain de reconnaître la vérité."
    },
    {
      "resource_id": 173,
      "text": "Qu’ils sont nombreux les peuples que Nous avons anéantis avant le tien ! Connais-tu un seul représentant de ces peuples en vie ou entends-tu parler d’eux? Ce qui s’est abattu sur eux peut s’abattre sur d’autres si Allah le décide."
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "19" }
  }
}
