{
  "translations": [
    {
      "resource_id": 175,
      "text": "O kur’anskim skraćenicama već smo govorili, na početku sure el-Bekara."
    },
    {
      "resource_id": 175,
      "text": "U ovim je ajetima kazivanje o milosti koju je Allah, džellešanuhu, ukazao vjerovjesniku Zekerijjau, a u kojima se nalaze očite koristi, poruke i pouke."
    },
    {
      "resource_id": 175,
      "text": "Kad je vjerovjesnik Zekerijja, alejhis-selam, tiho zamolio Uzvišenog Allaha – tiha dova sadrži iskrenost i golemu nadu u to da će se Gospodar svjetova odazvati na molbu."
    },
    {
      "resource_id": 175,
      "text": "Ovaj vjerovjesnik zamolio je Plemenitog Allaha rekavši: “Allahu, već sam ostario i onemoćao, glava mi je osijedjela, a nikad mi nisi, kad sam Te, Allahu, zamolio, uskratio i molbu odbio!”"
    },
    {
      "resource_id": 175,
      "text": "“Bojim se, Gospodaru”, zamolio je Zekerijja, “da će moji rođaci i bližnji, nakon što umrem, podbaciti u dostavljanju islama i pozivanju na put Tvoj, a žena mi je nerotkinja, pa mi pokloni od Sebe nasljednika pomoćnika!”"
    },
    {
      "resource_id": 175,
      "text": "“Daj mi nasljednika, Allahu, koji će naslijediti moje poslanstvo i poslanstvo doma Jakubova! I molim Ti se da nasljednika kojeg ćeš mi podariti učiniš dobrim čovjekom te da si zadovoljan njime u njegovoj vjeri, ponašanju i znanju.\""
    },
    {
      "resource_id": 175,
      "text": "Svevišnji Allah mu je uslišao dovu i objavio je Zekerijjau, alejhis-selam: “Allah ti, o Zekerijja, šalje radovijest da je uslišao tvoju molbu i da će ti podariti dječaka čije će ime Jahja biti, a to ime niko prije njega nije nosio.”"
    },
    {
      "resource_id": 175,
      "text": "Na to se vjerovjesnik Zekerijja, alejhis-selam, začudio na Allahovu moć i rekao: “Allahu moj, kako ću imati dijete kad moja žena ne može zatrudnjeti, a ja sam doživio duboku starost, ne mogu steći dijete?!”"
    },
    {
      "resource_id": 175,
      "text": "Melek reče: “Eto tako je kako ti kaza da ti žena ne može roditi, da si dospio do kraj svoga života, ostario i oslabile kosti, ali tvoj Gospodar kaže: \" Stvoriti Jahjaa od majke nerotkinje i oca koji je ostario, tvom Gospodaru, o Zekerijja, lahko je. Pa i tebe sam stvorio iz ničeg.”"
    },
    {
      "resource_id": 175,
      "text": "Želeći da mu se srce smiri u pogledu ovog Allahovog obećanja, Zekerijja, alejhis-selam, zamoli: “Allahu, želim da mi dadneš neki znak po kojem ću znati da je istinito obećanje koje su mi donijeli meleki!” Svemogući Allah objavio je vjerovjesniku Zekerijjau: “Znak je to da nećeš moći nikako razgovarati s ljudima tri noći i tri dana, a sasvim ćeš zdrav biti.”"
    },
    {
      "resource_id": 175,
      "text": "I Zekerijja, alejhis-selam, izađe iz svog hrama, i pokaza rukom, ne govorivši ništa, dajući svojim sunarodnicima na znanje da slave Uzvišenog Allaha ujutro i pred kraj dana."
    },
    {
      "resource_id": 175,
      "text": "I rodio mu se sin Jahja. Kad je odrastao toliko da može razumjeti ono što mu se govori, rekli smo mu: “Jahja, prihvati Tevrat odlučno i potrudi se u pogledu njega pamteći ga, razumijevajući, postupajući prema njemu i pozivajući u njegova načela!” To dok je još dječak bio."
    },
    {
      "resource_id": 175,
      "text": "Allah je podario Jahjau, alejhis-selam, milost, Svoju ljubav, sustezanje od grijehā, pa je bio bogobojazan izvršavajući vjeronaredbe i sustežući se od vjerozabrana."
    },
    {
      "resource_id": 175,
      "text": "Jahja je bio poslušan svojim roditeljima, činio im je dobročinstvo, bio sažaljiv prema njima; nije bio ohol ni drzak prema Allahu ni prema njima; nije bio neposlušan ni prema Allahu, džellešanuhu, niti prema roditeljima."
    },
    {
      "resource_id": 175,
      "text": "Neka su mir i spas Allahov Jahjau, alejhis-selam, na dan kad ga je majka donijela na ovaj svijet i na dan kad je umro i na dan kad ga Svemogući Allah oživi iz kabura. Ovo su tri situacije koje su za čovjeka najteže. Ako u njima bude pošteđen straha, bit će ga pošteđen i u svim drugim situacijama."
    },
    {
      "resource_id": 175,
      "text": "Vjerovjesniče, kazuj kur’ansko kazivanje o Merjemi, koja se povukla od svojih ukućana na istočnu stranu."
    },
    {
      "resource_id": 175,
      "text": "I Merjema je napravila zastor da se zakloni od svoje porodice, prilikom ibadeta svome Gospodaru, te joj je Svevišnji Allah poslao meleka Džibrila u liku prelijepog muškarca. Zbog toga se Merjema prepala da joj taj što se pojavio želi zlo nanijeti."
    },
    {
      "resource_id": 175,
      "text": "Vidjevši prelijepog muškarca u čiji se lik pretvorio melek Džibril, Merjema je uzviknula: “Utječem se Milostivom Allahu od tvog zla ili uznemiravanja, ako se Allaha bojiš!”"
    },
    {
      "resource_id": 175,
      "text": "Džibril joj, međutim, reče: “Ja nisam ljudsko biće, nego izaslanik tvoga Gospodara, mene je Allah, džellešanuhu, poslao da ti poklonim neporočna, čestita i čista dječaka.”"
    },
    {
      "resource_id": 175,
      "text": "“Kako ću roditi dječaka”, upitala je Merjema iznenađeno, “kad nisam živjela u braku, a niti sam počinila nemoral?”"
    },
    {
      "resource_id": 175,
      "text": "Na to joj je Džibril rekao: “U pravu si, nisi bila udata, a niti si počinila nemoral, Allah te je sačuvao od nemorala. Međutim, Allahu je zaista lahko stvoriti dijete u utrobi žene, a da nije udata niti je počinila nemoral, jer Uzvišeni Allah može sve učiniti. I Gospodar će dati da se tako dogodi da bi to bio pokazatelj Njegove moći, i da Isa bude milost Božija u pogledu svoje majke i svog umeta. Eto, Svemogući Allah tako je odredio i to zapisao u Ploči pomno čuvanoj.”"
    },
    {
      "resource_id": 175,
      "text": "I Merjema zanese Isaa, alejhis-selam, nakon što je melek Džibril puhnuo; ona se zatim sklonila daleko, onamo gdje je niko neće vidjeti."
    },
    {
      "resource_id": 175,
      "text": "I Merjemu porođajni bolovi prisiliše da dođe do stabla neke palme gdje je, strepeći od osude svog naroda, povikala: “Kamo sreće da sam umrla prije nego što sam ovo doživjela! Kamo sreće da nisam ni postojala! Kamo sreće da me niko nije poznavao, kako o meni loše ne bi mislio!”"
    },
    {
      "resource_id": 175,
      "text": "Tad Merjemu pozva njezin sin Isa: “Ne žalosti se, ovo je Allahova odredba! On je dao da niže tebe poteče potok s pitkom vodom.”"
    },
    {
      "resource_id": 175,
      "text": "“I zatresi palmino stablo pa će po tebi pasti zrele, ukusne datule u pravo vrijeme uzbrane.\""
    },
    {
      "resource_id": 175,
      "text": "“I jedi datule i pij vodu, te budi vesela zbog svog sina! A ako vidiš danas bilo koga i upita te u vezi s ovim, reci mu: ‘Ja sam se zavjetovala Milostivom Allahu da ću šutjeti, pokoravajući se Allahu, i da danas ni s kim neću govoriti!’”"
    },
    {
      "resource_id": 175,
      "text": "I nakon što je Merjema otišla daleko od svojih sunarodnika, pojavila se, noseći Isaa. Pošto su je vidjeli, rekoše: “O Merjemo, zaista si učinila nešto čemu se nismo od tebe nadali! Dolaziš sa djetetom koje oca nema.”"
    },
    {
      "resource_id": 175,
      "text": "I dodali su: “O ti koja si u ibadetu slična dobrom čovjeku Harunu, tvoj otac nije bio loš čovjek, niti je tvoja majka bila bludnica! Pa kako je moguće da doneseš dijete, bez oca?!”"
    },
    {
      "resource_id": 175,
      "text": "Međutim, Merjema im ništa nije odgovorila već je pokazala na Isaa, koji bijaše u kolijevci – da njega upitaju o ovom slučaju. Oni rekoše: “Kako ćemo govoriti s djetetom u kolijevci, koje ne govori niti uopće šta razumije?”"
    },
    {
      "resource_id": 175,
      "text": "Isa reče: “Ja sam Allahov rob, meni će Allah Indžil objaviti i poslanikom me učiniti.\""
    },
    {
      "resource_id": 175,
      "text": "“K tome, Svemogući Allah učinit će da budem od velike koristi, ma gdje se nalazio. On će mi narediti da obavljam namaz i dajem zekat dok sam živ.”"
    },
    {
      "resource_id": 175,
      "text": "“Svevišnji Allah učinit će da budem poslušan, blag i sažaljiv spram svoje majke, a neće dopustiti da budem ohol, osoran, grub i neposlušan Njemu; dat će da budem dobar čovjek.”"
    },
    {
      "resource_id": 175,
      "text": "“I neka je od Allaha sigurnost meni od svakog straha i spas od svake manjkavosti na dan kad sam se rodio i na dan kad umrem i na Dan ustanuća, kad me Allah oživi. Šejtan mi neće moći nauditi u spomenutim trima situacijama.”"
    },
    {
      "resource_id": 175,
      "text": "Ovako opisani je, nesumnjivo Isa sin Merjemin. Nesumnjivo je i pouzdano da je ovo istiniti govor o njemu, a ne onako kako mu pripisuju, oni koji su zalutali, lažući na njega, i razilazeći se o njemu."
    },
    {
      "resource_id": 175,
      "text": "Nije Allahovo da ima dijete, Njemu to ne priliči, niti to može biti! On je vrlo visoko iznad toga da Sebi uzme dijete između Svojih stvorenja. Allah je, džellešanuhu, svemoguć, pa kad nešto odluči učiniti, samo rekne: “Budi” i ono bude. Ko je sa tom sposobnošću on je iznad toga da ima dijete."
    },
    {
      "resource_id": 175,
      "text": "Allah je moj i vaš Gospodar, Njemu jedinom upućujte ibadet! Eto to je Prava staza, koja vodi Njegovom zadovoljstvu."
    },
    {
      "resource_id": 175,
      "text": "Međutim, sinovi Israilovi podvojili su se u pogledu Isaa, alejhis-selam, pa su se razišli na grupe u njegovom narodu. Neki su priznali: - On je Poslanik, dok su drugi osporili kao što su židovi. Neke grupe su otišle u ekstrem pa su kazali: - On je bog, a drugi opet: -Da je božiji sin. Uzvišen je Allah od onoga što mu pripisuju, a teško onima koji se razilaze o njemu na Dan proživljenja kada nastupi Sudnji dan i kada se bude obračunavalo i kažnjavalo."
    },
    {
      "resource_id": 175,
      "text": "O kako će nevjernici dobro čuti strahotne zvukove i kako će jasno vidjeti strašne prizore onog Dana kad budu polagali račun pred Sveznajućim Allahom. Zulumćari su na dunjaluku bili daleko od Pravog puta, koji je veoma jasan, pa se nisu pripremali za suočavanje s polaganjem računa na ahiretu, sve dok nisu umrli kao zulumćari."
    },
    {
      "resource_id": 175,
      "text": "I opomeni ljude, Poslaniče, na Sudnji dan, dan tuge zbog podbacivanja u Allahovim pravima, u kojem će tugovati onaj ko je činio loše zbog svoga griješenja, a onaj ko je činio dobro što nije činio više, kada se zatvore registri djela i kada se svede račun, pa svako dobije po zasluzi. Međutim, nevjernici su na ovom svijetu nemarni spram Dana sudnjeg jer okreću glave od istine i slijede neistinu, i ne vjeruju u Sudnji dan."
    },
    {
      "resource_id": 175,
      "text": "Samo će Svemogući Allah naslijediti Zemlju i one koji žive na njoj, kad će učiniti da sva stvorenja poumiru i kad će samo On, jer je Živi, Onaj Koji ne umire, ostati. I Allahu, džellešanuhu, sve će se naposlijetku vratiti pa će On, svodeći obračun, dobre nagraditi, a zločeste kazniti."
    },
    {
      "resource_id": 175,
      "text": "Poslaniče, kazuj kur’ansko kazivanje o Ibrahimu, alejhis-selam, istinoljubivom koji je potvrđivao Allahova znamenja; njega je Svevišnji Allah počastio vjerovjesništvom."
    },
    {
      "resource_id": 175,
      "text": "Kad se Ibrahim, alejhis-selam, obratio svom ocu Azeru: “Zašto, o oče moj, obožavaš kipove, materiju koja ne čuje niti vidi tvoj ibadet, niti te može od zla sačuvati, niti ti može kakvo dobro donijeti? ”"
    },
    {
      "resource_id": 175,
      "text": "I rekao mu je: “Mene je, oče moj, Svevišnji Allah počastio korisnim znanjem koje mi je dao u vidu objave, pa primi moj savjet i slijedi Pravi put, na koji ću ti ukazati.”"
    },
    {
      "resource_id": 175,
      "text": "“O oče moj, nemoj slijediti šejtanove stope, obožavajući ga! Šejtan je, znaj to, Allahu nepokoran, bio mu je naredio sedždu Ademu, pa se nije pokorio.”"
    },
    {
      "resource_id": 175,
      "text": "“O oče moj, bojim se da ćeš umrijeti kao nevjernik, pa će te neizostavno stići Allahova kazna u paklenoj vatri, u kojoj ćeš zauvijek ostati i sa šejtanom u Džehennemu biti.”"
    },
    {
      "resource_id": 175,
      "text": "Azer odgovori sinu Ibrahimu: “Zar ti, o Ibrahime, želiš obožavati neke druge, a ne moje bogove? Ako ne prestaneš vrijeđati i nipodaštavati moje bogove, zbilja ću te kamenovati. Idi od mene, ne želim te dugo vidjeti, niti s tobom razgovarati i ne želim se uopće s tobom sastajati!”"
    },
    {
      "resource_id": 175,
      "text": "Poslanik Ibrahim, alejhis-selam, reče ocu: “Od mene nećeš doživjeti nikakvu neprijatnost, sigurno. Molit ću dragog Allaha da te uputi na Pravu stazu i da ti oprosti grijehe. Moj Gospodar mi uvijek usliša dovu i nikad se u Njega ne razočaram.”"
    },
    {
      "resource_id": 175,
      "text": "“I povlačim se od tebe, i naroda tvog, i lažnih božanstava kojima se klanjate, a ne Sveznajućem Allahu. Neću odustajati od robovanja Allahu, džellešanuhu, uvijek ću Ga zazivati, iskreno Mu vjeru ispovijedajući; Allah me neće nesretnim učiniti odbivši moju molbu.”"
    },
    {
      "resource_id": 175,
      "text": "Nakon što je poslanik Ibrahim, alejhis-selam, napustio svog oca i višebošce među svojim narodom, porekavši ispravnost robovanja kipovima, Uzvišeni Allah darovao mu je sina Ishaka, kao zamjenu za izgubljenu porodicu, koji je, opet, stekao sina Jakuba, i obojicu je učinio vjerovjesnicima."
    },
    {
      "resource_id": 175,
      "text": "I sve njih, Ibrahima i njegove sinove, Plemeniti je Allah odlikovao visokim razinama: poslanstvom, mudrošću i lijepim spomenom među robovima."
    },
    {
      "resource_id": 175,
      "text": "Poslaniče, kazuj kur’ansko kazivanje o poslaniku Musau, alejhis-selam, kojeg je Svemogući Allah izabrao i kao poslanika i vjerovjesnika poslao."
    },
    {
      "resource_id": 175,
      "text": "Allah, džellešanuhu, zovnuo je Musaa, alejhis-selam, s desne strane brda Sinaj i Sebi ga približio time što je s njime razgovarao i darovao ga poslanicom."
    },
    {
      "resource_id": 175,
      "text": "Allah, džellešanuhu, darovao je Musau, alejhis-selam, njegova brata Haruna kao vjerovjesnika i pomagača. Gospodar je uslišio Musaovu dovu koju je u vezi s tim uputio."
    },
    {
      "resource_id": 175,
      "text": "Poslaniče, kazuj kur’ansko kazivanje o vjerovjesniku Ismailu, alejhis-selam, koji je ispunjavao dato obećanje: kad god bi obećao, ispunio bi, nikad obećanje nije prekršio; i bio je poslanik, Allah ga je odlikovao poslanstvom."
    },
    {
      "resource_id": 175,
      "text": "Ismail, alejhis-selam, zahtijevao je od svoje čeljadi obavljanje namaza i davanje zekata; Svevišnji Allah bio je njime zadovoljan."
    },
    {
      "resource_id": 175,
      "text": "Vjerovjesniče, također kazuj kur’ansko kazivanje o vjerovjesniku Idrisu, alejhis-selam,koji je bio iskren i vjerovao je u Allahove ajete."
    },
    {
      "resource_id": 175,
      "text": "Mi smo uzdigli njegov spomen kroz vjerovjesništvo koje smo mu dali i on uživa visok položaj."
    },
    {
      "resource_id": 175,
      "text": "Ovi vjerovjesnici, od Zekerijaa pa do Idrisa, a.s., koje je Svevišnji Allah spomenuo ovdje jesu onī koje je obasuo Svojom dobrotom, uputio ih, podario im poslanstvo i uputio na činjenje svakog dobra. Oni su potomci Ademovi i onih koje je Allah, džellešanuhu, nosio u lađi s Nuhom, alejhis-selam, i potomci Ibrahimovi i Jakubovi. Kad bi im se Allahovi ajeti učili, oni bi padali ničice, ponizno i plačući iz strahopoštovanja prema Allahu, jer su iskreni i poslušni vjernici."
    },
    {
      "resource_id": 175,
      "text": "No, poslije ovih dobrih ljudi došli su zločesti i zalutali ljudi koji su namaz upropastili, nisu ga kako treba obavljali, povodili su se za niskim požudama čineći vjerozabrane kao što je blud. Oni će se na budućem svijetu razočarati, bit će nesretni i kajat će se u vatri paklenoj."
    },
    {
      "resource_id": 175,
      "text": "Ali oni koji se pokaju zbog svog griješenja i nemara, vjerujući i dobra djela čineći, Uzvišeni će Allah primiti njihovo pokajanje i preći će preko njihovih hrđavih djela i neće im nimalo umanjiti nagradu za dobro (makar i neznatno bilo) koje činjaše, dat će im nagradu u cijelosti."
    },
    {
      "resource_id": 175,
      "text": "I uvest će ih u Džennet uživanja, koji im je Svevišnji Allah obećao zato što su u njega čvrsto vjerovali, a nisu ga vidjeli. A Allahovo će se obećanje neizostavno ispuniti, nemoguće je da Allah prekrši Svoje obećanje."
    },
    {
      "resource_id": 175,
      "text": "Dženetlije neće u džennetu slušati besmislice i besadržajan govor, već će slušati selam jedni drugih i od meleka, (pozdrav koji će im se upućivati, a u kojem je sadržana dova da ih mimoiđe svaka neprijatnost i da budu sigurni od svakog straha). U džennetu bit će ujutro i navečer opskrbljeni hranom kakvu budu željeli."
    },
    {
      "resource_id": 175,
      "text": "Eto takav Džennet Svemogući Allah pripremio je vjernicima bogobojaznim, a bogobojazan je svako ko izvršava vjeronaredbe i susteže se od vjerozabrana."
    },
    {
      "resource_id": 175,
      "text": "Džibril se obrati Poslaniku islama, sallallahu alejhi ve sellem: “Mi, meleki, spuštamo se s neba samo po naredbi Allahovoj. Njemu pripada znanje o svemu šta nas čeka na ahiretu, o onom šta je prošlo na dunjaluku i onom šta je između dunjaluka i ahireta. Allahu je znano sve što se dogodilo, u svakom vremenu i na svakom mjestu; Svevišnji Allah ništa ne zaboravlja.”"
    },
    {
      "resource_id": 175,
      "text": "Jedino je Allah, džellešanuhu, Gospodar, Stvoritelj i Vladar nebesa i Zemlje i onog što je između njih, On sve to održava, pa samo Njemu robuj, iskreno i ustrajno, nikog Mu ne smatrajući ravnim! Jer, Allahu niko nije sličan ni ravan u bilo čemu da se obožava."
    },
    {
      "resource_id": 175,
      "text": "Poričući oživljenje na ahiretu, i ismijavajući se, nevjernik govori: “Nemoguće je da ću poslije smrti, kad postanem prašina, biti vraćen u život.”"
    },
    {
      "resource_id": 175,
      "text": "I taj nevjernik poricatelj ne sjeća se da ga je Svemogući Allah davno, iz ničeg stvorio, kad je bio ništa, tako da se prvim stvaranjem dokazuje drugo jer je lakše ponovo stvoriti ono što je već postojalo – a Allahu je sve lahko."
    },
    {
      "resource_id": 175,
      "text": "Kunem se tvojim Gospodarom, Vjerovjesniče, zacijelo će Uzvišeni Allah oživiti poricatelje skupa sa šejtanima, koji su ih zavodili, i zatim ih sigurno dovesti da oko džehennemske vatre na koljenima kleče! – Klečat će od nezamislivo velikog straha i strahotnih prizora."
    },
    {
      "resource_id": 175,
      "text": "Zatim će Svevišnji Allah prvo kazniti one koji su bili najveći nevjernici i zulumćari, one koji su bili najviše oholi i buntovni, te će oni biti njihovi predvodnici."
    },
    {
      "resource_id": 175,
      "text": "To će tako biti, jer Sveznajući Allah najbolje zna koji su najviše zaslužili da budu izgarani u paklenoj vatri i da trpe njezinu žestinu."
    },
    {
      "resource_id": 175,
      "text": "I ne postoji nijedan čovjek a da neće preko sirat-ćuprije prelaziti, iznad Vatre postavljene; prelazit će različitom brzinom, tj. shodno svojim djelima. Neupitan je prelazak preko sirat-ćuprije – Silni se Allah obavezao da će to tako biti."
    },
    {
      "resource_id": 175,
      "text": "A onda će Plemeniti Allah spasiti one koji su Ga se bojali postupajući sukladno Njegovu šerijatu, a u paklenoj vatri ostavit će da kleče na koljenima zulumćari, te neće moći pobjeći niti se patnje osloboditi."
    },
    {
      "resource_id": 175,
      "text": "Kad se kazuju jasni kur’anski ajeti, nevjernici su govorili vjernicima: “Šta mislite, jesmo li mi ili ste vi bolji mjestom i bolji sazivom?”"
    },
    {
      "resource_id": 175,
      "text": "A koliko je samo Allah, džellešanuhu, uništio naroda prije mekanskih mnogobožaca poricatelja, a bijahu bogatiji od ovih nevjernika i svojim izgledom više su divljenja izazivali zbog raskoši odjeće i tjelesnog uživanja."
    },
    {
      "resource_id": 175,
      "text": "Poslaniče, reci: “Allah će onog ko je u zabludi ostaviti da luta, dat će mu vremena, ali će taj zabludjeli, kad ugleda prijetnju Njegovu: blisku propast na ovom svijetu ili nastupanje Smaka svijeta – sigurno saznati ko je gori položajem i ko je slabiji vojskom i pomagačima, da li je to njihov ili tabor vjernika.”"
    },
    {
      "resource_id": 175,
      "text": "Nasuprot toga što ove ostavlja da povećaju svoju zabludu, Plemeniti će Allah onima koji vjeruju i čine dobra djela samo povećati vjerovanje zato što su poslušni Allahu i zato što dosljedno slijede Pejgambera, sallallahu alejhi ve sellem. Zbog onih djela koja je islam označio dobrim djelima čovjek će u Allaha imati golemu nagradu i lijepo povratište, naći će ih onda kad mu budu najpotrebnija."
    },
    {
      "resource_id": 175,
      "text": "Zar se, Poslaniče, ne čudiš nevjernicima koji poriču Allahova znamenja i negiraju naše opomene na Dan suda, i govore da će na ahiretu biti u dobrom položaju, da će mu biti dati užici i da će biti sa svojom djecom!"
    },
    {
      "resource_id": 175,
      "text": "Je li on spoznao onostrano, nevidljivo, pa da za to što tvrdi dokaz ima, ili mu je pak Milostivi Allah obećao da će ga u džennet uvesti, dati mu imetak i djecu!?"
    },
    {
      "resource_id": 175,
      "text": "Niti je spoznao nevidljivo, niti je od Allaha obećanje primio, nego je lažac. Sveznajući Allah zapisat će njegove laži i dat će mu veoma golemu patnju zato što je neistine iznosio."
    },
    {
      "resource_id": 175,
      "text": "A sve ono što mu je Allah, džellešanuhu, dao, oduzet će mu kad ga uništi, pa će pred Nas stati sām, bez pomagača i ma kakvog oslonca."
    },
    {
      "resource_id": 175,
      "text": "Nevjernici imaju nekakva božanstva kojima se, a ne Uzvišenom Allahu, klanjaju, i traže od njih ponos i veličinu."
    },
    {
      "resource_id": 175,
      "text": "Nikad nevjernici neće steći veličinu i ponos robujući kipovima, a ne Svevišnjem Allahu! Štaviše, isti ti kipovi poreći će na Danu sudnjem da su ih ovi obožavali, bit će im protivnici koji će ih u laž utjerivati."
    },
    {
      "resource_id": 175,
      "text": "Ne vidiš li, Allahov Poslaniče, da je Allah, džellešanuhu, nevjernike šejtanima prepustio i oni ih zavode i navode na činjenje grijeha, udaljavajući ih od vjere?"
    },
    {
      "resource_id": 175,
      "text": "Zbog toga, Poslaniče, ne moli Allaha da što prije uništi nevjernike. Allah polahko njihove dane odbrojava i bilježi sva djela njihova, nijedno ne zapostavljajući. Onda kad istekne vrijeme predviđeno za čekanje, oni će biti kažnjeni na odgovarajući način, onako kako zaslužuju."
    },
    {
      "resource_id": 175,
      "text": "Poslaniče, spomeni im Sudnji dan, kada ćemo bogobojazne, koji su izvršavali naredbe i klonili se zabrana, pred Gospodarom skupiti i počast im ukazati."
    },
    {
      "resource_id": 175,
      "text": "Nevjernici će se žedni prema Džehennemu tjerati."
    },
    {
      "resource_id": 175,
      "text": "Krivovjerni se neće moći jedni za druge zauzimati. To će moći samo oni koji su na dunjaluku vjerovali u Allaha i poslanike."
    },
    {
      "resource_id": 175,
      "text": "Iznoseći laži, Jevreji i kršćani, kao i neki drugi nevjernici, tvrde da je Allah, džellešanuhu, Sebi uzeo dijete."
    },
    {
      "resource_id": 175,
      "text": "O nevjernici, vi, odista, govorite strašne, gnusne riječi o Svevišnjem Allahu, tvrdeći da je Sebi uzeo dijete!"
    },
    {
      "resource_id": 175,
      "text": "Gotovo da se zbog ogavnosti tih vaših riječi nebesa rascijepe, a Zemlja raspukne i padnu planine, rušeći se."
    },
    {
      "resource_id": 175,
      "text": "Gotovo da se dogodi ta velika katastrofa zato što bezvjerci, laži i potvore iznoseći, govore da je Svevišnji Allah Sebi uzeo dijete. Zaista, Allah je vrlo visoko iznad onog kako Ga karakteriziraju bezbožnici."
    },
    {
      "resource_id": 175,
      "text": "Allahu Milostivom ne priliči da ima dijete, On je od toga čist."
    },
    {
      "resource_id": 175,
      "text": "Svi koji se nalaze na nebesima i na Zemlji, meleki, ljudi i džini, vratit će se Silnom Allahu na Sudnjem danu ponizni, skrušeni i strahopoštovanja puni."
    },
    {
      "resource_id": 175,
      "text": "Sveznajući je Allah sva stvorenja pobrojao i zna koliko ih ima, ništa Mu nije nepoznato."
    },
    {
      "resource_id": 175,
      "text": "Svaki će čovjek na Dan ustanuća Allahu, džellešanuhu, doći sam, bez igdje ikog, bez imetka, pomagača i vlasti."
    },
    {
      "resource_id": 175,
      "text": "One ljude koji vjeruju u dragog Allaha i čine sve ono što je islam označio dobrim djelima – Allah će uvesti u Svoju milost i učiniti da ih ljudi vole, prihvatit će ih i dati da ih ljudi prihvate te da ih po dobru spominju."
    },
    {
      "resource_id": 175,
      "text": "Vjerovjesniče, Plemeniti je Allah ovaj Kur’an učinio lahkim, na tvom, arapskom jeziku, da bi pomoću njega obradovao bogobojazne čestite vjernike Allahovim zadovoljstvom i džennetom, a da bi velike svadljivce grešnike koji slijepo slijede stranputicu i bore se za nju upozorio na paklenu vatru."
    },
    {
      "resource_id": 175,
      "text": "Mnogo je prijašnjih naroda Svemogući Allah uništio prije tvoga naroda, ne vidiš nijednog od njih niti čuješ njihove glasove. Čuješ li makar njihov šapat!? Kao što smo njih uništili, tako ćemo uništiti nevjernike ovog umeta, i to onda kad Allah htjedne."
    }
  ],
  "meta": {
    "translation_name": "Bosnian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 175, "chapter_number": "19" }
  }
}
