{
  "translations": [
    {
      "resource_id": 179,
      "text": "Kāf, Hā, Yā, `Ayn, Ṣād. Nauna na ang pagtatalakay sa mga kapareho ng mga ito sa simula ng Kabanatang Al-Baqarah."
    },
    {
      "resource_id": 179,
      "text": "Ito ay ang pagbanggit ng awa ng Panginoon mo sa lingkod Niyang si Zacarias – sumakanya ang pagbati ng kapayapaan. Magsasalaysay Kami nito sa iyo para sa pagsasaalang-alang dito."
    },
    {
      "resource_id": 179,
      "text": "noong nanalangin siya sa Panginoon niya – kaluwalhatian sa Kanya – sa isang panalanging kubli upang ito ay maging higit na malapit sa pagtugon."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi siya: \"O Panginoon ko, tunay na ako ay humina ang mga buto ko, dumami ang uban ng ulo ko, at hindi naging isang bigo sa pagdalangin ko sa Iyo, bagkus sa tuwing dumadalangin ako sa Iyo ay tumutugon Ka sa akin."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ako ay nangamba sa mga kamag-anakan ko na hindi sila magsagawa matapos ng kamatayan ko ng karapatan ng relihiyon dahil sa pagkakaabala nila sa Mundo. Ang maybahay ko naman ay baog, hindi nanganganak. Kaya magbigay ka sa akin mula sa ganang Iyo ng isang anak na tutulong,"
    },
    {
      "resource_id": 179,
      "text": "na magmamana ng pagkapropeta buhat sa akin at magmamana nito mula sa angkan ni Jacob – sumakanya ang pagbati ng kapayapaan. Gawin Mo siya, O Panginoon ko, na isang kinalulugdan sa relihiyon niya, kaasalan niya, at kaalaman niya.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya tumugon si Allāh sa panalangin nito at nanawagan Siya rito: \"O Zacarias, tunay na Kami ay nagpapabatid sa iyo ng magpapagalak sa iyo sapagkat tumugon Kami sa panalangin mo at nagbigay Kami sa iyo ng isang batang lalaking ang pangalan niya ay Juan. Hindi Kami nagtalaga para sa iba pa sa kanya bago pa niya ng pangalang ito.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi [ang anghel]: \"Gayon nagsabi ang Panginoon mo: Iyon sa Akin ay madali at lumikha nga Ako sa iyo bago pa niyan habang hindi ka pa naging isang bagay.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang anghel: \"Ang usapin ay gaya ng sinabi mo na ang maybahay mo ay hindi nanganganak at na ikaw ay umabot na sa wakas ng edad dahil sa katandaan at kahinaan ng mga buto, subalit ang Panginoon mo ay nagsabing ang paglikha ng Panginoon mo kay Juan mula sa isang inang baog at isang amang umabot sa wakas ng edad ay madali. Lumikha nga Siya sa iyo, O Zacarias, bago pa niyon habang hindi ka pa naging isang bagay nababanggit dahil ikaw noon ay wala pa.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Zacarias – sumakanya ang pagbati ng kapayapaan: \"O Panginoon ko, gumawa ka para sa akin ng isang palatandaang mapapanatag ako sa pamamagitan nito, na magpapatunay sa pangyayari ng ibinalita sa akin ng mga anghel.\" Nagsabi siya: \"Ang palatandaan mo sa pangyayari ng ibinalita sa iyo ay na hindi mo makaya ang pakikipag-usap sa mga tao nang tatlong gabi nang walang karamdaman, bagkus ikaw ay malusog na walang-sakit.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya lumabas si Zacarias sa mga kalipi niya mula sa pinagdarasalan niya saka sumenyas siya sa kanila nang walang pagkikipag-usap: na magluwalhati sila kay Allāh – kaluwalhatian sa Kanya – sa unang bahagi ng maghapon at sa huling bahagi nito."
    },
    {
      "resource_id": 179,
      "text": "Kapa ipinanganak sa kanya si Juan. Saka noong umabot siya sa isang edad na makakausap siya ay nagsabi Kami sa kanya: \"O Juan, kunin mo ang Torah nang may kasugiran at pagsisikap.\" Nagbigay Kami sa kanya ng pag-intindi, kasugiran, at pagtitika habang siya ay nasa edad ng pagkapaslit."
    },
    {
      "resource_id": 179,
      "text": "Naawa Kami sa kanya sa isang pagkaawang mula sa ganang Amin. Nagdalisay Kami sa kanya mula sa mga pagkakasala. Siya noon ay isang mapangilag sa pagkakasala, na sumusunod sa mga ipinag-uutos ni Allāh at umiiwas sa mga sinasaway Niya."
    },
    {
      "resource_id": 179,
      "text": "Siya noon ay isang nagpapakabuti sa mga magulang niya, mabait sa kanilang dalawa, isang tagagawa ng maganda sa kanilang dalawa, hindi naging isang nagpapakamalaki laban sa pagtalima sa Panginoon niya ni sa pagtalima sa mga magulang, at hindi isang tagasuway sa Panginoon niya o sa mga magulang niya."
    },
    {
      "resource_id": 179,
      "text": "Kapayapaan ay sumakanya mula kay Allāh at katiwasayan ay ukol sa kanya mula kay Allāh sa araw na ipinanganak siya, sa araw na mamamatay siya at lalabas sa buhay na ito, at sa araw na bubuhayin siyang isang buhay sa Araw ng Pagbangon. Ang tatlong yugtong ito ay ang pinakamapanglaw na pinagdadaanan ng tao. Kaya kapag natiwasay siya sa mga ito ay walang pangamba sa kanya sa anumang iba pa sa mga ito."
    },
    {
      "resource_id": 179,
      "text": "Bumanggit ka, O Sugo, sa Qur'ān na pinababa sa iyo ang ulat kay Maria – sumakanya ang pagbati ng kapayapaan – noong lumayu-layo siya buhat sa mag-anak niya at bumukod siya sa isang pook sa dakong silangan mula sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Saka gumawa siya para sa sarili niya, mula sa pagbukod sa kanila, ng isang panakip na tatakip sa kanya upang hindi sila makakita sa kanya sa sandali ng pagsamba niya sa Panginoon niya, saka isinugo Namin sa kanya si Anghel Gabriel – sumakanya ang pagbati ng kapayapaan, saka nag-anyo ito sa kanya sa anyo ng isang taong lubos ang pagkalikha kaya nangamba siya na ito ay magnais sa kanya ng isang kasagwaan."
    },
    {
      "resource_id": 179,
      "text": "Kaya noong nakita niya ito sa anyo ng isang taong lubos ang pagkalikha habang dumadako sa kanya ay nagsabi siya: \"Tunay na ako ay nagpapakalinga sa Napakamaawain laban sa iyo na may umabot sa akin mula sa iyo na isang kasagwaan, O heto. Kung ikaw ay isang mapangilag sa pagkakasala, mangangamba ka kay Allah.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Anghel Gabriel – sumakanya ang pagbati ng kapayapaan: \"Ako ay hindi isang tao. Ako ay isang sugo lamang mula sa Panginoon mo, na nagsugo sa akin sa iyo upang maghandog ako sa iyo ng isang kaaya-ayang lalaking anak na dalisay.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Maria habang nagtataka: \"Papaanong magkakaroon ako ng isang anak na lalaki samantalang walang nakalapit sa akin na isang asawa ni iba pa rito at hindi ako isang nangangalunya upang magkaroon ako ng isang anak?\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi sa kanya si Anghel Gabriel: \"Ang usapin ay gaya ng nabanggit mo na ikaw ay hindi nasaling ng isang asawa ni ng iba pa rito at hindi naging isang mangangalunya, subalit ang Panginoon mo – kaluwalhatian sa Kanya – ay nagsabi: 'Ang paglikha sa isang batang lalaki nang walang ama ay magaan sa Akin,' at upang ang anak na ipagkakaloob sa iyo ay maging isang palatandaan para sa mga tao sa kakayahan ni Allāh at maging isang awa mula sa Kanya para sa iyo at para sa sinumang sumampalataya sa Kanya. Ang paglikha sa anak mong ito ay isang pagtatadhana mula kay Allāh na naitakda, na nakasulat sa Tablerong Pinag-iingatan.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya nagdalang-tao siya nito matapos ng pag-ihip ng anghel saka lumayu-layo siya kasama nito patungo sa isang pook na malayo sa mga tao."
    },
    {
      "resource_id": 179,
      "text": "Saka nagpasakit sa kanya ang sakit ng panganganak at nagpapunta ito sa kanya tungo sa katawan ng punong datiles. Nagsabi si Maria – sumakanya ang pagbati ng kapayapaan: \"O sana ako ay namatay bago ng araw na ito at naging isang bagay na hindi nababanggit upang hindi magpalagay sa akin ng kasagwaan.\""
    },
    {
      "resource_id": 179,
      "text": "Saka nanawagan sa kanya si Jesus mula sa ilalim ng mga paa niya: \"Huwag kang malungkot; naglagay nga ang Panginoon mo sa ilalim mo ng isang sapa ng tubig na makaiinom ka mula rito."
    },
    {
      "resource_id": 179,
      "text": "Humawak ka sa katawan ng punong datiles at yugyugin mo ito, may maglalaglagan sa iyo na mga hinog na datiles na sariwa na napitas sa oras ng mga ito."
    },
    {
      "resource_id": 179,
      "text": "Kaya kumain ka mula sa mga sariwang datiles, uminom ka mula sa tubig, magpagalak ka ng sarili sa ipinanganak mo, at huwag kang malungkot. Saka kung makakikita ka kabilang sa mga tao ng isa man at nagtanong ito sa iyo tungkol sa lagay ng ipinanganak ay sabihin mo sa kanya: Tunay na Ako ay nagsatungkulin sa sarili ko para sa Panginoon ko ng isang pananahimik sa pagsasalita kaya hindi ako mangungusap ngayong araw sa isa man kabilang sa mga tao.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya naghatid si Maria ng anak niya sa mga kalipi niya habang kinakarga ito. Nagsabi sa kanya ang mga kalipi niya habang mga nagmamasama: \"O Maria, talaga ngang naghatid ka ng isang bagay na sukdulang tagapanirang-puri yayamang nagdala ka ng isang batang lalaking walang ama!"
    },
    {
      "resource_id": 179,
      "text": "O kawangis ni Aaron sa pagsamba (na isang lalaking maayos), ang ama mo ay hindi naging isang lalaking tagapangalunya at ang ina mo ay hindi naging isang babaing tagapangalunya at ikaw ay kabilang sa isang bahay na dalisay na kilala sa kaayusan. Kaya papaanong nagdala ka ng isang batang lalaking walang ama?\""
    },
    {
      "resource_id": 179,
      "text": "Kaya tumuro siya sa anak niyang si Jesus – sumakanya ang pagbati ng kapayapaan – habang ito ay nasa lampin kaya nagsabi sa kanya ang mga kalipi niya habang mga nagtataka: \"Papaano kami mangungusap sa isang paslit samantalang ito ay nasa lampin?\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Jesus – sumakanya ang pagbati ng kapayapaan: \"Tunay na ako ay alipin ni Allāh. Nagbigay Siya sa akin ng Ebanghelyo at gumawa Siya sa akin bilang propeta kabilang sa mga propeta Niya."
    },
    {
      "resource_id": 179,
      "text": "Gumawa Siya sa akin bilang maraming pakinabang para sa mga tao saan man ako naroon at nag-utos Siya sa akin ng pagsasagawa ng dasal at pagbibigay ng kawanggawa sa buong buhay ko."
    },
    {
      "resource_id": 179,
      "text": "Gumawa Siya sa akin bilang nagpapakabuti sa ina ko at hindi Siya gumawa sa akin bilang nagpapakamalaki laban sa pagtalima sa [Kanya na] Panginoon ko ni tagasuway sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Ang katiwasayan laban sa demonyo at mga katulong nito ay sumaakin sa araw ng kapanganakan ko, sa araw ng kamatayan ko, at sa araw ng pagbuhay sa akin bilang buhay sa Araw ng Pagbangon sapagkat hindi nambulabog sa akin ang demonyo sa tatlong kalagayang nagpapapanglaw na ito.\""
    },
    {
      "resource_id": 179,
      "text": "Ang nailarawang iyon sa mga katangiang iyon ay si Jesus na anak ni Maria. Ang pananalitang ito ay pagsasabi ng katotohanan hinggil sa kanya, hindi ang sinasabi ng mga naliligaw na nagdududa sa lagay niya at nagkakaiba-iba."
    },
    {
      "resource_id": 179,
      "text": "Hindi nararapat para kay Allāh na gumawa Siya ng anumang anak – kabanal-banalan Siya para roon at nagpawalang-kaugnayan Siya. Kapag nagpasya Siya ng isang bagay ay makasasapat lamang sa Kanya – kaluwalhatian sa Kanya – na magsabi Siya sa bagay na iyon na mangyari saka mangyayari iyon nang walang pasubali. Kaya ang sinumang ganyan, Siya ay napawawalang-kaugnayan sa anak."
    },
    {
      "resource_id": 179,
      "text": "[Nagsabi si Jesus:] \"Tunay na si Allāh – kaluwalhatian sa Kanya – ay Panginoon ko at Panginoon ninyo sa kalahatan kaya magpakawagas kayo sa Kanya sa pagsamba – tanging sa Kanya. Itong nabanggit ko sa inyo ay ang landasing tuwid na nagpaparating sa kaluguran ni Allāh.\""
    },
    {
      "resource_id": 179,
      "text": "Ngunit nagkaiba-iba ang mga nagkakaiba-iba hinggil sa pumapatungkol kay Jesus – sumakanya ang pagbati ng kapayapaan – kaya sila ay naging mga lapiang nagkahati-hati kabilang sa mga kababayan niya sapagkat sumampalataya sa kanya ang iba sa kanila at nagsabi: \"Siya ay isang sugo\" at tumangging sumampalataya sa kanya ang mga iba pa gaya ng mga Hudyo. Nagpakalabis-labis naman hinggil sa kanya ang mga pangkatin. sapagkat nagsabi ang iba sa kanila: \"Siya ay si Allāh\" samantalang nagsabi naman ang mga iba pa: \"Siya ay anak ni Allāh.\" Pagkataas-taas si Allāh para roon. Kaya kapighatian ay ukol sa mga nagkakaiba-iba hinggil sa pumapatungkol sa kanya na mga saksi sa sukdulang Araw ng Pagbangon dahil sa naroon na mga masasaksihan, pagtutuos, at parusa."
    },
    {
      "resource_id": 179,
      "text": "Anong husay ng pagkarinig nila sa Araw na iyon at anong husay ng pagkakita nila. Nakarinig sila nang hindi nagpakinabang sa kanila ang pagdinig at nakakita sila nang hindi nagpakinabang sa kanila ang pagkakita. Subalit ang mga tagalabag sa katarungan sa buhay na pangmundo ay nasa isang pagkaligaw na maliwanag palayo sa landasing tuwid sapagkat hindi sila naghahanda para sa Kabilang-buhay hanggang sa dumating ito sa kanila nang biglaan samantalang sila ay nasa paglabag nila sa katarungan."
    },
    {
      "resource_id": 179,
      "text": "Magbabala ka, O Sugo, sa mga tao ng araw ng pagsisisi kapag magsisisi ang tagagawa ng masagwa dahil sa paggawa niya ng masagwa at ang tagagawa ng maganda dahil sa hindi niya pagpaparami ng pagtalima, kapag natiklop na ang mga kalatas ng mga tao, nakatapos sa pagtutuos sa kanila, at pumunta ang bawat isa sa gawang ipinauna niya. Sila, sa buhay nilang makamundo, ay mga nalinlang dito, mga nalilibang palayo sa Kabilang-buhay, habang sila ay hindi sumasampalataya sa Araw ng Pagbangon."
    },
    {
      "resource_id": 179,
      "text": "Tunay na Kami ay ang mananatili matapos ng pagkalipol ng mga nilikha. Magmamana Kami ng lupa at magmamana Kami ng sinumang nasa ibabaw nito dahil sa pagkalipol nila at pananatili Namin matapos nila. Naghari Kami sa kanila at gumawa Kami sa kanila ng anumang niloloob Namin. Tungo sa Amin – tanging sa Amin – sila pababalikin sa Araw ng Pagbangon para sa pagtutuos at pagganti."
    },
    {
      "resource_id": 179,
      "text": "Banggitin mo, O Sugo, sa Qur'ān na ibinaba sa iyo, ang ulat kay Abraham – sumakanya ang pagbati ng kapayapaan. Tunay na siya noon ay puspos ng katapatan at paniniwala sa mga tanda ni Allāh at naging isang propeta sa ganang kay Allāh."
    },
    {
      "resource_id": 179,
      "text": "[Banggitin] noong nagsabi siya sa ama niyang si Āzar: \"O ama ko, bakit ka sumasamba sa iba pa kay Allāh, sa isang diyus-diyusang hindi nakaririnig sa panalangin mo kung dumalangin ka roon, hindi nakakikita sa pagsamba mo kung sumamba ka roon, hindi tumutulak palayo sa iyo ng isang pinsala, at hindi humahatak para sa iyo ng isang pakinabang?"
    },
    {
      "resource_id": 179,
      "text": "O ama ko, tunay na ako ay dinatnan nga ng kaalaman sa pamamagitan ng pagkasi na hindi dumating sa iyo; kaya sumunod ka sa akin, gagabay ako sa iyo sa isang daang tuwid."
    },
    {
      "resource_id": 179,
      "text": "O ama ko, huwag kang sumamba sa demonyo sa pamamagitan ng pagtalima mo sa kanya. Tunay na ang demonyo laging para sa Napakamaawain ay isang tagasuway yayamang nag-utos Siya rito ng pagpapatirapa kay Adan ngunit hindi ito nagpatirapa."
    },
    {
      "resource_id": 179,
      "text": "O ama ko, tunay na ako ay nangangamba na dapuan ka ng isang pagdurusa mula sa Napakamaawain kung namatay ka sa kawalang-pananampalataya mo para ikaw ay magiging isang kasama para sa kanya sa pagdurusa dahil sa pakikipagtangkilikan mo sa kanya.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Āzar sa anak niyang si Abraham – sumakanya ang pagbati ng kapayapaan: \"Umaayaw ka ba sa mga anito ko na sinasamba ko, O Abraham? Talagang kung hindi ka magpipigil sa pangungutya sa mga anito ko ay talagang pupukol nga ako sa iyo ng bato. Humiwalay ka sa akin sa mahabang panahon kaya huwag kang magsalita sa akin at huwag kang makipagtagpo sa akin!\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Abraham – sumakanya ang pagbati ng kapayapaan – sa ama niya: \"Kapayapaan ay sumaiyo mula sa akin! Hindi magdudulot sa iyo ang kinasusuklaman mo mula sa akin. Hihiling ako para sa iyo ng kapatawaran at kapatnubayan mula sa Panginoon ko. Tunay na Siya – kaluwalhatian sa Kanya – ay laging puspos ng kabaitan sa akin."
    },
    {
      "resource_id": 179,
      "text": "Makikipaghiwalay ako sa inyo at makikipaghiwalay ako sa mga sinasamba ninyong sinasamba ninyo bukod pa kay Allāh. Dadalangin ako sa Panginoon ko – tanging sa Kanya – nang hindi ako nagtatambal sa Kanya ng anuman. Marahil hindi Siya magkakait sa akin kapag dumalangin ako sa Kanya para ako, sa pagdalangin sa Kanya, ay hindi maging isang malumbay.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya noong umiwan siya sa kanila at umiwan siya sa mga diyos nila na sinasamba nila bukod pa kay Allāh, tinumbasan siya sa pagkawala ng mag-anak niya. Ipinagkaloob para sa kanya ang anak niyang si Isaac at ipinagkaloob para sa kanya ang apo niyang si Jacob. Bawat isa sa dalawang ito ay ginawang propeta."
    },
    {
      "resource_id": 179,
      "text": "Nagbigay Kami sa kanila mula sa awa Namin kasama ng pagkapropeta ng kabutihang marami. Gumawa Kami para sa kanila ng isang magandang pagbubunying nagpapatuloy sa mga dila ng mga tao."
    },
    {
      "resource_id": 179,
      "text": "Banggitin mo, O Sugo, sa Qur'ān na ibinaba sa iyo ang ulat kay Moises – sumakanya ang pagbati ng kapayapaan. Tunay na siya noon ay isang piniling itinangi at naging isang sugong propeta."
    },
    {
      "resource_id": 179,
      "text": "Nanawagan kay Moises mula sa gilid ng bundok sa kanan kaugnay sa kinaroroonan niya – sumakanya ang pagbati ng kapayapaan – at nagpalapit sa kanya upang makipagtapatan sa kung saan nagparinig sa kanya si Allāh ng salita Niya."
    },
    {
      "resource_id": 179,
      "text": "Nagkaloob Kami sa kanya – mula sa awa Namin at pagbibiyaya Namin sa kanya – ng kapatid niyang si Aaron – sumakanya ang pagbati ng kapayapaan – bilang propeta bilang pagtugon sa panalangin niya nang humiling siya sa Panginoon niya niyon."
    },
    {
      "resource_id": 179,
      "text": "Banggitin mo, O Sugo, sa Qur'ān na ibinaba sa iyo ang ulat kay Ismael – sumakanya ang pagbati ng kapayapaan. Tunay na siya noon ay tapat sa pangako – hindi siya nangangako ng isang pangako malibang tinutupad niya ito – at naging isang sugong propeta."
    },
    {
      "resource_id": 179,
      "text": "Siya noon ay nag-uutos sa mag-anak niya ng pagpapanatili sa pagdarasal at pagbibigay ng kawanggawa at siya noon sa ganang Panginoon niya ay isang kinalulugdan."
    },
    {
      "resource_id": 179,
      "text": "Banggitin mo, O Sugo, sa Qur'ān na ibinaba sa iyo, ang ulat kay Enoc – sumakanya ang pagbati ng kapayapaan. Tunay na siya noon ay puspos ng katapatan at paniniwala sa mga tanda ng Panginoon niya at naging isang propeta kabilang sa mga propeta ni Allāh."
    },
    {
      "resource_id": 179,
      "text": "Nag-angat Kami sa reputasyon niya dahil sa ibinigay Namin sa kanya na pagkapropeta kaya siya noon ay mataas ang kalagayan."
    },
    {
      "resource_id": 179,
      "text": "Ang mga nabanggit na iyon sa kabanatang ito sa pagsisimula kay Zacarias at pagwawakas kay Enoc – sumakanilang dalawa ang pagbati ng kapayapaan – ay ang mga nagbibiyaya si Allāh sa kanila ng pagkapropeta kabilang sa mga anak ni Adan – sumakanya ang pagbati ng kapayapaan – kabilang sa mga anak ng mga dinala ni Allāh sa daong kasama ni Noe – sumakanya ang pagbati ng kapayapaan – kabilang sa mga anak ni Abraham at mga anak ni Jacob – sumakanilang dalawa ang pagbati ng kapayapaan – at kabilang sa itinuon Namin sa kapatnubayan tungo sa Islām, hinirang Namin, at itinalaga Namin bilang mga propeta. Sila noon, kapag nakarinig sa mga tanda ni Allāh na binibigkas, ay nagpapatirapa kay Allāh habang mga umiiyak dala ng takot sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Saka may dumating, nang matapos ng mga propetang hinirang na ito, na mga tagasunod ng kasagwaan at pagkaligaw. Nagsayang sila ng pagdarasal sapagkat hindi sila nagsagawa nito ayon sa hinihiling na paraan at nagsagawa sila ng mga ninanasa ng mga sarili nila na mga pagsuway gaya ng pangangalunya kaya magkikita sila ng isang kasamaan sa Impiyerno at isang kabiguan,"
    },
    {
      "resource_id": 179,
      "text": "maliban sa sinumang nagbalik-loob mula sa pagkukulang niya at pagpapabaya niya, sumampalataya kay Allāh, at gumawa ng gawang maayos sapagkat ang mga nailarawang iyon sa mga katangiang ito ay papasok sa Paraiso at hindi sila babawasan ng anuman mula sa mga pabuya sa mga gawa nila kahit kaunti man."
    },
    {
      "resource_id": 179,
      "text": "[Papasok sila] sa mga hardin ng pananatili at pagtigil na ipinangako ng Napakamaawain sa mga lingkod Niyang mga maayos sa Lingid, na magpapasok Siya sa kanila sa mga iyon, gayong sila ay hindi nakakita sa mga iyon ngunit sumampalataya sila sa mga iyon sapagkat ang pangako ni Allāh ng paraiso – kahit pa man lingid [sa pandama] – ay darating nang walang pasubali."
    },
    {
      "resource_id": 179,
      "text": "Hindi sila makaririnig sa mga iyon ng pag-uusisa ni pananalitang mahalay, bagkus makaririnig sila ng pagbati ng iba sa kanila sa iba pa at ng pagbati ng mga anghel sa kanila. Pupunta sa kanila ang ninanasa nilang pagkain sa mga iyon sa umaga at sa hapon."
    },
    {
      "resource_id": 179,
      "text": "Itong Paraisong nailarawan sa mga katangiang ito ay ang ipamamana Namin sa kabilang sa mga lingkod Namin na naging tagasunod sa mga ipinag-uutos at tagaiwas sa mga sinasaway."
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Gabriel, kay Muḥammad – ang basbas at ang pagbati ng kapayapaan ay sumakanya: \"Tunay na ang mga anghel ay hindi nagbababaan ayon sa pagkukusa ng mga sarili nila; nagbababaan lamang sila ayon sa utos ni Allāh. Sa kay Allāh ang kahaharapin namin kabilang sa nauukol sa Kabilang-buhay, ang maiiwan namin kabilang nauukol sa Mundo, at ang anumang nasa pagitan ng Mundo at Kabilang-buhay. Laging ang Panginoon mo, O Sugo, ay hindi lumilimot sa anuman."
    },
    {
      "resource_id": 179,
      "text": "Ang Tagalikha ng mga langit, ang Tagalikha ng lupa, ang Tagapagmay-ari ng mga ito, ang Tagapangasiwa sa nauukol sa mga ito, ang Tagalikha ng anumang nasa pagitan ng mga ito, ang Tagapagmay-ari ng mga ito, at ang Tagapangasiwa ng mga ito, kaya sumamba ka sa Kanya – tanging sa Kanya – sapagkat Siya ang karapat-dapat sa pagsamba at magpakatatag ka sa pagsamba sa Kanya sapagkat wala Siyang katulad ni katapat na nakikilahok sa Kanya sa pagsamba."
    },
    {
      "resource_id": 179,
      "text": "Magsasabi ang tagatangging sumampalatayang tagapagkaila sa pagkabuhay bilang pangungutya: \"Kapag namatay ba ako, tunay na ako ay ilalabas na buhay mula sa libingan ko sa ikalawang buhay? Tunay na ito ay talagang imposible.\""
    },
    {
      "resource_id": 179,
      "text": "Hindi ba nagsasaalaala ang tagapagkailang ito sa pagkabuhay na Kami ay lumikha sa kanya bago pa niyan samantalang hindi siya dati isang bagay? Saka ipinampatunay niya ang unang paglikha sa ikalawang paglikha gayong ang ikalawang paglikha ay higit na madali at higit na magaan."
    },
    {
      "resource_id": 179,
      "text": "Kaya sumpa man sa Panginoon mo, O Sugo, talagang magpapalabas nga Kami sa kanila mula sa mga libingan nila patungo sa Kalapan, na mga sasamahan ng mga demonyo nilang nagpaligaw sa kanila. Pagkatapos talagang maghahatid nga Kami sa kanila tungo sa mga pintuan ng Impiyerno bilang mga aba na mga nakaluhod sa mga tuhod nila."
    },
    {
      "resource_id": 179,
      "text": "Pagkatapos talagang hahatak nga Kami nang may katindihan at karahasan mula sa bawat pangkatin kabilang sa mga pangkatin ng pagkaligaw ng pinakamatindi sa kanila sa pagsuway. Ang mga iyon ay ang mga pinuno nila."
    },
    {
      "resource_id": 179,
      "text": "Pagkatapos talagang Kami ay higit na maalam sa mga higit na karapat-dapat sa pagpasok sa Apoy at pagdanas sa init niyon at pasakit doon."
    },
    {
      "resource_id": 179,
      "text": "Walang kabilang sa inyo, O mga tao, na isa man malibang tatawid sa ibabaw ng landasing itinukod sa ibabaw ng Impiyerno. Ang pagtawid na ito ay naging isang pagtatadhanang pinagtibay na itinadhana ni Allāh kaya walang makapagtutulak sa pagtatadhana Niya."
    },
    {
      "resource_id": 179,
      "text": "Pagkatapos matapos ng pagtawid na ito sa landasin ay magliligtas Kami sa mga nangilag magkasala sa Panginoon nila dahil sa pagsunod nila sa mga ipinag-utos Niya at pag-iwas sa mga sinaway Niya, at mag-iiwan Kami sa mga tagalabag sa katarungan na mga nakaluhod sa mga tuhod nila, na hindi sila makakakaya sa pagtakas mula roon."
    },
    {
      "resource_id": 179,
      "text": "Kapag binibigkas sa mga tao ang mga tanda Naming pinababa sa Sugo Namin nang maliliwanag ay nagsasabi ang mga tagatangging sumampalataya sa mga mananampalataya: \"Alin sa dalawang pangkat natin ang higit na mabuti sa paninirahan at tahanan at higit na maganda sa pagtitipon at tagpuan: ang pangkat namin o ang pangkat ninyo?\""
    },
    {
      "resource_id": 179,
      "text": "Anong dami ang mga kalipunang ipinahamak Namin bago ng mga tagatangging sumampalataya na ito na nagmamayabang ng taglay nilang kahigitang materyal. [Ang kalipunang] iyon ay higit na maganda kaysa sa kanila sa mga yaman at higit na maganda sa panlabas na anyo dahil sa kamahalan ng mga kasuutan nila at pagpapakaginhawa ng mga katawan nila."
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo: \"Ang mga natutuliro sa pagkaligaw nila ay magpapalugit sa kanila ang Napakamaawain hanggang sa madagdagan sila ng pagkaligaw hanggang sa kapag napagmasdan nila ang ipinangangako sa kanila noon na pagdurusang minadali sa Mundo o ipinagpaliban sa Araw ng Pagbangon ay malalaman nila sa sandaling iyon kung sino ang higit na masama sa katayuan at ang higit na kaunti sa tagapag-adya: kung ito ba ay ang pangkat nila o ang pangkat ng mga mananampalataya?\""
    },
    {
      "resource_id": 179,
      "text": "Katapat ng pagpapalugit para sa mga iyon upang madagdagan sila ng pagkaligaw, nagdaragdag si Allāh sa mga napatnubayan ng pananampalataya at pagtalima. Ang mga gawang maayos na nagpapahantong sa kaligayahang mananatili ay higit na kapaki-pakinabang sa ganang Panginoon mo, O Sugo, sa ganti at higit na mabuti sa kahihinatnan."
    },
    {
      "resource_id": 179,
      "text": "Saka nakita mo ba, O Sugo, ang tumangging sumampalataya sa mga katwiran Namin at nagkaila sa banta Namin? Nagsabi siya: \"Kung mamamatay ako at bubuhayin ako ay talagang magbibigay nga sa akin ng maraming yaman at mga anak.\""
    },
    {
      "resource_id": 179,
      "text": "Nakaalam ba siya sa Lingid kaya nagsabi siya ng sinabi niya ayon sa patunay? O gumawa siya sa ganang Panginoon niya ng isang kasunduan na talagang papasukin nga siya sa Paraiso at bibigyan nga siya ng yaman at mga anak?"
    },
    {
      "resource_id": 179,
      "text": "Ang usapin ay hindi gaya ng inangkin niya! Magsusulat Kami ng sinasabi niya at ginagawa niya, at magdaragdag Kami sa kanya ng pagdurusa sa ibabaw ng pagdurusa niya dahil sa pag-aangkin niya ng kabulaanan."
    },
    {
      "resource_id": 179,
      "text": "Magmamana Kami sa kanya ng naiwan niya na yaman at anak matapos ng pagpahamak Namin sa kanya. Darating siya sa Amin sa Araw ng Pagbangon nang bukod, na inalis mula sa kanya ang dati niyang tinatamasa mula sa yaman at mula sa reputasyon."
    },
    {
      "resource_id": 179,
      "text": "Gumawa ang mga tagapagtambal para sa kanila ng mga sinasamba bukod pa kay Allāh upang magkaroon sila ng tagapagtaguyod at tagatulong na maiaadya sila sa pamamagitan ng mga ito."
    },
    {
      "resource_id": 179,
      "text": "Ang usapin ay hindi gaya ng inangkin nila sapagkat ang mga sinasambang ito na sinasamba nila bukod pa kay Allāh ay magtatatwa sa pagsamba ng mga tagapagtambal sa mga ito sa Araw ng Pagbangon, magpapawalang-kaugnayan sa kanila, at magiging mga kaaway para sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Hindi ka ba nakakita, O Sugo, na Kami ay nagpadala sa mga demonyo at nagpangibabaw sa mga ito sa mga tagatangging sumampalataya, na nagbubuyo sa kanila sa paggawa ng mga pagsuway at pagbalakid sa Islām sa isang pagbubuyo?"
    },
    {
      "resource_id": 179,
      "text": "Kaya huwag kang magmabilis, O Sugo, sa paghiling kay Allāh na madaliin Niya ang kapahamakan nila. Binibilang lamang ang mga edad nila sa isang pagbilang hanggang sa kapag nagwakas ang oras ng pagpapalugit sa kanila ay magpaparusa sa kanila ng naging karapat-dapat sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Bumanggit ka, O Sugo, ng Araw Pagbangon na titipunin ang mga tagapangilag sa pagkakasala sa Panginoon nila sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya patungo sa Panginoon nila sa isang delegasyon bilang mga pinararangalan at mga iginagalang."
    },
    {
      "resource_id": 179,
      "text": "Maghahatid Kami sa mga tagatanging sumampalataya tungo sa Impiyerno habang mga uhaw."
    },
    {
      "resource_id": 179,
      "text": "Hindi makapagdudulot ang mga tagatangging sumampalataya na ito ng Pamamagitan para sa iba sa kanila maliban sa sinumang gumawa sa ganang kay Allāh sa Mundo ng isang tipan ng pagsampalataya sa Kanya at sa mga sugo Niya."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang mga Hudyo, ang mga Kristiyano, at ang iba sa mga tagapagtambal: \"Gumawa ang Napakamaawain ng anak.\""
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nakagawa kayo, O mga tagapagsabi nito, ng isang bagay na mabigat."
    },
    {
      "resource_id": 179,
      "text": "Halos ang mga langit ay nagkakabiyak-biyak dahil sa nakasasamang sabing ito, halos ang lupa ay nagkalamat-lamat, at halos ang mga bundok ay bumagsak na naguho."
    },
    {
      "resource_id": 179,
      "text": "Lahat ng iyon ay dahil nag-ugnay sila para sa Napakamaawain ng anak. Pagkataas-taas si Allāh para roon ayon sa isang kataasang malaki."
    },
    {
      "resource_id": 179,
      "text": "Hindi nagiging matuwid na gumawa ang Napakamaawain ng anak dahil sa pagkakawalang-kaugnayan Niya roon."
    },
    {
      "resource_id": 179,
      "text": "Walang [magagawa] ang bawat sinumang nasa mga langit kabilang sa mga anghel, ang tao, at ang jinn kundi pupunta sa Panginoon nila sa Araw ng Pagbangon bilang tagapagpasakop."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nakasaklaw Siya sa kanila sa kaalaman at bumilang Siya sa kanila sa isang pagbilang kaya walang nakakukubli sa Kanya mula sa kanila na anuman."
    },
    {
      "resource_id": 179,
      "text": "Bawat isa sa kanila ay pupunta sa Kanya sa Araw ng Pagbangon nang namumukod-tangi na walang tagapag-adya para sa kanya ni yaman."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga sumampalataya kay Allāh at gumawa ng mga gawang maayos na kinalulugdan sa ganang kay Allāh ay magtatalaga Siya para sa kanila ng pag-ibig sa pamamagitan ng pagkaibig Niya sa kanila at pagpapaibig sa kanila sa mga lingkod Niya."
    },
    {
      "resource_id": 179,
      "text": "Kaya nagpadali lamang Kami ng Qur'ān na ito sa pamamagitan ng pagpapababa nito sa wika mo, O Sugo, upang magbalita ka ng nakagagalak hinggil dito sa mga tagapangilag magkasala na sumusunod sa mga ipinag-uutos Ko at umiiwas sa mga sinasaway Ko at [upang] magpangamba ka sa pamamagitan nito sa mga taong matitindi sa alitan at pakikipagmalakihan laban sa pagpapasailalim sa katotohanan."
    },
    {
      "resource_id": 179,
      "text": "Anong dami ang mga kalipunang ipinahamak Namin bago pa ng mga kababayan mo! Kaya nakararamdam ka kaya ngayong araw sa isa sa mga kalipunang iyon? Nakaririnig ka kaya sa kanila ng isang tinig na kubli sapagkat ang dumapo sa kanila ay maaaring dumapo sa iba pa sa kanila kapag nagpahintulot si Allāh?"
    }
  ],
  "meta": {
    "translation_name": "Tagalog Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 179, "chapter_number": "19" }
  }
}
