{
  "translations": [
    {
      "resource_id": 183,
      "text": "『カーフ・ハー・ヤー・アイン・サード』雌牛(第２)章冒頭で類似のものに関する解説は前述のとおりである。"
    },
    {
      "resource_id": 183,
      "text": "これはあなたの主のお慈悲がその僕ザカリーヤー(平安あれ)にあったことを教訓のために物語るものである。"
    },
    {
      "resource_id": 183,
      "text": "より聞き遂げられやすいよう、彼が完全無欠なる主に微かな声で祈りを捧げた時のこと。"
    },
    {
      "resource_id": 183,
      "text": "彼は言った。「主よ、私の骨は弱り、白髪は増えましたが、あなたへの祈りに絶望したことはありません。私があなたに祈るたびに、あなたはお応えくださいますから。"
    },
    {
      "resource_id": 183,
      "text": "私の死後、私の親族はこの世に気を取られて宗教について疎かにしてしまうのではないかと心配ですが、私の妻は不妊で子が産めません。どうか私の助けとなる子どもをお恵みください。"
    },
    {
      "resource_id": 183,
      "text": "私から預言者性(ヌブーワ)を受け継ぎ、ヤアクーブ(平安あれ)の家族からそれを受け継ぐ者をお恵みください。そして主よ、どうかその子を信仰生活と人となり、知識について満足のいく者としてください。」"
    },
    {
      "resource_id": 183,
      "text": "アッラーはその祈りを受け入れられ、彼に呼びかけた。「ザカリーヤーよ、われらはあなたが喜ぶことを知らせよう。あなたの祈りをわれらは聞き遂げた。あなたにヤハヤーという名の子を授けよう。これまでにその名を持つ者がいたことはない。」"
    },
    {
      "resource_id": 183,
      "text": "アッラーのお力に驚きながらザカリーヤーは言った。「子の産めない不妊の妻から、一体どのように子ができるというのでしょうか。私自身、もう晩年を迎えて身体も衰えたというのに。」"
    },
    {
      "resource_id": 183,
      "text": "天使が言った。「事はあなたが言ったとおりです。確かにあなたの妻は子の産めない不妊で、あなたも衰えた老体です。ですがあなたの主は仰せられました。「あなたの主がヤハヤーを不妊の母と老体の父から創造するのは容易いことである。すでにザカリーヤーよ、われはあなたを無から造っただろう。」"
    },
    {
      "resource_id": 183,
      "text": "ザカリーヤー(平安あれ)は言った。「主よ、天使たちが私に祝福を告げてくれたことを指し示す印を、私が安心できるよう与えてください。」かれは仰せられた。「あなたが祝福を告げられたことの印は、健康でどこも悪くないのに三日三晩誰とも話ができなくなってしまうことである。」"
    },
    {
      "resource_id": 183,
      "text": "こうしてザカリーヤーは礼拝室から人々のもとへ外に出て、話をすることなしに身振り手振りで、「完全無欠なアッラーを朝晩称えよ」と伝えたのである。"
    },
    {
      "resource_id": 183,
      "text": "そうして彼のもとにヤハヤーが生まれ、話しかけられる年齢に達すると、われらは言った。「ヤハヤーよ、律法を受け取り、真剣かつ最善の努力で臨め。」われらは彼に理解と知識、律義さと決意を少年期に与えたのである。"
    },
    {
      "resource_id": 183,
      "text": "われらは彼に慈悲を授け、罪から清めた。アッラーの命令を実践し、禁止行為を避ける敬虔な者となったのである。"
    },
    {
      "resource_id": 183,
      "text": "また彼は親孝行で両親に優しく最善を尽くす者となり、主に従い、親に従う上で傲慢な態度を取ることはなく、背くこともなかった。"
    },
    {
      "resource_id": 183,
      "text": "彼にはアッラーの御許より平安と安寧が、生まれた日、死んでこの世から出ていく日、清算の日に蘇らせられる日にある。これらの三ヵ所こそ人間が直面する中でも最も心細い日である。よってそこで安寧を得られたならば、ほかのときに恐れることはない。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、マルヤム(平安あれ)の知らせをクルアーンの中で述べよ。彼女が自分の家族の元を離れ、一人で東のほうへ行ったときのことである。"
    },
    {
      "resource_id": 183,
      "text": "そうして彼女は覆いをかけ、主への祈りの姿が他の人に見られないようにした。そこでわれらはジブリール(平安あれ)を遣わし、美しい容姿をした人間の姿に変身して彼女の前に姿を現すと、彼女は何か悪さをされるのではないかと恐れた。"
    },
    {
      "resource_id": 183,
      "text": "彼女は美しい人間の姿をして近づいてくる彼を見ると言った。「私は慈悲深い御方に私をあなたから守っていただけるようご加護を求めます。あなたがアッラーを恐れる敬虔な人であったならですが。」"
    },
    {
      "resource_id": 183,
      "text": "ジブリール(平安あれ)は言った。「私は人間ではありません。むしろ私はあなたの主があなたの元へと遣わした使徒であり、あなたに清らかな良い子を授けに参りました。」"
    },
    {
      "resource_id": 183,
      "text": "マルヤムは驚いて言った。「夫も誰も私に近づいたことがないのに、不貞を働いたこともないのに、一体どのように私に子どもができるというのですか。」"
    },
    {
      "resource_id": 183,
      "text": "ジブリールは彼女に言った。「事はあなたの言う通りです。夫も誰もあなたに近づいたことがなければ、あなたは不貞を働く人でもありません。でも完全無欠にして至高なるあなたの主は仰せられたのです。『父親なしに子を創造するのは、われにとっては容易いことである。あなたに与えられた子は、人々にとってアッラーのお力を示す印となり、あなたやその子を信じる人にとっての慈悲となるだろう。このあなたの子の創造はすでにアッラーによって定められていたことであり、秘められた碑版に記されていたことなのである。』」"
    },
    {
      "resource_id": 183,
      "text": "そうして天使の息吹の後、彼女は懐妊し、人々から遠く離れたところへ赴いた。"
    },
    {
      "resource_id": 183,
      "text": "産気づくと、ナツメヤシの木の幹を掴んでマルヤムは言った。「この日が来る前に死んでしまいたかった。あらぬ誤解を受けないでいいように、私は何者にもなりたくなどなかった。」"
    },
    {
      "resource_id": 183,
      "text": "そこでイーサーが彼女の足元から声をかけた。「悲しまないで。あなたの主があなたの足元に飲み水の管をご用意くださいました。"
    },
    {
      "resource_id": 183,
      "text": "ナツメヤシの根元を掴んで揺さぶれば、採れたての生のナツメヤシの実が落ちてきます。」"
    },
    {
      "resource_id": 183,
      "text": "「生のナツメヤシを食べ、お水を飲んでください。あなたの子で喜び、悲しまないでください。もし誰かに会って赤ん坊について問われたなら、『私は主に沈黙を誓ったので今日は誰とも話しません』と言ってください。」"
    },
    {
      "resource_id": 183,
      "text": "そうしてマルヤムが息子を抱いて人々のもとへやって来ると、彼らは非難して言った。「マルヤムよ、父親なしの赤子を連れてくるなど、なんと恥知らずなとんでもないことをしたのか。"
    },
    {
      "resource_id": 183,
      "text": "信仰行為においてハールーン(敬虔な人)に似た女よ、お前の父は姦淫を犯す人ではなく、お前の母も不貞を犯す人ではなかった。敬虔さで知られる清純な家の出だというのに、一体どうして父親なしの子を連れてくるのか！？」"
    },
    {
      "resource_id": 183,
      "text": "そこで彼女は揺りかごにいる息子のイーサーを指し示したが、彼女の民は驚いて言った。「揺りかごにいる赤子にどうやって話せというのか！？」"
    },
    {
      "resource_id": 183,
      "text": "イーサー(平安あれ)は言った。「私はアッラーの僕であり、福音書を与えてくださり、預言者の一人としてくださいました。"
    },
    {
      "resource_id": 183,
      "text": "そして私がどこにいても皆にたくさんの益をもたらす人とし、命ある限り礼拝を捧げ、施しを払うよう命じられました。"
    },
    {
      "resource_id": 183,
      "text": "また私を母親孝行な者とし、わが主に従ううえで傲慢な者とも反抗的な者ともなされませんでした。"
    },
    {
      "resource_id": 183,
      "text": "私の生まれた日にも、死ぬ日にも、清算の日に蘇らせられる日にも、悪魔とその仲間からは安泰でしょう。これら三つの心細い時においても、悪魔が私を惑わすことはありません。」"
    },
    {
      "resource_id": 183,
      "text": "こうした描写で表されるのがマルヤムの子イーサーである。またこの言葉こそ、彼についての真実の言葉である。彼について不確かで異なった見解を持ち合う、道に迷った者たちの言説が正しいのではない。"
    },
    {
      "resource_id": 183,
      "text": "アッラーが子を持ってよいわけがないのである。かれはそうしたことには似つかわしくないほど格別に清浄で超越しておられる。何かをお望みになれば、完全無欠なかれにとってはそれについて「あれ」と仰せになりさえすれば、すなわち確実にあるのである。そのような方は子とは無縁だろう。"
    },
    {
      "resource_id": 183,
      "text": "本当に完全無欠なアッラーこそが私の主であり、あなたたち皆の主である。だからかれだけに誠意を込めて信仰行為を捧げよ。あなたたちに述べたこれこそがアッラーのご満悦につながる真っ直ぐな道なのである。"
    },
    {
      "resource_id": 183,
      "text": "イーサー(平安あれ)について見解の異なる者たちは袂を分かち、同じ民同士で別々の集団に分裂した。ある者たちは彼を信じて言った。「彼は使徒だ。」だがユダヤ教徒のように別の者たちは彼を拒み、別の集団は彼について行き過ぎた考えを持ち、「彼はアッラーだ」と言ったり、また別の集団は「彼はアッラーの子だ」と言ったりした。アッラーはそうしたことからはかけ離れた高みにある御方。偉大な清算の日に真理の目撃と行いの清算かつ懲罰を目の当たりにする中で、彼について意見を違わせる者たちに災いあれ。"
    },
    {
      "resource_id": 183,
      "text": "その日われが彼らを聞かせることはなく、見せることもない。聞くことがもはや役に立たない時に彼らは聞き、見ることがもはや役に立たない時に彼らは見るが、この世で不義をなす者たちは明らかに真っ直ぐな道から逸れて迷っており、間違った行いをする中で突然死が訪れるまであの世について備えようともしない。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、人々に後悔の日を警告せよ。悪さをした者がそれを悔やみ、誠意を尽くした者が善行にもっと励めばよかったと悔やむのである。そのとき僕たちの行いを記録した書は開かれ、清算も済まされ、皆自分がなしたことを見せられる。生前この世に惑わされ、あの世のことなど気にすることなく、清算の日を信じようとはしなかった。"
    },
    {
      "resource_id": 183,
      "text": "本当にわれらは被造物がいなくなった後も残る者であり、大地を継がせる者である。そこにいるものは消えゆくが、われらは残るためそれを継がせ、所有させ、われらが望むように自由にさせる。われらのもとにのみ、彼らは清算の日に行いの清算と報いのために戻るのである。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、あなたに下されたクルアーンにおいてイブラーヒーム(平安あれ)の知らせを述べよ。彼は誠実でアッラーの様々な印をよく信じる者であり、アッラーの御許からの預言者であった。"
    },
    {
      "resource_id": 183,
      "text": "彼の父アーザルに言ったときのこと。「父上、アッラー以外の偶像をなぜ崇めるのですか？あなたが祈っても、あなたの祈りを聞きはしないではないですか。あなたが信仰行為を捧げても、それを見ることはないではないですか。あなたから害を取り除くことも、益をもたらすこともないではありませんか。"
    },
    {
      "resource_id": 183,
      "text": "父上、あなたのもとにやってきたことのない知識が啓示を通して私にもたらされました。ですから私に従ってください。真っ直ぐな道へとお導きいたします。"
    },
    {
      "resource_id": 183,
      "text": "父上、悪魔に仕えることで崇めてはなりません。本当に悪魔は慈悲深い御方への反抗者です。アーダムへの跪拝を命じられたのに、跪拝しませんでした。"
    },
    {
      "resource_id": 183,
      "text": "父上、あなたが不信仰の状態で死を迎えてしまったら、慈悲深い御方からの懲罰が降りかかるだろうとあなたのことが心配です。そうしたら、あなたの悪魔への忠誠のせいで懲罰においても道連れとなってしまうでしょう。」"
    },
    {
      "resource_id": 183,
      "text": "アーザルは息子イブラーヒームに言った。「イブラーヒームよ、お前は私が崇める偶像に反対するのか？私の偶像の悪口を言うのをやめないなら、お前に石を投げつけるぞ。しばらく私のもとを離れ、話しかけるな。顔を見せるな。」"
    },
    {
      "resource_id": 183,
      "text": "イブラーヒームは父親に言った。「あなたに平安がありますように。あなたが嫌なことはしません。あなたのために、私はお赦しとお導きをわが主にお願いします。かれは私にとても優しくしてくださる御方です。"
    },
    {
      "resource_id": 183,
      "text": "そして私はあなたから離れ、あなたがアッラー以外に崇めるものから離れます。私はわが主おひとりのみに祈りを捧げ、ほかのものを神とすることはありません。祈っても報われないということのないように、きっとかれは私が祈ればそれを拒むことはないでしょう。」"
    },
    {
      "resource_id": 183,
      "text": "そうして彼が彼らから離れ、彼らがアッラーとはほかに崇める神々から離れると、われらは彼に家族を失った代わりとして息子のイスハークを授け、孫のヤアクーブを授け、それぞれを預言者とした。"
    },
    {
      "resource_id": 183,
      "text": "われらは慈悲によって彼らに預言者性に加えて多くのよきものを与え、彼らのために僕たちが唱える継続的な称賛を与えた。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、あなたに下されたクルアーンにおいてムーサー(平安あれ)の知らせを述べよ。彼は選び抜かれた選良であり、使徒かつ預言者であった。"
    },
    {
      "resource_id": 183,
      "text": "われらはムーサー(平安あれ)の居場所から右手の山より彼を呼び、アッラーがその御言葉を彼に聞かせるかたちで語りかけて近づかせた。"
    },
    {
      "resource_id": 183,
      "text": "われらは慈悲と恩恵により彼が主に祈って願ったことを聞き遂げて、彼の兄弟ハールーン(平安あれ)を預言者とした。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、あなたに下されたクルアーンにおいてイスマーイール(平安あれ)の知らせを述べよ。彼は約束に忠実な人であり、約束をしたときは必ずそれを守る人で、使徒かつ預言者であった。"
    },
    {
      "resource_id": 183,
      "text": "彼は自分の家族に礼拝の確立や定めの施しを払うように命じ、主の御許で満足された人であった。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、あなたに下されたクルアーンにおいてイドリース(平安あれ)の知らせを述べよ。彼は誠実でアッラーの様々な印をよく信じる者であり、アッラーの預言者たちの一人であった。"
    },
    {
      "resource_id": 183,
      "text": "われらは彼に預言者性を与えてその名を高め、高位の者とした。"
    },
    {
      "resource_id": 183,
      "text": "この章で言及されているザカリーヤーに始まってイドリース(彼らに平安あれ)で終わる者たちこそ、アッラーが預言者性を与えることで恵まれたアーダムの子孫であり、ヌーフの船に乗せた者の子孫であり、イブラーヒームの子孫であり、ヤアクーブの子孫であり、われらがイスラームの導きへ成功させた者たちや預言者として選び抜いた者たちである。彼らはアッラーの御言葉を聞けば、かれへの恐れから涙しながらアッラーに跪拝するのであった。"
    },
    {
      "resource_id": 183,
      "text": "彼ら選ばれた預言者たちの後、悪と迷妄の後継者たちが続いた。彼らは礼拝を台無しにし、求められたかたちではしなかった。姦淫のように自我が欲するまま罪を犯した彼らは、火獄では悪いものと失望に出くわすだろう。"
    },
    {
      "resource_id": 183,
      "text": "自分の至らなさや行き過ぎた行いから悔い改めた者は別であり、アッラーを信じて善行をなす人、こうした特徴に当てはまる者たちは天国に入り、たとえ少しであれ、彼らの行いへの報奨が減ることはない。"
    },
    {
      "resource_id": 183,
      "text": "定住と定着の庭園(天国)という、慈悲深い御方が敬虔な僕たちに約束されたものである。彼らはそれを見ずして信じるに至った。天国入りのアッラーのお約束は、目に見えないことではあれ、必ずやってくるのである。"
    },
    {
      "resource_id": 183,
      "text": "そこでは噂話や卑しい話を聞くことはなく、お互いに交し合う平安の言葉、天使たちの平安の言葉を聞き、朝晩食べたいものを得られるだろう。"
    },
    {
      "resource_id": 183,
      "text": "こうした特徴で言い表される天国を、われらは命令に従い、禁止を避ける僕たちに受け継がせる。"
    },
    {
      "resource_id": 183,
      "text": "ジブリールよ、ムハンマド(祝福と平安あれ)に言え。「天使たちは自分の意志で舞い降りたりはせず、アッラーのご命令によって舞い降りるのです。アッラーは迎え来るあの世のことも、すでに過ぎたこの世のことも、この世とあの世の間のこともすべて掌握しておられ、あなたの主は、何一つお忘れにはならないのです。」"
    },
    {
      "resource_id": 183,
      "text": "諸天と大地の創造者であり、その二つを所有し司り、それらの間にあるものの創造者にして所有者かつ管理者である、かれだけを崇めよ。かれこそは崇拝に値する御方である。また、かれにお仕えするうえで足元を固めよ。崇拝を分かつような似た者や等しい者はかれにはないのである。"
    },
    {
      "resource_id": 183,
      "text": "復活を否定する不信仰者は嘲って言う。「私が死んでから墓から生きたまま出て生き返るというのか？そんなことがあるわけないだろう。」"
    },
    {
      "resource_id": 183,
      "text": "復活を否定するこの男は、われらが元々何もなかったところからその者を創造したのを思い出さないのか。最初の創造が可能であれば、二度目の創造も可能であることは証明されるというもの。二度目の創造のほうが簡単で容易なのだから。"
    },
    {
      "resource_id": 183,
      "text": "あなたの主にかけて、使徒よ、われらは彼らを墓の中から出させ、彼らを迷わせた悪魔たちとともに一つ所へ集めるだろう。それからわれらは彼らを火獄の門の前へ膝立ち状態の惨めなかたちで引き連れていくのである。"
    },
    {
      "resource_id": 183,
      "text": "それからわれらは、彼ら迷妄の集団の中でも最も罪深い彼らの指導者たちを集団ごとに激しく乱暴に呼び集めるだろう。"
    },
    {
      "resource_id": 183,
      "text": "それからわれらは、彼らの中でも誰が火獄行きと厳しく辛いその熱さに相応しいかを誰よりもよく知るのである。"
    },
    {
      "resource_id": 183,
      "text": "人々よ、あなたたちのうち誰もが、火獄の真っただ中に架けられた橋の上を通らなければならない。これはアッラーの定めで決められたことであり、誰もその定めを覆すことはできないのである。"
    },
    {
      "resource_id": 183,
      "text": "それからこの橋の上の通過の後で、かれのご命令に従い、禁止を避けることで主を意識する者たちは安全なところに行かせ、不義をなす者たちは膝立ち状態のまま放っておき、そこから逃げられないだろう。"
    },
    {
      "resource_id": 183,
      "text": "人々にわれらの使徒に下された啓示が明らかに読み上げられても、不信仰者は信者に言うだろう。「私たちのうちどちらが住まいにおいて優れ、集まりにおいて秀でているだろうか。私たちの集団か、それともあなたたちの集団か。」"
    },
    {
      "resource_id": 183,
      "text": "こうした己の物質的利点に自信満々な不信仰者たちの前にわれらが滅ぼしたどれほど多くの共同体が、彼らよりも財産の上でも、豪奢な見かけの上でも、身体に贅沢をさせる上でもより優れていたことだろう。"
    },
    {
      "resource_id": 183,
      "text": "言いなさい、使徒よ。「迷いの中で転げ回る人には、慈悲深い御方はその迷いがさらに増すように猶予を与えられるでしょう。この世で急かされた懲罰あるいは清算の日に後回しにされた懲罰といった約束されたことを目の当たりにし、誰が立場的にも援助者の数からいってもどちらがより悪くより少ないか、彼らの集団か信者たちの集団かを知るでしょう。」"
    },
    {
      "resource_id": 183,
      "text": "彼らの迷いが増すように猶予を与えられるとは反対に、導かれた者たちには信仰と従順さを増やしてくださる。使徒よ、永遠の幸せにつながる善行こそがあなたの主の御許では報奨としてより役に立ち、結末としてよりよいのである。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、われらの数々の証拠を拒み、われらの警告を否定して、「もし私が死んだ後復活したなら、大金も子孫も与えられるだろう」と言う輩を見たか。"
    },
    {
      "resource_id": 183,
      "text": "目に見えない世界のことを知った上で、証拠があって言っているのか。あるいは主の御許で天国入りと大金や子孫を得る誓約を交わしたのか。"
    },
    {
      "resource_id": 183,
      "text": "事は彼が思い込むようではない。われらは彼が言うことやすることを書き留め、虚偽の主張をでっち上げたことに対して懲罰の上に懲罰を加えるだろう。"
    },
    {
      "resource_id": 183,
      "text": "そしてわれらが彼を滅ぼした後はその財産や子孫を受け継ぎ、清算の日には生前彼が享受していた財産や名誉を剥ぎ取られた独り身の状態でやって来るだろう。"
    },
    {
      "resource_id": 183,
      "text": "多神教徒はアッラーとは別のものを崇拝対象とし、助けを乞う自分たちの援助者としようとした。"
    },
    {
      "resource_id": 183,
      "text": "事は彼らが思い込むようではない。アッラーの他に彼らが崇めるこうした崇拝対象は、清算の日には多神教徒の信仰行為を否定し、自分たちは無関係だと敵意を露わにするだろう。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、われらが不信仰者に悪魔を送って支配させ、違反行為やアッラーの教えへの妨害をそそのかすのを見たか。"
    },
    {
      "resource_id": 183,
      "text": "だから使徒よ、彼らが滅びるのをアッラーに急かして頼んではならない。われらは彼らの生涯を囲い込み、彼らへの猶予の時が終わり次第彼らに相応しい罰を与えるのである。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、ご命令を果たし、禁止を避けることで主を意識する者たちを集め、誇らしげに歓待を受ける集団として主の御許へ連れて行かれる清算の日を思い起こせ。"
    },
    {
      "resource_id": 183,
      "text": "渇きを訴える不信仰者を火獄へと引き連れよう。"
    },
    {
      "resource_id": 183,
      "text": "これらの不信仰者が互いに執り成すことはできない。ただし生前この世でアッラーとその使徒を信じるという誓約を交わしていた者だけは別である。"
    },
    {
      "resource_id": 183,
      "text": "ユダヤ教徒とキリスト教徒、そしてある多神教徒らは言った。「慈悲深い御方は子を持たれる。」"
    },
    {
      "resource_id": 183,
      "text": "これを唱える者たちよ、あなたたちは大変な事をしでかした。"
    },
    {
      "resource_id": 183,
      "text": "諸天はこのひどい言説に引き裂かれ、大地は割れ、山は崩れ落ちそうなほどである。"
    },
    {
      "resource_id": 183,
      "text": "これらはすべて彼らが慈悲深い御方に子供を持たせるようなことを言ったからである。アッラーはこうしたことから、いと高くおわせられる。"
    },
    {
      "resource_id": 183,
      "text": "慈悲深い御方が子を持つなど、かれの完全無欠さからはあり得ないことである。"
    },
    {
      "resource_id": 183,
      "text": "本当に諸天にいる天使たちも人間もジンも皆、清算の日には身を屈めつつ主の御許へやって来る。"
    },
    {
      "resource_id": 183,
      "text": "かれは彼らを知り尽くし、包囲し、不鮮明なことなど何一つない。"
    },
    {
      "resource_id": 183,
      "text": "彼らのうち一人一人が清算の日には援助者も財産もなしにたった一人でかれの御許へやって来るのである。"
    },
    {
      "resource_id": 183,
      "text": "本当にアッラーを信じてその御許において満足される善行を行う者は、アッラーは彼らのために愛を与え、僕たちに好かれるようにしてくださる。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、このクルアーンがあなたの口で下されるのは、われらにとって喜ばしいことである。あなたはそれでご命令を果たし、禁止を避けることで神を意識する者たちに吉報を告げ、激しく諍(いさか)い真理に従うのを高慢に拒む民をそれで脅かすのだ。"
    },
    {
      "resource_id": 183,
      "text": "あなたの民の前にどれほど多くの共同体をわれらは滅ぼしたことか。今日、あなたはそのうちの一つでも感じることができるだろうか。彼らの微かな声が聞こえるだろうか。アッラーのお許しがあれば、彼らに起こったことは他の者たちにも起こりうるのである。"
    }
  ],
  "meta": {
    "translation_name": "Japanese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 183, "chapter_number": "19" }
  }
}
