{
  "translations": [
    { "resource_id": 19, "text": "Kaf. Ha. Ya. A'in. Sad." },
    {
      "resource_id": 19,
      "text": "A mention of the mercy of thy Lord unto His servant Zachariah."
    },
    {
      "resource_id": 19,
      "text": "When he cried unto his Lord a cry in secret,"
    },
    {
      "resource_id": 19,
      "text": "Saying: My Lord! Lo! the bones of me wax feeble and my head is shining with grey hair, and I have never been unblest in prayer to Thee, my Lord."
    },
    {
      "resource_id": 19,
      "text": "Lo! I fear my kinsfolk after me, since my wife is barren. Oh, give me from Thy presence a successor"
    },
    {
      "resource_id": 19,
      "text": "Who shall inherit of me and inherit (also) of the house of Jacob. And make him, my Lord, acceptable (unto Thee)."
    },
    {
      "resource_id": 19,
      "text": "(It was said unto him): O Zachariah! Lo! We bring thee tidings of a son whose name is John; we have given the same name to none before (him)."
    },
    {
      "resource_id": 19,
      "text": "He said: My Lord! How can I have a son when my wife is barren and I have reached infirm old age?"
    },
    {
      "resource_id": 19,
      "text": "He said: So (it will be). Thy Lord saith: It is easy for Me, even as I created thee before, when thou wast naught."
    },
    {
      "resource_id": 19,
      "text": "He said: My Lord! Appoint for me some token. He said: Thy token is that thou, with no bodily defect, shalt not speak unto mankind three nights."
    },
    {
      "resource_id": 19,
      "text": "Then he came forth unto his people from the sanctuary, and signified to them: Glorify your Lord at break of day and fall of night."
    },
    {
      "resource_id": 19,
      "text": "(And it was said unto his son): O John! Hold fast the Scripture. And we gave him wisdom when a child,"
    },
    {
      "resource_id": 19,
      "text": "And compassion from Our presence, and purity; and he was devout,"
    },
    {
      "resource_id": 19,
      "text": "And dutiful toward his parents. And he was not arrogant, rebellious."
    },
    {
      "resource_id": 19,
      "text": "Peace on him the day he was born, and the day he dieth and the day he shall be raised alive!"
    },
    {
      "resource_id": 19,
      "text": "And make mention of Mary in the Scripture, when she had withdrawn from her people to a chamber looking East,"
    },
    {
      "resource_id": 19,
      "text": "And had chosen seclusion from them. Then We sent unto her Our Spirit and it assumed for her the likeness of a perfect man."
    },
    {
      "resource_id": 19,
      "text": "She said: Lo! I seek refuge in the Beneficent One from thee, if thou art Allah-fearing."
    },
    {
      "resource_id": 19,
      "text": "He said: I am only a messenger of thy Lord, that I may bestow on thee a faultless son."
    },
    {
      "resource_id": 19,
      "text": "She said: How can I have a son when no mortal hath touched me, neither have I been unchaste?"
    },
    {
      "resource_id": 19,
      "text": "He said: So (it will be). Thy Lord saith: It is easy for Me. And (it will be) that We may make of him a revelation for mankind and a mercy from Us, and it is a thing ordained."
    },
    {
      "resource_id": 19,
      "text": "And she conceived him, and she withdrew with him to a far place."
    },
    {
      "resource_id": 19,
      "text": "And the pangs of childbirth drove her unto the trunk of the palm-tree. She said: Oh, would that I had died ere this and had become a thing of naught, forgotten!"
    },
    {
      "resource_id": 19,
      "text": "Then (one) cried unto her from below her, saying: Grieve not! Thy Lord hath placed a rivulet beneath thee,"
    },
    {
      "resource_id": 19,
      "text": "And shake the trunk of the palm-tree toward thee, thou wilt cause ripe dates to fall upon thee."
    },
    {
      "resource_id": 19,
      "text": "So eat and drink and be consoled. And if thou meetest any mortal, say: Lo! I have vowed a fast unto the Beneficent, and may not speak this day to any mortal."
    },
    {
      "resource_id": 19,
      "text": "Then she brought him to her own folk, carrying him. They said: O Mary! Thou hast come with an amazing thing."
    },
    {
      "resource_id": 19,
      "text": "O sister of Aaron! Thy father was not a wicked man nor was thy mother a harlot."
    },
    {
      "resource_id": 19,
      "text": "Then she pointed to him. They said: How can we talk to one who is in the cradle, a young boy?"
    },
    {
      "resource_id": 19,
      "text": "He spake: Lo! I am the slave of Allah. He hath given me the Scripture and hath appointed me a Prophet,"
    },
    {
      "resource_id": 19,
      "text": "And hath made me blessed wheresoever I may be, and hath enjoined upon me prayer and almsgiving so long as I remain alive,"
    },
    {
      "resource_id": 19,
      "text": "And (hath made me) dutiful toward her who bore me, and hath not made me arrogant, unblest."
    },
    {
      "resource_id": 19,
      "text": "Peace on me the day I was born, and the day I die, and the day I shall be raised alive!"
    },
    {
      "resource_id": 19,
      "text": "Such was Jesus, son of Mary: (this is) a statement of the truth concerning which they doubt."
    },
    {
      "resource_id": 19,
      "text": "It befitteth not (the Majesty of) Allah that He should take unto Himself a son. Glory be to Him! When He decreeth a thing, He saith unto it only: Be! and it is."
    },
    {
      "resource_id": 19,
      "text": "And lo! Allah is my Lord and your Lord. So serve Him. That is the right path."
    },
    {
      "resource_id": 19,
      "text": "The sects among them differ: but woe unto the disbelievers from the meeting of an awful Day."
    },
    {
      "resource_id": 19,
      "text": "See and hear them on the Day they come unto Us! yet the evil-doers are to-day in error manifest."
    },
    {
      "resource_id": 19,
      "text": "And warn them of the Day of anguish when the case hath been decided. Now they are in a state of carelessness, and they believe not."
    },
    {
      "resource_id": 19,
      "text": "Lo! We, only We, inherit the earth and all who are thereon, and unto Us they are returned."
    },
    {
      "resource_id": 19,
      "text": "And make mention (O Muhammad) in the Scripture of Abraham. Lo! he was a saint, a prophet."
    },
    {
      "resource_id": 19,
      "text": "When he said unto his father: O my father! Why worshippest thou that which heareth not nor seeth, nor can in aught avail thee?"
    },
    {
      "resource_id": 19,
      "text": "O my father! Lo! there hath come unto me of knowledge that which came not unto thee. So follow me, and I will lead thee on a right path."
    },
    {
      "resource_id": 19,
      "text": "O my father! Serve not the devil. Lo! the devil is a rebel unto the Beneficent."
    },
    {
      "resource_id": 19,
      "text": "O my father! Lo! I fear lest a punishment from the Beneficent overtake thee so that thou become a comrade of the devil."
    },
    {
      "resource_id": 19,
      "text": "He said: Rejectest thou my gods, O Abraham? If thou cease not, I shall surely stone thee. Depart from me a long while!"
    },
    {
      "resource_id": 19,
      "text": "He said: Peace be unto thee! I shall ask forgiveness of my Lord for thee. Lo! He was ever gracious unto me."
    },
    {
      "resource_id": 19,
      "text": "I shall withdraw from you and that unto which ye pray beside Allah, and I shall pray unto my Lord. It may be that, in prayer unto my Lord, I shall not be unblest."
    },
    {
      "resource_id": 19,
      "text": "So, when he had withdrawn from them and that which they were worshipping beside Allah, We gave him Isaac and Jacob. Each of them We made a prophet."
    },
    {
      "resource_id": 19,
      "text": "And we gave them of Our mercy, and assigned to them a high and true renown."
    },
    {
      "resource_id": 19,
      "text": "And make mention in the Scripture of Moses. Lo! he was chosen, and he was a messenger (of Allah), a prophet."
    },
    {
      "resource_id": 19,
      "text": "We called him from the right slope of the Mount, and brought him nigh in communion."
    },
    {
      "resource_id": 19,
      "text": "And We bestowed upon him of Our mercy his brother Aaron, a prophet (likewise)."
    },
    {
      "resource_id": 19,
      "text": "And make mention in the Scripture of Ishmael. Lo! he was a keeper of his promise, and he was a messenger (of Allah), a prophet."
    },
    {
      "resource_id": 19,
      "text": "He enjoined upon his people worship and almsgiving, and was acceptable in the sight of his Lord."
    },
    {
      "resource_id": 19,
      "text": "And make mention in the Scripture of Idris. Lo! he was a saint, a prophet;"
    },
    { "resource_id": 19, "text": "And We raised him to high station." },
    {
      "resource_id": 19,
      "text": "These are they unto whom Allah showed favour from among the prophets, of the seed of Adam and of those whom We carried (in the ship) with Noah, and of the seed of Abraham and Israel, and from among those whom We guided and chose. When the revelations of the Beneficent were recited unto them, they fell down, adoring and weeping."
    },
    {
      "resource_id": 19,
      "text": "Now there hath succeeded them a later generation whom have ruined worship and have followed lusts. But they will meet deception."
    },
    {
      "resource_id": 19,
      "text": "Save him who shall repent and believe and do right. Such will enter the Garden, and they will not be wronged in aught -"
    },
    {
      "resource_id": 19,
      "text": "Gardens of Eden, which the Beneficent hath promised to His slaves in the unseen. Lo! His promise is ever sure of fulfilment -"
    },
    {
      "resource_id": 19,
      "text": "They hear therein no idle talk, but only Peace; and therein they have food for morn and evening."
    },
    {
      "resource_id": 19,
      "text": "Such is the Garden which We cause the devout among Our bondmen to inherit."
    },
    {
      "resource_id": 19,
      "text": "We (angels) come not down save by commandment of thy Lord. Unto Him belongeth all that is before us and all that is behind us and all that is between those two, and thy Lord was never forgetful -"
    },
    {
      "resource_id": 19,
      "text": "Lord of the heavens and the earth and all that is between them! Therefor, worship thou Him and be thou steadfast in His service. Knowest thou one that can be named along with Him?"
    },
    {
      "resource_id": 19,
      "text": "And man saith: When I am dead, shall I forsooth be brought forth alive?"
    },
    {
      "resource_id": 19,
      "text": "Doth not man remember that We created him before, when he was naught?"
    },
    {
      "resource_id": 19,
      "text": "And, by thy Lord, verily We shall assemble them and the devils, then We shall bring them, crouching, around hell."
    },
    {
      "resource_id": 19,
      "text": "Then We shall pluck out from every sect whichever of them was most stubborn in rebellion to the Beneficent."
    },
    {
      "resource_id": 19,
      "text": "And surely We are Best Aware of those most worthy to be burned therein."
    },
    {
      "resource_id": 19,
      "text": "There is not one of you but shall approach it. That is a fixed ordinance of thy Lord."
    },
    {
      "resource_id": 19,
      "text": "Then We shall rescue those who kept from evil, and leave the evil-doers crouching there."
    },
    {
      "resource_id": 19,
      "text": "And when Our clear revelations are recited unto them, those who disbelieve say unto those who believe: Which of the two parties (yours or ours) is better in position, and more imposing as an army?"
    },
    {
      "resource_id": 19,
      "text": "How many a generation have We destroyed before them, who were more imposing in respect of gear and outward seeming!"
    },
    {
      "resource_id": 19,
      "text": "Say: As for him who is in error, the Beneficent will verily prolong his span of life until, when they behold that which they were promised, whether it be punishment (in the world), or the Hour (of doom), they will know who is worse in position and who is weaker as an army."
    },
    {
      "resource_id": 19,
      "text": "Allah increaseth in right guidance those who walk aright, and the good deeds which endure are better in thy Lord's sight for reward, and better for resort."
    },
    {
      "resource_id": 19,
      "text": "Hast thou seen him who disbelieveth in Our revelations and saith: Assuredly I shall be given wealth and children?"
    },
    {
      "resource_id": 19,
      "text": "Hath he perused the Unseen, or hath he made a pact with the Beneficent?"
    },
    {
      "resource_id": 19,
      "text": "Nay, but We shall record that which he saith and prolong for him a span of torment."
    },
    {
      "resource_id": 19,
      "text": "And We shall inherit from him that whereof he spake, and he will come unto Us, alone (without his wealth and children)."
    },
    {
      "resource_id": 19,
      "text": "And they have chosen (other) gods beside Allah that they may be a power for them."
    },
    {
      "resource_id": 19,
      "text": "Nay, but they will deny their worship of them, and become opponents unto them."
    },
    {
      "resource_id": 19,
      "text": "Seest thou not that We have set the devils on the disbelievers to confound them with confusion?"
    },
    {
      "resource_id": 19,
      "text": "So make no haste against them (O Muhammad). We do but number unto them a sum (of days)."
    },
    {
      "resource_id": 19,
      "text": "On the day when We shall gather the righteous unto the Beneficent, a goodly company."
    },
    {
      "resource_id": 19,
      "text": "And drive the guilty unto hell, a weary herd,"
    },
    {
      "resource_id": 19,
      "text": "They will have no power of intercession, save him who hath made a covenant with his Lord."
    },
    {
      "resource_id": 19,
      "text": "And they say: The Beneficent hath taken unto Himself a son."
    },
    { "resource_id": 19, "text": "Assuredly ye utter a disastrous thing" },
    {
      "resource_id": 19,
      "text": "Whereby almost the heavens are torn, and the earth is split asunder and the mountains fall in ruins,"
    },
    { "resource_id": 19, "text": "That ye ascribe unto the Beneficent a son," },
    {
      "resource_id": 19,
      "text": "When it is not meet for (the Majesty of) the Beneficent that He should choose a son."
    },
    {
      "resource_id": 19,
      "text": "There is none in the heavens and the earth but cometh unto the Beneficent as a slave."
    },
    {
      "resource_id": 19,
      "text": "Verily He knoweth them and numbereth them with (right) numbering."
    },
    {
      "resource_id": 19,
      "text": "And each one of them will come unto Him on the Day of Resurrection, alone."
    },
    {
      "resource_id": 19,
      "text": "Lo! those who believe and do good works, the Beneficent will appoint for them love."
    },
    {
      "resource_id": 19,
      "text": "And We make (this Scripture) easy in thy tongue, (O Muhammad) only that thou mayst bear good tidings therewith unto those who ward off (evil), and warn therewith the froward folk."
    },
    {
      "resource_id": 19,
      "text": "And how many a generation before them have We destroyed! Canst thou (Muhammad) see a single man of them, or hear from them the slightest sound?"
    }
  ],
  "meta": {
    "translation_name": "English Translation (Pickthall)",
    "author_name": "Mohammed Marmaduke William Pickthall",
    "filters": { "resource_id": 19, "chapter_number": "19" }
  }
}
