{
  "translations": [
    { "resource_id": 210, "text": "Kâf, Hâ, Yâ, Ayn, Sâd." },
    {
      "resource_id": 210,
      "text": "Bu, Rabbinin Zekeriya kuluna olan merhametinin zikredilmesidir."
    },
    { "resource_id": 210, "text": "Hani o, Rabbine gizlice yalvarmıştı." },
    {
      "resource_id": 210,
      "text": "O, şöyle demişti: \"Rabbim! Şüphesiz kemiklerim zayıflayıp gevşedi ve ağarmış saçıyla başım yaşlılık aleviyle tutuştu. Sana dua etmekle de ey Rabbim, hiç bir zaman bedbaht olmadım.\""
    },
    {
      "resource_id": 210,
      "text": "\"Ben arkamdan gelecek yakınlarım için endişeliyim. Karım ise kısırdır, bana katından bir evlat bağışla.\""
    },
    {
      "resource_id": 210,
      "text": "\"Bana da Yakupoğulları'na mirasçı olsun. Rabbim onu razı olacağın bir kimse kıl.\""
    },
    {
      "resource_id": 210,
      "text": "“Ey Zekeriya! Gerçekten biz sana Yahya adında bir oğul müjdeleriz. Bundan önce kimseye bu adı vermemiştik.”"
    },
    {
      "resource_id": 210,
      "text": "“Rabbim! Hanımım kısır ve ben de son derece kocamışken nasıl oğlum olur ki?”dedi."
    },
    {
      "resource_id": 210,
      "text": "(Melek) Dedi ki: “Öyle. (Ama) Rabbin buyurdu ki: Bu, benim için pek kolaydır. Çünkü sen daha önce bir şey değilken seni yarattım.”"
    },
    {
      "resource_id": 210,
      "text": "Zekeriyya: “Rabbim, öyleyse bana (çocuğumun olacağına) bir işaret ver.” dedi. Allah da: “Senin işaretin, sapasağlam olduğun halde insanlarla (üç gün) üç gece konuşamamandır.” dedi."
    },
    {
      "resource_id": 210,
      "text": "Derken Zekeriya mabedden halkının karşısına çıktı ve onlara “Sabah akşam (Allah’ı) tesbih edin!” diye işaret etti."
    },
    {
      "resource_id": 210,
      "text": "“Ey Yahya! Kitabı tam bir kuvvetle tut.” Biz ona daha çocukken hikmeti verdik."
    },
    {
      "resource_id": 210,
      "text": "Katımızdan bir merhamet ve arınmışlık vermiştik. O takva sahibiydi."
    },
    {
      "resource_id": 210,
      "text": "Ana babasına karşı itaatkârdı. Büyüklük taslayan ve isyankâr bir kimse değildi."
    },
    {
      "resource_id": 210,
      "text": "Doğduğu gün, öldüğü gün ve yeniden dirileceği gün ona selam olsun."
    },
    {
      "resource_id": 210,
      "text": "Kitapta Meryem’i de an! Hani o, ailesinden ayrılarak doğu tarafında inzivaya çekilmişti."
    },
    {
      "resource_id": 210,
      "text": "Sonra onlarla kendi arasında bir perde germişti. Derken biz ona ruhumuzu (Cebrail’i) gönderdik. Ona tam bir insan suretinde göründü."
    },
    {
      "resource_id": 210,
      "text": "Meryem: “Senden Rahman’a sığınırım, eğer takvâ sahibi bir kimse isen” dedi."
    },
    {
      "resource_id": 210,
      "text": "Cebrail: “Ben ancak Rabbinin elçisiyim. Sana tertemiz bir çocuk bağışlamak için gönderildim.” dedi."
    },
    {
      "resource_id": 210,
      "text": "Meryem: “Bana hiçbir insan dokunmadığı ve iffetsiz bir kadın olmadığım hâlde, benim nasıl çocuğum olabilir?” dedi."
    },
    {
      "resource_id": 210,
      "text": "Cebrail: “Evet, öyle! Rabbin diyor ki: O benim için çok kolaydır. Onu insanlara bir mucize, katımızdan bir rahmet kılmak için böyle takdir ettik. Bu, zaten (ezelde) hükme bağlanmış bir iştir.” dedi."
    },
    {
      "resource_id": 210,
      "text": "Böylelikle ona gebe kaldı da böylece onunla ıssız bir yere çekildi."
    },
    {
      "resource_id": 210,
      "text": "Doğum sancısı onu bir hurma ağacına yöneltti. “Keşke bundan önce ölseydim de büsbütün unutulup gitmiş olsaydım!” dedi."
    },
    {
      "resource_id": 210,
      "text": "Bunun üzerine (İsa) Onun (Meryem'in) altından şöyle seslendi: “Üzülme, Rabbin senin alt tarafından bir su arkı kılmıştır.”"
    },
    {
      "resource_id": 210,
      "text": "''Hurma ağacını kendine doğru silkele ki, sana taze hurma dökülsün.''"
    },
    {
      "resource_id": 210,
      "text": "Ye, iç, gözün aydın olsun. İnsanlardan birini görecek olursan; “Şüphesiz ben Rahmân’a susmayı adadım. Bugün hiçbir insan ile konuşmayacağım.” de!"
    },
    {
      "resource_id": 210,
      "text": "Onu taşıyarak kavmine götürdü: “Ey Meryem! Gerçekten sen görülmedik bir iş yaptın” dediler."
    },
    {
      "resource_id": 210,
      "text": "\"Ey Harun’un kızkardeşi! Baban kötü birisi değildi, annen de iffetsiz değildi.\" dediler."
    },
    {
      "resource_id": 210,
      "text": "Bunun üzerine (çocuğu) işaret etti. \"Onlar da biz, beşikteki bir çocukla nasıl konuşabiliriz?\" dediler."
    },
    {
      "resource_id": 210,
      "text": "Dedi ki: \"Muhakkak ben Allah’ın kuluyum. Bana o kitabı vermiş ve beni nebî kılmıştır.\""
    },
    {
      "resource_id": 210,
      "text": "\"Nerede olursam olayım beni mübarek kıldı ve yaşadığım müddetçe namaz kılmamı ve zekât vermemi emretti.\""
    },
    {
      "resource_id": 210,
      "text": "“Beni anama saygılı kıldı. Beni azgın bir zorba kılmadı.”"
    },
    {
      "resource_id": 210,
      "text": "“Doğduğum gün, öleceğim gün ve diriltileceğim gün bana selâm olsun.”"
    },
    {
      "resource_id": 210,
      "text": "İşte hakkında şüpheye düştükleri Meryem oğlu İsa hak söze göre budur."
    },
    {
      "resource_id": 210,
      "text": "Allah’ın çocuk edinmesi olacak bir şey değildir. O, bundan münezzehtir. Bir işe hükmettiğinde ona yalnızca “Ol!” der, o da oluverir."
    },
    {
      "resource_id": 210,
      "text": "Şüphesiz Allah, benim de sizin de Rabbinizdir. Öyleyse (sadece) O’na ibadet edin. Dosdoğru yol budur."
    },
    {
      "resource_id": 210,
      "text": "Fırkalar, kendi aralarında anlaşmazlığa düştüler. Büyük bir günü görüp yaşayacakları için kâfirlerin vay haline."
    },
    {
      "resource_id": 210,
      "text": "Bize gelecekleri gün, ne kadar iyi işitecek, ne kadar da iyi görecekler! Ama bugün o zalimler apaçık bir sapıklık içindedirler."
    },
    {
      "resource_id": 210,
      "text": "Onları işin hükme bağlanacağı hasret günüyle uyar! Onlar (dünyada bu hususta) gaflet içindedirler ve onlar iman etmezler."
    },
    {
      "resource_id": 210,
      "text": "Arza ve üzerindekilere elbet biz mirasçı oluruz ve yalnız bize döndürülürler."
    },
    {
      "resource_id": 210,
      "text": "Kitapta İbrahim’i de an. O son derece doğru sözlü bir peygamberdi."
    },
    {
      "resource_id": 210,
      "text": "\"Babacığım! İşitmeyen, görmeyen ve sana hiçbir faydası olmayan şeylere niçin ibadet ediyorsun?\" dedi."
    },
    {
      "resource_id": 210,
      "text": "\"Babacığım! Gerçekten sana gelmeyen ilim bana gelmiştir. Hadi bana uy da seni dosdoğru bir yola ileteyim.\""
    },
    {
      "resource_id": 210,
      "text": "\"Babacığım! Şeytan'a ibadet etme! Çünkü Şeytan Rahman’a asi olmuştur.\""
    },
    {
      "resource_id": 210,
      "text": "“Babacığım, doğrusu Rahman’ın azabı sana dokunur da şeytanın velisi olursun, diye korkarım.”"
    },
    {
      "resource_id": 210,
      "text": "\"Ey İbrahim! Benim ilahlarımdan yüz mü çeviriyorsun? Eğer bundan vazgeçmezsen seni elbette taşlarım. Uzun bir müddet benden uzak dur.\" dedi."
    },
    {
      "resource_id": 210,
      "text": "İbrahim: \"Selam olsun sana!\" dedi. \"Senin için Rabbimden mağfiret dileyeceğim. Zira o bana çok merhamet edip lütfeder.\""
    },
    {
      "resource_id": 210,
      "text": "“Ben sizi de, sizin Allah’tan başka taptıklarınızı da terk ediyorum. Yalnız Rabbime dua ediyorum. Rabbime dua etmekle bedbaht olmayacağımı ümit ederim.''"
    },
    {
      "resource_id": 210,
      "text": "Onlardan ve Allah’tan başka ibadet ettikleri (ilahlardan) uzaklaşınca, O’na İshak’ı ve Yakub’u bahşettik. Hepsini de peygamber yaptık."
    },
    {
      "resource_id": 210,
      "text": "Onlara rahmetimizden bağışta bulunduk. Onlar için yüce bir doğruluk dili var ettik (güzel bir söz ile anılmalarını temin ettik)."
    },
    {
      "resource_id": 210,
      "text": "Kitapta Musa’yı da an. Şüphesiz o, ihlâsa erdirilmiş bir rasul ve bir peygamberdi."
    },
    {
      "resource_id": 210,
      "text": "Ona, Tûr dağının sağ tarafından seslendik ve kendisi ile konuşmak için kendimize yaklaştırdık."
    },
    {
      "resource_id": 210,
      "text": "O’na rahmetimizden kardeşi Harun’u peygamber olarak bağışlamıştık."
    },
    {
      "resource_id": 210,
      "text": "Kitapta İsmail’i de an. O, sözüne sadıktı ve rasûl bir peygamber idi ."
    },
    {
      "resource_id": 210,
      "text": "Ailesine namazı ve zekâtı emrederdi. Rabbinin yanında razı olunan birisiydi."
    },
    {
      "resource_id": 210,
      "text": "Kitapta İdris'i de an. Gerçekten o çok doğru sözlü bir peygamberdi."
    },
    { "resource_id": 210, "text": "Biz onu yüce bir makama yükselttik." },
    {
      "resource_id": 210,
      "text": "İşte onlar, Adem’in ve Nuh ile birlikte taşıdıklarımızın soyundan gelen, Allah’ın kendilerine nimet verdiği peygamberlerden ve İbrahim’in, İsrail'in/Yakub'un soyundan, doğruya ulaştırdığımız ve seçkin kıldığımız kimselerdendir. Onlara Rahman’ın ayetleri okunduğu zaman ağlayarak secdeye kapanırlardı."
    },
    {
      "resource_id": 210,
      "text": "Ama onların ardından namazı zayi eden ve şehvetlerine uyan bir nesil geldi. İşte onlar gayy ile karşılaşacaklardır."
    },
    {
      "resource_id": 210,
      "text": "Ancak tevbe edip, iman ederek salih amel işleyenler, işte bunlar Cennet'e girecekler ve hiçbir şekilde haksızlığa uğramayacaklardır."
    },
    {
      "resource_id": 210,
      "text": "Rahman’ın kullarına gayb ile vaat ettiği Adn cennetlerine (gireceklerdir). Onun vaadi şüphesiz yerine gelecektir."
    },
    {
      "resource_id": 210,
      "text": "Orada boş söz işitmezler. Ancak selam (işitirler). Ve orada, sabah akşam kendilerine ait rızıkları vardır."
    },
    {
      "resource_id": 210,
      "text": "İşte kullarımızdan takvâ sahibi olanlara miras olarak vereceğimiz cennet budur."
    },
    {
      "resource_id": 210,
      "text": "Biz ancak Rabbinin emriyle ineriz. Önümüzdeki, arkamızdaki ve bunların arasındaki her şey O’na aittir. Rabbin unutmuş değildir."
    },
    {
      "resource_id": 210,
      "text": "O; göklerin, yerin ve ikisi arasındakilerin Rabbidir. O halde sadece O’na ibadet et ve ibadet etmede sabırlı, sebatkâr ol. O’nun hiç adaşının/benzerinin olduğunu biliyor musun?"
    },
    {
      "resource_id": 210,
      "text": "İnsan: “Ben öldükten sonra mı diriltilip çıkarılacakmışım?” der."
    },
    {
      "resource_id": 210,
      "text": "İnsan, daha önce hiçbir şey değilken kendisini yarattığımızı hiç düşünmüyor mu?"
    },
    {
      "resource_id": 210,
      "text": "Rabbine andolsun ki, onları ve Şeytanları bir araya toplayacağız ve sonra onları diz üstü çökmüş vaziyette Cehennem'in çevresinde hazır bulunduracağız."
    },
    {
      "resource_id": 210,
      "text": "Sonra her bir topluluktan, Rahman’a karşı en isyankâr olanları mutlaka çekip çıkaracağız."
    },
    {
      "resource_id": 210,
      "text": "Sonra biz ona (Cehennem'e) girmeye kimlerin en layık olduğunu daha iyi bilmekteyiz."
    },
    {
      "resource_id": 210,
      "text": "Sizden ona uğramayacak kimse yoktur. Bu Rabbinin yapmayı üzerine aldığı kesin bir hükmüdür."
    },
    {
      "resource_id": 210,
      "text": "Sonra, takva sahiplerini kurtaracağız, zalimleri de orada dizüstü çökmüş olarak bırakacağız."
    },
    {
      "resource_id": 210,
      "text": "Ayetlerimiz kendilerine apaçık bir şekilde okunduğu zaman, kâfir olanlar, iman edenlere; \"İki gruptan hangisi makam bakımından daha iyi ve topluluk bakımından daha güzeldir?\" dediler."
    },
    {
      "resource_id": 210,
      "text": "Biz onlardan önce mal, mülk ve görünüm bakımından daha güzel olan nice nesilleri helâk ettik."
    },
    {
      "resource_id": 210,
      "text": "De ki: “Kim sapıklıkta ise Rahman ona verdiği mühleti uzattıkça uzatır. Nihayet kendilerine vaat olunanı, ya azabı yahut kıyameti göreceklerinde hangisinin makamca daha kötü ve askerce daha zayıf olduğunu bileceklerdir.\""
    },
    {
      "resource_id": 210,
      "text": "Allah hidayete erenlerin hidayetini arttırır. Kalıcı olan salih ameller ise sevap bakımından da Rabbin yanında hayırlıdır, âkıbetçe de daha hayırlıdır."
    },
    {
      "resource_id": 210,
      "text": "Ayetlerimiz hakkında kâfir olup; “Bana elbette mal ve evlat verilecek!” diyen kimseyi gördün mü?"
    },
    {
      "resource_id": 210,
      "text": "O gaybı mı tanık oldu, yoksa Rahman’dan bir söz mü almış?"
    },
    {
      "resource_id": 210,
      "text": "Hayır! Biz, onun söylediklerini yazacağız ve azabını arttırdıkça arttıracağız."
    },
    {
      "resource_id": 210,
      "text": "Onun söylemekte olduğuna (mal ve çocuklarına) biz mirasçı olacağız. O tek başına bize gelecek."
    },
    {
      "resource_id": 210,
      "text": "Kendilerine güç (izzet) sağlasınlar diye, Allah'tan başka ilahlar edindiler."
    },
    {
      "resource_id": 210,
      "text": "Hayır! O ilahlar, onların kendilerine yaptığı ibadeti inkâr edecekler ve onlara karşı olacaklardır."
    },
    {
      "resource_id": 210,
      "text": "Bilmez misin ki biz şeytanları kâfirler üzerine salarız da onları alabildiğine (isyana) kışkırtırlar."
    },
    {
      "resource_id": 210,
      "text": "O halde onlar için acele etme. Biz onların günlerini sayıp duruyoruz."
    },
    {
      "resource_id": 210,
      "text": "O gün, muttakileri konuk olarak Rahman’ın huzurunda toplarız."
    },
    {
      "resource_id": 210,
      "text": "Günahkârları ise susuz olarak Cehennem'e süreriz."
    },
    {
      "resource_id": 210,
      "text": "Rahman’ın katında söz almış olanlardan başka hiçbir kimse şefaat edemez."
    },
    {
      "resource_id": 210,
      "text": "Onlar: \"Rahman, bir çocuk edindi.\" dediler."
    },
    {
      "resource_id": 210,
      "text": "Andolsun ki siz, pek çirkin bir şey söylediniz."
    },
    {
      "resource_id": 210,
      "text": "Bu söz yüzünden neredeyse gökler parçalanacak, yer yarılacak ve dağlar yıkılıp yerle bir olacaktı."
    },
    { "resource_id": 210, "text": "Rahman’a çocuk iddiasında bulundular." },
    {
      "resource_id": 210,
      "text": "Hâlbuki Rahman’a bir çocuk edinmek yakışmaz."
    },
    {
      "resource_id": 210,
      "text": "Göklerde ve yerde kim varsa hepsi Rahman’ın huzuruna ancak kul olarak gelir."
    },
    {
      "resource_id": 210,
      "text": "O, onların hepsini (ilmi ile kuşatmış) ve onları bir bir saymıştır."
    },
    {
      "resource_id": 210,
      "text": "Hepsi de ona kıyamet günü tek olarak gelecektir."
    },
    {
      "resource_id": 210,
      "text": "Muhakkak iman edip, salih amel işleyenlere Rahman bir sevgi verecektir."
    },
    {
      "resource_id": 210,
      "text": "Muttakileri müjdelemen ve inatçı bir kavmi uyarman için, bu Kur’an’ı senin dilin ile kolaylaştırdık."
    },
    {
      "resource_id": 210,
      "text": "Onlardan önce nice nesilleri yok ettik. Onlardan hiçbirini hissediyor veya onlara ait en küçük bir ses işitiyor musun?"
    }
  ],
  "meta": {
    "translation_name": "Dar Al-Salam Center",
    "author_name": "Dar Al-Salam Center",
    "filters": { "resource_id": 210, "chapter_number": "19" }
  }
}
