{
  "translations": [
    { "resource_id": 217, "text": "Каф. Га. Я. Айн. Сад" },
    {
      "resource_id": 217,
      "text": "Згадка про милість Господа твого до раба Його Закарії"
    },
    { "resource_id": 217, "text": "Коли він закликав Господа свого таємно" },
    {
      "resource_id": 217,
      "text": "сказавши: «Господи, кістки мої ослабли, голова виблискує сивиною, а раніше, пам’ятаю, я не був розчарований у своїх молитвах до Тебе"
    },
    {
      "resource_id": 217,
      "text": "І, воістину, я боюся [вчинків] моїх родичів після смерті моєї, а дружина моя безплідна. Тож дай мені нащадка від Тебе"
    },
    {
      "resource_id": 217,
      "text": "який наслідує мене й рід Якуба. І зроби його, Господи, таким, щоб Ти був ним задоволений!"
    },
    {
      "resource_id": 217,
      "text": "О Закаріє! Воістину, Ми тішимо тебе звісткою про хлопчика на ім’я Ях’я. Раніше Ми не створювали нікого з таким іменем"
    },
    {
      "resource_id": 217,
      "text": "Той відповів: «Господи! Як може бути в мене хлопчик, коли моя дружина безплідна, і я немічний від старості»"
    },
    {
      "resource_id": 217,
      "text": "Сказали йому: «Так сказав Господь твій: «Це легко для Мене, бо Я перед цим уже створив тебе, хоч ти й був нічим»"
    },
    {
      "resource_id": 217,
      "text": "Він відповів: «Господи, дай мені знамення!» Сказав [Господь]: «Знаменням тобі буде те, що три ночі не розмовлятимеш ти із людьми, хоча й не будеш німим!"
    },
    {
      "resource_id": 217,
      "text": "Вийшов Закарія зі святилища й відкрився їм: «Воістину, прославляйте [Аллага] вранці й увечері!"
    },
    {
      "resource_id": 217,
      "text": "О Ях’є! Міцно тримайся Писання! І дарували Ми йому мудрість іще в дитинстві"
    },
    {
      "resource_id": 217,
      "text": "жертовність від Нас і чистоту. І був він богобоязливи"
    },
    {
      "resource_id": 217,
      "text": "і добрим до своїх батьків, і не був він гордим чи неслухняним"
    },
    {
      "resource_id": 217,
      "text": "Мир йому в день народження, в день смерті та в день воскресіння до життя"
    },
    {
      "resource_id": 217,
      "text": "І згадай у Писанні Мар’ям, коли вона віддалилася від своїх рідних у місце східн"
    },
    {
      "resource_id": 217,
      "text": "і сховалася від них за завісою. І Ми послали до неї Нашого Духа, який уподібнився статному чоловіку"
    },
    {
      "resource_id": 217,
      "text": "Вона сказала: «Воістину, шукаю в Милостивого захисту від тебе, хіба що ти богобоязливий!"
    },
    {
      "resource_id": 217,
      "text": "Він відповів: «Воістину, я тільки посланець Господа твого й маю дарувати тобі пречистого хлопчика!"
    },
    {
      "resource_id": 217,
      "text": "Вона сказала: «Як може бути в мене хлопчик, коли жоден чоловік не торкався мене й не була я блудницею?"
    },
    {
      "resource_id": 217,
      "text": "Він сказав: «Так станеться, бо сказав те Господь твій. Це легко для Нього!» І Ми зробимо його знаменням для людей та милістю від Нас. Цю справу вже вирішено"
    },
    {
      "resource_id": 217,
      "text": "Тож вона завагітніла й віддалилася в місце далеке"
    },
    {
      "resource_id": 217,
      "text": "Підійшла з пологовими муками до стовбура пальми й сказала: «Як би я хотіла вмерти раніше й бути назавжди забутою!"
    },
    {
      "resource_id": 217,
      "text": "І вигукнув з-під неї [Іса]: «Не журись, Господь створив біля тебе струмок"
    },
    {
      "resource_id": 217,
      "text": "Нахили до себе стовбур пальми й струсони — на тебе посипляться свіжі фініки"
    },
    {
      "resource_id": 217,
      "text": "Їж, пий та заспокойся! А якщо побачиш якусь людину, то скажи: «Я дала Милостивому обітницю постити й не стану розмовляти сьогодні ні з ким із людей!"
    },
    {
      "resource_id": 217,
      "text": "Вона прийшла до своїх рідних, несучи його. Сказали ті: «О Мар’ям! Ти зробила жахливу річ"
    },
    {
      "resource_id": 217,
      "text": "О сестро Гаруна! Батько твій не був поганою людиною і мати твоя не була розпусницею!"
    },
    {
      "resource_id": 217,
      "text": "Та вона вказала на [Ісу]. Вони запитали: «Як ми можемо говорити з ним, коли він — немовля?"
    },
    {
      "resource_id": 217,
      "text": "Він сказав: «Воістину, я — раб Аллага. Він дарував мені Писання й зробив мене пророком"
    },
    {
      "resource_id": 217,
      "text": "Він зробив мене благословенним [усюди], де б я не був, зобов’язав мене молитися й давати закят, доки я буду жити"
    },
    {
      "resource_id": 217,
      "text": "бути шанобливим до матері моєї й не зробив мене зверхнім, нещасним"
    },
    {
      "resource_id": 217,
      "text": "Мир мені в день мого народження, в день моєї смерті та в день, коли я воскресну до життя!"
    },
    {
      "resource_id": 217,
      "text": "Такий Іса, син Мар’ям. Це — правдиве слово про нього — про кого вони так сперечаються"
    },
    {
      "resource_id": 217,
      "text": "Не годиться Аллагу народжувати, Преславний Він! Коли вирішує Він щось, то тільки говорить: «Будь!» — і воно є"
    },
    {
      "resource_id": 217,
      "text": "І, воістину, Аллаг — мій Господь і ваш Господь. Тож поклоняйтеся Йому, це — прямий шлях"
    },
    {
      "resource_id": 217,
      "text": "Сперечаються між собою різні групи. Горе невіруючим від того, в чому вони пересвідчаться у Великий День"
    },
    {
      "resource_id": 217,
      "text": "Як же ясно вони будуть чути й бачити того Дня, коли постануть перед Нами! Але ж сьогодні нечестивці справді блукають у явній омані"
    },
    {
      "resource_id": 217,
      "text": "Тож попередь їх про День Втрат, бо рішення про них уже прийнято, але вони не зважають на це та не вірують"
    },
    {
      "resource_id": 217,
      "text": "Воістину, Ми успадкуємо землю й тих, хто на ній, і вони повернуться до Нас"
    },
    {
      "resource_id": 217,
      "text": "І згадай у Писанні Ібрагіма. Воістину, він був праведником, пророком"
    },
    {
      "resource_id": 217,
      "text": "Коли він сказав своєму батькові: «Батьку мій! Чому ти поклоняєшся тому, що не чує й не бачить і не порятує тебе ні від чого"
    },
    {
      "resource_id": 217,
      "text": "Батьку мій! До мене прийшло знання, яке не було відкрито тобі. Іди за мною, я поведу тебе прямим шляхом"
    },
    {
      "resource_id": 217,
      "text": "Батьку мій! Не поклоняйся шайтану, бо шайтан не послухався Милостивого"
    },
    {
      "resource_id": 217,
      "text": "Батьку мій! Воістину, я боюся, що впаде на тебе кара від Милостивого й ти станеш приятелем шайтана!"
    },
    {
      "resource_id": 217,
      "text": "Той відповів: «Невже ти відступишся від моїх богів, Ібрагіме? Якщо ти не вгамуєшся, то я справді поб’ю тебе камінням! Залиш мене надовго!"
    },
    {
      "resource_id": 217,
      "text": "Сказав [Ібрагім]: «Мир тобі! Я проситиму прощення для тебе в Господа, воістину, Він — поблажливий до мене"
    },
    {
      "resource_id": 217,
      "text": "Але я зрікаюся вас і тих, до кого ви молитесь замість Аллага. І я звертаюсь до Господа мого. Можливо, Він не відмовить мені в цьому, і я не буду нещасним»"
    },
    {
      "resource_id": 217,
      "text": "Коли полишив він їх і тих, кому вони поклонялися замість Аллага, Ми дарували йому Ісхака та Якуба й зробили їх пророками"
    },
    {
      "resource_id": 217,
      "text": "Наділили Ми їх милістю Нашою й лишили про них високе, правдиве слово"
    },
    {
      "resource_id": 217,
      "text": "Згадай у Писанні Мусу — він був щирим, був посланцем і пророком"
    },
    {
      "resource_id": 217,
      "text": "Покликали Ми його з правого боку гори, наблизивши до Себе, й розмовляли з ним потаємно"
    },
    {
      "resource_id": 217,
      "text": "І дарували Ми йому з Нашої милості брата його Гаруна, пророка"
    },
    {
      "resource_id": 217,
      "text": "І згадай у Писанні Ісмаїля — воістину, він був правдивим в обіцянках, був посланцем і пророком"
    },
    {
      "resource_id": 217,
      "text": "І наказав він своїм людям молитися й давати закят; і його Господь був задоволений ним"
    },
    {
      "resource_id": 217,
      "text": "І згадай у Писанні Ідріса — воістину, він був праведником, пророком"
    },
    { "resource_id": 217, "text": "Ми піднесли його на високе місце" },
    {
      "resource_id": 217,
      "text": "Це — ті, кого наділив Аллаг благами, вони — пророки, нащадки Адама й тих, кого порятували Ми разом із Нухом; нащадки Ібрагіма та Ісраїля, одні з тих, кого Ми повели прямим шляхом і обрали. Коли читали їм знамення Милостивого, вони низько вклонялися й плакали"
    },
    {
      "resource_id": 217,
      "text": "Змінили їх нащадки, які перестали молитися й пішли за своїми ницими бажаннями. Вони прийдуть до загибелі"
    },
    {
      "resource_id": 217,
      "text": "Окрім тих, які покаялися, увірували й робили добро — вони ввійдуть до раю й не будуть там нічим ображені"
    },
    {
      "resource_id": 217,
      "text": "В сади Едену, які Милостивий пообіцяв Своїм рабам. Воістину, обіцянка Його буде виконана"
    },
    {
      "resource_id": 217,
      "text": "Не почують вони там марних розмов, а лише слова: «Мир!»; їм — наділ їхній вранці та ввечері"
    },
    {
      "resource_id": 217,
      "text": "Таким є рай. Успадкують його ті з Наших рабів, які богобоязливі"
    },
    {
      "resource_id": 217,
      "text": "[Сказали ангели]: «Ми сходимо тільки за наказом Господа твого, належить Йому те, що попереду нас, і те, що позаду нас. І Господь твій не забуває нічого!"
    },
    {
      "resource_id": 217,
      "text": "Господь небес, землі й того, що поміж ними! Поклоняйся Йому та будь твердим у цьому! Чи знаєш ти рівного Йому"
    },
    {
      "resource_id": 217,
      "text": "І запитує людина: «Коли я помру, невже повернуть мене до життя?"
    },
    {
      "resource_id": 217,
      "text": "Хіба людина не пам’ятає, як колись Ми створили її, хоч вона була раніше нічим"
    },
    {
      "resource_id": 217,
      "text": "І клянуся Господом твоїм, Ми зберемо і їх, і шайтанів, поставивши потім навколо геєни на коліна"
    },
    {
      "resource_id": 217,
      "text": "Потім зберемо з кожної групи тих, хто найвпертіше не слухався Милостивого"
    },
    {
      "resource_id": 217,
      "text": "Нам краще знати, хто з них заслуговує місця у вогні"
    },
    {
      "resource_id": 217,
      "text": "І, воістину, нема серед вас таких, хто не пройде над геєною! Це вирішено Господом твоїм остаточно."
    },
    {
      "resource_id": 217,
      "text": "Потім Ми врятуємо тих, які богобоязливі, а несправедливих залишимо там на колінах"
    },
    {
      "resource_id": 217,
      "text": "І коли читають їм Наші знамення, невіруючі говорять тим, які увірували: «Яка з двох груп вища й краща за місцем?"
    },
    {
      "resource_id": 217,
      "text": "О, скільки ж поколінь до них Ми знищили! А вони переважали їх і багатством, і зовнішнім виглядом"
    },
    {
      "resource_id": 217,
      "text": "Скажи: «Тим, хто заблукав, хай подовжить Милостивий життя, доки не побачать вони обіцяне їм — чи покарання, чи прихід Часу. Тоді вони знатимуть, чиє місце гірше та чиє військо слабше»"
    },
    {
      "resource_id": 217,
      "text": "І зміцнює Аллаг на прямому шляху тих, хто встав на нього; нетлінні добрі вчинки кращі перед Господом твоїм за винагородою і відплатою"
    },
    {
      "resource_id": 217,
      "text": "Чи бачив ти того, хто не увірував у Наші знамення й сказав: «Я неодмінно стану наділеним багатством і дітьми»"
    },
    {
      "resource_id": 217,
      "text": "Чи знає він потаємне, чи, може, уклав завіт із Милостивим"
    },
    {
      "resource_id": 217,
      "text": "Та ж ні! Ми запишемо сказане ним і збільшимо йому покарання"
    },
    {
      "resource_id": 217,
      "text": "І дійде до Нас сказане ним, і він постане перед Нами одинаком"
    },
    {
      "resource_id": 217,
      "text": "Вони поклоняються, крім Аллага, іншим богам, щоб отримати від них могутність"
    },
    {
      "resource_id": 217,
      "text": "Але ж ні! Вони відкинуть їхнє поклоніння й стануть їм ворогами"
    },
    {
      "resource_id": 217,
      "text": "Хіба ти не знаєш, що Ми відіслали до невіруючих шайтанів, щоб вони підбурювали їх"
    },
    {
      "resource_id": 217,
      "text": "Тож не поспішай з ними! Ми рахуємо число [вчинків] їхніх"
    },
    {
      "resource_id": 217,
      "text": "Одного дня Ми покличемо богобоязливих до Милостивого почесним почотом"
    },
    { "resource_id": 217, "text": "а грішників поженемо в геєну — спраглими" },
    {
      "resource_id": 217,
      "text": "Ніхто не отримає заступництва, крім тих, хто має завіт із Аллагом"
    },
    { "resource_id": 217, "text": "І ще кажуть: «Милостивий узяв сина»" },
    { "resource_id": 217, "text": "Справді, ви стверджуєте жахливу річ" },
    {
      "resource_id": 217,
      "text": "Від цього здатні розколотися небо, розсипатися земля й зруйнуватися гори"
    },
    {
      "resource_id": 217,
      "text": "Від того, що вони приписали Милостивому сина"
    },
    { "resource_id": 217, "text": "Не годиться Милостивому мати сина" },
    {
      "resource_id": 217,
      "text": "Воістину, кожен із тих, хто на небесах і на землі, постане перед Аллагом лише як раб"
    },
    { "resource_id": 217, "text": "Він знає їхнє число й перелічив їх" },
    {
      "resource_id": 217,
      "text": "І кожен із них постане перед Ним у День Воскресіння одинаком"
    },
    {
      "resource_id": 217,
      "text": "Воістину, тих, які увірували й робили добрі справи, Милостивий наділив любов’ю"
    },
    {
      "resource_id": 217,
      "text": "І полегшили Ми [Коран] твоєю мовою, щоб ти сповістив його богобоязливим та застеріг ним людей, які сперечаються"
    },
    {
      "resource_id": 217,
      "text": "А скільки поколінь перед ними Ми знищили! Чи ти знайдеш хоч одного з них, чи почуєш їхній шепіт"
    }
  ],
  "meta": {
    "translation_name": "Dr. Mikhailo Yaqubovic",
    "author_name": "Dr. Mikhailo Yaqubovic",
    "filters": { "resource_id": 217, "chapter_number": "19" }
  }
}
