{
  "translations": [
    { "resource_id": 233, "text": "כאף.הא.יא.עין. צאד." },
    { "resource_id": 233, "text": "זכר רחמי ריבונך על עבדו זכריה," },
    { "resource_id": 233, "text": "כאשר קרא אל ריבונו קריאה בסתר." },
    {
      "resource_id": 233,
      "text": "אמר: “ריבוני! אני, כבר חלשו עצמותיי, והשיער שעל ראשי האפיר, ומעולם לא הייתי אומלל בקריאה אליך ריבוני."
    },
    {
      "resource_id": 233,
      "text": "ואכן אני חושש מפני הקרובים שלי אשר אחריי, ואשתי עקרה, אז בבקשה ממך על כן הענק לי מטובך בן,"
    },
    {
      "resource_id": 233,
      "text": "אשר יירש אותי ואת בית יעקוב. ועשה אותו, ריבוני, כמישהו שיהיה מקובל!”"
    },
    {
      "resource_id": 233,
      "text": "“הוי, זכריה! הנה אנו מבשרים לך על בן ושמו יהיה יוחנן (יחיא), שם שלא ניתן לאף אחז קודם לכן”."
    },
    {
      "resource_id": 233,
      "text": "אמו: “ריבוני! כיצד יהיה לי בן למרות שאשתי עקרה ואני בא בימים?”"
    },
    {
      "resource_id": 233,
      "text": "אמר: “כן אמר ריבונך, זה קל מאוד עבורי. הרי שכבר בראתי אותך כאשר לא היית דבר”."
    },
    {
      "resource_id": 233,
      "text": "אמר: ״ ריבוני! תן לי סימן!”, אמר: \"האות שלן יהיה שלא תדבר אל אנשים שלושה לילות ברצף”."
    },
    {
      "resource_id": 233,
      "text": "אז יצא אל בני עמו מהמסגד וסימן להם לשבח (את אללה) בבוקר ובערב."
    },
    {
      "resource_id": 233,
      "text": "“הוי יחיא! אחוז את הספר בחוזקה!”, והענקנו לו חכמה בצעירותו."
    },
    { "resource_id": 233, "text": "והענקנו לו רחמנות וטוהר מאתנו, והיה ירא!" },
    {
      "resource_id": 233,
      "text": "והיה מכבד את הוריו, ולא היה מתנשא או מרדן."
    },
    {
      "resource_id": 233,
      "text": "ושלום עליו ביום הולדתו וביום מותו וביום שיוקם לתחייה."
    },
    {
      "resource_id": 233,
      "text": "והזכר בספר את מרים, אשר התרחקה מבני משפחתה והלכה אל מקום מרוחק במזרח."
    },
    {
      "resource_id": 233,
      "text": "ואז היא תפסה מהם מחסה, ואז שלחנו אליה את רוחנו (המלאך גבריאל), והוא הופיע לפניה בן אדם נאה."
    },
    {
      "resource_id": 233,
      "text": "אמרה: “אני מבקשת מהרחמן מחסה ממך, אם אכן ירא אותו הנך!”"
    },
    {
      "resource_id": 233,
      "text": "אמר: “אכן, אני שליח ריבונך לתת לן בן טהור”."
    },
    {
      "resource_id": 233,
      "text": "אמרה: “כיצד יהיו לי ילדים, ולא נגע בי איש, ולא הייתי פרוצה”."
    },
    {
      "resource_id": 233,
      "text": "אמר: “כך אמר ריבונך, זה קל מאוד עבורי, ונעשה אותו (את הבן) אות לאנשים, ורחמנות מאתנו, וכבר נגזר הדבר”."
    },
    { "resource_id": 233, "text": "אז הרתה בו, ופרשה עמו אל מקום מרוחק," },
    {
      "resource_id": 233,
      "text": "אז אחזו בה חבלי לידה, ליד גזע הדקל. אמרה: ”הלוואי שהייתי מתה לפני זה, והייתי דבר נטוש ועזוב”."
    },
    {
      "resource_id": 233,
      "text": "אז (התינוק או המלאך) קרא לה מלמטה: “אל תתעצבי! כבר עשה ריבונך מים שיזרמו מתחתייך,"
    },
    {
      "resource_id": 233,
      "text": "ונערי אלייך את גזע הדקל, וייפלו עלייך תמרים טריים,"
    },
    {
      "resource_id": 233,
      "text": "אז אכלי ושתי והירגעי, ואם תראי אחד מבני האנוש, אז אמרי: “אכן נדרתי צום לרחמן, אז לא אדבר היום עם האנשים”."
    },
    {
      "resource_id": 233,
      "text": "אז נשאה אותו ולקחה אותו אל בני עמה, אמרו: “הוי, מרים! אכן עשית מעשה מגונה,"
    },
    {
      "resource_id": 233,
      "text": "הוי, אחות אהרון (בת לשושלת הכוהנים בו אהרון היה הכהן הגדול הראשון), לא היה אביך נואף, ולא הייתה אמך פרוצה”."
    },
    {
      "resource_id": 233,
      "text": "אז הצביעה עליו (התינוק), אמרו: “כיצד נדבר עם תינוק בעריסה?”."
    },
    {
      "resource_id": 233,
      "text": "אמר: (התינוק) “אכן, אני עבד אללה, אשר נתן לי את הספר ועשה אותי נביא"
    },
    {
      "resource_id": 233,
      "text": "ועשה אותי מבורך בכל אשר אהיה, וציווה עלי את התפילה ואת מתן הצדקה כל עוד אני חי,"
    },
    {
      "resource_id": 233,
      "text": "ועשה אותי ממושמע כלפי אמי ולא עשה אותי מתנשא אומלל."
    },
    {
      "resource_id": 233,
      "text": "ושלום עליי ביום שנולדתי וביום מותי וביום שאקום לתחייה”."
    },
    {
      "resource_id": 233,
      "text": "זהו ישוע בן מרים, דבר הצדק אשר עליו נמצאים במחלוקת."
    },
    {
      "resource_id": 233,
      "text": "לא ייתכן שאללה הוליד בן, ישתבח שמו! אם יפסוק פסיקה, אז רק יאמר לו: \" היה!” והיה."
    },
    {
      "resource_id": 233,
      "text": "(וישוע אמר) “ואכן אללה ריבוני וריבונכם, אז עבדוהו, זוהי הדרך הישרה”."
    },
    {
      "resource_id": 233,
      "text": "אז נחלקו המחנות ביניהם (אודות ישוע בן מרים). אך, אוי ואבוי, לאלה אשר כפרו ממראה היום העצום."
    },
    {
      "resource_id": 233,
      "text": "מה ייטיבו לשמוע ולראות ביום שיגיעו אלינו, אולם המקפחים היום בתעייה ברורה,"
    },
    {
      "resource_id": 233,
      "text": "והזהר אותם מיום ההפסד, אשר בו ייחרץ הדין, והם בשאננות והם אינם מאמינים."
    },
    {
      "resource_id": 233,
      "text": "אכן אנחנו נירש את הארץ ומה שעליה ואלינו יושבו."
    },
    {
      "resource_id": 233,
      "text": "והזכר בספר את אברהם, אכן הוא היה צדיק ונביא."
    },
    {
      "resource_id": 233,
      "text": "באומרו לאביו ״הוי, אבי! למה תעבוד את מה שאינו שומע ואינו רואה ולא יועיל לך במאומה?"
    },
    {
      "resource_id": 233,
      "text": "הוי, אבי, אכן כבר בא אליי מהידע שלא ניתן לך, אז לך בעקבותיי, ואדריך אותך בדרך הישר."
    },
    {
      "resource_id": 233,
      "text": "הוי, אבי, אל תעבוד את השטן, כי השטן היה לרחמן סרבן."
    },
    {
      "resource_id": 233,
      "text": "הוי, אבי, אכן אני חושש שיפגע בך עונש מהרחמן ואז תהיה לשטן עוזר ״."
    },
    {
      "resource_id": 233,
      "text": "אמר: “המתנער אתה מהאלים שלי, הוי, אברהם? אם לא תפסיק את זה עוד ארגום אותך, והתרחק ממני לתמיד”."
    },
    {
      "resource_id": 233,
      "text": "אמר: “שלום עליך, אבקש סליחה עבורך מריבוני, כי הוא רב-חסד אליי,"
    },
    {
      "resource_id": 233,
      "text": "ואעזוב אתכם ואת מה שאתם מתפללים אליו מלבד אללה, ואתפלל אל ריבוני, למען לא אהיה בתפילה לריבוני אומלל”."
    },
    {
      "resource_id": 233,
      "text": "וכאשר התרחק מהם וממה שהם עובדים מלבד אללה, הענקנו לו את יצחק ויעקוב, ועשינו את שניהם לנביאים."
    },
    {
      "resource_id": 233,
      "text": "והענקנו להם מרחמינו, ונתנו להם לשון דוברת צדק ועליונות."
    },
    {
      "resource_id": 233,
      "text": "והזכר בספר את משה, אכן הוא היה טהור, והיה שליח ונביא."
    },
    {
      "resource_id": 233,
      "text": "וקראנו לו מצדו הימני של ההר וקירבנו אותו אל המפגש."
    },
    {
      "resource_id": 233,
      "text": "והענקנו לו ברחמינו את אחיו אהרון הנביא (לעזור לו)."
    },
    {
      "resource_id": 233,
      "text": "והזכר בספר את ישמעאל, אכן הוא היה צדיק שמקיים את הבטחותיו והיה שליח ונביא"
    },
    {
      "resource_id": 233,
      "text": "והיה מצווה את בני עמו לקיים את התפילה ואת הצדקה והיה מקובל אצל ריבונו."
    },
    {
      "resource_id": 233,
      "text": "והזכר בספר את אידריס (חנוך), אכן הוא היה צדיק ונביא,"
    },
    { "resource_id": 233, "text": "והעלינו אותו אל מקום עליון." },
    {
      "resource_id": 233,
      "text": "אלה אשר העניק להם אללה מחסדו מקרב הנביאים, מזרע אדם ומאלה אשר נשאנו עם נוח (בספינה), ומזרע אברהם וישראל (יעקוב), ומאלה אשר הדרכנו ובחרנו. בהיקרא לפניהם אותות הרחמן, הם היו נופלים כסגידה ובוכים."
    },
    {
      "resource_id": 233,
      "text": "אז אחריהם קמו דורות אחרים אשר זנחו את התפילה והלכו אחר תאוותם וסופם יהיה באבדון"
    },
    {
      "resource_id": 233,
      "text": "פרט לאשר ביקש סליחה והאמין ועשה את הטוב, ואלה ייכנסו אל גן העדן ולא יקופחו בכלום."
    },
    {
      "resource_id": 233,
      "text": "גני העדן אשר הבטיח הרחמן לעבדיו בסתר, והבטחתו תתקיים בלי ספק."
    },
    {
      "resource_id": 233,
      "text": "לא ישמעו הבלי-פה, אלא רק אמרות שלום, ולהם פרנסתם תהיה בוקר וערב."
    },
    {
      "resource_id": 233,
      "text": "זהו הגן אשר נוריש לעבדינו אשר היו יראים (את אללה)."
    },
    {
      "resource_id": 233,
      "text": "ואין אנו (המלאכים) יורדים אלא בפקודת ריבונך, כי לו מה שבין ידינו, ומה שאחרינו וכל אשר ביניהם, וריבונך אינו שוכח דבר."
    },
    {
      "resource_id": 233,
      "text": "ריבון השמים והארץ וכל אשר ביניהם, על כן עבוד אותו, והתמד בעבודתו. האם אתה מכיר דומה לו?"
    },
    {
      "resource_id": 233,
      "text": "ויגיד בן האדם: “האם אחרי שאמות אקום לתחייה?”."
    },
    {
      "resource_id": 233,
      "text": "האם הבן אדם אינו זוכר שכבר בראנו אותו כאשר הוא לא היה כלום?"
    },
    {
      "resource_id": 233,
      "text": "בריבונך! אנו נקבץ אותם יחד עם השטנים, ואז נציבם על ברכיהם סביב הגיהינום."
    },
    {
      "resource_id": 233,
      "text": "אז נמשוך מכל סיעה את אלה שהרבו למרוד כנגד הרחמן."
    },
    {
      "resource_id": 233,
      "text": "אז אנו יודעים היטב מי ראוי מכולם להיצלות בגיהינום."
    },
    {
      "resource_id": 233,
      "text": "אין אחד מכם שלא יעבור (בשביל) מעליו, כי זה צו קבוע ומוחלט של ריבונך."
    },
    {
      "resource_id": 233,
      "text": "אך את אלה היראים נציל ואת המקפחים נשאיר שם ליפול על ברכיהם"
    },
    {
      "resource_id": 233,
      "text": "כאשר יקראו בפניהם את אותותינו הברורים, יאמרו אלה אשר כפרו לאלה המאמינים: “מי משתי הקבוצות משכנותיה טובים יותר ומעמדה גבוה יותר?”."
    },
    {
      "resource_id": 233,
      "text": "כמה דורות אנו הכחדנו לפניהם שהיו עשירים יותר וטובים יותר?"
    },
    {
      "resource_id": 233,
      "text": "אמור: “למי שהיה בתעייה, ייתן הרחמן הארכה עד שיראו את אשר הבטחנו, את העונש או את השעה, אז יידעו מקומו של מי רע יותר, וכוחו ותומכיו של מי חלשים יותר”."
    },
    {
      "resource_id": 233,
      "text": "ויוסיף אללה למודרכים הדרכה, ולמעשים הטובים הקיימים (לנצח) אצל ריבונך גמול טוב ותוצאות טובות יותר."
    },
    {
      "resource_id": 233,
      "text": "הראית את זה אשר כפר באותותינו, באומרו: “ודאי יהיה לי רכוש רב ויהיו לי בנים (ביום הדין) ״."
    },
    {
      "resource_id": 233,
      "text": "האם ראה את הנסתר? או קיבל הבטחה על כך מן הרחמן?"
    },
    {
      "resource_id": 233,
      "text": "ודאי לא! נכתוב את דבריו, ונגדיל לו את העונש."
    },
    {
      "resource_id": 233,
      "text": "ונירש ממנו את כל מה שהוא מתפאר בו, ואלינו הוא יבוא לבד."
    },
    {
      "resource_id": 233,
      "text": "הם לקחו להם אלילים מלבד אללה, כדי שיתמכו בהם."
    },
    {
      "resource_id": 233,
      "text": "אך לא! יתכחשו(האלילים) לעבודתם ויהיו להם מתנגדיהם."
    },
    {
      "resource_id": 233,
      "text": "הלא ראית כי שלחנו את השטנים אל הכופרים למען יסיחו אותם?"
    },
    {
      "resource_id": 233,
      "text": "לכן אל תזרז את סופם, כי אנו סופרים להם את מניין חייהם."
    },
    {
      "resource_id": 233,
      "text": "וביום ההוא נקבץ את היראים ונשלח אותם אל הרחמן בכבוד,"
    },
    {
      "resource_id": 233,
      "text": "ונוביל את הכופרים המכחשים צמאים אל גיהינום,"
    },
    {
      "resource_id": 233,
      "text": "ולא יהיה להם מליץ יושר אלא ברשותו של הרחמן."
    },
    { "resource_id": 233, "text": "ואמרו: “לקח הרחמן בן”," },
    { "resource_id": 233, "text": "אכן, נורא הדבר שהם אמרו." },
    {
      "resource_id": 233,
      "text": "כמעט השמים התפרצו מהדיבור הזה, והארץ נבקעה וההרים התמוטטו,"
    },
    { "resource_id": 233, "text": "מפני שייחסו לרחמן בן." },
    { "resource_id": 233, "text": "ולא יעלה על הדעת שהרחמן ייקח בן." },
    {
      "resource_id": 233,
      "text": "כי כל שוכני השמים והארץ יבואו אל הרחמן עבדים."
    },
    { "resource_id": 233, "text": "הוא מונה וסופר את כולם." },
    { "resource_id": 233, "text": "ביום תחיית-המתים יבואו בנפרד," },
    {
      "resource_id": 233,
      "text": "אכן, אלה אשר האמינו ועשו את הטוב, יעניק להם הרחמן חיבה (בלבבות המאמינים)."
    },
    {
      "resource_id": 233,
      "text": "ואכן גילינו אותו בלשונך, לבשר בו (טוב) למאמינים ולהזהיר בו את האנשים העקשנים."
    },
    {
      "resource_id": 233,
      "text": "וכמה דורות הכחדנו לפניהם. האם תזהה אחד מהם או תשמע מהם לחישה?"
    }
  ],
  "meta": {
    "translation_name": "Dar Al-Salam Center",
    "author_name": "Dar Al-Salam Center",
    "filters": { "resource_id": 233, "chapter_number": "19" }
  }
}
