{
  "translations": [
    { "resource_id": 235, "text": "Kāf, Ha, Ya, ‘Ain, Shād." },
    {
      "resource_id": 235,
      "text": "(Dit is) een vermelding van genade van jouw Heer aan Zijn dienaar Zacharias."
    },
    {
      "resource_id": 235,
      "text": "(Gedenk) toen hij zachtjes zijn smeekbeden tot zijn Heer richtte."
    },
    {
      "resource_id": 235,
      "text": "(Zacharias) zei: “Mijn Heer! (Door ouderdom) zijn mijn botten zwak (en broos) geworden en (bewijs hiervoor is) het grijs haar dat zich over mijn hoofd heeft uitgespreid. En nooit ben ik ongezegend geweest in mijn aanroepingen tot U, o mijn Heer!"
    },
    {
      "resource_id": 235,
      "text": "En Waarlijk! Ik vrees voor het nageslacht na mij want mijn vrouw is onvruchtbaar. Dus geef mij van Uw Zijde een erfgenaam."
    },
    {
      "resource_id": 235,
      "text": "Die van mij zal erven en (ook) van het nageslacht van Yacoeb. En maak hem, mijn Heer, iemand waar U tevreden mee bent."
    },
    {
      "resource_id": 235,
      "text": "(Allah zei:) “O Zacharias! Waarlijk, Wij geven jou het goede nieuws van een zoon, zijn naam zal Yahya zijn. Wij gaven niemand eerder deze naam.”"
    },
    {
      "resource_id": 235,
      "text": "Hij (Zacharias) zei: “Mijn Heer! Hoe kan ik een zoon krijgen als mijn vrouw onvruchtbaar is en ik al een bijzonder hoge leeftijd heb behaald?”"
    },
    {
      "resource_id": 235,
      "text": "Hij zei: “Zo zal het zijn. Jouw Heer zegt: “Het is gemakkelijk voor Mij. Zeker, Ik heb jou eerder geschapen, toen je niets was!”"
    },
    {
      "resource_id": 235,
      "text": "(Zacharias) zei: “Mijn Heer! Geef mij een Teken.” Hij zei: “Jouw Teken is dat je gedurende drie nachten niet tegen de mensheid zult spreken, hoewel jij geen lichamelijk gebrek hebt.”"
    },
    {
      "resource_id": 235,
      "text": "Toen kwam hij van zijn gebedsruimte naar buiten, en gebaarde zijn volk door middel van tekens Allah in de ochtend en de namiddag te verheerlijken."
    },
    {
      "resource_id": 235,
      "text": "(Allah zei) “O Yahya! Houd je (stevig) aan het Boek vast.” En Wij gaven hem Wijsheid toen hij nog een kind was,"
    },
    {
      "resource_id": 235,
      "text": "En (Wij maakten hem) geliefd bij de mensen als een gunst van Ons, en hij was zuiver van zonden en rechtgeleid."
    },
    {
      "resource_id": 235,
      "text": "En hij was plichtsgetrouw naar zijn ouders toe en hij was noch arrogant noch ongehoorzaam."
    },
    {
      "resource_id": 235,
      "text": "En vrede zij met hem op de dag dat hij geboren werd, en de dag dat hij sterft en de dag dat hij weer tot leven wordt opgeroepen."
    },
    {
      "resource_id": 235,
      "text": "En noem in het Boek (het verhaal van) Maryam, toen zij zich in afzondering van haar familie terugtrok op een plaats die naar het oosten gericht was."
    },
    {
      "resource_id": 235,
      "text": "Zij plaatste een scherm om zichzelf van hen af te zonderen. Toen stuurden Wij haar Onze Engel Jibriel en hij verscheen voor haar in de vorm van een volmaakte man."
    },
    {
      "resource_id": 235,
      "text": "Zij zei: “Waarlijk! Ik zoek mijn toevlucht bij de Barmhartige (Allah) tegen jou, als je Allah inderdaad vreest.”"
    },
    {
      "resource_id": 235,
      "text": "(De Engel) zei: “Ik ben slechts een Boodschapper van jouw Heer (om) jou een reine jongen te schenken.”"
    },
    {
      "resource_id": 235,
      "text": "Zij zei: “Hoe kan ik een zoon krijgen terwijl geen man mij heeft aangeraakt, ik ben geen onzedelijke vrouw!”"
    },
    {
      "resource_id": 235,
      "text": "Hij zei: “Zo (zal het zijn), jouw Heer zei: “Dat is gemakkelijk voor Mij: “En (Wij scheppen hem) opdat Wij hem tot een Teken voor de mensheid maken en als een Genade van Ons. En het is een zaak die (reeds) besloten is."
    },
    {
      "resource_id": 235,
      "text": "En zo droeg zij hem en zij trok zich met hem terug naar een verre plaats."
    },
    {
      "resource_id": 235,
      "text": "En de pijnen van de baring dreven haar naar de stam van een palmboom. Zij zei: “Ik wou dat ik hiervoor reeds gestorven en totaal vergeten was!”"
    },
    {
      "resource_id": 235,
      "text": "Toen riep hij (Jibriel) haar van beneden de palmboom: “Treur niet! Jouw Heer heeft een beekje beneden jou verschaft."
    },
    {
      "resource_id": 235,
      "text": "En schud de stam van de palmboom naar je toe, het zal verse rijpe dadels op jouw laten vallen."
    },
    {
      "resource_id": 235,
      "text": "Eet en drink en verkoel je ogen. Maar als je iemand van de mensen ziet zeg dan: “Waarlijk! Ik heb de Barmhartige beloofd te vasten, ik zal dus deze dag tegen geen enkel mens spreken.”"
    },
    {
      "resource_id": 235,
      "text": "Toen bracht zij hem (de baby) naar haar volk, hem (Isa) dragend. Zij zeiden: “O Maryam! Voorwaar, jij hebt iets vreemds gedaan."
    },
    {
      "resource_id": 235,
      "text": "O zuster van Haaron! Jouw vader was geen onzedelijke man en jouw moeder was geen onzedelijke vrouw.”"
    },
    {
      "resource_id": 235,
      "text": "Toen wees zij naar hem. Zij zeiden: “Hoe kunnen wij met iemand praten die nog een kind in de wieg is?”"
    },
    {
      "resource_id": 235,
      "text": "Hij (Isa) zei: “Waarlijk! Ik ben een dienaar van Allah. Hij heeft mij het Boek gegeven en mij tot Profeet gemaakt."
    },
    {
      "resource_id": 235,
      "text": "En Hij heeft \"mij gezegend waar ik ook ben, en heeft mij het gebed en de Zakat opgelegd, zolang ik leef."
    },
    {
      "resource_id": 235,
      "text": "En om plichtsgetrouw te zijn voor mijn moeder. En heeft mij niet als een arrogante, ongehoorzame gemaakt."
    },
    {
      "resource_id": 235,
      "text": "En vrede zij met mij op de dag dat ik geboren werd en de dag dat ik sterf en de dag dat ik weer tot leven word opgewekt!”"
    },
    {
      "resource_id": 235,
      "text": "Dat is Isa, de zoon van Maryam, het Woord van Waarheid waaraan zij twijfelen."
    },
    {
      "resource_id": 235,
      "text": "Het past Allah niet om een zoon te hebben. Verheerlijkt en verheven is Hij (boven alles was zij met Hem verenigen). Wanneer Hij tot iets besluit, dan zegt Hij er slechts tegen: “Wees” en het is."
    },
    {
      "resource_id": 235,
      "text": "(Isa zei): “En waarlijk, Allah is mijn Heer en jullie Heer. Aanbidt Hem dus (alleen). Dat is het rechte Pad."
    },
    {
      "resource_id": 235,
      "text": "Toen verschilden de sekten van mening, dus wee de ongelovigen bij hun aanwezigheid op de Grote Dag."
    },
    {
      "resource_id": 235,
      "text": "Hoe duidelijk zullen zij zien en horen, de Dag wanneer zij voor Ons zullen verschijnen! Maar de onrechtvaardigen verkeren op die Dag in duidelijke dwaling."
    },
    {
      "resource_id": 235,
      "text": "En waarschuw hen voor de Dag van droefheid en spijt, als over hun zaak besloten wordt, zij zijn (nu) achteloos en zij geloven niet."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk! Wij erven de aarde en alles wat zich daar op bevindt. En tot Ons zullen zij allen terugkeren."
    },
    {
      "resource_id": 235,
      "text": "En vertel (O Mohammed) in het Boek over Ibrahim. Waarlijk! Hij was een man van de waarheid, een Profeet."
    },
    {
      "resource_id": 235,
      "text": "Toen hij tegen zijn vader zei: “O mijn vader! Waarom aanbidt jij datgene wat niet hoort of ziet, noch waar jij iets van krijgt?"
    },
    {
      "resource_id": 235,
      "text": "O mijn vader! Waarlijk! Er is tot mij kennis gekomen die niet tot jou is gekomen. Volg mij dus. Ik zal je op het Rechte Pad leiden."
    },
    {
      "resource_id": 235,
      "text": "O mijn vader! Aanbidt Sheitan niet. Waarlijk! Sheitan is opstandig tegen de Barmhartige."
    },
    {
      "resource_id": 235,
      "text": "O mijn vader! Waarlijk! Ik vrees dat een bestraffing van de Barmhartige jou zal treffen, zodat jij een metgezel van Sheitan wordt.\"\""
    },
    {
      "resource_id": 235,
      "text": "Hij zei: “Verwerp jij mijn goden, O Ibrahim? Als jij hier niet mee ophoudt zal ik je zeker stenigen. Ga bij mij weg voor een lange tijd.”"
    },
    {
      "resource_id": 235,
      "text": "Ibrahim zei: “Vrede zij met jou! Ik zal vergiffenis voor jou vragen bij mijn Heer. Waarlijk! Hij is voor mij altijd Genadig."
    },
    {
      "resource_id": 235,
      "text": "En ik zal mij van jou afkeren en van diegenen die jij naast Allah aanroept. En ik zal mijn Heer aanroepen; en ik hoop dat ik niet ongezegend zal zijn in mijn aanroepingen tot mijn Heer.”"
    },
    {
      "resource_id": 235,
      "text": "En toen hij zich van hen en van diegenen die zij naast Allah aanbaden afkeerde, schonken Wij hem Isaac en Yacoeb en ieder van hen maakten Wij tot profeet."
    },
    {
      "resource_id": 235,
      "text": "En Wij gaven hen uit Onze genade en gaven hen een verheven en goede naam."
    },
    {
      "resource_id": 235,
      "text": "En vertel in het Boek (O Mohammed) over Mozes. Waarlijk! Hij was een uitverkorene en hij was een Boodschapper (en) een Profeet."
    },
    {
      "resource_id": 235,
      "text": "En Wij riepen hem van de rechterkant van de berg, en lieten hem in Onze nabijheid komen voor een gesprek."
    },
    {
      "resource_id": 235,
      "text": "En Wij gaven hem door Onze Genade zijn broeder Haaron, (ook) een Profeet."
    },
    {
      "resource_id": 235,
      "text": "En noem in het Boek Ismael. Waarlijk! Hij was waarachtig aan wat hij beloofd had, en hij was een Boodschapper (en) een Profeet."
    },
    {
      "resource_id": 235,
      "text": "Hij legde aan zijn familie en zijn volk de Salat op en de Zakat en zijn Heer was blij met hem."
    },
    {
      "resource_id": 235,
      "text": "En noem in het Boek Idris. Waarlijk! Hij was een man van de waarheid, (en) een Profeet."
    },
    {
      "resource_id": 235,
      "text": "En Wij verhieven hem naar een hoge positie."
    },
    {
      "resource_id": 235,
      "text": "Dat waren degenen van de Profeten van het nageslacht van Adam aan wie Allah Zijn Gunsten heeft gegeven, en degenen die Wij (in het schip) gedragen hebben met Noah en van het nageslacht van Ibrahim en Israël en degenen die\" Wij geleid en uitverkoren hebben. Als de verzen van de Barmhartige (Allah) voor hen gereciteerd werden, vielen zij neer in knielhouding en huilden."
    },
    {
      "resource_id": 235,
      "text": "Maar na hen volgden andere generaties, die de gebeden opgaven en hun lusten volgden. Dus worden zij in de Hel gegooid."
    },
    {
      "resource_id": 235,
      "text": "Behalve degene die spijt betuigt en gelooft en goede werken verricht. Zij zijn het die het Paradijs zullen binnentreden en zij zullen niet in het minst benadeeld worden."
    },
    {
      "resource_id": 235,
      "text": "(Zij zullen) de Eeuwige Tuinen binnentreden die de Barmhartige aan Zijn dienaren in het onwaarneembare heeft beloofd. Waarlijk! Zijn belofte vindt zeker plaats."
    },
    {
      "resource_id": 235,
      "text": "Zij zullen daarin geen onzinnige gesprekken horen maar slechts de vredesgroet. En zij zullen daar hun levensonderhoud hebben, in de ochtend en de middag."
    },
    {
      "resource_id": 235,
      "text": "Dat is het Paradijs dat Wij als erfenis geven aan dienaren van Ons die godsvrezend zijn en Allah uit het diepste van hun hart liefhebben."
    },
    {
      "resource_id": 235,
      "text": "En wij (Engelen) dalen slechts op bevel van jouw Heer neer. Aan Hem behoort wat voor ons is en wat achter ons is en wat ertussen is, en jouw Heer is nooit vergeetachtig."
    },
    {
      "resource_id": 235,
      "text": "(Hij is de) Heer van de hemelen en de aarde en wat daar tussen is, aanbid Hem daarom en wees standvastig en geduldig in Zijn aanbidding. Ken jij iemand die gelijk aan Hem is?"
    },
    {
      "resource_id": 235,
      "text": "En de mens zegt: “Als ik dood ben, zal ik dan weer tot leven geroepen worden?”"
    },
    {
      "resource_id": 235,
      "text": "Weet de mens niet meer dat Wij hem hiervoor geschapen hebben, toen hij niets was?"
    },
    {
      "resource_id": 235,
      "text": "Dus bij jouw Heer, zeker, Wij zullen hen verzamelen en (ook) de duivels (met hen). Vervolgens zullen Wij hen op hun knieën de Hel rondleiden."
    },
    {
      "resource_id": 235,
      "text": "Dan zullen Wij uit iedere sekte degenen slepen die het ergst waren in hun brutale opstandigheid tegen de Barmhartige."
    },
    {
      "resource_id": 235,
      "text": "Dan, weten Wij het best wie onder \"hen het meest verdienen om daarin te branden."
    },
    {
      "resource_id": 235,
      "text": "En er is niemand onder jullie of hij treedt daar binnen; dit is een besluit van jullie Heer dat vervuld moet worden."
    },
    {
      "resource_id": 235,
      "text": "Dan zullen Wij degenen redden die Allah vrezen en Hem plichtsgetrouw waren. En Wij zullen de onrechtvaardigen daarin op hun knieën achterlaten."
    },
    {
      "resource_id": 235,
      "text": "En als Onze duidelijke Verzen voor hun gereciteerd worden, zeggen degenen die niet geloven tegen degenen die geloven: “Welke van de twee groepen is op een betere plaats en in een beter gezelschap?”"
    },
    {
      "resource_id": 235,
      "text": "En hoeveel generaties hebben Wij niet vóór hen vernietigd, die beter waren met betrekking tot welvaart, goederen en uiterlijke verschijning?"
    },
    {
      "resource_id": 235,
      "text": "Zeg (O Mohammed): “Wie in dwaling verkeert: de Barmhartige laat voor hem de termijn verlengen, tot wanneer zij zien wat hen beloofd is, όf de bestraffing όf het Uur; dan zullen zij weten wie de slechtste positie heeft, en wie de zwakkere in kracht zijn."
    },
    {
      "resource_id": 235,
      "text": "En Allah vermeerdert de Leiding voor degenen die leiding volgen; en de blijvende goede daden zijn beter in het Aangezicht van jullie Heer wat betreft beloning en beter wat betreft de terugkeer."
    },
    {
      "resource_id": 235,
      "text": "Heb jij degene gezien die niet in Onze Tekenen gelooft, en die zegt: “Aan mij zullen zeker bezit en kinderen gegeven worden?”"
    },
    {
      "resource_id": 235,
      "text": "Kent hij het onzichtbare of heeft hij een verbond afgesloten met de Barmhartige?"
    },
    {
      "resource_id": 235,
      "text": "Nee! Wij zullen noteren wat hij zegt en dan zullen Wij zijn bestraffing vermeerderen."
    },
    {
      "resource_id": 235,
      "text": "En Wij zullen van hem alles waarover hij spreekt erven en hij zal alleen tot Ons komen."
    },
    {
      "resource_id": 235,
      "text": "En zij hebben goden naast Allah goden genomen, opdat zij hen eer, macht en glorie moge geven."
    },
    {
      "resource_id": 235,
      "text": "Nee, maar zij zullen hun aanbidding ontkennen en hun tegenstanders worden."
    },
    {
      "resource_id": 235,
      "text": "Zien jullie dan niet dat Wij de duivels gezag hebben gegeven over de ongelovigen om hen te misleiden en aan te moedigen bij het begaan van zondes? (Zien jullie dan niet in dat Wij de duivels naar de ongelovigen hebben gestuurd (met als doel) hen op te ruien om van kwaad tot erger te gaan.)"
    },
    {
      "resource_id": 235,
      "text": "Haast je dus niet tegen hen; Wij stellen voor hen nauwkeurig een tijd vast."
    },
    {
      "resource_id": 235,
      "text": "De Dag waarop Wij de godvrezenden voor de Barmhartige verzamelen als afgevaardigden."
    },
    {
      "resource_id": 235,
      "text": "En Wij zullen de misdadigers als een dorstige kudde naar de Hel drijven."
    },
    {
      "resource_id": 235,
      "text": "Niemand zal de macht voor bemiddeling hebben behalve degene die toestemming daarvoor van de Weldadige heeft gekregen."
    },
    {
      "resource_id": 235,
      "text": "En (de Joden en de Christenen) zeggen: “De Barmhartige heeft zich een zoon toegekend.”"
    },
    { "resource_id": 235, "text": "Voorwaar, jullie beweren iets vreselijks." },
    {
      "resource_id": 235,
      "text": "Waardoor de hemelen bijna scheuren, en de aarde bijna splijt en de bergen bijna in stukken vallen."
    },
    {
      "resource_id": 235,
      "text": "Doordat zij een zoon aan de Barmhartige toeschrijven."
    },
    {
      "resource_id": 235,
      "text": "Maar het is niet passend voor de Barmhartige dat Hij zich een zoon zou toekennen."
    },
    {
      "resource_id": 235,
      "text": "Er is niemand in de hemelen of op aarde die niet als dienaar zal tot de Barmhartige zal komen."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, Hij kent ieder van hen en heeft hen allen precies geteld."
    },
    {
      "resource_id": 235,
      "text": "En ieder van hen zal op de Dag der Opstanding alleen tot Hem komen."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, degenen die geloven en goede daden verrichten, de Weldadige zal hen liefde geven."
    },
    {
      "resource_id": 235,
      "text": "Dus hebben Wij dit gemakkelijk in jouw taal (O Mohammed) gemaakt, opdat je goed nieuws aan de godvrezenden kunt geven en de twistende mensen er mee waarschuwt."
    },
    {
      "resource_id": 235,
      "text": "En hoeveel generaties vόόr hen hebben Wij niet vernietigd? Kun jij daar nog iemand van vinden of zelfs een fluistering van hen horen?"
    }
  ],
  "meta": {
    "translation_name": "Malak Faris Abdalsalaam",
    "author_name": "Malak Faris Abdalsalaam",
    "filters": { "resource_id": 235, "chapter_number": "19" }
  }
}
