{
  "translations": [
    { "resource_id": 237, "text": "Каф. Ха. Йа. Айн. Сад." },
    {
      "resource_id": 237,
      "text": "[Това е] споменаване за милостта на твоя Господ към Неговия раб Закария."
    },
    {
      "resource_id": 237,
      "text": "Когато призова той своя Господ с таен зов,"
    },
    {
      "resource_id": 237,
      "text": "рече: “Господи мой, отслабнаха костите ми и пламнаха бели коси по главата, и никога не останах без отговор в своя зов към Теб, Господи."
    },
    {
      "resource_id": 237,
      "text": "И се опасявам от роднините след мен, а жена ми е бездетна. Дари ме с приемник от Теб,"
    },
    {
      "resource_id": 237,
      "text": "който да ме наследи и да наследи рода на Якуб! И го стори богоугоден, Господи!”"
    },
    {
      "resource_id": 237,
      "text": "“О, Закария, благовестваме те Ние за момче. Името му е Яхя. Не сме сторвали негов съименник преди.”"
    },
    {
      "resource_id": 237,
      "text": "Рече: “Господи мой, как ще имам момче, когато жена ми е бездетна, пък аз вече грохнах от старост?”"
    },
    {
      "resource_id": 237,
      "text": "Рече [ангелът]: “Тъй каза твоят Господ: “Това за Мен е лесно. Сътворих те Аз преди, а ти бе нищо.”"
    },
    {
      "resource_id": 237,
      "text": "Рече: “Господи, дай ми знак!” Рече: “Знакът за теб е три нощи  да не говориш с хората, без [да имаш] недостатък.”"
    },
    {
      "resource_id": 237,
      "text": "И излезе при своя народ от светилището, и посочи към тях да възславят Аллах и в зори, и вечер."
    },
    {
      "resource_id": 237,
      "text": "“О, Яхя, твърдо се придържай към Писанието!” И дадохме му Ние мъдростта още като дете,"
    },
    {
      "resource_id": 237,
      "text": "и състрадание от Нас, и чистота. И бе богобоязлив,"
    },
    {
      "resource_id": 237,
      "text": "и нежен с родителите си. И не бе насилник, непокорник."
    },
    {
      "resource_id": 237,
      "text": "Мир нему в деня, когато бе роден и в деня, когато ще умре, и в Деня, когато ще бъде възкресен!"
    },
    {
      "resource_id": 237,
      "text": "И спомени [о, Мухаммад] в Книгата Мариам, когато се уедини от своето семейство на едно място на изток."
    },
    {
      "resource_id": 237,
      "text": "И се прикри от тях със завеса. И пратихме при нея Нашия Дух, който й се представи като съвършен човек."
    },
    {
      "resource_id": 237,
      "text": "Рече тя: “Всемилостивия да ме опази от теб! Ако си богобоязлив...”"
    },
    {
      "resource_id": 237,
      "text": "Рече [Джибрил]: “Аз съм само пратеник на твоя Господ, за да те даря с пречисто момче.”"
    },
    {
      "resource_id": 237,
      "text": "Рече: “Как ще имам момче, щом не ме е докосвал мъж и не съм блудница?”"
    },
    {
      "resource_id": 237,
      "text": "Рече [ангелът]: “Тъй каза твоят Господ: “Това за Мен е лесно. И за да го сторим знамение за хората, и милост от Нас. Това е предрешено дело.”"
    },
    {
      "resource_id": 237,
      "text": "И зачена го тя, и се уедини с него в отдалечено място."
    },
    {
      "resource_id": 237,
      "text": "И родилните болки я доведоха при ствола на палмата. Рече: “О, да бях умряла преди това и да бях напълно забравена!”"
    },
    {
      "resource_id": 237,
      "text": "И бе призована изпод нея: “Да не тъжиш! Твоят Господ стори под теб ручей."
    },
    {
      "resource_id": 237,
      "text": "И разклати към себе си ствола на палмата, за да се посипят свежи зрели фурми!"
    },
    {
      "resource_id": 237,
      "text": "И яж, и пий, и се радвай! И ако видиш някого от хората, направи знак: “Дадох на Всемилостивия обет да се въздържам, затова днес с никого не ще говоря.”"
    },
    {
      "resource_id": 237,
      "text": "И отиде с него при своя народ, носейки го. Рекоха: “О, Мариам, ти стори нещо осъдително."
    },
    {
      "resource_id": 237,
      "text": "О, сестро на Харун, баща ти не беше лош човек и майка ти не беше блудница.”"
    },
    {
      "resource_id": 237,
      "text": "И посочи тя към него. Рекоха: “Как ще беседваме с дете в люлка?”"
    },
    {
      "resource_id": 237,
      "text": "Рече то: “Раб съм на Аллах. Даде ми Той Писанието и ме стори пророк."
    },
    {
      "resource_id": 237,
      "text": "И ме стори благословен, където и да се намирам, и ми повели да отслужвам молитвата, и да давам милостинята закат, докато съм жив."
    },
    {
      "resource_id": 237,
      "text": "И да бъда нежен към своята майка. И не ме стори Той горделив, непокорен."
    },
    {
      "resource_id": 237,
      "text": "И мир на мен в деня, в който съм роден, и в деня, когато ще умра, и в Деня, когато ще бъда възкресен!”"
    },
    {
      "resource_id": 237,
      "text": "Това е Иса, синът на Мариам - словото на истината, в която се съмняват."
    },
    {
      "resource_id": 237,
      "text": "Не подобава на Аллах да се сдобива със син. Пречист е Той! Щом реши нещо, Той само му казва: “Бъди!” И то става."
    },
    {
      "resource_id": 237,
      "text": "[И добави Иса:] “Аллах е моят Господ и вашият Господ. Служете Нему! Това е правият път.”"
    },
    {
      "resource_id": 237,
      "text": "Но изпаднаха в разногласие групите помежду си. Горко на онези, които не вярват, от зрелище във великия Ден!"
    },
    {
      "resource_id": 237,
      "text": "Как ще чуват и виждат в Деня, когато дойдат при Нас! Ала угнетителите днес са в явна заблуда."
    },
    {
      "resource_id": 237,
      "text": "И предупреди ги ти [о, Мухаммад] за Деня на горестта, когато ще бъде отсъдено делото, но те нехаят и не вярват!"
    },
    {
      "resource_id": 237,
      "text": "Ние ще наследим земята и всички, които са по нея, и при Нас ще бъдат върнати."
    },
    {
      "resource_id": 237,
      "text": "И спомени в Книгата Ибрахим. Той бе всеправдив, пророк."
    },
    {
      "resource_id": 237,
      "text": "Когато каза на баща си: “О, татко мой, защо служиш на онова, което нито чува, нито вижда, и не може да те избави от нищо?"
    },
    {
      "resource_id": 237,
      "text": "О, татко мой, на мен наистина ми се яви от знанието онова, което не дойде при теб. Последвай ме, и аз ще те изведа на правия път!"
    },
    {
      "resource_id": 237,
      "text": "О, татко мой, не служи на сатаната! Сатаната е непокорен пред Всемилостивия."
    },
    {
      "resource_id": 237,
      "text": "О, татко мой, страхувам се да не те засегне мъчение от Всемилостивия и да не станеш приближен на сатаната.”"
    },
    {
      "resource_id": 237,
      "text": "Рече [бащата]: “Нима се отвръщаш от моите богове, о, Ибрахим? Ако не престанеш, ще те пребия с камъни. И ме напусни завинаги!”"
    },
    {
      "resource_id": 237,
      "text": "Рече: “Мир на теб! Ще моля да те опрости моят Господ. Към мен Той е благосклонен."
    },
    {
      "resource_id": 237,
      "text": "Оттеглям се от вас и от онова, което зовете вместо Аллах. Аз ще зова своя Господ. Няма да се разочаровам, зовейки своя Господ.”"
    },
    {
      "resource_id": 237,
      "text": "И щом се оттегли от тях и от онова, на което служат вместо на Аллах, Ние го дарихме с Исхак и Якуб, и всеки от тях сторихме пророк."
    },
    {
      "resource_id": 237,
      "text": "И им дарихме милост от Нас, и им отредихме голяма прослава."
    },
    {
      "resource_id": 237,
      "text": "И спомени в Книгата Муса! Той бе избраник и бе пратеник-пророк."
    },
    {
      "resource_id": 237,
      "text": "И призовахме го Ние от дясната страна на Планината, и го приближихме за тайна беседа."
    },
    {
      "resource_id": 237,
      "text": "И му дарихме от Своята милост брат му Харун да стане пророк."
    },
    {
      "resource_id": 237,
      "text": "И спомени в Книгата Исмаил! Той бе верен в обещанието и бе пратеник-пророк."
    },
    {
      "resource_id": 237,
      "text": "И повеляваше той на своя народ да отслужва молитвата и да дава милостинята закат, и получи благоволение при своя Господ."
    },
    {
      "resource_id": 237,
      "text": "И спомени в Книгата Идрис! Той бе всеправдив, пророк."
    },
    { "resource_id": 237, "text": "И го въздигнахме Ние на извисено място." },
    {
      "resource_id": 237,
      "text": "Те са от онези пророци, които Аллах дари със Своята благодат, от потомството на Адам и от онези, които пренесохме заедно с Нух, и от потомството на Ибрахим и Исраил, и от онези, които напътихме и избрахме. Когато им бъдат четени знаменията на Всемилостивия, те свеждат чела до земята в суджуд, плачейки."
    },
    {
      "resource_id": 237,
      "text": "Но ги последваха поколения, които изоставиха молитвата и последваха страстите. Тях ще ги постигне изтребление,"
    },
    {
      "resource_id": 237,
      "text": "освен онези, които се покаят и вярват, и вършат праведни дела. Те ще влязат в Рая и с нищо не ще бъдат угнетени,"
    },
    {
      "resource_id": 237,
      "text": "в Градините на Адн, които Всемилостивия обеща на Своите раби от неведомото. Неговото обещание винаги се изпълнява."
    },
    {
      "resource_id": 237,
      "text": "Не слушат там празнословия, а само “Мир!”, и имат там препитание и сутрин, и вечер."
    },
    {
      "resource_id": 237,
      "text": "Това е Раят, който оставяме в наследство на всеки от Нашите богобоязливи раби."
    },
    {
      "resource_id": 237,
      "text": "[Каза Джибрил:] “Слизаме ние само по повелята на твоя Господ. Негово е всичко пред нас и зад нас, и всичко по средата на това. Твоят Господ никога не забравя"
    },
    {
      "resource_id": 237,
      "text": "Господът на небесата и на земята, и на всичко между тях. На Него служи и търпелив бъди в служенето на Него! Нима знаеш подобен Нему?”"
    },
    {
      "resource_id": 237,
      "text": "И казва човекът: “Дали като умра, наистина ще бъда съживен?”"
    },
    {
      "resource_id": 237,
      "text": "А нима човекът не помни, че Ние го сътворихме и преди, когато бе нищо?"
    },
    {
      "resource_id": 237,
      "text": "Кълна се в твоя Господ, Ние ще съберем и тях, и сатаните, после ще ги наредим на колене около Ада."
    },
    {
      "resource_id": 237,
      "text": "После ще извадим от всяка общност най-непокорните пред Всемилостивия."
    },
    {
      "resource_id": 237,
      "text": "Най-добре Ние знаем кои заслужават да горят там."
    },
    {
      "resource_id": 237,
      "text": "И всеки от вас ще мине през Ада. Това е окончателна присъда от твоя Господ."
    },
    {
      "resource_id": 237,
      "text": "После Ние ще спасим богобоязливите и ще оставим там на колене угнетителите."
    },
    {
      "resource_id": 237,
      "text": "И когато им бяха четени Нашите ясни знамения, неверниците казваха на вярващите: “Коя от двете ни групи има по-хубаво положение и по-добро общество?”"
    },
    {
      "resource_id": 237,
      "text": "И колко поколения преди тях Ние погубихме - по-богати и по-хубави наглед!"
    },
    {
      "resource_id": 237,
      "text": "Кажи [о, Мухаммад]: “Който е в заблуда, Всемилостивия ще му даде отсрочка. И щом видят онова, което им е обещано - мъчението или Часа, ще узнаят кой има най-лошото място и най-слабото войнство.”"
    },
    {
      "resource_id": 237,
      "text": "И надбавя Аллах напътствие за напътените. Но непреходните праведни дела са най-доброто въздаяние при твоя Господ и най-добрата отплата."
    },
    {
      "resource_id": 237,
      "text": "Не видя ли ти онзи, който отхвърли Нашите знамения и рече: “Непременно ще ми бъдат дадени имот и деца.”"
    },
    {
      "resource_id": 237,
      "text": "Нима надникна той в неведомото, или взе обет от Всемилостивия?"
    },
    {
      "resource_id": 237,
      "text": "Ала не! Ще запишем Ние какво казва и непременно ще му удължим мъчението."
    },
    {
      "resource_id": 237,
      "text": "И ще наследим от него онова, за което говори, и ще дойде той при Нас сам-самичък."
    },
    {
      "resource_id": 237,
      "text": "И приеха вместо Аллах други богове, за да им бъдат сила."
    },
    {
      "resource_id": 237,
      "text": "Ала не! Ще отрекат служенето на тях и ще им станат противници."
    },
    {
      "resource_id": 237,
      "text": "Не виждаш ли ти, че изпращаме сатаните срещу неверниците, за да ги подстрекават непрестанно?"
    },
    {
      "resource_id": 237,
      "text": "И не бързай против тях! Ние им отброяваме дните."
    },
    {
      "resource_id": 237,
      "text": "В Деня, когато съберем богобоязливите на групи при Всемилостивия"
    },
    {
      "resource_id": 237,
      "text": "и поведем престъпниците към Ада като на водопой,"
    },
    {
      "resource_id": 237,
      "text": "за никого не ще има застъпничество, освен за онези, които получиха обещание от Всемилостивия."
    },
    {
      "resource_id": 237,
      "text": "И рекоха [неверниците]: “Всемилостивия се сдоби със син.”"
    },
    { "resource_id": 237, "text": "Вие изрекохте нещо ужасно," },
    {
      "resource_id": 237,
      "text": "от което небесата биха се разкъсали и земята - разцепила, и планините - сгромолясали в руини"
    },
    { "resource_id": 237, "text": "да приписват син на Всемилостивия!" },
    { "resource_id": 237, "text": "Не подобава на Всемилостивия да има син." },
    {
      "resource_id": 237,
      "text": "Всеки на небесата и на земята ще дойде като раб при Всемилостивия."
    },
    { "resource_id": 237, "text": "Той добре ги знае и всички ги отброява." },
    {
      "resource_id": 237,
      "text": "И всеки от тях сам-самичък ще се яви при Него в Деня на възкресението."
    },
    {
      "resource_id": 237,
      "text": "На онези, които вярват и вършат праведни дела, Всемилостивия ще отреди любов."
    },
    {
      "resource_id": 237,
      "text": "Улеснихме го [като го низпослахме] на твоя език [о, Мухаммад], само за да благовестваш с него богобоязливите и да предупредиш с него непокорни хора."
    },
    {
      "resource_id": 237,
      "text": "И колко поколения преди тях погубихме! Нима усещаш някого от тях или чуваш от тях дори шумолене?"
    }
  ],
  "meta": {
    "translation_name": "Tzvetan Theophanov",
    "author_name": "Tzvetan Theophanov",
    "filters": { "resource_id": 237, "chapter_number": "19" }
  }
}
