{
  "translations": [
    { "resource_id": 28, "text": "khy's." },
    {
      "resource_id": 28,
      "text": "Recuerdo de la misericordia que tu Señor tuvo con Su siervo Zacarías."
    },
    { "resource_id": 28, "text": "Cuando invocó interiormente a su Señor." },
    {
      "resource_id": 28,
      "text": "Dijo: «¡Señor! Se me han debilitado los huesos, mis cabellos han encanecido. Cuando Te he invocado, Señor, nunca me has decepcionado."
    },
    {
      "resource_id": 28,
      "text": "Temo la conducta de mis parientes a mi muerte, pues mi mujer es estéril. Regálame, pues, de Ti un descendiente,"
    },
    {
      "resource_id": 28,
      "text": "que me herede a mí y herede de la familia de Jacob, y ¡haz, Señor, que él Te sea agradable!»"
    },
    {
      "resource_id": 28,
      "text": "«¡Zacarías! Te anunciamos la buena nueva de un muchacho que se llamará Juan, sin homónimos en el pasado»."
    },
    {
      "resource_id": 28,
      "text": "«¡Señor!» dijo «¿Cómo puedo tener un muchacho, siendo mi mujer estéril y yo un viejo decrépito?»"
    },
    {
      "resource_id": 28,
      "text": "«Así será», dijo. «Tu Señor dice: 'Es cosa fácil para Mí. Ya te he creado antes cuando no eras nada'»."
    },
    {
      "resource_id": 28,
      "text": "Dijo: «¡Señor! ¡Dame un signo!» Dijo: «Tu signo será que, estando sano, no podrás hablar a la gente durante tres días»."
    },
    {
      "resource_id": 28,
      "text": "Entonces, salió del Templo hacia su gente y les significó que debían glorificar mañana y tarde."
    },
    {
      "resource_id": 28,
      "text": "«¡Juan! ¡Coge la Escritura con mano firme!» Y le otorgamos el juicio cuando aún era niño,"
    },
    {
      "resource_id": 28,
      "text": "así como ternura de Nosotros y pureza. Y fue temeroso de Alá"
    },
    {
      "resource_id": 28,
      "text": "y piadoso con sus padres; no fue violento, desobediente."
    },
    {
      "resource_id": 28,
      "text": "¡Paz sobre él el día que nació, el día que muera y el día que sea resucitado a la vida!"
    },
    {
      "resource_id": 28,
      "text": "Y recuerda a María en la Escritura, cuando dejó a su familia para retirarse a un lugar de Oriente."
    },
    {
      "resource_id": 28,
      "text": "Y tendió un velo para ocultarse de ellos. Le enviamos Nuestro Espíritu y éste se le presentó como un mortal acabado."
    },
    {
      "resource_id": 28,
      "text": "Dijo ella: «Me refugio de ti en el Compasivo. Si es que temes a Alá...»"
    },
    {
      "resource_id": 28,
      "text": "Dijo él: «Yo soy sólo el enviado de tu Señor para regalarte un muchacho puro»."
    },
    {
      "resource_id": 28,
      "text": "Dijo ella: «¿Cómo puedo tener un muchacho si no me ha tocado mortal, ni soy una ramera?»"
    },
    {
      "resource_id": 28,
      "text": "«Así será», dijo. «Tu Señor dice: 'Es cosa fácil para Mí. Para hacer de él signo para la gente y muestra de Nuestra misericordia'. Es cosa decidida»."
    },
    {
      "resource_id": 28,
      "text": "Quedó embarazada con él y se retiró con él a un lugar alejado."
    },
    {
      "resource_id": 28,
      "text": "Entonces los dolores de parto la empujaron hacia el tronco de la palmera. Dijo: «¡Ojalá hubiera muerto antes y se me hubiera olvidado del todo...!»"
    },
    {
      "resource_id": 28,
      "text": "Entonces, de sus pies, le llamó: «¡No estés triste! Tu Señor ha puesto a tus pies un arroyuelo."
    },
    {
      "resource_id": 28,
      "text": "¡Sacude hacia ti el tronco de la palmera y ésta hará caer sobre ti dátiles frescos, maduros!"
    },
    {
      "resource_id": 28,
      "text": "¡Come, pues, bebe y alégrate! Y, si ves a algún mortal, di: 'He hecho voto de silencio al Compasivo. No voy a hablar, pues, hoy con nadie'»"
    },
    {
      "resource_id": 28,
      "text": "Y vino con él a los suyos, llevándolo. Dijeron: «¡María! ¡Has hecho algo inaudito!"
    },
    {
      "resource_id": 28,
      "text": "¡Hermana de Aarón! Tu padre no era un hombre malo, ni tu madre una ramera»."
    },
    {
      "resource_id": 28,
      "text": "Entonces ella se lo indicó. Dijeron: «¿Cómo vamos a hablar a uno que aún está en la cuna, a un niño?»"
    },
    {
      "resource_id": 28,
      "text": "Dijo él: «Soy el siervo de Alá. Él me ha dado la Escritura y ha hecho de mí un profeta."
    },
    {
      "resource_id": 28,
      "text": "Me ha bendecido dondequiera que me encuentre y me ha ordenado la azalá y el azaque mientras viva,"
    },
    {
      "resource_id": 28,
      "text": "y que sea piadoso con mi madre. No me ha hecho violento, desgraciado."
    },
    {
      "resource_id": 28,
      "text": "La paz sobre mí el día que nací, el día que muera y el día que sea resucitado a la vida»."
    },
    {
      "resource_id": 28,
      "text": "Tal es Jesús hijo de María, para decir la Verdad, de la que ellos dudan."
    },
    {
      "resource_id": 28,
      "text": "Es impropio de Alá adoptar un hijo. ¡Gloria a Él! Cuando decide algo, le dice tan sólo: «¡Sé!» y se."
    },
    {
      "resource_id": 28,
      "text": "Y: «Alá es mi Señor y Señor vuestro. ¡Servidle, pues! Esto es una vía recta»."
    },
    {
      "resource_id": 28,
      "text": "Pero los grupos discreparon unos de otros. ¡Ay de los que no hayan creído, porque presenciarán un día terrible!"
    },
    {
      "resource_id": 28,
      "text": "¡Qué bien oirán y verán el día que vengan a Nosotros! Pero los impíos están hoy, evidentemente, extraviados."
    },
    {
      "resource_id": 28,
      "text": "¡Prevénles contra el día de la Lamentación, cuando se decida la cosa! Y ellos, entre tanto, están despreocupados y no creen."
    },
    {
      "resource_id": 28,
      "text": "Nosotros heredaremos la tierra y a sus habitantes. Y a Nosotros serán devueltos."
    },
    {
      "resource_id": 28,
      "text": "Y recuerda en la Escritura a Abraham. Fue veraz, profeta."
    },
    {
      "resource_id": 28,
      "text": "Cuando dijo a su padre: «¡Padre! ¿Por qué sirves lo que no oye, ni ve, ni te sirve de nada?"
    },
    {
      "resource_id": 28,
      "text": "¡Padre! He recibido una ciencia que tú no has recibido. ¡Sígueme, pues, y yo te dirigiré por una vía llana!"
    },
    {
      "resource_id": 28,
      "text": "¡Padre! ¡No sirvas al Demonio! El Demonio se rebeló contra el Compasivo."
    },
    {
      "resource_id": 28,
      "text": "¡Padre! Temo que te alcance un castigo del Compasivo y que te hagas, así, amigo del Demonio»."
    },
    {
      "resource_id": 28,
      "text": "Dijo: «Abraham! ¿Sientes aversión a mis dioses? Si no paras, he de lapidarte. ¡Aléjate de mí por algún tiempo!»"
    },
    {
      "resource_id": 28,
      "text": "Dijo: «¡Paz sobre ti! Pediré por tu perdón a mi Señor. Ha sido benévolo conmigo."
    },
    {
      "resource_id": 28,
      "text": "Me aparto de vosotros y de lo que invocáis en lugar de invocar a Alá, e invoco a mi Señor. Quizá tenga suerte invocando a mi Señor»."
    },
    {
      "resource_id": 28,
      "text": "Cuando se apartó de ellos y de lo que servían en lugar de servir a Alá, le regalamos a Isaac y a Jacob e hicimos de cada uno de éstos un profeta."
    },
    {
      "resource_id": 28,
      "text": "Les regalamos de Nuestra misericordia y les dimos una reputación buenísima."
    },
    {
      "resource_id": 28,
      "text": "Y recuerda en la Escritura a Moisés. Fue escogido. Fue enviado, profeta."
    },
    {
      "resource_id": 28,
      "text": "Le llamamos desde la ladera derecha del monte e hicimos que se acercara en plan confidencial."
    },
    {
      "resource_id": 28,
      "text": "Por una misericordia Nuestra, le regalamos como profeta a su hermano Aarón."
    },
    {
      "resource_id": 28,
      "text": "Y recuerda en la Escritura a Ismael. Fue cumplidor de su promesa. Fue enviado, profeta."
    },
    {
      "resource_id": 28,
      "text": "Prescribía a su gente la azalá y el azaque, y fue bien visto de su Señor."
    },
    {
      "resource_id": 28,
      "text": "Y recuerda en la Escritura a Idris. Fue veraz, profeta."
    },
    { "resource_id": 28, "text": "Le elevamos a un lugar eminente." },
    {
      "resource_id": 28,
      "text": "Éstos son los que Alá ha agraciado entre los profetas descendientes de Adán, entre los que llevamos con Noé, entre los descendientes de Abraham y de Israel, entre los que dirigimos y elegimos. Cuando se les recitan las aleyas del Compasivo, caen prosternados llorando."
    },
    {
      "resource_id": 28,
      "text": "Sus sucesores descuidaron la azalá, siguieron lo apetecible y terminarán descarriándose."
    },
    {
      "resource_id": 28,
      "text": "salvo quienes se arrepientan, crean y obren bien. Ésos entrarán en el Jardín y no serán tratados injustamente en nada,"
    },
    {
      "resource_id": 28,
      "text": "en los jardines del edén prometidos por el Compasivo a Sus siervos en lo oculto. Su promesa se cumplirá."
    },
    {
      "resource_id": 28,
      "text": "No oirán allí vaniloquio, sino «¡Paz!» y tendrán allí su sustento, mañana y tarde."
    },
    {
      "resource_id": 28,
      "text": "Ése es el Jardín que daremos en herencia a aquéllos de Nuestros siervos que hayan temido a Alá."
    },
    {
      "resource_id": 28,
      "text": "«No descendemos sino por orden de tu Señor. Suyo es el pasado, el futuro y el presente. Tu Señor no es olvidadizo."
    },
    {
      "resource_id": 28,
      "text": "Es el Señor de los cielos, de la tierra y de lo que entre ellos está. ¡Sírvele, pues, persevera en Su servicio! ¿Sabes de alguien que sea Su homónimo?»"
    },
    {
      "resource_id": 28,
      "text": "El hombre dice: «Cuando muera, ¿se me resucitará?»"
    },
    {
      "resource_id": 28,
      "text": "Pero ¿,es que no recuerda el hombre que ya antes, cuando no era nada, le creamos?"
    },
    {
      "resource_id": 28,
      "text": "¡Por tu Señor, que hemos de congregarles, junto con los demonios, y, luego, hemos de hacerles comparecer, arrodillados, alrededor de la gehena!"
    },
    {
      "resource_id": 28,
      "text": "Luego, hemos de arrancar de cada grupo a aquéllos que se hayan mostrado más rebeldes al Compasivo."
    },
    {
      "resource_id": 28,
      "text": "Además, sabemos bien quiénes son los que más merecen abrasarse en ella."
    },
    {
      "resource_id": 28,
      "text": "Ninguno de vosotros dejará de llegarse a ella. Es una decisión irrevocable de tu Señor."
    },
    {
      "resource_id": 28,
      "text": "Luego, salvaremos a quienes temieron a Alá, y abandonaremos en ella, arrodillados, a los impíos."
    },
    {
      "resource_id": 28,
      "text": "Cuando se les recitan Nuestras aleyas, como pruebas claras, dicen los infieles a los creyentes: «¿Cuál de los dos grupos está mejor situado y frecuenta mejor sociedad?»"
    },
    {
      "resource_id": 28,
      "text": "¡A cuántas generaciones antes de ellos, que les superaban en bienes y en apariencia, hemos hecho perecer...!"
    },
    {
      "resource_id": 28,
      "text": "Di: «¡Que el Compasivo prolongue la vida de los que están extraviados, hasta que vean lo que les amenaza: el castigo o la Hora! Entonces verán quién es el que se encuentra en la situación peor y dispone de tropas más débiles»."
    },
    {
      "resource_id": 28,
      "text": "A los que se dejen dirigir, Alá les dirigirá aún mejor. Las obras perdurables, las obras buenas, recibirán ante tu Señor una recompensa mejor y un fin mejor."
    },
    {
      "resource_id": 28,
      "text": "¿Y te parece que quien no cree en Nuestros signos y dice: «Recibiré, ciertamente, hacienda e hijos»"
    },
    {
      "resource_id": 28,
      "text": "conoce lo oculto o ha concertado una alianza con el Compasivo?"
    },
    {
      "resource_id": 28,
      "text": "¡No! Antes bien, tomaremos nota de lo que él dice y le prolongaremos el castigo."
    },
    {
      "resource_id": 28,
      "text": "Heredaremos de él lo que dice y vendrá, solo, a Nosotros."
    },
    {
      "resource_id": 28,
      "text": "Han tomado dioses en lugar de tomar a Alá, para alcanzar poder."
    },
    {
      "resource_id": 28,
      "text": "¡No! Negarán haberles servido y se convertirán en adversarios suyos."
    },
    {
      "resource_id": 28,
      "text": "¿No ves que hemos enviado a los demonios contra los infieles para que les instiguen al mal?"
    },
    {
      "resource_id": 28,
      "text": "¡No te precipites con ellos, que les contamos los días!"
    },
    {
      "resource_id": 28,
      "text": "El día que congreguemos hacia el Compasivo a los temerosos de Alá, en grupo,"
    },
    {
      "resource_id": 28,
      "text": "y conduzcamos a los pecadores, en masa, a la gehena,"
    },
    {
      "resource_id": 28,
      "text": "no dispondrán de intercesores sino los que hayan concertado una alianza con el Compasivo."
    },
    { "resource_id": 28, "text": "Dicen: «El Compasivo ha adoptado un hijo»." },
    { "resource_id": 28, "text": "Habéis cometido algo horrible," },
    {
      "resource_id": 28,
      "text": "que hace casi que los cielos se hiendan, que la tierra se abra, que las montañas caigan demolidas,"
    },
    { "resource_id": 28, "text": "por haber atribuido un hijo al Compasivo," },
    {
      "resource_id": 28,
      "text": "siendo así que no le está bien al Compasivo adoptar un hijo."
    },
    {
      "resource_id": 28,
      "text": "No hay nadie en los cielos ni en la tierra que no venga al Compasivo sino como siervo."
    },
    { "resource_id": 28, "text": "Él los ha enumerado y contado bien." },
    {
      "resource_id": 28,
      "text": "Todos vendrán a Él, uno a uno, el día de la Resurrección."
    },
    {
      "resource_id": 28,
      "text": "A quienes hayan creído y obrado bien, el Compasivo les dará amor."
    },
    {
      "resource_id": 28,
      "text": "En verdad, lo hemos hecho fácil en tu lengua, para que anuncies con él la buena nueva a los que temen a Alá y para que adviertas con él a la gente pendenciera."
    },
    {
      "resource_id": 28,
      "text": "¡A cuántas generaciones antes de ellos hemos hecho perecer! ¿Percibes a alguno de ellos u oyes de ellos un leve susurro?"
    }
  ],
  "meta": {
    "translation_name": "Spanish Translation(Cortes)",
    "author_name": "Julio Cortes",
    "filters": { "resource_id": 28, "chapter_number": "19" }
  }
}
