{
  "translations": [
    { "resource_id": 41, "text": "Kaf Ha Ya ‘Ayn Sad" },
    {
      "resource_id": 41,
      "text": "Omtale av Herrens nåde mot sin tjener Sakarias,"
    },
    { "resource_id": 41, "text": "da han påkalte Herren i stillhet." },
    {
      "resource_id": 41,
      "text": "Han sa: «Min kropp er gebrekkelig og hodet glinser av grå hår, men aldri er jeg blitt skuffet i min bønn til Deg, min Herre."
    },
    {
      "resource_id": 41,
      "text": "Jeg frykter mine nære slektninger når jeg er borte. Min hustru er ufruktbar, så skjenk Du meg en rettsetterfølger,"
    },
    {
      "resource_id": 41,
      "text": "som kan arve meg og Jakobs hus, og la ham bli velbehagelig, Herre!»"
    },
    {
      "resource_id": 41,
      "text": "«Sakarias, Vi bebuder deg en sønn og hans navn skal være Johannes, Vi har ikke latt ham bli oppkalt etter noen!»"
    },
    {
      "resource_id": 41,
      "text": "«Herre,» sa han, «hvordan skal jeg få en sønn når min hustru er ufruktbar og jeg selv er gammel og avfeldig?»"
    },
    {
      "resource_id": 41,
      "text": "Han sa: «Det blir slik! Herren sier: ’Det er lett for Meg! Jeg har før skapt deg, da du ingenting var.’»"
    },
    {
      "resource_id": 41,
      "text": "Han svarte: «Herre, la meg få et tegn,» og Han sa: «Ditt tegn skal være at du ikke skal snakke til folk i tre samfulle døgn.»"
    },
    {
      "resource_id": 41,
      "text": "Så gikk han ut fra helligdommen til folket, og forklarte dem: «Gi lovprisning morgen og kveld!»"
    },
    {
      "resource_id": 41,
      "text": "«Hør Johannes, hold deg fast til skriften!» Og Vi gav ham visdom mens han var barn,"
    },
    {
      "resource_id": 41,
      "text": "og mildhet og renhet fra Oss. Han var gudfryktig,"
    },
    {
      "resource_id": 41,
      "text": "og god mot sine foreldre, aldri arrogant og ulydig."
    },
    {
      "resource_id": 41,
      "text": "Fred over ham, den dag han ble født, og den dag han dør, og den dag han gjenreises levende."
    },
    {
      "resource_id": 41,
      "text": "Kom i hu Maria i skriften. Hun trakk seg tilbake fra sin familie til et sted i øst,"
    },
    {
      "resource_id": 41,
      "text": "og anla slør fremfor dem. Vi sendte Vår ånd til henne, og den fremstod for henne som en vakker mann."
    },
    {
      "resource_id": 41,
      "text": "Hun sa: «Jeg ber den Barmhjertige bevare meg mot deg, om du har gudsfrykt.»"
    },
    {
      "resource_id": 41,
      "text": "Han svarte: «Jeg er bare en Herrens utsending for å gi deg en sønn, ren av hjertet.»"
    },
    {
      "resource_id": 41,
      "text": "Da sa hun: «Hvordan skal vel jeg få en sønn, da ingen mann har rørt meg? Jeg er ikke løsaktig!»"
    },
    {
      "resource_id": 41,
      "text": "Han svarte: «Slik blir det! Herren sier: ’Dette er lett for meg! For Vi vil gjøre ham til et tegn for menneskene og en nåde fra Oss. Dette er avgjort sak.’»"
    },
    {
      "resource_id": 41,
      "text": "Så ble hun svanger med barnet, og trakk seg tilbake til et avsides sted."
    },
    {
      "resource_id": 41,
      "text": "Fødselsveene kom over henne ved et palmetre, og hun sa: «Å, hadde jeg bare vært død før dette, og gjemt og glemt!»"
    },
    {
      "resource_id": 41,
      "text": "Da ropte det til henne fra under henne: «Vær ikke lei deg! Herren har latt en bekk strømme ved dine føtter!"
    },
    {
      "resource_id": 41,
      "text": "Og ryst palmestammen, så faller friske og modne dadler over deg!"
    },
    {
      "resource_id": 41,
      "text": "Spis og drikk, og tørk tårene! Og får du se et menneske, så si: ’Jeg har lovet den Barmhjertige en faste, og vil ikke snakke med noen i dag.’»"
    },
    {
      "resource_id": 41,
      "text": "Så kom hun hjem til sitt folk med barnet i sine armer, og de sa: «Maria, du har gjort noe uhørt!"
    },
    {
      "resource_id": 41,
      "text": "Du Arons søster, din far var ingen dårlig mann, og din mor ingen løsaktig!»"
    },
    {
      "resource_id": 41,
      "text": "Maria gjorde tegn henimot barnet, og de sa: «Hvordan vil du vi skal snakke til den som er et barn i vuggen?»"
    },
    {
      "resource_id": 41,
      "text": "Da sa barnet: «Jeg er Guds tjener. Han har gitt meg skriften, og gjort meg til profet!"
    },
    {
      "resource_id": 41,
      "text": "Han har velsignet meg hvor jeg enn ferdes, og Han har pålagt meg bønn og godgjørenhet så lenge jeg lever,"
    },
    {
      "resource_id": 41,
      "text": "og godhet mot min mor! Han har ikke gjort meg arrogant eller ussel."
    },
    {
      "resource_id": 41,
      "text": "Måtte fred være over meg den dag jeg ble født, den dag jeg dør, og den dag jeg gjenreises levende!»"
    },
    {
      "resource_id": 41,
      "text": "Dette er Jesus, Marias sønn, med sanne ord, som de er i tvil om."
    },
    {
      "resource_id": 41,
      "text": "Det er ikke Guds vis å legge seg til barn. Ære være Ham! Når Han bestemmer noe, sier Han bare: «Bli!» Og det blir."
    },
    {
      "resource_id": 41,
      "text": "Gud er min Herre, og deres Herre! Tjen Ham! Det er rett vei!"
    },
    {
      "resource_id": 41,
      "text": "Men særgrupper er i innbyrdes strid. Ve dem som ikke tror, for den store dag de skal overvære!"
    },
    {
      "resource_id": 41,
      "text": "Hvor godt vil de ikke både høre og se den dag de kommer til Oss! Men i dag er de urettferdige i åpenbar villfarelse."
    },
    {
      "resource_id": 41,
      "text": "Advar dem mot jammerens dag, når saken blir avgjort, sorgløse og vantro som de er!"
    },
    {
      "resource_id": 41,
      "text": "Vi skal arve jorden, og alle som der er. Til Oss bringes de tilbake."
    },
    {
      "resource_id": 41,
      "text": "Kom i hu Abraham i skriften! Han var en rettferdig mann, en profet."
    },
    {
      "resource_id": 41,
      "text": "Han sa til sin far: «Min far, hvorfor tilber du slikt, som verken hører eller ser, og som ikke hjelper deg det ringeste?"
    },
    {
      "resource_id": 41,
      "text": "Min far, kunnskap er blitt meg til del, som ikke har tilfalt deg. Følg meg, så kan jeg lede deg på strak vei."
    },
    {
      "resource_id": 41,
      "text": "Far, tjen ikke Satan! Satan er opprørsk mot den Barmhjertige."
    },
    {
      "resource_id": 41,
      "text": "Min far, jeg er redd for at en straff fra den Barmhjertige vil ramme deg, så du slutter deg til Satan.»"
    },
    {
      "resource_id": 41,
      "text": "Han svarte: «Avskyr du mine guder, Abraham? Hvis du ikke holder opp, skal jeg steinjage deg! Hold deg unna meg inntil videre.»"
    },
    {
      "resource_id": 41,
      "text": "Da sa han: «Fred være med deg! Jeg vil be Herren tilgi deg. Han har vist meg velvilje."
    },
    {
      "resource_id": 41,
      "text": "Men jeg vil holde meg borte fra dere og det dere påkaller fremfor Gud. Og jeg vil be til min Herre. Kanskje blir jeg ikke skuffet i min bønn til Herren.»"
    },
    {
      "resource_id": 41,
      "text": "Da han hadde gått fra dem og det de dyrket fremfor Gud, gav Vi ham Isak og Jakob. Begge gjorde Vi til profeter."
    },
    {
      "resource_id": 41,
      "text": "Vi gav dem Vår nåde, og den høyeste sannferdighets tale."
    },
    {
      "resource_id": 41,
      "text": "Kom i hu Moses i skriften! Han var en hengiven mann, og et sendebud og en profet."
    },
    {
      "resource_id": 41,
      "text": "Vi kalte på ham fra fjellets høyre side, og lot ham komme nær i fortrolighet."
    },
    {
      "resource_id": 41,
      "text": "I Vår nåde gav Vi ham hans bror Aron, en profet."
    },
    {
      "resource_id": 41,
      "text": "Og kom i hu Ismael i Skriften! Han var en ordholden mann, og et sendebud og en profet."
    },
    {
      "resource_id": 41,
      "text": "Han påla sine bønn og godgjørenhet, og var Herren velbehagelig."
    },
    {
      "resource_id": 41,
      "text": "Kom også i hu Idris i skriften! Han var en rettferdig mann, og en profet."
    },
    { "resource_id": 41, "text": "Vi tok ham opp til en høy bolig." },
    {
      "resource_id": 41,
      "text": "Disse er det som Gud har vist nåde blant profetene av Adams slekt, av dem som Vi lot seile med Noa, av Abrahams og Israels barn, av dem Vi har ledet og utvalgt. Når den Barmhjertiges ord ble forkynt for dem, falt de ned i tilbedelse under tårer."
    },
    {
      "resource_id": 41,
      "text": "Men etter dem kom andre, som forsømte bønnen og fulgte sine lyster. De skal få møte fortapelsen,"
    },
    {
      "resource_id": 41,
      "text": "unntatt de som omvender seg, og tror, og lever rettskaffent. Disse skal gå inn i paradisets haver, og vil ikke lide den minste urett,"
    },
    {
      "resource_id": 41,
      "text": "i Edens haver, som den Barmhjertige har lovet Sine tjenere i det skjulte. Hans løfte oppfylles."
    },
    {
      "resource_id": 41,
      "text": "Der hører de intet tomt prat, kun ordet «Fred». Og de får sitt underhold morgen og aften."
    },
    {
      "resource_id": 41,
      "text": "Dette er paradiset som Vi gir i arv til Våre tjenere, som viser gudsfrykt."
    },
    {
      "resource_id": 41,
      "text": "Vi engler stiger bare ned på Herrens bud. Ham tilhører alt som var og som blir for oss, og det som derimellom er."
    },
    {
      "resource_id": 41,
      "text": "Herren glemmer intet, Herren over himlene og jorden, og det som derimellom er. Tjen Ham, og vær vedholdende i Hans tjeneste. Kjenner du vel noen som bærer Hans navn?"
    },
    {
      "resource_id": 41,
      "text": "Mennesket sier: «Når jeg er død, skal jeg da bringes frem levende?»"
    },
    {
      "resource_id": 41,
      "text": "Kommer mennesket ikke i hu at Vi skapte ham tidligere, da han intet var?"
    },
    {
      "resource_id": 41,
      "text": "Ved Herren! Vi skal sannelig samle dem, og satanene også! Så skal Vi la dem stille opp rundt helvete på kne."
    },
    {
      "resource_id": 41,
      "text": "Og så skal Vi ta ut av hver gruppe dem som viste størst arroganse mot den Barmhjertige."
    },
    {
      "resource_id": 41,
      "text": "Da vil Vi best vite hvem som først og fremst fortjener å møte dets Ild."
    },
    {
      "resource_id": 41,
      "text": "Det er ingen blant dere som ikke vil komme hen til det. Dette er opp- og avgjort av Herren."
    },
    {
      "resource_id": 41,
      "text": "Men så vil Vi frelse de gudfryktige, og la de urettferdige bli stående der på kne."
    },
    {
      "resource_id": 41,
      "text": "Når Vårt ord resiteres for dem som klar beskjed, sier de vantro til de troende: «Hvilken av våre to grupper har den høyeste anseelse og den beste appell?»"
    },
    {
      "resource_id": 41,
      "text": "Hvor mange slektledd har Vi ikke utslettet før dem? Som var mer imponerende i materielle ting og i ytre glans?"
    },
    {
      "resource_id": 41,
      "text": "Si: «Den som beror i villfarelse, måtte den Barmhjertige forlenge hans frist. Inntil de får se det som er stilt dem i utsikt, det være seg en straffedom, eller timen, så får de vite hvem som er verst stilt og har minst forkjempere.»"
    },
    {
      "resource_id": 41,
      "text": "Men Gud øker ledelsen for dem som er på rett vei. Og det som forblir og varer, de gode gjerninger, gir bedre lønn hos Herren, og mer igjen."
    },
    {
      "resource_id": 41,
      "text": "Du kjenner vel til den som fornekter Vårt ord, og sier: «Jeg skal nok få både rikdom og barn!»"
    },
    {
      "resource_id": 41,
      "text": "Har han vel innblikk i det skjulte? Eller har han gjort avtale med den Barmhjertige?"
    },
    {
      "resource_id": 41,
      "text": "Nei, sannelig! Vi vil notere det han sier og forlenge hans straff, kraftig."
    },
    {
      "resource_id": 41,
      "text": "Og Vi skal arve det han omtaler. Alene vil han komme til Oss!"
    },
    {
      "resource_id": 41,
      "text": "De har lagt seg til guder utenom Gud for å oppnå makt ved dem."
    },
    {
      "resource_id": 41,
      "text": "Nei, sannelig! De vil frabe seg deres dyrkelse, og blir deres motstandere."
    },
    {
      "resource_id": 41,
      "text": "Du har vel sett at Vi har sendt satanene over de vantro, for å sette dem opp?"
    },
    {
      "resource_id": 41,
      "text": "Ta det med ro med dem! Vi teller deres dager."
    },
    {
      "resource_id": 41,
      "text": "Den dag samler Vi de gudfryktige i én forsamling, hen til den Barmhjertige,"
    },
    {
      "resource_id": 41,
      "text": "og driver synderne til helvete som en kvegflokk,"
    },
    {
      "resource_id": 41,
      "text": "da kan de ikke få noen til å legge inn et ord, unntatt den som har fått avtale med den Barmhjertige."
    },
    {
      "resource_id": 41,
      "text": "De sier også: «Den Barmhjertige har lagt seg til barn.»"
    },
    { "resource_id": 41, "text": "Dere har kommet med noe forferdelig!" },
    {
      "resource_id": 41,
      "text": "Det er nesten så himlene flerres sund, jorden kløver seg og bergene styrter i grus,"
    },
    {
      "resource_id": 41,
      "text": "fordi de kan tilskrive den Barmhjertige barn."
    },
    {
      "resource_id": 41,
      "text": "Det er ikke den Barmhjertiges vis å legge seg til barn!"
    },
    {
      "resource_id": 41,
      "text": "Det er ingen i himlene og på jord som ikke vil tre frem for den Barmhjertige som tjener."
    },
    { "resource_id": 41, "text": "Han har talt dem opp, og talt dem grundig." },
    {
      "resource_id": 41,
      "text": "Alle trer frem for Ham på oppstandelsens dag alene."
    },
    {
      "resource_id": 41,
      "text": "De som tror og lever rettskaffent, dem vil den Barmhjertige møte med kjærlighet."
    },
    {
      "resource_id": 41,
      "text": "Nå har Vi gjort Koranen lettfattelig ved ditt eget språk, slik at du med den kan gi gudfryktige det gode budskap, og advare sta og stridbare folk."
    },
    {
      "resource_id": 41,
      "text": "Hvor mange slektledd har Vi ikke utslettet før dem? Kan de spore en eneste av dem, eller høre den minste lyd fra dem?"
    }
  ],
  "meta": {
    "translation_name": "Norwegian",
    "author_name": "Norwegian",
    "filters": { "resource_id": 41, "chapter_number": "19" }
  }
}
