{
  "translations": [
    { "resource_id": 49, "text": "Kaf Ha Ya A'yn S'ad" },
    {
      "resource_id": 49,
      "text": "Huu ni Ukumbusho wa rehema ya Mola wako Mlezi kwa mja wake, Zakariya."
    },
    { "resource_id": 49, "text": "Alipo mwita Mola wake Mlezi kwa siri." },
    {
      "resource_id": 49,
      "text": "Akasema: Mola wangu Mlezi! Mafupa yangu yamedhoofika, na kichwa kinameremeta kwa mvi; wala, Mola wangu Mlezi, sikuwa mwenye bahati mbaya kwa kukuomba Wewe."
    },
    {
      "resource_id": 49,
      "text": "Na hakika mimi nawakhofia jamaa zangu baada yangu. Na mke wangu ni tasa. Basi nipe mrithi kutoka kwako."
    },
    {
      "resource_id": 49,
      "text": "Atakaye nirithi mimi na awarithi ukoo wa Yaaqub. Ewe Mola wangu Mlezi! Na umjaalie awe mwenye kuridhisha."
    },
    {
      "resource_id": 49,
      "text": "(Akaambiwa): Ewe Zakariya! Hakika Sisi tunakubashiria mwana; jina lake ni Yahya. Hatujapata kumpa jina hilo yeyote kabla yake."
    },
    {
      "resource_id": 49,
      "text": "Akasema: Ewe Mola wangu Mlezi! Vipi nitakuwa na mwana na hali mke wangu ni tasa, na mimi nimesha fikia ukongwe katika uzee?"
    },
    {
      "resource_id": 49,
      "text": "Akasema: Ndio hivyo hivyo amesema Mola wako Mlezi: Haya ni mepesi kwangu. Na hakika Mimi nilikwisha kuumba wewe zamani na hali hukuwa kitu."
    },
    {
      "resource_id": 49,
      "text": "Akasema: Mola wangu Mlezi nijaalie Ishara. Akasema Ishara yako ni kuwa hutasema na watu kwa masiku matatu, na hali ni mzima."
    },
    {
      "resource_id": 49,
      "text": "Basi akawatokea watu wake kutoka mihirabuni. Akawaashiria: Msabihini Mwenyezi Mungu asubuhi na jioni."
    },
    {
      "resource_id": 49,
      "text": "Ewe Yahya! Kishike Kitabu kwa nguvu! Nasi tulimpa hikima angali mtoto."
    },
    {
      "resource_id": 49,
      "text": "Na tukampa huruma itokayo kwetu, na utakaso, na akawa mchamungu."
    },
    {
      "resource_id": 49,
      "text": "Na akawa mwema kwa wazazi wake, wala hakuwa jabari mua'si."
    },
    {
      "resource_id": 49,
      "text": "Na amani iwe juu yake siku ya kuzaliwa, na siku ya kufa, na siku ya kufufuliwa."
    },
    {
      "resource_id": 49,
      "text": "Na mtaje Maryamu katika Kitabu, pale alipo jitenga na jamaa zake mahali upande wa mashariki;"
    },
    {
      "resource_id": 49,
      "text": "Na akaweka pazia kujikinga nao. Tukampelekea Roho wetu, akajifananisha kwake sawa na mtu."
    },
    {
      "resource_id": 49,
      "text": "(Maryamu) akasema: Hakika mimi najikinga kwa Mwingi wa Rehema aniepushe nawe, ukiwa ni mchamngu."
    },
    {
      "resource_id": 49,
      "text": "(Malaika) akasema: Hakika mimi ni mwenye kutumwa na Mola wako Mlezi ili nikubashirie tunu ya mwana aliye takasika."
    },
    {
      "resource_id": 49,
      "text": "Akasema: Nitampataje mwana hali mwanaadamu yeyote hajanigusa, wala mimi si kahaba?"
    },
    {
      "resource_id": 49,
      "text": "(Malaika) akasema: Ndio hivyo hivyo! Mola wako Mlezi amesema: Haya ni mepesi kwangu! Na ili tumfanye kuwa ni Ishara kwa watu, na Rehema itokayo kwetu, na hilo ni jambo lilio kwisha hukumiwa."
    },
    {
      "resource_id": 49,
      "text": "Basi akachukua mimba yake, na akaondoka nayo mpaka mahali pa mbali."
    },
    {
      "resource_id": 49,
      "text": "Kisha uchungu ukampeleka kwenye shina la mtende; akasema: Laiti ningeli kufa kabla ya haya, na nikawa niliye sahaulika kabisa!"
    },
    {
      "resource_id": 49,
      "text": "Pakatangazwa kutoka chini yake: Usihuzunike! Hakika Mola wako Mlezi amejaalia chini yako kijito kidogo cha maji!"
    },
    {
      "resource_id": 49,
      "text": "Na litikise kwako hilo shina la mtende, utakuangushia tende nzuri zilizo mbivu."
    },
    {
      "resource_id": 49,
      "text": "Basi kula, na kunywa, na litue jicho lako. Na pindi ukimwona mtu yeyote basi sema: Hakika mimi nimeweka nadhiri kwa Mwenyezi Mungu ya kufunga; kwa hivyo leo sitasema na mtu."
    },
    {
      "resource_id": 49,
      "text": "Akenda naye (mwanawe) kwa jamaa zake amembeba. Wakasema: Ewe Maryamu! Hakika umeleta kitu cha ajabu!"
    },
    {
      "resource_id": 49,
      "text": "Ewe dada yake Harun! Baba yako hakuwa mtu muovu, wala mama yako hakuwa kahaba."
    },
    {
      "resource_id": 49,
      "text": "Akawaashiria (mtoto). Wakasema: Vipi tumsemeze aliye bado mdogo yumo katika mlezi?"
    },
    {
      "resource_id": 49,
      "text": "(Mtoto) akasema: Hakika mimi ni mtumwa wa Mwenyezi Mungu. Amenipa Kitabu, na amenifanya Nabii."
    },
    {
      "resource_id": 49,
      "text": "Na amenijaalia ni mwenye kubarikiwa popote pale niwapo. Na ameniusia Sala na Zaka maadamu ni hai,"
    },
    {
      "resource_id": 49,
      "text": "Na nimtendee wema mama yangu. Wala hakunifanya niwe jeuri, mwovu."
    },
    {
      "resource_id": 49,
      "text": "Na amani iko juu yangu siku niliyo zaliwa, na siku nitakayo kufa, na siku nitakayo fufuliwa kuwa hai."
    },
    {
      "resource_id": 49,
      "text": "Huyo ndiye Isa mwana wa Maryamu. Ndiyo kauli ya haki ambayo wanaifanyia shaka."
    },
    {
      "resource_id": 49,
      "text": "Haiwi kwa Mwenyezi Mungu kuwa na mwana, Subhanahu, Yeye ametakasika! Anapo lihukumia jambo basi huliambia tu: Kuwa! Likawa."
    },
    {
      "resource_id": 49,
      "text": "Na hakika Mwenyezi Mungu ni Mola wangu Mlezi, na Mola wenu Mlezi. Basi muabuduni Yeye. Hii ndiyo Njia Iliyo Nyooka."
    },
    {
      "resource_id": 49,
      "text": "Lakini makundi yakakhitalifiana wao kwa wao. Basi ole wao hao walio kufuru kwa kuhudhuria Siku iliyo kuu!"
    },
    {
      "resource_id": 49,
      "text": "Watasikia na wataona vizuri vilioje Siku watakayo tufikia! Lakini madhaalimu sasa wamo katika upotofu ulio dhaahiri."
    },
    {
      "resource_id": 49,
      "text": "Na waonye siku ya majuto itapo katwa amri. Nao wamo katika ghafla, wala hawaamini."
    },
    {
      "resource_id": 49,
      "text": "Hakika Sisi tutairithi ardhi na walio juu yake. Na kwetu watarejeshwa."
    },
    {
      "resource_id": 49,
      "text": "Na mtaje katika Kitabu Ibrahim. Hakika yeye alikuwa mkweli, Nabii."
    },
    {
      "resource_id": 49,
      "text": "Alipo mwambia baba yake: Ewe baba yangu! Kwa nini unaabudu visivyo sikia, na visivyo ona, na visivyo kufaa chochote?"
    },
    {
      "resource_id": 49,
      "text": "Ewe baba yangu! Kwa yakini imenifikia ilimu isiyo kufikia wewe. Basi nifuate mimi, nami nitakuongoza Njia Iliyo Sawa."
    },
    {
      "resource_id": 49,
      "text": "Ewe baba yangu! Usimuabudu Shet'ani. Hakika Shet'ani ni mwenye kumuasi Mwingi wa Rehema."
    },
    {
      "resource_id": 49,
      "text": "Ewe baba yangu! Hakika mimi naogopa isikupate adhabu inayo toka kwa Mwingi wa Rehema ukaja kuwa mwenziwe Shet'ani."
    },
    {
      "resource_id": 49,
      "text": "(Baba) akasema: Unaichukia miungu yangu, ewe Ibrahim? Kama huachi, basi lazima nitakupiga mawe. Na niondokelee mbali kwa muda!"
    },
    {
      "resource_id": 49,
      "text": "(Ibrahim) akasema: Salamun a'laika! Amani iwe juu yako! Mimi nitakuombea msamaha kwa Mola wangu Mlezi. Hakika Yeye ananihurumia sana."
    },
    {
      "resource_id": 49,
      "text": "Nami najitenga nanyi na hayo mnayo yaabudu badala ya Mwenyezi Mungu. Na ninamwomba Mola wangu Mlezi; asaa nisiwe mwenye kukosa bahati kwa kumwomba Mola wangu Mlezi."
    },
    {
      "resource_id": 49,
      "text": "Basi alipo jitenga nao na yale waliyo kuwa wakiyaabudu badala ya Mwenyezi Mungu, tulimpa Is-haq na Yaaqub, na kila mmoja tukamfanya Nabii."
    },
    {
      "resource_id": 49,
      "text": "Na tukawapa rehema zetu na tukawajaalia kupewa sifa za kweli tukufu."
    },
    {
      "resource_id": 49,
      "text": "Na mtaje Musa katika Kitabu. Hakika yeye alikuwa ni mwenye kuchaguliwa, na alikuwa Mtume, Nabii."
    },
    {
      "resource_id": 49,
      "text": "Na tulimwita upande wa kulia wa mlima na tukamsogeza kunong'ona naye."
    },
    {
      "resource_id": 49,
      "text": "Nasi kwa rehema zetu tukampa nduguye, Harun, awe Nabii."
    },
    {
      "resource_id": 49,
      "text": "Na mtaje katika Kitabu Ismail. Bila ya shaka yeye alikuwa ni mkweli wa ahadi, na alikuwa Mtume, Nabii."
    },
    {
      "resource_id": 49,
      "text": "Na alikuwa akiwaamrisha watu wake Sala na Zaka, na alikuwa mbele ya Mola wake Mlezi mwenye kuridhiwa."
    },
    {
      "resource_id": 49,
      "text": "Na mtaje katika Kitabu Idris. Hakika yeye alikuwa ni mkweli Nabii."
    },
    { "resource_id": 49, "text": "Na tulimuinua daraja ya juu." },
    {
      "resource_id": 49,
      "text": "Hao ndio alio waneemesha Mwenyezi Mungu miongoni mwa Manabii katika uzao wa Adam, na katika uzao wa wale tulio wapandisha pamoja na Nuhu, na katika uzao wa Ibrahim na Israil, na katika wale tulio waongoa na tukawateuwa. Wanapo somewa Aya za Mwingi wa Rehema huanguka kusujudu na kulia."
    },
    {
      "resource_id": 49,
      "text": "Lakini wakaja baada yao walio wabaya, wakaacha Sala, na wakafuata matamanio. Basi watakuja kuta malipo ya ubaya."
    },
    {
      "resource_id": 49,
      "text": "Isipo kuwa walio tubu, wakaamini, na wakatenda mema. Hao, basi, wataingia Peponi wala hawatadhulumiwa chochote."
    },
    {
      "resource_id": 49,
      "text": "Bustani za milele alizo waahidi Rahmani waja wake katika siri. Hakika ahadi yake hapana shaka itafika."
    },
    {
      "resource_id": 49,
      "text": "Humo hawatasikia upuuzi, ila Salama tu. Na watapata humo riziki zao asubuhi na jioni."
    },
    {
      "resource_id": 49,
      "text": "Hiyo ndiyo Pepo tutayo warithisha katika waja wetu walio kuwa wachamngu."
    },
    {
      "resource_id": 49,
      "text": "(Nao watasema:) Wala hatuteremki ila kwa amri ya Mola wako Mlezi. Ni yake Yeye yaliyoko mbele yetu na yaliyoko nyuma yetu, na yaliyomo katikati ya hayo. Na Mola wako Mlezi si mwenye kusahau."
    },
    {
      "resource_id": 49,
      "text": "Mola Mlezi wa mbingu na ardhi na vilivyo baina yake. Basi muabudu Yeye tu, na udumu katika ibada yake. Je, mnamjua mwenye jina kama lake?"
    },
    {
      "resource_id": 49,
      "text": "Na mwanaadamu husema: Hivyo, nitakapo kufa, ni kweli nitafufuliwa niwe hai tena?"
    },
    {
      "resource_id": 49,
      "text": "Je! Hakumbuki mwanaadamu ya kwamba tulimuumba kabla, na hali hakuwa chochote?"
    },
    {
      "resource_id": 49,
      "text": "Basi naapa kwa Mola wako Mlezi! Kwa yakini tutawakusanya wao pamoja na mashet'ani; kisha tutawahudhurisha kuizunguka Jahannamu, nao wamepiga magoti!"
    },
    {
      "resource_id": 49,
      "text": "Kisha kwa yakini tutawatoa katika kila kundi wale miongoni mwao walio zidi kumuasi Arrahmani, Mwingi wa Rahema.."
    },
    {
      "resource_id": 49,
      "text": "Tena hakika Sisi tunawajua vyema zaidi wanao stahiki kuunguzwa humo."
    },
    {
      "resource_id": 49,
      "text": "Wala hapana yeyote katika nyinyi ila ni mwenye kuifikia. Hiyo ni hukumu ya Mola wako Mlezi ambayo lazima itimizwe."
    },
    {
      "resource_id": 49,
      "text": "Kisha tutawaokoa wale walio mchamngu; na tutawaacha madhaalimu humo wamepiga magoti."
    },
    {
      "resource_id": 49,
      "text": "Na wanapo somewa Aya zetu zilizo wazi, walio kufuru huwaambia walio amini: Lipi katika makundi mawili lenye cheo kizuri na lilio bora barazani?"
    },
    {
      "resource_id": 49,
      "text": "Na kaumu ngapi tuliziangamiza zilizo kuwa na mapambo mazuri zaidi na wazuri zaidi kwa kuwatazama!"
    },
    {
      "resource_id": 49,
      "text": "Sema: Walio katika upotofu basi Arrahmani Mwingi wa Rahema atawapururia muda mpaka wayaone waliyo onywa - ama ni adhabu au ni Saa. Hapo ndipo watapo jua ni nani mwenye makao mabaya na mwenye askari dhaifu."
    },
    {
      "resource_id": 49,
      "text": "Na Mwenyezi Mungu huwazidishia uwongofu wenye kushika uwongofu. Na mema yenye kudumu ni bora katika malipo mbele ya Mola wako Mlezi na yana mwisho mwema."
    },
    {
      "resource_id": 49,
      "text": "Je, umemwona aliye zikanya Ishara zetu na akasema: Kwa hakika mimi nitapewa mali na wana!"
    },
    {
      "resource_id": 49,
      "text": "Kwani yeye amepata khabari za ghaibu, au amechukua ahadi kwa Arrahmani Mwingi wa Rehema?"
    },
    {
      "resource_id": 49,
      "text": "Hasha! Tutaandika anayo yasema, tutamkunjulia muda wa adhabu."
    },
    {
      "resource_id": 49,
      "text": "Na tutamrithi hayo anayo yasema, na atatufikia mtupu peke yake!"
    },
    {
      "resource_id": 49,
      "text": "Na wamechukua miungu mingine badala ya Mwenyezi Mungu ili ati iwape nguvu."
    },
    {
      "resource_id": 49,
      "text": "Sivyo kabisa! Wataikataa hiyo ibada yao, na watakuwa ndio dhidi yao."
    },
    {
      "resource_id": 49,
      "text": "Kwani huoni ya kwamba tumewatuma mashet'ani kwa makafiri wawachochee kwa uchochezi?"
    },
    {
      "resource_id": 49,
      "text": "Basi usiwafanyie haraka. Sisi tunawahisabia idadi ya siku zao."
    },
    {
      "resource_id": 49,
      "text": "Siku tutayo wakusanya wachamngu kuwapeleka kwa Arrahmani Mwingi wa Rehema kuwa ni wageni wake."
    },
    {
      "resource_id": 49,
      "text": "Na tukawachunga wakhalifu kuwapeleka Jahannamu hali ya kuwa wana kiu."
    },
    {
      "resource_id": 49,
      "text": "Hawatakuwa na mamlaka ya uombezi ila wale walio chukua ahadi kwa Arrahmani Mwingi wa Rehema.."
    },
    {
      "resource_id": 49,
      "text": "Na wao ati husema kuwa Arrahmani Mwingi wa Rehema ana mwana!"
    },
    { "resource_id": 49, "text": "Hakika mmeleta jambo la kuchusha mno!" },
    {
      "resource_id": 49,
      "text": "Zinakaribia mbingu kutatuka kwa hilo, na ardhi kupasuka, na milima kuanguka vipande vipande."
    },
    {
      "resource_id": 49,
      "text": "Kwa kudai kwao kuwa Arrahmani Mwingi wa Rehema ana mwana."
    },
    {
      "resource_id": 49,
      "text": "Wala hahitajii Arrahmani Mwingi wa Rehema kuwa na mwana."
    },
    {
      "resource_id": 49,
      "text": "Hapana yeyote aliomo mbinguni na ardhini ila atafika kwa Arrahmani Mwingi wa Rehema kuwa ni mtumwa wake."
    },
    {
      "resource_id": 49,
      "text": "Yeye hakika amewadhibiti na amewahisabu sawa sawa."
    },
    {
      "resource_id": 49,
      "text": "Na kila mmoja katika wao atamfikia Siku ya Kiyama peke yake."
    },
    {
      "resource_id": 49,
      "text": "Hakika walio amini na wakatenda mema Arrahmani Mwingi wa Rehema atawajaalia mapenzi."
    },
    {
      "resource_id": 49,
      "text": "Na hakika tumeifanya nyepesi (Qur'ani) kwa ulimi wako, ili uwabashirie kwayo wachamngu, na uwaonye kwayo watu wabishi."
    },
    {
      "resource_id": 49,
      "text": "Na kaumu ngapi tumezihiliki kabla yao. Je! Unawaona hata mmoja katika wao au unasikia hata mchakato wao?"
    }
  ],
  "meta": {
    "translation_name": "Ali Muhsin Al-Barwani",
    "author_name": "Ali Muhsin Al-Barwani",
    "filters": { "resource_id": 49, "chapter_number": "19" }
  }
}
