{
  "translations": [
    { "resource_id": 74, "text": "Коф, ҳо, ё, айн, сод." },
    {
      "resource_id": 74,
      "text": "Баёни бахшоиши Парвардигорат бар бандаи Худ Закариёст."
    },
    {
      "resource_id": 74,
      "text": "Он гоҳ ки Парвардигорашро пинҳонӣ садо дод."
    },
    {
      "resource_id": 74,
      "text": "Гуфт: «Эй Парвардигори ман, устухони ман суст гашта ва сарам аз пирӣ сафед шудааст ва ҳаргиз дар дуъо ба даргоҳи ту, эй Парвардигори ман, бебаҳра набудаам."
    },
    {
      "resource_id": 74,
      "text": "Ман пас аз марги худ аз хешовандонам бимнокам ва занам нозоянда аст. Маро аз ҷониби Худ фарзанде ато кун,"
    },
    {
      "resource_id": 74,
      "text": "ки меросбари ман ва меросбари хонадони Яъқуб бошад ва ӯро, эй Парвардигори ман, шоиставу писандида гардон»."
    },
    {
      "resource_id": 74,
      "text": "«Эй Закариё, Мо туро ба писаре ба номи Яҳё мужда медиҳем. Аз ин пеш касеро ҳамноми ӯ насохтаем»."
    },
    {
      "resource_id": 74,
      "text": "Гуфт: «Эй Парвардигори ман, маро аз куҷо писаре бошад, ҳол он ки занам нозоянда аст ва ман худ дар пирӣ ба фартутӣ расидаам»."
    },
    {
      "resource_id": 74,
      "text": "Гуфт: «Парвардигорат инчунин гуфтааст: «Ин барои Ман осон аст ва туро, ки пеш аз ин чизе набудаӣ, биёфаридаам»."
    },
    {
      "resource_id": 74,
      "text": "Гуфт: «Эй Парвардигори ман, ба ман нишоне бинамой». Гуфт: «Нишони ту ин аст, ки се шабу се рӯз бо мардум су хан нагӯӣ бе ҳеҷ осебе»."
    },
    {
      "resource_id": 74,
      "text": "Аз меҳроб ба миёни қавми худ берун омад ва ба онон эълом кард, ки субҳу шом тасбеҳ гӯед."
    },
    {
      "resource_id": 74,
      "text": "«Эй Яҳё, китобро ба қувват бигир». Ва дар кудакӣ ба ӯ доноӣ ато кардем."
    },
    {
      "resource_id": 74,
      "text": "Ва ба ӯ шафқат кардем ва покизааш сохтем ва ӯ парҳезгор буд."
    },
    {
      "resource_id": 74,
      "text": "Ба падару модар некӣ мекард ва ҷаббору гарданкаш набуд."
    },
    {
      "resource_id": 74,
      "text": "Салом бар ӯ, рӯзе, ки зода шуд ва рӯзе, ки мемирад ва рӯзе, ки дигар бор зинда хезонида мешавад!"
    },
    {
      "resource_id": 74,
      "text": "Дар ин китоб Марямро ёд кун, он гоҳ, ки аз хонадони худ ба маконе рӯ ба сӯи баромадани офтоб яқсу шуд."
    },
    {
      "resource_id": 74,
      "text": "Миёни худ ва онон пардае кашид ва Мо Рӯҳи Худро наздаш фиристодем ва чун инсоне тамом бар ӯ намудор шуд."
    },
    {
      "resource_id": 74,
      "text": "Марям гуфт: «Аз ту ба Худои раҳмон паноҳ мебарам, ки парҳезгор бошӣ»."
    },
    {
      "resource_id": 74,
      "text": "Гуфт: «Ман фиристодаи Парвардигори ту ҳастам, то туро писаре покиза бибахшам»."
    },
    {
      "resource_id": 74,
      "text": "Гуфт: «Аз куҷо маро фарзанде бошад, ҳол он ки ҳеҷ башаре ба ман даст назадааст ва ман бадкора ҳам набудаам»."
    },
    {
      "resource_id": 74,
      "text": "Гуфт: «Парвардигори ту инчунин гуфтааст: «Ин барон ман осон аст. Мо он писарро барои мардум оятеву бахшоише кунем ва ин корест ҳатмӣ ва поёнёфта»."
    },
    {
      "resource_id": 74,
      "text": "Пас ба ӯ ҳомиладор шуд ва ӯро бо худ ба маконе дурафтода бурд."
    },
    {
      "resource_id": 74,
      "text": "Дарди зоидан ӯро ба сӯи танаи дарахти хурмое кашонид. Гуфт: «Эй кош, пеш аз ин мурда будам ва аз ёдҳо фаромӯш шуда будам»."
    },
    {
      "resource_id": 74,
      "text": "Кудак аз зери ӯ нидо дод: «Ғамгин мабош, Парвардигорат аз зери пои ту ҷӯи обе равон сохт»."
    },
    {
      "resource_id": 74,
      "text": "Дарахтро биҷунбон то хурмои тозачида бароят фурӯ резад."
    },
    {
      "resource_id": 74,
      "text": "Пас, эй зан, бихӯру биёшом ва шодмон бот ва агар аз одамиён касеро дидӣ, бигӯй: «Барои Худои раҳмон рӯза назр кардаам ва имрӯз бо ҳеҷ башаре сухан намегӯям»."
    },
    {
      "resource_id": 74,
      "text": "Кудакро бардошт ва назди қавми худ овард. Гуфтанд: «Эй Марям, коре қабеҳ кардаӣ."
    },
    {
      "resource_id": 74,
      "text": "Эй хоҳари Ҳорун, на падарат марди баде буд ва на модарат зане бадкора»."
    },
    {
      "resource_id": 74,
      "text": "Ба фарзанд ишора кард. Гуфтанд: «Чӣ гуна бо кудаке, ки дар гаҳвора аст, сухан бигӯем»."
    },
    {
      "resource_id": 74,
      "text": "Кудак гуфт: «Ман бандаи Худоям, ба ман китоб дода ва маро паёмбар гардонидааст."
    },
    {
      "resource_id": 74,
      "text": "Ва ҳар ҷо, ки бошам, каро баракат дода ва то зиндаам, ба намозу закот васият кардааст."
    },
    {
      "resource_id": 74,
      "text": "Ва низ некӣ кардан ба модарам. Ва маро гарданкашу бадбахт насохтааст."
    },
    {
      "resource_id": 74,
      "text": "Салом бар ман, рӯзе, ки зода шудам ва рӯзе, ки мемирам ва рӯзе, ки дигар бор зинда карда мешавам!»"
    },
    {
      "resource_id": 74,
      "text": "Ин аст Исо бинни Марям, ба сухани ҳақ ҳамон ки дар бораи ӯ дар шакку шубҳа буданд."
    },
    {
      "resource_id": 74,
      "text": "Насазад Худовандро, ки фарзанде бигирад. Пок аст. Чун продай коре кунад, мегӯяд: «Мавҷуд шав!» Пас мавҷуд мешавад."
    },
    {
      "resource_id": 74,
      "text": "Ва Оллоҳ Парвардигори ману Парвардигори шумост, пас Ӯро бипарастед, ки роҳи рост ки аст!"
    },
    {
      "resource_id": 74,
      "text": "Гурӯҳҳо бо ҳам ихтилоф карданд, пас вой бар кофирон ба ҳангоми ҳузур дар он рӯзи бузург."
    },
    {
      "resource_id": 74,
      "text": "Чӣ хуб мешунаванд ва чӣ хуб мебинанд, он рӯз, ки назди Мо меоянд, вале ситамкорон имрӯз дар гумроҳии ошкоре ҳастанд."
    },
    {
      "resource_id": 74,
      "text": "Онҳоро аз рӯзи пушаймонӣ, ки кор ба поён омада ва онон ҳамчунон дар ҳоли ғафлату беимонӣ ҳастанд, битарсон."
    },
    {
      "resource_id": 74,
      "text": "Албатта Мо замин ва ҳар киро бар рӯи он аст, ба мерос мебарем ва ҳама ба назди Мо бозгардонда мешаванд."
    },
    {
      "resource_id": 74,
      "text": "Ва дар ин китоб Иброҳимро ёд кун, ки ӯ паёмбаре ростгӯ буд."
    },
    {
      "resource_id": 74,
      "text": "Он гоҳ, ки падарашро гуфт: «Эй падар, чаро чизеро, ки на мешунавад ва на мебинад ва на ҳеҷ ҳоҷати туро мебарорад, мепарастӣ?"
    },
    {
      "resource_id": 74,
      "text": "Эй падар, маро донише додаанд, ки ба ту надодаанд. Пас ба ман пайравӣ кун, то туро ба роҳи рост ҳидоят кунам."
    },
    {
      "resource_id": 74,
      "text": "Эй падар, шайтонро напараст, зеро шайтон Худои раҳмонро нофармон буд."
    },
    {
      "resource_id": 74,
      "text": "Эй падар, метарсам азобе аз ҷониби Худои раҳмон ба ту расад ва ту дӯстдори шайтон бошӣ!»"
    },
    {
      "resource_id": 74,
      "text": "Гуфт: «Эй Иброҳим, оё аз худоёни ман безор ҳастӣ? Агар бознаистӣ, сангсорат мекунам. Акнун замоне дароз аз ман дур бош!»"
    },
    {
      "resource_id": 74,
      "text": "Гуфт: «Туро саломат бод! Аз Парвардигорам бароят бахшоиш хоҳам хост. Зеро Ӯ бар ман меҳрубон аст»."
    },
    {
      "resource_id": 74,
      "text": "Аз шумо ва аз он чизҳое, ки ба ҷои Худои якто ибодат мекунед, канора мегирам ва Парвардигори худро мехонам, бошад, ки чун Парвардигорамро бихонам, маҳрум нашавам»."
    },
    {
      "resource_id": 74,
      "text": "Чун аз онҳо ва он чӣ ба ҷои Худои якто мепарастиданд, канора гирифт, Исҳоқ ва Яъқубро ба ӯ бахшидем ва ҳамаро паёмбарӣ додем,"
    },
    {
      "resource_id": 74,
      "text": "ва раҳмати Худро ба онҳо арзонӣ доштем ва сухани некӯ ва овозаи баланд додем."
    },
    {
      "resource_id": 74,
      "text": "Ва дар ин китоб Мӯсоре ёд кун. Ӯ бандае мухлис ва фиристодае паёмбар буд."
    },
    {
      "resource_id": 74,
      "text": "Ва ӯро аз ҷониби рости кӯҳи Тӯр нидо додем ва наздикаш сохтем, то бо ӯ роз гӯем."
    },
    {
      "resource_id": 74,
      "text": "Ва аз раҳмати худ бародараш Ҳоруни паёмбарро ба ӯ бахшидем."
    },
    {
      "resource_id": 74,
      "text": "Ва дар ин китоб Исмоъилро ёд кун. Ӯ дурустқавл ва фиристодае паёмбар буд."
    },
    {
      "resource_id": 74,
      "text": "Ва хонадони худро ба намозу закот амр мекард ва назди Парвардигораш шоиставу писандида буд."
    },
    {
      "resource_id": 74,
      "text": "Ва дар ин китоб Идрисро ёд кун. Ӯ ростгуфторе паёмбар буд."
    },
    { "resource_id": 74, "text": "Ӯро ба маконе баланл бардоштем." },
    {
      "resource_id": 74,
      "text": "Инҳо гурӯҳе аз паёмбарон буданд, ки Худо ба онон инъом карда буд, аз фарзандони Одам ва фарзандони онон, ки бо Нӯҳ дар киштӣ нишондем ва фарзандони Иброҳиму Исроил ва онҳо, ки ҳидояташон кардем ва интихоб кардем. Ва чун оёти Худои раҳмон бар онон тиловат мешуд, гирён ба саҷда меафтоданд. (Саҷда)."
    },
    {
      "resource_id": 74,
      "text": "Сипас касоне ҷонишини инҳо шуданд, ки намозро зоеъ карданд ва пайрави шаҳватҳо гардиданд ва ба зудӣ ба Ғай хоҳанд афтод,"
    },
    {
      "resource_id": 74,
      "text": "ғайри он кас, ки тавба кард ва имон овард ва корҳое шоиста кард. Инҳо ба биҳишт дохил мешаванд ва ҳеҷ мавриди ситам қарор намегиранд."
    },
    {
      "resource_id": 74,
      "text": "Биҳиштҳои ҷовид, ки Худои раҳмон дар ғайб ба бандагони худ ваъда кардааст ва ваъдаи ӯ фаро хоҳад расид."
    },
    {
      "resource_id": 74,
      "text": "Дар он ҷо сухани беҳуда намешунаванд. Гуфторашон салом аст. Ва рӯзияшон ҳар субҳу шом омода аст."
    },
    {
      "resource_id": 74,
      "text": "Ин ҳамон биҳиштест, ки ба бандагонамон, ки парҳезгорӣ кардаанд, ато мекунем."
    },
    {
      "resource_id": 74,
      "text": "Ва мо ҷуз ба фармони Парвардигори ту фуруд намеоем. Он чӣ дар пеши рӯи мо ва пушти сари мо ва миёни ин ду қарор дорад, аз они Ӯст. Ва Парвардигори ту фаромӯшкор нест."
    },
    {
      "resource_id": 74,
      "text": "Паргардигори осмонҳову замин ва он чӣ миёни он дӯст. Ӯро бипараст ва дар парастиш босабр бош. Оё ҳамноме барои Ӯ мешиносӣ?"
    },
    {
      "resource_id": 74,
      "text": "Одами мегӯяд: «Оё замоне, ки бимирам, зинда аз гӯр берун оварда хоҳам шуд?»"
    },
    {
      "resource_id": 74,
      "text": "Ва одами ба ёд надорад, ки ӯро пеш аз ин офаридаем ва ӯ худ чизе набуд?"
    },
    {
      "resource_id": 74,
      "text": "Ба Парвардигорат савганд, онҳоро бо шайтонҳо гирд меоварем, он гоҳ ҳамаро дар атрофи ҷаҳаннам ба зону менишонем."
    },
    {
      "resource_id": 74,
      "text": "Он гоҳ аз ҳар гурӯҳ касонеро, ки дар баробари Худои раҳмон бештар саркашӣ кардаанд, ҷудо мекунем."
    },
    {
      "resource_id": 74,
      "text": "Ва Мо онҳоеро, ки сазовортар ба дохил шудан дар оташ ва сӯхтан дар он бошанд, беҳтар мешиносем."
    },
    {
      "resource_id": 74,
      "text": "Ва ҳеҷ як аз шумо нест, ки вориди ҷаҳаннам нашавад ва ин ҳукмест ҳатмӣ аз ҷониби Парвардигори ту,"
    },
    {
      "resource_id": 74,
      "text": "Он гоҳ парҳезгоронро наҷот медиҳем ва ситамкоронро ҳамчунон ба зону нишаста дар он ҷо мегузорем."
    },
    {
      "resource_id": 74,
      "text": "Чун оёти равшангари моро бар онон бихонанд, кофирон ба мӯъминон мегӯянд: «Кадом як аз ду фирқаро ҷойгоҳи беҳтар ва маҳфили некӯтар аст?»"
    },
    {
      "resource_id": 74,
      "text": "Пеш аз онҳо чӣ бисёр мардумеро ба ҳалокат расонидаем, ки аз ҷиҳати хонаву ҷой ва сурату намуд беҳтар аз онҳо буданд."
    },
    {
      "resource_id": 74,
      "text": "Бигӯ: «Ҳар кас, ки дар гумроҳӣ бошад. Худои раҳмон ӯро ба фузунӣ мадад мерасонад», то он гоҳ он чиро ба ӯ ваъда дода шудааст, бингарад: ё азоб ва ё қиёмат. Он гоҳ хоҳанд донист, ки чӣ касеро ҷойгоҳ бадтару лашкар нотавонтар аст."
    },
    {
      "resource_id": 74,
      "text": "Ва Худо бар роҳнамоии онон, ки ҳидоят ёфтаанд, хоҳад афзуд ва назди Парвардигори ту мукофот ва натиҷаи кирдорҳои шоистае, ки боқӣ монданианд, беҳтар аст."
    },
    {
      "resource_id": 74,
      "text": "Оё он касеро, ки ба оёти Мо кофир буд, дидӣ, ки мегуфт: «Албатта, ба ман молу фарзанд дода хоҳад шуд!»"
    },
    {
      "resource_id": 74,
      "text": "Оё аз ғайб огоҳӣ доптт, ё аз Худои раҳмон паймон гирифта буд?"
    },
    {
      "resource_id": 74,
      "text": "На чунин аст. Он чӣ мегӯяд, хоҳем навишт ва албатта, бар азобаш хоҳем афзуд."
    },
    {
      "resource_id": 74,
      "text": "Он чиро, ки мегӯяд аз ӯ мегирем, то танҳо назди мо биёяд."
    },
    {
      "resource_id": 74,
      "text": "Ва ба ғайр аз Оллоҳ худоёне ихтиёр карданд, то сабаби изааташон гарданд."
    },
    {
      "resource_id": 74,
      "text": "На чунин аст. Ба зуди ибодаташонро инкор кунанд ва ба мухолифаташон (бар зидди онҳо) бархезанд."
    },
    {
      "resource_id": 74,
      "text": "Оё надидаӣ, ки Мо шаётинро ба сӯи кофирон фиристодем то онҳоро ташвиқ кунанд (ба гуноҳу куфр)."
    },
    {
      "resource_id": 74,
      "text": "Пас ту бар онон шитоб макун, ки Мо рӯзҳоятонро ба диққат мешуморем."
    },
    {
      "resource_id": 74,
      "text": "Рӯзе, ки парҳезгоронро назди Худои раҳмон савора гирд оварем,"
    },
    {
      "resource_id": 74,
      "text": "ва гунаҳкоронро ташнаком ба ҷаҳаннам биронем."
    },
    {
      "resource_id": 74,
      "text": "Аз шафоъат бенасибанд, фақат он кас, ки бо Худои раҳмон паймоне баста бошад. (шафоъат ёбад)."
    },
    { "resource_id": 74, "text": "Гуфтанд: «Худой раҳмон соҳиби фарзандест»." },
    { "resource_id": 74, "text": "Дар ҳақиқат сухане зишт овардаед." },
    {
      "resource_id": 74,
      "text": "Наздик аст, ки аз ин сухан осмонҳо бишикофанд ва замин шикофта шавад ва кӯҳҳо фурӯ афтанд ва дарҳам резанд,"
    },
    {
      "resource_id": 74,
      "text": "зеро барои Худои раҳмон фарзанде қоил шудаанд."
    },
    {
      "resource_id": 74,
      "text": "Худои раҳмонро сазовор нест, ки соҳиби фарзанде бошад."
    },
    {
      "resource_id": 74,
      "text": "Ҳеҷ чиз дар осмонҳову замин нест, ки ба бандагӣ сӯи Худои раҳмон наояд."
    },
    { "resource_id": 74, "text": "Ӯ ҳамаро ҳисоб карда ва як-як шумурда аст." },
    {
      "resource_id": 74,
      "text": "Ва ҳамагиашон дар рӯзи қиёмат танҳо назди Ӯ меоянд."
    },
    {
      "resource_id": 74,
      "text": "Худой раҳмон касонеро, ки имон овардаанд ва корҳои шоиста кардаанд, маҳбуби ҳама гардонад."
    },
    {
      "resource_id": 74,
      "text": "Ин Қуръонро бар забони ту осон кардем, то парҳезгоронро мужда диҳӣ ва саркашонро битарсонӣ."
    },
    {
      "resource_id": 74,
      "text": "Ва чӣ бисёр мардумеро пеш аз онҳо ҳалок кардаем. Оё ҳеҷ як аз онҳоро меёбӣ ё ҳатто андак овозе аз онҳо мешунавӣ?"
    }
  ],
  "meta": {
    "translation_name": "Tajik",
    "author_name": "AbdolMohammad Ayati",
    "filters": { "resource_id": 74, "chapter_number": "19" }
  }
}
