{
  "translations": [
    {
      "resource_id": 792,
      "text": "កាហ្វ ហា យ៉ា អ៊ីន សទ (បានបកស្រាយរួចមកហើយនៅក្នុងដើមដំបូងជំពូក អាល់ហ្ពាក៏រ៉ោះ)។"
    },
    {
      "resource_id": 792,
      "text": "នេះគឺជាការរំលឹកពីក្ដីមេត្តាករុណានៃម្ចាស់របស់អ្នកចំពោះខ្ញុំបម្រើរបស់ទ្រង់ គឺព្យាការីហ្សាការីយ៉ា ដោយយើងនឹងនិទានវាប្រាប់ដល់អ្នក(ព្យាការីមូហាំម៉ាត់)ដើម្បីយកវាទុកជាមេរៀន។"
    },
    {
      "resource_id": 792,
      "text": "ខណៈដែលគេបានបួងសួងសុំពីម្ចាស់របស់គេនូវការបួងសួងមួយយ៉ាងស្ងៀមស្ងាត់ ដើម្បីឲ្យវាជិតបំផុតទៅនឹងការឆ្លើយតប(ងាយទទួលយកការបួងសួងនោះ)។"
    },
    {
      "resource_id": 792,
      "text": "គេបានបួងសួងថាៈ ឱម្ចាស់របស់ខ្ញុំ! ពិតប្រាកដណាស់ ឆ្អឹងរបស់ខ្ញុំបានទ្រុឌទ្រោមទៅហើយ ឯសក់ក្បាលរបស់ខ្ញុំក៏ស្កូវព្រោងព្រាតទៀត ហើយខ្ញុំក៏មិនធ្លាប់ត្រូវបានគេបដិសេធក្នុងការបួងសួងសុំរបស់ខ្ញុំចំពោះទ្រង់នោះដែរ។ ផ្ទុយទៅវិញ រាល់ពេលដែលខ្ញុំបានបួងសួងសុំពីទ្រង់ ទ្រង់តែងតែឆ្លើយតបមកកាន់ខ្ញុំ(ទទួលយកនូវការបួងសួងរបស់ខ្ញុំ)ជានិច្ច។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពិតប្រាកដណាស់ ខ្ញុំបារម្ភខ្លាចញាតិសន្ដានរបស់ខ្ញុំបន្ទាប់ពីការស្លាប់របស់ខ្ញុំទៅ ពួកគេមិនបានបំពេញតាមក្បួនច្បាប់សាសនា(របស់ទ្រង់)បានពេញលេញ ដោយសារតែពួកគេមមាញឹក(រវល់)នឹងលោកិយ ហើយភរិយារបស់ខ្ញុំក៏ជាស្រ្តីអារដែលមិនអាចមានកូនថែមទៀត។ ដូច្នេះ សូមទ្រង់មេត្តាប្រទានដល់ខ្ញុំនូវកូនម្នាក់ជាអ្នកស្នងត្រកូលផងចុះ។"
    },
    {
      "resource_id": 792,
      "text": "ដែលគេនឹងទទួលមត៌កនៃភាពជាព្យាការីអំពីខ្ញុំ ហើយនិងទទួលមត៌កពីសាច់សាលោហិតរបស់ព្យាការីយ៉ាក់កូប ហើយសូមទ្រង់(ឱម្ចាស់របស់ខ្ញុំ)មេត្តាធ្វើឲ្យគេក្លាយទៅជាអ្នកដែលជាទីគាប់ចិត្ត(ចំពោះទ្រង់)ទាំងខាងសាសនា សីលធម៌ និងចំណេះដឹងរបស់គេផងចុះ។"
    },
    {
      "resource_id": 792,
      "text": "នៅពេលនោះ អល់ឡោះជាម្ចាស់ក៏បានទទួលយកការបួងសួងសុំរបស់គាត់ ហើយទ្រង់បានមានបន្ទូលទៅកាន់គាត់ថាៈ ឱហ្សាការីយ៉ា! ពិតប្រាកដណាស់ យើងសូមផ្ដល់ដំណឹងរីករាយមួយដល់អ្នក។ ជាការពិតណាស់ យើងបានទទួលយការបួងសួងសុំរបស់អ្នកហើយ ហើយយើងនឹងប្រទានឲ្យអ្នកនូវក្មេងប្រុស(កូនប្រុស)ម្នាក់ ឈ្មោះរបស់គេគឺ យ៉ះយ៉ា ដែលយើងមិនធ្លាប់ដាក់ឈ្មោះនេះឲ្យអ្នកណាក្រៅពីគេឡើយពីមុនមក។"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីហ្សាការីយ៉ាក៏បានពោលដោយភាពភ្ញាក់ផ្អើលពីសមត្ថភាពរបស់អល់ឡោះជាម្ចាស់ថាៈ តើខ្ញុំអាចមានកូនយ៉ាងដូចម្ដេចទៅ បើភរិយារបស់ខ្ញុំជាស្រ្តីអារម្នាក់ដែលមិនអាចមានកូន រីឯខ្ញុំវិញ ក៏ឈានដល់វ័យចាស់ជរា ហើយឆ្អឹងទ្រុឌទ្រោមហើយនោះ?!"
    },
    {
      "resource_id": 792,
      "text": "ម៉ាឡាអ៊ីកាត់(ជីព្រីល)បានពោលថាៈ រឿងនោះគឺដូចអ្វីដែលអ្នកបានពោលនោះឯងដែលថា ភរិយារបស់អ្នកជាស្រ្តីអារមិនអាចមានកូន ហើយពិតប្រាកដណាស់ អ្នកក៏ឈានដល់វ័យចាស់ជរា ហើយឆ្អឹងឆ្អែងក៏ទ្រុឌទ្រោមនោះ ក៏ប៉ុន្តែម្ចាស់របស់អ្នកបានមានបន្ទូលថាៈ ការដែលម្ចាស់របស់អ្នកបង្កើតយ៉ះយ៉ាពីម្ដាយដែលអារម្នាក់ និងពីឪពុកដែលមានវ័យចំណាស់ចាស់ទ្រុឌទ្រោមនោះ គឺជារឿងងាយស្រួលបំផុត(សម្រាប់ទ្រង់)។ ពិតប្រាកដណាស់ ទ្រង់បានបង្កើតអ្នក(ឱហ្សាការីយ៉ា)ពីមុនមក ដោយអ្នកពុំទាន់មាន(ពីមុនមក)សោះ។"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីហ្សាការីយ៉ាបានតបថាៈ ឱម្ចាស់របស់ខ្ញុំ! សូមទ្រង់មេត្តាផ្ដល់ឲ្យខ្ញុំនូវនិមិត្តសញ្ញាណាមួយដើម្បីធ្វើឲ្យ(ចិត្ត)ខ្ញុំមានភាពនឹងនរ ដែលជាការបញ្ជាក់ពីការទទួលបាននូវអ្វីដែលម៉ាឡាអ៊ីកាត់បានផ្ដល់ដំណឹងរីករាយនោះដល់ខ្ញុំផង។ ទ្រង់បានតបវិញថាៈ និមិត្តសញ្ញារបស់អ្នកចំពោះការទទួលបាននូវអ្វីដែលគេបានផ្ដល់ដំណឹងរីករាយដល់អ្នកនោះ គឺអ្នកមិនអាចនិយាយទៅកាន់មនុស្សលោកបានទេក្នុងរយៈពេលបីយប់ដោយ(អ្នក)គ្មានជំងឺនោះទេ ផ្ទុយទៅវិញ អ្នកនៅមានសុខភាពល្អធម្មតា។"
    },
    {
      "resource_id": 792,
      "text": "ពេលនោះ ព្យាការីហ្សាការីយ៉ាបានចេញពីកន្លែងថ្វាយបង្គំរបស់គាត់ទៅជួបនឹងក្រុមរបស់គាត់ ហើយគាត់បានធ្វើសញ្ញាទៅកាន់ពួកគេដោយមិននិយាយស្ដីអ្វីឡើយ ដោយឲ្យពួកគេលើកតម្ដើងសរសើរអល់ឡោះជាម្ចាស់ ទាំងព្រឹក ទាំងល្ងាច។"
    },
    {
      "resource_id": 792,
      "text": "ហើយគេក៏បានប្រសូត្រព្យាការីយ៉ះយ៉ាឲ្យគាត់(ព្យាការីហ្សាការីយ៉ា)។ ហើយនៅពេលដែលគេ(ព្យាការីយ៉ះយ៉ា)ធំពេញវ័យដែលអាចនិយាយបាន យើង(អល់ឡោះ)បានមានបន្ទូលទៅកាន់គេថាៈ ឱយ៉ះយ៉ា! ចូរអ្នកប្រកាន់តាមគម្ពីរតាវរ៉តនេះឲ្យបានខ្ជាប់ខ្ជួនបំផុត។ ហើយយើងបានប្រទានការយល់ដឹង ចំណេះដឹង ការព្យាយាម និងការតាំងចិត្តដល់គេតាំងពីកុមារភាព។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានអាណិតស្រឡាញ់រូបគេដោយក្ដីមេត្តាករុណាអំពីយើង និងបានជម្រះសម្អាតរូបគេពីបាបកម្មទាំងឡាយ។ ហើយរូបគេ គឺជាអ្នកដែលកោតខ្លាច(អល់ឡោះ) ដោយគេបានអនុវត្តន៍នូវបទបញ្ជាទាំងឡាយរបស់អល់ឡោះ និងចៀសឆ្ងាយពីប្រការទាំងឡាយដែលទ្រង់បានហាមឃាត់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយគេ(ព្យាការីយ៉ះយ៉ា) គឺជាកូនម្នាក់ដែលកតញ្ញូចំពោះឪពុកម្តាយរបស់គេ មានភាពទន់ភ្លន់ចំពោះគាត់ទាំងពីរ និងជាអ្នកដែលធ្វើល្អទៅកាន់គាត់ទាំងពីរ ហើយគេមិនដែលក្រអឺតក្រទមចំពោះការគោរពប្រតិបត្តិម្ចាស់របស់គេ និងឪពុកម្តាយទាំងពីររបស់គេនោះទេ ហើយក៏មិនដែលប្រឆាំងនឹងម្ចាស់របស់គេ ឬឪពុកម្តាយរបស់គេនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយសូមសន្តិភាព និងសុវត្ថិភាពអំពីអល់ឡោះកើតមានដល់គេ(ព្យាការីយ៉ះយ៉ា)នៅថ្ងៃដែលគេបានប្រសូត និងនៅថ្ងៃដែលគេស្លាប់ចាកចេញពីជីវិត(លោកិយ)នេះ ហើយនិងនៅថ្ងៃដែលត្រូវគេពង្រស់ឲ្យមានជីវិតឡើងវិញ គឺថ្ងៃបរលោក។ ហើយទីកន្លែងទាំងបីនេះ(ថ្ងៃកើត ថ្ងៃស្លាប់ និងថ្ងៃដែលគេពង្រស់ឡើងវិញ) គឺជាកន្លែងដែលលំបាកបំផុតដែលមនុស្សគ្រប់រូបត្រូវឆ្លងកាត់។ ដូចនេះ ប្រសិនបើគេមានសុវត្ថិភាព(អាចឆ្លងផុត)ពីកន្លែងទាំងបីនេះហើយនោះ គឺគេគ្មានការភ័យខ្លាចអ្វីក្រៅពីកន្លែងទាំងនេះទៀតឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)រំលឹកពីរឿងរបស់ម៉ារយ៉ាំ(នាងម៉ារី)នៅក្នុងគម្ពីរគួរអានដែលគេបានបញ្ចុះទៅកាន់អ្នក ខណៈដែលនាងបានចាកឆ្ងាយពីក្រុមគ្រួសាររបស់នាង ហើយរស់នៅតែម្នាក់ឯងនៅកន្លែងមួយដែលស្ថិតនៅទិសខាងកើតនៃពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនាងបានយករបាំងមួយមកបិទបាំងខ្លួននាងពីក្រុមរបស់នាង ដើម្បីកុំឲ្យពួកគេមើលឃើញនាងនៅពេលដែលនាងគោរពសក្ការៈចំពោះម្ចាស់របស់នាង។ ក្រោយមក យើងបានបញ្ជូនម៉ាឡាអ៊ីកាត់ជីព្រីលទៅកាន់នាង ដោយគេ(ជីព្រីល)បានតំណែងខ្លួនក្នុងរូបភាពជាមនុស្សម្នាក់ដែលពេញលក្ខណៈទៅជួបនាង។ នៅពេលនោះ នាងមានការភ័យខ្លាចថា គេ(ម៉ាឡាអ៊ីកាត់ជីព្រីល)មានបំណងអាក្រក់មកលើនាង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលនាងបានឃើញគេ(ម៉ាឡាអ៊ីកាត់ជីព្រីល)ក្នុងរូបរាងជាមនុស្ស ដោយគេបានសំដៅទៅរកនាង នាងក៏បានពោលថាៈ ពិតប្រាកដណាស់ ខ្ញុំសុំពី(អល់ឡោះ)ម្ចាស់មហាសប្បុរសឲ្យបញ្ចៀសរូបខ្ញុំពីអ្នក កុំឲ្យអ្នកធ្វើប្រការអាក្រក់ណាមួយមកលើខ្ញុំ ប្រសិនបើអ្នកជាអ្នកដែលកោតខ្លាចអល់ឡោះជាម្ចាស់នោះ។"
    },
    {
      "resource_id": 792,
      "text": "ម៉ាឡាអ៊ីកាត់ជីព្រីលបានតបវិញថាៈ ខ្ញុំមិនមែនជាមនុស្សលោកនោះទេ។ តាមពិត ខ្ញុំគឺជាអ្នកនាំសារពីម្ចាស់របស់អ្នកដែលទ្រង់បានបញ្ជូនខ្ញុំមកជួបអ្នក ដើម្បីឲ្យខ្ញុំប្រទានដល់អ្នកនូវកូនប្រុសដែលល្អ ស្អាតស្អំម្នាក់។"
    },
    {
      "resource_id": 792,
      "text": "ម៉ារយ៉ាំ(នាងម៉ារី)ក៏បាននិយាយដោយភ្ញាក់ផ្អើលថាៈ តើឲ្យខ្ញុំមានកូនប្រុសយ៉ាងដូចម្ដេច បើគ្មាននរណាម្នាក់ប៉ះពាល់ខ្ញុំ(មិនធ្លាប់រៀបការ) ហើយខ្ញុំក៏មិនធ្លាប់ប្រព្រឹត្តអំពើហ្ស៊ីណាដែលអាចឲ្យខ្ញុំមានកូនផងនោះ?!"
    },
    {
      "resource_id": 792,
      "text": "ម៉ាឡាអ៊ីកាត់ជីព្រីលបានពោលទៅកាន់នាងថាៈ រឿងនោះ គឺដូចអ្វីដែលអ្នកបានលើកឡើងនោះហើយដែលថា ពិតប្រាកដណាស់ គ្មាននរណាម្នាក់ប៉ះពាល់អ្នក(មិនធ្លាប់រៀបការ) ហើយអ្នកក៏មិនធ្លាប់ប្រព្រឹត្តអំពើហ្ស៊ីណានោះ ប៉ុន្តែម្ចាស់របស់អ្នកបានមានបន្ទូលថាៈ ការបង្កើតកូនប្រុសម្នាក់ដោយគ្មានឪពុកនោះ គឺជារឿងងាយស្រួលបំផុតចំពោះយើង(អល់ឡោះ)។ ហើយដើម្បីឲ្យកូនប្រុសដែលគេបានប្រទានដល់អ្នក(ម៉ារយ៉ាំ)នោះ ក្លាយជាសញ្ញាភស្តុតាងដល់មនុស្សលោកដែលបញ្ជាក់ពីសមត្ថភាពរបស់អល់ឡោះ និងជាក្ដីមេត្តាករុណាពីយើងចំពោះអ្នក និងសម្រាប់អ្នកដែលមានជំនឿនឹងទ្រង់។ ហើយការបង្កើតកូនប្រុសម្នាក់ដល់អ្នកនេះ គឺជាការកំណត់មកពីអល់ឡោះយ៉ាងពិតប្រាកដ ដែលត្រូវបានគេចារទុក(រួចជាស្រេច)នៅក្នុងឡាវហ៊ុលម៉ះហ៊្វូស។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ នាងក៏ចាប់ផ្ដើមមានគភ៌បន្ទាប់ពីម៉ាឡាអ៊ីកាត់បានផ្លុំ(វិញ្ញាណចូលទៅក្នុងខ្លួននាង) ហើយនាងក៏បានចាកចេញទៅកន្លែងមួយដែលឆ្ងាយពីមនុស្សលោក(ជ្រលងភ្នំហ្ពៃឡាហាំ ទីក្រុងយេរូសាឡឹម)។"
    },
    {
      "resource_id": 792,
      "text": "ហើយការឈឺចាប់នៅពេលមុនសម្រាលក៏បានកើតឡើង(ចំពោះនាង) ហើយនាងក៏បាន(ដើរ)ទៅកាន់ដើមល្មើមួយដើម។ ហើយម៉ារយ៉ាំក៏បានពោលថាៈ ឱខ្លួនខ្ញុំអើយ! ប្រសិនបើខ្ញុំបានស្លាប់មុនថ្ងៃនេះ ប្រហែលជាខ្ញុំមិនត្រូវបានគេនឹកនាដែលនាំឲ្យគេគិតអាក្រក់មកលើខ្ញុំ(ថាជាស្ត្រីមានកូនដោយគ្មានប្តី)នោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "នៅពេលនោះ ព្យាការីអ៊ីសា(ដែលទើបប្រសូត្រ)បានស្រែកបា្រប់នាងពីក្រោមជើងរបស់នាងមកថាៈ សូមអ្នកកុំព្រួយបារម្ភអ្វី។ ជាការពិតណាស់ ម្ចាស់របស់អ្នកបានធ្វើឲ្យមានប្រឡាយទឹកមួយនៅពីក្រោមអ្នក ដែលអ្នកអាចទទួលទានអំពីវាបាន។"
    },
    {
      "resource_id": 792,
      "text": "ហើយសូមអ្នកចាប់គល់ល្មើនេះ ហើយអង្រួនវាចុះ នោះវានឹងជ្រុះនូវផ្លែទុំស្រស់ៗឲ្យអ្នកហើយ។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ ចូរអ្នកទទួលទានផ្លែល្មើស្រស់និងផឹកទឹកនេះ ហើយចូរមានភាពរីករាយនឹងការទទួលបានកូនប្រុសនេះចុះ ហើយសូមអ្នកកុំព្រួយបារម្ភអ្វី។ ហើយប្រសិនបើអ្នកបានជួបនរណាម្នាក់ ហើយគេបានសួរអ្នកពីរឿងសម្រាលកូននេះ ចូរអ្នកប្រាប់គេថាៈ ពិតប្រាកដណាស់ ខ្ញុំបានសច្ចាកាន់តំណមទៅចំពោះម្ចាស់របស់ខ្ញុំដោយមិននិយាយស្ដី(រកនរណាម្នាក់)ឡើយ។ ដូច្នេះ ក្នុងថ្ងៃនេះ ខ្ញុំនឹងមិននិយាយរកនរណាម្នាក់ជាដាច់ខាត។"
    },
    {
      "resource_id": 792,
      "text": "បន្ទាប់មក ម៉ារយ៉ាំក៏បាននាំកូនប្រុសរបស់នាងឆ្ពោះទៅកាន់ក្រុមរបស់នាងដោយបីគេនាំទៅជាមួយ។ (ពេលឃើញម៉ារយ៉ាំបីទារកនោះ) ក្រុមរបស់នាងបាននិយាយទៅកាន់នាងដោយការមិនពេញចិត្តថាៈ ឱម៉ារយ៉ាំ! ជាការពិតណាស់ អ្នកបាននាំមកនូវរឿងប្រឌិតមួយដ៏ធំធេងបំផុត ខណៈពេលដែលអ្នកបាននាំកូនប្រុសម្នាក់មកដោយគ្មានឪពុក។"
    },
    {
      "resource_id": 792,
      "text": "ឱប្អូនស្រីហារូន (ហារូនគឺជាបុរសដ៏ប្រពៃម្នាក់)! ឪពុករបស់អ្នកមិនមែនជាអ្នកប្រព្រឹត្តអំពើហ្ស៊ីណានោះទេ ហើយម្ដាយរបស់អ្នកក៏មិនមែនជាជាស្រីខូចនោះដែរ។ ជាការពិតណាស់ អ្នកកើតចេញពីគ្រួសារដែលស្អាតស្អំ ដែលគេស្គាល់ថាជាមនុស្សល្អ។ ដូច្នេះ តើអ្នកនាំមកនូវកូនប្រុសម្នាក់(មកជួបពួកយើង)ដោយគ្មានឪពុកយ៉ាងដូចម្ដេច?!"
    },
    {
      "resource_id": 792,
      "text": "នៅពេលនោះ នាងក៏បានចង្អុលទៅកាន់កូនប្រុសរបស់នាង គឺព្យាការីអ៊ីសា(យេស៊ូគ្រិស្ត) ខណៈដែលគេកំពុងដេកនៅក្នុងអង្រឹង។ ពេលនោះ ក្រុមរបស់នាងបាននិយាយទៅកាន់នាងដោយភាពភ្ញាក់ផ្អើលថាៈ តើឲ្យពួកយើងសួរទៅកាន់ទារកដែលនៅក្នុងអង្រឹងនោះយ៉ាងដូចម្ដេចទៅ(ធ្វើម្តេចគេអាចឆ្លើយតបនឹងយើងបាននោះ)?!"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីអ៊ីសា(យេស៊ូគ្រិស្ត)ក៏បានពោលថាៈ ពិតប្រាកដណាស់ រូបខ្ញុំគឺជាខ្ញុំបម្រើរបស់អល់ឡោះជាម្ចាស់។ ទ្រង់បានប្រទានគម្ពីរអ៊ីញជីលឲ្យខ្ញុំ និងបានតែងតាំងខ្ញុំជាព្យាការីម្នាក់ក្នុងចំណោមបណ្តាព្យាការីទាំងឡាយរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយទ្រង់បានធ្វើឲ្យខ្ញុំក្លាយជាអ្នកដែលមានពរជ័យគ្រប់ទីកន្លែងដែលខ្ញុំមានវត្តមាន ហើយទ្រង់បានបង្គាប់ប្រើខ្ញុំឲ្យប្រតិបត្តិសឡាត និងបរិច្ចាគហ្សាកាត់ ដរាបណាខ្ញុំនៅមានជីវិត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយទ្រង់បានឲ្យខ្ញុំក្លាយជាកូនម្នាក់ដែលកតញ្ញូចំពោះម្តាយរបស់ខ្ញុំ ហើយទ្រង់មិនបានធ្វើឲ្យខ្ញុំក្លាយជាអ្នកក្រអឺតក្រទមចំពោះការគោរពប្រតិបត្តិម្ចាស់របស់ខ្ញុំនោះទេ ហើយក៏មិនមែនជាអ្នកដែលប្រឆាំងនឹងទ្រង់នោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយសូមឲ្យសុវត្ថិភាព(ចៀសផុត)ពីពួកស្ហៃតននិងបរិវារបស់វាកើតមានដល់ខ្ញុំ នៅថ្ងៃដែលខ្ញុំប្រសូត ថ្ងៃដែលខ្ញុំស្លាប់ និងនៅថ្ងៃដែលគេពង្រស់ខ្ញុំឲ្យរស់ឡើងវិញ គឺនៅថ្ងៃបរលោក ដោយកុំឲ្យពួកស្ហៃតនអាចធ្វើឲ្យខ្ញុំវង្វេងនៅក្នុងទីកន្លែងដ៏លំបាកទាំងបីនេះ។"
    },
    {
      "resource_id": 792,
      "text": "អ្នកដែលមានលក្ខណៈសម្បត្តិបែបនេះ គេនោះហើយគឺជាព្យាការីអ៊ីសាកូនរបស់ម៉ារយ៉ាំ(យេស៊ូគ្រិស្តកូនរបស់នាងម៉ារី)។ ហើយពាក្យសំដីទាំងនេះ គឺជាសម្តីដែលពិត(ត្រឹមត្រូវ)នៅក្នុងរឿងរបស់ព្យាការីអ៊ីសា(យេស៊ូគ្រិស្ត)នេះ ពុំមែនអ្វីដែលពួកវង្វេងដែលជាពួកដែលមានការសង្ស័យនៅក្នុងរឿងរបស់អ៊ីសានោះនិយាយ ឬខ្វែងគំនិតគ្នាចំពោះវានោះទេ (អ្វីដែលពួកគេនិយាយ គឺមិនត្រឹមត្រូវនោះទេ)។"
    },
    {
      "resource_id": 792,
      "text": "វាមិនសក្តិសមឡើយចំពោះអល់ឡោះដែលថា ទ្រង់មានបុត្រនោះ។ ទ្រង់មហាស្អាតស្អំ មហាខ្ពង់ខ្ពស់អំពីការចោទប្រកាន់នេះ។ នៅពេលដែលទ្រង់មានបំណងចំពោះកិច្ចការណាមួយនោះ គឺគ្រប់គ្រាន់ហើយដោយទ្រង់គ្រាន់តែមានបន្ទូលទៅកាន់កិច្ចការនោះថាៈ “ចូរកើតចុះ” វាក៏កើតឡើងភ្លាម។ ដូច្នេះ អ្នកដែលអាចធ្វើដូច្នោះបាននោះ គឺទ្រង់ជាអ្នកដែលស្អាតស្អំបំផុតពីការមានបុត្រ។"
    },
    {
      "resource_id": 792,
      "text": "¬ហើយពិតប្រាកដណាស់ អល់ឡោះគឺជាម្ចាស់របស់ខ្ញុំ និងជាម្ចាស់របស់ពួកអ្នកទាំងអស់គ្នា។ ដូច្នេះ ចូរពួកអ្នកគោរពសក្ការៈដោយចិត្តស្មោះសទៅចំពោះទ្រង់តែមួយគត់។ អ្វីដែលខ្ញុំបានលើកឡើងប្រាប់ពួកអ្នកនោះ វាគឺមាគ៌ាដ៏ត្រឹមត្រូវដែលនាំទៅកាន់ការរពេញចិត្តរបស់អល់ឡោះ។"
    },
    {
      "resource_id": 792,
      "text": "ក្រោយមក ពួកគេក៏បានខ្វែងគំនិតគ្នានៅក្នុងរឿងរបស់ព្យាការីអ៊ីសា(យេស៊ូគ្រិស្ត) ហើយពួកគេក៏បានបែកបាក់ និងបែងចែកគ្នាក្រុមៗរវាងពួកគេ ដោយអ្នកខ្លះក្នុងចំណោមពួកគេបានជឿចំពោះរឿងនោះ និងបាននិយាយថាៈ គាត់(ព្យាការីអ៊ីសា)គឺជាអ្នកនាំសារ(របស់អល់ឡោះ)។ ហើយអ្នកខ្លះទៀត ដូចជាពួកយូដាជាដើមបានប្រឆាំងនឹងរឿងនោះ។ ហើយមានក្រុមជាច្រើន(ពួកណាសរ៉នី)ដែលជ្រុលនិយមចំពោះព្យាការីអ៊ីសា ដោយអ្នកខ្លះនៃពួកគេបាននិយាយថាៈ គាត់(ព្យាការរីអ៊ីសា)គឺជាអល់ឡោះ(ព្រះជាម្ចាស់) ហើយអ្នកខ្លះទៀតបាននិយាយថាៈ គាត់គឺជាបុត្រារបស់អល់ឡោះ(ព្រះជាម្ចាស់)។ អល់ឡោះមហាខ្ពង់ខ្ពស់បំផុតពីការចោទប្រកាន់ទាំងនោះ។ ដូច្នេះ ភាពវិនាសអន្តរាយ គឺសម្រាប់ពួកដែលខ្វែងគំនិតគ្នានៅក្នុងបញ្ហារបស់គេ(ព្យាការីអ៊ីសា)នៅថ្ងៃជួបជុំដ៏ធំធេង គឺថ្ងៃបរលោក ដោយសារនៅថ្ងៃនោះ មានការជួបជុំ ការជំនុំជម្រះ និងការដាក់ទណ្ឌកម្ម។"
    },
    {
      "resource_id": 792,
      "text": "នៅថ្ងៃដែលពួកគេមកជួបនឹងយើង(អល់ឡោះ)នោះ ពួកគេស្តាប់លឺនិងមើលឃើញបំផុត ខណៈដែលការស្តាប់ឮ និងការមើលឃើញរបស់ពួកគេ(ក្នុងថ្ងៃនោះ)មិនបានផ្ដល់ផលប្រយោជន៍អ្វីដល់ពួកគេឡើយ។ ក៏ប៉ុន្តែពួកដែលបំពាននៅក្នុងជីវិតលោកិយ គឺស្ថិតនៅក្នុងភាពវង្វេងយ៉ាងច្បាស់លាស់អំពីមាគ៌ាដ៏ត្រឹមត្រូវ ដោយពួកគេមិនបានត្រៀមខ្លួនសម្រាប់ថ្ងៃបរលោកនោះទេ រហូតដល់វា(ថ្ងៃបរលោក)បានមកដល់ពួកគេភ្លាមៗ ខណៈដែលពួកគេស្ថិតនៅលើការបំពានរបស់ពួកគេនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ដាស់តឿនព្រមានមនុស្សលោកអំពីថ្ងៃសោកស្ដាយ(ថ្ងៃបរលោក) ខណៈដែលពួកដែលប្រព្រឹត្តអាក្រក់មានការសោកស្ដាយចំពោះការប្រព្រឹត្តអាក្រក់របស់គេ(កាលនៅក្នុងលោកិយ) ហើយអ្នកដែលសាងអំពើល្អមានការសោកស្តាយដែលគេមិនបានគោរពប្រតិបត្តិម្ចាស់របស់គេឲ្យបានច្រើន នៅពេលដែលបញ្ជីកំណត់ត្រាទង្វើរបស់ខ្ញុំបម្រើអល់ឡោះត្រូវបានគេមូរ(ទុក) ហើយការជំនុំជម្រះត្រូវបានបញ្ចប់ ព្រមទាំងបុគ្គលគ្រប់រូបទទួលបាននូវអ្វីដែលពួកគេបានសាង ខណៈដែលនៅក្នុងជីវិតលោកិយ ពួកគេគឺជាអ្នកដែលចាញ់បោកឆាកជីវិតលោកិយ ព្រងើយកន្តើយចំពោះថ្ងៃបរលោក ហើយពួកគេមិនមានជំនឿនឹងថ្ងៃបរលោកនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ យើង(អល់ឡោះ)គឺជាអ្នកដែលគង់នៅជាអមតៈក្រោយពីម៉ាខ្លូកទាំងអស់ត្រូវបានវិនាសអន្តរាយ ហើយយើងនឹងទទួលមត៌កផែនដី និងទទួលមត៌កពីអ្វីៗទាំងអស់ដែលនៅលើផែនដីនេះ ដោយសារតែពួកគេបានវិនាសអន្តរាយអស់ នៅសល់តែយើង(មួយអង្គគត់)គង់នៅជាអមតៈបន្ទាប់ពីពួកគេ ហើយយើងគ្រប់គ្រងលើពួកគេ និងចាត់ចែងចំពោះពួកគេទៅតាមអ្វីដែលយើងមានចេតនា។ ហើយពួកគេនឹងត្រូវវិលត្រឡប់មកកាន់យើងតែមួយគត់នៅថ្ងៃបរលោកដើម្បីជំនុំជម្រះ និងទទួលការតបស្នង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)រំលឹកពីរឿងរបស់ព្យាការីអ៊ីព្រហ៊ីមនៅក្នុងគម្ពីរគួរអានដែលគេបានបញ្ចុះទៅកាន់អ្នក។ ពិតប្រាកដណាស់ គេជាមនុស្សសច្ចៈ និងជឿជាក់បំផុតចំពោះបណ្តាភស្តុតាងរបស់អល់ឡោះ ហើយក៏ជាព្យាការីម្នាក់មកពីអល់ឡោះជាម្ចាស់ផងដែរ។"
    },
    {
      "resource_id": 792,
      "text": "នៅពេលដែលគាត់(ព្យាការីអ៊ីព្រហ៊ីម)បានពោលទៅកាន់អាហ្សើរដែលជាឪពុករបស់គាត់ថាៈ ឱឪពុករបស់ខ្ញុំ! ហេតុអ្វីបានជាពុកគោរពសក្ការៈចំពោះអ្នកផ្សេងក្រៅពីអល់ឡោះជាម្ចាស់ដែលវាស្ដាប់មិនឮនូវការបួងសួងរបស់ពុកប្រសិនបើពុកបួងសួងសុំអំពីវា និងមើលមិនឃើញការគោរពសក្ការៈរបស់ពុកប្រសិនបើពុកគោរពសក្ការៈចំពោះវាផងនោះ ហើយវាក៏មិនអាចផ្ដល់គ្រោះថ្នាក់ដល់អ្នក និងមិនអាចផ្ដល់ផលប្រយោជន៍អ្វីដល់ពុកទាល់តែសោះនោះ?!"
    },
    {
      "resource_id": 792,
      "text": "ឱឪពុករបស់ខ្ញុំ! ពិតប្រាកដណាស់ ចំណេះដឹងខ្លះ(ពីអល់ឡោះ)បានមកដល់ខ្ញុំតាមរយៈវ៉ាហ៊ី ដែលវាមិនបានមកដល់លោកឪពុកនោះទេ។ ដូច្នេះ សូមលោកឪពុកធ្វើតាមខ្ញុំ នោះខ្ញុំនឹងចង្អុលបង្ហាញពុកទៅកាន់មាគ៌ាដ៏ត្រឹមត្រូវ។"
    },
    {
      "resource_id": 792,
      "text": "ឱឪពុករបស់ខ្ញុំ! សូមពុកកុំគោរពសក្ការៈទៅចំពោះស្ហៃតនតាមរយៈការគោរពប្រតិបត្តិរបស់ពុកចំពោះវាឲ្យសោះ។ ពិតប្រាកដណាស់ ស្ហៃតនគឺជាអ្នកដែលបានប្រឆាំងនឹងម្ចាស់មហាសប្បុរស ខណៈដែលទ្រង់បានបញ្ជាប្រើវាឲ្យស៊ូជូតចំពោះព្យាការីអាហ្ទាំ តែវាមិនព្រមស៊ូជូតឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ឱឪពុករបស់ខ្ញុំ! ពិតប្រាកដណាស់ ខ្ញុំ¬¬ខ្លាចពុកទទួលនូវទណ្ឌកម្មពីម្ចាស់មហាសប្បុរស ប្រសិនបើពុកបានស្លាប់ក្នុងភាពគ្មានជំនឿរបស់ពុក(ចំពោះអល់ឡោះ)នោះ ហើយលោកឪពុកនឹងក្លាយទៅជាគូកនរបស់វា(ស្ហៃតន)នៅក្នុងការទទួលទណ្ឌកម្ម(នៅក្នុងឋាននរក)មិនខានឡើយ ដោយសារតែពុកបានយកវា(ស្ហៃតន)ធ្វើជាអ្នកគាំពារនោះ។"
    },
    {
      "resource_id": 792,
      "text": "នៅពេលនោះ អាហ្សើរក៏បានតបទៅកាន់កូនរបស់គាត់ ព្យាការីអ៊ីព្រហ៊ីមវិញថាៈ តើឯងប្រឆាំងនឹងរូបបដិមារបស់យើងដែលយើងគោរពសក្ការៈចំពោះវានោះឬ ឱអ៊ីព្រហ៊ីម? ប្រសិនបើឯងមិនព្រមបញ្ឈប់ការនិយាយអាក្រក់ចំពោះរូបបដិមារបស់យើងទេនោះ យើងពិតជានឹងគប់សម្លាប់ឯងនឹងដុំថ្មជាមិនខាន ហើយចូរឯងចាកចេញឲ្យឆ្ងាយពីយើង កុំមកនិយាយរកយើង និងកុំមករស់នៅជាមួយនឹងយើងទៀត។"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីអ៊ីព្រហ៊ីមក៏បានពោលទៅកាន់ឪពុករបស់គាត់វិញថាៈ សូមឲ្យសេចក្ដីសុខកើតមានដល់លោកឪពុក! ពុកនឹងមិនទទួលបានការស្អប់ខ្ពើមពីខ្ញុំឡើយ(ទោះបីជាពុកបណ្តេញខ្ញុំក្តី)។ ខ្ញុំនឹងសុំពីម្ចាស់របស់ខ្ញុំឲ្យទ្រង់អភ័យទោស និងផ្តល់ការចង្អុលបង្ហាញដល់ពុក។ ពិតប្រាកដណាស់ ទ្រង់តែងតែទន់ភ្លន់ចំពោះខ្ញុំជានិច្ច។"
    },
    {
      "resource_id": 792,
      "text": "ហើយខ្ញុំនឹងចាកចេញពីពួកអ្នក និងចាកចេញពីព្រះនានារបស់ពួកអ្នកដែលពួកអ្នកគោរពសក្ការៈចំពោះវាក្រៅពីអល់ឡោះជាម្ចាស់នោះ។ ហើយខ្ញុំនឹងបួងសួងសុំពីម្ចាស់របស់ខ្ញុំតែមួយគត់ ដោយខ្ញុំមិនយកអ្វីមួយមកធ្វើស្ហ៊ីរិកនឹងទ្រង់ឡើយ។ សង្ឃឹមថា ទ្រង់មិនបដិសេធខ្ញុំនោះទេនៅពេលដែលខ្ញុំបួងសួងសុំពីទ្រង់នោះ។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ នៅពេលដែលព្យាការីអ៊ីព្រហ៊ីមបានចាកចេញពីពួកគេ និងបានចាកចេញពីព្រះនានារបស់ពួកគេដែលពួកគេគោរពសក្ការៈចំពោះវាក្រៅពីអល់ឡោះនោះ យើង(អល់ឡោះ)បានជំនួសឲ្យគេចំពោះការបាត់បង់ក្រុមគ្រួសាររបស់គេវិញ ដោយយើងបានប្រទានឲ្យគេនូវកូនប្រុសម្នាក់ គឺព្យាការីអ៊ីស្ហាក និងបានប្រទានចៅប្រុសម្នាក់ដល់គេផងដែរ គឺព្យាការីយ៉ាក់កូប។ ហើយយើងក៏បានជ្រើសរើសគេទាំងពីរធ្វើជាព្យាការីផងដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយព្រមជាមួយនឹងភាពជាព្យាការីនោះដែរ យើងបានប្រទានដល់ពួកគេនូវក្ដីមេត្តាករុណារបស់យើងនូវប្រការល្អៗជាច្រើន។ ហើយយើងបានធ្វើឲ្យពួកគេទទួលបាននូវកោតសរសើរយ៉ាងល្អប្រពៃ(កេរឈ្មោះល្អ) ដែលនៅតែបន្តដល់មនុស្សជំនាន់ក្រោយៗ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)រំលឹកពីរឿងរបស់ព្យាការីមូសានៅក្នុងគម្ពីរគួរអានដែលគេបានបញ្ជុះមកកាន់អ្នកចុះ។ ពិតប្រាកដណាស់ គាត់(ព្យាការីមូសា)គឺជាអ្នកដែលត្រូវបានគេ(អល់ឡោះ)ជ្រើសរើស ហើយក៏ជាអ្នកនាំសារនិងជាព្យាការីម្នាក់ផងដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើង(អល់ឡោះ)បានហៅគេ(ព្យាការីមូសា)នៅក្បែរភ្នំ(តួរ)ប៉ែកខាងស្ដាំដៃរបស់ព្យាការីមូសា ហើយយើងធ្វើឲ្យគេខិតមកជិតយើង (ដោយអល់ឡោះធ្វើឲ្យគាត់ស្ដាប់ឮបន្ទូលរបស់ទ្រង់)។"
    },
    {
      "resource_id": 792,
      "text": "ហើយដោយក្ដីមេត្តាករុណា និងឧបការគុណរបស់យើងចំពោះគេ យើងបានប្រទានដល់គេនូវបងប្រុសរបស់គេ គឺព្យាការីហារូន ដែលជាព្យាការីម្នាក់ ជាការឆ្លើយតបចំពោះការបួងសួងរបស់គេ នៅពេលគេបានបួងសួងសុំពីម្ចាស់របស់គេយ៉ាងដូច្នោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)រំលឹកពីរឿងរបស់ព្យាការីអ៊ីស្មាអែលនៅក្នុងគម្ពីរគួរអានដែលគេបានបញ្ចុះមកកាន់អ្នក។ ពិតប្រាកដណាស់ គេ(ព្យាការីអ៊ីស្មាអែល ) គឺជាអ្នកសច្ចៈ គោរពកិច្ចសន្យា ដែលគេមិនសន្យាអ្វីមួយឡើយ លើកលែងគេបានបំពេញវា(កិច្ចសន្យានោះ) ហើយគេក៏ជាអ្នកនាំសារ និងជាព្យាការីម្នាក់ផងដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយគេបានបង្គាប់គ្រួសាររបស់គេឲ្យប្រតិបត្តិសឡាត និងបរិច្ចាគហ្សាកាត់ ហើយគេជាអ្នកដែលត្រូវបានទទួលការពេញចិត្តពីម្ចាស់របស់គេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)រំលឹកពីរឿងព្យាការីអ៊ិតទ្រីសនៅក្នុងគម្ពីរគួរអានដែលគេបានបញ្ចុះឲ្យអ្នក។ ពិតប្រាកដណាស់ គេ(ព្យាការីអ៊ិតទ្រីស) ជាមនុស្សសច្ចៈ និងជឿជាក់ចំពោះសញ្ញាភស្តុតាងនៃម្ចាស់របស់គេ ហើយគេក៏ជាព្យាការីម្នាក់ក្នុងចំណោមព្យាការីទាំងឡាយរបស់អល់ឡោះជាម្ចាស់ផងដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានលើកតម្កើងគេដោយបានរំលឹកនូវអ្វីដែលយើងបានប្រទានដល់គេនូវភាពជាព្យាការី និងឲ្យគេមានឋានៈខ្ពង់ខ្ពស់។"
    },
    {
      "resource_id": 792,
      "text": "បណ្តាព្យាការីទាំងឡាយដែលគេបានលើកឡើងនៅក្នុងជំពូកនេះ ដែលចាប់ផ្ដើមពីព្យាការីហ្សាការីយ៉ា និងបញ្ចប់ត្រឹមព្យាការីអ៊ិតទ្រីសនោះ អ្នកទាំងនោះគឺជាអ្នកដែលអល់ឡោះជាម្ចាស់ទ្រង់បានប្រទានឧបការគុណដល់ពួកគេតាមរយៈ(ការផ្តល់ឲ្យពួកគេនូវ)ភាពជាព្យាការីក្នុងចំណោមកូនចៅអាហ្ទាំ និងក្នុងចំណោមកូនចៅរបស់អ្នកទាំងឡាយដែលយើងបានដឹកពួកគេនៅក្នុងសំពៅជាមួយនឹងព្យាការីនួហ និងក្នុងចំណោមកូនចៅរបស់ព្យាការីអ៊ីព្រហ៊ីម និងកូនចៅរបស់ព្យាការីយ៉ាក់កូប ហើយនិងក្នុងចំណោមអ្នកទាំងឡាយដែលយើងបានផ្ដល់នូវការចង្អុលបង្ហាញ(ដល់ពួកគេ)ទៅកាន់សាសនាឥស្លាម ហើយយើងបានជ្រើសរើសពួកគេ និងបានឲ្យពួកគេក្លាយទៅជាព្យាការី។ នៅពេលដែលពួកគេបានស្ដាប់ឮបណ្តាវាក្យខណ្ឌរបស់អល់ឡោះជាម្ចាស់ដែលគេសូត្រឲ្យពួកគេស្ដាប់នោះ គឺពួកគេក្រាបស៊ូជូតចំពោះអល់ឡោះដោយសម្រក់ទឹកភ្នែកព្រោះតែការកោតខ្លាចចំពោះទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ក្រោយមក មានអ្នកមួយចំនួនដែលដើរតាមប្រការអាក្រក់និងប្រការវង្វេងបានមកដល់បន្ទាប់ពីបណ្ដាព្យាការីដែលត្រូវបានគេជ្រើសរើសទាំងនោះទៅ។ ពួកគេបានបោះបង់ការប្រតិបត្តិសឡាត ដោយពួកគេមិនបំពេញវា(ឲ្យបានពេញលេញ)ទៅតាមអ្វីដែលគេទាមទារនោះទេ ហើយពួកគេធ្វើអ្វីតាមទំនើងចិត្តខ្លួនឯង ដោយបានប្រព្រឹត្តអំពើបាបកម្ម ដូចជាការហ្ស៊ីណាជាដើម។ ដូច្នេះ ពួកគេគង់តែជួបនឹងប្រការអាក្រក់(ភាពវិនាសអន្តរាយ)និងការបរាជ័យនៅក្នុងនរកជើហាន់ណាំជាមិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "លើកលែងតែអ្នកដែលបានសារភាពកំហុសពីការធ្វេសប្រហែសរបស់គេ និងមានជំនឿចំពោះអល់ឡោះ ហើយនិងបានសាងទង្វើកុសលវិញប៉ុណ្ណោះ។ ពិតប្រាកដណាស់ អ្នកដែលមានលក្ខណៈសម្បត្តិបែបនេះ ពួកគេនឹងបានចូលឋានសួគ៌ ហើយពួកគេមិនត្រូវបានគេបំបាត់នូវផលបុណ្យនៃអំពើល្អរបស់ពួកគេឡើយ សូម្បីតែបន្តិច។"
    },
    {
      "resource_id": 792,
      "text": "(ពួកគេនឹងចូល)ឋានសួគ៌អាត់និនដែល(អល់ឡោះ)ម្ចាស់មហាសប្បុរសបានសន្យានឹងខ្ញុំបម្រើដែលល្អប្រពៃទាំងអស់របស់ទ្រង់ដោយអាថ៌កំបាំង ថាទ្រង់នឹងបញ្ចូលពួកគេទៅក្នុងវា(ឋានសួគ៌) ខណៈពួកគេមិនដែលបានឃើញវា(ឋានសួគ៌)ទេ តែពួកគេមានជំនឿនឹងវា(ឋានសួគ៌)។ ហើយការសន្យារបស់អល់ឡោះថានឹងប្រទាននូវឋានសួគ៌(ទោះបីវាជាប្រការអាថ៌កំបាំងកំបាំងក៏ដោយ) គឺវានឹងកើតឡើងយ៉ាងពិតប្រាកដ។"
    },
    {
      "resource_id": 792,
      "text": "នៅក្នុងវា(ឋានសួគ៌នោះ) ពួកគេមិនឮនូវអ្វីដែលឥតប្រយោជន៍ឡើយ ហើយក៏មិនឮនូវពាក្យសំដីដែលអាក្រក់នោះដែរ។ ផ្ទុយទៅវិញ ពួកគេឮតែពាក្យជូនពរសិរីសួស្ដីចំពោះគ្នាទៅវិញទៅមក និងពាក្យជូនពរសិរីសួស្ដីពីម៉ាឡាអ៊ីកាត់ចំពោះពួកគេប៉ុណ្ណោះ។ ហើយចំណីអាហារនៅក្នុងវា(ឋានសួគ៌) នឹងមកដល់ពួកគេតាមសេចក្ដីប្រាថ្នារបស់ពួកគេ ទាំងព្រឹកទាំងល្ងាច។"
    },
    {
      "resource_id": 792,
      "text": "ឋានសួគ៌ដែលត្រូវបានគេពិពណ៌នាលក្ខណៈរបស់វានេះ គឺជាអ្វីដែលយើងនឹងប្រទានវាជាមត៌កទៅឲ្យខ្ញុំបម្រើរបស់យើងទាំងឡាយណាដែលអនុវត្តន៍នូវរាល់បទបញ្ជាទាំងឡាយរបស់យើង និងចៀសវាងពីប្រការទាំងឡាយដែលយើងបានហាមឃាត់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នក(ឱម៉ាឡាអ៊ីកាត់ជីព្រីល)ពោលទៅកាន់ព្យាការីមូហាំម៉ាត់ថាៈ ពិតប្រាកដណាស់ ម៉ាឡាអ៊ីកាត់ទាំងឡាយគឺមិនចុះមក(ពីលើមេឃដោយពាំនាំមកឲ្យអ្នកនូវរឿងរ៉ាវទាំងនេះ)ដោយខ្លួនឯងនោះទេ។ តាមពិតគេ(ម៉ាឡាអ៊ីកាត់)ចុះមកតាមបទបញ្ជារបស់អល់ឡោះជាម្ចាស់ប៉ុណ្ណោះ។ អ្វីដែលយើងនឹងប្រឈមមុខនៃកិច្ចការថ្ងៃបរលោក និងអ្វីដែលកន្លងផុតទៅពីយើងនៃកិច្ចការលោកិយ ហើយនិងអ្វីៗដែលនៅចន្លោះរវាងលោកិយនិងថ្ងៃបរលោក គឺជាកម្មសិទ្ធិរបស់អល់ឡោះ(តែមួយគត់)។ ហើយម្ចាស់របស់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់) គឺមិនដែលភ្លេចបន្តិចណាឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ទ្រង់គឺជាអ្នកបង្កើតមេឃជាច្រើនជាន់និងផែនដី និងជាអ្នកបង្កើតអ្វីៗដែលនៅចន្លោះវាទាំងពីរ និងជាម្ចាស់របស់វា(មេឃ ផែនដី និងអ្វីៗដែលនៅចន្លោះវាទាំងពីរ) ព្រមទាំងជាអ្នកចាត់ចែងរាល់កិច្ចការរបស់វាផងដែរ។ ដូច្នេះ ចូរអ្នក(ព្យាការីមូហាំម៉ាត់)គោរពសក្ការៈចំពោះទ្រង់តែមួយគត់ ព្រោះទ្រង់គឺជាអ្នកដែលសក្តិសមបំផុតក្នុងការគោរពសក្ការៈ និងត្រូវប្រកាន់ឲ្យបានខ្ជាប់ខ្ជួនក្នុងការគោរពសក្ការៈចំពោះទ្រង់។ ពិតប្រាកដណាស់ ទ្រង់គ្មានដៃគូដែលគេត្រូវគោរពសក្ការៈរួមនឹងទ្រង់នោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកគ្មានជំនឿដែលបដិសេធចំពោះការពង្រស់ឡើងវិញបានសួរក្នុងន័យសើចចំអកថាៈ នៅពេលដែលខ្ញុំបានស្លាប់ទៅ តើខ្ញុំនឹងត្រូវគេបញ្ចេញពីផ្នូររបស់ខ្ញុំឲ្យមានជីវិតសារជាថ្មីម្ដងទៀតឬ? ពិតប្រាកដណាស់ រឿងនេះមិនអាចទៅរួចនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "តើអ្នកដែលបដិសេធចំពោះការពង្រស់ឲ្យរស់ឡើងវិញរូបនេះមិននឹកឃើញទេឬថាៈ ជាការពិតណាស់ យើងគឺជាអ្នកដែលបានបង្កើតរូបគេកាលពីមុនដោយគេមិនទាន់មានអ្វីសោះនោះ? ពិតប្រាកដណាស់ ការ(ដែលទ្រង់អាច)បង្កើតលើកទីមួយនោះ គឺជាភស្តុតាងបញ្ជាក់ចំពោះការ(ដែលទ្រង់ក៏អាច)បង្កើតជាលើកទីពីរវិញផងដែរ ខណៈដែលការបង្កើតលើកទីពីរ គឺមានភាពងាយស្រួលជាង(ការបង្កើតលើកទីមួយ)ទៅទៀត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយម្ចាស់របស់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)បានស្បថថាៈ ពិតប្រាកដណាស់ យើងនឹងបញ្ចេញពួកគេពីផ្នូររបស់ពួកទាំងនោះទៅកាន់ទីវាលប្រមូលផ្តុំរួមជាមួយនឹងពពួកស្ហៃតនរបស់ពួកគេដែលបានធ្វើឲ្យពួកគេឲ្យវង្វេង។ បន្ទាប់មក យើងនឹងនាំពួកគេទៅកាន់ទ្វារនរកជើហាន់ណាំដោយភាពអាម៉ាស់បំផុត ដោយពួកគេលត់ជង្គង់ចុះ(នៅក្នុងនរក)។"
    },
    {
      "resource_id": 792,
      "text": "បន្ទាប់មក យើងពិតជានឹងដកយកអំពីក្រុមនីមួយៗក្នុងចំណោមក្រុមដែលវង្វេងទាំងនោះនូវអ្នកដែលប្រឆាំងខ្លាំងក្លាជាងគេបំផុតក្នុងចំណោមពួកគេ(យកមកធ្វើទណ្ឌកម្មមុនគេ) ដែលពួកគេ គឺជាមេដឹកនាំរបស់ពួកគេ(ពួកដែលវង្វេងទាំងនោះ)។"
    },
    {
      "resource_id": 792,
      "text": "ក្រោយមកទៀត យើងពិតជាដឹងបំផុតចំពោះពួកដែលសក្តិសមត្រូវចូលឋាននរកមុនគេ និងទទួលរងនូវភាពឈឺចាប់បំផុតដោយសារកម្ដៅរបស់វានោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក្នុងចំណោមពួកអ្នក(ឱមនុស្សលោក) គឺគ្មាននរណាម្នាក់អាចគេចផុតពីការឆ្លងស្ពាន”ស៊ីរ៉ត”ដែលគេដាក់នៅពីលើឋាននរកជើហាន់ណាំនោះឡើយ។ ហើយការឆ្លងកាត់(ស្ពានស៊ីរ៉ត)នេះ គឺជាការកំណត់ដ៏ជាក់លាក់របស់អល់ឡោះ។ ដូចនេះ គ្មាននរណាម្នាក់អាចបដិសេធនឹងការកំណត់របស់ទ្រង់នោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "បន្ទាប់ពីការឆ្លងនៅលើស្ពានស៊ីរ៉តនេះរួចហើយ យើងនឹងឲ្យបណ្ដាអ្នកដែលកោតខ្លាចម្ចាស់របស់ពួកគេដោយអនុវត្តតាមបទបញ្ជារបស់ទ្រង់ និងចៀសវាងពីការហាមឃាត់របស់ទ្រង់នោះមានសុវត្ថិភាព ហើយយើងទុកឲ្យពួកបំពាននោះលត់ជង្គង់ចុះ(ក្នុងឋាននរក) ដោយពួកគេមិនអាចគេចចេញពីវា(នរក)បានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលមានគេសូត្របណ្តាវាក្យខណ្ឌរបស់យើងដ៏ច្បាស់លាស់ដែលគេបានបញ្ចុះទៅលើអ្នកនាំសាររបស់យើងឲ្យមនុស្សលោកស្ដាប់នោះ ពួកដែលគ្មានជំនឿ(ដែលជាអ្នកមានអំណាច និងមានទ្រព្យសមម្បត្តិក្នុងចំណោមអារ៉ាប់គូរ៉័ស្ហ)បាននិយាយទៅកាន់បណ្ដាអ្នកដែលមានជំនឿ(ដែលជាអ្នកក្រីក្រគ្មានអំណាច និងដើរតាមព្យាការីមូហាំម៉ាត់)ថាៈ តើក្រុមណាមួយក្នុងចំណោមក្រុមទាំងពីរដែលមានឋានៈសក្តិ មានកន្លែងរស់នៅ និងមានកន្លែងជួបជុំល្អដែលប្រសើរជាងគេនោះ? តើក្រុមរបស់ពួកយើង ឬក៏ក្រុមរបស់ពួកអ្នក?"
    },
    {
      "resource_id": 792,
      "text": "ហើយមានប្រជាជាតិជាច្រើនដែលយើងបានបំផ្លាញពួកគេមុនពួកគ្មានជំនឿដែលមានមោទនភាពនឹងសម្ភារៈនិយម(ពួកអារ៉ាប់គូរ៉ស្ហ) ថែមទាំងមានទ្រព្យស្បត្តិ និងរូបសម្បត្តិល្អប្រសើរជាងពួកគេ(ពួកគូរ៉័ស្ហ)ទៅទៀត ដោយសារតែសម្លៀកបំពាក់ដ៏មានតម្លៃរបស់ពួកគេ និងរូបរាងកាយដ៏ស្រស់ស្អាត មាំមួនរបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលថាៈ ជនណាដែលធ្លាក់ទៅក្នុងភាពវង្វេងរបស់ខ្លួននោះ គឺ(អល់ឡោះ)ម្ចាស់មហាសប្បុរសនឺងពន្យារពេលដល់គេដើម្បីឲ្យគេកាន់តែវង្វេងថែមទៀត។ លុះដល់ពេលដែលពួកគេបានឃើញដោយផ្ទាល់ភ្នែកនូវទណ្ឌកម្មដែលគេ(អ្នកនាំសារ)បានព្រមានពួកគេ(ពួកគ្មានជំនឿ) ដែអាចជាទណ្ឌកម្មភ្លាមៗនៅក្នុងលោកិយ ឬក៏ពន្យារពេលរហូតដល់ថ្ងៃបរលោកនោះ ពេលនោះ ពួកគេនឹងដឹងក្នុងពេលនោះ ថាតើអ្នកណាដែលស្ថិតនៅក្នុងសភាពអាក្រក់ និងមានអ្នកជួយតិចជាង? តើជាក្រុមរបស់ពួកគេ ឬក៏ជាក្រុមរបស់បណ្ដាអ្នកដែលមានជំនឿ?"
    },
    {
      "resource_id": 792,
      "text": "ជាមួយនឹងការពន្យារពេលដល់ពួក(គ្មានជំនឿ)ទាំងនោះដើម្បីឲ្យពួកគេកាន់តែវង្វេងថែមទៀតនោះ អល់ឡោះជាម្ចាស់នឹងបន្ថែមដល់បណ្ដាអ្នកដែលបានទទួលការចង្អុលបង្ហាញនោះនូវជំនឿនិងការគោរពប្រតិបត្តិថែមទៀត។ ហើយទង្វើកុសលដែលនាំទៅរកសុភមង្គលជានិរន្តរ៍នោះ គឺវាល្អប្រសើរបំផុតចំពោះម្ចាស់របស់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ក្នុងការផ្តល់ការតបស្នង និងជាលទ្ធផលចុងក្រោយដ៏ប្រពៃ។"
    },
    {
      "resource_id": 792,
      "text": "តើអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)បានឃើញពួកដែលបានប្រឆាំងនឹងបណ្តាភស្តុតាងរបស់យើង និងបានបដិសេធចំពោះការព្រមាន(ដាក់ទណ្ឌកម្ម)របស់យើង ហើយគេបាននិយាយថាៈ ប្រសិនបើខ្ញុំបានស្លាប់ ហើយខ្ញុំត្រូវបានគេពង្រស់ឲ្យរស់ឡើងវិញនោះ ខ្ញុំពិតជានឹងត្រូវគេផ្ដល់ឲ្យនូវទ្រព្យសម្បត្តិ និងកូនចៅដ៏ច្រើន (នៅថ្ងៃបរលោក) ដែរឬទេ?"
    },
    {
      "resource_id": 792,
      "text": "តើគេបានដឹងពីប្រការអាថ៌កំបាំងឬទើបបានជាគេនិយាយច្បាស់ៗម្ល៉េះ? ឬមួយគេទទួលបានការសន្យាណាមួយពីម្ចាស់របស់គេ ដែលថាទ្រង់ពិតជានឹងបញ្ចូលរូបគេទៅក្នុងឋានសួគ៌ ហើយទ្រង់នឹងផ្ដល់ឲ្យគេនូវទ្រព្យសម្បត្តិ និងកូនចៅនោះ?!"
    },
    {
      "resource_id": 792,
      "text": "រឿងនោះ គឺមិនដូចអ្វីដែលគេបានអះអាងនោះឡើយ យើងនឹងកត់ត្រាទុកនូវអ្វីដែលគេនិយាយ និងអ្វីដែលគេបានធ្វើ ហើយយើងនឹងបន្ថែមដល់គេនូវទណ្ឌកម្មពីលើទណ្ឌកម្មរបស់គេថែមទៀត ដោយសារតែគេបានអះអាងពីប្រការដែលមិនពិត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងនឹងយកមត៌ក(ពីគេទាំងអស់)នូវអ្វីដែលគេបានបន្សល់ទុក ដូចជាទ្រព្យសម្បត្តិនិងកូនចៅ បន្ទាប់ពីយើងបានផ្ដល់ភាពវិនាសអន្តរាយដល់គេ ហើយគេនឹងវិលត្រឡប់មកជួបយើងវិញនៅថ្ងៃបរលោកដោយខ្លួនទទេ។ ជាការពិតណាស់ គេបានប្លន់យកពីគេនូវអ្វីដែលគេត្រេកត្រអាលនឹងវា(កាលនៅក្នុងលោកិយ) ដូចជាទ្រព្យសម្បត្តិ និងឋានៈសក្តិ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកមុស្ហរីគីនបានយកព្រះនានាមកគោរពសក្ការៈផ្សេងពីអល់ឡោះ ដើម្បីឲ្យព្រះទាំងនោះក្លាយជាទីបង្អែកសម្រាប់ពួកគេ និងជាអ្នកជួយដល់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "រឿងនោះ គឺមិនដូចអ្វីដែលពួកគេបានអះអាងនោះឡើយ។ ជាការពិតណាស់ នៅថ្ងៃបរលោក ព្រះនានាដែលពួកគេយកវាមកគោរពសក្ការៈក្រៅពីអល់ឡោះទាំងនោះនឹងបដិសេធចំពោះការដែលពួកមុស្ហរីគីនគោរពសក្ការៈចំពោះពួកវា និងដកខ្លួនចេញអំពីពួកគេ ហើយពួកវា(ព្រះទាំងនោះ)នឹងក្លាយជាសត្រូវរបស់ពួកគេវិញ។"
    },
    {
      "resource_id": 792,
      "text": "តើអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)មិនបានឃើញទេឬ ជាការពិតណាស់ យើងបានបញ្ជូនពួកស្ហៃតនទៅ(កាន់ពួកគេ) និងបានឲ្យពួកវាត្រួតត្រាទៅលើពួកប្រឆាំង ដើម្បីឲ្យវាពង្វក់ពួកគេឲ្យប្រព្រឹត្តអំពើល្មើស ហើយនិងរារាំងអំពីសាសនារបស់អល់ឡោះនោះ?"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)កុំប្រញាប់សុំឲ្យអល់ឡោះបំផ្លាញពួកគេភ្លាមៗ។ តាមពិត យើងគ្រាន់តែគិតគូពីពេលវេលាកំណត់នៃអាយុរបស់ពួកគេឲ្យបានច្បាស់លាស់ប៉ុណ្ណោះ។ លុះដល់ពេលដែលពេលវេលានៃការពន្យារបស់ពួកគេបានបញ្ចប់ហើយនោះ យើងនឹងដាក់ទណ្ឌកម្មពួកគេនូវអ្វីដែលពួកគេសក្តិសមនឹងទទួល។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)រំលឹកពីថ្ងៃបរលោក ជាថ្ងៃដែលយើងនឹងប្រមូលផ្ដុំបណ្ដាអ្នកដែលកោតខ្លាចម្ចាស់របស់ពួកគេ(ដោយបានអនុវត្តតាមបទបញ្ជាទាំងឡាយរបស់ទ្រង់ និងបានចៀសវាងពីបម្រាមទាំងឡាយដែលទ្រង់បានហាមឃាត់)ទៅកាន់ម្ចាស់របស់ពួកគេធ្វើជាភ្ញៀវកិត្តិយស និងជាអ្នកដែលត្រូវបានគេលើកតម្កើង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងនឹងកៀងពួកដែលគ្មានជំនឿទៅកាន់នរកជើហាន់ណាំ ដោយពួកគេស្រេកឃ្លានយ៉ាងខ្លាំង។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគ្មានជំនឿទាំងនោះគ្មានសិទ្ធិទទួលបានការអន្តរាគមន៍ពីគ្នានោះឡើយ លើកលែងតែបណ្តាអ្នក(មានជំនឿ)ដែលបានទទួលយកការសន្យាពីអល់ឡោះជាម្ចាស់នៅក្នុងលោកិយ ដោយការមានជំនឿនឹងទ្រង់ និង(មានជំនឿ)នឹងបណ្តាអ្នកនាំសាររបស់ទ្រង់ប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកយូដា ពួកណាសរ៉នី ហើយនិងពួកមុស្ហរីគីនមួយចំនួនបាននិយាយថាៈ (អល់ឡោះ)ម្ចាស់មហាសប្បុរស ទ្រង់មានបុត្រ។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ ពួកអ្នក(នែពួកដែលនិយាយបែបនេះ)បាននាំមកនូវប្រការមួយដែលអាក្រក់បំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ដោយសារពាក្យសំដីដែលអាក្រក់បំផុតនេះ ធ្វើឲ្យមេឃជាច្រើនជាន់ស្ទើរតែប្រេះបែក និងធ្វើឲ្យផែនដីស្ទើរបែកខ្ទេចខ្ទី ព្រមទាំងធ្វើឲ្យភ្នំទាំងឡាយស្ទើរតែរលំរលាយ។"
    },
    {
      "resource_id": 792,
      "text": "ទាំងនោះគឺដោយសារតែពួកគេបានចោទប្រកាន់ថាៈ ម្ចាស់មហាសប្បុរស ទ្រង់មានបុត្រ។ អល់ឡោះជាម្ចាស់ទ្រង់មហាខ្ពង់ខ្ពស់បំផុតអំពីការចោទប្រកាន់ទាំងនេះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយវាមិនត្រឹមត្រូវនោះឡើយដែលថា ម្ចាស់មហាសប្បុរសទ្រង់មានបុត្រនោះ ពីព្រោះទ្រង់មហាស្អាតស្អំបំផុតអំពីរឿងនោះ។"
    },
    {
      "resource_id": 792,
      "text": "រាល់អ្នកដែលនៅលើមេឃជាច្រើនជាន់ ដូចជាម៉ាឡាអ៊ីកាត់ និងអ្នកដែលនៅលើផែនដី ដូចជាមនុស្សលោកនិងជិន គឺត្រូវតែត្រឡប់ទៅកាន់ម្ចាស់របស់ពួកគេវិញនៅថ្ងៃបរលោកក្នុងនាមជាអ្នកដែលស្ដាប់បង្គាប់(ជាខ្ញុំបម្រើរបស់អល់ឡោះ)។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ ទ្រង់ដឹងជ្រួតជ្រាបបំផុតអំពីពួកគេ និងបានរាប់ចំនួនពួកគេយ៉ាងច្បាស់លាស់ ដោយគ្មានអ្វីមួយអំពីពួកគេអាចលាក់បាំងពីទ្រង់បានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយបុគ្គលគ្រប់រូបនឹងត្រូវវិលត្រឡប់ទៅកាន់ទ្រង់វិញនៅថ្ងៃបរលោករៀងៗខ្លួន ដោយគ្មានអ្នកជួយសង្រ្គោះ ហើយក៏គ្មានទ្រព្យសម្បត្តិអ្វីនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ បណ្ដាអ្នកដែលមានជំនឿនឹងអល់ឡោះ និងបានសាងទង្វើកុសលដែលអល់ឡោះជាម្ចាស់ពេញចិត្តនោះ ទ្រង់នឹងអាណិតស្រឡាញ់ពួកគេ តាមរយៈការផ្តល់ឲ្យពួកគេនូវការអាណិតស្រឡាញ់របស់ទ្រង់ និងធ្វើឲ្យពួកគេមានក្តីអាណិតស្រឡាញ់ទៅចំពោះបណ្ដាខ្ញុំបម្រើរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ ពិតប្រាកដណាស់ យើងបានសម្រួលគម្ពីរគួអាននេះ ដោយបានបញ្ចុះវាជាភាសារបស់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់) ដើម្បីឲ្យអ្នកផ្ដល់ដំណឹងរីករាយតាមរយៈវា(គម្ពីរគួរអាន)ដល់បណ្ដាអ្នកដែលកោតខ្លាច ដែលពួកគេអនុវត្តតាមបទបញ្ជារបស់យើង(អល់ឡោះ) និងបានចៀសឆ្ងាយពីប្រការទាំងឡាយដែលយើងបានហាមឃាត់ និងដើម្បីឲ្យអ្នកដាស់តឿនព្រមានតាមរយៈវា(គម្ពីរគួរអាន)ដល់ក្រុមដែលពូកែឈ្លោះប្រកែកគ្នា និងពួកដែលក្អេងក្អាងមិនទទួលយកការពិត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយមានប្រជាជាតិជាច្រើនដែលយើងបានបំផ្លាញពួកគេមុនក្រុមរបស់អ្នក។ ដូច្នេះនៅថ្ងៃនេះ តើអ្នក(មូហាំម៉ាត់)មានអារម្មណ៍អ្វីចំពោះនរណាម្នាក់ក្នុងចំណោមប្រជាជាតិទាំងនោះដែរឬទេ? ហើយតើអ្នកមានឮសំឡេងខ្សឹបខ្សៀវពីពួកគេដែរឬទេ? ជាការពិតណាស់ អ្វីដែលបានកើតឡើងចំពោះពួកគេ វាក៏អាចនឹងកើតឡើងចំពោះអ្នកផ្សេងទៀតផងដែរនៅពេលណាដែលអល់ឡោះជាម្ចាស់ទ្រង់អនុញ្ញតនោះ។"
    }
  ],
  "meta": {
    "translation_name": "Khmer Mokhtasar",
    "author_name": "Khmer Mokhtasar",
    "filters": { "resource_id": 792, "chapter_number": "19" }
  }
}
