{
  "translations": [
    { "resource_id": 819, "text": "کھیعص" },
    {
      "resource_id": 819,
      "text": "یہ اس رحمت کا ذکر ہے جو تیرے رب نے اپنے بندے زکریا پر کی"
    },
    { "resource_id": 819, "text": "جب اس نے اپنے رب کو چھپی آواز سے پکارا" },
    {
      "resource_id": 819,
      "text": "زکریا نے کہا، اے میرے رب، میری ہڈیاں کمزور ہوگئی ہیں  اور سر میں بالوں کی سفیدی پھیل گئی ہے اور اے میرے رب، تجھ سے مانگ کر میں کبھی محروم نہیں رہا"
    },
    {
      "resource_id": 819,
      "text": "اور میں اپنے بعد رشتہ داروں کی طرف سے اندیشہ رکھتا ہوں  اور میری بیوی بانجھ ہے، پس مجھ کو اپنے پاس سے ایک وارث دے"
    },
    {
      "resource_id": 819,
      "text": "جو میری جگہ لے اور آل یعقوب کی بھی اوراے میرے رب اس کو اپنا پسندیدہ بنا"
    },
    {
      "resource_id": 819,
      "text": "اے زکریا، ہم تم کوایک لڑکے کی بشارت دیتے ہیں جس کا نام یحییٰ ہوگا ہم نے اس سے پہلے اس نام کا کوئی آدمی نہیں بنایا"
    },
    {
      "resource_id": 819,
      "text": "اس نے کہا، اے میرے رب، میرے یہاں لڑکا کیسے ہوگا جب کہ میری بیوی بانجھ ہے اور میں بڑھاپے کے انتہائی درجہ کو پہنچ چکا ہوں"
    },
    {
      "resource_id": 819,
      "text": "جواب ملا کہ ایسا ہی ہوگا تیرا رب فرماتا ہے کہ یہ میرے ليے آسان ہے میں نے اس سے پہلے تم کو پیدا کیا، حالاں کہ تم کچھ بھی نہ تھے"
    },
    {
      "resource_id": 819,
      "text": "زکریا نے کہا کہ اے میرے رب، میرے ليے کوئی نشانی مقرر کردے فرمایا کہ تمھاری نشانی یہ ہے کہ تم تین شب و روز لوگوں سے بات نہ کرسکو گے حالاں کہ تم تندرست ہوگے"
    },
    {
      "resource_id": 819,
      "text": "پھر زکریا محرابِ عبادت سے نکل کر لوگوں کے پاس آیا اور ان سے اشارے سے کہا کہ تم صبح و شام خدا کی پاکی بیان کرو"
    },
    {
      "resource_id": 819,
      "text": "اے یحییٰ، کتاب کو مضبوطی سے پکڑو اور ہم نے اس کو بچپن ہی میں دین کی سمجھ عطا کی"
    },
    {
      "resource_id": 819,
      "text": "اور اپنی طرف سے اس کو نرم دلی اور پاکیزگی عطا کی"
    },
    {
      "resource_id": 819,
      "text": "اور وہ پرہیز گار اور اپنے والدین کا خدمت گزار تھا اور وہ سرکش اور نافرمان نہ تھا"
    },
    {
      "resource_id": 819,
      "text": "اور اس پر سلامتی ہے جس دن وہ پیداہوا اور جس دن وہ مرے گا اور جس دن وہ زندہ کرکے اٹھایا جائے گا"
    },
    {
      "resource_id": 819,
      "text": "اور کتاب میں مریم کا ذکر کرو جب کہ وہ اپنے لوگوں سے الگ ہوکر شرقی مکان میں چلی گئی"
    },
    {
      "resource_id": 819,
      "text": "پھر اس نے اپنے آپ کو ان سے پردے میں کرلیا پھر ہم نے اس کے پاس اپنا فرشتہ بھیجا جو اس کے سامنے ایک پورا آدمی بن کر ظاہر ہوا"
    },
    {
      "resource_id": 819,
      "text": "مریم نے کہا، میں تجھ سے خدائے رحمان کی پناہ مانگتی ہوں اگر تو خدا سے ڈرنے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اس نے کہا، میں تمھارے رب کا بھیجا ہوا ہوں ، تاکہ تم کو ایک پاکیزہ لڑکا دوں"
    },
    {
      "resource_id": 819,
      "text": "مریم نے کہا میرے یہاں کیسے لڑکا ہوگا، جب کہ مجھ کو کسی آدمی نے نہیں چھوا اور نہ میں بدکار ہوں"
    },
    {
      "resource_id": 819,
      "text": "فرشتے نے کہا کہ ایسا ہی ہوگا تیرا رب فرماتا ہے کہ یہ میرے ليے آسان ہے اور تاکہ ہم اس کولوگوں کے ليے نشانی بنادیں اور اپنی جانب سے ایک رحمت اور یہ ایک طے شدہ بات ہے"
    },
    {
      "resource_id": 819,
      "text": "پس مریم نے اس کا حمل اٹھالیا اور وہ اس کو لے کر ایک دور کی جگہ چلی گئی"
    },
    {
      "resource_id": 819,
      "text": "پھر دردِ زہ اس کو کھجور کے درخت کی طرف لے گیااس نے کہا، کاش میں اس سے پہلے مرجاتی اور بھولی بسری چیز ہوجاتی"
    },
    {
      "resource_id": 819,
      "text": "پھر مریم کو اس نے اس کے نیچے سے آواز دی کہ غمگین نہ ہو تیرے رب نے تیرے نیچے ایک چشمہ جاری کردیا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور تم کھجور کے تنے کو اپنی طرف ہلاؤ اس سے تمھارے اوپر پکی کھجوریں گریں گی"
    },
    {
      "resource_id": 819,
      "text": "پس کھاؤ اور پیو اور آنکھیں ٹھنڈی کرو پھر اگر تم کوئی آدمی دیکھو تو اس سے کہہ دو کہ میں نے رحمان کا روزہ مان رکھاہے تو آج میں کسی انسان سے نہیں بولوں گی"
    },
    {
      "resource_id": 819,
      "text": "پھر وہ اس کو گود میں ليے ہوئے اپنی قوم کے پاس آئی لوگوں نے کہا، اے مریم، تم نے بڑا طوفان کر ڈالا"
    },
    {
      "resource_id": 819,
      "text": "اے ہارون کی بہن، نہ تمھارا باپ کوئی برا آدمی تھا اور نہ تمھاری ماں بد کار تھی"
    },
    {
      "resource_id": 819,
      "text": "پھر مریم نے اس کی طرف اشارہ کیا لوگوں نے کہا، ہم اس سے کس طرح بات کریں جو کہ گود میں بچہ ہے"
    },
    {
      "resource_id": 819,
      "text": "بچہ بولا، میں اللہ کا بندہ ہوں  اس نے مجھ کو کتاب دی اور مجھ کو نبی بنایا"
    },
    {
      "resource_id": 819,
      "text": "اورمیں جہاں کہیں بھی ہوں اس نے مجھ کو برکت والا بنایا ہے اور اس نے مجھ کو نماز اور زکوٰۃ کی تاکید کی ہے جب تک میں زندہ رہوں"
    },
    {
      "resource_id": 819,
      "text": "اور مجھ کو میری ماں کا خدمت گزار بنایا ہے اور مجھ کو سرکش، بدبخت نہیں بنایا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور مجھ پر سلامتی ہے جس دن میں پیدا ہوا اور جس دن میں مروں گا اور جس دن میں زندہ کرکے اٹھایا جاؤں گا"
    },
    {
      "resource_id": 819,
      "text": "یہ ہے عیسیٰ ابن مریم، سچی بات جس میں لوگ جھگڑ رہے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اللہ ایسا نہیں کہ وہ کوئی اولاد بنائے وہ پاک ہے جب وہ کسی کام کا فیصلہ کرتا ہے تو کہتا ہے کہ ہو جا تو وہ ہوجاتا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور بے شک اللہ میرا رب ہے اور تمھارا رب بھی، پس تم اسی کی عبات کرو، یہی سیدھا راستہ ہے"
    },
    {
      "resource_id": 819,
      "text": "پھر ان کے فرقوں نے باہم اختلاف کیا پس انکار کرنے والوں کے ليے ایک بڑے دن کے آنے سے خرابی ہے"
    },
    {
      "resource_id": 819,
      "text": "جس دن یہ لوگ ہمارے پاس آئیں گے وہ خوب سنتے اور خوب دیکھتے ہوں گے، مگر آج یہ ظالم کھلی ہوئی گمراہی میں ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور ان لوگوں کو اس حسرت کے دن سے ڈرا دو جب معاملہ کا فیصلہ کردیا جائے گا، اور وہ غفلت میں ہیں  اور وہ ایمان نہیں لا رہے ہیں"
    },
    {
      "resource_id": 819,
      "text": "بے شک ہم ہی زمین اور زمین کے رہنے والوں کے وارث ہوں گے اور لوگ ہماری ہی طرف لوٹائے جائیں گے"
    },
    {
      "resource_id": 819,
      "text": "اورکتاب میں ابراہیم کا ذکر کروبے شک وہ سچا تھا اور نبی تھا"
    },
    {
      "resource_id": 819,
      "text": "جب اس نے اپنے باپ سے کہا کہ اے میرے باپ، ایسی چیز کی عبادت کیوں کرتے ہو جو نہ سنے اور نہ دیکھے، اور نہ تمھارے کچھ کام آسکے"
    },
    {
      "resource_id": 819,
      "text": "اے میرے باپ، میرے پاس ایسا علم آیا ہے جو تمھارے پاس نہیں ہے تو تم میرے کہنے پر چلو میں تم کو سیدھا راستہ دکھاؤں گا"
    },
    {
      "resource_id": 819,
      "text": "اے میرے باپ، شیطان کی عبادت نہ کر، بے شک شیطان خدائے رحمان کی نافرمانی کرنے والاہے"
    },
    {
      "resource_id": 819,
      "text": "اے میرے باپ، مجھ کو ڈر ہے کہ تم کو خدائے رحمان کاکوئی عذاب پکڑ لے اور تم شیطان کے ساتھی بن کر رہ جاؤ"
    },
    {
      "resource_id": 819,
      "text": "باپ نے کہا کہ اے ابرہیم، کیا تم میرے معبودوں سے پھر گئے ہو اگر تم باز نہ آئے تو میں تم کو سنگ سار کردوں گا اور تم مجھ سے ہمیشہ کے لیے دور ہوجاؤ"
    },
    {
      "resource_id": 819,
      "text": "ابراہیم نے کہا، تم پر سلامتی ہو میں اپنے رب سے تمھارے لیے بخشش کی دعا کروں گا، بے شک وہ مجھ پر مہربان ہے"
    },
    {
      "resource_id": 819,
      "text": "اور میں تم لوگوں کو چھوڑ تا ہوں اور ان کو بھی جنھیں تم اللہ کے سوا پکارتے ہو اور میں اپنے رب ہی کو پکاروں گا امید ہے کہ میں اپنے رب کو پکار کر محروم نہیں رہوں گا"
    },
    {
      "resource_id": 819,
      "text": "پس جب وہ لوگوں سے جدا ہوگیا اور ان سے جن کو وہ اللہ کے سوا پوجتے تھے تو ہم نے اس کو اسحاق اور یعقوب عطا کيے اور ہم نے ان میں سے ہر ایک کو نبی بنایا"
    },
    {
      "resource_id": 819,
      "text": "اور ان کو اپنی رحمت کا حصہ دیا اور ہم نے ان کا نام نیک اور بلند کیا"
    },
    {
      "resource_id": 819,
      "text": "اور کتاب میں موسیٰ کا ذکر کرو بے شک وہ چنا ہوا تھا اور رسول نبی تھا"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے اس کو کوہِ طور کے داہنی جانب سے پکارا اور اس کو ہم نے راز کی باتیں کرنے کے ليے قریب کیا"
    },
    {
      "resource_id": 819,
      "text": "اور اپنی رحمت سے ہم نے اس کے بھائی ہارون کو نبی بناکر اسے دیا"
    },
    {
      "resource_id": 819,
      "text": "اور کتاب میں اسماعیل کا ذکر کرو وہ وعدہ کا سچا تھا اور رسول نبی تھا"
    },
    {
      "resource_id": 819,
      "text": "وہ اپنے لوگوں کو نمازاور زکوٰۃ کا حکم دیتا تھا اور اپنے رب کے نزدیک پسندیدہ تھا"
    },
    {
      "resource_id": 819,
      "text": "اور کتاب میں ادریس کا ذکر کروبے شک وہ سچا تھا اور نبی تھا"
    },
    { "resource_id": 819, "text": "اور ہم نے اس کو بلند رتبہ تک پہنچایا" },
    {
      "resource_id": 819,
      "text": "یہ وہ لوگ ہیں جن پر اللہ نے پیغمبروں میں سے اپنا فضل فرمایا آدم کی اولاد میں سے اور ان لوگوں میں سے جن کو ہم نے نوح کے ساتھ سوار کیا تھا اور ابراہیم اور اسرائیل کی نسل سے اور ان لوگوں میں سے جن کو ہم نے ہدایت بخشی اور ان کو مقبول بنایا جب ان کو خدائے رحمان کی آیتیں سنائی جاتیں تو وہ سجدہ کرتے ہوئے اور روتے ہوئے گر پڑتے"
    },
    {
      "resource_id": 819,
      "text": "پھر ان کے بعد ایسے ناخلف جانشیں ہوئے جنھوں نے نماز کو کھو دیا اور وہ خواہشوں کے پیچھے پڑگئے پس عنقریب وہ اپنی خرابی کو دیکھیں گے"
    },
    {
      "resource_id": 819,
      "text": "البتہ جس نے توبہ کی اور ایمان لے آیا اور نیک کام کیا تو یہی لوگ جنت میں داخل ہوں گے اوران کی ذرا بھی حق تلفی نہیں کی جائے گی"
    },
    {
      "resource_id": 819,
      "text": "ان کے ليے ہمیشہ رہنے والے باغ ہیں جن کا رحمان نے اپنے بندوں سے غائبانہ وعدہ کر رکھا ہے اور یہ وعدہ پورا ہوکر رہنا ہے"
    },
    {
      "resource_id": 819,
      "text": "اس میں وہ لوگ کوئی فضول بات نہیں سنیں گے بجز سلام کے اور اس میں ان کا رزق صبح و شام ملے گا"
    },
    {
      "resource_id": 819,
      "text": "یہ وہ جنت ہے جس کا وارث ہم اپنے بندوں میں سے ان کو بنائیں گے جو خدا سے ڈرنے والے ہوں"
    },
    {
      "resource_id": 819,
      "text": "اور ہم (ملائکہ) نہیں اترتے مگر تمھارے رب کے حکم سے اسی کا ہے جو ہمارے آگے ہے اور جو ہمارے پیچھے ہے اور جو اس کے بیچ میں ہے اور تمھارا رب بھولنے والا نہیں"
    },
    {
      "resource_id": 819,
      "text": "وہ رب ہے آسمانوں کا اور زمین کااور جو ان کے بیچ میں ہے، پس تم اسی کی عبادت کرو اور اس کی عبادت پر قائم رہو کیا تم اس کا کوئی ہم صفت جانتے ہو"
    },
    {
      "resource_id": 819,
      "text": "اور انسان کہتا ہے، کیا جب میں مرجاؤں گا تو پھر زندہ کرکے نکالا جاؤں گا"
    },
    {
      "resource_id": 819,
      "text": "کیا انسان کو یاد نہیں آتا کہ ہم نے اس کو اس سے پہلے پیدا کیا اور وہ کچھ بھی نہ تھا"
    },
    {
      "resource_id": 819,
      "text": "پس تیرے رب کی قسم، ہم ان کو جمع کریں گے اور شیطانوں کو بھی، پھر ان کو جہنم کے گرد اس طرح حاضر کریں گے کہ وہ گھٹنوں کے بل گرے ہوں گے"
    },
    {
      "resource_id": 819,
      "text": "پھر ہم ہر گروہ میں سے ان لوگوں کو جدا کریں گے جو رحمان کے مقابلہ میں سب سے زیادہ سرکش بنے ہوئے تھے"
    },
    {
      "resource_id": 819,
      "text": "پھر ہم ایسے لوگوں کو خوب جانتے ہیں جوجہنم میں داخل ہونے کے زیادہ مستحق ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور تم میں سے کوئی نہیں جس کااس پر سے گزر نہ ہو، یہ تیرے رب کے اوپر لازم ہے جو پورا ہوکر رہے گا"
    },
    {
      "resource_id": 819,
      "text": "پھر ہم ان لوگوں کو بچالیں گے جو ڈرتے تھے اور ظالموں کو اس میں گرا ہوا چھوڑ دیں گے"
    },
    {
      "resource_id": 819,
      "text": "اور جب ان کو ہماری کھلی کھلی آیتیں سنائی جاتی ہیں تو انکارکرنے والے ایمان لانے والوں سے کہتے ہیں کہ دونوں گروہوں میں سے کون بہتر حالت میں ہے اور کس کی مجلس زیادہ اچھی ہے"
    },
    {
      "resource_id": 819,
      "text": "اور ان سے پہلے ہم نے کتنی ہی قومیں ہلاک کردیں جو ان سے زیادہ اسباب والی اور ان سے زیادہ شان والی تھیں"
    },
    {
      "resource_id": 819,
      "text": "کہوکہ جو شخص گمراہی میں ہوتا ہے تو رحمان اس کو ڈھیل دیا کرتا ہے، یہاں تک کہ جب وہ دیکھ لیں گے اس چیز کو جس کا ان سے وعدہ کیا جارہا ہے، عذاب یا قیامت، تو ان کو معلوم ہوجائے گا کہ کس کا حال برا ہے اور کس کا جتھا کمزور"
    },
    {
      "resource_id": 819,
      "text": "اوراللہ ہدایت پکڑنے والوں کی ہدایت میں اضافہ کرتا ہے، اور باقی رہنے والی نیکیاں تمھارے رب کے نزدیک اجر کے اعتبار سے بہترین ہیں اور انجام کے اعتبار سے بھی بہتر"
    },
    {
      "resource_id": 819,
      "text": "کیا تم نے اس کو دیکھا جس نے ہماری آیتوں کا انکار کیا اورکہا کہ مجھ کو مال اور اولاد مل کر رہیں گے"
    },
    {
      "resource_id": 819,
      "text": "کیا اس نے غیب میں جھانک کر دیکھا ہے یا اس نے اللہ سے کوئی عہد لے لیا ہے"
    },
    {
      "resource_id": 819,
      "text": "ہر گز نہیں ، جو کچھ وہ کہتا ہے اس کو ہم لکھ لیں گے اور اس کی سزا میں اضافہ کریں گے"
    },
    {
      "resource_id": 819,
      "text": "اور جن چیزوں کا وہ مدعی ہے، اس کے وارث ہم بنیں گے اور وہ ہمارے پاس اکیلا آئے گا"
    },
    {
      "resource_id": 819,
      "text": "اور انھوں نے اللہ کے سوا معبود بنائے ہیں تاکہ وہ ان کے ليے مد دگاربنیں"
    },
    {
      "resource_id": 819,
      "text": "ہرگز نہیں ، وہ ان کی عبادت کا انکار کریں گے اور ان کے مخالف بن جائیں گے"
    },
    {
      "resource_id": 819,
      "text": "کیا تم نے نہیں دیکھا کہ ہم نے منکروں  پر شیطانوں کو چھوڑ دیاہے، وہ ان کو خوب ابھار رہے ہیں"
    },
    {
      "resource_id": 819,
      "text": "پس تم ان کے ليے جلدی نہ کرو ہم ان کی گنتی پوری کر رہے ہیں"
    },
    {
      "resource_id": 819,
      "text": "جس دن ہم ڈرنے والوں کو رحمان کی طرف مہمان بناکر جمع کریں گے"
    },
    { "resource_id": 819, "text": "اور مجرموں کو جہنم کی طرف پیاسا ہانکیں گے" },
    {
      "resource_id": 819,
      "text": "کسی کو شفاعت کا اختیار نہ ہوگا،مگر اس کو جس نے رحمان کے پاس سے اجازت لی ہو"
    },
    {
      "resource_id": 819,
      "text": "اور یہ لوگ کہتے ہیں کہ رحمان نے کسی کو بیٹا بنایا ہے"
    },
    { "resource_id": 819, "text": "یہ تم نے بڑی سنگین بات کہی ہے" },
    {
      "resource_id": 819,
      "text": "قریب ہے کہ اس سے آسمان پھٹ پڑیں اور زمین ٹکڑے ہوجائے اور پہاڑ ٹوٹ کر گر پڑیں"
    },
    {
      "resource_id": 819,
      "text": "اس پر کہ لوگ رحمان کی طرف اولاد کی نسبت کرتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "حالاں کہ رحمان کی یہ شان نہیں کہ وہ اولاد اختیار کرے"
    },
    {
      "resource_id": 819,
      "text": "آسمانوں اور زمین میں کوئی نہیں جو رحمان کا بندہ ہوکر نہ آئے"
    },
    {
      "resource_id": 819,
      "text": "اس کے پاس ان کا شمار ہے اور اس نے ان کو اچھی طرح گن رکھا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور ان میں سے ہر ایک قیامت کے دن اس کے سامنے اکیلا آئے گا"
    },
    {
      "resource_id": 819,
      "text": "البتہ جو لوگ ایمان لائے اور جنھوں نے نیک عمل کئے، ان کے ليے خدا محبت پیدا کردے گا"
    },
    {
      "resource_id": 819,
      "text": "پس ہم نے اس قرآن کو تمھاری زبان میں اس ليے آسان کردیا ہے کہ تم متقیوں کو خوش خبری سنا دو اور ہٹ دھرم لوگوں کو ڈرا دو"
    },
    {
      "resource_id": 819,
      "text": "اور ان سے پہلے ہم کتنی ہی قوموں کو ہلاک کرچکے ہیں  کیا تم ان میں سے کسی کو دیکھتے ہو یا ان کی کوئی آہٹ سنتے ہو"
    }
  ],
  "meta": {
    "translation_name": "Maulana Wahiduddin Khan",
    "author_name": "Maulana Wahiduddin Khan",
    "filters": { "resource_id": 819, "chapter_number": "19" }
  }
}
