{
  "translations": [
    { "resource_id": 83, "text": "Kaf. Ha’. Ia’. ‘Ain. Sad." },
    {
      "resource_id": 83,
      "text": "Este es un relato de la misericordia que tuvo tu Señor con Su siervo Zacarías,"
    },
    { "resource_id": 83, "text": "cuando invocó a su Señor en secreto." },
    {
      "resource_id": 83,
      "text": "Dijo: “¡Señor mío! Mis huesos se han debilitado y mi cabeza se ha llenado de canas. Mis ruegos nunca han sido rechazados."
    },
    {
      "resource_id": 83,
      "text": "Temo por [la fe de] mi familia tras mi muerte, pues mi mujer siempre ha sido estéril. Concédeme un hijo"
    },
    {
      "resource_id": 83,
      "text": "que me suceda y herede [la profecía] de la familia de Jacob. ¡Señor mío! Hazle uno de aquellos con los que Tú estás complacido”."
    },
    {
      "resource_id": 83,
      "text": "[Le dijo un ángel:] “¡Oh, Zacarías! Te albricio con un hijo al que pondrás por nombre Juan<sup foot_note=168816>1</sup>. Nadie ha sido llamado así antes que él”."
    },
    {
      "resource_id": 83,
      "text": "Dijo: “¡Señor mío! ¿Cómo he de tener un hijo si mi mujer es estéril y yo he llegado ya a la vejez extrema?”"
    },
    {
      "resource_id": 83,
      "text": "Dijo [el ángel]: “Así será, pues tu Señor dice: ‘Eso es fácil para Mí, te he creado antes, cuando no existías’”."
    },
    {
      "resource_id": 83,
      "text": "Dijo [Zacarías]: “¡Señor mío! Concédeme una señal [de que mi esposa quedará embarazada]”. Dijo: “Tu señal será que no podrás hablar con la gente durante tres noches seguidas, a pesar de no tener impedimento<sup foot_note=168817>1</sup>”."
    },
    {
      "resource_id": 83,
      "text": "[Cumplida la señal, Zacarías] salió del oratorio hacia su gente [cuando su mujer quedó embarazada] y les indicó por señas que debían glorificar a Dios por la mañana y por la tarde."
    },
    {
      "resource_id": 83,
      "text": "[Cuando su hijo alcanzó la pubertad, le dije:] “¡Oh, Juan! Aférrate al Libro<sup foot_note=168818>1</sup> con firmeza”. Le concedí sabiduría desde su infancia,"
    },
    { "resource_id": 83, "text": "que fuera compasivo, puro y piadoso," },
    {
      "resource_id": 83,
      "text": "honraba a sus padres, no era soberbio ni desobediente."
    },
    {
      "resource_id": 83,
      "text": "La paz fue con él el día en que nació, el día en que falleció y será con él el día en que sea resucitado."
    },
    {
      "resource_id": 83,
      "text": "Recuerda [¡Oh, Muhámmad!] la historia de María que se menciona en el libro, cuando se apartó de su familia para retirarse a un lugar al este"
    },
    {
      "resource_id": 83,
      "text": "y puso un velo para apartarse de la vista de los hombres de su pueblo. Entonces, le envié a Mi ángel, quien se le presentó con forma humana."
    },
    {
      "resource_id": 83,
      "text": "Ella dijo: “Me refugio en el Compasivo de ti, [apártate de aquí] si es que tienes temor de Dios”."
    },
    {
      "resource_id": 83,
      "text": "Le dijo: “Soy un enviado de tu Señor para agraciarte con un hijo puro”."
    },
    {
      "resource_id": 83,
      "text": "Ella dijo: “¿Cómo voy a tener un hijo si no me ha tocado ningún hombre ni he fornicado?”"
    },
    {
      "resource_id": 83,
      "text": "Le dijo [el ángel]: “Así será, pues tu Señor dice: ‘Eso es fácil para Mí. Le convertiré [a tu hijo] en un milagro y una misericordia para la humanidad. Es un asunto decidido’”."
    },
    {
      "resource_id": 83,
      "text": "Cuando se sintió embarazada, decidió retirarse a un lugar apartado."
    },
    {
      "resource_id": 83,
      "text": "Los dolores de parto la llevaron junto al tronco de una palmera. Exclamó: “Preferiría haber muerto antes que esto, y así hubiera sido olvidada completamente”."
    },
    {
      "resource_id": 83,
      "text": "Entonces [el ángel] la llamó desde abajo [en el valle]: “No estés triste, pues tu Señor ha hecho fluir debajo de ti un arroyo."
    },
    {
      "resource_id": 83,
      "text": "Sacude el tronco de la palmera y caerán sobre ti dátiles frescos."
    },
    {
      "resource_id": 83,
      "text": "Come, bebe y anímate. Pero cuando veas a alguien dile: ‘He realizado un voto de silencio al Compasivo y no hablaré hoy con ninguna persona’”."
    },
    {
      "resource_id": 83,
      "text": "Se presentó ante su pueblo llevándole en brazos [a Jesús]. Le dijeron: “¡Oh, María! Has hecho algo abominable."
    },
    {
      "resource_id": 83,
      "text": "¡Tú desciendes de Aarón! Tu padre no era un hombre deshonesto ni tu madre una fornicadora”."
    },
    {
      "resource_id": 83,
      "text": "Ella le señaló [al niño] y, entonces, le dijeron: “¿Cómo vamos a hablar con un niño que aún está en la cuna?”"
    },
    {
      "resource_id": 83,
      "text": "Entonces [Jesús] habló: “Soy un siervo de Dios, Él me revelará el Libro y hará de mí un Profeta."
    },
    {
      "resource_id": 83,
      "text": "Seré bendecido dondequiera que me encuentre y me ha encomendado hacer la oración, dar caridad mientras viva,"
    },
    {
      "resource_id": 83,
      "text": "honrar a mi madre y no ser arrogante ni insolente."
    },
    {
      "resource_id": 83,
      "text": "La paz ha sido conmigo el día que nací y lo será el día que muera<sup foot_note=168819>1</sup> y el día que sea resucitado<sup foot_note=168820>2</sup>”."
    },
    {
      "resource_id": 83,
      "text": "Ese es Jesús, hijo de María, la verdad sobre la que discuten."
    },
    {
      "resource_id": 83,
      "text": "No es propio de Dios tener un hijo. ¡Glorificado sea! Cuando decide algo, dice: “¡Sé!”, y es."
    },
    {
      "resource_id": 83,
      "text": "[Dijo Jesús:] “Dios es mi Señor y el vuestro, ¡adoradle! Ese es el sendero recto”."
    },
    {
      "resource_id": 83,
      "text": "Pero discreparon las sectas sobre él. ¡Cuán desdichados serán ese día los que negaron la verdad cuando comparezcan [ante Dios] en un día terrible!"
    },
    {
      "resource_id": 83,
      "text": "Oirán y verán muy bien [su error] el día que comparezcan ante Mí. Pero los que cometen injusticias [atribuyendo un hijo a Dios] en esta vida están evidentemente extraviados."
    },
    {
      "resource_id": 83,
      "text": "Adviérteles acerca del día que se lamentarán<sup foot_note=168821>1</sup>, cuando la sentencia sea cumplida. Pero ellos, a pesar de esto, siguen indiferentes y no creen."
    },
    {
      "resource_id": 83,
      "text": "Yo heredaré la Tierra y a quienes están sobre ella. Ante mí regresarán."
    },
    {
      "resource_id": 83,
      "text": "Nárrales [¡Oh, Muhámmad!] la historia de Abraham que se menciona en el Libro. Era un hombre veraz, un Profeta."
    },
    {
      "resource_id": 83,
      "text": "Cuando [Abraham] dijo a su padre<sup foot_note=168822>1</sup>: “¡Oh, padre mío! ¿Por qué adoras a lo que no oye ni ve ni puede beneficiarte en absoluto?"
    },
    {
      "resource_id": 83,
      "text": "¡Oh, padre mío! Se me ha revelado un conocimiento que tú no tienes. Sígueme, y te guiaré por el sendero recto."
    },
    {
      "resource_id": 83,
      "text": "¡Oh, padre mío! No adores al demonio, porque el demonio fue desobediente con el Compasivo."
    },
    {
      "resource_id": 83,
      "text": "¡Oh, padre mío! Temo que te alcance un castigo del Compasivo y seas de los que acompañen al demonio [al Infierno]”."
    },
    {
      "resource_id": 83,
      "text": "Dijo [su padre]: “¡Oh, Abraham! ¿Acaso rechazas a mis ídolos? Si no dejas de hacerlo te lapidaré. Aléjate de mí durante un largo tiempo”."
    },
    {
      "resource_id": 83,
      "text": "Dijo [Abraham]: “¡Que la paz sea sobre ti! Pediré perdón por ti a mi Señor. Él ha sido generoso conmigo."
    },
    {
      "resource_id": 83,
      "text": "Me alejaré de vosotros y de cuanto invocáis en lugar de Dios e imploraré a mi Señor, y espero que mis ruegos a mi Señor no sean rechazados”."
    },
    {
      "resource_id": 83,
      "text": "Cuando se apartó de ellos y de cuanto adoraban en lugar de Dios, le agracié con [su hijo] Isaac y [luego su nieto] Jacob, y a ambos les designé profetas."
    },
    {
      "resource_id": 83,
      "text": "Les agracié con Mi misericordia y que fueran recordados siempre con gran respeto."
    },
    {
      "resource_id": 83,
      "text": "Nárrales [¡Oh, Muhámmad!] la historia de Moisés mencionada en el Libro. Él fue elegido para ser Profeta y Mensajero."
    },
    {
      "resource_id": 83,
      "text": "Le llamé desde la ladera derecha del monte e hice que se aproximara para hablarle de forma confidencial."
    },
    {
      "resource_id": 83,
      "text": "Hice que, por Mi misericordia, su hermano Aarón fuera también un Profeta."
    },
    {
      "resource_id": 83,
      "text": "Nárrales [¡Oh, Muhámmad!] la historia de Ismael mencionada en el Libro. Siempre cumplió su palabra, fue Profeta y Mensajero."
    },
    {
      "resource_id": 83,
      "text": "Invitaba a su gente a realizar la oración y dar caridad y alcanzó la complacencia de Dios."
    },
    {
      "resource_id": 83,
      "text": "Nárrales la historia de Enoc que se menciona en el Libro. Fue un hombre veraz y un Profeta."
    },
    {
      "resource_id": 83,
      "text": "Le elevé a un lugar sublime<sup foot_note=168823>1</sup>."
    },
    {
      "resource_id": 83,
      "text": "Ellos son a quienes Dios ha agraciado: Profetas descendientes de Adán, descendientes de los que transportamos [en el arca] con Noé, de los descendientes de Abraham y de Israel [Jacob], entre los que guié y elegí. Cuando se les recitaban los versículos del Compasivo, se prosternaban, llorando conmovidos."
    },
    {
      "resource_id": 83,
      "text": "Pero vinieron después de ellos generaciones que descuidaron la oración y siguieron sus pasiones, por lo que tendrán una merecida condena."
    },
    {
      "resource_id": 83,
      "text": "Salvo quienes se arrepintieron, creyeron y obraron rectamente. Estos ingresarán al Paraíso y no serán oprimidos en absoluto."
    },
    {
      "resource_id": 83,
      "text": "[Entrarán] a los Jardines del Edén, prometidos por el Compasivo a Sus siervos [en las revelaciones] de lo oculto. Su promesa será cumplida."
    },
    {
      "resource_id": 83,
      "text": "No oirán frivolidades allí, sino saludos de paz, y recibirán su sustento por la mañana y por la tarde."
    },
    {
      "resource_id": 83,
      "text": "Ese es el Paraíso que haremos heredar a quienes de Mis siervos hayan sido piadosos."
    },
    {
      "resource_id": 83,
      "text": "[Dice el ángel Gabriel:] “Los ángeles no descienden sino por orden de tu señor. Él conoce nuestro presente, pasado y futuro. Tu Señor nunca olvida."
    },
    {
      "resource_id": 83,
      "text": "Es el Señor de los cielos, de la Tierra y de cuanto hay entre ambos. Adóralo y persevera en Su adoración. ¿Conoces a alguien similar a Él?”"
    },
    {
      "resource_id": 83,
      "text": "El ser humano dice: “¿Acaso después de morir voy a ser resucitado?”"
    },
    {
      "resource_id": 83,
      "text": "¿Acaso no recuerda el ser humano que le he creado por primera vez cuando no era nada?"
    },
    {
      "resource_id": 83,
      "text": "¡Por tu Señor! Les congregaré junto con los demonios [que adoraban], y he de hacerles comparecer de rodillas alrededor del Infierno [para ser juzgados]."
    },
    {
      "resource_id": 83,
      "text": "Luego, sacaré de cada comunidad a aquellos que hayan sido más insolentes con el Compasivo."
    },
    {
      "resource_id": 83,
      "text": "Yo sé mejor que nadie quiénes son los que más merecen ser arrojados al Infierno."
    },
    {
      "resource_id": 83,
      "text": "Todos vosotros lo contemplaréis [el Infierno], y esa es una determinación irrevocable de tu Señor."
    },
    {
      "resource_id": 83,
      "text": "Luego, salvaré a los piadosos y dejaré en él a los que hayan cometido la injusticia [de la idolatría] de rodillas."
    },
    {
      "resource_id": 83,
      "text": "Cuando se les recitan Mis claros versículos, los que se niegan a creer dicen con arrogancia a los creyentes: “¿Quién posee de nosotros moradas más placenteras y mejores lugares de encuentro?”"
    },
    {
      "resource_id": 83,
      "text": "Pero, ¿a cuántas generaciones que les precedieron, de mayor riqueza y mejor aspecto, he destruido?"
    },
    {
      "resource_id": 83,
      "text": "Diles: “A quienes se encuentren desviados, el Compasivo les dejará continuar en el desvío hasta que les acontezca lo que Dios ha deparado para ellos: su destrucción en esta vida o después de comparecer en el Día del Juicio. Entonces sabrán quiénes se encuentran en peor situación y quién tiene el ejército más débil”."
    },
    {
      "resource_id": 83,
      "text": "Dios encaminará a quienes hayan seguido la guía. Las obras que a Dios Le complacen son las que realmente perduran y las que tienen una gran recompensa."
    },
    {
      "resource_id": 83,
      "text": "¿Acaso observas a quien no cree en Mis signos y dice: “Me serán concedidos bienes materiales e hijos [cuando sea resucitado]”?"
    },
    {
      "resource_id": 83,
      "text": "¿Acaso tiene conocimiento de lo oculto o tiene un pacto con el Compasivo?"
    },
    {
      "resource_id": 83,
      "text": "¡Claro que no! Registraré lo que dice y le prolongaré [por ello] el castigo."
    },
    {
      "resource_id": 83,
      "text": "Yo seré Quien herede sus bienes materiales e hijos y [el Día del Juicio] comparecerá completamente solo."
    },
    {
      "resource_id": 83,
      "text": "[Los idólatras] han tomado a los ídolos como divinidades en lugar de Dios para que les dieran protección."
    },
    {
      "resource_id": 83,
      "text": "¡Pero no! [Estos ídolos] negarán que hayan sido objeto de culto y se convertirán en sus adversarios."
    },
    {
      "resource_id": 83,
      "text": "¿Acaso no ves que he enviado demonios sobre los incrédulos para que les induzcan a cometer el mal?"
    },
    {
      "resource_id": 83,
      "text": "No esperes que el castigo les azote antes de tiempo, que ya tienen sus días contados."
    },
    {
      "resource_id": 83,
      "text": "El día que congregue a las delegaciones de piadosos ante el Compasivo"
    },
    {
      "resource_id": 83,
      "text": "y conduzca a los pecadores hacia el Infierno sedientos."
    },
    {
      "resource_id": 83,
      "text": "No tendrán quien interceda por ellos, salvo quienes hayan asumido el compromiso con el Compasivo [de creer que Él es la única divinidad con derecho a ser adorada]."
    },
    { "resource_id": 83, "text": "Dicen: “El Compasivo ha tenido un hijo”." },
    { "resource_id": 83, "text": "Han proferido algo terrible;" },
    {
      "resource_id": 83,
      "text": "los cielos han estado a punto de hendirse, la Tierra de abrirse y las montañas de caer derrumbadas,"
    },
    {
      "resource_id": 83,
      "text": "porque Le han atribuido un hijo al Compasivo."
    },
    {
      "resource_id": 83,
      "text": "No es propio [de la grandiosidad] del Compasivo tener un hijo."
    },
    {
      "resource_id": 83,
      "text": "Todos los que habitan en los cielos y en la Tierra se presentarán sumisos ante el Compasivo."
    },
    { "resource_id": 83, "text": "Los ha enumerado y contado perfectamente." },
    {
      "resource_id": 83,
      "text": "Todos se presentarán solos ante Él en el Día del Juicio."
    },
    {
      "resource_id": 83,
      "text": "El Compasivo hará que, quienes hayan creído y obrado rectamente, sean amados [por la gente]."
    },
    {
      "resource_id": 83,
      "text": "Te he facilitado [el Corán] revelándotelo [¡Oh, Muhámmad!] en tu idioma para que albricies con él a los piadosos y adviertas a tus enemigos."
    },
    {
      "resource_id": 83,
      "text": "A muchas generaciones que les precedieron las he destruido. ¿Acaso puedes ver a alguno de ellos u oír sus murmullos?"
    }
  ],
  "meta": {
    "translation_name": "Sheikh Isa Garcia",
    "author_name": "Sheikh Isa Garcia",
    "filters": { "resource_id": 83, "chapter_number": "19" }
  }
}
