{
  "translations": [
    { "resource_id": 95, "text": "Kaf. Ha'. Ya'. Ayn. Sad." },
    {
      "resource_id": 95,
      "text": "This is an account<sup foot_note=\"178985\">1</sup> of the mercy of your Lord to His servant Zechariah<sup foot_note=\"178986\">2</sup>"
    },
    { "resource_id": 95, "text": "when he cried to his Lord in secret." },
    {
      "resource_id": 95,
      "text": "He said: \"Lord! My bones have grown feeble and my head is glistening with age; yet, never have my prayers to You, my Lord, been unfruitful."
    },
    {
      "resource_id": 95,
      "text": "I fear evil from my kinsmen after I am gone;<sup foot_note=\"178987\">1</sup> and my wife is barren, so grant me an heir out of Your special grace,"
    },
    {
      "resource_id": 95,
      "text": "one that might be my heir and the heir of the house of Jacob;<sup foot_note=\"178988\">1</sup> and make him, Lord, one that will be pleasing to You."
    },
    {
      "resource_id": 95,
      "text": "(He was told): \"Zechariah, We bring you the good news of the birth of a son whose name shall be Yahya (John), one whose namesake We never created before.\"<sup foot_note=\"178989\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "He said: \"My Lord! How can I have a boy when my wife is barren and I have reached an extremely old age?\""
    },
    {
      "resource_id": 95,
      "text": "He answered: \"So shall it be.\" Your Lord says: \"It is easy for Me,\" and then added: \"For beyond doubt, I created you earlier when you were nothing.\"<sup foot_note=\"178990\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Zechariah said: \"Lord, grant me a Sign.\" Said He: \"Your Sign is that you shall not be able to speak to people for three nights, though you will be otherwise sound.\""
    },
    {
      "resource_id": 95,
      "text": "Thereupon Zechariah came out from the sanctuary<sup foot_note=\"178991\">1</sup> and directed his people by gestures to extol His glory by day and by night.<sup foot_note=\"178992\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "\"O John! Hold the Book with all your strength.\"<sup foot_note=\"178993\">1</sup> We had bestowed wisdom upon him while he was still a child;<sup foot_note=\"178994\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "and We also endowed him with tenderness<sup foot_note=\"178995\">1</sup> and purity, and he was exceedingly pious"
    },
    {
      "resource_id": 95,
      "text": "and cherishing to his parents. Never was he insolent or rebellious."
    },
    {
      "resource_id": 95,
      "text": "Peace be upon him the day he was born, and the day he will die, and the day he will be raised up alive.<sup foot_note=\"178996\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "(O Muhammad), recite in the Book the account of Mary,<sup foot_note=\"178997\">1</sup> when she withdrew from her people to a place towards the east;"
    },
    {
      "resource_id": 95,
      "text": "and drew a curtain, screening herself from people<sup foot_note=\"178998\">1</sup> whereupon We sent to her Our spirit and he appeared to her as a well-shaped man."
    },
    {
      "resource_id": 95,
      "text": "Mary exclaimed: \"I surely take refuge from you with the Most Compassionate Lord, if you are at all God-fearing.\""
    },
    {
      "resource_id": 95,
      "text": "He said: \"I am just a message-bearer of your Lord, I have come to grant you a most pure boy.\""
    },
    {
      "resource_id": 95,
      "text": "Mary said: \"How can a boy be born to me when no man has even touched me, nor have I ever been unchaste?\""
    },
    {
      "resource_id": 95,
      "text": "The angel said: \"Thus shall it be. Your Lord says: 'It is easy for Me; and We shall do so in order to make him a Sign for mankind<sup foot_note=\"178999\">1</sup> and a mercy from Us. This has been decreed.' \""
    },
    {
      "resource_id": 95,
      "text": "Then she conceived him and withdrew with him to a far-off place.<sup foot_note=\"179000\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Then the birth pangs drove her to the trunk of a palm-tree and she said: \"Oh, would that I had died before this and had been all forgotten.\"<sup foot_note=\"179001\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Thereupon the angel below her cried out: \"Grieve not, for your Lord has caused a stream of water to flow beneath you."
    },
    {
      "resource_id": 95,
      "text": "Shake the trunk of the palm-tree towards yourself and fresh and ripe dates shall fall upon you."
    },
    {
      "resource_id": 95,
      "text": "So eat and drink and cool your eyes; and if you see any person say to him: 'Verily I have vowed a fast to the Most Compassionate Lord, and so I shall not speak to anyone today.' \"<sup foot_note=\"179002\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Then she came to her people, carrying her baby. They said: \"O Mary! You have committed a monstrous thing."
    },
    {
      "resource_id": 95,
      "text": "O sister of Aaron!<sup foot_note=\"179003\">1</sup> Your father was not an evil man, nor was your mother an unchaste woman.\""
    },
    {
      "resource_id": 95,
      "text": "Thereupon Mary pointed to the child. They exclaimed: \"How can we speak to one who is in the cradle, a mere child?\"<sup foot_note=\"179004\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "The child cried out: \"Verily I am Allah's servant. He has granted me the Book and has made me a Prophet"
    },
    {
      "resource_id": 95,
      "text": "and has blessed me wherever I might be and has enjoined upon me Prayer and Zakah (purifying alms) as long as I live;"
    },
    {
      "resource_id": 95,
      "text": "and has made me dutiful to my mother.<sup foot_note=\"179005\">1</sup> He has not made me oppressive, nor bereft of God's blessings."
    },
    {
      "resource_id": 95,
      "text": "Peace be upon me the day I was born and the day I will die, and the day I will be raised up alive.\"<sup foot_note=\"179006\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "This is Jesus, the son of Mary; and this is the truth about him concerning which they are in doubt."
    },
    {
      "resource_id": 95,
      "text": "It does not befit Allah to take for Himself a son. Glory be to Him! When He decrees a thing He only says: \"Be\" and it is.<sup foot_note=\"179007\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "(Jesus had said): \"Indeed Allah is my Lord and your Lord, so serve Him alone. This is the Straight Way.\"<sup foot_note=\"179008\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "But different parties began to dispute with one another.<sup foot_note=\"179009\">1</sup> A dreadful woe awaits on that great Day for those that reject the Truth."
    },
    {
      "resource_id": 95,
      "text": "How well shall they hear and how well shall they see on the Day they come to Us! But today the evil-doers are in manifest error."
    },
    {
      "resource_id": 95,
      "text": "(O Muhammad), warn those who are steeped in heedlessness and are obstinately rejecting the truth that the Day shall come when things will be finally decided and they shall be left with utter remorse."
    },
    {
      "resource_id": 95,
      "text": "Ultimately, We shall inherit the earth and whatever is on it; to Us shall they be returned.<sup foot_note=\"179010\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "(O Muhammad), recite in the Book the account of Abraham.<sup foot_note=\"179011\">1</sup> Most surely he was a man of truth, a Prophet."
    },
    {
      "resource_id": 95,
      "text": "(And remind people) when he said to his father: \"Father! Why do you worship that which neither sees nor hears, and which can be of no avail to you?"
    },
    {
      "resource_id": 95,
      "text": "Father, a knowledge that has not reached you has come to me. So follow me that I may guide you to a Straight Way."
    },
    {
      "resource_id": 95,
      "text": "Father, do not serve Satan,<sup foot_note=\"179012\">1</sup> for Satan has indeed been a persistent rebel against the Most Compassionate Lord."
    },
    {
      "resource_id": 95,
      "text": "Father, I fear that a punishment from the Most Compassionate Lord might strike you and you may end up as one of Satan's companions?\""
    },
    {
      "resource_id": 95,
      "text": "The father said: \"Abraham, have you turned away from my gods? If you do not give this up, I shall stone you to death. Now begone from me forever.\""
    },
    {
      "resource_id": 95,
      "text": "Abraham answered: \"Peace be upon you. I shall seek pardon for you from my Lord. My Lord has always been kind to Me."
    },
    {
      "resource_id": 95,
      "text": "I shall withdraw from you and all that you call upon beside Allah. I shall only call upon my Lord. I trust the prayer to my Lord will not go unanswered.\""
    },
    {
      "resource_id": 95,
      "text": "Thereupon Abraham dissociated himself from his people and the deities they worshipped instead of Allah, and We bestowed upon him Isaac and Jacob and made each of them a Prophet;"
    },
    {
      "resource_id": 95,
      "text": "and We bestowed on them Our mercy, and granted them a truly lofty renown.<sup foot_note=\"179013\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "And recite in the Book the account of Moses.<sup foot_note=\"179014\">1</sup> He was a chosen one, a Messenger, a Prophet.<sup foot_note=\"179015\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "We called out to him from the right side of the Mount,<sup foot_note=\"179016\">1</sup> and We drew him near to Us by communing to him in secret,<sup foot_note=\"179017\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "and out of Our mercy We appointed his brother Aaron, a Prophet (that he may assist him)."
    },
    {
      "resource_id": 95,
      "text": "And recite in the Book the account of Ishmael. He was ever true to his promise, and was a Messenger, a Prophet."
    },
    {
      "resource_id": 95,
      "text": "He enjoined his household to observe Prayer and to give Zakah (purifying alms); and his Lord was well pleased with him."
    },
    {
      "resource_id": 95,
      "text": "And recite in the Book the account of Idris.<sup foot_note=\"179018\">1</sup> He was a man of truth, a Prophet;"
    },
    {
      "resource_id": 95,
      "text": "and We exalted him to a lofty position.<sup foot_note=\"179019\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "These are the Prophets upon whom Allah bestowed His favour from the seed of Adam, and from the seed of those whom We carried (in the Ark) with Noah, and from the seed of Abraham and Israel. They were those whom We guided and chose (for an exalted position). They were such that when the words of the Most Compassionate Lord were recited to them, they fell down in prostration, weeping."
    },
    {
      "resource_id": 95,
      "text": "They were succeeded by a people who neglected the Prayers<sup foot_note=\"179020\">1</sup> and pursued their lusts.<sup foot_note=\"179021\">2</sup> They shall presently meet with their doom,"
    },
    {
      "resource_id": 95,
      "text": "except those who repent and believe and act righteously. Such shall enter Paradise and shall not be wronged at all."
    },
    {
      "resource_id": 95,
      "text": "Theirs shall be everlasting Gardens which the Most Compassionate Lord has promised His servants in a realm which is beyond the ken of perception.<sup foot_note=\"179022\">1</sup> Surely His promise shall he fulfilled."
    },
    {
      "resource_id": 95,
      "text": "They shall not hear in it anything vain; they shall hear only what is good;<sup foot_note=\"179023\">1</sup> and they shall have their provision in it, morning and evening."
    },
    {
      "resource_id": 95,
      "text": "Such is the Paradise which We shall cause those of Our servants who have been God-fearing to inherit."
    },
    {
      "resource_id": 95,
      "text": "(The angels will say):<sup foot_note=\"179024\">1</sup> \"(O Muhammad!) We descend not except by the command of your Lord. To Him belongs all that is before us and all that is behind us, and all that is in between. Your Lord is not forgetful in the least."
    },
    {
      "resource_id": 95,
      "text": "He is the Lord of the heavens and the earth and all that is in between. Serve Him, then, and be constant in serving Him.<sup foot_note=\"179025\">1</sup> Do you know anyone that might be His compeer?\"<sup foot_note=\"179026\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Man is prone to say: \"Shall I be raised to life after I die?\""
    },
    {
      "resource_id": 95,
      "text": "Does man not remember that We created him before when he was nothing?"
    },
    {
      "resource_id": 95,
      "text": "By your Lord, We will surely muster them and the devils together.<sup foot_note=\"179027\">1</sup> Then We will surely bring them all, on their knees, around Hell,"
    },
    {
      "resource_id": 95,
      "text": "and then We will draw aside from each party those who were most rebellious against the Most Compassionate Lord,<sup foot_note=\"179028\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "and then We shall know well all those most worthy to be cast in Hell."
    },
    {
      "resource_id": 95,
      "text": "There is not one of you but shall pass by Hell.<sup foot_note=\"179029\">1</sup> This is a decree which your Lord will fulfil."
    },
    {
      "resource_id": 95,
      "text": "Then We shall deliver those that feared Allah and leave the wrong-doers there on their knees."
    },
    {
      "resource_id": 95,
      "text": "When Our clear revelations are recited to those who deny the Truth they are wont to say to those who have faith: \"Which of the two groups has a better status and whose assemblies are grander?\"<sup foot_note=\"179030\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "How numerous are the peoples We destroyed before them - those that were more resourceful and grander in outward appearance!"
    },
    {
      "resource_id": 95,
      "text": "Say: \"The Most Compassionate Lord grants respite to those who stray into error, until they behold what they had been threatened with, either God's chastisement (in the world) or the Hour (of Resurrection)\" - then they fully know whose station is worse, and who is weaker in hosts!"
    },
    {
      "resource_id": 95,
      "text": "(On the contrary), Allah increases in guidance those who follow the Right Way.<sup foot_note=\"179031\">1</sup> Lasting acts of righteousness are better in the sight of your Lord as reward and conducive to a better end."
    },
    {
      "resource_id": 95,
      "text": "Have you seen him who rejected Our signs and said: \"Surely I shall continue to be favoured with riches and children.\"<sup foot_note=\"179032\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Has he obtained knowledge of the Unseen, or has he taken a covenant with the Most Compassionate Lord?"
    },
    {
      "resource_id": 95,
      "text": "By no means! We shall write down all what he says;<sup foot_note=\"179033\">1</sup> and We shall greatly prolong his chastisement,"
    },
    {
      "resource_id": 95,
      "text": "and We shall inherit all the resources and hosts of which he boasts, and he will come to Us all alone."
    },
    {
      "resource_id": 95,
      "text": "They have taken other gods instead of Allah that they may be a source of strength for them.<sup foot_note=\"179034\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "By no means! They shall soon deny their worship<sup foot_note=\"179035\">1</sup> and shall become their adversaries instead."
    },
    {
      "resource_id": 95,
      "text": "Do you not see that We have sent devils upon the unbelievers who greatly incite them (to oppose the Truth)?"
    },
    {
      "resource_id": 95,
      "text": "Therefore, do not hasten (in seeking a scourge against them). We are counting their days.<sup foot_note=\"179036\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "The Day shall soon come when We shall bring together the God-fearing to the Most Compassionate Lord, as honoured guests;"
    },
    {
      "resource_id": 95,
      "text": "and We shall drive the guilty ones to Hell as a thirsty herd."
    },
    {
      "resource_id": 95,
      "text": "On that Day none will have the power to intercede for them except those who received a sanction from the Most Compassionate Lord.<sup foot_note=\"179037\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "They claim: \"The Most Compassionate Lord has taken a son to Himself.\""
    },
    {
      "resource_id": 95,
      "text": "Surely you have made a monstrous statement."
    },
    {
      "resource_id": 95,
      "text": "It is such a monstrosity that heavens might well-nigh burst forth at it, the earth might be cleaved, and the mountains fall"
    },
    {
      "resource_id": 95,
      "text": "at their ascribing a son to the Most Compassionate Lord."
    },
    {
      "resource_id": 95,
      "text": "It does not befit the Most Compassionate Lord that He should take a son."
    },
    {
      "resource_id": 95,
      "text": "There is no one in the heavens and the earth but he shall come to the Most Compassionate Lord as His servant."
    },
    {
      "resource_id": 95,
      "text": "Verily He encompasses them and has counted them all."
    },
    {
      "resource_id": 95,
      "text": "On the Day of Resurrection each one of these will come to Him singly."
    },
    {
      "resource_id": 95,
      "text": "Indeed, the Most Compassionate Lord will soon create enduring love for those who believe and do righteous works.<sup foot_note=\"179038\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Therefore, We have revealed the Qur'an in your tongue and made it easy to understand that you may give glad tidings to the God-fearing and warn a contentious people."
    },
    {
      "resource_id": 95,
      "text": "How numerous are the peoples that We destroyed before them! Do you now perceive any one of them, or hear even their whisper?"
    }
  ],
  "meta": {
    "translation_name": "Tafheem-ul-Quran - Abul Ala Maududi",
    "author_name": "Sayyid Abul Ala Maududi",
    "filters": { "resource_id": 95, "chapter_number": "19" }
  }
}
