{
  "translations": [
    { "resource_id": 97, "text": "ک، ہ، ی، ع، ص" },
    {
      "resource_id": 97,
      "text": "ذکر ہے <sup foot_note=\"185001\">1</sup> اُس رحمت کا جو تیرے ربّ نے اپنے بندے زکریا <sup foot_note=\"185002\">2</sup> پر کی تھی"
    },
    { "resource_id": 97, "text": "جبکہ اُس نے اپنے رب کو چپکے چپکے پکارا" },
    {
      "resource_id": 97,
      "text": "اُس نے عرض کیا \"اے پروردگار، میری ہڈیاں تک گھل گئی ہیں اور سر بڑھاپے سے بھڑک اٹھا ہے اے پروردگار، میں کبھی تجھ سے دعا مانگ کر نامراد نہیں رہا"
    },
    {
      "resource_id": 97,
      "text": "مجھے اپنے پیچھے اپنے بھائی بندوں کی برائیوں کا خوف ہے <sup foot_note=\"185003\">1</sup> ، اور میری بیوی بانجھ ہے۔ تو مجھے اپنے فضلِ خاص سے ایک وارث عطا کر دے"
    },
    {
      "resource_id": 97,
      "text": "جو میرا وارث بھی ہو اور آلِ یعقوبؑ کی میراث بھی پائے، <sup foot_note=\"185004\">1</sup> اور اے پروردگار، اس کو ایک پسندیدہ انسان بنا۔“"
    },
    {
      "resource_id": 97,
      "text": "(جواب دیا گیا)”اے زکریا، ہم تجھے ایک لڑکے کی بشارت دیتے ہیں جس کا نام یحییٰ ہو گا۔ ہم نے اِس نام کا کوئی آدمی اس سے پہلے پیدا نہیں کیا۔“ <sup foot_note=\"185005\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "عرض کیا، \"پروردگار، بھلا میرے ہاں کیسے بیٹا ہوگا جبکہ میری بیوی بانجھ ہے اور میں بوڑھا ہو کر سوکھ چکا ہوں؟\""
    },
    {
      "resource_id": 97,
      "text": "جواب مِلا”ایسا ہی ہوگا۔ تیرا ربّ فرماتا ہے کہ یہ تو میرے لیے ایک ذرا سی بات ہے، آخر اس سے پہلے میں تجھے پیدا کر چکا ہوں جب کہ تو کوئی چیز نہ تھا۔“ <sup foot_note=\"185006\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "زکریاؑ نے کہا، \"پروردگار، میرے لیے کوئی نشانی مقرر کر دے\" فرمایا \"تیرے لیے نشانی یہ ہے کہ تو پیہم تین دن لوگوں سے بات نہ کر سکے\""
    },
    {
      "resource_id": 97,
      "text": "چنانچہ وہ محراب <sup foot_note=\"185007\">1</sup> سے نکل کر اپنی قوم کے سامنے آیا اور اس نے اشارے سے ان کو ہدایت کی کہ صبح و شام تسبیح کرو۔ <sup foot_note=\"185008\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "”اے یحییٰ، کتابِ الہٰی کو مضبُوط تھام لے۔“ <sup foot_note=\"185009\">1</sup> ہم نے اسے بچپن ہی میں”حکم“ <sup foot_note=\"185010\">2</sup> سے نوازا"
    },
    {
      "resource_id": 97,
      "text": "اور اپنی طرف سے اس کو نرم دلی <sup foot_note=\"185011\">1</sup> اور پاکیزہ عطا کی، اور وہ بڑا پرہیز گار"
    },
    {
      "resource_id": 97,
      "text": "اور اپنے والدین کا حق شناس تھا وہ جبّار نہ تھا اور نہ نافرمان"
    },
    {
      "resource_id": 97,
      "text": "سلام اُس پر جس روز کہ وہ پیدا ہوا اور جس دن وہ مرے اور جس روز وہ زندہ کر کے اُٹھا یا جائے۔ <sup foot_note=\"185012\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "ور اے محمدؐ ، اس کتاب میں مریم کا حال بیان کرو، <sup foot_note=\"185013\">1</sup> جبکہ وہ اپنے لوگوں سے الگ ہو کر شرقی جانب گوشہ نشین ہو گئی تھی"
    },
    {
      "resource_id": 97,
      "text": "اور پردہ ڈال کر اُن سے چھُپ بیٹھی تھی۔ <sup foot_note=\"185014\">1</sup> اس حالت میں ہم نے اس کے پاس اپنی رُوح کو (یعنی فرشتے کو)بھیجا اور وہ اس کے سامنے ایک پورے انسان کی شکل میں نمودار ہو گیا"
    },
    {
      "resource_id": 97,
      "text": "مریم یکایک بول اٹھی کہ\"اگر تو کوئی خدا ترس آدمی ہے تو میں تجھ سے رحمٰن کی پناہ مانگتی ہوں\""
    },
    {
      "resource_id": 97,
      "text": "اُس نے کہا \"میں تو تیرے رب کا فرستادہ ہوں اور اس لیے بھیجا گیا ہوں کہ تجھے ایک پاکیزہ لڑکا دوں\""
    },
    {
      "resource_id": 97,
      "text": "مریم نے کہا \"میرے ہاں کیسے لڑکا ہوگا جبکہ مجھے کسی بشر نے چھوا تک نہیں ہے اور میں کوئی بدکار عورت نہیں ہوں\""
    },
    {
      "resource_id": 97,
      "text": "فرشتے نے کہا”ایسا ہی ہوگا، تیرا ربّ فرماتا ہے کہ ایسا کرنا میرے لیے بہت آسان ہے اور ہم یہ اس لیے کر یں گے کہ اُس لڑکے کو لوگوں کے لیے ایک نشانی بنائیں <sup foot_note=\"185015\">1</sup> اور اپنی طرف سے ایک رحمت اور یہ کام ہو کر رہنا ہے۔“"
    },
    {
      "resource_id": 97,
      "text": "مریم کو اس بچے کاحمل رہ گیا اور وہ اس حمل کو لیے ہوئے ایک دُور کے مقام پر چلی گئی۔ <sup foot_note=\"185016\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "پھر زچگی کی تکلیف نے اُسے ایک کھجُور کے درخت کے نیچے پہنچا دیا۔ وہ کہنے لگی”کاش میں اس سے پہلے ہی مر جاتی اور میرا نام و نشان نہ رہتا۔“ <sup foot_note=\"185017\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "فرشتے نے پائنتی سے اس کو پکار کر کہا \"غم نے کر تیرے رب نے تیرے نیچے ایک چشمہ رواں کر دیا ہے"
    },
    {
      "resource_id": 97,
      "text": "اور تو ذرا اِس درخت کے تنے کو ہلا، تیرے اوپر تر و تازہ کھجوریں ٹپک پڑیں گی"
    },
    {
      "resource_id": 97,
      "text": "پس تُو کھا اور پی اور اپنی آنکھیں ٹھنڈی کر۔ پھر اگر کوئی تجھے نظر آئے تو اس سے کہہ دے کہ میں نے رحمان کے لیے روزے کی نذر مانی ہے، اس لیے آج میں کسی سے نہ بولوں گی۔“ <sup foot_note=\"185018\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "پھر وہ اس بچے کو لیے ہوئے اپنی قوم میں آئی لوگ کہنے لگے \" اے مریم، یہ تو تُو نے بڑا پاپ کر ڈالا"
    },
    {
      "resource_id": 97,
      "text": "اے ہارون کی بہن، <sup foot_note=\"185019\">1</sup> نہ تیرا باپ کوئی آدمی تھا اور نہ تیری ماں ہی کوئی بدکار عورت تھی۔“ <sup foot_note=\"185020\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "مریم نے بچے کی طرف اشارہ کر دیا۔لوگوں نے کہا”ہم اِس سے کیا بات کریں گے جو گہوارے میں پڑا ہوا ایک بچہ ہے؟“ <sup foot_note=\"185021\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "بچہ بول اٹھا \"میں اللہ کا بندہ ہوں اُس نے مجھے کتاب دی، اور نبی بنایا"
    },
    {
      "resource_id": 97,
      "text": "اور بابرکت کیا جہاں بھی میں رہوں، اور نماز اور زکوٰۃ کی پابندی کا حکم دیا جب تک میں زندہ رہوں"
    },
    {
      "resource_id": 97,
      "text": "اور اپنی والدہ کا حق ادا کرنے والا بنایا، <sup foot_note=\"185022\">1</sup> اور مجھ کو جبّار اور شقی نہیں بنایا"
    },
    {
      "resource_id": 97,
      "text": "سلام ہے مجھ پر جبکہ میں پیدا ہوا اور جبکہ میں مروں اور جبکہ زندہ کر کےاُٹھایا جاوٴں۔“ <sup foot_note=\"185023\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "یہ ہے عیسٰی ابن مریم اور یہ ہے اُس کے بارے میں وہ سچی بات جس میں لوگ شک کر رہے ہیں"
    },
    {
      "resource_id": 97,
      "text": "اللہ کا یہ کام نہیں ہے کہ وہ کسی کو بیٹا بنائے۔ وہ پاک ذات ہے۔ وہ جب کسی بات کا فیصلہ کرتا ہے تو کہتا ہے کہ ہو جا، اور بس وہ ہو جاتی ہے۔ <sup foot_note=\"185024\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "(اور عیسیٰ ؑ نے کہا تھا کہ)”اللہ میرا ربّ بھی ہے اور تمہارا ربّ بھی ، پس تم اس کی بندگی کرو، یہی سیدھی راہ ہے۔“ <sup foot_note=\"185025\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "مگر پھر مختلف گروہ <sup foot_note=\"185026\">1</sup> باہم اختلاف کرنے لگے۔ سو جن لوگوں نے کُفر کیا ان کے لیے وہ وقت بڑی تباہی کا ہوگا"
    },
    {
      "resource_id": 97,
      "text": "جب کہ وہ ایک بڑا دن دیکھیں گے جب وہ ہمارے سامنے حاضر ہوں گے اُس روز تو اُن کے کان بھی خوب سُن رہے ہوں گے اور اُن کی آنکھیں بھی خوب دیکھتی ہوں گی، مگر آج یہ ظالم کھلی گمراہی میں مبتلا ہیں"
    },
    {
      "resource_id": 97,
      "text": "اے نبیؐ، اِس حالت میں جبکہ یہ لوگ غافل ہیں اور ایمان نہیں لا رہے ہیں، اِنہیں اس دن سے ڈرا دو جبکہ فیصلہ کر دیا جائے گا اور پچھتاوے کے سوا کوئی چارہ کار نہ ہوگا"
    },
    {
      "resource_id": 97,
      "text": "آخر کار ہم ہی زمین اور اور اس کی ساری چیزوں کے وارث ہوں گے اور سب ہماری طرف ہی پلٹائے جائیں گے۔ <sup foot_note=\"185027\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "ور اس کتاب میں ابراہیم ؑ کا قصہ بیان کرو ، <sup foot_note=\"185028\">1</sup> بے شک وہ ایک راست باز انسان اور ایک نبی تھا"
    },
    {
      "resource_id": 97,
      "text": "(انہیں ذرا اُس موقع کی یاد دلاؤ) جبکہ اُس نے اپنے باپ سے کہا کہ \"ابّا جان، آپ کیوں اُن چیزوں کی عبادت کرتے ہیں جو نہ سنتی ہیں نہ دیکھتی ہیں اور نہ آپ کا کوئی کام بنا سکتی ہیں؟"
    },
    {
      "resource_id": 97,
      "text": "ابّا جان، میرے پاس ایک ایسا عِلم آیا ہے جو آپ کے پاس نہیں آیا، آپ میرے پیچھے چلیں، میں آپ کو سیدھا راستہ بتاؤں گا"
    },
    {
      "resource_id": 97,
      "text": "ابّا جان، آپ شیطان کی بندگی نہ کریں، <sup foot_note=\"185029\">1</sup> شیطان تو رحمٰن کا نافرمان ہے"
    },
    {
      "resource_id": 97,
      "text": "ابّا جان، مجھے ڈر ہے کہ کہیں آپ رحمان کے عذاب میں مُبتلا نہ ہو جائیں اور شیطان کے ساتھی بن کر رہیں\""
    },
    {
      "resource_id": 97,
      "text": "باپ نے کہا \"ابراہیمؑ، کیا تو میرے معبُودوں سے پھر گیا ہے؟ اگر تو باز نہ آیا تو میں تجھے سنگسار کر دوں گا بس تو ہمیشہ کے لیے مجھ سے الگ ہو جا\""
    },
    {
      "resource_id": 97,
      "text": "ابراہیم ؑ نے کہا”سلام ہے آپ کو۔ میں اپنے ربّ سے دُعا کروں گا کہ آپ کو معاف کردے، <sup foot_note=\"185030\">1</sup> میرا ربّ مجھ پر بڑا مہربان ہے"
    },
    {
      "resource_id": 97,
      "text": "میں آپ لوگوں کو بھی چھوڑتا ہوں اور اُن ہستیوں کو بھی جنہیں آپ لوگ خدا کو چھوڑ کر پکارا کرتے ہیں میں تو اپنے رب ہی کو پکاروں گا، امید ہے کہ میں اپنے رب کو پکار کے نامراد نہ رہوں گا\""
    },
    {
      "resource_id": 97,
      "text": "پس جب وہ اُن لوگوں سے اور اُن کے معبُودانِ غیر اللہ سے جُدا ہو گیا تو ہم نے اُس کو اسحاقؑ اور یعقوبؑ جیسی اولاد دی اور ہر ایک کو نبی بنایا"
    },
    {
      "resource_id": 97,
      "text": "اور ان کو اپنی رحمت سے نوازا اور ان کو سچی نام وری عطا کی۔ <sup foot_note=\"185031\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور ذکر کرو اِس کتاب میں موسیٰؑ کا۔ وہ ایک چیدہ <sup foot_note=\"185032\">1</sup> شخص تھا اور رسُول نبی <sup foot_note=\"185033\">2</sup> تھا"
    },
    {
      "resource_id": 97,
      "text": "ہم نے اُس کو طُور کے داہنی جانب سے پکارا <sup foot_note=\"185034\">1</sup> اور راز کی گفتگو سے اس کو تقرب عطا کیا، <sup foot_note=\"185035\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور اپنی مہربانی سے اس کے بھائی ہارونؑ کو نبی بنا کر اُسے (مدد گار کے طور پر) دیا"
    },
    {
      "resource_id": 97,
      "text": "اور اس کتاب میں اسماعیلؑ کا ذکر کرو وہ وعدے کا سچا تھا اور رسُول نبی تھا"
    },
    {
      "resource_id": 97,
      "text": "وہ اپنے گھر والوں کو نماز اور زکوٰۃ کا حکم دیتا تھا اور اپنے رب کے نزدیک ایک پسندیدہ انسان تھا"
    },
    {
      "resource_id": 97,
      "text": "اور اِس کتاب میں ادریسؑ <sup foot_note=\"185036\">1</sup> کا ذکر کرو۔ وہ ایک راستباز انسان اور ایک نبی تھا"
    },
    {
      "resource_id": 97,
      "text": "اور اُسے ہم نے بلند مقام پر اُٹھایا تھا۔ <sup foot_note=\"185037\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "یہ وہ پیغمبر ہیں جن پر اللہ نے انعام فرمایا آدمؑ کی اولاد میں سے، اور اُن لوگوں کی نسل سے جنہیں ہم نے نوحؑ کے ساتھ کشتی پر سوار کیا تھا، ا ور ابراہیمؑ کی نسل سے اور اسرائیلؑ کی نسل سے اور یہ ان لوگوں میں سے تھے جن کو ہم نے ہدایت بخشی اور برگزیدہ کیا ان کا حال یہ تھا کہ جب رحمان کی آیات ان کو سنائی جاتیں تو روتے ہوئے سجدے میں گر جاتے تھے"
    },
    {
      "resource_id": 97,
      "text": "پھر ان کے بعد وہ نا خلف لوگ ان کے جانشین ہوئے جنہوں نے نماز کو ضائع کیا <sup foot_note=\"185038\">1</sup> اور خواہشاتِ نفس کی پیروی کی، <sup foot_note=\"185039\">2</sup> پس قریب ہے کہ وہ گمراہی کے انجام سے دوچار ہوں"
    },
    {
      "resource_id": 97,
      "text": "البتہ جو توبہ کر لیں اور ایمان لے آئیں اور نیک عملی اختیار کر لیں وہ جنّت میں داخل ہوں گے اور ان کی ذرّہ برابر حق تلفی نہ ہو گی"
    },
    {
      "resource_id": 97,
      "text": "ان کے لیے ہمیشہ رہنے والی جنّتیں ہیں جن کا رحمٰن نے اپنے بندوں سے درپردہ وعدہ کر رکھا ہے <sup foot_note=\"185040\">1</sup> اور یقیناً یہ وعدہ پُورا ہو کر رہنا ہے"
    },
    {
      "resource_id": 97,
      "text": "وہاں وہ کوئی بےہُودہ بات نہ سُنیں گے،جو کچھ بھی سُنیں گے ٹھیک ہی سُنیں گے۔ <sup foot_note=\"185041\">1</sup> اور ان کا رزق انہیں پیہم صبح و شام ملتا رہے گا"
    },
    {
      "resource_id": 97,
      "text": "یہ ہے وہ جنت جس کا وارث ہم اپنے بندوں میں سے اُس کو بنائیں گے جو پرہیزگار رہا ہے"
    },
    {
      "resource_id": 97,
      "text": "اے محمدؐ <sup foot_note=\"185042\">1</sup> ، ہم تمہارے ربّ کے حکم کے بغیر نہیں اُترا کرتے۔ جو کچھ ہمارے آگے ہے اور جو کچھ پیچھے ہے اور جو کچھ اس کے درمیان ہے ہر چیز کا مالک وہی ہے اور تمہارا ربّ بھُولنے والا نہیں ہے"
    },
    {
      "resource_id": 97,
      "text": "وہ ربّ ہے آسمانوں کا اور زمین کا اور اُن ساری چیزوں کا جو آسمان و زمین کے درمیان ہیں۔ پس تم اُس کی بندگی کرو اور اُسی کی بندگی پر ثابت قدم رہو۔ <sup foot_note=\"185043\">1</sup> کیا ہے کوئی ہستی تمہارے علم میں اُس کی ہم پایہ؟ <sup foot_note=\"185044\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "انسان کہتا ہے کیا واقعی جب میں مر چکوں گا تو پھر زندہ کر کے نکال لایا جاؤں گا؟"
    },
    {
      "resource_id": 97,
      "text": "کیا انسان کو یاد نہیں آتا کہ ہم پہلے اس کو پیدا کر چکے ہیں جبکہ وہ کچھ بھی نہ تھا؟"
    },
    {
      "resource_id": 97,
      "text": "تیرے ربّ کی قسم ، ہم ضرور اِن سب کو اور ان کے ساتھ شیاطین کو بھی <sup foot_note=\"185045\">1</sup> گھیر لائیں گے، پھر جہنّم کے گِرد لا کر انھیں گُھٹنوں کے بل گرا دیں گے"
    },
    {
      "resource_id": 97,
      "text": "پھر ہر گروہ میں سے ہر اُس شخص کو چھانٹ لیں گے جو رحمٰن کے مقابلے میں زیادہ سرکش بنا ہوا تھا، <sup foot_note=\"185046\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "پھر یہ ہم جانتے ہیں کہ ان میں سے کون سب سے بڑھ کر جہنم میں جھونکے جانے کا مستحق ہے"
    },
    {
      "resource_id": 97,
      "text": "تم میں سے کوئی ایسا نہیں ہے جو جہنّم پر وارد نہ ہو، <sup foot_note=\"185047\">1</sup> یہ تو ایک طے شدہ بات ہے جسے پُورا کرنا تیرے ربّ کا ذِمّہ ہے"
    },
    {
      "resource_id": 97,
      "text": "پھر ہم اُن لوگوں کو بچا لیں گے جو (دنیا میں) متقی تھے اور ظالموں کو اُسی میں گرا ہُوا چھوڑ دیں گے"
    },
    {
      "resource_id": 97,
      "text": "اِن لوگوں کو جب ہماری کھُلی کھُلی آیات سُنائی جاتی ہیں تو انکار کرنے والے ایمان لانے والوں سے کہتے ہیں”بتاوٴ ہم دونوں گروہوں میں کون بہتر حالت میں ہے اور کس کی مجلسیں زیادہ شاندار ہیں؟“ <sup foot_note=\"185048\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "حالانکہ ان سے پہلے ہم کتنی ہی ایسی قوموں کو ہلاک کر چکے ہیں جو اِن سے زیادہ سر و سامان رکھتی تھیں اور ظاہری شان و شوکت میں اِن سے بڑھی ہوئی تھیں"
    },
    {
      "resource_id": 97,
      "text": "اِن سے کہو، جو شخص گمراہی میں مُبتلا ہوتا ہے اُسے رحمان ڈھیل دیا کرتا ہے یہاں تک کہ جب ایسے لوگ وہ چیز دیکھ لیتے ہیں جس کا اُن سے وعدہ کیا گیا ہے خواہ وہ عذاب الٰہی ہو یا قیامت کی گھڑی تب انہیں معلوم ہو جاتا ہے کہ کس کا حال خراب ہے اور کس کا جتھا کمزور!"
    },
    {
      "resource_id": 97,
      "text": "اِس کے برعکس جو لوگ راہِ راست اختیار کرتے ہیں اللہ ان کو راست روی میں ترقی عطا فرماتا ہے <sup foot_note=\"185049\">1</sup> اور باقی رہ جانے والی نیکیاں ہی تیرے ربّ کے نزدیک جزا اور انجام کے اعتبار سے بہتر ہیں"
    },
    {
      "resource_id": 97,
      "text": "پھر تُو نے دیکھا اُس شخص کو جو ہماری آیات کو ماننے سے انکار کرتا ہے اور کہتا ہے کہ میں تو مال اور اولاد سے نوازا ہی جاتا رہوں گا؟ <sup foot_note=\"185050\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "کیا اسے غیب کا پتہ چل گیا ہے یا اس نے رحمان سے کوئی عہد لے رکھا ہے؟"
    },
    {
      "resource_id": 97,
      "text": "ہر گز نہیں، جو کچھ یہ بکتا ہے اسے ہم لکھ لیں گے <sup foot_note=\"185051\">1</sup> اور اس کے لیے سزا میں اور زیادہ اضافہ کریں گے"
    },
    {
      "resource_id": 97,
      "text": "جس سر و سامان اور لاؤ لشکر کا یہ ذکر کر رہا ہے وہ سب ہمارے پاس رہ جائے گا اور یہ اکیلا ہمارے سامنے حاضر ہوگا"
    },
    {
      "resource_id": 97,
      "text": "اِن لوگوں نے اللہ کو چھوڑ کر اپنے کچھ خدا بنا رکھے ہیں تاکہ وہ اِن کے پُشتیبان ہوں۔ <sup foot_note=\"185052\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "وہ سب ان کی عبادت کا انکار کریں گے <sup foot_note=\"185053\">1</sup> اور اُلٹے اِن کے مخالف بن جائیں گے"
    },
    {
      "resource_id": 97,
      "text": "کیا تم دیکھتے نہیں ہو کہ ہم نے اِن منکرین حق پر شیاطین چھوڑ رکھے ہیں جو اِنہیں خُوب خُوب (مخالفتِ حق پر) اکسا رہے ہیں؟"
    },
    {
      "resource_id": 97,
      "text": "اچھا، تو اب اِن نُزوُلِ عذاب کے لیے بےتاب نہ ہو۔ ہم اِن کے دن گِن رہے ہیں۔ <sup foot_note=\"184976\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "وہ دن آنے والا ہے جب متقی لوگوں کو ہم مہمانوں کی طرح رحمان کے حضور پیش کریں گے"
    },
    {
      "resource_id": 97,
      "text": "اور مجرموں کو پیاسے جانوروں کی طرح جہنم کی طرف ہانک لے جائیں گے"
    },
    {
      "resource_id": 97,
      "text": "اُس وقت لوگ کوئی سفارش لانے پر قادر نہ ہوں گے بجز اُس کے جس نے رحمٰن کے حضور سے پروانہ حاصل کر لیا ہو۔ <sup foot_note=\"185054\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "وہ کہتے ہیں کہ رحمان نے کسی کو بیٹا بنایا ہے"
    },
    { "resource_id": 97, "text": "سخت بیہودہ بات ہے جوتم لوگ گھڑ لائے ہو" },
    {
      "resource_id": 97,
      "text": "قریب ہے کہ آسمان پھٹ پڑیں، زمین شق ہو جائے اور پہاڑ گر جائیں"
    },
    {
      "resource_id": 97,
      "text": "اس بات پر کہ لوگوں نے رحمان کے لیے اولاد ہونے کا دعویٰ کیا!"
    },
    {
      "resource_id": 97,
      "text": "رحمان کی یہ شان نہیں ہے کہ وہ کسی کو بیٹا بنائے"
    },
    {
      "resource_id": 97,
      "text": "زمین اور آسمان کے اندر جو بھی ہیں سب اس کے حضور بندوں کی حیثیت سے پیش ہونے والے ہیں"
    },
    {
      "resource_id": 97,
      "text": "سب پر وہ محیط ہے اور اس نے اُن کو شمار کر رکھا ہے"
    },
    {
      "resource_id": 97,
      "text": "سب قیامت کے روز فرداً فرداً اس کے سامنے حاضر ہوں گے"
    },
    {
      "resource_id": 97,
      "text": "یقیناً جو لوگ ایمان لے آئے ہیں اور عملِ صالح کر رہے ہیں عنقریب رحمٰن اُن کے لیے دلوں میں محبت پیدا کر دے گا۔ <sup foot_note=\"185055\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "پس اے محمدؐ، اِس کلام کو ہم نے آسان کر کے تمہاری زبان میں اسی لیے نازل کیا ہے کہ تم پرہیز گاروں کو خوشخبری دے دو اور ہٹ دھرم لوگوں کو ڈرا دو"
    },
    {
      "resource_id": 97,
      "text": "ان سے پہلے ہم کتنی ہی قوموں کو ہلاک کر چکے ہیں، پھر آج کہیں تم ان کا نشان پاتے ہو یا اُن کی بھنک بھی کہیں سنائی دیتی ہے؟"
    }
  ],
  "meta": {
    "translation_name": "Tafheem e Qur'an - Syed Abu Ali Maududi",
    "author_name": "Syed Abu Ali Maududi",
    "filters": { "resource_id": 97, "chapter_number": "19" }
  }
}
