{
  "translations": [
    { "resource_id": 156, "text": "ط۔ س۔ م ، یہ کتاب مبین کی آیات ہیں" },
    { "resource_id": 156, "text": "یہ کتاب مبین کی آیات ہیں" },
    {
      "resource_id": 156,
      "text": "ہم موسیٰ اور فرعون کا کچھ حال ٹھیک ٹھیک تمہیں سناتے ہیں ، ایسے اسے لوگوں کے فائدے کے لیے جو ایمان لائیں"
    },
    {
      "resource_id": 156,
      "text": "اور ان سے فرعون اور ہامان اور ان کے لشکروں کی وہی کچھ دکھلا دیں جس کا انہیں ڈر تھا"
    },
    {
      "resource_id": 156,
      "text": "اور ہم یہ ارادہ رکھتے تھے کہ مہربانی کریں ان لوگوں پر جو زمین میں ذلیل کرکے رکھے گئے تھے اور انہیں پیشوا بنا دیں اور انہی کو وارث بنائیں"
    },
    {
      "resource_id": 156,
      "text": "اور زمین میں ان کو اقتدار بخشیں اور ان سے فرعون و ہامان اور ان کے لشکروں کو وہی کچھ دکھلا دیں جس کا انہیں ڈر تھا"
    },
    {
      "resource_id": 156,
      "text": "ہم نے موسیٰ کی ماں کو اشارہ کیا کہ ” اس کو دودھ پلا “ پھر جب تجھے اس کی جان کا خطرہ ہو تو اسے دریا میں ڈال دے اور کچھ خوف اور غم نہ کر ہم اسے تیرے ہی پاس لے آئیں گے اور اس کو پیغمبروں میں شامل کریں گے"
    },
    {
      "resource_id": 156,
      "text": "آخر کار فرعون کے گھر والوں نے اسے (دریا سے) نکال لیا تاکہ وہ ان کا دشمن اور ان کے لیے سبب رنج بنے واقعی فرعون اور ہامان اور ان کے لشکر (اپنی تدبیر میں) بڑے غلط کار تھے"
    },
    {
      "resource_id": 156,
      "text": "فرعون کی بیوی نے (اس سے) کہا ، ” یہ میرے اور تیرے لیے آنکھوں کی ٹھنڈک ہے ، اسے قتل نہ کرو ، کیا عجب کہ یہ ہمارے لیے مفید ثابت ہو یا ہم اسے بیٹا ہی بنا لیں۔ اور وہ (انجام سے) بیخبر تھے"
    },
    {
      "resource_id": 156,
      "text": "ادھر موسیٰ کی ماں کا دل اڑا جا رہا تھا ، وہ اس کا راز فاش کر بیٹھتی ، اگر ہم اس کی ڈھارس نہ بندھا دیتے تاکہ وہ (ہمارے وعدے پر) ایمان لانے والوں میں سے ہو"
    },
    {
      "resource_id": 156,
      "text": "اس نے بچے کی بہن سے کہا اس کے پیچھے پیچھے جائے۔ چناچہ وہ الگ سے اس کو اس طرح دیکھتی رہی کہ (دشمنوں کو) اس کا پتہ نہ چلا"
    },
    {
      "resource_id": 156,
      "text": "اور ہم نے بچے پر پہلے ہی دودھ پلانے والیوں کی چھاتیاں حرام کر رکھی تھیں۔ (یہ حالت دیکھ کر) اس لڑکی نے ان سے کہا ” میں تمہیں ایسے گھر کا پتہ بتاؤں جس کے لوگ اس کی پرورش کا ذمہ لیں اور خیر خواہی کے ساتھ اسے رکھیں"
    },
    {
      "resource_id": 156,
      "text": "” اس طرح ہم موسیٰ کو اس کی ماں کے پاس پلٹا لائے تاکہ اس کی آنکھیں ٹھنڈی ہوں اور وہ غمگین نہ ہو اور جان لے کہ اللہ کا وعدہ سچا تھا ، مگر اکثر لوگ اس بات کو نہیں جانتے “۔"
    },
    {
      "resource_id": 156,
      "text": "جب موسیٰ اپنی پوری جوانی کو پہنچ گیا اور اس کی نشوونما مکمل ہوگئی تو ہم نے اسے حکم اور علم عطا کیا ، ہم نیک لوگوں کو ایسی ہی جزا دیتے ہیں"
    },
    {
      "resource_id": 156,
      "text": "(ایک روز) وہ شہر میں ایسے وقت داخل ہوا جبکہ اہل شہر غفلت میں تھے۔ وہاں اس نے دیکھا کہ وہ آدمی لڑ رہے ہیں۔ ایک اس کی اپنی قوم کا تھا اور دوسرا اس کی دشمن قوم سے تعلق رکھتا تھا۔ اس کی قوم کے آدمی نے دشمن قوم والے کے خلاف اسے مدد کے لیے پکارا۔ موسیٰ نے اس کو ایک گھونسا مارا اور اس کا کام تمام کردیا۔ (یہ حرکت سرزد ہوتے ہی) موسیٰ نے کہا ، ” یہ شیطان کی کارفرمائی ہے ، وہ سخت دشمن اور کھلا گمراہ کن ہے"
    },
    {
      "resource_id": 156,
      "text": "پھر وہ کہنے لگا ” سے میرے رب ، میں نے اپنے نفس پر ظلم کر ڈالا ، میری مغفرت فرما دے “۔ چناچہ اللہ نے اس کی مغفرت فرما دی"
    },
    {
      "resource_id": 156,
      "text": "وہ غفور و رحیم ہے۔ موسیٰ نے عہد کیا کہ ” اے میرے رب ، یہ احسان جو تو نے مجھ پر کیا ہے ، اسکے بعد اب میں کبھی مجرموں کا مددگار نہ بنوں گا"
    },
    {
      "resource_id": 156,
      "text": "دوسرے روز وہ صبح سویرے ڈرتا اور ہر طرف سے خطرہ پھانپتا ہوا شہر میں جا رہا تھا کہ یکایک کیا دیکھتا ہے کہ وہی شخص جس نے کل اسے مدد کے لیے پکارا تھا ، آج پھر اسے پکار رہا ہے۔ موسیٰ نے کہا ” تو تو بڑا ہی بہکا ہوا ہے"
    },
    {
      "resource_id": 156,
      "text": "پھر جب موسیٰ نے ارادہ کیا کہ دشمن قوم کے آدمی پر حملہ کرے تو وہ پکار اٹھا ” اے موسیٰ ! کیا آج تو مجھے اسی طرح قتل کرنے لگا ہے جس طرح کل ایک شخص کو قتل کرچکا ہے تو اس ملک میں جبار بن کر رہنا چاہتا ہے ، اصلاح کرنا نہیں چاہتا"
    },
    {
      "resource_id": 156,
      "text": "اس کے بعد ایک آدمی شہر کے پرلے سرے سے دوڑتا ہوا آیا اور بولا ” اے موسیٰ ، سرداروں میں تیرے قتل کے مشورے ہو رہے ہیں ، یہاں سے نکل جا ، میں تیرا خیر خواہ ہوں"
    },
    {
      "resource_id": 156,
      "text": "یہ خبر سنتے ہی ڈرتا اور سہمتا نکل کھڑا ہوا اور اس نے دیا کی کہ ” اے میرے رب ، مجھے ظالموں سے بچا"
    },
    {
      "resource_id": 156,
      "text": "(مصر سے نکل کر ) جب موسیٰ نے مدین کا رخ کیا تو اس نے کہا ” امید ہے کہ میرا رب ، مجھے ٹھیک راستے پر ڈال دے گا"
    },
    {
      "resource_id": 156,
      "text": "اور جب وہ مدین کے کنویں پر پہنچا تو اس نے دیکھا کہ بہت سے لوگ اپنے جانوروں کو پانی پلا رہے ہیں اور ان سے الگ ایک طرف دو عورتیں اپنے جانوروں کو روک رہی ہیں۔ موسیٰ (علیہ السلام) نے ان عورتوں سے پوچھا ” تمہیں کیا پریشانی ہے ؟ “ انہوں نے کہا ” ہم اپنے جانوروں کو پانی نہیں پلا سکتیں جب تک یہ چروا ہے اپنے جانور نہ نکال نے جائیں ، اور ہمارے والد ایک بہت بوڑھے آدمی ہیں"
    },
    {
      "resource_id": 156,
      "text": "یہ سن کر موسیٰ (علیہ السلام) نے ان کے جانوروں کو پانی پلا دیا ، پھر ایک سائے کی جگہ جابیٹھے اور بولے ” پروردگار جو خیر بھی تو مجھ پر نازل کر دے میں اس کا محتاج ہوں"
    },
    {
      "resource_id": 156,
      "text": "(کچھ دیر نہ گزری تھی) ان دونوں عورتوں میں سے ایک شرم و حیا کے ساتھ چلتی ہوئی اس کے پاس آئی اور کہنے لگی “۔ میرے والد آپ کو بلا رہے ہیں تاکہ آپ نے ہمارے لیے جانوروں کو پانی جو پلایا ہے اس کا اجر آپ کو دیں موسیٰ جب اس کے پاس پہنچا اور اپنا سارا قصہ اسے سنایا تو اس نے کہا ” کچھ خوف نہ کرو ، اب تم ظالم لوگوں سے بچ نکلے ہو"
    },
    {
      "resource_id": 156,
      "text": "ان دونوں عورتوں میں سے ایک نے اپنے باپ سے کہا ” ابا جان ، اس شخص کو نوکر رکھ لیجئے ، بہترین آدمی ہے آپ ملازم رکھیں وہی ہو سکتا ہے جو مضبوط اور امانت دار ہو"
    },
    {
      "resource_id": 156,
      "text": "اس کے باپ نے (موسیٰ سے) کہا ” میں چاہتا ہوں کہ اپنی ان دو بیٹیوں میں سے ایک کا نکاح تمہارے ساتھ کردوں بشرطیکہ تم آٹھ سال تک میرے ہاں ملازمت کرو ، اور اگر دس سال پورے کردو تو یہ تمہاری مرضی ہے۔ میں تم پر سختی نہیں کرنا چاہتا۔ تم انشاء اللہ مجھے نیک آدمی پاؤ گے"
    },
    {
      "resource_id": 156,
      "text": "موسیٰ نے جواب دیا ” یہ بات میرے اور آپ کے درمیان طے ہوگئی۔ ان دونوں مدتوں میں سے جو بھی پوری کر دوں اس کے بعد پھر کوئی زیادتی مجھ پر نہ ہو ، اور جو کچھ قول قرار ہم کر رہے ہیں ، اللہ اس پر نگہبان ہے"
    },
    {
      "resource_id": 156,
      "text": "جب موسیٰ نے مدت پوری کردی اور وہ اپنے اہل و عیال کو لے کر چلا تو طور کی جانب اس کو ایک آگ نظر آئی۔ اس نے اپنے گھر والوں سے کہا ” ٹھہرو ، میں نے ایک آگ دیکھی ہے ، شاید میں وہاں سے کوئی خبر لے آؤں یا اس آگ سے کوئی انگارہ ہی اٹھا لاؤں جس سے تم تاپ سکو"
    },
    {
      "resource_id": 156,
      "text": "وہاں پہنچا تو وادی کے دہنے کنارے پر مبارک خطے میں ایک درخت سے پکارا گیا کہ ” اے موسیٰ ، میں ہی اللہ ہوں ، سارے جہاں والوں کا مالک"
    },
    {
      "resource_id": 156,
      "text": "اور (حکم دیا گیا کہ) پھینک دے اپنی لاٹھی۔ جوں ہی کہ موسیٰ نے دیکھا کہ وہ لاٹھی سانپ کی طرح بل کھا رہی ہے تو وہ پیٹھ پھیر کر بھاگا اور اس نے مڑ کر بھی نہ دیکھا۔ (ارشاد ہوا) ” موسیٰ ، پلٹ آؤ اور خوف نہ کرو ، تو بالکل محفوظ ہے"
    },
    {
      "resource_id": 156,
      "text": "اپنا ہاتھ گریبان میں ڈال ، چمکتا ہوا نکلے گا بغیر کسی تکلیف کے ، اور خوف سے بچنے کے لیے اپنا بازو بھینچ لے۔ یہ دو روشن نشانیاں ہیں تیرے رب کی طرف سے فرعون اور اس کے درباریوں کے سامنے پیش کرنے کے لئے ، وہ بڑے نافرمان لوگ ہیں"
    },
    {
      "resource_id": 156,
      "text": "موسیٰ نے عرض کیا ” میرے آقا ، میں تو ان کا ایک آدمی قتل کرچکا ہوں ، ڈرتا ہوں کہ وہ مجھے مار ڈالیں گے"
    },
    {
      "resource_id": 156,
      "text": "اور میرا بھائی ہارون مجھ سے زیادہ زبان آور ہے ، اسے میرے ساتھ مددگار کے طور پر بھیج تاکہ وہ میری تائید کرے ، مجھے اندیشہ ہے کہ وہ لوگ مجھے جھٹلائیں گے"
    },
    {
      "resource_id": 156,
      "text": "فرمایا ” ہم تیرے بھائی کے ذریعہ سے تیرا ہاتھ مضبوط کریں گے اور تم دونوں کو ایسی سعادت بخشیں گے کہ وہ تمہارا کچھ نہ بگاڑ سکیں گے۔ ہماری نشانیوں کے زور سے غلبہ تمہارا اور تمہارے پیروؤں کا ہی ہوگا"
    },
    {
      "resource_id": 156,
      "text": "پھر جب موسیٰ ۔۔۔۔ ان لوگوں کے پاس ہماری کھلی کھلی نشانیاں لے کر پہنچا تو انہوں نے کہا کہ ” یہ کچھ نہیں ہے مگر بناؤٹی جادو۔ اور یہ باتیں تو ہم نے اپنے باپ دادا کے زمانے میں کبھی سنیں ہی نہیں"
    },
    {
      "resource_id": 156,
      "text": "موسیٰ نے جواب دیا ” میرا رب اس شخص کے حال سے خوف واقف ہے جو اس کی طرف سے ہدایت لے کر آیا ہے اور وہی بہتر جانتا ہے کہ آخری انجام کس کا اچھا ہوتا ہے ، حق یہ ہے کہ ظالم کبھی فلاح نہیں پاتے"
    },
    {
      "resource_id": 156,
      "text": "اور فرعون نے کہا ” اے اہل دربار ، میں تو اپنے سوا تمہارے کسی خدا کو نہیں جانتا۔ ہامان ، ذرا اینٹیں پکوا کر میرے لیے ایک اونچی عمارت تو بنوا ، شاید کہ اس پر چڑھ کر میں موسٰٰ کے خدا کو دیکھ سکوں ، میں تو اسے جھوٹ سمجھتا ہوں"
    },
    {
      "resource_id": 156,
      "text": "اس نے اور اس کے لشکروں نے زمین میں بغیر کسی حق کے اپنی بڑائی کس گھمنڈ کیا اور سمجھے کہ انہیں کبھی ہماری طرف پلٹنا نہیں ہے"
    },
    {
      "resource_id": 156,
      "text": "آخر کار ہم نے اسے اور اس کے لشکروں کو پکڑا اور سمندر میں پھینک دیا۔ اب دیکھ لو کہ ان ظالموں کا کیسا انجام ہوا"
    },
    {
      "resource_id": 156,
      "text": "ہم نے انہیں جہنم کی طرف دعوت دینت والے پیش رو بنا دیا اور قیامت کے روز وہ کہیں سے کوئی مدد نہ پا سکیں گے"
    },
    {
      "resource_id": 156,
      "text": "ہم نے اس دنیا میں ان کے پیچھے لعنت لگا دی اور قیامت کے روز وہ بڑی قباحت میں مبتلا ہوں گے۔"
    },
    {
      "resource_id": 156,
      "text": "پچھلی نسلوں کو ہلاک کرنے کے بعد ہم نے موسیٰ کو کتاب عطا کی ، لوگوں کے لیے بصیرتوں کا سامان بنا کر ، ہدایت اور رحمت بنا کر ، تاکہ شاید لوگ سبق حاصل کریں"
    },
    {
      "resource_id": 156,
      "text": "(اے نبی ﷺ تم اس وقت مغربی گوشے میں موجود نہ تھے جب ہم نے موسیٰ کو یہ فرمان شریعت عطا کیا ، اور نہ تم شاہدین میں شامل تھے"
    },
    {
      "resource_id": 156,
      "text": "بلکہ اس کے بعد (تمہارے زمانے تک) ہم بہت سی نسلیں اٹھا چکے ہیں اور ان پر بہت زمانہ گزر چکا ہے۔ تم اہل مدین کے درمیان بھی موجود نہ تھے کہ ان کو ہماری ایات سنا رہے ہوتے ، مگر (اس وقت کی یہ خبریں) بھیجنے والے ہم ہیں"
    },
    {
      "resource_id": 156,
      "text": "اور تم طور کے دامن میں بھی اس وقت موجود نہ تھے جب ہم نے (موسیٰ کو پہلی مرتبہ) پکارا تھا ، مگر یہ تمہارے رب کی رحمت ہے (کہ تم کو یہ معلوماے دی جار ہی ہیں) تاکہ تم ان لوگوں کو متنبہ کر دو جن کے پاس تم سے پہلے کوئی متنبہ کرنے والا نہیں آیا ، شاید کہ وہ ہوش میں آئیں"
    },
    {
      "resource_id": 156,
      "text": "(اور یہ ہم نے اسلئے کیا کہ) کہیں ایسانہ ہو کہ انکے اپنے کیے کرتوتوں کی بدولت کوئی مصیبت جب ان پر آئے تو وہ کہیں ” اے پروردگار ، تو نے کیوں نہ ہماری طرف کوئی رسول بھیجا کہ ہم تیری آیات کی پیروی کرتے اور اہل ایمان میں سے ہوتے"
    },
    {
      "resource_id": 156,
      "text": "مگر جب ہمارے ہاں سے حق ان کے پاس آگیا تو وہ کہنے لگے ” کیوں نہ دیا گیا اس کو وہی کچھ جو موسیٰ کو دیا گیا تھا ؟ “ کیا یہ لوگ اس کا انکار کرچکے ہیں جو اس سے پہلے موسیٰ کو دیا گیا تھا ؟ انہوں نے کہا ” دونوں جادو ہیں جو ایک دوسرے کی مدد کرتے ہیں اور کہا ” ہم کسی کو نہیں مانتے"
    },
    {
      "resource_id": 156,
      "text": "(اے نبی ﷺ ان سے کہو ، ” اچھا تو لاؤ اللہ کی طرف سے کوئی کتاب جو ان دونوں سے زیادہ ہدایت بخشنے والی ہو اگر تم سچے ہو میں اس کی پیروی اختیار کروں گا"
    },
    {
      "resource_id": 156,
      "text": "اب اگر وہ تمہارا یہ مطالبہ پورا نہیں کرتے تو سمجھ لو کہ دراصل یہ اپنی خواہشات کے پیرو ہیں ، اور اس شخص سے بڑھ کر کون گمراہ ہوگا جو خدائی ہدایت کے بغیر بس اپنی خواہشات کی پیروی کرے ؟ اللہ ایسے ظالموں کو ہرگز ہدایت نہیں بخشا"
    },
    {
      "resource_id": 156,
      "text": "اور (نصیحت کی) بات پے درپے ہم انہیں پہنچا چکے ہیں تاکہ وہ غفلت سے بیدار ہوں"
    },
    {
      "resource_id": 156,
      "text": "جن لوگوں کو اس سے پہلے ہم نے کتاب دی تھی ، وہ اس (قرآن) پر ایمان لاتے ہیں۔"
    },
    {
      "resource_id": 156,
      "text": "اور جب یہ ان کو سنایا جاتا ہے تو وہ کہتے ہیں کہ ” ہم اس پر ایمان لائے ، یہ واقعی حق ہے ہمارے رب کی طرف سے ہم تو پہلے ہی سے مسلم ہیں"
    },
    {
      "resource_id": 156,
      "text": "یہ وہ لوگ ہیں جنہیں ان کا اجر دوبارہ دیا جائے گا اس ثابت قدمی کے بدلے جو انہوں نے دکھائی۔ وہ برائی کو بھلائی سے دفع کرتے ہیں اور جو کچھ رزق ہم نے انہیں دیا ہے اس میں سے خرچ کرتے ہیں"
    },
    {
      "resource_id": 156,
      "text": "اور جب انہوں نے بیہودہ بات سنی تو یہ کہہ کر اس سے کنارہ کش ہوگئے کہ ” ہمارے اعمال ہمارے لیے اور تمہارے اعمال تمہارے لیے ، تم کو سلام ہے ، ہم جاہلوں کا سا طریقہ اختیار کرنا نہیں چاہتے"
    },
    {
      "resource_id": 156,
      "text": "اے نبی ﷺ ، تم جسے چاہو ، اسے ہدایت نہیں دے سکتے ، مگر اللہ جسے چاہتا ہے ، ہدایت دیتا ہے اور وہ ان لوگوں کو خوب جانتا ہے جو ہدایت قبول کرنے والے ہیں"
    },
    {
      "resource_id": 156,
      "text": "وہ کہتے ہیں ” اگر ہم تمہارے ساتھ اس ہدایت کی پیروی اختیار کرلیں تو اپنی زمین سے اچک لیے جائیں گے “۔ کیا یہ واقعہ نہیں ہے کہ ہم نے ایک پر امن حرم کو ان کے لیے جائے قیام بنا دیا جس کی طرف ہر طرح کے ثمرات کھچے چلے آتے ہیں ، ہماری طرف سے رزق کے طور پر ؟ مگر ان میں سے اکثر لوگ جانتے نہیں ہیں۔"
    },
    {
      "resource_id": 156,
      "text": "اور کتنی ہی ایسی بستیاں ہم تباہ کرچکے ہیں جن کے لوگ اپنی معیشت پر اترا گئے تھے۔ سو دیکھ لو ، وہ ان کے مسکن پڑے ہوئے ہیں جن میں ان کے بعد کم ہی کوئی بسا ہے ؛ آخر کار ہم ہی وارث ہوکر رہے"
    },
    {
      "resource_id": 156,
      "text": "اور تیرا رب بستیوں کو ہلاک کرنے والا نہ تھا جب تک کہ ان کے مرکز میں ایک رسول نہ بھیج دیتا جو ان کو ہماری آیات سناتا اور ہم بستیوں کو ہلاک کرنے والے نہ تھے جب تک کہ ان کے رہنے والے ظالم نہ ہوجاتے۔"
    },
    {
      "resource_id": 156,
      "text": "تم لوگوں کو جو کچھ بھی دیا گیا ہے وہ محض دنیا کی زندگی کا سامان اور اس کی زینت ہے اور جو کچھ اللہ کے پاس ہے وہ اس سے بہتر اور باقی تر ہے۔ کیا تم لوگ عقل سے کام نہیں لیتے ؟"
    },
    {
      "resource_id": 156,
      "text": "بھلا وہ شخص جس سے ہم نے اچھا وعدہ کیا ہو اور وہ اسے پانے والا ہو ، کبھی اس شخص کی طرح ہو سکتا ہے جسے ہم نے صرف حیات دنیا کا سروسامان دے دیا ہو اور پھر وہ قیامت کے روزسزا کیلئے پیش کیا جانے والا ہو ؟"
    },
    {
      "resource_id": 156,
      "text": "اور (بھول نہ جائیں یہ لوگ ) اس دن کو جب کہ وہ ان کو پکارے گا اور پوچھے گا ” کہاں ہیں میرے وہ شریک جن کا تم گمان رکھتے تھے ؟"
    },
    {
      "resource_id": 156,
      "text": "یہ قول جن پر چسپاں ہوگا وہ کہیں گے ” اے ہمارے رب ، بیشک یہی لوگ ہیں جن کو ہم نے گمراہ کیا تھا۔ انہیں ہم نے اسی طرح گمراہ کیا جیسے ہم خود گمراہ ہوئے ۔ ہم آپ کے سامنے برات کا اظہار کرتے ہیں ۔ یہ ہماری توبندگی نہیں کرتے تھے"
    },
    {
      "resource_id": 156,
      "text": "پھر ان سے کہا جائے گا کہ پکار دواب اپنے ٹھہرائے ہوئے شریکون کو یہ انہیں پکاریں گے مگر وہ ان کو کوئی جواب نہ دیں گے اور یہ لوگ عذاب دیکھ لیں گے۔ کاش ہدایت اختیار کرنے والے ہوتے"
    },
    {
      "resource_id": 156,
      "text": "اور (فراموش نہ کریں یہ لوگ ) وہ دن جب کہ وہ ان کو پکارے گا اور پوچھے گا کہ ” جو رسول بھیجے گئے تھے انہیں تم نے کیا جواب دیا تھا ؟"
    },
    {
      "resource_id": 156,
      "text": "اس وقت کوئی جواب ان کو نہ سوجھے گا اور نہ یہ آپس میں ایک دوسرے سے پوچھ ہی سکیں گے"
    },
    {
      "resource_id": 156,
      "text": "البتہ جس نے آج تو بہ کرلی اور ایمان لے آیہ اور نیک عمل کیے وہی یہ توقع کرسکتا ہے کہ وہاں فلاح پانے والوں میں سے ہوگا"
    },
    {
      "resource_id": 156,
      "text": "تیرا رب پیدا کرتا ہے جو کچھ چاہتا ہے اور (وہ خود ہی اپنے کام کے لیے جسے چاہتا ہے) منتخب کرلیتا ہے ، یہ انتخاب ان لوگوں کے کرنے کا کام نہیں ہے۔ اللہ پاک ہے اور بہت بالا تر ہے اس شرک سے جو یہ لوگ کرتے ہیں"
    },
    {
      "resource_id": 156,
      "text": "تیرا رب جانتا ہے جو کچھ یہ دلوں میں چھپائے ہوئے ہیں اور جو کچھ یہ ظاہر کرتے ہیں"
    },
    {
      "resource_id": 156,
      "text": "وہی ایک اللہ ہے جس کے سوا کوئی عبادت کا مستحق نہیں۔ اسی کیلئے حمد ہے۔ دنیا میں بھی اور آخرت میں بھی ، فرماں روائی اس کی ہے اور اسی کی طرف تم سب پلٹائے جانے والے ہو"
    },
    {
      "resource_id": 156,
      "text": "اے نبی ﷺ ، ان سے کہو کبھی تم لوگوں نے غور کیا کہ اگر اللہ قیامت تک تم پر ہمیشہ کے لیے رات طاری کر دے تو اللہ کے سوا وہ کون سا معبود ہے جو تمہیں روشنی لا دے ؟ کیا تم سنتے نہیں ہو ؟"
    },
    {
      "resource_id": 156,
      "text": "ان سے پوچھو ، کبھی تم نے سوچا کہ اگر اللہ قیامت تک تم پر ہمیشہ کے لیے دن طاری کر دے تو اللہ کے سوا وہ کون سا معبود ہے جو تمہیں رات لا دے تاکہ تم اس میں سکون حاصل کرسکو ؟ کیا تم کو سوجھتا نہیں ؟"
    },
    {
      "resource_id": 156,
      "text": "یہ اسی کی رحمت ہے کہ اس نے تمہارے لیے رات اور دن بنائے تاکہ تم (رات میں) سکون حاصل کرو اور (دن کو) اپنے رب کا فضل تلاش کرو ، شاید کہ تم شکر گزار بنو"
    },
    {
      "resource_id": 156,
      "text": "(یاد رکھیں یہ لوگ) وہ دن جب کہ وہ انہیں پکارے گا ، پھر پوچھے گا ” کہاں ہیں میرے وہ شریک جن کا تم گمان رکھتے تھے ؟"
    },
    {
      "resource_id": 156,
      "text": "اور ہم ہر امت میں سے ایک گواہ نکال لائیں گے پھر کہیں گے کہ ” لاؤ اب اپنی دلیل “۔ اس وقت انہیں معلوم ہوجائے گا کہ حق اللہ کی طرف ہے ، اور گم ہوجائیں گے ان کے وہ سارے جھوٹ جو انہوں نے گھڑ رکھے تھے"
    },
    {
      "resource_id": 156,
      "text": "یہ ایک واقعہ ہے کہ قارون موسیٰ (علیہ السلام) کی قوم کا ایک شخص تھا ، پھر وہ اپنی قوم کے خلاف سرکش ہوگیا۔ اور ہم نے اس کو اتنے خزانے دے رکھے تھے کہ ان کی کنجیاں طاقت ور آدمیوں کی ایک جماعت مشکل سے اٹھا سکتی تھی۔ ایک دفعہ جب اس کی قوم کے لوگوں نے اس سے کہا ” پھول نہ جا ، اللہ پھولنے والوں کو پسند نہیں کرتا"
    },
    {
      "resource_id": 156,
      "text": "جو مال اللہ نے تجھے دیا ہے اس سے آخرت کا گھر بنانے کی فکر کر اور دنیا میں بھی اپنا حصہ فراموش نہ کر۔ احسان کر ، جس طرح اللہ نے تیرے ساتھ احسان کیا ہے ، اور زمین میں فساد برپا کرنے کی کوشش نہ کر ، اللہ مفسدوں کو پسند نہیں کرتا"
    },
    {
      "resource_id": 156,
      "text": "تو اس نے کہا ” یہ سب کچھ تو مجھے اس علم کی بنا پر دیا گیا ہے جو مجھ کو حاصل ہے کیا اس کو یہ علم نہ تھا کہ اللہ اس سے پہلے بہت سے ایسے لوگوں کو ہلاک کرچکا ہے جو اس سے زیادہ قوت اور جمعیت رکھتے تھے ؟ مجرموں سے تو ان کے گناہ نہیں پوچھے جاتے"
    },
    {
      "resource_id": 156,
      "text": "ایک روز وہ اپنی قوم کے سامنے اپنے پورے ٹھاٹھ میں نکلا۔ جو لوگ حیات دنیا کے طالب تھے وہ اسے ایکھ کر کہنے لگے ” کاش ہمیں بھی وہی کچھ ملتا جو قارون کو دیا گیا ہے ، یہ تو بڑا نصیب والا ہے"
    },
    {
      "resource_id": 156,
      "text": "مگر جو لوگ علم رکھنے والے تھے وہ کہنے لگے ” افسوس تمہارے حال پر ، اللہ کا ثواب بہتر ہے اس شخص کے لیے جو ایمان لائے اور نیک عمل کرے اور یہ دولت نہیں ملتی مگر صبر کرنے والوں کو"
    },
    {
      "resource_id": 156,
      "text": "آخر کار ہم نے اسے اور اس کے گھر کو زمین میں دھنسا دیا۔ پھر کوئی اس کے حامیوں کا گروہ نہ تھا جو اللہ کے مقابلے میں اس کی مدد کو آتا اور نہ وہ خود اپنی مدد آپ کر سکا"
    },
    {
      "resource_id": 156,
      "text": "اب وہی لوگ جو کل اس کی منزلت کی تمنا کر رہے تھے ، کہنے لگے ” افسوس ، ہم بھول گئے تھے کہ اللہ اپنے بندوں میں سے جس کا رزق چاہتا ہے ، کشادہ کردیتا ہے اور جسے چاہتا ہے نپا تلا دیتا ہے۔ اگر اللہ نے ہم پر احسان نہ کیا ہوتا تو ہمیں بھی زمین میں دھنسا دیتا۔ افسوس ہم کو یاد نہ رہا کہ کافر فلاح نہیں پایا کرتے"
    },
    {
      "resource_id": 156,
      "text": "وہ آخرت کا گھر تو ہم ان لوگوں کے لیے مخصوص کردیں گے جو زمین میں اپنی بڑائی نہیں چاہتے اور نہ فساد کرنا چاہتے ہیں اور انجام کی بھلائی متقین ہی کے لیے ہے"
    },
    {
      "resource_id": 156,
      "text": "جو کوئی بھلائی لے کر آئے گا اس کے لیے اس سے بہتر بھلائی ہے ، اور جو برائی لے کر آئے تو برائیاں کرنے والوں کو ایسا ہی بدلہ ملے گا جیسے عمل وہ کرتے تھے"
    },
    {
      "resource_id": 156,
      "text": "اے نبی ، یقین جانو کہ جس نے یہ قرآن تم پر فرض کیا ہے وہ تمہیں ایک بہترین انجام کو پہنچانے والا ہے “ (یعنی مکہ تک) ۔\r\n ان لوگوں سے کہہ دو کہ “ میرا رب خوب جانتا ہے کہ ہدایت لے کر کون آیا ہے اور کھلی گمراہی میں کون مبتلا ہے"
    },
    {
      "resource_id": 156,
      "text": "تم اس بات کے ہرگز امیدوار نہ تھے کہ تم پر کتاب نازل کی جائے گی ، یہ تو محض تمہارے رب کی مہربانی سے (تم پر نازل ہوئی ہے) پس تم کافروں کے مددگار نہ بنو"
    },
    {
      "resource_id": 156,
      "text": "اور ایسا کبھی نہ ہونے پائے کہ اللہ کی آیات جب تم پر نازل ہوں تو کفار تمہیں ان سے باز رکھیں۔ اپنے رب کی طرف دعوت دو اور ہرگز مشرکوں میں شامل نہ ہو"
    },
    {
      "resource_id": 156,
      "text": "اور اللہ کے ساتھ کسی دوسرے معبود کو نہ پکارو۔ اس کے سوا کوئی معبود نہیں ہے۔ ہر چیز ہلاک ہونے والی ہے سوائے اس کی ذات کے۔ فرمانروائی اسی کی ہے اور اسی کی طرف تم سب پلٹائے جانے والے ہو"
    }
  ],
  "meta": {
    "translation_name": "Fe Zilal al-Qur'an",
    "author_name": "Sayyid Ibrahim Qutb",
    "filters": { "resource_id": 156, "chapter_number": "28" }
  }
}
