{
  "translations": [
    {
      "resource_id": 175,
      "text": "Tā Sīn Mīm. O kur’anskim skraćenicama detaljno se govorilo na početku sure El-Bekara. U njima je izazov Arapima i svim drugim ljudima da donesu govor sličan časnom Kur’anu."
    },
    {
      "resource_id": 175,
      "text": "Ovo su ajeti slavnog Kur’ana. Oni su nadasve jasni."
    },
    {
      "resource_id": 175,
      "text": "Vjerovjesniče, u ovoj suri Sveznajući Allah obavijestit će te, po istini, o Musau i faraonu. Oni koji vjeruju nimalo ne sumnjaju u to, i jedino vjernici izvlače punu korist iz Kur’ana."
    },
    {
      "resource_id": 175,
      "text": "Zaista se faraon bio uzoholio u Egiptu i prešao sve granice zla ubijajući, protjerujući i sveteći se narodu kojeg je pocijepao u skupine. Jednu skupinu (sinove Israilove) tlačio je i ponižavao, mušku je njihovu djecu ubijao a žensku je djecu, da mu budu ponizne sluge, ostavljao u životu, čime je htio što više poniziti jevreje. Faraon je odista veliki zločinac, zulumćar i ohol bio."
    },
    {
      "resource_id": 175,
      "text": "Svevišnji Allah htio je počastiti sinove Israilove koje je faraon tlačio i ponižavao u Egiptu, tako što će uništiti faraona, a njih osloboditi poniženja, da od njih načini vođe u činjenju dobrih djela i pozivatelje na Pravi put, te da od njih učini one koji će naslijediti blagoslovljeni Šam nakon što faraon i njegove vojske nastradaju. O tome je Uzvišeni Allah rekao: “A potlačenom narodu dadosmo u naslijeđe istočne i zapadne krajeve zemlje koju smo blagoslovili...”"
    },
    {
      "resource_id": 175,
      "text": "Allah je želio dati vlast na Zemlji onima koji su bili potlačeni, s jedne, a faraonu, Hamanu i vojskama njihovim dati da se suoče s onim sinovima Israilovim koji su bili vjernici, s druge strane, pa da faraon i Haman izgube vlast, i da njihovo carstvo propadne i da golemog poniženja dopadnu. Oni su se toga i pribojavali."
    },
    {
      "resource_id": 175,
      "text": "Svevišnji Allah nadahnuo je Musaovu majku da ga doji ne sumnjajući u Allahovo obećanje, pošto se počela plašiti da će njena sina Musaa faraon ubiti. Nadahnuo ju je i da ga, kad se uplaši da će biti razotkrivena, položi u drveni sanduk i baci u rijeku Nil, ne bojeći se da će se utopiti niti da će mu faraon i njegove pristalice nauditi i ne tugujući zbog rastanka sa svojim sinom, jer je Plemeniti Allah obećao da će ga vratiti živa i zdrava i da će ga, kasnije, poslanikom učiniti."
    },
    {
      "resource_id": 175,
      "text": "I ona zbilja postupi tako, položi u sanduk svoje dijete i baci ga u Nil, pa ga pronađe i uze faraonovaporodica, da ga prisvoje i da im bude od koristi. Međutim, to dijete će im biti neprijatelj i razlog njihove propasti i tuge i ostvariće se Allahova volja. Zaista su faraon, njegov vezir Haman i vojske njihove, zbog nevjerstva, velike grijehe činili i sve granice zla prelazili, sijućući nered po Zemlji."
    },
    {
      "resource_id": 175,
      "text": "Pošto je faraon htio ubiti Musaa, obratila mu se njegova žena: “Musa će biti radost za me i za te, nećemo se osjećati potišteno uz njega, pa mu nemoj nauditi! Može nam biti od koristi u životu, ili ćemo ga usvojiti.” Faraon i njegovi ljudi nisu naslutili niti su mogli znati da će dječak, kojeg su ostavili u životu, biti uzrok njihove propasti."
    },
    {
      "resource_id": 175,
      "text": "Utom srce Musaove majke opustje, samo je o sinu razmišljala i o njemu brinula, tako da zamalo ne odade narodu da je Musa upravo njezin sin – a odala bi se da je Uzvišeni Allah nije učvrstio i u njeno srce strpljenje ulio, da bude jedna od onih koji vjeruju, strpljivo podnose udarce sudbine i na Gospodara se oslanjaju."
    },
    {
      "resource_id": 175,
      "text": "Položivši Musaa u sanduk i stavivši ga u rijeku, majka se obrati njegovoj sestri: “Pođi za njim i vidi šta će se dogoditi!” I sestra je izdaleka motrila na Musaa, a dotle faraonovi ljudi nisu znali da je ona njegova sestra i da prati šta će se s njim dogoditi."
    },
    {
      "resource_id": 175,
      "text": "Mudri Allah odredio je da Musa, dojenče, mimo svoje majke ne doji nijednu ženu, pa je njegova sestra, vidjevši koliko se trude da mu nađu dojilju, rekla: “Hoćete li da vas uputim na porodicu čija će se domaćica o njemu brinuti, pažljivo ga dojiti, onako kako treba odgajati i za njegovo se dobro zalagati?”"
    },
    {
      "resource_id": 175,
      "text": "Eto tako je Silni Allah vratio Musaa njegovoj majci, da se raduje, a ne tuguje, i da se skrbi o sinu, i da zna da je istinito Allahovo obećanje – u njega nema nikakve sumnje – i da će On čuvati Musaa. Allah ne krši Svoje obećanje, dosljedno ga ispunjava i neupitno se mora dogoditi ono što Allah obeća, ali to većina ljudi ne zna."
    },
    {
      "resource_id": 175,
      "text": "I kad je Musa zreo postao, tjelesno i umno, Sveznajući Allah mu je, prije poslanstva, mudrost i znanje dao, te ga uputio u znanje o vjerskim propisima. Kao što je Uzvišeni Allah nagradio Musaa za njegova dobra djela i bogobojaznost, nagradit će svakog dobročinitelja, i to u svakom vremenu i na svakom mjestu."
    },
    {
      "resource_id": 175,
      "text": "Onda Musa, alejhis-selam, uđe u grad u vrijeme kad su njegovi stanovnici odmarali. U gradu je zatekao dvojicu ljudi što se prepiru i tuku – jedan je pripadao njegovu narodu, sinovima Israilovim, a drugi je bio iz faraonova naroda, Kopt. Tako je od Musaa, alejhis-selam, zatražio pomoć njegov sunarodnik protiv Kopta, i Musa je onog iz neprijateljskog naroda udario pesnicom te ga usmrtio snagom udarca. Utom se poslanik Musa odmah pokaja i reče: “Šejtan mi je ovo lijepim prikazao i naveo me na ružno djelo! Šejtan je očiti neprijatelj čovjeku, koji ga odvodi s Pravog puta i nastoji navesti na činjenje pogubnih djela.”"
    },
    {
      "resource_id": 175,
      "text": "Ubivši Kopta, Musa, alejhis-selam, zamoli i prizna svoj grijeh: “Gospodaru moj, sebi sam zlo učinio ubivši nevinog čovjeka, pa mi oprosti moj grijeh!” I Uzvišeni Allah oprosti Musau, jer je Allah milostiv i samilostan i milostiv prema onima koji se iskreno pokaju."
    },
    {
      "resource_id": 175,
      "text": "Gospodar je rekao da je Musa, alejhis-selam, dodao na svoju dovu sljedeće: “Allahu, Gospodaru moj, zbog blagodati koje si mi ukazao, snage, znanja i mudrosti, neću više nikad pomoći nijednom čovjeku koji čini prijestupe!”"
    },
    {
      "resource_id": 175,
      "text": "Tako bi, i Musa, alejhis-selam, osvanu u faraonovom gradu prestrašen, pun zebnje. Očekivao je šta će se dogoditi. Nedugo zatim ugledao je svog sunarodnika koji je od njega jučer zatražio pomoć protiv Kopta: i danas poziva Musaa u pomoć protiv drugog Kopta. Musa mu reče: “Ti si u pravoj zabludi!”"
    },
    {
      "resource_id": 175,
      "text": "Pošto je poslanik Musa, alejhis-selam, htio nasrnuti na Kopta, koji je njegov neprijatelj i neprijatelj njegova sunarodnika, njegov sunarodnik pomisli da Musa želi njega dohvatiti zato što je rekao: “Ti si, zbilja, u pravoj zabludi!” Tako je pomislio i obratio se Musau: “Musa, zar ćeš ubiti i mene kao što si jučer ubio čovjeka? Ti hoćeš na Zemlji silu provoditi, te ubijati ljude bez ikakva prava; ti ne želiš miriti zavađene!”"
    },
    {
      "resource_id": 175,
      "text": "Kad se pročulo šta se dogodilo, nekakav čovjek dotrča s kraja grada i izvijesti Musaa, alejhis-selam: “Glavešine ovog grada dogovaraju se da te smaknu – zato izlazi, bježi, jer ja sam tebi valjani, sažaljivi savjetnik.” Rekao je to Musau kako bi pobjegao i umakao potjeri."
    },
    {
      "resource_id": 175,
      "text": "Tako Musa, alejhis-selam, posluša savjet onog čovjeka i iz grada pobježe, prepun zebnje, strepeći da će ga uhvatiti faraonovi ljudi. Obratio se Svemogućem Allahu da ga spasi od ljudi koji čine nasilje, te da mu nikakvo zlo ne mogu nanijeti."
    },
    {
      "resource_id": 175,
      "text": "I kad se, bježeći od faraona, zaputio ka Medjenu rekao je: “Možda će me Allah, Gospodar moj, naputiti na najbolji put s kojeg neću skrenuti!”"
    },
    {
      "resource_id": 175,
      "text": "A pošto Musa stiže medjenskoj vodi, zateče tu skupinu ljudi koja na njoj stoku poji, a zateče i dvije djevojke od njih odvojene, koje su branile svom stadu prilaz vodi. Bespomoćne, nisu se mogle miješati s muškarcima pa su čekale da oni napoje svoju stoku. Vidjevši nemoćne djevojke, Musa se sažali i upita: “Šta je s vama dvjema?” “Ne možemo se miješati s pastirima, pa čekamo da oni napoje svoju stoku”, odgovoriše djevojke. “A naš otac je starac oronuli, nije u stanju napojiti našu stoku, pa smo prisiljene same to učiniti.\""
    },
    {
      "resource_id": 175,
      "text": "Onda sa Musa na njih dvije sažali te napoji njihovu stoku a zatim se zaputi prema hladu jednog drveta, sjede i zamoli svog Gospodara: “Allahu, Gospodaru moj, potrebna mi je bilo kakva pomoć.”"
    },
    {
      "resource_id": 175,
      "text": "Malo zatim, jedna od one dvije djevojke sramežljivo priđe Musau i reče: “Moj te otac zove da te nečim nagradi zato što si nam stoku napojio!” I Musa se zaputi s onom djevojkom, a kad dođe njezinom ocu, ispriča mu sve što se dogodilo u Egiptu – da je pobjegao od faraona i njegovih ljudi. Na to Musau otac onih djevojaka reče: “Ne boj se, Allah te je spasio od nasilnikā, faraona i njegovih ljudi! Oni ne mogu do nas doprijeti, neće ti nauditi.”"
    },
    {
      "resource_id": 175,
      "text": "Jedna od dvije djevojke reče: “Oče, uzmi Musaa u najam da čuva stoku! On je dostojan da se unajmi, jer pri sebi ima i snagu i pouzdanje; obzirom da je snažan neće upropastiti stoku, a obzirom da je pošten neće nikog prevariti.\""
    },
    {
      "resource_id": 175,
      "text": "“Želim te oženiti jednom od ove svoje kćeri dvije”, obrati se onaj čovjek, otac dviju djevojaka, Musau, alejhis-selam, “s tim da ostaneš osam godina u najmu kod mene, čuvajući stoku – eto to će biti njezin vjenčani dar. Navršiš li deset godina, to je već od tvoje drage volje, a ne želim te na to siliti. Vidjet ćeš već, o Musa, ako Bog da, da spadam u dobre ljude koji se prema najamnicima odnose lijepo i da spadam u one ljude koji izvršavaju obećanje.”"
    },
    {
      "resource_id": 175,
      "text": "“Ovo je dogovor između mene i tebe”, prihvati Musa, “ma koji od spomenuta dva roka, osam ili deset godina, proveo, ispoštovao sam dogovor, i nema se više od mene šta tražiti, a dobri je Allah jamac za ono što smo utanačili, On bdije nad našim djelima.”"
    },
    {
      "resource_id": 175,
      "text": "I kad Musa provede ugovoreni rok – boravio je u Medjenu služeći onog dobrog čovjeka deset godina – pođe sa svojom porodicom na put u Egipat. Tokom puta, na jednoj strani gore Tur, opazi nekakvu vatru, te se obrati svojoj porodici: “Zastanite ovdje i pričekajte me, jer nekakvu vatru opazih. Možda ću sresti nekog ko poznaje ovaj kraj, a ko će mi kazati kuda treba ići ili ću vam kakvo dobro od vatre donijeti ili ću vam pak žeravicu za potpalu donijeti, da biste se ugrijali.”"
    },
    {
      "resource_id": 175,
      "text": "Pošto Musa vatri priđe, Allah ga pozva s desne strane doline koju je blagoslovio, s mjesta pored kojeg je bilo drvo: “Musa, Ja sam Allah, Gospodar svih stvorenja!”"
    },
    {
      "resource_id": 175,
      "text": "I naredio je Svevišnji Allah Musau, alejhis-selam, da baci svoj štap. On je izvršio Allahovu zapovijest te se štap, Allahovom voljom, pretvori u veliku zmiju koja se hitro kreće. A kad poslanik Musa, alejhis-selam, to vidje, pobježe i, uslijed straha, ne okrenu se. Allah ga pozva: “O Musa, priđi i ne boj se – ti spadaš u sigurne, i ništa ti se neće, od nje niti od nečeg drugog, loše dogoditi! Od svakog je zla siguran onaj koji se nalazi u okrilju Allahove pažnje i milosti.”"
    },
    {
      "resource_id": 175,
      "text": "Gospodar svjetova rekao je zatim: “O Musa, uvuci ruku svoju u njedra kroz otvor na košulji pa će se bijela (poput snijega) pojaviti, ali će zdrava biti, bez bolesti ikakve. I pritisni rukom svojom grudi, da se sabereš od straha i da se smiriš. Štap-zmija i bijela ruka jesu dva neoboriva Božija dokaza faraonu i glavešinama njegova naroda. A faraon i njegove glavešine neposlušni su Allahu tako što čine nevjerstvo i grijehe.”"
    },
    {
      "resource_id": 175,
      "text": "Umiljavajući se Gospodaru, Musa, alejhis-selam, zamoli: “Gospodaru moj, ubio sam jednog nevinog čovjeka koji je pripadao faraonovu narodu, strahujem da će mi se osvetiti ukoliko se pojavim među njima donijevši im poslanicu!”"
    },
    {
      "resource_id": 175,
      "text": "“A moj brat Harun”, dodao je Musa, “raspolaže boljim govornim sposobnostima od mene, rječitiji je od mene i jasnije se izražava, pa ga pošalji sa mnom da mi bude potpora. Bojim da će me faraon lašcem proglasiti, tim prije jer je to bio običaj drevnih naroda: poricahu svoje poslanike.”"
    },
    {
      "resource_id": 175,
      "text": "Allah se odazvao na ovu dovu Musaa, alejhis-selam: “Musa, tvojim bratom Harunom ojačat ćemo te i pomoći ćemo vas protiv faraona jasnim, kategoričkim, nepobitnim dokazima, te vam oni koji ne vjeruju neće nauditi. S Našim znamenjima istinitim, vas dvojica, o Musa i Harune, i oni koji vas budu slijedili pobijedit ćete faraona.”"
    },
    {
      "resource_id": 175,
      "text": "Pa kad im Musa, alejhis-selam, donese bjelodane, neporecive dokaze od Allaha, Gospodara svjetova, oni rekoše: “Ovo je samo jedna vrsta magije, ti si sve ovo izmislio, ovo je puka laž! Nismo čuli u prijašnjim pokoljenjima za nešto slično!”"
    },
    {
      "resource_id": 175,
      "text": "“Svevišnji Allah dobro zna onog ko je od Njega donio istinu”, Musa reče faraonu, “i Gospodar moj dobro zna kome će na kraju pripasti pobjeda i lijep završetak na Ahiretu. Doista zulumćari neće ostvariti nikakvo dobro niti će izbjeći ono čega se boje.”"
    },
    {
      "resource_id": 175,
      "text": "Tad se faraon obrati uglednicima svog naroda: “O prvaci, nije mi poznato da imate drugo božanstvo osim mene! A ti, Hamane, peci mi opeke, čvrste i postojane, te mi sagradi toranj visoki ne bih li, popevši se na njega, vidio Boga kojem se Musa klanja! Ja smatram, zbilja, da Musa laže govoreći da ga je Bog poslao meni i mojim sunarodnicima.”"
    },
    {
      "resource_id": 175,
      "text": "Faraon se bijaše uzoholio i uzvisio u Egiptu, kao i vojske njegove, čineći nered i nanoseći narodu nepravdu. Mislili su da neće biti vraćeni Allahu, Gospodaru svjetova, i da neće polagati račun za zla djela koja činjahu na ovom svijetu."
    },
    {
      "resource_id": 175,
      "text": "I Svemogući Allah uništio je u moru faraona i vojske njegove, iskorijenio ih je, pa pogledaj šta je zadesilo silnike! Razmisli, Poslaniče, o tome kako su skončali zulumćari!"
    },
    {
      "resource_id": 175,
      "text": "Uzvišeni Allah učinio je faraona i njegov narod vođama koji su pozivali put paklene vatre – za njima su se povodili zabludjeli i oholi. Zbog toga što su druge poticali na činjenje hrđavih djela i slijeđenje zablude, na Dan ustanuća niko im neće moći pomoći. Oni će, osim za svoje grijehe, snositi odgovornost za grijehe onih koje su odveli s Pravog puta."
    },
    {
      "resource_id": 175,
      "text": "Sveznajući Allah dao je da faraona i njegov narod prate Njegovo prokletstvo i srdžba, sramota i poniženje na ovom svijetu, a na budućem svijetu, kad Allah mrtve oživi, bit će udaljeni od Božije milosti."
    },
    {
      "resource_id": 175,
      "text": "Uzvišeni Allah objavio je poslaniku Musau Tevrat nakon što je prijašnjim narodima poslao poslanike (te je narode uništio jer su bili poricatelji). U Tevratu se nalaze kategorički, jasni dokazi u vezi sa svime što donosi korist, te to treba činiti, i onim što štetu donosi, te se od toga treba sustezati. Tevrat je upućivao sinove Israilove svakom dobru, on je glede njih bio oličenje milosti oba svijeta, ne bi li imali na umu Božije blagodati, na njima se zahvaljivali i vjerovali."
    },
    {
      "resource_id": 175,
      "text": "Poslaniče milosti, ti nisi bio na zapadnoj strani planine Tur kad je Uzvišeni Allah razgovarao s Musaom, alejhis-selam, naredivši mu da pođe faraonu i njegovim glavešinama! Nisi bio ni Musaov savremenik da bi mogao prisustvovati tom značajnom događaju, pa da to možeš ljudima kazivati. Ono što im u vezi s tim kazuješ jest objava od Gospodara svjetova."
    },
    {
      "resource_id": 175,
      "text": "Nakon Musaa, stvorili smo mnoge naraštaje koji su dugo živjeli, pa su zaboravili da je samo Allah Bog i da se samo Njemu smije robovati, otuđili su se od islama. A ti, Muhammede, nisi boravio među stanovnicima Medjena da bi bio upućen u ono što se tamo desilo, nego smo ti Mi objavili kazivanje o Musau, alejhis-selam, koje si prenio svojim sunarodnicima."
    },
    {
      "resource_id": 175,
      "text": "I nisi bio pored gore Tur kad je Uzvišeni Allah razgovarao s poslanikom Musaom, alejhis-selam, ali ti je Plemeniti Allah, iz Svoje milosti i dobrote, objavio kazivanje o tom događaju, da bi opominjao ljude kojima prije tebe Sveznajući Allah nije poslao poslanika i da bi oni izvukli pouku te povjerovali u objavu koju si im od Boga donio."
    },
    {
      "resource_id": 175,
      "text": "I da Milostivi Allah ne bi poslao kaznu bezbožnicima zbog nevjerstva i poroka, pa da kažu, navodeći to kao ispriku: “Allahu, Gospodaru naš, zašto nam nisi, prije nego što si nas kaznio, poslanika poslao, da vjerujemo i slijedimo ajete koje si objavio!” Da toga nije, Mi bismo ih odmah kaznili, međutim, poslali smo im Poslanika i dali smo im vremena kako ne bi opravdanje imali."
    },
    {
      "resource_id": 175,
      "text": "A kad je mekanskim višebošcima došao Vjerovjesnik, sallallahu alejhi ve sellem, oni su u vezi s njime, mišljenje zatražili od jevreja, i ovi su im preporučili da kao dokaz navedu sljedeće: “Zašto Muhammedu nisu data opipljiva nadnaravna djela: štap-zmija i ruka čiji se ten promijeni kad se uvuče u njedra, a koja su data Musau?” Reci, Poslaniče islama: “Zar sinovi Israilovi još davno nisu porekli nadnaravna djela koja su data Musau?” Nevjernici govore: “Tevrat i Kur’an dvije su magije koje se međusobno podržavaju!” I dodaju: “Mi ne vjerujemo ni u Tevrat ni u Kur’an!”"
    },
    {
      "resource_id": 175,
      "text": "Reci onima koji ne vjeruju, Božiji Poslaniče: “Onda vi od Allaha donesite kakvu knjigu koja napućuje bolje od Tevrata i časnog Kur’ana, a pomoću koje ću biti na Pravoj stazi i sukladno njoj postupati, ako ste već iskreni u tome što govorite! Ako takvu knjigu donesete ja ću je slijediti."
    },
    {
      "resource_id": 175,
      "text": "Ukoliko višebošci iz plemena Kurejš ne mognu donijeti kakvu knjigu, da se za njome, mimo Tevrata i časnog Kur’ana, povode, znaj da su oni jedni od onih što slijede strast svoju, a ne slijede dokaze. Niko nije više zabludio i zastranio od onog što se, otuđujući se od šerijata, povodi za svojim prohtjevima. Zato znajte da Znalac svih tajni neće ukazati na Pravu stazu onima što sami sebi čine nepravdu time što ne vjeruju u Allaha i ne slijede Njegovog Poslanika."
    },
    {
      "resource_id": 175,
      "text": "Svevišnji Allah objavio je mnogobošcima i jevrejima kur’anska kazivanja o drevnim narodima, te o kazni koja ih je skolila jer su poricatelji bili. Sve to uradili smo da bi oni izvukli pouku i povjerovali, te se na taj način spasili kazne koja je njih, prijašnje narode, pogodila."
    },
    {
      "resource_id": 175,
      "text": "Oni koji su čvrsto vjerovali u Tevrat prije nego što je objavljen Kur’an, oni u Kur’an također vjeruju, tim prije jer u njemu nalaze obavijest o Kur’anu."
    },
    {
      "resource_id": 175,
      "text": "Kad se kazuju kur’anski ajeti vjernicima iz reda sljedbenikā Knjige, oni govore: “Vjerujemo da je Kur’an istina, on je od Allaha i slijedimo ga, a mi smo bili monoteisti, slijedili smo vjeru islam u koju su pozivali svi poslanici, i prije nego što je Muhammedu, sallallahu alejhi ve sellem, objavljen časni Kur’an.”"
    },
    {
      "resource_id": 175,
      "text": "Allah će onima koji su vjerovali u svoju Objavu, prije, i vjeruju u slavni Kur’an, sad, dati dvostruku nagradu zbog toga što su u svoju objavu strpljivo vjerovali i zato što vjeruju u Poslanika islama, sallallahu alejhi ve sellem. Oni čine dobra djela, pomoću čega otklanjaju grijehe koje su ranije počinili, te u dobrotvorne svrhe udjeljuju dio onog što smo im Mi dali."
    },
    {
      "resource_id": 175,
      "text": "A kad spomenuti dobri ljudi čuju besmislene riječi, ne slušaju ih, drže da njima to ne priliči, pa se okrenu i reknu onima koji iste te riječi govore: “Nama naša djela pripadaju, mi ćemo za njih odgovarati, a vama vaša djela pripadaju! Budite sigurni da vas ničim nećemo uvrijediti! Nama ne priliči da se bavimo neznalicama i da maloumnima uzvraćamo na isti način, jer je to štetno i za dunjaluk i za vjeru."
    },
    {
      "resource_id": 175,
      "text": "Božiji Poslaniče, ne napućuješ ti onog koga želiš uputiti, poput Ebu Taliba, ti samo pozivaš i objašnjavaš, a Allah je Onaj Koji upućuje na Pravi put. On oduvijek zna ko će na Pravom putu biti."
    },
    {
      "resource_id": 175,
      "text": "Iznoseći opravdanje zbog neslijeđenja islama i nevjerovanja u Boga, mekanski mnogobošci vele: “Ako se s tobom budemo držali vjere u jednog Boga koju si donio, nastradat ćemo u svom rodnom kraju, neprijatelji će nas nabrzinu pobiti.” Pa zar ih nije Svemogući Allah nastanio u Meki, gradu u kojem nema prolijevanja krvi ni nepravde ni straha od neprijatelja, u gradu čije stanovnike Silni Allah opskrbljuje svakovrsnim plodovima, voćem, povrćem, žitaricama? Ali ipak, većina višebožaca nije upućena u blagodati koje im Allah daje, pa da Mu budu zahvalni."
    },
    {
      "resource_id": 175,
      "text": "Mnogo je Uzvišeni Allah uništio sela i gradova čiji su stanovnici bili nezahvalni na blagodatima, i koji su prevršili svaku mjeru čineći grijehe, te smo ih uništili kaznom koju smo na njih poslali. Eno njihovih pustih staništa, vide se, malo ko ih, nakon njihova uništenja, nastanjuje; tu borave samo neki prolaznici. Na Sudnjem danu će biti očito da samo Allaho vlada nebesima, Zemljom i svim stvorenjima."
    },
    {
      "resource_id": 175,
      "text": "Poslaniče, Gospodar tvoj nije uništio gradove i sela oko Meke sve dok u glavni, najveći i najpoznatiji grad Meku, nije poslao tebe, poslanika Muhammeda, sallallahu alejhi ve sellem. Nismo uništavali stanovnike onog grada i sela koji su bili na Pravom putu, već smo uništavali samo one koji su sami sebi nanijeli nepravdu čineći nevjerstvo i poroke."
    },
    {
      "resource_id": 175,
      "text": "Sve što vam je Gospodar vaš dao, o ljudi, da se njime služite na ovom svijetu i uživate u tome, prolazno je, a ono što je u Allaha bolje je i trajnije za Božije štićenike. Zar nećete razmisliti o tome, te davati prednost vječnom nad onim što je prolazno!"
    },
    {
      "resource_id": 175,
      "text": "Zar je onaj kome je Uzvišeni Allah obećao vječnu nagradu u Džennetu jednak onom kome je Gospodar svjetova dao da uživa u ovozemaljskim nasladama, varljivim i kratkotrajnim, i koji će na Sudnjem danu biti bačen u Vatru!?"
    },
    {
      "resource_id": 175,
      "text": "A kad na Kijametskom danu Sveznajući Allah pozove mnogobošce i obrati im se: “Gdje su božanstva koja ste obožavali pored Mene i za koja ste tvrdili da, kao i Ja, zaslužuju da im se robuje?”"
    },
    {
      "resource_id": 175,
      "text": "Oni koji su pozivali u nevjerstvo, i kojima je presuđeno da će ih stići Božija kazna, reći će: “Allahu, Gospodaru naš, ove koje smo zaveli – zaveli smo kao što smo zaveli i sebe i zbog toga što smo i sami na krivom putu bili; mi se danas odričemo pred Tobom njihove pomoći i zaštite, oni nisu nas obožavali nego su se klanjali šejtanima!”"
    },
    {
      "resource_id": 175,
      "text": "Bit će im rečeno: “Zazivajte božanstva za koja ste tvrdili da su istinski bogovi i koja ste obožavali pored Allaha, neka vas izbave iz poniženja!” Oni će ih dozivati, ali im božanstva neće odgovoriti, te će se jasno suočiti s golemim stradanjem u paklenoj vatri. Tad će poželjeti da su na dunjaluku na Pravoj stazi bili."
    },
    {
      "resource_id": 175,
      "text": "A kad na Sudnjem danu Svevišnji Allah pozove one koji nisu vjerovali i upita ih: “Šta ste odgovorili svojim poslanicima, koji su vam poslati?”"
    },
    {
      "resource_id": 175,
      "text": "Tad će biti nemušto njihovo kazivanje, neće raspolagati nikakvim dokazima, niti će moći bilo šta objasniti, nego će biti sasvim izgubljeni, uopće ne znajući šta da kažu. To će biti tako zato što će biti uvjereni u to da će biti kažnjeni."
    },
    {
      "resource_id": 175,
      "text": "Oni mnogobošci koji se pokaju od nevjerstva i višeboštva, povjeruju u Allaha i poslanike te čine dobra djela ostvarit će svoje želje i izbjeći će ono od čega strahuju."
    },
    {
      "resource_id": 175,
      "text": "Poslaniče, Gospodar tvoj stvara šta hoće i odabire za dostavljanje Svojih poslanica koga hoće! Nije na višebošcima da izbor vrše, pa da se imaju pravo protiviti Allahu. Neka je slava Allahu, neka je uzvišen i vrlo daleko iznad onih koje Mu smatraju ravnim!"
    },
    {
      "resource_id": 175,
      "text": "Allah, Gospodar tvoj, zna šta taje grudi ljudske i šta oni jezicima svojim bjelodane. Allahu baš ništa nije skriveno. On će ljudima dati ono što su svojim djelima zaslužili."
    },
    {
      "resource_id": 175,
      "text": "On je Allah, osim Kojeg niko nije dostojan da mu se klanja, samo Njemu pripada sva hvala i sva zahvala, i na dunjaluku i na Ahiretu! Samo Allahu pripada pravo na presudu u svemu što se odnosi na stvorenja, i nju niko ne može poništiti. Njemu će se robovi vratiti na Danu sudnjem, da svakom da ono što je svojim djelima zaslužio."
    },
    {
      "resource_id": 175,
      "text": "Allahov Poslaniče, obrati se mnogobošcima: “Šta mislite, ako bi Svemogući Allah učinio da vam noć vječno, sve do Dana ustanuća traje – koji bog bi osim Allaha dao da vam u toj neprekidnoj tmini svjetlost sine? Zar baš ne čujete ove nepobitne dokaze, te da saznate da niko, osim Allaha, nije kadar dati svjetlost!”"
    },
    {
      "resource_id": 175,
      "text": "Reci im, Božiji Poslaniče: “Šta mislite, ako bi Svevišnji Allah učinio da vam dan vječno, sve do Dana ustanuća traje – koji bog bi osim Allaha stvorio noć da u njoj zaspite i odmorite se od dnevnog umora? Zar baš ne vidite ove nepobitne dokaze, te da saznate da niko, osim Allaha, nije kadar dati da noć padne!”"
    },
    {
      "resource_id": 175,
      "text": "Iz milosti Svoje prema ljudima, Uzvišeni Allah stvorio je noć i dan i dao im različite uloge: noć služi za spavanje i odmaranje nakon što se radom preko dana umorite, a dan je za privređivanje da bi ste opskrbu sticali i da bi bili zahvalni Uzvišenom Allahu na dobroti."
    },
    {
      "resource_id": 175,
      "text": "Na Dan konačnog polaganja računa, Uzvišeni će Allah pozvati nevjernike i upitati ih: “Gdje su vaša božanstva, koja ste mimo Mene obožavali i tvrdili da su oni Moji ortaci?\""
    },
    {
      "resource_id": 175,
      "text": "Iz svake zajednice Sveznajući će Allah izvesti svjedoka protiv nje, tj. poslanika koji joj je poslat, pa će svjedočiti o njihovom nevjerstvu i gnusnim djelima. K tome, Allah će od nevjerničkih naroda zatražiti dokaz da su njihova božanstva, kojima su robovali, a ne Allahu, zaista dostojna da ih se obožava. E, tad će oni koji nisu vjerovali saznati da je u Allaha, džellešanuhu, istinski, nepobitan dokaz i da samo On, Kojem niko nije ravan, zaslužuje da bude obožavan. Nestat će svih božanstava koja su, izmišljajući, Allahu kao sudruge pripisivali."
    },
    {
      "resource_id": 175,
      "text": "Karun je bio iz Musaova, alejhis-selam, naroda i oholio se nad njime zbog imetka koji mu je Allah dao. Imao je toliko imetka da je ključeve njegovih riznica jedva mogla nositi skupina snažnih ljudi. Savjetujući ga, njegovi su mu sunarodnici govorili: “Nemoj biti ohol, Karune, i nemoj likovati zato što ti je dato bogatstvo! Silni Allah ne voli ohole i obijesne! Takve Allah mrzi, te ih kazni.”"
    },
    {
      "resource_id": 175,
      "text": "“Već žudi da uz pomoć imetka koji ti je dat zaslužiš Božiju naklonost i nagradu na ahiretu time što ćeš udjeljivati u dobrotvorne svrhe, ali ne zaboravi svoju priliku na ovom svijetu, tj. nemoj zanemariti udio u dozvoljenom uživanju, u jelu, piću, odjeći, ali se ne oholi i ne hvali. Čini dobro ljudima pomažući im u svakom smislu, kao što je tebi Allah dobro učinio davši ti nebrojeno blago”, rekli su mu dobri ljudi. “Ne pravi po Zemlji nered čineći grijehe i izostavljajući činjenje dobrih djela, jer dragi Allah ne voli one koji siju smutnju na dunjaluku; On ih mrzi.”"
    },
    {
      "resource_id": 175,
      "text": "Međutim, Karun je onima što ga savjetovaše govorio: “Ova su mi blaga data upravo zato što raspolažem znanjem i snalažljivošću!” Zar nije znao Karun da je Svemogući Allah prije njega uništio mnoge naraštaje koji bijahu moćniji od njega i imahu više ovozemaljskog blaga koje im nije bilo od pomoći? Zločince Allah neće čak ni pitati za grijehe njihove, tim više jer On savršeno dobro zna šta su radili; samo će biti pitani zarad toga da ih se ukori i osudi."
    },
    {
      "resource_id": 175,
      "text": "Onda se Karun, u sjaju svoje skupocjene odjeće, pojavi pred svojim sunarodnicima, samozadivljen i hvališući se svojim imetkom, pa oni što su žudjeli za čarima ovozemaljskog života rekoše: “Ah, da nam je takvo šta kao u Karuna što je – zaista, presretan je zbog onog što mu je dato! Ah, da nam je onoliko imetka koliko on ima, i sjaja, i ugleda!”"
    },
    {
      "resource_id": 175,
      "text": "A oni koji su bili temeljito upućeni u vjerske nauke, kad vidješe Karuna u toj raskoši i kad čuše one što za imetkom žudješe, rekoše: “Teško vama! Nagrada koju Uzvišeni Allah obećava onima koji se Njega boje i dobra djela čine bolja je i vrednija od imetka i ugleda koji su dati Karunu!\" Allah na izgovaranje ovih riječi i postupanje u skladu s njima potakne samo one koji trpeljivo daju prednost ahiretskoj nagradi nad ovozemaljskim prolaznim čarima."
    },
    {
      "resource_id": 175,
      "text": "Potom je Uzvišeni Allah utjerao u zemlju Karuna, dok je bio u svojim odajama, a nikog mimo Allaha nije imao da mu pomogne, niti je mogao pomoći sebi samom jer je bio bespomoćan u odnosu na Božiju moć."
    },
    {
      "resource_id": 175,
      "text": "Oni koji su, ushićeni Karunovim imetkom i njegovim položajem, priželjkivali da i njima budu dati ovozemaljski ukrasi, počeše govoriti kajući se: “Allah je Onaj Koji podastire opskrbu Svojim robovima kojima hoće i uskraćuje je kome On hoće! Da nam dragi Allah nije Svoju milost i dobrotu ukazao, sigurno bi i nas, s Karunom, u zemlju utjerao, tim više jer smo bili zadivljeni njegovim imetkom i položajem. Pa zar ne vidite da nevjernici neće postići ono što žele i da se neće spasiti od onog od čega strepe, ni na dunjaluku, ni na Ahiretu, te da će njihov kraj koban biti?”"
    },
    {
      "resource_id": 175,
      "text": "Eto to je Ahiret, Kuća vječnosti u kojoj je Allah pripremio uživanje za one što su skromni i ponizni na dunjaluku, i koji se ne uznose pred Allahom, džellešanuhu, a ni pred stvorenjima, te ne čine nered na Zemlji nanoseći drugim ljudima nepravdu i čineći grijehe. Dobar ishod na Ahiretu – nagrada u Kući spasa čeka bogobojazne, koji su izvršavali naredbe i sustezali se od zabrana."
    },
    {
      "resource_id": 175,
      "text": "Ko susretne Uzvišenog Allaha na Dan ustanuća s namazom, zekatom, postom i drugim dobrim djelima, takav će dobiti nagradu bolju nego što je zaslužio: dobit će desetostruku nagradu. A ko se Gospodaru svjetova vrati kao grešnik, onaj koji je činio nevjerstvo, poslovao uz kamatu, činio blud, taj će biti kažnjen i ponižen samo prema zlim djelima koja je lično on učinio, ne više od toga."
    },
    {
      "resource_id": 175,
      "text": "Allahov Poslaniče, Allah, Koji ti je objavio časni Kur’an i zadužio te da ga dostavljaš ljudima i postupaš sukladno njemu – vratit će te kao pobjednika u Meku, iz koje si učinio hidžru. Vjerovjesniče, reci nevjernicima: “Samo Gospodar moj zna ko je od nas upućen i ko je donio očitu istinu, a ko se otuđio od Pravog puta i zastranio.”"
    },
    {
      "resource_id": 175,
      "text": "Božiji Poslaniče, ti se nisi nadao niti si očekivao da ti Uzvišeni Allah objavi časni Kur’an, ali ti je Mudri Allah objavio ovu veličanstvenu Knjigu, pa ne budi jedan od onih što pomažu nevjernike kad je riječ o slijeđenju zablude."
    },
    {
      "resource_id": 175,
      "text": "I ne dozvoli, Poslaniče islama, da te mekanski višebošci odvrate od dostavljanja Božijih ajeta, nakon što te je Allah njima počastio, pa da ih ne učiš i ne dostavljaš narodu! Pozivaj ljude u vjerovanje u jednog Boga i postupanje u skladu s onim što je On objavio! I nipošto se ne poistovijeti s višebošcima, ne budi jedan od onih što obožavaju Allaha i druga božanstva! Budi monoteist, jedan od onih koji isključivo Allahu robuju."
    },
    {
      "resource_id": 175,
      "text": "I ne moli se, mimo Allaha, drugim božanstvima – nema istinskog božanstva osim Allaha. Samo On, Kojem niko nije ravan, zaslužuje da Mu se robuje! Svemu su predodređeni smrt i nestanak, a samo Uzvišeni Allah ostaje. Allahov sud je u svemu, On sudi kako hoće, jer Njemu sve pripada i On svime upravlja. Sveznajućem Allahu bit će vraćeni ljudi na Dan ustanuća, da svakog nagradi ili kazni prema zaslugama."
    }
  ],
  "meta": {
    "translation_name": "Bosnian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 175, "chapter_number": "28" }
  }
}
