{
  "translations": [
    {
      "resource_id": 178,
      "text": "«Та. Син. Мим.» Значение подобных букв было разъяснено в начале суры «Корова»."
    },
    { "resource_id": 178, "text": "Это аяты Ясного Корана." },
    {
      "resource_id": 178,
      "text": "Мы правдиво приведем тебе рассказ Мусы и Фараона без искажений, в котором нет сомнения, для верующих людей, потому что именно они извлекают пользу из него."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Фараон чинил несправедливость на земле Египта, правил в нем, и превратил ее жителей в разделенные группы, одну из которых унижал – и это были сыновья Исраиля, убивая их сыновей и оставляя женщин для служения, тем самым еще больше унижая их. Поистине, он был одним из тех, кто сеял нечестие на земле, несправедливостью, насилием и высокомерием."
    },
    {
      "resource_id": 178,
      "text": "И Мы пожелали оказать милость сыновьям Исраиля, которых Фараон унижал на земле Египта, погубив их врага, избавив их от унижения и сделав их предводителями, за которыми следуют те, кто придерживается истины, и [Мы пожелали], сделать их наследниками благословенной земли Шама, после уничтожения Фараона, как сказал Всевышний: «Мы даровали в наследие тем, которых считали слабыми, восточные и западные земли, которые Мы благословили…»"
    },
    {
      "resource_id": 178,
      "text": "Мы пожелали даровать им власть на земле, сделав их правителями на ней, и показать Фараону, Хаману (самой большой опоре в его власти) и их войскам, которые помогали их правлению, то, чего они опасались – уничтожение власти и его конец, который наступит от руки одного из сыновей потомков Исраиля."
    },
    {
      "resource_id": 178,
      "text": "«Мы внушили матери Мусы: «Корми его грудью до тех пор, пока не станешь опасаться, что Фараон и его народ убьют его, и тогда положи его в сундук, брось в реку Нил, не бойся того, что Фараон причинит ему вред и того, что он утонет, и не печалься из- за разлуки с ним, ибо Мы возвратим его к тебе живым и сделаем его одним из посланников Аллаха, которых Он отправляет к Своим творениям»."
    },
    {
      "resource_id": 178,
      "text": "Она последовала тому, что Мы ей внушили, поставила его в сундук и бросила в реку. Семья Фараона наткнулась на него и подобрала его, чтобы осуществилось то, что пожелал Аллах, и чтобы Муса  стал врагом Фараона, от руки которого Аллах уничтожит его [Фараона] власть и принесет им печаль. Поистине, Фараон, его министр Хаман и их помощники совершали грехи из-за своего неверия, своей несправедливости и распространения нечестия на земле."
    },
    {
      "resource_id": 178,
      "text": "Когда Фараон пожелал убить его, жена его [Фараона] сказала ему: «Этот мальчик – источник моей и твоей радости. Не убивай его. Быть может он принесет нам пользу своим служением или же мы усыновим его». Но они не знали, во что превратится их власть от его руки."
    },
    {
      "resource_id": 178,
      "text": "Сердце матери Мусы опустело и ее не заботили мирские дела, кроме Мусы, и у нее не хватало терпения, что она была готова раскрыть правду о том, что он ее сын, из-за сильной привязанности к нему, если бы Мы не укрепили ее сердце, сделав его стойким и терпеливым, чтобы она оставалась одной из верующих, уповающих на своего Господа, и терпеливо переносящих то, что Он предрешил."
    },
    {
      "resource_id": 178,
      "text": "Мать Мусы сказала его сестре, после того, как бросила его в реку: «Проследи за ним, чтобы узнать, что с ним сделают». [Сестра] следила за ним издалека, чтобы о ней не стало известно, а Фараон и его народ даже не подозревали, что она его сестра, и что она узнаёт вести о нем."
    },
    {
      "resource_id": 178,
      "text": "Муса, по распоряжению Аллаха, отказался принимать молоко женщин, и когда сестра его увидела, как они стремятся накормить его, то сказала им: «Направить ли вас к жителям дома, которые накормят его, позаботятся о нем и будут желать ему добра?»"
    },
    {
      "resource_id": 178,
      "text": "Так Мы возвратили Мусу к его матери, чтобы утешились ее глаза, увидев его рядом, чтобы она не печалилась из-за разлуки с ним, и чтобы знала, что обещание Аллаха вернуть его было несомненной истиной. Однако большинство из них не знали об этом обещании, и никто не знал о том, что она его мать."
    },
    {
      "resource_id": 178,
      "text": "«Когда он достиг зрелого возраста, Мы даровали ему понимание и знание религии сынов Исраила, еще до пророчества. И подобно тому, как Мы воздали Мусе за его повиновение, Мы воздаем творящим добро в независимости от места и времени»."
    },
    {
      "resource_id": 178,
      "text": "Муса u вошел в город, когда люди отдыхали в своих домах, и встретил двух мужчин, которые спорили и дрались. Один из них был одним из сынов Исраила, - народа Мусы, а другой – из числа коптов – народа Фараона и врагов Мусы. Тот, кто являлся одним из его народа, попросил у него помощи против копта, который являлся одним из его врагов, и Муса ударил копта одним мощным кулаком и тем самым прикончил его. Муса сказал: «Это – одно из украшений и обольщений дьявола. Поистине, дьявол – враг, вводящий в заблуждение того, кто за ним последует, и вражда которого очевидна. То, что я совершил, произошло из-за его вражды и из-за того, что он - вводящий в заблуждение, желает сбить меня с прямого пути»."
    },
    {
      "resource_id": 178,
      "text": "Муса сказал, взывая к своему Господу и признавая свой проступок: «Господи! Я поступил несправедливо по отношению к самому себе, убив этого копта. Прости же мне мой грех!». Аллах разъяснил нам о том, что простил Мусу, ибо Он – Прощающий тех из Своих рабов, кто раскаивается, и Милосердный по отношению к ним."
    },
    {
      "resource_id": 178,
      "text": "Затем Он упомянул мольбу Мусы, в которой он сказал: «Господи! За то, что Ты облагодетельствовал меня силой, мудростью и знанием, я никогда не стану помощником грешников в их грехах»."
    },
    {
      "resource_id": 178,
      "text": "Когда произошло то, что произошло, и он убил копта, утром он отправился в город, со страхом ожидая того, что произойдет, и тогда тот, кто вчера попросил у него помощи против его врага – копта, стал просить у него помощи против другого копта, и Муса сказал ему: «Поистине, ты являешься явным заблудшим»."
    },
    {
      "resource_id": 178,
      "text": "А когда Муса захотел схватить копта, который является врагом для него и для сынов Исраила, израильтянин подумал, что Муса желает схватить его, поскольку услышал его слова: «Поистине, ты являешься явным заблудшим», и сказал Мусе: «Ты хочешь убить меня также, как вчера убил человека? Ты лишь хочешь стать тираном на земле, убивая и притесняя людей. Ты не желаешь стать одним из тех, кто примиряет спорящие стороны»."
    },
    {
      "resource_id": 178,
      "text": "Когда весть об этом распространилась, с окраины города второпях пришел человек, который опасался того, что Мусу догонят, и сказал: «О Муса, поистине, знать из народа Фараона советуется о том, чтобы убить тебя. Уходи из города! Я желаю тебе добра и опасаюсь того, что они догонят тебя и убьют!»"
    },
    {
      "resource_id": 178,
      "text": "Муса последовал приказу искреннего человека и покинул город, боясь и ожидая того, что с ним произойдет. Он воззвал к своему Господу и сказал: «Господи! Спаси меня от несправедливого народа, и пусть они не причинят мне вреда!»"
    },
    {
      "resource_id": 178,
      "text": "Направившись в сторону Мадьяна, он сказал: «Быть может, мой Господь направит меня на лучший путь, и я не собьюсь с него»."
    },
    {
      "resource_id": 178,
      "text": "Когда он дошел до источника воды в Мадьяне, из которого [его жители] пьют воду, то обнаружил возле него группу людей, которые поили свой скот. Неподалеку от них он увидел двух женщин, отгонявших свое стадо от воды, пока другие люди напоят свой скот. Муса сказал им: «Что с вами? Почему вы не поите вместе с остальными людьми?» Они ответили ему: «По нашему обычаю мы не должны поить [скот], пока пастухи не сделают этого, чтобы не смешиваться с ними, а наш отец – глубокий старец, не способный поить стадо, поэтому мы вынуждены делать это»."
    },
    {
      "resource_id": 178,
      "text": "[Муса] смилостивился над ними и напоил для них их стадо, затем вернулся в тень, отдохнул, и воззвал к Господу о своей нужде, сказав: «Господи, поистине, я нуждаюсь в любом благе, которое Ты ниспошлешь мне»."
    },
    {
      "resource_id": 178,
      "text": "Когда [женщины] вернулись [домой], то рассказали своему отцу о Мусе, и он послал одну из них позвать его к себе, она пришла к нему стыдясь и сказала: «Мой отец зовет тебя к себе, чтобы вознаградить тебя за то, что ты напоил за нас [стадо]». Когда Муса явился к их отцу и поведал ему свой рассказ, [старец] сказал ему, успокаивая его: «Не бойся! Ты спасся от несправедливого народа – Фараона и его свиты, ибо нет у них власти над Мадьяном, и они не смогут причинить тебе вреда»."
    },
    {
      "resource_id": 178,
      "text": "Одна из его дочерей сказала: «Отец мой! Найми его, чтобы он пас наше стадо. Он заслуживает того, чтобы ты нанял его, ибо в нем объединены сила и верность – силой он станет выполнять то, что возложено на него, а верностью он убережет то, что ему доверено»."
    },
    {
      "resource_id": 178,
      "text": "Их отец сказал, обращаясь к Мусе: «Я хочу женить тебя на одной из моих дочерей с условием, чтобы их брачным даром стало то, что ты наймешься ко мне пасти наше стадо восемь лет, но если ты останешься на все десять, то это будет милостью от тебя, а не обязанностью, поскольку договор заключен на восемь лет, и все остальное будет добровольным поступком. Я не хочу обременять тебя тем, что трудно для тебя, и ты увидишь, если пожелает Аллах, что я являюсь одним из праведников, которые выполняют договоры и не нарушают их»."
    },
    {
      "resource_id": 178,
      "text": "Муса сказал: «Договорились! Какой бы из двух сроков я не отработал: восемь или десять лет, я исполню то, что на меня возложено, и не проси меня больше этого. Аллах является Попечителем нашего договора и его Хранителем»."
    },
    {
      "resource_id": 178,
      "text": "Когда Муса отработал все десять лет и отправился со своей семьей из Мадьяна в Египет, он увидел, что со стороны горы огонь, и сказал своей семье: «Стойте, я увидел огонь, и быть может, я принесу вам весть или горящую головню, которой вы разожжете костер, чтобы согреться от холода»."
    },
    {
      "resource_id": 178,
      "text": "Когда Муса подошел к огню, который увидел, Господь его ﷻ, воззвал к нему с правой стороны долины относительно дерева, которое Аллах сделал благословенным, посредством Своего разговора с Мусой словами: «О Муса! Поистине, Я – Аллах, Господь всех творений."
    },
    {
      "resource_id": 178,
      "text": "Брось свой посох!» Муса бросил его, следуя приказу своего Господа, и когда увидел, что он шевелится и движется также быстро, как змея, то бросился бежать из страха перед ним и не вернулся. Тогда Господь его воззвал к нему: «О Муса! Вернись и не бойся его, ибо ты один из тех, кто в безопасности от него и других [вещей], которых ты боишься."
    },
    {
      "resource_id": 178,
      "text": "Сунь свою правую руку в вырез своей рубахи ниже шеи, и она выйдет белой без следов проказы». Муса засунул ее, и она вышла белой, как снег. «Прижми свою руку, чтобы избавиться от страха». Муса прижал ее, и страх его прошел. Эти две упомянутые вещи – посох и рука, два доказательства, отправленные твоим Господом к Фараону и знати из его народа, ибо они были людьми, уклонившимися от поклонения Аллаху неверием и совершением грехов."
    },
    {
      "resource_id": 178,
      "text": "Муса сказал, обращаясь к своему Господу: «Я убил одного человека из их среды и опасаюсь того, что они убьют меня, если приду к ним для того, чтобы донести то, с чем я к ним отправлен»."
    },
    {
      "resource_id": 178,
      "text": "«И брат мой – Харун красноречивее меня, так отправь его моим помощником, чтобы он поддерживал мою речь, если Фараон и его народ сочтут меня лжецом. Я опасаюсь того, что они нарекут меня лжецом, как это обычно происходило с предыдущими общинами, к которым отправлялись посланники до меня, и которых они нарекали лжецами»"
    },
    {
      "resource_id": 178,
      "text": "Аллах сказал, отвечая на мольбу Мусы: «Мы укрепим тебя, о Муса, отправив твоего брата вместе с тобой, в качестве посланника и помощника, Мы одарим вас доводом и поддержкой, и они не смогут причинить вам вред, который вам неприятен из-за Наших знамений, с которыми Мы вас отправили. Вы и верующие, которые последуют за вами, одержите победу»."
    },
    {
      "resource_id": 178,
      "text": "Когда Муса, пришел к ним с Нашими ясными знамениями, они сказали: «Это – всего лишь ложь, которую измыслил Муса и мы не слышали об этом от наших предков»."
    },
    {
      "resource_id": 178,
      "text": "Муса, сказал, обращаясь к Фараону: «Моему Господу известно о правдивом, кто пришел с наставлением от Него ﷻ, и о том, кому уготован достойный исход в вечной жизни. Поистине, беззаконники не обретут желаемое и не спасутся от того, чего опасались»."
    },
    {
      "resource_id": 178,
      "text": "Фараон сказал, обращаясь к знати из своего народа: «О знать! Я не знаю для вас иного бога, кроме меня. Разожги, о Хаман, для меня [огонь] над глиной, чтобы она затвердела, и сооруди для меня ею высокое здание из этой глины, чтобы я посмотрел на бога Мусы и мог встать над ним [зданием]. Я полагаю, что Муса лжет, утверждая, что он послан от Аллаха ко мне и к моему народу»."
    },
    {
      "resource_id": 178,
      "text": "Высокомерие Фараона и его войска стало только сильнее, и они возгордились на земле Египта, не имея на то никакого права, они отрицали воскрешение и полагали, что не возвратятся к Нам в Судный для отчета и мучений."
    },
    {
      "resource_id": 178,
      "text": "И тогда Мы схватили его вместе его войском и бросили их в море, чтобы все они утонули и погибли. Поразмышляй, о Посланник, над тем, каким был исход и конец беззаконников, ибо их исходом и концом стала гибель."
    },
    {
      "resource_id": 178,
      "text": "Мы сделали их предводителями для тиранов и заблудших, призывающими в Ад, распространяя неверие и вводя в заблуждение, а в Судный день им не окажут помощь, спасением их от наказания, напротив, их наказание будет приумножено за то, что они установили скверные обычаи и призывали к заблуждению. Им будет записан грех за собственные деяния и за деяния тех, кто последует за ними в этом [заблуждении]."
    },
    {
      "resource_id": 178,
      "text": "Вдобавок к их мучениям Мы сделали так, что их будут следовать унижения и лишения в этой жизни, а в Судный день они окажутся в числе опозоренных и отдаленных от милости Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Мы даровали Мусе Таурат после того, как отправили к предыдущим народам Наших посланников, которые их нарекли лжецами, и которых Мы погубили за это. В нем мы разъяснили полезное, чтобы люди следовали этому, и вредное, чтобы они оставляли его; и он является милостью для людей, поскольку в нем содержатся блага как для мирской, так и для вечной жизни, быть может они помянут блага Аллаха, дарованные им, возблагодарят Его и уверуют в Него."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, ты не присутствовал на западном, относительно Мусы, склоне горы, когда Мы поручили Мусе дело, отправив его к Фараону и его свите. Ты не был среди присутствующих, чтобы знать и рассказывать об этом людям, и то, что ты рассказываешь им является откровением от Аллаха, ниспосланным тебе."
    },
    {
      "resource_id": 178,
      "text": "Но Мы сотворили общины и народы после Мусы, после которых прошло много времени, что они [соплеменники пророка] забыли про заветы Аллаха. Ты не был пребывающим среди жителей Мадьяна, читая им Наши знамения, но Мы отправили тебя посланником и внушили тебе в Откровении весть о Мусе и о его пребывании в Мадьяне, а ты поведал из этого людям то, что Аллах внушил тебе в Откровении."
    },
    {
      "resource_id": 178,
      "text": "И тебя не было на склоне горы, когда Мы воззвали к Мусе, и внушили ему в Откровении то, что внушили, чтобы рассказывать об этом [людям], однако Мы послали тебя от твоего Господа милостью для людей, и Мы внушили тебе в Откровении весть об этом, чтобы ты увещевал людей, к которым до тебя не приходил предостерегающий посланник, быть может они примут наставление и уверуют в то, с чем ты явился от Аллаха ﷻ."
    },
    {
      "resource_id": 178,
      "text": "А если бы их поразила божья кара за неверие и грехи, что они совершают, то они, оправдываясь тем, что к ним не был послан посланник, сказали бы: «Почему Ты не отправил к нам посланника, чтобы мы последовали за Твоими знамениями и поступали в соответствии с ними, и чтобы мы стали одними из верующих, следующих приказу своего Господа?». Если бы не это, то Мы ускорили бы их наказание, но Мы предоставили им отсрочку и отправили к ним посланника, чтобы у Нас было оправдание."
    },
    {
      "resource_id": 178,
      "text": "Когда же к курайшитам пришел Мухаммад ﷺ с посланием от своего Господа, то они спросили о нем у иудеев, которые подсказали им этот аргумент и сказали: «Почему Мухаммаду не даровано то, что было даровано Мусе из числа знамений, указывающих на то, что он является посланником от своего Господа, например, рука и посох?» Скажи, о Посланник, в ответ им: «Разве иудеи не отвергли то, что прежде было даровано Мусе?» Они сказали о Таурате и Коране: «Поистине, эти два колдовства поддерживают друг друга», и они сказали: «Поистине, мы не веруем ни в Коран, ни в Таурат»."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник, этим людям: «Принесите Писание, ниспосланное от Аллаха, который указывает на более правильный путь, чем Коран и Тора. Если вы принесет его, то я последую за ним, если только вы правдивы в своих утверждениях о том, что Тора и Коран являются колдовством»."
    },
    {
      "resource_id": 178,
      "text": "Если курейшиты не ответят тебе и не принесут Писание, указывающее на более правильный путь, чем Коран и Тора, то будь уверен, что их отвержение [Корана и Торы] исходит не от доводов, а из следования за своими страстями. Никто не может быть более заблудшим чем тот, кто следует за своими страстями, не будучи наставленным Аллахом ﷻ на прямой путь. Поистине, Аллах не оказывает помощь встать на верный путь людям, поступающим несправедливо по отношению к самим себе, не веруя в Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Мы довели до многобожников и иудеев из числа сынов Исраила Слово посредством историй прежних общин, и Мы не подвергли их наказанию, когда они нарекли лжецами Наших посланников в надежде, что они помянут назидание и уверуют, чтобы их не постигло то, что постигло их [прежние общины]."
    },
    {
      "resource_id": 178,
      "text": "Те, которые твердо верили в Таурат до ниспослания Корана, веруют и в Коран, поскольку находят рассказ о нем и его описание в своих Писаниях."
    },
    {
      "resource_id": 178,
      "text": "Когда им читают его [Коран], они говорят: «Мы уверовали в него, ибо это - истина, в которой нет сомнения, и ниспосланная от нашего Господа. Поистине, до этого Корана мы были мусульманами, из-за своей веры в то, с чем пришли посланники до него»."
    },
    {
      "resource_id": 178,
      "text": "Тем, кто обладает упомянутыми качествами, Аллах дважды дарует награду за их деяния – за  их стойкость веры в свое Писание и за их веру в Мухаммада ﷺ, когда он был послан. Они отвращают своими праведными деяниями греховные и расходуют из того, чем Мы их наделили в благих целях."
    },
    {
      "resource_id": 178,
      "text": "Когда эти верующие из числа людей Писания слышат лживое слово, они отворачиваются от него, не обращая на него внимание, и говорят, обращаясь к тому, кто его сказал: «Нас ожидает воздаяние за наши деяния, а вас ожидает воздаяние за ваши деяния. Вы не услышите от нас ругани, и мы не причиним вам вреда. Мы не желаем дружбы с невеждами, поскольку это причиняет вред и ущерб религии и мирской жизни»."
    },
    {
      "resource_id": 178,
      "text": "Поистине, ты, о Посланник, не сможешь повести прямым путем тех, кого возлюбил, например, Абу Талиба и других, помогая им уверовать. Один лишь Аллах – Тот, Кто оказывает помощь встать на прямой путь тем, кому пожелает. Он лучше знает о тех, о которых Ему было известно, что они окажутся в числе наставленных на прямой путь."
    },
    {
      "resource_id": 178,
      "text": "Многобожника из числа жителей Мекки, отказываясь уверовать и следовать исламу сказали: «Если мы последуем исламу, с которым ты явился, то наши враги тут же лишат нас наших земель». Разве Мы не предоставили этим многобожниками святилище, в котором запрещено проливать кровь и чинить несправедливость, в котором они пребывают в безопасности от нашествия других [людей], и в который привозят плоды всех видов в качестве пропитания от Нас, которым Мы их наделяем?! Однако большинство из них не знает о благах, которые Аллах даровал им, чтобы возблагодарить Его за них."
    },
    {
      "resource_id": 178,
      "text": "Сколько поселений, которые не проявляли благодарность за блага, дарованные Аллахом, которые преступали границы дозволенного, совершали грехи и ослушались. На них Мы обрушили наказание и на их Мы погубили. Вот их устаревшие жилища, в которых никто не проживал, за исключением лишь некоторых путников, проходящих мимо. Мы унаследуем небеса, землю и все, что в них есть."
    },
    {
      "resource_id": 178,
      "text": "Твой Господь, о Посланник, не уничтожал поселения, не отправив посланников в главное из этих поселений, так же как послал тебя в «Мать городов» - в Мекку. Мы не уничтожали жителей селений, которые следовали истине. Поистине, Мы губили их только если они чинили несправедливость неверием и совершением грехов."
    },
    {
      "resource_id": 178,
      "text": "«Все, что ваш Господь даровал вам, есть то, чем вы наслаждаетесь и украшаетесь в мирской жизни и затем оно исчезнет, а великая награда, что уготованы вам Аллахом в вечной жизни лучше и дольше, чем преходящие блага и украшения в мирской жизни. Неужели вы не разумеете это и не предпочтете то, что остается вечно, тому, что исчезнет?!»"
    },
    {
      "resource_id": 178,
      "text": "Разве тот, кому Мы обещали в вечной жизни Рай и вечные блага, что есть в нем, подобен тому, кому Мы даровали имущество и украшения, которыми он наслаждается в мирской жизни, и который затем в Судный день окажется в числе брошенных в Огонь Геенны?!"
    },
    {
      "resource_id": 178,
      "text": "В тот день, когда их Господь I воззовет к ним словами: «Где же Мои сотоварищи, которым вы поклонялись вместо Меня, утверждая, что они мои сотоварищи?»"
    },
    {
      "resource_id": 178,
      "text": "Призывающие к неверию, для которых наказание стало обязательным, сказали: «Господь наш, вот те, кого мы ввели в заблуждение также как сбились с пути сами. Мы отрекаемся от них. Они не поклонялись нам, а поклонялись дьяволам»."
    },
    {
      "resource_id": 178,
      "text": "Им скажут: «Зовите ваших сотоварищей, чтобы они спасли вас от унижения, в котором вы находитесь». Они воззовут к сотоварищам, но те не ответят на их зов, и тогда они увидят наказание, уготованное им, и пожелают, чтобы в мирской жизни они были следующими за истиной."
    },
    {
      "resource_id": 178,
      "text": "В тот день, когда их Господь воззовёт к ним словами: «Чем вы ответили Моим посланникам, которых Я отправил к вам?»"
    },
    {
      "resource_id": 178,
      "text": "Доводы будут сокрыты от них, они не вспомнят ничего и не будут расспрашивать друг друга из-за сотрясающего ужаса, постигшего их по причине убежденности в том, что они окажутся в муках."
    },
    {
      "resource_id": 178,
      "text": "А тот, кто раскаялся из числа этих многобожников в своем неверии и уверовал в Аллаха, в Его посланников, и совершал праведные деяния, возможно, окажется в числе приобретавших желаемое и спасшихся от того, чего страшились."
    },
    {
      "resource_id": 178,
      "text": "Твой Господь, о Посланник, создает то, что желает сотворить, и избирает, кого пожелает, для повиновения Себе и для пророчества. У многобожников нет выбора, чтобы возражать Аллаху. Пречист Он и Пресвят от сотоварищей, которым поклоняются наряду с Ним."
    },
    {
      "resource_id": 178,
      "text": "Твоему Господу известно о том, что скрывают их сердца и том, что они совершают открыто, ничего из этого не скроется от Него, и Он воздаст им за это."
    },
    {
      "resource_id": 178,
      "text": "Он – Аллах, помимо которого нет иного бога, достойного поклонения. Ему Одному принадлежит хвала в мирской жизни и Ему Одному принадлежит хвала в вечной жизни. Ему принадлежит неопровержимое и вступающее в силу решение, и к Нему Одному возвратятся в Судный день для расчета и воздаяния."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник, этим многобожникам: «Поведайте мне, если Аллах сделает ночь постоянной и продолжительной, у которой не будет конца до Судного дня, то какой бог, кроме Аллаха, принесет вам свет, подобный свету дня?! Неужели вы не слышите эти доводы и не знаете, что нет бога, достойного поклонения, кроме Аллаха, способного принести вам это?!»"
    },
    {
      "resource_id": 178,
      "text": "Скажи им, о Посланник: «Поведайте мне, если Аллах сделает день постоянным и продолжительным до Судного дня, то какой бог, кроме Аллаха, принесет вам ночь, в которой вы найдете успокоение и отдохновение от усталости дневной работы?! Неужели вы не видите эти знамения и не знаете, что нет иного бога, достойного поклонения, кроме Аллаха, который принесет вам все это?!»"
    },
    {
      "resource_id": 178,
      "text": "Из Его милости то, что Он создал для вас, о люди, ночь темной, чтобы вы отдохнули после того, как устали от дневной работы, и создал для вас день светлым, чтобы вы отправлялись в поисках пропитания, быть может вы будете благодарны Аллаху за блага, оказанные вам, и не будете неблагодарны."
    },
    {
      "resource_id": 178,
      "text": "В тот день, когда их Господь воззовёт к ним словами: «Где же сотоварищи, которым вы поклонялись вместо Меня, утверждая, что они Мои сотоварищи?!»"
    },
    {
      "resource_id": 178,
      "text": "И Мы приведем из каждой общины ее пророка, свидетельствующего о неверии и опровержении [истины], в котором они находились. Мы скажем тем из этих общин, кто опровергал [истину]: «Приведите ваши доводы и доказательства неверию и опровержению [истины], в котором вы находились», но закончатся их доводы, и они убедятся в том, что истина, в которой нет сомнения, принадлежит Аллаху, и их покинут сотоварищи, которых они измышляли для Аллаха."
    },
    {
      "resource_id": 178,
      "text": "«Поистине, Карун, был одним из соплеменников Мусы u, который обращался к ним надменно. Мы даровали ему из сокровищ столько богатства, что ключи от его сокровищниц было тяжело нести даже целой группе силачей». Когда его народ сказал ему: «Не радуйся надменно. Поистине, Аллах не любит высокомерных, а напротив, Он таких ненавидит и наказывает за это»."
    },
    {
      "resource_id": 178,
      "text": "Стремись посредством имущества, которое Аллах даровал тебе, к награде в вечной Обители, расходуя из него в благих целях, и не забывай о своей доле из яств, напитков, одеяния и других благ, не допуская расточительство и высокомерия. Относись по - доброму к своему Господу и к Его рабам также, как Он отнесся к тебе с добром. Не стремись к распространению нечестия на земле, совершая грехи и оставляя повиновение. Поистине, Аллах не любит сеющих нечестие на земле посредством этого, напротив, Он их ненавидит."
    },
    {
      "resource_id": 178,
      "text": "Карун сказал: «Поистине, мне дарованы эти богатства из-за знаний и мощи, которыми я обладаю, и я заслужил их тем самым». Неужели Карун не знал о том, что Аллах погубил до него целые общины, которые были сильнее его мощью и превосходили накопленным богатством?! Однако их сила и богатство не принесли им пользу, и грешники не будут спрошены о своих грехах в Судный день, поскольку Аллаху известно о них. А то, что у них спросят, будет спрошено в качестве упрека и порицания."
    },
    {
      "resource_id": 178,
      "text": "Карун вышел в своих украшениях, выставляя напоказ свое великолепие, и те, которые желали украшения в мирской жизни из числа соратников Каруна сказали: «О если бы нам тоже было даровано такое же украшение в мирской жизни, какое даровано Каруну. Поистине, Карун обладает великой полной долей»."
    },
    {
      "resource_id": 178,
      "text": "Те, кому было даровано знание, сказали, увидев Каруна в свои украшениях и услышав то, что желают его соратники: «Горе вам! Награда Аллаха в вечной жизни и блага, которые Он обещал тем, кто уверовал в Него и совершал праведные деяния, лучше, чем блеск мирской жизни, который дарован Каруну». Но не обретет возможность произносить подобные слова и совершать деяния в соответствии с ними никто, кроме терпеливых, которые стойко предпочитают награду, что есть у Аллаха, временным благам мирской жизни."
    },
    {
      "resource_id": 178,
      "text": "Мы заставили землю поглотить его [Каруна] вместе с его домом и теми, кто находился в нем, в возмездие за его беззаконие. Не было у него группы [людей], которые помогли бы ему вместо Аллаха и не был он одним из тех, кто помог самому себе."
    },
    {
      "resource_id": 178,
      "text": "А те, которые желали богатство и украшения, которыми он обладал до того, как земля поглотила его, стали говорить, скорбя и извлекая урок: «Разве мы не знали, что Аллах расстилает имущество тем из Своих рабов, кому пожелает, и сужает его тем из них, кому пожелает?! Если бы Аллах не оказал нам милость, не наказав нас за то, что мы сказали, то Он бы заставил землю поглотить нас также как Каруна. Поистине, неверующие не преуспеют ни в мирской, ни в вечной жизни. Их участью и исходом становится убыток в них обоих»."
    },
    {
      "resource_id": 178,
      "text": "Ту вечную Обитель, которую Мы сделали обителью даров и почтения, мы определили для тех, кто не желает превозноситься на земле над верой в истину и следованием ей, и не желает сеять смуту на ней. А достохвальный исход с благами, что есть в Раю, и довольством Аллаха, которое станет дозволенным в нем, уготован тем, кто боялся своего Господа, следуя Его приказам и сторонясь Его запретов."
    },
    {
      "resource_id": 178,
      "text": "Кто в Судный день явится с добрым деянием, будь то намаз, закят, пост и другое, обретет награду получше, чем это доброе деяние, ибо доброе деяние будет приумножено десятикратно. А кто придет в Судный день с дурным поступком, будь то неверие, пожирание лихвы, прелюбодеяние и другое, то тем, кто совершал злодеяния, воздастся только за то, что они совершали, без приумножения."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Тот – Кто ниспослал тебе Коран и обязал тебя донести его и совершать деяния в соответствии с ним, непременно возвратит тебя в Мекку победителем. Скажи, о Посланник, многобожникам: «Моему Господу лучше знать о том, кто пришел с прямым руководством, и о том, кто находится в очевидном заблуждении от истинного пути»."
    },
    {
      "resource_id": 178,
      "text": "Ты не полагал, о Посланник, - до пророчества, что Коран будет внушен тебе в Откровении от Аллаха, однако Его милость вызвала необходимость ниспослания его тебе, посему не будь помощником в заблуждении неверующих."
    },
    {
      "resource_id": 178,
      "text": "Пусть эти многобожники не отвращают тебя от знамений Аллаха после того, как они были ниспосланы тебе, оставив их чтение и донесение. Призывай людей к вере в Аллаха, к Его единобожию, совершению деяния в соответствии с Его законом [шариатом], и не будь в числе многобожников, которые поклоняются иным богам наряду с Аллахом. Будь в числе единобожников, которые поклоняются только лишь Одному Аллаху."
    },
    {
      "resource_id": 178,
      "text": "Не поклоняйся наряду с Аллахом иному богу, ибо нет бога, достойного поклонения, кроме Него. Каждая вещь погибнет, кроме Его Лика, Ему Одному принадлежит решение, Он судит как пожелает, и к Нему Одному вы вернетесь в Судный день для расчета и воздаяния."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "28" }
  }
}
