{
  "translations": [
    {
      "resource_id": 180,
      "text": "১. ত্বা-সীন-মীম। সূরা বাক্বারাহর শুরুতেই এ জাতীয় অক্ষর সমষ্টিকে নিয়ে কথা হয়েছে।"
    },
    { "resource_id": 180, "text": "২. এগুলো সুস্পষ্ট কুর‘আনের আয়াতসমূহ।" },
    {
      "resource_id": 180,
      "text": "৩. মু’মিন সম্প্রদায়ের বুঝার সুবিধার জন্য আমি আপনাকে মূসা ও ফিরআউনের কিছু সত্য সংবাদ পড়ে শুনাচ্ছি। যাতে কোন ধরনের সন্দেহ নেই। কারণ, তারাই তো এ খরব শুনে লাভবান হবে; অন্যরা নয়।"
    },
    {
      "resource_id": 180,
      "text": "৪. নিশ্চয়ই ফিরআউন মিশরের জমিনে উদ্ধত ভাব দেখিয়ে তাতে প্রভাব বিস্তার করেছে। এমনকি সে উক্ত এলাকার লোকদেরকে বিভিন্ন সম্প্রদায়ে বিভক্ত করে তাদের প্রত্যেক দলকে দুর্বল করে রেখেছে। তারা হলো বনু ইসরাঈল। সে তাদের ছেলে সন্তানগুলোকে হত্যা করতো এবং তাদেরকে গভীরভাবে লাঞ্ছিত করার জন্য তাদের মেয়ে সন্তানগুলোকে জীবিত রাখতো। বস্তুতঃ সে যুলুম, অত্যাচার ও অহঙ্কারের মাধ্যমে জমিনে ফাসাদ সৃষ্টি করতো।"
    },
    {
      "resource_id": 180,
      "text": "৫. আমি বনী ইসরাঈলের শত্রæদেরকে ধ্বংস করে এবং তাদের মধ্যকার দুর্বলতা কাটিয়ে উপরন্তু তাদেরকে সত্যের ক্ষেত্রে অনুসরণীয় নেতা বানিয়ে তাদের উপর দয়া করতে চাচ্ছি। যাদেরকে একদা ফিরআউন মিশরের জমিনে দুর্বল করে রেখেছিলো। ফিরআউনের ধ্বংসের পর বস্তুতঃ আমি তাদেরকে বরকতময় শাম এলাকার ওয়ারিশ বানাতে চাই। যেমন: আল্লাহ তা‘আলা বলেন: “আমি সেই সম্প্রদায়কে বরকতময় ভ‚মির ওয়ারিশ বানিয়েছি যাদেরকে একদা বিশ্বের পূর্বে ও পশ্চিমে দুর্বল করে রাখা হয়েছে”।"
    },
    {
      "resource_id": 180,
      "text": "৬. আমি জমিনে তাদেরকে কর্তৃত্বশীল বানিয়ে সেখানে তাদেরকে প্রতিষ্ঠিত করতে চাই। আর আমি ফিরআউন এবং তার ক্ষমতার বড় ভিত্তি হামান উপরন্তু তাদের উভয়ের ক্ষমতার বিশেষ সহযোগী সেনাবাহিনীকে আমি দেখিয়ে দিতে চাই যা তারা আশঙ্কা করতেছিলো তথা তাদের ক্ষমতা চলে যাওয়া এবং বনী ইসরাঈলের এক ছেলে সন্তানের হাতে তার অবসান হওয়া।"
    },
    {
      "resource_id": 180,
      "text": "৭. আমি মূসা (আলাইহিস-সালাম) এর মায়ের মনে এ কথার ভাবোদ্রেক করলাম যে, আপনি তাকে বুকের দুধ পান করান। যখন আপনি ফিরআউন ও তার সম্প্রদায়ের পক্ষ থেকে তাকে হত্যা করার আশঙ্কা করবেন তখন আপনি তাকে একটি সিন্ধুকে ভরে নীল নদীতে নিক্ষেপ করবেন। অতঃপর আপনি তার ব্যাপারে ডুবে যাওয়া কিংবা ফিরআউনের ভয় করবেন না। না তার বিরহের কারণে চিন্তিত হবেন। নিশ্চয়ই আমি তাকে আপনার নিকট জীবিত ফিরিয়ে দেবো। উপরন্তু আমি তাকে আল্লাহর রাসূলদের অন্তর্ভুক্ত করবো যাঁদেরকে তিনি তাঁর সৃষ্টির নিকট পাঠিয়ে থাকেন।"
    },
    {
      "resource_id": 180,
      "text": "৮. অতঃপর আমি তাঁর অন্তরে যে ভাবের উদ্রেক করেছি সে অনুযায়ী তিনি তাকে সিন্ধুকে ভরে নদীতে ফেলে দেয়ার কাজটি করলেন। ইতিমধ্যে ফিরআউনের পরিবার তাকে দেখতে পেয়ে সেখান থেকে উঠিয়ে নিলো। যেন আল্লাহ তা‘আলার এ ইচ্ছা বাস্তবায়িত হয় যে, মূসা অচিরেই ফিরআউনের শত্রæতে রূপান্তরিত হলে আল্লাহ তা‘আলা তার হাতের উপর দিয়েই ফিরআউনের ক্ষমতার সমাপ্তি ঘটাবেন। যা তাদের জন্য দীর্ঘ দুশ্চিন্তা বয়ে আনবে। মূলতঃ ফিরআউন ও তার মন্ত্রী হামান এবং তাদের সহযোগীরা তাদের কুফরি, হঠধর্মিতা ও জমিনে ফাসাদ সৃষ্টি করার দরুন তারা বড় পাপী ছিলো।"
    },
    {
      "resource_id": 180,
      "text": "৯. যখন ফিরআউন মূসাকে হত্যা করতে চাইলো তখন তার স্ত্রী তাকে বললো: এ সন্তান একদা আমার ও তোমার আনন্দের উৎস হবে। তাকে হত্যা করো না। আশা করা যায়, সে খিদমতের মাধ্যমে আমাদের উপকার করবে অথবা আমরা তাকে পালক সন্তান হিসেবে গ্রহণ করবো। বস্তুতঃ তারা তখন তার হাতেই যে তাদের ক্ষমতার পরিসমাপ্তি ঘটবে এর কিছুই জানতো না।"
    },
    {
      "resource_id": 180,
      "text": "১০. মূসা (আলাইহিস-সালাম) এর মায়ের অন্তর দুনিয়ার সকল বিষয় থেকে খালি হয়ে কেবল তার বিষয়কে নিয়েই চিন্তা করতো। তিনি তখন ধৈর্য ধরতে পারছিলেন না। এমনকি তাকে বেশি ভালোবাসার দরুন সে যে তাঁর সন্তান তা প্রকাশ করার উপক্রম হলো। আমি তাঁর অন্তরকে স্থির ও তাঁকে ধৈর্যশালিনী বানালাম। যাতে তিনি নিজের প্রতিপালকের উপর নির্ভরশীল ও তাঁর ফায়সালার উপর ধৈর্যশীল মু’মিনদের অন্তর্ভুক্ত হতে পারেন।"
    },
    {
      "resource_id": 180,
      "text": "১১. মূসা (আলাইহিস-সালাম) এর মা তাকে নদীতে নিক্ষেপের পর তার বোনকে বললেন: তুমি তার পদাঙ্ক অনুসরণ করো যাতে তুমি বুঝতে পারো তার সাথে কী আচরণ করা হচ্ছে। তাই তার বোন তাকে দূর থেকে দেখছিলো যাতে তার বিষয়টি প্রকাশ না পায়। আর ফিরআউন এবং তার সম্প্রদায়ও অনুভব করতে পারেনি যে, এ হচ্ছে তার বোন এবং এ তার খবরই অনুসন্ধান করছে।"
    },
    {
      "resource_id": 180,
      "text": "১২. মূসা (আলাইহিস-সালাম) আল্লাহর পরিকল্পনায় অন্যান্য মহিলাদের দুধ পান করতে অস্বীকৃতি জানালো। যখন তাঁর বোন তাঁকে দুধ পান করানোর ব্যাপারে ভীষণ ইচ্ছা দেখতে পেলো তখন সে তাদেরকে বললো: আমি কি তোমাদেরকে এমন এক পরিবারের সন্ধান দেবো না যারা তাকে দুধ পান করানো এবং তার রক্ষণাবেক্ষণ করতে পারে। আর তারা তার কল্যাণকামীও হবে?"
    },
    {
      "resource_id": 180,
      "text": "১৩. ফলে আমি মূসা (আলাইহিস-সালাম) কে তাঁর মায়ের নিকট ফিরিয়ে দিলাম এ আশায় যে, মূসা (আলাইহিস-সালাম) কে নিকট থেকে দেখে তাঁর মায়ের চক্ষু শীতল হবে। আর তিনি তার বিরহে চিন্তিত হবেন না। উপরন্তু তিনি যেন এ কথা জানেন যে, মূসা (আলাইহিস-সালাম) কে তাঁর নিকট ফিরিয়ে দেয়ার আল্লাহর ওয়াদা ছিলো সত্য। যাতে কোন ধরনের সন্দেহ নেই। কিন্তু তাদের অধিকাংশই এ ওয়াদা সম্পর্কে কিছুই জানে না। না কেউ জানে যে, ইনিই হলেন মূসা (আলাইহিস-সালাম) এর মা।"
    },
    {
      "resource_id": 180,
      "text": "১৪. যখন সে শরীর শক্ত হওয়ার বয়সে পৌঁছালো এবং তার শক্তিও পাকা হলো তখন আমি তাকে তার নবুওয়াতের আগেই বনী ইসরাঈল ধর্মের জ্ঞান ও বুঝ দিয়েছি। যেভাবে আমি মূসা (আলাইহিস-সালাম) কে তাঁর আনুগত্যের প্রতিদান দিলাম তেমনিভাবে আমি প্রত্যেক যুগ ও জায়গার নিষ্ঠাবানদেরকেও তাদের প্রতিদান দিয়ে থাকি।"
    },
    {
      "resource_id": 180,
      "text": "১৫. একদা মূসা (আলাইহিস-সালাম) মানুষের নিজেদের ঘরে বিশ্রাম নেয়ার সময় শহরে ঢুকে দেখলেন, দু’জন ব্যক্তি পরস্পর ঝগড়া ও মারামারি করছে। তাদের একজন মূসা (আলাইহিস-সালাম) এর সম্প্রদায় তথা বনী ইসরাঈলের। আরেকজন মূসা (আলাইহিস-সালাম) এর শত্রæ ফিরআউনের বংশের তথা ক্বিবতী। ফলে যে ব্যক্তি মূসা (আলাইহিস-সালাম) এর বংশের সে তাঁর শত্রæ ক্বিবতীর বিরুদ্ধে তাঁর সহযোগিতা চাইলো। তখন মূসা (আলাইহিস-সালাম) ক্বিবতীকে ঘুষি মেরে হত্যা করলো। কারণ, সে মার ছিলো খুবই শক্তিশালী। মূসা (আলাইহিস-সালাম) বললেন: এটি মূলতঃ শয়তানের কারসাজি ও ভ্রষ্টতা বৈ আর কিছুই নয়। বস্তুতঃ শয়তান তার অনুসারীর জন্য একজন পথভ্রষ্ট শত্রæ। যার শত্রæতা সুস্পষ্ট। তাই আমার পক্ষ থেকে যাই ঘটেছে তা তার শত্রæতার দরুনই এবং সে নিজেই পথভ্রষ্টকারী বলে আমাকে পথভ্রষ্ট করতে চায়।"
    },
    {
      "resource_id": 180,
      "text": "১৬. মূসা (আলাইহিস-সালাম) নিজ কর্মের কথা স্বীকার করে তাঁর প্রতিপালককে ডেকে বলেন: হে আমার প্রতিপালক! নিশ্চয়ই আমি এ ক্বিবতীকে হত্যা করে নিজের উপর যুলুম করেছি। তাই আপনি আমার গুনাহ ক্ষমা করুন। অতঃপর আল্লাহ তা‘আলা মূসা (আলাইহিস-সালাম) কে ক্ষমা করার ব্যাপারটি আমাদের কাছে বর্ণনা করেন। নিশ্চয়ই তিনি তাঁর তাওবাকারী বান্দাদের প্রতি ক্ষমাশীল ও তাদের প্রতি অত্যন্ত দয়ালু।"
    },
    {
      "resource_id": 180,
      "text": "১৭. এরপর তিনি মূসা (আলাইহিস-সালাম) এর দু‘আর সংবাদ দেন যাতে তিনি বলেন: হে আমার প্রতিপালক! আপনি আমাকে যে শক্তি, প্রজ্ঞা ও জ্ঞানের নিয়ামত দিয়েছেন তার দরুন আমি কখনো অপরাধীদের অপরাধের সাহায্যকারী হতে পারি না।"
    },
    {
      "resource_id": 180,
      "text": "১৮. যখন তাঁর পক্ষ থেকে যা ঘটার তা ঘটে গেলো তথা তিনি ক্বিবতীকে হত্যা করলেন তখন তিনি ভিতু হয়ে শহরেই সকাল বেলায় অবস্থান করছিলেন। তিনি অপেক্ষা করছিলেন, আসলেই তাঁর ব্যাপারে কী ঘটতে যাচ্ছে। তিনি হঠাৎ দেখলেন, গতকাল যে তাঁর শত্রæ ক্বিবতীর বিরুদ্ধে তাঁর সাহায্য ও সহযোগিতা চেয়েছিলো সে আজও অন্য ক্বিবতীর ব্যাপারে তাঁর সহযোগিতা চাচ্ছে। তখন মূসা (আলাইহিস-সালাম) তাকে বললেন: তুমি নিশ্চয়ই সুস্পষ্ট পথভ্রষ্ট গোমরাহ।"
    },
    {
      "resource_id": 180,
      "text": "১৯. যখন মূসা (আলাইহিস-সালাম) তাঁর ও ইসরাঈলীর শত্রæ ক্বিবতীকে শক্ত করে ধরতে চাইলেন তখন ইসরাঈলী ধারণা করলো, নিশ্চয়ই মূসা (আলাইহিস-সালাম) তাকেই ধরতে চাচ্ছেন। কারণ, সে তাঁকে বলতে শুনেছে, নিশ্চয়ই তুমি সুস্পষ্ট গোমরাহ। তখন সে মূসা (আলাইহিস-সালাম) কে বললো: আপনি কি আমাকে হত্যা করতে চান যেভাবে গতকাল এক ব্যক্তিকে হত্যা করেছেন। আপনি তো জমিনে স্বৈরাচারী হতে চান তথা মানুষকে হত্যা ও তাদের উপর যুলুম করবেন। আপনি তো দু’ দ্ব›দ্বকারীর মাঝে সংশোধনকারীদের অন্তর্ভুক্ত হতে চান না।"
    },
    {
      "resource_id": 180,
      "text": "২০. যখন খবরটি ছড়িয়ে পড়লো তখন শহরের শেষ প্রান্ত থেকে জনৈক ব্যক্তি যে মূসা (আলাইহিস-সালাম) কে প্রশাসনের পক্ষ থেকে পাকড়াও এর আশঙ্কা করছিলো সে দ্রæত এসে বললো: হে মূসা! নিশ্চয়ই ফিরআউন বংশের নেতৃস্থানীয়রা আপনাকে হত্যা করার ব্যাপারে পরামর্শ করছে। তাই আপনি এ শহর থেকে বেরিয়ে যান। নিশ্চয়ই আমি আপনার কল্যাণকামী। আমি আপনার ব্যাপারে আশঙ্কা করছি যে, তারা আপনাকে পেলে হত্যা করবে।"
    },
    {
      "resource_id": 180,
      "text": "২১. অতএব, মূসা (আলাইহিস-সালাম) উপদেশদাতা ব্যক্তির পরামর্শ মেনে শহর থেকে আতঙ্কিত অবস্থায় বেরিয়ে গেলেন। তিনি অপেক্ষা করছিলেন, আসলেই তাঁর ব্যাপারে কী ঘটতে যাচ্ছে। তাই তিনি তাঁর প্রতিপালককে ডেকে বললেন: হে আমার প্রতিপালক! আপনি আমাকে যালিম সম্প্রদায় থেকে নাজাত দিন। যাতে তারা আমার কোন অকল্যাণ নিয়ে পৌঁছাতে না পারে।"
    },
    {
      "resource_id": 180,
      "text": "২২. যখন তিনি মাদইয়ান অভিমুখী হয়ে সেদিকে রওয়ানা করলেন তখন তিনি বললেন: আশা করি আমার প্রতিপালক আমাকে উত্তম পথ দেখাবেন। যা থেকে আমি কখনো পথভ্রষ্ট হবো না।"
    },
    {
      "resource_id": 180,
      "text": "২৩. যখন তিনি মাদইয়ান এলাকার ক‚পের নিকট পৌঁছালেন -যেখান থেকে তারা পানি সংগ্রহ করে- তখন তিনি দেখলেন, একদল লোক তাদের পশুগুলোকে পানি পান করাচ্ছে। আর তাদের পেছনে দেখতে পেলেন, দু’টি মেয়ে তাদের ছাগলগুলোকে কুয়া থেকে দূরে আগলে রেখেছে। যাতে লোকদের পানি পান করানো সুবিধাজনক হয়। মূসা (আলাইহিস-সালাম) তাদেরকে বললেন: তোমাদের কী হলো, তোমরা মানুষের সাথে পানি পান করাচ্ছো না যে? তারা তাঁকে বললো: আমাদের অভ্যাস হলো আমরা তাদের সাথে অবাধে মিলামেশার ভয়ে ধীরস্থিরতা অবলম্বন করি। আমরা পানি পান করাই না যতক্ষণ না রাখালরা ফিরে যায়। আর আমাদের পিতা একজন বয়স্ক বৃদ্ধ। তিনি পান করাতে পারেন না। তাই আমরা চাগলগুলোকে পানি পান করাতে বাধ্য হচ্ছি।"
    },
    {
      "resource_id": 180,
      "text": "২৪. তাই তিনি দয়া করে তাদের ছাগলগুলোকে পানি পান করিয়ে ছায়ায় ফিরে এসে বিশ্রাম নিলেন। আর নিজ প্রতিপালককে প্রয়োজনের ইঙ্গিত দিয়ে ডেকে বললেন: হে আমার প্রতিপালক! নিশ্চয়ই আপনি আমার উপর যে কল্যাণই নাযিল করবেন আমি তার মুখাপেক্ষী।"
    },
    {
      "resource_id": 180,
      "text": "২৫. তারা যখন চলে গেলো তখন তারা নিজেদের পিতাকে সংবাদটি দিলো। তখন তিনি তাদের একজনকে দিয়ে তাঁকে ডেকে পাঠালেন। ফলে সে লজ্জা নিয়ে হেঁটে এসে বললো: নিশ্চয়ই আমার পিতা আপনাকে তাঁর নিকট যাওয়ার জন্য ডাকছেন। তাঁর উদ্দেশ্য তিনি আপনাকে পানি পান করানোর মজুরী দিবেন। যখন মূসা (আলাইহিস-সালাম) তাদের পিতার নিকট এসে তাঁকে তাঁর বিষয়াদি জানালেন তখন তিনি তাঁকে অভয় দিয়ে বললেন: তুমি ভয় পেয়ো না। বস্তুতঃ তুমি যালিম সম্প্রদায় তথা ফিরআউন ও তার সভাসদদের হাত থেকে নিষ্কৃতি পেয়েছো। কারণ, মাদইয়ানের উপর তাদের কোন কর্তৃত্ব নেই। তাই তারা তোমাকে কোন ধরনের কষ্ট দিতে পারবে না।"
    },
    {
      "resource_id": 180,
      "text": "২৬. বৃদ্ধের এক মেয়ে বললো: হে আমার পিতা! আপনি তাঁকে আমাদের ছাগলগুলো চরানোর জন্য মজুর নিযুক্ত করুন। কারণ, তিনি মজুর হওয়ার উপযুক্ত। যেহেতু তিনি শক্তি ও বিশ্বস্ততা উভয়টিই রাখেন। শক্তি দিয়ে তিনি দায়িত্ব পালন করবেন। আর বিশ্বস্ততা দিয়ে তাঁকে দেয়া আমানতটুকু রক্ষা করবেন।"
    },
    {
      "resource_id": 180,
      "text": "২৭. তখন তাদের পিতা মূসা (আলাইহিস-সালাম) কে উদ্দেশ্য করে বললেন: নিশ্চয়ই আমি আমার এ দু’ মেয়ের একটিকে আপনার নিকট বিবাহ দিতে চাই। তার মোহর হবে আপনি আমাদের ছাগলগুলো আট বছর চরাবেন। আর আপনি যদি দশ বছর পূরণ করে নেন তাহলে তা হবে আপনার পক্ষ থেকে দয়া; তা বাধ্যতামূলক নয়। কারণ, চুক্তি হলো আট বছরের। সুতরাং তার বেশিটি হলো নিজ স্বেচ্ছাধীন। আমি আপনাকে কোন কষ্টের কাজে বাধ্য করতে চাই না। আল্লাহ চায়তো আপনি আমাকে অচিরেই নেককারদের অন্তর্ভুক্ত পাবেন। যারা চুক্তি পুরা করে এবং ওয়াদা ভঙ্গ করে না।"
    },
    {
      "resource_id": 180,
      "text": "২৮. মূসা (আলাইহিস-সালাম) বললেন: এটি হলো আমার ও আপনার মধ্যকার চুক্তি। আমি দু’টি মেয়াদের যেটিই আমলে আনি না কেন -আট বছর কিংবা দশ বছর- তখন আমি মনে করবো আমি নিজ দায়িত্ব পুরো করেছি। আপনি আমার থেকে এর চেয়ে বেশি কিছু দাবি করবেন না। আল্লাহ আমাদের চুক্তির ব্যাপারে সাক্ষী ও পর্যবেক্ষক।"
    },
    {
      "resource_id": 180,
      "text": "২৯. যখন মূসা (আলাইহিস-সালাম) তাঁর পরিপূর্ণ মেয়াদটুকু তথা দশ বছর পুরা করলেন এবং তাঁর পরিবারকে নিয়ে মাদইয়ান থেকে মিশরের দিকে রওয়ানা করলেন তখন তিনি ত‚র পর্বতের দিক থেকে আগুন দেখতে পেলেন। তখন তিনি নিজ পরিবারকে বললেন: তোমরা থামো। আমি আগুন দেখতে পেয়েছি। আশা করি, আমি সেখান থেকে তোমাদের নিকট কোন সংবাদ নিয়ে আসবো। অথবা আগুনের একটি স্ফুলিঙ্গ নিয়ে আসবো যা দিয়ে তোমরা আগুন ধরাতে পারবে। তাতে তোমরা ঠাÐা থেকে গরম পোহাতে পারবে।"
    },
    {
      "resource_id": 180,
      "text": "৩০. যখন মূসা (আলাইহিস-সালাম) তাঁর দেখা আগুনের কাছে আসলেন তখন তাঁর প্রতিপালক সেই জায়গার ডান উপত্যকা -যাকে আল্লাহ তা‘আলা মূসা (আলাইহিস-সালাম) এর সাথে কথা বলে বরকতময় করলেন- এর দিক থেকে তথা গাছের দিক থেকে তাঁকে ডেকে বললেন: হে মূসা! নিশ্চয়ই আমি হলাম আল্লাহ। যিনি সকল সৃষ্টির প্রতিপালক।"
    },
    {
      "resource_id": 180,
      "text": "৩১. আর আপনি নিজ লাঠিটি ফেলে দিন। তখন মূসা (আলাইহিস-সালাম) তাঁর প্রতিপালকের আদেশ মেনে লাঠিটি ফেলে দেন। যখন তিনি দেখলেন লাঠিটি সাপের ন্যায় দ্রæত নড়াচড়া ও ছুটোছুটি করছে তখন তিনি সাপটির ভয়ে পেছনের দিকে পালিয়ে যেতে থাকেন। তখন তাঁর প্রতিপালক তাঁকে ডেকে বললেন: হে মূসা! আপনি সামনে আসুন। আপনি এটিকে ভয় পাবেন না। কারণ, আপনি এটি ও অন্যান্য সকল ভয়ের বস্তু থেকে নিরাপদ।"
    },
    {
      "resource_id": 180,
      "text": "৩২. আর আপনি নিজের ডান হাতটিকে গলার দিককার জামার ফাঁকা দিয়ে ঢুকান দেখবেন তা কুষ্ঠ রোগ ব্যতীত এমনিতেই সাদা হয়ে বেরিয়ে আসবে। ফলে মূসা (আলাইহিস-সালাম) হাতটিকে সেখানে প্রবেশ করালে তা বরফের ন্যায় সাদা হয়ে বেরিয়ে আসে। আর আপনি নিজ হাতটিকে শরীরের সাথে লাগিয়ে রাখুন যাতে আপনার ভয় কেটে যায়। ফলে মূসা (আলাইহিস-সালাম) হাতটিকে শরীরের সাথে লাগিয়ে রাখলে তাঁর ভয়টুকু কেটে যায়। বস্তুতঃ উল্লিখিত এ দু’টি জিনিস তথা লাঠি ও হাত সত্যিই আপনার প্রতিপালকের পক্ষ থেকে ফিরআউন ও তার সম্প্রদায়ের নেতৃস্থানীয়দের নিকট পাঠানোর প্রমাণ স্বরূপ। নিশ্চয়ই তারা কুফরি ও গুনাহে লিপ্ত হওয়ার মাধ্যমে আল্লাহর আনুগত্য থেকে বেরিয়ে আসা একটি সম্প্রদায়।"
    },
    {
      "resource_id": 180,
      "text": "৩৩. মূসা (আলাইহিস-সালাম) তাঁর প্রতিপালকের নিকট সাহায্য প্রার্থনা করে বললেন: নিশ্চয়ই আমি তাদের এক ব্যক্তিকে মেরে ফেলেছি। তাই আমি ভয় পাচ্ছি, আমি আপনার পাঠানো বাণী তাদের নিকট পৌঁছাতে গেলে তারা আমাকে এজন্য হত্যা করবে।"
    },
    {
      "resource_id": 180,
      "text": "৩৪. আর আমার ভাই হারূন তিনি আমার চেয়ে বেশি সুস্পষ্টভাষী। তাই আপনি তাঁকে আমার সহযোগী হিসেবে পাঠান। যিনি আমার কথার সমর্থন করবেন। যখন আমাকে ফিরআউন ও তার সম্প্রদায় মিথ্যুক মনে করবে। আমি ভয় পাচ্ছি, তারা আমাকে মিথ্যুক মনে করবে। যা সেই সম্প্রদায়গুলোর অভ্যাস যাদের নিকট আমার পূর্বে রাসূল পাঠানো হয়েছে। অতঃপর তারা তাঁদেরকে মিথ্যুক ভেবেছে।"
    },
    {
      "resource_id": 180,
      "text": "৩৫. আল্লাহ তা‘আলা মূসা (আলাইহিস-সালাম) এর ডাকে সাড়া দিয়ে বললেন: হে মূসা! আমি আপনার ভাইকে আপনার সহযোগী রাসূল হিসেবে পাঠিয়ে আপনাকে অচিরেই শক্তিশালী করবো। আর আমি আপনাদের জন্য প্রমাণ ও সমর্থনের ব্যবস্থা করবো। ফলে তারা আপনাদের নিকট অপছন্দনীয় কোন অনিষ্ট নিয়ে পৌঁছাতে পারবে না। আর আমার পাঠানো নিদর্শনগুলোর কারণে আপনারা ও আপনাদের অনুসারী মু’মিনরা সাহায্যপ্রাপ্ত হবেন।"
    },
    {
      "resource_id": 180,
      "text": "৩৬. যখন মূসা (আলাইহিস-সালাম) তাদের নিকট আমার সুস্পষ্ট নিদর্শনসমূহ নিয়ে আসলেন তখন তারা বললো: এটি মূলতঃ বানানো মিথ্যা; যা মূসা বানিয়েছে। আমরা এ ব্যাপারে নিজেদের পূববর্তী বাপ-দাদা থেকে কিছুই শুনিনি।"
    },
    {
      "resource_id": 180,
      "text": "৩৭. মূসা (আলাইহিস-সালাম) ফিরআউনকে সম্বোধন করে বললেন: আমার প্রতিপালক ওই সত্যবাদী সম্পর্কে জানেন, যিনি তাঁর পক্ষ থেকে হিদায়েত নিয়ে এসেছেন। তিনি আরো জানেন, পরকালে কার জন্য প্রশংসিত পরিণাম রয়েছে। নিশ্চয়ই যালিমরা তাদের উদ্দেশ্যে সফল হবে না। না তারা নিজেদের আশঙ্কিত বস্তু থেকে নাজাত পাবে।"
    },
    {
      "resource_id": 180,
      "text": "৩৮. ফিরআউন তার বংশের নেতৃস্থানীয়দেরকে সম্বোধন করে বললো: হে গণ্যমান্যরা! আমি ছাড়া তোমাদের জন্য কোন মা’বূদ আছে বলে আমার জানা নেই। সুতরাং হে হামান! তুমি আমার জন্য মাটি পুড়িয়ে ইট বানাও। অতঃপর আমার জন্য একটি সুউচ্চ প্রাসাদ তৈরি করো। যাতে আমি মূসার মা’বূদকে দেখতে ও তার সম্পর্কে কিছু জানতে পারি। আমার নিশ্চিত ধারণা যে, মূসা তার দাবিতে তথা তাকে যে আমি ও আমার বংশের লোকদের নিকট পাঠানো হয়েছে সে দাবিতে সে একজন মিথ্যুক।"
    },
    {
      "resource_id": 180,
      "text": "৩৯. ফিরআউন ও তার সেনাবাহিনীর অহঙ্কার বেড়ে গেলো এবং তারা সত্য ও যৌক্তিক কোন কারণ ছাড়াই মিশরের জমিনে প্রভার বিস্তার করলো। উপরন্তু তারা পুনরুত্থানকে অস্বীকার করলো। তারা ধারণা করেছে যে, নিশ্চয়ই তারা কিয়ামতের দিবসে হিসাব ও শাস্তির জন্য আমার কাছে ফিরে আসবে না।"
    },
    {
      "resource_id": 180,
      "text": "৪০. অতঃপর আমি তাকে ও তার সেনাবাহিনীকে পাকড়াও করে সাগরে ফেলে ডুবিয়ে সবাইকে একত্রে ধ্বংস করেছি। হে রাসূল! আপনি চিন্তা করে দেখুন, কেমন ছিলো যালিমদের শেষ পরিণতি। বস্তুতঃ তাদের শেষ পরিণতিই ছিলো ধ্বংস।"
    },
    {
      "resource_id": 180,
      "text": "৪১. আমি তাদেরকে গাদ্দার ও পথভ্রষ্টদের জন্য আদর্শ বানিয়েছি। তারা মানুষের মাঝে কুফরি ও ভ্রষ্টতা ছড়িয়ে তাদেরকে জাহান্নামের দিকে ডাকে। কিয়ামতের দিন তাদেরকে শাস্তি থেকে মুক্তি দিয়ে সাহায্য করা হবে না। বরং খারপ আদর্শ রেখে যাওয়া ও ভ্রষ্টতার দিকে ডাকার কারণে তাদেরকে দ্বিগুণ শাস্তি দেয়া হবে। তাদের বিপক্ষে এগুলোর আমলের গুনাহ এবং এগুলোর উপর আমলের ক্ষেত্রে তাদের অনুসারীদের আমলের গুনাহও লিপিবদ্ধ করা হবে।"
    },
    {
      "resource_id": 180,
      "text": "৪২. দুনিয়ার শাস্তির পাশাপাশি আমি তাদের পেছনে আরো লাগিয়ে দিয়েছি বাড়তি লাঞ্ছনা ও বিতাড়ন। আর কিয়ামতের দিন তারা হবে নিন্দিত এবং আল্লাহর রহমত থেকে বঞ্চিত।"
    },
    {
      "resource_id": 180,
      "text": "৪৩. আমি মূসা (আলাইহিস-সালাম) কে তাওরাত দিয়েছি পূর্ববর্তী উম্মতদের নিকট রাসূলগণকে পাঠানোর পরই। বস্তুতঃ তারা রাসূলগণকে অস্বীকার করেছে। ফলে এ অস্বীকারের দরুন আমি তাদেরকে ধ্বংস করে দিয়েছি। তাওরাতে এমন কিছু বিষয় রয়েছে যা লাভের প্রতি মানুষের চোখ খুলে দিলে তারা তার উপর আমল করবে আর ক্ষতির দিকে মানুষের চোখ খুলে দিলে তারা তা বর্জন করবে। তাতে আরো রয়েছে কল্যাণের প্রতি পথনির্দেশ ও রহমত। কারণ, তাতে রয়েছে দুনিয়া ও আখিরাতের কল্যাণ। যাতে তারা আল্লাহর নিয়ামতসমূহের কথা স্মরণ করে তাঁর কৃতজ্ঞতা আদায় ও তাঁর উপর ঈমান আনতে পারে।"
    },
    {
      "resource_id": 180,
      "text": "৪৪. হে রাসূল! আপনি পাহাড়টির পশ্চিম দিকে উপস্থিত ছিলেন না যখন আমি মূসা (আলাইহিস-সালাম) এর ব্যাপারটি তথা তাঁকে ফিরআউন ও তার সভাসদবর্গের নিকট পাঠানোর কাজটি শেষ করেছি। আপনি তখন উপস্থিত ছিলেন না। তাহলে আপনি তাঁর ব্যাপারটি সরাসরি জেনে মানুষকে বলতে পারতেন। বরং আপনি তাদেরকে যে সংবাদ দিচ্ছেন তা আপনার নিকট আল্লাহর ওহী আসার দরুনই দিতে পারছেন।"
    },
    {
      "resource_id": 180,
      "text": "৪৫. আমি মূসা (আলাইহিস-সালাম) এর মৃত্যুর পর অনেক জাতি ও গোষ্ঠী সৃষ্টি করেছি। ফলে দীর্ঘ দিন অতিবাহিত হওয়ার পর তারা আল্লাহর অঙ্গীকারসমূহ ভুলতে বসেছে। আর আপনি মাদইয়ানবাসীদের মাঝে অবস্থানও করেননি। তাহলে আপনি তাদেরকে আমার আয়াতসমূহ শুনাতে পারতেন। বরং আমি আপনাকে আমার নিজের কাছ থেকেই রাসূল করে পাঠিয়েছি। অতঃপর আমিই আপনার নিকট মূসা (আলাইহিস-সালাম) এর সংবাদ এবং তাঁর মাদইয়ান এলাকায় অবস্থান করার কথা ওহী করি। ফলে আপনার নিকট আল্লাহ তা‘আলা যা ওহী করেছেন তারই সংবাদ আপনি মানুষকে দিয়েছেন।"
    },
    {
      "resource_id": 180,
      "text": "৪৬. তেমনিভাবে আপনি ত‚র পাহাড়ের কাছেও ছিলেন না যখন আমি মূসা (আলাইহিস-সালাম) কে ডাক দিয়ে তাঁর নিকট যা ওহী করা দরকার তা করেছি। তাহলে আপনি তা সরাসরি দেখে বলতে পারতেন। বরং আমিই আপনাকে আপনার প্রতিপালকের পক্ষ থেকে মানুষের জন্য রহমতস্বরূপ পাঠিয়েছি। এরপর আমি আপনার নিকট সেই সংবাদ ওহী করেছি। যাতে আপনি এমন সম্প্রদায়কে ভীতি প্রদর্শন করতে পারেন যাদের নিকট ইতিপূর্বে কোন ভীতি প্রদর্শক রাসূল আসেননি। যাতে তারা সেখান থেকে শিক্ষা গ্রহণ করে আল্লাহর পক্ষ থেকে আপনার আনীত বিধানের উপর ঈমান আনে।"
    },
    {
      "resource_id": 180,
      "text": "৪৭. যদি এমন না হতো যে, কুফরি ও গুনাহের দরুন তাদের নিকট আল্লাহর শাস্তি এসে গেলে তারা নিজেদের নিকট কোন রাসূল না পাঠানোর ছুতো ধরে বলতো, আপনি কেন আমাদের নিকট রাসূল পাঠালেন না যাতে আমরা আপনার আয়াতসমূহের অনুসরণ ও সেগুলোর উপর আমল করতে পারতাম। যদি এমন না হতো তাহলে আমি তাদেরকে দ্রæত শাস্তি দিতাম। কিন্তু আমি তা দিতে দেরি করলাম। যাতে আমি তাদের নিকট রাসূল পাঠিয়ে তাদের ছুতো ধরার পথ বন্ধ করতে পারি।"
    },
    {
      "resource_id": 180,
      "text": "৪৮. অতঃপর যখন মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) নিজ প্রতিপালকের পক্ষ থেকে কুরাইশদের নিকট রিসালাত নিয়ে আসলেন তখন তারা ইহুদিদেরকে তাঁর সম্পর্কে জিজ্ঞাসা করলে ইহুদিরা তাদেরকে এ ছুতা শিক্ষা দিলে তারা বললো: কেন মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) কে সেই নিদর্শনসমূহের ন্যায় কিছু নিদর্শন দেয়া হলো না যেগুলো মূসা (আলাইহিস-সালাম) কে দেয়া হয়েছে যেগুলো তাঁর প্রতিপালকের পক্ষ থেকে তাঁর রাসূল হওয়া বুঝাবে যেমন: হাত ও লাঠি। হে রাসূল! আপনি তাদের কথার উত্তরে বলুন: ইহুদিরা কি ইতিপূর্বে মূসা (আলাইহিস-সালাম) কে দেয়া নিদর্শনসমূহ অস্বীকার করে তাওরাত ও কুর‘আন সম্পর্কে বলেনি যে, এগুলো যাদু যেগুলোর একটি অপরটির সহযোগী। তারা বললো: নিশ্চয়ই আমরা কুর‘আন ও তাওরাত উভয়টিকেই অস্বীকার করি।"
    },
    {
      "resource_id": 180,
      "text": "৪৯. হে রাসূল! আপনি এদেরকে বলে দিন: তোমরা আল্লাহর পক্ষ থেকে নাযিলকৃত এমন একটি কিতাব নিয়ে আসো যা তাওরাত ও কুর‘আনের চেয়ে আরো বেশি হিদায়েতপূর্ণ। তোমরা যদি তা নিয়ে আসতে পারো তাহলে আমি সেটিরই অনুসরণ করবো। যদি তোমরা নিজেদের এ দাবিতে সত্যবাদী হয়ে থাকো যে, নিশ্চয়ই তাওরাত ও কুর‘আন যাদুমাত্র।"
    },
    {
      "resource_id": 180,
      "text": "৫০. যদি কুরাইশরা তাওরাত ও কুর‘আনের চেয়ে আরো বেশি হিদায়েতপূর্ণ কিতাব আনার ডাকে সাড়া না দেয় তাহলে আপনি এ কথা দৃঢ়ভাবে বিশ্বাস করুন যে, তাদের এ দু’টিকে অস্বীকার করা মূলতঃ দলীলবিহীন ছিলো। বরং তা ছিলো সত্যিই কুপ্রবৃত্তির অনুসরণমাত্র। তার চেয়ে অধিক পথভ্রষ্ট আর কে হতে পারে যে আল্লাহর হিদায়েতের বিপরীতে নিজ কুপ্রবৃত্তির অনুসরণ করে। নিশ্চয়ই আল্লাহ তা‘আলা তাঁর সাথে কুফরিকারী যালিম সম্প্রদায়কে হিদায়েত ও সঠিক পথের তাওফীক দেন না।"
    },
    {
      "resource_id": 180,
      "text": "৫১. আমি মুশরিক ও বনী ইসরাঈলের ইহুদিদের নিকট পূর্ববর্তী উম্মতদের ঘটনাবলীর কথা এবং রাসূলদেরকে অস্বীকার করার দরুন তাদের উপর নেমে আসা আযাবের কথা পৌঁছিয়ে দিয়েছি। এ আশায় যে, তারা যেন এ থেকে শিক্ষা নিয়ে দ্রæত ঈমান গ্রহণ করে। যাতে তাদের উপর সে বিপদ না আসে যা পূর্ববর্তীদের উপর এসেছে।"
    },
    {
      "resource_id": 180,
      "text": "৫২. যারা কুর‘আন নাযিলের পূর্বে তাওরাতের প্রতি ঈমানের ব্যাপারে অটল ছিলো তারা কুর‘আনের প্রতিও ঈমান আনবে। কারণ, তারা নিজেদের কিতাবে এ কুর‘আনের সংবাদ ও এর বৈশিষ্ট্যের বর্ণনা পেয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "৫৩. যখন তাদেরকে তা পড়ে শুনানো হয় তখন তারা বলে: আমরা এর উপর ঈমান এনেছি। এটি নিশ্চিত সত্য। এতে কোন ধরনের সন্দেহ নেই। যা আমাদের প্রতিপালকের পক্ষ থেকে নাযিলকৃত। আমরা এ কুর‘আনের আগেও মুসলমান ছিলাম। কারণ, আমরা ইতিপূর্বে রাসূলগণ যা নিয়ে এসেছেন সেগুলোর উপর ঈমান এনেছি।"
    },
    {
      "resource_id": 180,
      "text": "৫৪. উল্লিখিত বৈশিষ্ট্যাবলীর অধিকারীদেরকে আল্লাহ তা‘আলা তাদের আমলের সাওয়াব দু’বার দিবেন। কারণ, তারা নিজেদের কিতাবের উপর ঈমান আনা এবং মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর উপর ঈমান আনার ব্যাপারে তাঁকে নবী করে পাঠানো পর্যন্ত ধৈর্য ধারণ করেছে। উপরন্তু তারা নিজেদের নেক আমলগুলোর সাওয়াবের মাধ্যমে তাদের অর্জিত পাপের প্রতিকার করে এবং তাদেরকে দেয়া রিযিক থেকে তারা কল্যাণের ক্ষেত্রসমূহে পথে ব্যয় করে।"
    },
    {
      "resource_id": 180,
      "text": "৫৫. যখন আহলে কিতাবের এ মু’মিনরা বাতিল কোন কথা শুনে তখন তারা তা থেকে মুখ ফিরিয়ে নেয়। সেদিকে তারা কোন ধরনের দৃষ্টিপাত করে না। বরং তারা সে জাতীয় লোকদেরকে সম্বোধন করে বলে: আমাদের আমলের প্রতিদান আমরা পাবো। আর তোমাদের আমলের প্রতিদান তোমরা পাবে। আমাদের গালি ও কষ্ট দেয়া থেকে তোমরা বেঁচে গেলে। আমরা মূর্খদের সাথী হতে চাই না। কারণ, তাতে দীন ও দুনিয়ার সমূহ ক্ষতি ও কষ্ট রয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "৫৬. হে রাসূল! নিশ্চয়ই আপনি যাকে চান হিদায়েত তথা ঈমান আনার তাওফীক দিতে পারেন না। যেমন: আবু তালিব ও অন্যান্যরা। কিন্তু আল্লাহ তা‘আলা একাই যাকে চান হিদায়েতের তাওফীক দিয়ে থাকেন। তিনি তাঁর পূর্ব জ্ঞানের ভিত্তিতেই জানেন, কে সঠিক পথের হিতায়েতপ্রাপ্ত।"
    },
    {
      "resource_id": 180,
      "text": "৫৭. মক্কাবাসী মুশরিকরা ইসলামের অনুসরণ এবং নবীর উপর ঈমান আনার ব্যাপারে ওজর দেখিয়ে বললো: আমরা যদি আপনার আনা ইসলামের অনুসরণ করি তাহলে আমাদের শত্রæরা আমাদেরকে নিজেদের ভ‚মি থেকে ছোঁ মেরে নিয়ে যাবে। আমি কি ইতিপূর্বে এ মুশরিকদেরকে এ নিরাপদ ও মর্যাদাপূর্ণ এলাকায় থাকার স্থান দেইনি?! যেখানে রক্তপাত ও যুলুম হারাম ছিলো। সেখানে তারা অন্যদের হঠাৎ আক্রমণ থেকে নিরাপদে থাকতো। সেখানে প্রত্যেক প্রকার ফল নিয়ে আসা হতো। যা আমার পক্ষ থেকে রিযিক হিসেবে তাদের নিকট পাঠিয়েছি। কিন্তু তাদের অধিকাংশই আল্লাহর দেয়া নিয়ামত সম্পর্কে জানে না। জানলে তারা তাঁর কৃতজ্ঞতা আদায় করতে পারতো।"
    },
    {
      "resource_id": 180,
      "text": "৫৮. আমি এমন অনেক জনপদকেই ধ্বংস করে দিয়েছি যারা আল্লাহর নিয়ামতের সাথে কুফরি করেছে। উপরন্তু তারা গুনাহ ও পাপকর্মে বাড়াবাড়ি করেছে। ফলে আমি তাদের উপর আযাব পাঠিয়ে তাদেরকে ধ্বংস করে দিয়েছি। এতে করে তাদের বাড়ি-ঘর সবই লÐভÐ হয়ে গিয়েছে। যেগুলোর উপর দিয়ে অনেক মানুষই চলাচল করছে। তবে সেখানে তাদের প্রস্থানের পর কিছু পথচারী ছাড়া আর কেউই বসবাস করছে না। ফলে আমিই সেগুলোর ওয়ারিশ হয়েছি। মূলতঃ আমিই আকাশ, জমিন ও এতদুভয়ের মধ্যকার সকল কিছুর ওয়ারিশ ও মালিক।"
    },
    {
      "resource_id": 180,
      "text": "৫৯. হে রাসূল! আপনার প্রতিপালক কোন জনপদকেই ধ্বংস করেন না যতক্ষণ না তিনি সেখানকার অধিবাসীদের বড় একটি এলাকায় রাসূল পাঠান। যেমনিভাবে তিনি আপনাকে উম্মুল-কুরা তথা মক্কায় পাঠিয়েছেন। বস্তুতঃ আমি কোন জনপদের অধিবাসীদেরকে ধ্বংস করি না যতক্ষণ তারা সত্যের উপর অটল থাকে। বরং তাদেরকে ধ্বংস করি যখন তারা কুফরি ও পাপে লিপ্ত হয়ে নিজেদের উপর যুলুম করে।"
    },
    {
      "resource_id": 180,
      "text": "৬০. তোমাদের প্রতিপালক তোমাদেরকে যা দিয়েছেন দুনিয়ার জীবনে তা তোমরা ভোগ করছো এবং তা দ্বারা সৌন্দর্যমÐিত হচ্ছো। অতঃপর তা একদা নিঃশেষ হয়ে যাবে। আর আল্লাহর নিকট পরকালে যে মহান প্রতিদান রয়েছে তা কিন্তু দুনিয়ার ভোগ ও সৌন্দর্যের চেয়ে অনেক উত্তম ও চিরস্থায়ী। হায়! তোমরা যদি তা বুঝে অস্থায়ী বস্তুর উপর স্থায়ীকে প্রাধান্য দিতে?!"
    },
    {
      "resource_id": 180,
      "text": "৬১. যাকে আমি পরকালে জান্নাত এবং তাতে থাকা স্থায়ী নিয়ামতের ওয়াদা দিয়েছি সে কি ওই ব্যক্তির ন্যায় যাকে আমি দুনিয়ার জীবনে কিছু সম্পদ ও সৌন্দর্য দিয়েছি যা সে এখানেই ভোগ করে মাত্র। অতঃপর তাকে কিয়ামতের দিন জাহান্নামের আগুনের সামনে উপস্থিত করা হবে?!"
    },
    {
      "resource_id": 180,
      "text": "৬২. যে দিন তাদেরকে তাদের প্রতিপালক এ বলে ডাক দিবেন যে, কোথায় আমার সে অংশীদাররা; আমাকে বাদ দিয়ে তোমরা যাদের পূজা করতে এবং মনে করতে যে, তারা হলো আমার অংশীদার?"
    },
    {
      "resource_id": 180,
      "text": "৬৩. কুফরির দিকে আহŸানকারীদের মধ্যকার যাদের উপর আযাব অবধারিত হয়েছে তারা বললো: হে আমাদের প্রতিপালক! এদেরকে আমরা পথভ্রষ্ট করেছি যেমনিভাবে আমরাও পথভ্রষ্ট হয়েছি। আমরা আপনার নিকট তাদের থেকে দায়মুক্ত হচ্ছি। তারা মূলতঃ আমাদের পূজা করেনি। বরং তারা শয়তানেরই পূজা করেছে।"
    },
    {
      "resource_id": 180,
      "text": "৬৪. তখন তাদেরকে বলা হবে: তোমরা নিজেদের শরীকদেরকে ডাকো তোমাদেরকে এ লাঞ্ছনা থেকে বাঁচানোর জন্য। তখন তারা শরীকদেরকে ডাক দিবে। কিন্তু তারা এদের ডাকে সাড়া দিবে না। তারা তখন নিজেদের জন্য তৈরিকৃত আযাবও দেখতে পাবে। তাদের মন চাইবে, তারা যদি দুনিয়াতে সৎপথপ্রাপ্ত হতো!"
    },
    {
      "resource_id": 180,
      "text": "৬৫. যেদিন তাদের প্রতিপালক তাদেরকে ডেকে বলবে: আমি যে রাসূলদেরকে তোমাদের নিকট পাঠিয়েছি তোমরা তাঁদের ডাকে কী রকম সাড়া দিয়েছিলে?"
    },
    {
      "resource_id": 180,
      "text": "৬৬. তখন তাদের ছুতানাতাগুলো লুকিয়ে যাবে। তারা সেগুলোর কোন কিছুই উল্লেখ করতে পারবে না। না একে অপরকে সে ব্যাপারে কোন কিছু জিজ্ঞাসা করতে পারবে। কারণ, ধাক্কাটি খুব ভয়ানক হবে। যেহেতু তারা নিশ্চিত যে, তারা আযাবের দিকেই রওয়ানা করছে।"
    },
    {
      "resource_id": 180,
      "text": "৬৭. তবে এ মুশরিকদের মধ্যকার যে ব্যক্তি নিজ কুফরি থেকে তাওবা করে আল্লাহ ও তাঁর রাসূলের উপর ঈমান এনে নেক আমল করবে, আশা করা যায় সে উদ্দেশ্যে সফল এবং আশঙ্কিত বস্তু থেকে নাজাতপ্রাপ্ত লোকদের অন্তর্ভুক্ত হবে।"
    },
    {
      "resource_id": 180,
      "text": "৬৮. হে রাসূল! আপনার প্রতিপালক যা চান তা সৃষ্টি করেন। আর যাকে চান তাঁর আনুগত্য ও নবুওয়াতের জন্য বাছাই করেন। আল্লাহর নিকট উপস্থিত হওয়া ছাড়া মুশরিকদের আর কোন এখতিয়ার থাকবে না। আল্লাহ তা‘আলা তাঁর পাশাপাশি মুশরিকরা যে শরীকদের পূজা করে তা থেকে পূতপবিত্র।"
    },
    {
      "resource_id": 180,
      "text": "৬৯. আপনার প্রতিপালক জানেন তাদের অন্তর কী লুকিয়ে রেখেছে আর তারা কী প্রকাশ করেছে। তাঁর নিকট এগুলোর কোন কিছুই গোপন নয়। তিনি অচিরেই তাদেরকে এর প্রতিদান দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "৭০. তিনি আল্লাহ। তিনি ব্যতীত সত্য কোন মা’বূদ নেই। দুনিয়াতে কেবল তাঁরই জন্য সকল প্রশংসা এবং আখিরাতেও তাঁরই জন্য সকল প্রশংসা। তাঁর জন্যই সকল প্রয়োগযোগ্য ফায়সালা যা প্রতিরোধ করতে কেউই সক্ষম নয়। আর তাঁরই নিকট কেবল কিয়ামতের দিন হিসাব ও প্রতিদানের জন্য তোমাদেরকে ফিরে যেতে হবে।"
    },
    {
      "resource_id": 180,
      "text": "৭১. হে রাসূল! আপনি এ মুশরিকদেরকে বলে দিন: তোমরা আমাকে বলো, যদি আল্লাহ তা‘আলা তোমাদের উপর রাতকে কিয়ামতের দিন পর্যন্ত প্রলম্বিত ও স্থায়ী করে দেন যার কোন বিচ্ছিন্নতা নেই তাহলে আল্লাহ ছাড়া এমন কোন্ মা’বূদ আছে যে তোমাদের নিকট দিনের আলোর ন্যায় কোন আলো নিয়ে আসবে?! তোমরা কি এ প্রমাণগুলো শুনছো না। তোমরা কি জানো না যে, আল্লাহ তা‘আলা ছাড়া এমন কোন সত্য মা’বূদ নেই যে তোমাদের নিকট তা নিয়ে আসবে?!"
    },
    {
      "resource_id": 180,
      "text": "৭২. হে রাসূল! আপনি তাদেরকে বলে দিন: তোমরা আমাকে বলো, যদি আল্লাহ তা‘আলা তোমাদের উপর দিনকে কিয়ামতের দিন পর্যন্ত প্রলম্বিত ও স্থায়ী করে দেন তাহলে আল্লাহ ছাড়া এমন কোন্ মা’বূদ আছে যে তোমাদের নিকট রাতকে নিয়ে আসবে যেখানে তোমরা অবস্থান করবে দিনের বেলার কাজের কষ্ট থেকে একটুখানি আরাম করার জন্য?! তোমরা কি এ নিদর্শনগুলো দেখতে পাচ্ছো না, তোমরা কি জানো না আল্লাহ তা‘আলা ছাড়া এমন কোন সত্য মা’বূদ নেই যে এসব কিছু তোমাদের নিকট নিয়ে আসবে?!"
    },
    {
      "resource_id": 180,
      "text": "৭৩. হে মানুষ! আল্লাহর রহমতের একটি নিদর্শন হলো তিনি তোমাদের জন্য রাতকে অন্ধকার করেছেন। যাতে তোমরা দিনভর কাজের কষ্ট-ক্লেশ থেকে তাতে আরাম করতে পারো। তেমনিভাবে তিনি দিনকে তোমাদের জন্য আলোকময় করেছেন। যেন তোমরা তাতে রিযিক অনুসন্ধানের প্রচেষ্টা চালাতে পারো। আশা করা যায়, তোমরা নিজেদের উপরে আল্লাহর নিয়ামতসমূহের কৃতজ্ঞতা আদায় করবে; কখনো সেগুলোর প্রতি অকৃতজ্ঞ হবে না।"
    },
    {
      "resource_id": 180,
      "text": "৭৪. যেদিন তাদের প্রতিপালক তাদেরকে ডেকে বলবেন: সেই অংশীদাররা কোথায় আমাকে বাদ দিয়ে যাদের তোমরা পূজা করতে আর এ ধারণা করতে যে, নিশ্চয়ই তারা আমার অংশীদার?"
    },
    {
      "resource_id": 180,
      "text": "৭৫. আমি সেদিন প্রত্যেক জাতির নবীকে উপস্থিত করবো যিনি তাদের বিরুদ্ধে তাদের কুফরি ও মিথ্যারোপের ব্যাপারে সাক্ষ্য দিবেন। অতঃপর আমি সেই উম্মতের মিথ্যারোপকারীদেরকে বলবো: তোমরা নিজেদের কুফরি ও মিথ্যারোপের উপর দলীল ও প্রমাণ দাও। তখন তাদের সকল দলীল শেষ হয়ে যাবে এবং তারা এ কথা দৃঢ়ভাবে বিশ্বাস করবে যে, নিশ্চয়ই সন্দেহাতীত সত্য কেবল আল্লাহর জন্যই। আর তারা আল্লাহর যে অংশীদারগুলো বানিয়েছিলো তারা সবাই গায়েব হয়ে যাবে।"
    },
    {
      "resource_id": 180,
      "text": "৭৬. মূলতঃ কারূন ছিলো মূসা (আলাইহিস-সালাম) এর সম্প্রদায়ের। অতঃপর সে তাদের উপর অহঙ্কার করেছে। বস্তুতঃ আমি তাকে এতো বেশি ধনভাÐার দিয়েছি যেগুলোর চাবি বহন করা একদল শক্তিশালী লোকের জন্য কষ্টকর হতো। তার সম্প্রদায় তাকে বললো: তুমি অহঙ্কারের বশীভ‚ত হয়ে খুশি প্রকাশ করো না। নিশ্চয়ই আল্লাহ তা‘আলা অহঙ্কারের বশীভ‚ত হয়ে খুশি প্রকাশকারীদেরকে ভালোবাসেন না। বরং তিনি তাদেরকে ঘৃণা করেন এবং এর জন্য তিনি তাদেরকে শাস্তিও দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "৭৭. তোমাকে আল্লাহ তা‘আলা যে সম্পদ দিয়েছেন তার মাধ্যমে পরকালের সাওয়াব অনুসন্ধান করো। তথা তোমার সম্পদগুলোকে কল্যাণের পথে ব্যয় করো। আর তুমি খাওয়া, পান করা ও পোশাক ইত্যাদির মতো নিয়ামতগুলোর ক্ষেত্রে কোন ধরনের অহঙ্কার ও বাড়াবাড়ি ছাড়া নিজের অংশটুকু ভোগ করতে ভুলে যেয়ো না। উপরন্তু তুমি নিজ প্রতিপালক ও তাঁর বান্দাদের সাথে ভালো ব্যবহার করো যেমনিভাবে আল্লাহ তা‘আলা তোমার প্রতি দয়া করেছেন। আর তুমি গুনাহে লিপ্ত হয়ে ও আনুগত্য পরিত্যাগ করে দুনিয়াতে ফাসাদ করতে চেয়ো না। নিশ্চয়ই আল্লাহ তা‘আলা জমিনে এ ধরনের ফাসাদকারীকে পছন্দ করেন না। বরং তিনি তাদেরকে ঘৃণা করেন।"
    },
    {
      "resource_id": 180,
      "text": "৭৮. কারূন বললো: বস্তুতঃ আমি এ সকল সম্পদ প্রাপ্ত হয়েছি আমার জ্ঞান ও ক্ষমতার দরুন। এ জন্য আমি সত্যিসত্যিই এগুলোর উপযুক্ত। কারূন কি জানে না যে, নিশ্চয়ই আল্লাহ তা‘আলা তার পূর্বে এমন অনেকগুলো জাতিকে ধ্বংস করে দিয়েছেন যাদের শক্তি ও সম্পদ সঞ্চয়ের ক্ষমতা আরো অনেক বেশি ছিলো?! তখন তাদের শক্তি ও সম্পদ তাদের কোন ফায়েদায় আসেনি। বস্তুতঃ আল্লাহর জানার জন্য কিয়ামতের দিন অপরাধীদেরকে তাদের গুনাহ সম্পর্কে কোন প্রশ্নই করা হবে না। বরং তাদেরকে প্রশ্ন করা হবে ধমক ও তিরস্কারের জন্য।"
    },
    {
      "resource_id": 180,
      "text": "৭৯. একদা কারূন দাপট দেখিয়ে নিজ সাজ-সজ্জায় তার সম্প্রদায়ের সামনে বেরিয়ে পড়লো। তখন কারূনের সাথীদের মধ্যকার যারা দুনিয়ার জীবনের সাজ-সজ্জায় আগ্রহী তারা বললো: হায়, আফসোস! কারূনকে দুনিয়ার যে সৌন্দর্য দেয়া হয়েছে সেরূপ আমাদেরকেও যদি দেয়া হতো! নিশ্চয়ই কারূন একজন মহা সৌভাগ্যবান ব্যক্তি।"
    },
    {
      "resource_id": 180,
      "text": "৮০. তবে যাদেরকে সত্যিকারের জ্ঞান দেয়া হয়েছে তারা যখন কারূনকে নিজ সাজ-সজ্জায় দেখলো এবং তার সাথীদের আকাক্সক্ষার কথাটুকুও শুনলো তখন তারা বললো: ধিক তোমাদের প্রতি, পরকালে আল্লাহর প্রতিদান এবং তিনি যে নিয়ামতগুলো তাঁর উপর ঈমান আনয়নকারী ও নেক আমলকারীদের জন্য তৈরি রেখেছেন তা অনেক উত্তম দুনিয়ার যে চাকচিক্য কারূনকে দেয়া হয়েছে তার চেয়েও। মূলতঃ এ জাতীয় কথা এবং সে অনুযায়ী আমলের তাওফীক কেবল সেই ধৈর্যশীলদের জন্যই যারা দুনিয়ার অস্থায়ী ভোগের উপর আল্লাহর নিকটের সাওয়াবকে প্রাধান্য দেয়ার ব্যাপারে ধৈর্য ধারণ করে।"
    },
    {
      "resource_id": 180,
      "text": "৮১. অতঃপর আমি তার অত্যাচারের প্রতিরোধ স্বরূপ তাকে ও তার প্রাসাদকে মানুষসহ জমিনে ধ্বসিয়ে দিয়েছি। ফলে তাকে সাহায্য করার জন্য আল্লাহ তা‘আলা ছাড়া অন্য কোন দল ছিলো না। না সে নিজেই নিজের সাহায্য করতে পারলো।"
    },
    {
      "resource_id": 180,
      "text": "৮২. আর যারা সে ধ্বসে যাওয়ার পূর্বে তার ন্যায় সম্পদ ও সাজ-সজ্জার আশা করছিলো তারা শিক্ষা গ্রহণ পূর্বক আফসোসের সাথে বলথে লাগলো, হায়, আমাদের কি এখনো এ বুঝ হয়নি যে, নিশ্চয়ই আল্লাহ তা‘আলা তাঁর বান্দাদের মধ্যকার যার জন্য চান তার রিযিক সম্প্রসারিত করেন আর তাদের মধ্যকার যার জন্য চান তার রিযিক সঙ্কীর্ণ করেন?! আল্লাহ তা‘আলা যদি আমাদের কথার দরুন আমাদেরকে শাস্তি না দিয়ে আমাদের উপর দয়া না করতেন তাহলে তিনি আমাদেরকে ধ্বসিয়ে দিতেন যেমনিভাবে কারূনকে ধ্বসিয়ে দিয়েছেন। বস্তুতঃ কাফিররা কখনো সফলকাম হয় না। না দুনিয়াতে, না আখিরাতে। বরং উভয় জাহানেই তাদের পরিণাম ও পরিণতি হলো ক্ষতিগ্রস্ততা।"
    },
    {
      "resource_id": 180,
      "text": "৮৩. এ পরকালের ঘরটিকে আমি ওদের জন্য নিয়ামত ও সম্মানের ঘর বানাবো যারা দুনিয়াতে সত্যের প্রতি ঈমান আনা ও তার অনুসরণের ব্যাপারে অহঙ্কার দেখিয়ে তা প্রত্যাখ্যান এবং জমিনে ফাসাদ সৃষ্টি করার ইচ্ছা পোষণ করে না। বস্তুতঃ শুভ পরিণাম তথা জান্নাতের নিয়ামত এবং তাতে নাযিল হওয়া আল্লাহর সন্তুষ্টি হলো শুধু মুত্তাকীদের জন্য যারা তাদের প্রতিপালকের আদেশ-নিষেধ মেনে কেবল তাঁকেই ভয় করে।"
    },
    {
      "resource_id": 180,
      "text": "৮৪. বস্তুতঃ যে ব্যক্তি কিয়ামতের দিন কোন নেক কাজ তথা সালাত, যাকাত ও রোযা ইত্যাদি নিয়ে হাজির হবে তাকে সেই নেকির চেয়ে আরো উত্তম প্রতিদান দেয়া হবে। তথা তার নেকিকে দশ গুণে রূপান্তরিত করা হবে। আর যে ব্যক্তি কোন অপকর্ম তথা কুফরি, সুদ, ব্যভিচার ইত্যাদি নিয়ে হাজির হবে তার মতো অপকর্মকারীদেরকে শুধু তাদের কর্মের সমানই প্রতিদান দেয়া হবে। তাতে কোন ধরনের বাড়তি করা হবে না।"
    },
    {
      "resource_id": 180,
      "text": "৮৫. নিশ্চয়ই যিনি আপনার উপর কুর‘আন নাযিল এবং তার প্রচার ও তার উপর আমল করা বাধ্যতামূলক করে দিয়েছেন তিনি অবশ্যই আপনাকে বিজয়ী বেশে মক্কায় ফিরিয়ে দিবেন। হে রাসূল! আপনি মুশরিকদেরকে বলে দিন, আমার প্রতিপালক জানেন কে হিদায়েত নিয়ে এসেছে এবং কে সত্য ও হিদায়েত থেকে দূরে সরে গিয়ে সুস্পষ্ট ভ্রষ্টতায় নিমজ্জিত রয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "৮৬. হে রাসূল! আপনি কখনো নবুওয়াত পাওয়ার পূর্বে আশা করেননি যে, আপনার উপর ওহী আকারে আল্লাহর পক্ষ থেকে কুর‘আন নাযিল করা হবে। বরং আল্লাহ তা‘আলা দয়া করেই আপনার উপর তা নাযিল করেছেন। তাই আপনি কখনোই কাফিরদের ভ্রষ্টতার ব্যাপারে তাদের সহযোগী হবেন না।"
    },
    {
      "resource_id": 180,
      "text": "৮৭. এ মুশরিকরা যেন আপনার উপর আল্লাহর আয়াতসমূহ নাযিলের পর তা থেকে আপনাকে দূরে সরিয়ে না দেয়। ফলে আপনি সেগুলোর তিলাওয়াত ও প্রচার ছেড়ে দিবেন। বরং আপনি মানুষদেরকে আল্লাহর প্রতি ঈমান ও তাঁর তাওহীদ এবং তাঁর শরীয়তের উপর আমল করার দিকে ডাকুন। আপনি কখনো সেই মুশরিকদের অন্তর্ভুক্ত হবেন না যারা আল্লাহর পাশাপাশি অন্যকে ডাকে। বরং আপনি সেই তাওহীদপন্থীদেরই অন্তর্ভুক্ত হোন যারা এক আল্লাহ ছাড়া অন্য কাউকে ডাকে না।"
    },
    {
      "resource_id": 180,
      "text": "৮৮. আর আপনি আল্লাহ তা‘আলা ছাড়া অন্য কোন মা’বূদকে ডাকবেন না। কারণ, তিনি ছাড়া সত্য কোন মা’বূদ নেই। তিনি ছাড়া অন্য সবকিছুই ধ্বংসপ্রাপ্ত। ফায়সালা করার ক্ষমতা কেবল তাঁরই। তিনি যা চান ফায়সালা করেন। কিয়ামতের দিন হিসাব ও প্রতিদানের জন্য একমাত্র তাঁর কাছেই ফিরে যেতে হবে।"
    }
  ],
  "meta": {
    "translation_name": "Bengali Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 180, "chapter_number": "28" }
  }
}
