{
  "translations": [
    { "resource_id": 203, "text": "  Tâ-Sîn-Mîm" },
    {
      "resource_id": 203,
      "text": "  These are the Verses of the manifest Book (that makes clear truth from falsehood, good from evil)."
    },
    {
      "resource_id": 203,
      "text": "  We recite to you some of the news of Mûsâ (Moses) and Fir‘aun (Pharaoh) in truth, for a people who believe (in this Qur’ân, and in the Oneness of Allâh)."
    },
    {
      "resource_id": 203,
      "text": "  Verily, Fir‘aun (Pharaoh) exalted himself in the land and made its people sects, weakening (oppressing) a group (i.e. Children of Israel) among them: killing their sons, and letting their females live. Verily, he was of the Mufsidûn(i.e. those who commit great sins and crimes, oppressors, tyrants)."
    },
    {
      "resource_id": 203,
      "text": "  And We wished to do a favour to those who were weak (and oppressed) in the land, and to make them rulers and to make them the inheritors,"
    },
    {
      "resource_id": 203,
      "text": "  And to establish them in the land, and We let Fir‘aun (Pharaoh) and Hâmân and their hosts receive from them that which they feared."
    },
    {
      "resource_id": 203,
      "text": "  And We inspired the mother of Mûsâ (Moses): (telling): \"Suckle him [Mûsâ (Moses)], but when you fear for him, then cast him into the river and fear not, nor grieve. Verily, We shall bring him back to you, and shall make him one of (Our) Messengers.\" [Tafsir Al-Qurtubi]"
    },
    {
      "resource_id": 203,
      "text": "  Then the household of Fir‘aun (Pharaoh) picked him up, that he might become for them an enemy and a (cause of) grief. Verily, Fir‘aun (Pharaoh), Hâmân and their hosts were sinners."
    },
    {
      "resource_id": 203,
      "text": "  And the wife of Fir‘aun (Pharaoh) said: \"A comfort of the eye for me and for you. Kill him not, perhaps he may be of benefit to us, or we may adopt him as a son.\" And they perceived not (the result of that)."
    },
    {
      "resource_id": 203,
      "text": "  And the heart of the mother of Mûsâ (Moses) became empty [from every thought, except the thought of Mûsâ (Moses)]. She was very near to disclose his (case, i.e. the child is her son), had We not strengthened her heart (with Faith), so that she might remain as one of the believers."
    },
    {
      "resource_id": 203,
      "text": "  And she said to his [Mûsâ’s (Moses)] sister: \"Follow him.\" So she (his sister) watched him from a far place secretly, while they perceived not."
    },
    {
      "resource_id": 203,
      "text": "  And We had already forbidden (other) foster suckling mothers for him, until she (his sister came up and) said: \"Shall I direct you to a household who will rear him for you, and look after him in a good manner?\""
    },
    {
      "resource_id": 203,
      "text": "  So did We restore him to his mother, that her eye might be comforted, and that she might not grieve, and that she might know that the Promise of Allâh is true. But most of them know not."
    },
    {
      "resource_id": 203,
      "text": " And when he attained his full strength, and was perfect (in manhood), We bestowed on him Hukm (Prophethood and right judgement of the affairs) and religious knowledge [of the religion of his forefathers i.e. Islâmic Monotheism]. And thus do We reward the Muhsinûn (i.e. good doers. See the footnote of V.9:120)."
    },
    {
      "resource_id": 203,
      "text": "  And he entered the city at a time of unawareness of its people: and he found there two men fighting, - one of his party (his religion - from the Children of Israel), and the other of his foes. The man of his (own) party asked him for help against his foe, so Mûsâ (Moses) struck him with his fist and killed him. He said: \"This is of Shaitan’s (Satan) doing: verily, he is a plain misleading enemy.\""
    },
    {
      "resource_id": 203,
      "text": "  He said: \"My Lord! Verily, I have wronged myself, so forgive me.\" Then He forgave him. Verily, He is the Oft-Forgiving, the Most Merciful."
    },
    {
      "resource_id": 203,
      "text": "  He said: \"My Lord! For that with which You have favoured me, I will never more be a helper of the Mujrimûn (criminals, disbelievers, polytheists, sinners)!\""
    },
    {
      "resource_id": 203,
      "text": "  So he became afraid, looking about in the city (waiting as to what will be the result of his crime of killing), when behold, the man who had sought his help the day before, called for his help (again). Mûsâ (Moses) said to him: \"Verily, you are a plain misleader!\""
    },
    {
      "resource_id": 203,
      "text": "  Then when he decided to seize the man who was an enemy to both of them, the man said: \"O Mûsâ (Moses)! Is it your intention to kill me as you killed a man yesterday? Your aim is nothing but to become a tyrant in the land, and not to be one of those who do right.\""
    },
    {
      "resource_id": 203,
      "text": "  And there came a man running, from the farthest end of the city. He said: \"O Mûsâ (Moses)! Verily, the chiefs are taking counsel together about you, to kill you, so escape. Truly, I am one of the good advisers to you.\""
    },
    {
      "resource_id": 203,
      "text": "  So he escaped from there, looking about in a state of fear. He said: \"My Lord! Save me from the people who are Zâlimûn (polytheists and wrong-doers)!\""
    },
    {
      "resource_id": 203,
      "text": " And when he went towards (the land of) Madyan (Midian), he said: \"It may be that my Lord guides me to the Right Way.\""
    },
    {
      "resource_id": 203,
      "text": "  And when he arrived at the water (a well) of Madyan (Midian) he found there a group of men watering (their flocks), and besides them he found two women who were keeping back (their flocks). He said: \"What is the matter with you?\" They said: \"We cannot water (our flocks) until the shepherds take (their flocks). And our father is a very old man.\""
    },
    {
      "resource_id": 203,
      "text": "  So he watered (their flocks) for them, then he turned back to shade, and said: \"My Lord! truly, I am in need of whatever good that You bestow on me!\""
    },
    {
      "resource_id": 203,
      "text": "  Then there came to him one of the two women, walking shyly. She said: \"Verily, my father calls you that he may reward you for having watered (our flocks) for us.\" So when he came to him and narrated the story, he said: \"Fear you not. You have escaped from the people who are Zâlimûn (polytheists, disbelievers, and wrong-doers).\""
    },
    {
      "resource_id": 203,
      "text": "  And said one of them (the two women): \"O my father! Hire him! Verily, the best of men for you to hire is the strong, the trustworthy.\""
    },
    {
      "resource_id": 203,
      "text": "  He said: \"I intend to wed one of these two daughters of mine to you, on condition that you serve me for eight years; but if you complete ten years, it will be (a favour) from you. But I intend not to place you under a difficulty. If Allâh wills, you will find me one of the righteous.\""
    },
    {
      "resource_id": 203,
      "text": "  He [Mûsâ (Moses)] said: \"That (is settled) between me and you: whichever of the two terms I fulfil, there will be no injustice to me, and Allâh is Surety over what we say.\""
    },
    {
      "resource_id": 203,
      "text": "  Then, when Mûsâ (Moses) had fulfilled the term, and was travelling with his family, he saw a fire in the direction of Tûr (Mount). He said to his family: \"Wait, I have seen a fire; perhaps I may bring you from there some information, or a burning fire-brand that you may warm yourselves.\""
    },
    {
      "resource_id": 203,
      "text": "  So when he reached it (the fire), he was called from the right side of the valley, in the blessed place, from the tree: \"O Mûsâ (Moses)! Verily I am Allâh, the Lord of the ‘Âlamîn (mankind, jinn and all that exists)!"
    },
    {
      "resource_id": 203,
      "text": "  \"And throw your stick!\" But when he saw it moving as if it were a snake, he turned in flight, and looked not back. (It was said:) \"O Mûsâ (Moses)! Draw near, and fear not. Verily, you are of those who are secure."
    },
    {
      "resource_id": 203,
      "text": "  \"Put your hand in your bosom, it will come forth white without a disease; and draw your hand close to your side to be free from the fear (which you suffered from the snake, and also your hand will return to its original state). These are two Burhâns (signs, miracles, evidence, proofs) from your Lord to Fir‘aun (Pharaoh) and his chiefs. Verily, they are the people who are Fâsiqûn (rebellious, disobedient to Allâh)."
    },
    {
      "resource_id": 203,
      "text": "  He said: \"My Lord! I have killed a man among them, and I fear that they will kill me."
    },
    {
      "resource_id": 203,
      "text": "  \"And my brother Hârûn (Aaron) - he is more eloquent in speech than me: so send him with me as a helper to confirm me. Verily I fear that they will belie me.\""
    },
    {
      "resource_id": 203,
      "text": "  Allâh said: \"We will strengthen your arm through your brother, and give you both power, so they shall not be able to harm you: with Our Ayât (proofs, evidence, verses, lessons, signs, revelations, etc.), you two as well as those who follow you will be the victors.\""
    },
    {
      "resource_id": 203,
      "text": " Then when Mûsâ (Moses) came to them with Our Clear Ayât (proofs, evidence, verses, lessons, signs, revelations, etc.), they said: \"This is nothing but invented magic. Never did we hear of this among our fathers of old.\""
    },
    {
      "resource_id": 203,
      "text": "  Mûsâ (Moses) said: \"My Lord knows best him who came with guidance from Him, and whose will be the happy end in the Hereafter. Verily, the Zâlimûn (wrong-doers, polytheists and disbelievers in the Oneness of Allâh) will not be successful.\""
    },
    {
      "resource_id": 203,
      "text": "  Fir‘aun (Pharaoh) said: \"O chiefs! I know not that you have an ilâh (a god) other than me. So kindle for me (a fire), O Hâmân, to bake (bricks out of) clay, and set up for me a Sarh (a lofty tower, or palace) in order that I may look at (or look for) the Ilâh (God) of Mûsâ (Moses); and verily, I think that he [Mûsâ (Moses)] is one of the liars.\""
    },
    {
      "resource_id": 203,
      "text": "  And he and his hosts were arrogant in the land, without right, and they thought that they would never return to Us."
    },
    {
      "resource_id": 203,
      "text": "  So We seized him and his hosts, and We threw them all into the sea (and drowned them). So behold (O Muhammad صلى الله عليه وسلم) what was the end of the Zâlimûn [wrong-doers, polytheists and those who disbelieved in the Oneness of their Lord (Allâh), or rejected the advice of His Messenger Mûsâ (Moses) عليه السلام]."
    },
    {
      "resource_id": 203,
      "text": "  And We made them leaders inviting to the Fire: and on the Day of Resurrection, they will not be helped."
    },
    {
      "resource_id": 203,
      "text": "  And We made a curse to follow them in this world, and on the Day of Resurrection, they will be among Al-Maqbuhûn (those who are prevented from receiving Allâh’s Mercy or any good; despised or destroyed)."
    },
    {
      "resource_id": 203,
      "text": "  And indeed We gave Mûsâ (Moses) - after We had destroyed the generations of old -the Scripture [the Taurât (Torah)] as an enlightenment for mankind, and a guidance and a mercy, that they might remember (or receive admonition)."
    },
    {
      "resource_id": 203,
      "text": "  And you (O Muhammad صلى الله عليه وسلم) were not on the western side (of the Mount), when We made clear to Mûsâ (Moses) the commandment, and you were not among the witnesses."
    },
    {
      "resource_id": 203,
      "text": "  But We created generations [after generations i.e. after Mûsâ (Moses) عليه السلام], and long were the ages that passed over them. And you (O Muhammad صلى الله عليه وسلم) were not a dweller among the people of Madyan (Midian), reciting Our Verses to them. But it is We Who kept sending (Messengers)."
    },
    {
      "resource_id": 203,
      "text": "  And you (O Muhammad صلى الله عليه وسلم) were not at the side of the Tûr (Mount) when We did call: [it is said that Allâh called the followers of Muhammad صلى الله عليه وسلم, and they answered His Call, or that Allâh called Mûsâ (Moses)]. But (you are sent) as a mercy from your Lord, to give warning to a people to whom no warner had come before you: in order that they may remember or receive admonition. [Tafsir At-Tabarî]."
    },
    {
      "resource_id": 203,
      "text": "  And if (We had) not (sent you to the people of Makkah) - in case a calamity should seize them for (the deeds) that their hands have sent forth, they would have said: \"Our Lord! Why did You not send us a Messenger? We would then have followed Your Ayât (Verses of the Qur’ân) and would have been among the believers.\""
    },
    {
      "resource_id": 203,
      "text": "  But when the truth (i.e. Muhammad صلى الله عليه وسلم with his Message) has come to them from Us, they say: \"Why is he not given the like of what was given to Mûsâ (Moses)? Did they not disbelieve in that which was given to Mûsâ (Moses) of old? They say: \"Two kinds of magic [the Taurât (Torah) and the Qur’an], each helping the other!\" And they say: \"Verily in both we are disbelievers.\""
    },
    {
      "resource_id": 203,
      "text": "  Say (to them, O Muhammad صلى الله عليه وسلم): \"Then bring a Book from Allâh, which is a better guide than these two [the Taurât (Torah) and the Qur’an], that I may follow it, if you are truthful.\""
    },
    {
      "resource_id": 203,
      "text": "  But if they answer you not (i.e. do not bring the Book nor believe in your doctrine of Islâmic Monotheism), then know that they only follow their own lusts. And who is more astray than one who follows his own lusts, without guidance from Allâh? Verily Allâh guides not the people who are Zâlimûn (wrong-doers, disobedient to Allâh, and polytheists)."
    },
    {
      "resource_id": 203,
      "text": "  And indeed now We have conveyed the Word (this Qur’ân in which is the news of everything) to them, in order that they may remember (or receive admonition)."
    },
    {
      "resource_id": 203,
      "text": "  Those to whom We gave the Scripture [i.e. the Taurât (Torah) and the Injeel (Gospel)] before it, they believe in it (the Qur’ân)."
    },
    {
      "resource_id": 203,
      "text": "  And when it is recited to them, they say: \"We believe in it. Verily, it is the truth from our Lord. Indeed even before it we have been from those who submit themselves to Allâh in Islâm as Muslims (like ‘Abdullâh bin Salâm and Salmân Al-Farisî).<sup foot_note=154766>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  These will be given their reward twice over,<sup foot_note=154767>1</sup> because they are patient, and repel evil with good, and spend (in charity) out of what We have provided them."
    },
    {
      "resource_id": 203,
      "text": "  And when they hear Al-Laghw (dirty, false, evil vain talk), they withdraw from it and say: \"To us our deeds, and to you your deeds. Peace be to you. We seek not (the way of) the ignorant.\""
    },
    {
      "resource_id": 203,
      "text": "  Verily you (O Muhammad صلى الله عليه وسلم) guide not whom you like, but Allâh guides whom He wills. And He knows best those who are the guided.<sup foot_note=154768>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  And they say: \"If we follow the guidance with you, we would be snatched away from our land.\" Have We not established for them a secure sanctuary (Makkah), to which are brought fruits of all kinds, a provision from Ourselves, but most of them know not.<sup foot_note=154769>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  And how many a town (population) have We destroyed, which was thankless for its means of livelihood (disobeyed Allâh, and His Messengers, by doing evil deeds and crimes)! And those are their dwellings, which have not been inhabited after them except a little. And verily! We have been the inheritors."
    },
    {
      "resource_id": 203,
      "text": "  And never will your Lord destroy the towns (populations) until He sends to their mother town a Messenger reciting to them Our Verses. And never would We destroy the towns unless the people thereof are Zâlimûn (polytheists, wrong-doers, disbelievers in the Oneness of Allâh, oppressors and tyrants)."
    },
    {
      "resource_id": 203,
      "text": "  And whatever you have been given is an enjoyment of the life of (this) world and its adornment, and that (Hereafter) which is with Allâh is better and will remain forever. Have you then no sense?"
    },
    {
      "resource_id": 203,
      "text": "  Is he whom We have promised an excellent promise (Paradise) - which he will find true - like him whom We have made to enjoy the luxuries of the life of (this) world, then on the Day of Resurrection, he will be among those brought up (to be punished in the Hell-fire)?"
    },
    {
      "resource_id": 203,
      "text": "  And (remember) the Day when He will call to them and say: \"Where are My (so-called) partners whom you used to assert?\""
    },
    {
      "resource_id": 203,
      "text": "  Those about whom the Word will have come true (to be punished) will say: \"Our Lord! These are they whom we led astray. We led them astray, as we were astray ourselves. We declare our innocence (from them) before You. It was not us they worshipped.\""
    },
    {
      "resource_id": 203,
      "text": "  And it will be said (to them): \"Call upon your (so-called) partners (of Allâh)\", and they will call upon them, but they will give no answer to them, and they will see the torment. (They will then wish) if only they had been guided!"
    },
    {
      "resource_id": 203,
      "text": "  And (remember) the Day (Allâh) will call to them, and say: \"What answer gave you to the Messengers?\""
    },
    {
      "resource_id": 203,
      "text": "  Then the news of a good answer will be obscured to them on that day, and they will not be able to ask one another."
    },
    {
      "resource_id": 203,
      "text": "  But as for him who repented (from polytheism and sins), believed (in the Oneness of Allâh, and in His Messenger Muhammad صلى الله عليه وسلم), and did righteous deeds (in the life of this world), then he will be among those who are successful."
    },
    {
      "resource_id": 203,
      "text": "  And your Lord creates whatsoever He wills and chooses: no choice have they (in any matter). Glorified be Allâh, and exalted above all that they associate (as partners with Him)."
    },
    {
      "resource_id": 203,
      "text": "  And your Lord knows what their breasts conceal, and what they reveal."
    },
    {
      "resource_id": 203,
      "text": "  And He is Allâh: Lâ ilâha illa Huwa (none has the right to be worshipped but He), all praises and thanks be to Him (both) in the first (i.e. in this world) and in the last (i.e. in the Hereafter). And for Him is the Decision, and to Him shall you (all) be returned."
    },
    {
      "resource_id": 203,
      "text": "  Say (O Muhammad صلى الله عليه وسلم): \"Tell me! If Allâh made the night continuous for you till the Day of Resurrection, which ilâh (god) besides Allâh could bring you light? Will you not then hear?\""
    },
    {
      "resource_id": 203,
      "text": "  Say (O Muhammad صلى الله عليه وسلم): \"Tell me! If Allâh made the day continuous for you till the Day of Resurrection, which ilâh (god) besides Allâh could bring you night wherein you rest? Will you not then see?\""
    },
    {
      "resource_id": 203,
      "text": "  It is out of His Mercy that He has made for you the night and the day that you may rest therein (i.e. during the night) and that you may seek of His Bounty (i.e. during the day) - and in order that you may be grateful."
    },
    {
      "resource_id": 203,
      "text": "  And (remember) the Day when He (your Lord - Allâh) will call to them (those who worshipped others along with Allâh), and will say: \"Where are My (so-called) partners, whom you used to assert?\""
    },
    {
      "resource_id": 203,
      "text": "  And We shall take out from every nation a witness, and We shall say: \"Bring your proof.\" Then they shall know that the truth is with Allâh (Alone), and the lies (false gods) which they invented will disappear from them."
    },
    {
      "resource_id": 203,
      "text": "  Verily, Qârûn (Korah) was of Mûsâ’s (Moses) people, but he behaved arrogantly towards them. And We gave him of the treasures, that of which the keys would have been a burden to a body of strong men. Remember when his people said to him: \"Do not exult (with riches, being ungrateful to Allâh). Verily Allâh likes not those who exult (with riches, being ungrateful to Allâh)."
    },
    {
      "resource_id": 203,
      "text": "  \"But seek, with that (wealth) which Allâh has bestowed on you, the home of the Hereafter, and forget not your portion of lawful enjoyment in this world; and do good as Allâh has been good to you, and seek not mischief in the land. Verily, Allâh likes not the Mufsidûn (those who commit great crimes and sins, oppressors, tyrants, mischief-makers, corrupters).\""
    },
    {
      "resource_id": 203,
      "text": " He said: \"This has been given to me only because of the knowledge I possess.\" Did he not know that Allâh had destroyed before him generations, men who were stronger than him in might and greater in the amount (of riches) they had collected? But the Mujrimûn (criminals, disbelievers, polytheists, sinners) will not be questioned of their sins (because Allâh knows them well, so they will be punished without being called to account)."
    },
    {
      "resource_id": 203,
      "text": "  So he went forth before his people in his pomp. Those who were desirous of the life of the world, said: \"Ah, would that we had the like of what Qârûn (Korah) has been given! Verily he is the owner of a great fortune.\""
    },
    {
      "resource_id": 203,
      "text": "  But those who had been given (religious) knowledge said: \"Woe to you! The Reward of Allâh (in the Hereafter) is better for those who believe and do righteous good deeds, and this none shall attain except those who are As-Sâbirûn (the patient in following the truth).\""
    },
    {
      "resource_id": 203,
      "text": "  So We caused the earth to swallow him<sup foot_note=154770>1</sup> and his dwelling place. Then he had no group or party to help him against Allâh, nor was he one of those who could save themselves."
    },
    {
      "resource_id": 203,
      "text": "  And those who had desired (for a position like) his position the day before, began to say: \"Know you not that it is Allâh Who enlarges the provision or restricts it to whomsoever He pleases of His slaves. Had it not been that Allâh was Gracious to us, He could have caused the earth to swallow us up (also)! Know you not that the disbelievers will never be successful."
    },
    {
      "resource_id": 203,
      "text": "  That home of the Hereafter (i.e. Paradise), We shall assign to those who rebel not against the truth with pride<sup foot_note=154771>1</sup> and oppression in the land nor do mischief by committing crimes. And the good end is for the Muttaqûn (the pious - See V.2:2)."
    },
    {
      "resource_id": 203,
      "text": "  Whosoever brings good (Islâmic Monotheism along with righteous deeds), he shall have the better thereof; and whosoever brings evil (polytheism along with evil deeds), then those who do evil deeds will only be requited for what they used to do."
    },
    {
      "resource_id": 203,
      "text": "  Verily, He Who has given you (O Muhammad صلى الله عليه وسلم) the Qur’an (i.e. ordered you to act on its laws and to preach it to others) will surely bring you back to Ma‘âd (place of return, either to Makkah or to Paradise after your death). Say (O Muhammad صلى الله عليه وسلم): \"My Lord is Aware of him who brings guidance, and of him who is in manifest error.\""
    },
    {
      "resource_id": 203,
      "text": "  And you were not expecting that the Book (this Qur’ân) would be sent down to you, but it is a mercy from your Lord. So never be a supporter of the disbelievers."
    },
    {
      "resource_id": 203,
      "text": "  And let them not turn you (O Muhammad صلى الله عليه وسلم) away from (preaching) the Ayât (revelations and verses) of Allâh after they have been sent down to you: and invite (men) to (believe in) your Lord<sup foot_note=154772>1</sup> and be not of Al-Mushrikûn (those who associate partners with Allâh, e.g. polytheists, pagans, idolaters, and those who disbelieve in the Oneness of Allâh and deny the Prophethood of Messenger Muhammad صلى الله عليه وسلم)."
    },
    {
      "resource_id": 203,
      "text": "  And invoke not any other ilâh (god) along with Allâh: Lâ ilâha illa Huwa (none has the right to be worshipped but He). Everything will perish save His Face. His is the Decision, and to Him you (all) shall be returned."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Taqi-ud-Din al-Hilali & Muhammad Muhsin Khan",
    "author_name": "Muhammad Taqi-ud-Din al-Hilali & Muhammad Muhsin Khan",
    "filters": { "resource_id": 203, "chapter_number": "28" }
  }
}
