{
  "translations": [
    { "resource_id": 218, "text": "ター・スィーン・ミーム¹。" },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）それは解明する啓典¹の御徴（アーヤ*）である。"
    },
    {
      "resource_id": 218,
      "text": "われら*は（クルアーン*を）信仰する民のため、ムーサー*とフィルアウン*の消息の一部を、真実と共にあなたに誦んで聞かせよう。"
    },
    {
      "resource_id": 218,
      "text": "本当にフィルアウン*は地上（エジプト）で驕り高ぶり、その住民を諸派に分けた¹。彼は　その内の一派（イスラーイールの子ら*）を抑圧し、その男児を殺しまくり、女児は生かしておいた²のだ。本当に彼は、腐敗*を働く者の類いであった。"
    },
    {
      "resource_id": 218,
      "text": "そしてわれら*は、地上で抑圧されていた者たち（イスラーイールの子ら*）に恵みを垂れ、彼らを（善の）導師とし、相続人¹とすることを望むのである。"
    },
    {
      "resource_id": 218,
      "text": "また、われら*は地上において彼らを確立させ、フィルアウン*とハーマーン¹とその軍勢に、彼らが彼ら（イスラーイールの子ら*）から怖れていたもの²を見せる（ことを、望む）。"
    },
    {
      "resource_id": 218,
      "text": "われら*はムーサー*の母親に、（こう）示した。「彼（生まれたばかりのムーサー*）に、乳をやるのだ。そしてあなたが彼のこと¹で怖れた時には、彼を（箱に入れて）海原²へと放り投げ、怖れもせず、悲しみもするのではない。本当にわれら*は、彼をあなたのもとに返す者であり、彼をを遣わされし者（使徒*）の一人とする者なのだから」。³"
    },
    {
      "resource_id": 218,
      "text": "そして彼（ムーサー*）を、フィルアウン*の一族が拾った。その結果、彼は、彼らに対する敵と悲しみ¹となった。本当にフィルアウン*とハーマーンとその二人の軍勢は、誤った者たちだったのだ。"
    },
    {
      "resource_id": 218,
      "text": "そしてフィルアウン*の妻¹が（、彼を気に入って）言った。「（この子は）私とあなたにとっての、喜び²です。彼を殺さないで下さい。彼は私たちの役に立つでしょうし、あるいは彼を（私たちの）子供にしてもよいでしょうから」。彼らは（その赤ん坊が自分たちを滅ぼすことになるとは）、気付く由もなかったのだ。"
    },
    {
      "resource_id": 218,
      "text": "そしてムーサー*の母の心は、（ムーサー*ゆえの悲しみで）空っぽになってしまった。本当に彼女はそれゆえに、（赤ん坊が自分の子供であることを）打ち明けてしまいそうなほどであった。彼女が信仰者の一人としてあるべく、われら*が彼女の心を繋ぎとめて¹おかなかったならば。"
    },
    {
      "resource_id": 218,
      "text": "また彼女は（ムーサーの入った箱を川に流した時）、彼（ムーサー*）の姉に「彼を追っかけなさい」と言っていた。それで彼女は（その通りにし）、彼ら（フィルアウン*とその民）が気付かぬ中、彼のことを遠くから見た。"
    },
    {
      "resource_id": 218,
      "text": "また、われら*は（ムーサー*が母親のもとに帰される）以前、彼（ムーサー*）に乳母たちを禁じた¹。それで彼女（ムーサー*の姉）は、言った。「あなた方のために、彼に対して誠心尽くして、その世話をしてくれる家族へとご案内しましょうか？」"
    },
    {
      "resource_id": 218,
      "text": "こうしてわれら*は、彼（ムーサー*）を、その母のもとに帰した。それは彼女が喜び¹、（彼との別れを）悲しまないようにするためで、また彼女が、アッラー*のお約束が、真実であることを知るためであった。しかし彼ら（不信仰者*）の大半は、（そのことを）知らないのだ。"
    },
    {
      "resource_id": 218,
      "text": "彼（ムーサー*）が成熟¹し、強固になった時、われら*は彼に英知と知識を授けた。そのようにわれら*は、善を尽くす者たちに報いるのである。"
    },
    {
      "resource_id": 218,
      "text": "そして彼（ムーサー*）は、その民が油断している時間帯¹に町に入り、そこで戦っている二人の男を見出した。（一方の）この者は彼の部族出身の者で、（もう一方の）この者は彼の敵の内の者²。そして彼の部族出身の者が、彼の敵の内の者に対し、彼（ムーサー*）に助けを求めたので、ムーサー*は彼を（拳で）殴り、これを殺してしまった。彼（ムーサー*）は言った。「これはシャイターン*のわざである。本当に彼は、（人間の正道から）迷わせる、紛れもない敵なのだ」。³"
    },
    {
      "resource_id": 218,
      "text": "彼は申し上げた。「我が主*よ、本当に私は自分自身に不正*を働いてしまいました。ならば私を、お赦し下さい」。そしてかれは、彼をお赦しになった。本当にいかれこそは、赦し深いお方、慈愛深い*お方であられるのだから。"
    },
    {
      "resource_id": 218,
      "text": "彼（ムーサー*）は申し上げた。「我が主*よ、あなたが私に恵んでくださったもの¹ゆえ、私は決して、罪悪者たちに対する援助者とはなりません」。"
    },
    {
      "resource_id": 218,
      "text": "彼は翌朝、（復讐されるのではないかと）町で怖れ始め、（何が起きるかと）注意深く見守るようになった。そしてどうであろう、昨日彼に助けを求めた者が、（また別のコプト人と争っており、）彼に向って（助けを求め、）大声で叫んでいる。ムーサー*は彼¹に言った。「実にあなたは、紛れもなく誤った者²だ」。"
    },
    {
      "resource_id": 218,
      "text": "そして彼（ムーサー*）が、（イスラーイールの子ら*の内の者に同情し、）彼ら二人の敵である者をやっつけようとした時、彼¹は言った。「ムーサー*よ、一体お前は昨日人を殺したように、私のことも殺すつもりなのか？お前は、地上で暴君となることを望んでいるに外ならない。そしてお前は、改善者となりたくはないのだ」。"
    },
    {
      "resource_id": 218,
      "text": "町の一番外れから、一人の男が急いでやって来た。彼は言った。「（ムーサー*よ、）本当に（フィルアウン*の民の）有力者たちは、あなたを殺そうと、あなたについて相談しています。ならば、（この町を）出て行きなさい。本当に私はあなたへの、助言者なのですよ」。"
    },
    {
      "resource_id": 218,
      "text": "それで彼は、怖れ、（追っ手につかまらぬよう）注意深く脱出し、（こう）申し上げた。「我が主*よ、私を不正*者である民から救って下さい。」"
    },
    {
      "resource_id": 218,
      "text": "マドゥヤン*の方を目指すと、彼は（こう）言った。「我が主*は私を、まっすぐな道へと導いて下さるだろう」。¹"
    },
    {
      "resource_id": 218,
      "text": "そしてマドゥヤン*の水場に赴いた時、彼はそこで人々の集団が（家畜に）水をやっているのを見た。また、二人の婦人が（そこに割り込めずに）彼らから離れて、（自分たちの家畜を）制しているのを見出した。彼は言った。「どうなさいましたか？」彼女たち二人は言った。「牧童たちが（彼らの家畜を水場から）出て行かせるまで、（自分たちの家畜に）水をやることが出来ません。そして私たちの父は、年配の老人なのです」。"
    },
    {
      "resource_id": 218,
      "text": "それで彼は、彼女たち二人のために、（家畜に）水をやった。それから（木）陰に退くと、（こう）言った。「我が主*よ、本当に私は、あなたが私に下された善きものに飢えています」。¹"
    },
    {
      "resource_id": 218,
      "text": "すると、彼のもとに二人の婦人の内の一人が、恥ずかしそうに歩きながら、やって来た。彼女は言った。「私の父はあなたに、あなたが私たちのために水をやって下さったご褒美を差し上げたく、あなたをお呼びしています」。こうして彼（彼女らの父親）のもとにやって来ると、彼（ムーサー*）は彼に物語¹を語って聞かせた。彼（彼女らの父親）は言った。「怖れないで下さい。あなたは不正*者である民から、救われたのですから」。"
    },
    {
      "resource_id": 218,
      "text": "彼女たちの内の一人が言った。「お父さん、彼をお雇いなさい。本当に、あなたがお雇いになる最善の者は、力強く、誠実な人¹なのですから」。"
    },
    {
      "resource_id": 218,
      "text": "彼（婦人たちの父親）は言った。「私は、あなたが八年間、私に（牧童として自らを）雇わせることで、この我が二人の娘たちの内の一人をあなたに嫁がせたいのです。そしてもし、あなたが十年間全うされるのなら、それはあなたからのもの¹であり、私は（それを義務づけることで、）あなたに苦労させるつもりはありません。あなたはーーもしアッラー*がお望みならばーー、私が正しい者²の一人であることを見出すでしょう」。"
    },
    {
      "resource_id": 218,
      "text": "彼（ムーサー*）は言った。「それは、私とあなたの間で（成立しました）。いずれの期限をこなすにせよ、私への違反はなしです。そして、アッラー*が私たちの言うことにおいて、全てを請け負われる*お方です」。"
    },
    {
      "resource_id": 218,
      "text": "こうしてムーサー*が期限¹を終え、自分の家族と共に（エジプトへと向かって）歩んだ時²、山の傍らに火を認めた。彼は自分の家族に言った。「（ここに）と留まっていなさい。実に私は、火を見つけたのだ。私はそこからあなた方のもとに、（道案内の）知らせと共に、あるいはあなた方が暖を取れるように、火種を携えてやって来よう」。"
    },
    {
      "resource_id": 218,
      "text": "それで彼がそこへやって来た時、祝福にあふれた地における谷の右側から、つまりその木から¹、彼に（こう）呼びかけられた。「ムーサー*よ、本当にわれこそは、全創造物の主*アッラー*である」。"
    },
    {
      "resource_id": 218,
      "text": "また、「あなたの杖を投げよ」と。それで（彼がそれを投げ、）それが敏捷な小蛇のように躍動するのを見た時、彼は背を向けて引き下がり、戻って来なかった。（アッラー*は仰せられた。）「ムーサー*よ、近寄るのだ。そして怖がるのではない。本当にあなたはまさしく、安全なのだから。"
    },
    {
      "resource_id": 218,
      "text": "あなたの手を懐に入れてみよ。そうすれば、それは災い¹もなしに白くなって出てくる。また恐怖（の軽減）のためには、あなたの翼を自分（の側）に引き寄せてみよ²。その二つは、あなたの主*からフィルアウン*とその（民の）有力者たちへの、明証である。本当に彼らは、放逸な民だったのだから」。"
    },
    {
      "resource_id": 218,
      "text": "彼は申し上げた。「我が主*よ、本当に私は彼ら（フィルアウン*の民）の一人を殺してしまいました¹。そして、彼らが私を殺すことを怖れます。"
    },
    {
      "resource_id": 218,
      "text": "また、我が兄ハールーン*こそは、私より言葉が雄弁です¹。ゆえに彼を、私と共に、私（の言葉）を確証する助っ人としてお遣わし下さい。本当に私は、彼らが私を噓つき呼ばわりすることが怖いのです」。"
    },
    {
      "resource_id": 218,
      "text": "かれは仰せられた。「われら*は、あなたの兄をあなたの片腕とし、あなた方二人に権勢¹を与えよう。そして彼らが、あなた方二人を害することはない。われら*の御徴ゆえ、あなた方二人と、あなた方二人に従った者は、勝利者なのである」。"
    },
    {
      "resource_id": 218,
      "text": "こうしてムーサー*が、われら*の明白な御徴¹と共に彼ら（フィルアウン*とその民の有力者たち）のもとにやって来た時、彼らは言った。「これは捏造された魔術に外ならない。それに私たちはこのようなこと²を、先人である私たちのご先祖様たち（の時代）にも、聞いてはいなかったのだ」。"
    },
    {
      "resource_id": 218,
      "text": "ムーサー*は言った。「我が主*は、誰がかれの御許から導きを携えてやって来たか、そして誰に世の（善き）結末¹があるかを、最もよくご存知です。本当に不正*者たちは、成功することがありません」。"
    },
    {
      "resource_id": 218,
      "text": "フィルアウン*は言った。「名士たちよ、私は自分以外、あなた方にとって崇拝すべきいかなる存在も知らない¹。ハーマーン²よ、私のために泥土に火をつけよ³。そしてムーサー*の神を見るために、私のために（それで）塔を建てよ。本当に私は、彼がまさに嘘つきの類いだと思うのだ」。⁴"
    },
    {
      "resource_id": 218,
      "text": "そして彼とその軍勢は、不当にも地上（エジプト）で驕り高ぶり、自分たちが（死後）われら*のもとに戻されることなどない、と思い込んでいた。"
    },
    {
      "resource_id": 218,
      "text": "それで、われら*は彼とその軍勢を捕らえ、彼らを海原に放り捨てた。ならば不正*者たちの結末がいかなるものであったか、見てみるがよい。¹"
    },
    {
      "resource_id": 218,
      "text": "また、われら*は彼らを、業火へと招く先導者とした。そして復活の日*、彼らは（いかなる者からも）援助されることがない。"
    },
    {
      "resource_id": 218,
      "text": "また、われら*は現世において、彼らに呪いを付き纏わせた¹。そして復活の日*、彼らは（アッラー*のご慈悲から）遠ざけられた者たち²の類いである。"
    },
    {
      "resource_id": 218,
      "text": "われら*は確かに、先の（幾多の）世代を滅ぼした後、ムーサー*に啓典（トーラー*）を授けた。人々への開眼¹と、導き、慈悲として、彼らが教訓を得るようにと（、それを授けたのである）。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*ムハンマド*よ、）われら*がムーサー*に事を命じた時¹、あなたは（その山の）西側にいたわけでもないし、そこに立ち会っていた者の一人でもなかったのだ。"
    },
    {
      "resource_id": 218,
      "text": "しかしわれら*は（ムーサー*の後）数々の世代を設け、彼らに長い年月が流れ去って（、彼らはアッラー*との約束を忘れて）しまった。またあなたは、マドゥヤン*の民のもとに滞在していた者でもなければ、彼らにわれら*の御徴を誦み聞かせていたわけでもない。だがわれら*はもとより、（使徒*を）遣わす者だったのだ。"
    },
    {
      "resource_id": 218,
      "text": "また、（使徒*よ）、われら*が（ムーサー*に）呼びかけた時、あなたはその山の傍らにいたわけでもなかった¹。しかし、あなた以前に警告者が一人も到来していなかった民²に警告を告げるため、あなたの主*からの慈悲として（遣わされたのである）。（それは、）彼らが教訓を得るようにするためだったのだ。"
    },
    {
      "resource_id": 218,
      "text": "そして、もし自分たちが行ったことゆえに、彼ら（不信仰者*）に災難が降りかかり、「我らが主*よ、どうして私たちに使徒*を遣わしてくれなかったのですか？そうすれば私たちはあなたの御徴に従い、信仰者の仲間となりましたのに？」と言うことにならなければ（、われら*は使徒*を遣わさなかったのだが）。¹"
    },
    {
      "resource_id": 218,
      "text": "そして彼らのもとに、われら*の御許から真理が訪れた時¹、彼らは言った。「どうして彼（ムハンマド*）には、ムーサー*に与えられたようなもの²が、与えられなかったのか？」彼らは以前、ムーサー*に授けられたものを否定しなかったのか？彼らは言ったのだ。「（トーラー*とクルアーン*は、）お互いに支え合う二つの魔術³である」。また、（こう）言った。「本当に私たちは、そのいずれをも拒否する者なのだ」。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）言ってやれ。「ならば、アッラー*の御許から、その二つ（トーラー*とクルアーン*）よりも正しく導いてくれる啓典を持って来てみよ。そうすれば、私はそれに従おう。もし、あなた方が本当のことを言っているのならば、だが」。"
    },
    {
      "resource_id": 218,
      "text": "そして、もし彼らがあなた（の要望）に応じなかったら、彼らが自分たちの欲望に従っているに過ぎないということを知れ。アッラー*からのお導きもないままに、自分の欲望に従う者よりも、ひどく迷った者があろうか？本当にアッラー*は、不正*者である民をお導きにはならないのだ。"
    },
    {
      "resource_id": 218,
      "text": "われら*は確かに、彼らのために御言葉（クルアーン*）を、つなげ（て下し）た¹。（それは、）彼らが教訓を得るようにするためである。"
    },
    {
      "resource_id": 218,
      "text": "それ以前に、われら*が啓典を授けた者（啓典の民*）たち¹、彼らこそは、それ（クルアーン*）を信じるのだ。"
    },
    {
      "resource_id": 218,
      "text": "そして、彼らにそれ（クルアーン*）が誦んで聞かされた時、彼らは（こう）言った。「私たちはそれを信じました。本当にそれは、我らの主*からの真理ですから。本当に私たちはそれ以前から、服従する者（ムスリム*）だったのです」。"
    },
    {
      "resource_id": 218,
      "text": "それらの者たちは、彼らの忍耐*ゆえに、その褒美を二度与えられる。そして彼らは悪を善で追いやり¹、われら*が彼らに授けたものの内から（施しとして）費やす²のである³。"
    },
    {
      "resource_id": 218,
      "text": "また彼らは、戯言¹を耳にすれば、それに背を向けて（こう）言った。「私たちには私たちの行いがあり、あなた方にはあなた方の行いがあります。あなた方に平安を²。私たちは、無知な者たち（のやり方）を望まないのですから」。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）本当にあなたが、自分の好む者を導くのではない。しかしアッラー*が、かれのお望みになる者をお導きになるのであり、かれは導かれる者たちを最もよくご存知である。¹"
    },
    {
      "resource_id": 218,
      "text": "彼ら（マッカ*の不信仰者*たち）は、言った。「もし私たちが、あなたと一緒に導きに従えば、私たちは自分たちの土地（マッカ*）から攫われてしまうだろう¹」。われら*は彼らに、安全なる聖域²を確立してやったのではないか？あらゆるものの果実は、われら*の御許からの糧としてそこに集められて来るのだ。しかし彼らの大半は、（その恩恵のほどが）分からない。"
    },
    {
      "resource_id": 218,
      "text": "われら*はその暮らし向きに思い上がった、どれだけ多くの（不信仰な）町（の人々）を滅ぼしてきたことか。そして、それらが（廃墟と化した）彼らの住居である。（その内）僅かな者を除いては、彼らの（滅亡）後、居住されることはなかったのだ。われら*こそはもとより、相続者¹なのである。"
    },
    {
      "resource_id": 218,
      "text": "また（使徒*よ）、あなたの主*はもとより、町々を滅ぼされるお方ではないーー町々の母¹（の民）のもとに、われら*の御徴を彼らに誦んで聞かせる使徒*を遣わすまではーー。そしてわれら*は、その民が不正*者でありもしないのに、町々を滅ぼす者ではない。²"
    },
    {
      "resource_id": 218,
      "text": "（人々よ、）あなた方に授けられたいかなるもの¹も、現世の生活の楽しみとその飾りに過ぎないのである。そしてアッラー*の御許にあるものは、より善く、より永く残るもの。一体、あなた方は分別しないのか？"
    },
    {
      "resource_id": 218,
      "text": "われら*が（われら*に従った者には天国を与えるという）善き約束をし、（その約束を果たすことで）それ¹を目の当たりにする者は、われら*が現世の生活の享楽で楽しませ、（導きにも従わずに現世に溺れ、）それから復活の日*に（悪い清算へと）連れて来られる者たちの類いと、同様であろうか？"
    },
    {
      "resource_id": 218,
      "text": "そして、かれ（アッラー*）が彼ら（シルク*の徒）を呼んで、「あなた方が主張していた、（崇拝*における）われの同位者たち¹は、どこなのか？」と仰せられる日のこと（を思い起こさせよ）。"
    },
    {
      "resource_id": 218,
      "text": "自分たちに（懲罰という）御言葉が確定した者たち¹は、言う。「我らが主*よ、これらの者たちは、私たちが逸脱させた者たちです。私たちは自分たちが逸脱したように、彼らを逸脱させました。わたしたちはあなたに、（彼らとは）無縁だと宣言します。彼らは私たちのことなど、崇めてはいなかった²のですから」。³"
    },
    {
      "resource_id": 218,
      "text": "そして、（シルク*の徒は、こう）言われる。「あなた方（がアッラー*）の同位者（としていたもの）たちを、呼んでみよ」。それで彼らにはかれらを呼ぶものの、かれらの方では彼らに応えてはくれず、彼らは懲罰を目の当たりにする。もし、彼らが導かれていれば（、懲罰を目の当たりにすることはなかったものを）。"
    },
    {
      "resource_id": 218,
      "text": "かれ（アッラー*）が、彼ら（シルク*の徒）を呼んで、「あなた方は、遣わされた者（使徒*）たちに何と応えたのか？」と仰せられる日のこと（を思い起こさせよ）。¹"
    },
    {
      "resource_id": 218,
      "text": "そしてその日、彼らにとっての言い訳はなくなってしまい、彼らは互いに尋ね合うこと（で、よい言い訳を見出すこと）もない。"
    },
    {
      "resource_id": 218,
      "text": "（現世で）悔悟して信仰し、正しい行い*を行った者はといえば、きっと成功者の一人となるであろう。"
    },
    {
      "resource_id": 218,
      "text": "あなたの主*は、お望みのものを創り、選ばれる。彼らに選択（の余地）はないのだ¹。アッラー*に称え*あれ、かれは彼らがシルク*を犯しているものから（無縁で）、遥か高遠なお方であられる。"
    },
    {
      "resource_id": 218,
      "text": "また、あなたの主*は、彼らの胸が潜めることも、露わにすることも、ご存知である。"
    },
    {
      "resource_id": 218,
      "text": "そして、かれはアッラー*、かれ以外に（真に）崇拝*すべきいかなるものもない。かれにこそ、現世と来世における全ての称賛*がある。そしてかれにこそ裁決は属し、かれの御許にこそ、あなた方は戻らされるのである。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）言ってやれ。「言ってみよ、もしアッラー*があなた方に対し、夜を復活の日*まで永続するものとされたならば、（燦然たる）光をもたらすのはアッラー以外のどの神か？一体あなた方は、耳を傾けないのか？」"
    },
    {
      "resource_id": 218,
      "text": "言ってやれ。「言ってみよ、もしアッラー*があなた方に対し、昼を復活の日まで永続するものとされたならば、あなた方がそこで休息する夜をもたらすのは、アッラー*以外のどの神か？一体あなた方は、眼を開かないのか？」"
    },
    {
      "resource_id": 218,
      "text": "（人々よ、）かれは、そのご慈悲ゆえに、あなた方のために夜と昼を設けられた。（それは）あなた方がそこ（夜）において休息し、また（昼には）かれのご恩寵を求め（て活動す）るため。そして、あなた方が（かれからの恩恵に）感謝するようになるためなのだ。"
    },
    {
      "resource_id": 218,
      "text": "また、かれ（アッラー*）が彼ら（シルク*の徒）を呼び、「あなた方が主張していた、（崇拝*における）われの同位者たち¹は、どこなのか？」と仰せられる日のこと（を思い起こさせよ）。"
    },
    {
      "resource_id": 218,
      "text": "そして、われら*は（使徒*を嘘つきとした）各共同体から一人の証人¹を抜き出し、（こう）言う。「（シルク*の正当性を確証する、）あなた方の明証を持って来い」。そして彼らは、真理がアッラー*に属することを知る。彼らの捏造していたものは、彼らから消え失せてしまうのだ。"
    },
    {
      "resource_id": 218,
      "text": "本当にカールーンはムーサー*の民の一人¹であり、彼らに対して（その高慢さと圧制において）度を越していた。またわれら*は、実にその（箱の）鍵が力持ちの集団にさえ重くのしかかるほどの財宝を、彼に与えた。彼の民（の内、正しい者たち）が彼に、（こう）言った時のこと（を思い起こさせよ）。「（自分の財産に）有頂点になってはいけません。本当にアッラー*は、（感謝せずに）有頂天になる者たちを、好まれないのですから。"
    },
    {
      "resource_id": 218,
      "text": "そしてアッラー*があなたに授けたものにおいて、来世の住まい（の褒美）をお求めなさい。また、現世からのご自分の取り分も忘れてはなりません¹。そしてアッラー*があなたに対して善くなされたように、（他人に対して）善くし、地上で腐敗*を求めてはなりません。本当にアッラー*は、腐敗*を働く者たちをお好みにはならないのですから」。"
    },
    {
      "resource_id": 218,
      "text": "彼（カールーン）は言った。「私は外でもない、自分にある知識ゆえに、それを授けられたのだ¹」。一体、彼は知らないのか？彼よりも、ずっと力が強大で遥かに蓄えも多かった彼以前の数々の世代を、アッラー*が確かに滅ぼされたということを？罪悪者たちは、その罪について尋ねられることはない²。"
    },
    {
      "resource_id": 218,
      "text": "こうして彼は（ある日）、その装飾品に身を包んで（自らの偉大さと財産を誇示しつつ）、彼の民の前に現れた。現世の生活（の煌びやかさ）を望んでいる者たちは、言った。「私たちにも、カールーンに与えられたような物があったらいいのに！本当に彼はまさしく、偉大な幸運の持ち主だ」。"
    },
    {
      "resource_id": 218,
      "text": "そして、知識を授けられた者たち¹は言った。「あなた方の災いよ！²信仰し、正しい行い*を行う者にとっては、アッラー*のご褒美の方が（カールーンに与えられたもの）より良いのですよ。それを授かるのは、忍耐*強い者たち³だけですが」。"
    },
    {
      "resource_id": 218,
      "text": "こうしてわれら*は、彼とその邸宅を地面に飲み込ませた。彼には、アッラー*をよそに彼を助けてくれるいかなる集団もなかったし、（懲罰から）援助される者でもなかったのだ。"
    },
    {
      "resource_id": 218,
      "text": "そして昨日、彼の（ような）境遇を望んでいた者たちは、（こう）言い出した。「これは驚いたこと！アッラー*はその僕たちの内、かれがお望みの者に糧を豊富に与えられ、また控えられるのだ¹。もしアッラー*が私たちにお恵み下さらなければ、私たちのことも沈めてしまったであろう。これは驚いたこと！不信仰者*たちが成功することはないのだ」。"
    },
    {
      "resource_id": 218,
      "text": "（天国という）その来世の住まい、われら*はそれを地上で（、真理に対して）高慢さも腐敗*も望まない者たちのためのものとした。そして（善き）結末¹は、敬虔*な者たちのものである。"
    },
    {
      "resource_id": 218,
      "text": "誰であろうと（復活の日*、）善行を携えてやって来た者、彼にはそれよりも善いもの¹がある。そして誰であろうと悪行を携えてやって来た者、（彼にはそれに応じた悪い報いがある、というのも）悪行を行っていた者たちが報われるのは、自分たちが行っていたこと（ゆえの応報）に外ならないのだから。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）本当にあなたにクルアーン*を（お授けになり、その伝達と遵守を）義務づけ給うたお方は、あなたを帰り場所へと必ずやお返しになるお方¹。言え。「我が主*は、誰が導きを携えて到来したか、そして誰が紛れもない迷妄の中にあるかを、ご存知である」。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）あなたは、啓典が自分に下されることを願っていたわけではなかった。しかし、（それは）あなたの主*からのご慈悲ゆえ（のもの）だったのだ。ならば決して、不信仰者*たちの援助者となるのではない。"
    },
    {
      "resource_id": 218,
      "text": "また、あなたにそれが下された後、彼らにあなたをアッラー*の御徴から阻ませては、決してならない。そしてあなたの主*（の教え）へと招け。絶対にシルク*の徒の類いとなってはならない。"
    },
    {
      "resource_id": 218,
      "text": "そしてアッラー*に並べて、外の神¹を祈ってはならない。かれの外には、（真に）崇拝*すべきいかなるものもないのだから。かれの御顔²以外の全てのものは、滅び行くのである。かれにこそ裁決は属するのであり、かれの御許にこそあなた方は戻されるのだ。"
    }
  ],
  "meta": {
    "translation_name": "Saeed Sato",
    "author_name": "Saeed Sato",
    "filters": { "resource_id": 218, "chapter_number": "28" }
  }
}
