{
  "translations": [
    { "resource_id": 41, "text": "Ta Sin Mim" },
    { "resource_id": 41, "text": "Dette er den klare skrifts ord!" },
    {
      "resource_id": 41,
      "text": "Vi skal meddele deg noe av beretningen om Moses og Farao, rett og riktig, for folk som tror."
    },
    {
      "resource_id": 41,
      "text": "Farao var mektig og stor i landet, og delte dets innbyggere i grupper. En gruppe blant dem undertrykket han, drepte deres sønner og lot deres kvinner leve. Han anstiftet i sannhet ufred og elendighet."
    },
    {
      "resource_id": 41,
      "text": "Men Vi ønsket å vise nåde mot dem som var undertrykket i landet,"
    },
    {
      "resource_id": 41,
      "text": "og gjøre dem til ledere og arvtagere og gi dem fotfeste i landet, og å vise Farao og Haman og deres hærskarer det de fryktet fra dem."
    },
    {
      "resource_id": 41,
      "text": "Så gav Vi Mose mor denne inspirasjon: «Gi ham bryst, og når du blir redd for ham, så sett ham ut på elven! Vær ikke redd og vær ikke bedrøvet! Vi vil bringe ham tilbake til deg, og gjøre ham til et sendebud.»"
    },
    {
      "resource_id": 41,
      "text": "Faraos husstand plukket ham opp, så han kunne bli en fiende og en bekymring for dem. Farao og Haman og deres hærskarer var i sannhet syndere."
    },
    {
      "resource_id": 41,
      "text": "Faraos hustru sa: «Han vil bli en fryd for øyet både for meg og deg. Drep ham ikke! Kanskje han kan bli oss til nytte, eller vi kan adoptere ham som sønn,» – men de ante ingenting."
    },
    {
      "resource_id": 41,
      "text": "Men Mose mors hjerte ble tomt, og hun var på nippet til å røpe ham, om Vi ikke hadde styrket hennes hjerte, så hun kunne bli en troende."
    },
    {
      "resource_id": 41,
      "text": "Og hun sa til hans søster: «Følg etter ham,» og hun holdt øye med ham fra avstand, uten at de ante noe."
    },
    {
      "resource_id": 41,
      "text": "Vi hadde forbudt ammer for ham tidligere, så hun sa: «Skal jeg vise dere til en husstand som kan ta seg av ham for dere, og stelle pent med ham?»"
    },
    {
      "resource_id": 41,
      "text": "Slik brakte Vi ham tilbake til hans mor, så hun kunne tørke tårene og ikke sørge, og vite at Guds løfte er sant. Men folk flest vet ikke."
    },
    {
      "resource_id": 41,
      "text": "Da han nådde modenhetsalder og var utvokst, gav Vi ham visdom og kunnskap. Slik lønner Vi dem som gjør godt!"
    },
    {
      "resource_id": 41,
      "text": "Og han gikk inn i byen på en tid da innbyggerne ikke merket noe, og fant der to menn som sloss, en var av hans gruppe, og den annen av hans fiender. Den som var av hans gruppe, ropte på ham om hjelp mot den annen, som var av hans fiender. Og Moses gav ham et slag og gjorde det av med ham. Da sa han: «Dette er Satans verk! Han er en åpenbar fiende og villeder.»"
    },
    {
      "resource_id": 41,
      "text": "Han fortsatte: «Herre, jeg har gjort en urett som rammer meg selv. Tilgi meg!» Og Han tilgav ham, for Han er den Ettergivende, den Nåderike."
    },
    {
      "resource_id": 41,
      "text": "Så sa han: «Herre, for den godhet Du har vist meg, vil jeg aldri være hjelper for syndere.»"
    },
    {
      "resource_id": 41,
      "text": "Neste morgen var han i byen, engstelig og på vakt, men plutselig, der var mannen som i går hadde bedt om hjelp, og han anropte ham, men Moses svarte ham: «Du er visselig på ville veier.»"
    },
    {
      "resource_id": 41,
      "text": "Og da han ville gå løs på den som var deres begges fiende, sa denne: «Moses, vil du slå meg i hjel, slik som du tok et liv i går? Du vil bare være en voldsmann i landet, du vil ikke være en som skaper fred og orden.»"
    },
    {
      "resource_id": 41,
      "text": "Da kom en mann løpende fra den andre enden av byen og sa: «Moses, rådsmennene legger opp råd mot deg for å drepe deg, så dra bort! Jeg gir deg et godt råd.»"
    },
    {
      "resource_id": 41,
      "text": "Så drog han bort, engstelig og på vakt. Han sa: «Herre, frels meg fra dette urettferdige folk.»"
    },
    {
      "resource_id": 41,
      "text": "Da han tok retningen mot Midian, sa han: «Kanskje Herren vil lede meg på riktig vei.»"
    },
    {
      "resource_id": 41,
      "text": "Da han kom til vanningsstedet i Midian, fant han en skare folk der, som vannet dyrene, og utenom dem to kvinner, som holdt sine dyr tilbake, og han sa: «Hva er i veien med dere?» De svarte: «Vi kan ikke gi våre dyr vann før hyrdene er ferdige og drar bort. Vår far er en meget gammel mann.»"
    },
    {
      "resource_id": 41,
      "text": "Så vannet han dyrene for dem. Derpå gikk han hen i skyggen, og sa: «Herre, jeg trenger visselig det Du måtte sende meg av godt.»"
    },
    {
      "resource_id": 41,
      "text": "En av de to kvinnene kom blygt bort til ham og sa: «Min far kaller på deg, så han kan gi deg lønn for vanningen for oss.» Da han så kom til ham og hadde fortalt sin historie, sa han: «Frykt ikke! Du har unnsluppet dette urettferdige folk.»"
    },
    {
      "resource_id": 41,
      "text": "Da sa en av de to kvinnene: «Far, ansett ham! Den beste du kan ansette er en som er sterk og pålitelig.»"
    },
    {
      "resource_id": 41,
      "text": "Han sa: «Jeg vil gifte deg med en av disse mine to døtre på betingelse av at du tar åtte års tjeneste. Vil du fullføre ti år, så er det din avgjørelse. Jeg vil ikke presse deg. Du vil finne meg rettskaffen, så sant Gud vil.»"
    },
    {
      "resource_id": 41,
      "text": "Da sa Moses: «La det være slik mellom oss! Og hvilken av de to frister jeg måtte oppfylle, så skal det ikke innebære noen bebreidelse mot meg. Gud vil holde oppsyn med det vi avtaler.»"
    },
    {
      "resource_id": 41,
      "text": "Da Moses hadde fullført fristen, og reiste av gårde med sine, bemerket han en ild på fjellets side, og han sa til sine: «Bli her! Jeg har bemerket en ild. Kanskje jeg kan bringe dere underretning om den, eller en brann fra ilden, så dere kan varme dere.»"
    },
    {
      "resource_id": 41,
      "text": "Da han nådde frem til den, ble han anropt av en stemme fra høyre side av dalen, fra et tre på en velsignet jordflekk: «Moses, Jeg er Gud, all verdens Herre!"
    },
    {
      "resource_id": 41,
      "text": "Kast staven din!» Da han så den bevege seg som en slange, vendte han seg og flyktet, uten å snu seg tilbake. «Moses, kom hit, og vær ikke redd! Du er i sikkerhet."
    },
    {
      "resource_id": 41,
      "text": "Stikk hånden inn på brystet, og den vil komme ut hvit, men uskadd. Ta deg sammen mot frykten! Dette skal være to bevis fra Herren til Farao og hans råd. De er i sannhet ugudelige mennesker.»"
    },
    {
      "resource_id": 41,
      "text": "Han svarte: «Herre, jeg har slått i hjel en av dem, og jeg er redd for at de vil drepe meg."
    },
    {
      "resource_id": 41,
      "text": "Og min bror Aron er mer veltalende enn meg. Send ham sammen med meg som hjelper, så han kan bekrefte at jeg taler sant, for jeg er redd for at de vil kalle meg løgner.»"
    },
    {
      "resource_id": 41,
      "text": "Han sa: «Vi vil styrke deg ved din bror, og Vi vil gi dere makt så de ikke kan komme dere til livs. Ved Våre tegn skal dere og de som følger dere seire.»"
    },
    {
      "resource_id": 41,
      "text": "Da så Moses kom til dem med Våre tegn som klar beskjed, sa de: «Dette er bare oppdiktet magi! Vi har aldri hørt om dette blant våre forfedre.»"
    },
    {
      "resource_id": 41,
      "text": "Men Moses sa: «Herren kjenner vel til hvem som bringer ledelsen fra Ham, og hvem som oppnår den endelige bolig. De onde går det ikke godt.»"
    },
    {
      "resource_id": 41,
      "text": "Farao sa: «Hør mitt råd, jeg kjenner ikke til noen annen gud for dere enn meg selv. Haman, brenn teglstein og bygg meg et tårn, så jeg kan stige opp til Mose Gud! For jeg tror han farer med løgn.»"
    },
    {
      "resource_id": 41,
      "text": "Han og hans hærskarer viste uberettiget hovmod på jorden, og trodde at de ikke ville bli brakt tilbake til Oss."
    },
    {
      "resource_id": 41,
      "text": "Så tok Vi ham og hans hærskarer fatt, og kastet dem i havet. Se, hva enden ble for dem som handler ondt!"
    },
    {
      "resource_id": 41,
      "text": "Vi gjorde dem til eksempler på slike som kaller folk til Ilden. På oppstandelsens dag finner de ingen hjelp."
    },
    {
      "resource_id": 41,
      "text": "Vi lot forbannelse følge dem i denne verden, og på oppstandelsens dag vil de være avskydd."
    },
    {
      "resource_id": 41,
      "text": "Vi gav Moses skriften etter at Vi hadde tilintetgjort de tidligere slektledd, til innsikt for menneskene, og som ledelse og nåde, så de måtte tenke etter."
    },
    {
      "resource_id": 41,
      "text": "Du stod ikke på den vestre dalside da Vi gav befalingen til Moses. Du var ikke blant vitnene."
    },
    {
      "resource_id": 41,
      "text": "Vi har latt slektledd komme, og deres liv varte lenge. Du bodde heller ikke blant folket i Midian for å fremlese Vårt ord for dem. Men Vi sendte sendebud!"
    },
    {
      "resource_id": 41,
      "text": "Du var ikke ved fjellsiden, den gang Vi anropte, men ved en Herrens nåde skal du advare et folk som ingen advarer er kommet til før deg, så de måtte komme til ettertanke."
    },
    {
      "resource_id": 41,
      "text": "Og for at de ikke kan si om en hjemsøkelse rammer dem for det de har gjort: «Herre, hvorfor sendte Du ikke et sendebud til oss, så vi kunne følge Ditt ord og bli blant de troende?»"
    },
    {
      "resource_id": 41,
      "text": "Men da sannheten kom til dem fra Oss, sa de: «Hvorfor har han ikke fått noe slikt som Moses fikk?» Men har de da ikke fornektet det som Moses fikk tidligere? De sier: «Magi begge deler, det ene støtter det andre,» og fortsetter: «Vi avviser begge!»"
    },
    {
      "resource_id": 41,
      "text": "Si: «Så bring en Bok fra Gud, som gir bedre ledelse enn disse, så jeg kan følge den, om dere snakker sant.»"
    },
    {
      "resource_id": 41,
      "text": "Og hvis de ikke vil høre på deg, så vit, de følger bare sine egne ideer. Og hvem er mer på villstrå enn den som følger egne ideer, uten Guds ledelse? Gud leder ikke urettferdige folk."
    },
    {
      "resource_id": 41,
      "text": "Vi har latt ordet (Koranen) bli dem til del, så de måtte tenke etter."
    },
    {
      "resource_id": 41,
      "text": "De som Vi gav skriften tidligere tror på den,"
    },
    {
      "resource_id": 41,
      "text": "og når den resiteres for dem, sier de: «Vi tror på det! Det er sannhet fra vår Herre. Vi har for lengst gitt oss Gud i vold.»"
    },
    {
      "resource_id": 41,
      "text": "Disse skal få sin lønn dobbelt opp, fordi de var standhaftige, avviser ondt med godt, og gir av det som Vi har gitt dem."
    },
    {
      "resource_id": 41,
      "text": "Når de hører tomt prat, vender de seg bort fra det, og sier: «Vi har våre gjerninger, og dere har deres gjerninger. Fred være med dere! Vi setter ikke pris på uvitenhet.»"
    },
    {
      "resource_id": 41,
      "text": "Du kan ikke veilede dem du gjerne vil, men Gud leder dem Han vil. Han vet godt hvem som lar seg lede."
    },
    {
      "resource_id": 41,
      "text": "Folk sier: «Skulle vi slutte oss til ledelsen sammen med deg, ville vi bli fjernet fra vårt land.» Har Vi ikke bosatt dem fredlyst og sikkert, og det bringes all slags frukt, som underhold fra Oss? Men de fleste av dem vet det ikke."
    },
    {
      "resource_id": 41,
      "text": "Hvor mang en by har Vi ikke ødelagt, i ryggesløs velstand? Dette er deres boplasser, ubebodd etter dem, unntatt noen få. Det er Vi som er arvtagere."
    },
    {
      "resource_id": 41,
      "text": "Men Herren ødela ingen byer før Han hadde sendt et sendebud til deres hovedby, som fremleste for dem Vårt ord. Vi ville ikke ødelagt byene, hvis ikke deres innbyggere var urettferdige."
    },
    {
      "resource_id": 41,
      "text": "Alt dere har fått er jordelivets glede og pryd. Men det som er hos Gud er bedre og mer varig. Vil dere da ikke forstå?"
    },
    {
      "resource_id": 41,
      "text": "Er vel den som Vi har gitt et vakkert løfte, og som får det oppfylt, lik den som Vi har gitt jordelivets gleder, og så, på oppstandelsens dag, må stå til rette?"
    },
    {
      "resource_id": 41,
      "text": "På denne dag kaller Han på dem, og sier: «Hvor er nå Mine medguder som dere snakket om?»"
    },
    {
      "resource_id": 41,
      "text": "Medgudene som ordet inntreffer overfor, vil si: «Herre, disse som vi har ført vill, har vi ført vill så som vi selv fór vill. Vi erklærer oss uskyldige overfor Deg! De tilbad ikke oss.»"
    },
    {
      "resource_id": 41,
      "text": "Det vil bli sagt: «Kall på deres medguder!» Og de vil kalle på dem, men de svarer dem ikke. Og de får se straffen! Hadde de bare vært på rett vei!"
    },
    {
      "resource_id": 41,
      "text": "På denne dag kaller Han på dem, og sier: «Hvilket svar gav dere sendebudene?»"
    },
    {
      "resource_id": 41,
      "text": "På denne dag forstår de ingenting, og de samtaler ikke."
    },
    {
      "resource_id": 41,
      "text": "Hva den angår, som omvender seg og tror og lever rettskaffent, ham vil det gå godt!"
    },
    {
      "resource_id": 41,
      "text": "Gud skaper og velger det Han vil. De har intet valg. Ære være Gud! Høyt hevet er Han over det de setter ved Hans side."
    },
    {
      "resource_id": 41,
      "text": "Herren vet hva deres hjerter skjuler, og hva de bærer åpent frem."
    },
    {
      "resource_id": 41,
      "text": "Han er Gud! Det er ingen gud unntatt Ham! Han være lovet, først og sist, Ham tilhører dommen, og til Ham bringes dere tilbake."
    },
    {
      "resource_id": 41,
      "text": "Si: «Hva mener dere? Om Gud skulle gjøre natten varig over dere til oppstandelsens dag, hvilken gud utenom Gud kunne gi dere lys? Vil dere da ikke høre?»"
    },
    {
      "resource_id": 41,
      "text": "Si: «Hva mener dere? Om Gud skulle gjøre dagen varig over dere til oppstandelsens dag, hvilken gud utenom Gud kunne gi dere natt til å hvile i? Vil dere da ikke se?»"
    },
    {
      "resource_id": 41,
      "text": "I Sin nåde har Han gitt dere både natt og dag, så dere kan hvile, og søke Hans gode gaver, så dere måtte vise takknemlighet."
    },
    {
      "resource_id": 41,
      "text": "Den dag Han kaller på dem, vil Han si: «Hvor er Mine medguder som dere snakket om?»"
    },
    {
      "resource_id": 41,
      "text": "Og Vi vil hente et vitne fra hvert folk, og si: «Kom med deres bevis!» Da vil de erkjenne at sannheten er Guds. Og det de oppdiktet forsvinner bort fra dem."
    },
    {
      "resource_id": 41,
      "text": "Kora hørte til Mose folk. Han undertrykket folket, Vi gav ham så store skatter at bare nøklene til dem var i tyngste laget for en flokk sterke menn. Hans folk sa til ham: «Vær ikke så kry! Gud liker ikke kry folk."
    },
    {
      "resource_id": 41,
      "text": "Men strev, midt i alt som Gud har gitt deg, etter den evige bolig. Dog, glem ikke din andel i denne verden, og gjør godt, som Gud har gjort godt mot deg. Søk ikke å stifte ufred på jorden. Gud holder ikke av dem som stifter ufred og elendighet.»"
    },
    {
      "resource_id": 41,
      "text": "Han svarte: «Jeg har fått det kun for min kunnskaps skyld.» Visste han da ikke at Gud har tilintetgjort før hans tid generasjoner, som hadde større makt enn ham, og større rikdommer? Synderne blir ikke spurt om sine synder."
    },
    {
      "resource_id": 41,
      "text": "Så trådte han ut til sitt folk i sin pryd. De som begjærte jordelivet, sa: «Hadde vi bare hatt like meget som Kora har fått. Han har sannelig stort hell med seg.»"
    },
    {
      "resource_id": 41,
      "text": "Men de som hadde fått visdom, sa: «Ve dere! Guds lønn er bedre for den som tror og handler rett! Men bare de standhaftige mottar den.»"
    },
    {
      "resource_id": 41,
      "text": "Så lot Vi jorden sluke ham og hans bolig, og han hadde ingen folk som hjalp ham istedenfor Gud, og han fant ikke hjelp."
    },
    {
      "resource_id": 41,
      "text": "Om morgenen sa de som hadde ønsket å være i hans sted i går: «Å, det ser ut som om Gud strør ut eller begrenser Sine gaver til hvem Han vil av sine tjenere! Om Gud ikke hadde vist oss godhet, hadde Han også latt oss oppsluke. Det ser ut som det ikke går de vantro godt.»"
    },
    {
      "resource_id": 41,
      "text": "Det evige hjem! Vi gir det til dem som ikke står etter storhet på jorden, eller ufred. Det gode resultat er for de gudfryktige."
    },
    {
      "resource_id": 41,
      "text": "Den som kommer med en god gjerning, skal ha det som bedre er. Den som kommer med en ond gjerning, vel, de som handler ondt, belønnes bare for det de har gjort."
    },
    {
      "resource_id": 41,
      "text": "Han som har gitt deg i oppdrag Koranen, vil visselig bringe deg hjem. Si: «Herren vet godt hvem som bringer ledelse, og hvem som er i klar villfarelse.»"
    },
    {
      "resource_id": 41,
      "text": "Du hadde ikke håp om at skriften skulle betros deg, men det skjedde som en nåde fra Herren. Så vær ingen hjelper for de vantro!"
    },
    {
      "resource_id": 41,
      "text": "La dem ikke holde deg borte fra Guds ord etter at det er åpenbart for deg, men kall menneskene til Herren, og vær ikke du en avgudsdyrker!"
    },
    {
      "resource_id": 41,
      "text": "Påkall ingen annen gud ved Guds side! Det er ingen gud utenom Ham. Alle ting forgår, unntatt Hans åsyn. Hans er dommen, og til Ham bringes dere tilbake!"
    }
  ],
  "meta": {
    "translation_name": "Norwegian",
    "author_name": "Norwegian",
    "filters": { "resource_id": 41, "chapter_number": "28" }
  }
}
