{
  "translations": [
    { "resource_id": 55, "text": "To. Siyn. Miym." },
    { "resource_id": 55, "text": "Ushbular ochiq-oydin kitob oyatlaridir." },
    {
      "resource_id": 55,
      "text": "Iymon keltiradigan qavm uchun senga Muso va Fir'avnning xabaridan haq ila tilovat qilib beramiz."
    },
    {
      "resource_id": 55,
      "text": "Albatta, Fir'avn yer yuzida baland ketdi. U o`sha(er)ning aholisini bo`lib tashladi. Ulardan bir toifasini ezar, o`g`illarini so`yib, qizlarini tirik qoldirardi. Albatta, u buzg`unchilardan bo`lgan edi.<sup foot_note=\"170395\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Biz esa, yer yuzida ezilganlarga beminnat ne'mat berishni, ularni peshvo qilishni, ularni vorislar qilishni va yer yuzida ularga imkonlar berishni"
    },
    {
      "resource_id": 55,
      "text": "Fir'avn, Homon va ikkovining askarlariga ular(Bani Isroil)dan qo`rqqan narsalarini ko`rsatishni istaymiz."
    },
    {
      "resource_id": 55,
      "text": "Va Musoning onasiga: «Uni emizaver. Bas, (unga yomonlik yetishidan) qo`rqqan chog`ingda uni daryoga tashla, qo`rqma, xafa bo`lma, Biz, albatta, uni senga qaytarguvchimiz va Payg`ambarlardan qilguvchimiz», deb vahiy qildik.<sup foot_note=\"170396\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Bas, Fir'avn oilasi uni o`zlariga dushman va g`am-g`ussa bo`lishi uchun tutib oldilar. Albatta, Fir'avn, Homon va ikkovlarining askarlari xatokorlardan bo`lgan edilar."
    },
    {
      "resource_id": 55,
      "text": "Fir'avnning xotini: «(Bu bola) men uchun ham, sen uchun ham ko`z quvonchidir. Uni o`ldirmanglar. Shoyadki, u bizga foyda bersa yoki uni bola qilib olsak», dedi. Holbuki, ular sezmasdilar."
    },
    {
      "resource_id": 55,
      "text": "Musoning onasining qalbi bo`shab qoldi. Mo`minlardan bo`lishi uchun qalbini mustahkam bog`lamaganimizda, uni bildirib qo`yishiga sal qoldi."
    },
    {
      "resource_id": 55,
      "text": "U(ona) u(Muso)ning opasiga: «Izidan bor», dedi. Bas, uni bir chetdan ko`rdi. Holbuki, ular sezmasdilar."
    },
    {
      "resource_id": 55,
      "text": "Va bundan oldin unga emizguvchilarni harom qilgan edik. Bas, (opasi): «Men sizlarga uni siz uchun kafillikka oladigan va unga nasihatgo`y bo`lguvchi ahli baytni aytib beraymi?» dedi."
    },
    {
      "resource_id": 55,
      "text": "Bas, Biz uni onasiga ko`zi quvonchga to`lishi, xafa bo`lmasligi va, albatta, Allohning va'dasi haq ekanini bilishi uchun qaytardik. Lekin ko`plari buni bilmaslar.<sup foot_note=\"170397\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Qachonki u voyaga yetib, mukammal bo`lganida, unga hikmat va ilmni berdik. Biz yaxshi amal qilguvchilarni shunday mukofotlarmiz.<sup foot_note=\"170398\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va u shaharga uning aholisi g`aflatdalik paytda kirdi. Unda urishayotgan ikki kishini ko`rdi. Bunisi o`z guruhidan, unisi esa, dushmanlaridan edi. Bas, o`z guruhidan bo`lgan dushman bo`lganga qarshi undan yordam so`radi. Shunda Muso uni bir musht urib o`ldirib qo`ydi. U(Muso): «Bu shaytonning ishidir. Albatta, u ochiq-oydin dushman va yo`ldan ozdirguvchidir», dedi.<sup foot_note=\"170399\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "U: «Ey Robbim, albatta, men o`zimga zulm qildim. Bas, meni mag`firat qil», dedi. Shunda U zot uni mag`firat qildi. Albatta, Uning O`zi mag`firat qilguvchi, mehribondir."
    },
    {
      "resource_id": 55,
      "text": "U: «Ey Robbim, menga bergan ne'mating haqqi-hurmati, hargiz, jinoyatchilarga yordamchi bo`lmasman», dedi."
    },
    {
      "resource_id": 55,
      "text": "Bas, u ertalab shaharda qo`rqqan holida, alanglab ketayotgan edi, birdan, kecha undan yordam so`ragan yana yordam so`rab qichqirib qoldi. Muso unga: «Albatta, sen ochiq-oydin gumrohsan», dedi."
    },
    {
      "resource_id": 55,
      "text": "Qachonki ikkovlariga dushman bo`lganni tutmoqchi bo`lgan edi, u: «Ey Muso, kecha bir jonni o`ldirganing kabi, meni o`ldirmoqchimisan?! Sen yer yuzida faqat jabbor bo`lishni istarsan va isloh qilguvchilardan bo`lishni istamassan», dedi."
    },
    {
      "resource_id": 55,
      "text": "Va shaharning narigi chetidan bir kishi shoshib kelib: «Ey Muso, aniqki, a'yonlar seni o`ldirish uchun til biriktirmoqdalar. Bas, chiqib ket! Albatta, men senga nasihat qilguvchilardanman», dedi."
    },
    {
      "resource_id": 55,
      "text": "Bas, xavfsirab, alanglagan holda u yerdan: «Ey Robbim, menga zolim qavmlardan najot bergin», deb chiqdi."
    },
    {
      "resource_id": 55,
      "text": "Qachonki Madyan tomon yuzlanganida: «Shoyadki, Robbim meni to`g`ri yo`lga hidoyat qilsa», dedi."
    },
    {
      "resource_id": 55,
      "text": "Qachonki Madyan suviga yetib kelgach, bir to`p odamlarning hayvonlarini sug`orayotganini ko`rdi va ulardan boshqa (qo`ylarini suvdan) qaytarayotgan ikki ayolni ko`rdi. U: «Sizlarga ne bo`ldi?» dedi. Ular: «Cho`ponlar qaytmagunlaricha sug`ora olmaymiz, otamiz qari chol», dedilar."
    },
    {
      "resource_id": 55,
      "text": "Bas, ikkovlariga (hayvonlarini) sug`orib berdi. So`ngra soyaga qaytdi va «Ey Robbim, albatta, menga tushirajaging har bir yaxshilikka muhtojman», dedi.<sup foot_note=\"171033\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Bas, ikkovlaridan biri hayo bilan yurib kelib: «Otam senga bizlarga sug`orib berganing haqini berish uchun chaqirmoqda», dedi. Qachonki unga kelganida va qissani aytib berganida, u: «Qo`rqma, zolim qavmlardan najot topding», dedi.<sup foot_note=\"170400\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ikki(qiz)dan biri: «Ey otajon, uni ishga yollab ol. Chunki, ishga yollanadigan eng yaxshi kimsa kuchli va ishonchli kimsadir», dedi."
    },
    {
      "resource_id": 55,
      "text": "U: «Menga sakkiz yil ishlab berishing sharti bilan, shu ikki qizimdan birini senga nikohlab bermoqchiman, agar o`n yilni tamomlasang, bu sening ishing. Men esa senga mashaqqat qilishni istamasman. Inshoalloh, mening solih kishilardan ekanimni ko`rasan», dedi."
    },
    {
      "resource_id": 55,
      "text": "U(Muso): «Bu men bilan sening oramizdadir. Ikki muddatdan qay birini ado qilsam ham, menga tajovuz qilinmas. Aytayotgan narsamizga Alloh vakildir», dedi."
    },
    {
      "resource_id": 55,
      "text": "Muso muddatni tugatib, ahli bilan yo`lga tushib ketayotib, Tur tomonda uzoqdan olovni ko`rib qoldi. U ahliga: «Turib turinglar, aniqki, men uzoqdan olovni ko`rdim. Balki, u yerdan sizga biror xabar yoki isinishingiz uchun bir tutam cho`g` olib kelarman», dedi.<sup foot_note=\"170401\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Bas, qachonki uning oldiga yetib kelganida, vodiyning o`ng tomonidan, muborak joydan, daraxtdan unga: «Ey Muso, albatta, Men, O`zim olamlarning Robbi Allohdirman."
    },
    {
      "resource_id": 55,
      "text": "Va asoingni tashla», deb nido qilindi. Qachonki uning katta ilon kabi qimirlayotganini ko`rgach, qaramasdan ortga qochdi. «Ey Muso, beri kel, qo`rqma, albatta, sen omonlikdagilardansan.<sup foot_note=\"170402\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Qo`lingni yoqangdan (qo`ltig`ingga) suq, biron nuqsonsiz oppoq bo`lib chiqur va qo`rquvdan qanot(qo`l)ingni o`zingga tortib ol. Bas, shu ikkisi Robbingdan Fir'avn va uning odamlariga ikki hujjatdir. Albatta, ular fosiq qavm bo`ldilar», (deyildi)."
    },
    {
      "resource_id": 55,
      "text": "U: «Ey Robbim, men ulardan bir jonni o`ldirganman, ular meni o`ldirishlaridan qo`rqaman."
    },
    {
      "resource_id": 55,
      "text": "Birodarim Horun mendan ko`ra tili burroroq, uni ham men bilan yubor, meni tasdiqlaydir. Zero, ular meni yolg`onchi qilishlaridan qo`rqurman», dedi.<sup foot_note=\"170403\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "U zot: «Biz seni og`ang bilan quvvatlaymiz va ikkovingizga bir saltanat berurmizki, ular sizga yetisha olmaslar. Bizning oyatlarimiz ila ikkingiz va sizga ergashganlar g`olibdirsiz», dedi.<sup foot_note=\"170404\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Bas, qachonki Muso ularga ochiq-oydin oyatlarimiz ila kelganida, ular: «Bu uydirma sehrdan boshqa narsa emas. Avvalgi ota-bobolarimizdan ham bu haqda eshitmagan edik», dedilar.<sup foot_note=\"170405\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va Muso: «Robbim O`z huzuridan kim hidoyat keltirganini ham, oxirat diyori oqibati kimga bo`lishini ham yaxshi bilguvchi Zotdir. Albatta, zolimlar najot topmaslar», dedi.<sup foot_note=\"170406\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va Fir'avn: «Ey, a'yonlar, men sizlarga o`zimdan boshqa iloh borligini bilmasman. Bas, ey, Homon, loyga o`t yoqib, men uchun bir baland qasr qur, shoyadki (unga chiqib) Musoning ilohini ko`rsam. Albatta, men uni yolg`onchilardan deb o`ylamoqdaman», dedi.<sup foot_note=\"170407\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "U(Fir'avn) va uning askarlari yer yuzida nohaqdan takabburlik qildilar hamda o`zlarini Bizga qaytarilmaslar deb gumon qildilar."
    },
    {
      "resource_id": 55,
      "text": "Bas, Biz uni va uning askarlarini tutdik va dengizga otdik. Endi zolimlarning oqibati qandoq bo`lganiga nazar sol."
    },
    {
      "resource_id": 55,
      "text": "Va ularni do`zaxga chaqiradigan peshvolar qildik. Qiyomat kuni esa, ularga yordam berilmas.<sup foot_note=\"170619\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va bu dunyoda ularga la'natni ergashtirib qo`ydik. Qiyomat kuni esa, ular (rahmatdan) yiroq qilinganlardandir."
    },
    {
      "resource_id": 55,
      "text": "Batahqiq, Biz avvalgi asrlarni halok qilganimizdan so`ng Musoga odamlar uchun nur, hidoyat va rahmat qilib kitobni berdik. Shoyadki, ular eslasalar."
    },
    {
      "resource_id": 55,
      "text": "Biz Musoga ishni hukm qilgan paytimizda sen g`arbiy tomonda emas eding va guvohlardan ham bo`lmagansan.<sup foot_note=\"171034\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Lekin Biz bir necha asrlarni paydo qildik, bas, ularning umri cho`zildi. Sen Madyanda turib, ularga oyatlarimizni tilovat qilib berganing yo`q. Ammo Biz Payg`ambar yuborguvchi bo`ldik."
    },
    {
      "resource_id": 55,
      "text": "Biz nido qilgan chog`imizda Turning yonida yo`q eding. Lekin Robbingdan rahmat sifatida sendan oldin ogohlantirguvchi kelmagan qavmni ogohlantirish uchun (qissalarni senga bildirdik). Shoyadki, eslasalar.<sup foot_note=\"170408\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Agar ularga qilmishlari tufayli musiybat yetganida: «Ey Robbimiz, bizga Payg`ambar yuborganingda edi, oyatlaringga ergashar edik va mo`minlardan bo`lar edik», demasalar edi."
    },
    {
      "resource_id": 55,
      "text": "Qachonki ularga bizning huzurimizdan haq kelganida, ular: «Unga ham Musoga berilgan narsa berilsa edi», dedilar. Ular ilgari Musoga berilgan narsaga kufr keltirmagan edilarmi?! Ular: «Ikki sehr o`rtaga chiqdi, bir-biriga yordam bermoqda, biz har biriga kufr keltirguvchimiz», dedilar.<sup foot_note=\"170409\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sen: «Agar rostgo`ylardan bo`lsangiz, Allohning huzuridagi u ikkisidan ko`ra to`g`riroq bir kitob keltiring, men unga ergashaman», degin."
    },
    {
      "resource_id": 55,
      "text": "Agar senga javob bera olmasalar, bas, bilginki, ular faqat havoyi nafslariga ergashmoqdalar, xolos. Allohdan bo`lgan hidoyatsiz, o`z havoyi nafsiga ergashgandan ko`ra ham gumrohroq kimsa bormi?! Albatta, Alloh zolim qavmlarni hidoyat qilmas.<sup foot_note=\"170410\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Batahqiq, Biz ularga gapni yetkazib qo`ydik. Shoyadki, eslasalar."
    },
    {
      "resource_id": 55,
      "text": "U(Qur'on)dan oldin kitob berilganlar unga iymon keltirurlar.<sup foot_note=\"170411\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ularga tilovat qilingan chog`da: «Biz unga iymon keltirdik. Albatta, u Robbimizdan kelgan haqdir. Albatta, biz bundan oldin ham musulmon edik», dedilar."
    },
    {
      "resource_id": 55,
      "text": "Ana o`shalarga sabr qilganlari uchun ajrlari ikki marta berilgan. Ular yaxshilik ila yomonlikni daf' qilurlar va ularga rizq qilib bergan narsalarimizdan nafaqa qilurlar."
    },
    {
      "resource_id": 55,
      "text": "Qachonki behuda narsa eshitsalar, undan yuz o`girib: «Bizga o`z amallarimiz, sizga o`z amallaringiz, omon bo`linglar, biz johillarni istamasmiz», dedilar."
    },
    {
      "resource_id": 55,
      "text": "Albatta, sen o`zing sevgan kishingni hidoyat qila olmassan. Lekin Alloh kimni xohlasa, o`shani hidoyat qiladir. U hidoyatga yuruvchilarni yaxshi bilguvchi Zotdir.<sup foot_note=\"170412\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ular: «Agar sen bilan hidoyatga ergashsak, o`z yerimizdan yulib olinamiz», dedilar. Biz ularga omonlik haramini makon qilib bermadikmi?! U yerga har narsaning mevalari Bizning dargohimizdan rizq o`laroq yig`iladi-ku! Ammo ko`plari bilmaslar."
    },
    {
      "resource_id": 55,
      "text": "Biz maishatlari haddan oshgan qanchadan-qancha yurtlarni halok qildik. Bas, anavilar ularning maskanlari, ulardan keyin maskan qilinmadi, illo, ozginasi, xolos. Va Biz O`zimiz voris bo`lib qoldik."
    },
    {
      "resource_id": 55,
      "text": "Robbing shahar-qishloqlarni, to ular orasiga ularga oyatlarimizni tilovat qiladigan Payg`ambar yubormasdan turib, halok qiluvchi bo`lmagan. Biz shahar-qishloqlarni faqat ahli zolim bo`lgan holdagina halok qilguvchi bo`lganmiz.<sup foot_note=\"170413\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va sizga berilgan narsalar bu dunyoning matohi va ziynati, xolos. Allohning huzuridagi narsa yaxshiroq va boqiydir. Aql ishlatmaysizlarmi?"
    },
    {
      "resource_id": 55,
      "text": "Biz unga go`zal va'da qilgan, keyin o`shanga erishuvchi kishi, bu hayoti dunyo matohini berganimizdan so`ngra qiyomat kuni (azobga) hozir qilinganlardan bo`lgan kishi kabi bo`larmidi?!<sup foot_note=\"171035\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "U zot ularni chaqirgan kunida: «Siz da'vo qilgan Mening «sherik»larim qani?!» der."
    },
    {
      "resource_id": 55,
      "text": "Ustilariga so`z(langan azob) tushishi haq bo`lganlar: «Ey Robbimiz, anavi yo`ldan ozdirganlarimizni o`zimiz yo`ldan ozganimizdek ozdirganmiz. Senga o`zimizni oqladik. Ular bizga ibodat qilgan emaslar», derlar."
    },
    {
      "resource_id": 55,
      "text": "Va: «Mening «sherik»larimni chaqiringlar», deyilur. Ular chaqirurlar. Bas, (soxta xudolari) ularga javob bermaslar. Va, azobni ko`rurlar. Koshki, hidoyat topgan bo`lganlarida edi!<sup foot_note=\"170414\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "U kunda U zot ularga nido qilib: «Payg`ambarlarga nima deb javob berdingiz?» der."
    },
    {
      "resource_id": 55,
      "text": "Ana o`sha kunda xabarlar ulardan maxfiy bo`lur va ular bir-birlaridan so`ray olmaslar ham."
    },
    {
      "resource_id": 55,
      "text": "Ammo tavba qilgan, iymon keltirib, solih amallarni qilgan kishi, shoyadki, najot topguvchilardan bo`lsa."
    },
    {
      "resource_id": 55,
      "text": "Va Robbing xohlaganini yaratib, xohlaganini ixtiyor qilur. Ularda ixtiyor haqqi yo`qdir. Ular shirk keltirayotgan narsalardan Alloh pok va yuksakdir."
    },
    {
      "resource_id": 55,
      "text": "Va, Robbing ularning qalblari yashirayotgan narsalarni ham, oshkor qilayotgan narsalarni ham bilur."
    },
    {
      "resource_id": 55,
      "text": "U Alloh Undan boshqa ibodatga sazovor iloh yo`q Zotdir. Bu dunyoda va oxiratda barcha hamd Ungadir. Hukm ham Uning O`zigadir va Ungagina qaytarilursizlar."
    },
    {
      "resource_id": 55,
      "text": "Sen ularga: «Ayting-chi, agar Alloh kechani qiyomat kunigacha doimiy qilib qo`ysa, Allohdan o`zga qaysi iloh sizga yorug`lik keltira olur? Eshitmaysizlarmi?!» deb ayt."
    },
    {
      "resource_id": 55,
      "text": "Sen ularga: «Ayting-chi, agar Alloh kunduzni qiyomat kunigacha doimiy qilib qo`ysa, Allohdan o`zga qaysi iloh sizlarga orom oladiganingiz kechani keltira oladi?! Ko`rmaysizlarmi?!» deb ayt."
    },
    {
      "resource_id": 55,
      "text": "U zot O`z rahmati ila sizlarga kecha va kunduzni orom olishingiz va O`z fazlidan talab qilishingiz uchun paydo qildi. Shoyadki, shukr keltirsangiz."
    },
    {
      "resource_id": 55,
      "text": "U kunda U zot ularga nido qilib: «Sizlar da'vo qilgan «sherik»larim qani?» der."
    },
    {
      "resource_id": 55,
      "text": "Va har bir ummatdan bir shohid chiqarib: «Hujjatlaringizni keltiring!» degaymiz. Bas, ular haq Allohga ekanini bilurlar va o`zlari uydirib yurgan narsalari g`oyib bo`lur.<sup foot_note=\"170415\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Albatta, Qorun Muso qavmidan bo`lib, ularga takabburlik qildi. Biz unga kalitlari bir guruh quvvatlilarga ham og`irlik qiladigan xazinalarni bergan edik. O`shanda qavmi unga: «Hovliqma, albatta, Alloh hovliqqanlarni suymas.<sup foot_note=\"170416\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va Alloh senga bergan narsa bilan oxiratni izlagin, bu dunyodagi nasibangni ham unutma. Alloh senga yaxshilik qilganidek, sen ham yaxshilik qil. Yer yuzida buzg`unchilikni izlama. Albatta, Alloh buzg`unchilarni suymas», dedilar.<sup foot_note=\"170417\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "U (Qorun): «Menga u faqat o`zimdagi ilm tufayligina berilgandir», dedi. Alloh undan oldingi asrlarda undan ko`ra quvvatliroq, undan ko`ra ko`proq (mol) to`plaganlarni(ham) albatta halok etganini u bilmasmidi?! Gunohkorlardan gunohlari haqida so`rab o`tirilmas."
    },
    {
      "resource_id": 55,
      "text": "Bas, u (Qorun) qavmi huzuriga zebu ziynati ila chiqdi. Hayoti dunyoni xohlaydiganlar: «Qani endi bizga ham Qorunga berilgan narsadan bo`lsa edi. Haqiqatan, u ulug` nasiba egasidir», dedilar.<sup foot_note=\"170418\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ilm berilganlar esa: «Voy bo`lsin sizlarga! Iymon keltirib, solih amallarni qilganlar uchun Allohning savobi yaxshidir. Unga faqat sabr qilganlargina erishurlar», dedilar."
    },
    {
      "resource_id": 55,
      "text": "Bas, Biz uni va uning hovli-joyini yerga yuttirdik. Unga Alloh(azobi)dan yordam beradigan guruh ham bo`lmadi, uning o`zi nusratga erishguvchilardan ham bo`lmadi.<sup foot_note=\"171036\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va kechagina uning makonini orzu qilayotganlar: «Voajab, Alloh bandalaridan O`zi xohlaganlariga rizqini keng yoki tor qiladiganga o`xshaydir. Agar Alloh bizga lutf qilmaganida, bizni ham yerga yuttirar edi. Voajab, kofirlar najot topmaydiganga o`xshaydi-ku!» deyishga o`tdilar.<sup foot_note=\"170419\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Biz o`sha oxirat diyorini yer yuzida takabburlik va buzg`unchilikni istamaydiganlar uchun qilurmiz. Oqibat taqvodorlarnikidir.<sup foot_note=\"170968\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Kim bir yaxshilik keltirsa, unga undan ko`ra xayrliroq (mukofot) bor. Kim bir yomonlik keltirsa, yomonlik qilganlar faqat qilganlariga yarasha jazolanurlar.<sup foot_note=\"170420\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Senga Qur'onni farz qilgan Zot, albatta, seni qaytar joyga qaytarguvchidir. Sen: «Robbim hidoyat keltirgan shaxsni ham va ochiq-oydin gumrohlikdagi shaxsni ham yaxshi bilguvchidir», deb ayt.<sup foot_note=\"170421\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sen o`zingga kitob tushirilishidan umidvor ham emas eding. Illo, Robbing rahmati bo`lib (tushdi). Bas, hargiz kofirlarga yordamchi bo`lma."
    },
    {
      "resource_id": 55,
      "text": "Va seni ular senga tushirilgan Allohning oyatlaridan hargiz to`smasinlar. Robbingga da'vat qil. Aslo mushriklardan bo`lma."
    },
    {
      "resource_id": 55,
      "text": "Allohdan o`zga hech bir ilohga iltijo qilma. Undan o`zga ibodatga sazovor zot yo`q. Undan o`zga har bir narsa halok bo`lguvchidir. Hukm Uning O`zigaginadir va faqat Ungagina qaytarilursiz.<sup foot_note=\"170422\">1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Muhammad Sodiq Muhammad Yusuf (Latin) ",
    "author_name": "Muhammad Sodiq Muhammad Yusuf",
    "filters": { "resource_id": 55, "chapter_number": "28" }
  }
}
