{
  "translations": [
    {
      "resource_id": 776,
      "text": "Ta’. Sin. Mim. La explicación sobre las letras inconexas fue expuesta anteriormente en la sura La Vaca."
    },
    {
      "resource_id": 776,
      "text": "Estos son los preceptos de un Libro claro."
    },
    {
      "resource_id": 776,
      "text": "Le recitamos la verdadera historia de Moisés u y del Faraón a la gente que cree, ya que ellos serán quienes aceptarán las lecciones y se beneficiarán de ellas."
    },
    {
      "resource_id": 776,
      "text": "Ciertamente, el Faraón gobernó Egipto como un tirano. Dividió a su pueblo en clases y oprimió a uno de los grupos, que eran los Hijos de Israel, matando a sus hijos varones y dejando vivir a las mujeres para explotarlas y humillarlas. Sembró la corrupción en la Tierra a través de la opresión, la tiranía y la arrogancia."
    },
    {
      "resource_id": 776,
      "text": "Y quise agraciar a los Hijos de Israel, quienes habían sido oprimidos por el Faraón en Egipto, destruyendo a sus enemigos, liberándolos de la opresión, haciéndolos líderes para que fueran seguidos por aquellos que buscan la verdad y haciéndolos herederos del reino del Faraón en Egipto después de que lo ahogara a él y a sus ejércitos."
    },
    {
      "resource_id": 776,
      "text": "Quise darles autoridad sobre la tierra de Egipto para que la dominen y la gobiernen, mostrándoles al Faraón y a sus mayores seguidores, Hamán y los ejércitos que lo ayudaron en su gobierno, lo que más temían, que era la pérdida de su reino a manos de un niño de los Hijos de Israel."
    },
    {
      "resource_id": 776,
      "text": "Inspiré a la madre de Moisés a amamantarlo hasta que temiera que el Faraón y su pueblo lo fueran a matar, y cuando llegara ese momento, que lo pusiera en un cesto y lo dejara en el río sin temor a que se ahogara, a que fuera herido por el Faraón, ni a que tuviera que separarse de él, ya que se lo devolvería vivo y lo convertiría en uno de los mensajeros que enviaría a la humanidad."
    },
    {
      "resource_id": 776,
      "text": "Ella actuó como le fue indicado, poniéndolo en una cesta y echándolo al agua. La familia del Faraón lo encontró y lo acogió, de modo que el plan de Al-lah para que Moisés se convirtiera en un enemigo del Faraón, haciendo que su reino le fuera arrebatado con sus manos, se hizo realidad. El Faraón, su ministro Hamán y sus ayudantes eran pecadores debido a su incredulidad, opresión y corrupción en la Tierra."
    },
    {
      "resource_id": 776,
      "text": "Cuando el Faraón quiso matarlo, su esposa le dijo: “Este niño podría ser una fuente de felicidad para ti y para mí; no lo mates, tal vez nos beneficie si nos sirve, o podríamos adoptarlo como nuestro hijo”. Ellos no sabían cómo su propio reino terminaría en sus manos."
    },
    {
      "resource_id": 776,
      "text": "El corazón de la madre de Moisés se olvidó de todos los asuntos mundanos y se preocupó solo por Moisés u, apenas capaz de soportar con paciencia, tanto que casi expresó que era su hijo debido al inmenso apego que tenía con él. Fue solo por el hecho de que Yo fortalecí su corazón y le concedí la habilidad de soportar con paciencia, que ella se convirtió en uno de esos creyentes que confían plenamente en su Señor y son pacientes con lo que Él decreta para ellos."
    },
    {
      "resource_id": 776,
      "text": "Después de haberlo echado al agua, la madre de Moisés le dijo a la hermana de Moisés: “Síguelo para que sepas lo que le pasa”, y ella lo observó de lejos para no ser descubierta. El Faraón y su pueblo no sabían que ella era su hermana y que lo estaba vigilando."
    },
    {
      "resource_id": 776,
      "text": "Por decreto de Al-lah, Moisés u se negó a alimentarse de las nodrizas. Cuando su hermana vio el afán de alimentarlo, les dijo: “¿Quieren que les indique una familia para que lo alimente y lo cuide, y que también lo trate con benevolencia?”"
    },
    {
      "resource_id": 776,
      "text": "Así que devolvimos a Moisés u a su madre, para que sus ojos, después de ver lo que anhelaban, se alegraran y descansaran, para que ella no se afligiera por su separación, y para que supiera que la promesa de Al-lah de devolvérselo había sido verdadera. Sin embargo, mucha gente ignoraba esta promesa; nadie sabía que ella era su madre."
    },
    {
      "resource_id": 776,
      "text": "Cuando su cuerpo se fortaleció y alcanzó el máximo desarrollo, completando la fase de la juventud, le concedí conocimiento y comprensión de la religión. Así como recompensé a Moisés por su obediencia, también retribuyo a los que hacen el bien en todas las épocas y lugares."
    },
    {
      "resource_id": 776,
      "text": "Moisés u ingresó cierta vez a la ciudad sin que sus habitantes se percataran, y encontró a dos hombres discutiendo y peleando. Uno de ellos era de los Hijos de Israel, la tribu de Moisés, mientras que la otra persona era copta, del pueblo del Faraón, que era enemigo de Moisés. El que era de los suyos le pidió ayuda a Moisés contra el copto, entonces Moisés lo golpeó con su puño y, debido a su fuerza, lo mató. Moisés u dijo: “Esto es obra del engaño de Satanás. Ciertamente, Satanás es un enemigo que engaña a quien le sigue; es un enemigo evidente. Todo lo que ha pasado aquí se debe a su enemistad y engaño, pretende desviarme”."
    },
    {
      "resource_id": 776,
      "text": "Rogando a su Señor y reconociendo su acción, Moisés u dijo: “¡Señor mío! He sido injusto conmigo mismo matando a este copto, perdona mi pecado”. Y Al-lah lo perdonó; ciertamente, Él es Absolvedor de todo aquel que se arrepiente de entre Sus siervos, Él es Misericordioso con ellos."
    },
    {
      "resource_id": 776,
      "text": "Moisés dijo: “¡Señor mío! Por la gracia que me has concedido debido a mi arrepentimiento, entre otras bendiciones, nunca ayudaré a ningún malhechor en su crimen”."
    },
    {
      "resource_id": 776,
      "text": "Después del incidente del asesinato del copto, Moisés u se despertó esa mañana temeroso y ansioso por lo que podría pasar. De repente, la misma persona que había pedido su ayuda y asistencia contra un copto enemigo el día anterior, estaba ahora pidiendo su ayuda contra otro copto. Moisés u le dijo: “¡No cabe duda de que tú estás en un error y eres un claro incitador!”"
    },
    {
      "resource_id": 776,
      "text": "Entonces, cuando  u quiso golpear al copto, que era su enemigo y del que lo llamaba, el copto dijo: “¿Intentas matarme como lo hiciste con otro ayer? Solo deseas convertirte en un tirano en la Tierra, matando y oprimiendo a la gente, no tienes ningún deseo de ser de aquellos que establecen el orden entre los que tienen disputas”."
    },
    {
      "resource_id": 776,
      "text": "Un hombre vino corriendo desde el otro extremo de la ciudad, temiendo la persecución contra  u, y le dijo: “¡! Ciertamente, los líderes del pueblo del Faraón se confabularon para matarte, así que huye de la ciudad. Estoy entre los que te desean lo mejor y temo que te encuentren y te maten”."
    },
    {
      "resource_id": 776,
      "text": "Entonces,  actuó de acuerdo al consejo del hombre que le deseaba el bien y dejó la ciudad con temor y cautela por lo que pudiera suceder. Dijo, rogando a su Señor: “Señor mío, protégeme de los opresores, para que no me hagan daño”."
    },
    {
      "resource_id": 776,
      "text": "Y cuando se dirigía hacia Madián, dijo: “Espero que mi Señor me guíe por el camino correcto”."
    },
    {
      "resource_id": 776,
      "text": "Cuando llegó a la aguada de Madián, se encontró con un grupo de personas dando de beber a su ganado. También vio a dos mujeres a poca distancia, deteniendo a su ganado a distancia del agua hasta que el resto de la gente se fuera.  u les preguntó: “¿Por qué no abrevan su ganado junto con el resto de la gente?” Ellas le dijeron: “Es nuestra costumbre llegar y no abrevar a nuestro rebaño hasta que los pastores se dispersen, por temor a mezclarnos con ellos. Nuestro padre es un anciano y ya no puede dar de beber al ganado, así que nos vemos obligadas a hacerlo nosotras”."
    },
    {
      "resource_id": 776,
      "text": "Entonces, se apiadó y dio de beber al ganado por ellas. Al terminar se refugió a la sombra y allí descansó, suplicándole a Al-lah y expresándole su necesidad, diciendo: “¡Señor mío! Ciertamente, yo estoy necesitado de todas y cada una de las bendiciones que me envíes para cubrir mis necesidades; son mi único recurso”."
    },
    {
      "resource_id": 776,
      "text": "Cuando ellas regresaron, le informaron a su padre sobre , entonces él envió a una de ellas para invitarlo a su casa. Ella se le acercó caminando con recato, diciendo: “Ciertamente, mi padre te invita a conocerlo, con la intención de recompensarte por dar de beber a nuestro ganado por nosotras”. Cuando  u se presentó ante su padre y le habló de su situación, el hombre lo tranquilizó diciéndole: “No temas por haberte escapado del Faraón y su gente. No tienen autoridad sobre Madián, así que estás a salvo de los opresores”."
    },
    {
      "resource_id": 776,
      "text": "Una de sus hijas dijo: “¡Padre mío! Contrátalo para que pastoree nuestro ganado por nosotros, porque posee fuerza y es digno de confianza; con su fuerza podrá cumplir con su responsabilidad, y con su confianza salvaguardará todo lo que se le confíe”."
    },
    {
      "resource_id": 776,
      "text": "Dirigiéndose a  u, su padre le dijo: “Quiero ofrecerte en matrimonio a una de estas dos hijas mías, con la condición de que su dote sea tu trabajo pastoreando a nuestro ganado durante ocho años. Si amplías el período a diez años, sería un favor de tu parte y no obligatorio para ti, porque el acuerdo es solo por ocho años, así que lo que exceda eso es opcional. No quiero imponerte nada que te dificulte las cosas; si Al-lah quiere me encontrarás entre los piadosos que cumplen sus promesas y respetan sus acuerdos”."
    },
    {
      "resource_id": 776,
      "text": "u dijo: “Este es un acuerdo entre nosotros; por cualquiera de los dos períodos que yo trabaje para ti, ocho años o diez, cumpliré mi parte del trato, no me pidas más que eso. Al-lah es testigo y guardián de lo que decimos."
    },
    {
      "resource_id": 776,
      "text": "Entonces, cuando  u completó el plazo acordado, ocho o diez años, y regresaba con su familia de Madián a Egipto, vio un fuego hacia el lado del monte Sinaí. Le dijo a su familia: “Quédense aquí. He notado un fuego, tal vez pueda traerles alguna noticia de allí, o una antorcha con la que podamos encender un fuego para nosotros mismos y obtener algo de calor”."
    },
    {
      "resource_id": 776,
      "text": "Cuando llegó hasta el fuego, su Señor, glorificado y exaltado sea, lo llamó desde la derecha de donde estaba  u, en el lugar bendecido cerca de un árbol: “¡Moisés! Yo soy Al-lah, el Señor del Universo."
    },
    {
      "resource_id": 776,
      "text": "“Arroja tu bastón.” Y Moisés u lo tiró, cumpliendo el mandato de su Señor. Cuando vio que se movía y se deslizaba como si fuera una serpiente, se dio vuelta para huir sin mirar atrás. Entonces su Señor lo llamó: “¡Moisés! Acércate y no temas, porque tú eres uno de los que están a salvo de esto y de otras cosas que pudieras temer”."
    },
    {
      "resource_id": 776,
      "text": "<p>“Introduce tu mano derecha en el cuello de tu túnica, se pondrá blanca y resplandeciente cuando la retires, sin ningún mal”. Entonces Moisés u la puso en su cuello y la quitó, y esta se volvió blanca como la nieve. “Y aprieta tu brazo junto a tu pecho”, entonces Moisés lo apretó contra su costado y su miedo se aplacó.</p><p>Así que estas dos, el bastón y la mano resplandeciente, son dos pruebas enviadas por tu Señor al Faraón y a los líderes de su pueblo. Ciertamente, eran una nación que dejó de lado la obediencia a Al-lah por la incredulidad y el pecado.</p>"
    },
    {
      "resource_id": 776,
      "text": "Moisés u dijo, rogando a su Señor: “He matado a un hombre de entre ellos: el copto contra el que un hombre de mi tribu buscó mi ayuda, y por eso temo que, si voy a transmitirles el mensaje con el que he sido enviado, me matarán."
    },
    {
      "resource_id": 776,
      "text": "Mi hermano Aarón es más elocuente que yo, envíalo conmigo para que me ayude. Temo que el Faraón y su pueblo me rechacen, así como las naciones pasadas rechazaron a los Mensajeros que les fueron enviados”."
    },
    {
      "resource_id": 776,
      "text": "Al-lah dijo en respuesta a la súplica de Moisés: “¡Moisés! Te fortaleceré enviando a tu hermano contigo como mensajero y ayudante, y les daré ventaja sobre su enemigo. No podrán hacerles daño. Gracias a Mis milagros, tú y los creyentes que te sigan saldrán victoriosos sobre el Faraón y su pueblo”."
    },
    {
      "resource_id": 776,
      "text": "Pero cuando Moisés u les presentó Mis signos evidentes, dijeron: “Esto no es más que una mentira que Moisés ha inventado; no hemos oído nada parecido de nuestros antepasados. Si fuera verdad, habríamos oído algo similar entre las naciones que nos precedieron”."
    },
    {
      "resource_id": 776,
      "text": "Y Moisés u, dirigiéndose al Faraón, dijo: “Mi Señor sabe quién ha venido con Su guía, glorificado y exaltado sea, también sabe quién se enfrentará a un resultado digno de alabanza en la otra vida. Los opresores nunca lograrán alcanzar sus metas y estar a salvo de sus miedos”."
    },
    {
      "resource_id": 776,
      "text": "Dirigiéndose a los líderes de su pueblo, el Faraón les dijo: “¡Líderes! No conozco ninguna otra divinidad excepto yo mismo, así que, ¡Hamán!, fabrica ladrillos y construye una estructura alta para mí, de modo que quizás pueda ver a la deidad de Moisés y familiarizarme con Él. Aunque creemos que Moisés miente en su afirmación de haber sido enviado como Mensajero de Al-lah, a mí y a mi pueblo”."
    },
    {
      "resource_id": 776,
      "text": "El Faraón y sus ejércitos se volvieron arrogantes y tiranizaron Egipto sin ningún derecho. Negaron la resurrección y pensaron que no iban a comparecer ante Mí en el Día del Juicio."
    },
    {
      "resource_id": 776,
      "text": "Pero los sorprendí a él y a su ejército, y los destruí ahogándolos a todos en el mar. Mensajero, reflexiona sobre cuál fue el resultado final de los opresores: fue la destrucción."
    },
    {
      "resource_id": 776,
      "text": "Hice que el Faraón y sus predecesores fueran líderes en su pueblo, pero después se desviaron, propagando su incredulidad y desvío que los condujo al Infierno. Pero en el Día del Juicio, no serán ayudados para salvarse del castigo; ciertamente, el castigo se multiplicará para ellos por desviar a su gente. Las consecuencias de sus malas acciones y las de los que los siguieron serán registradas en su contra."
    },
    {
      "resource_id": 776,
      "text": "Decreté para ellos un castigo luego de otro: la humillación y el exilio en la vida mundana, y luego, en el Día del Juicio, serán apartados de Mi misericordia y detestados por Mí y por Mis siervos creyentes."
    },
    {
      "resource_id": 776,
      "text": "Ciertamente, le concedí a Moisés u la Torá después de haber enviado a Mis Mensajeros a las naciones anteriores, que fueron destruidas por su incredulidad. En la Torá hay evidencias y enseñanzas claras que muestran a la gente lo que les beneficia y lo que les causa daño. Una guía hacia la bondad y la misericordia, para conducirlos hacia el bien tanto de este mundo como en el Más Allá. Quizás reconozcan las bondades de Al-lah sobre ellos, mostrando gratitud y creyendo en Él."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, tú no estabas presente en el lado occidental de la montaña cuando envié a Moisés u como Mensajero al Faraón y a su pueblo. No estabas presente para saber de ese incidente y poder contárselo a la gente, así que lo que tú les relatas se debe únicamente a la revelación de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Sin embargo, hice surgir otras naciones después de Moisés y pasó mucho tiempo, por esa razón se olvidaron de los pactos de Al-lah. No viviste en Madián recitando Mis aleyas delante de ellos, sino que te envié como Mi Mensajero y te revelé el incidente de Moisés y su residencia en Madián, para que entonces tú se lo relates a toda la humanidad."
    },
    {
      "resource_id": 776,
      "text": "Tampoco estabas presente junto a la ladera del monte Sinaí cuando convoqué a Moisés u y le concedí la revelación, para que luego pudieras relatárselo al pueblo. Ciertamente, te envié como una misericordia de tu Señor para la gente y te revelé ese incidente para que pudieras advertirle a una nación a la que ningún Mensajero había llegado antes que tú; tal vez ellos creyeran en lo que les fuera revelado sobre Al-lah, glorificado y exaltado sea."
    },
    {
      "resource_id": 776,
      "text": "Y si un castigo divino los afligiera debido a sus pecados e incredulidad, habrían discutido: “¿Por qué no nos enviaste un mensajero, así habríamos podido acatar Tus órdenes y nos habríamos contado entre los verdaderos creyentes que siguen Tus mandamientos? Si no fuera por eso, habríamos acelerado el castigo. Sin embargo, lo retrasamos para enviarles un mensajero”."
    },
    {
      "resource_id": 776,
      "text": "Sin embargo, cuando Mujámmad r se presentó ante ellos como Mensajero, dijeron: “¿Por qué no se le ha concedido a Mujámmad r milagros que prueben sus palabras, similares a los que les fueron dados a Moisés con la mano resplandeciente, el Báculo y la Torá, que fue revelada completa?” Mensajero, diles, refutándolos: “¿No rechazaron los judíos lo que le fue revelado a Moisés u anteriormente, y dijeron con respecto a la Torá y al Corán: ‘Ambos son hechicería, cada uno apoya al otro’, y también dijeron: ‘¡Rechazamos tanto la Torá como el Corán!’?”"
    },
    {
      "resource_id": 776,
      "text": "Mensajero, diles: “Si en verdad son sinceros en su afirmación de que la Torá y el Corán son hechicería, traigan un libro revelado por Al-lah que sea mejor guía que estos dos. Si traen uno, yo lo seguiré.”"
    },
    {
      "resource_id": 776,
      "text": "Pero si no aceptan su desafío de traer un libro que sea mejor guía que la Torá y el Corán, sepan con certeza que su rechazo de los dos no se basa en ninguna prueba, es solo el resultado de seguir sus propios deseos. No hay nadie más extraviado que el que sigue sus pasiones sin la guía de Al-lah, glorificado y exaltado sea. Al-lah no concede la guía a una nación que se equivoca al no creer en Él, oponiéndose a Sus Mensajeros y oponiéndose a la verdad que les llega de Al-lah con falsedad."
    },
    {
      "resource_id": 776,
      "text": "Continuamente les transmitimos el mensaje a los idólatras y a los judíos entre la Gente del Libro, sobre las historias de las naciones anteriores y el castigo que Les envié cuando rechazaron a Mis mensajeros, con la esperanza de que esto les ayudara a creer, para que no se sintieran afligidos."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que creían firmemente en la Torá antes de que se revelara el Corán, creyeron en el Corán, debido a que lo encontraron descrito en su libro."
    },
    {
      "resource_id": 776,
      "text": "Cuando se les recita el Corán dicen: “Creemos que es la verdad de la cual no hay duda y que es revelada por nuestro Señor. Éramos musulmanes antes de que este Corán fuera revelado, debido a nuestra fe en lo que trajeron los mensajeros anteriores”."
    },
    {
      "resource_id": 776,
      "text": "Ellos recibirán la recompensa de Al-lah por sus acciones dos veces, por su perseverancia en la fe en su propio libro y debido a su fe en Mujámmad r. Ellos responden con acciones justas el mal que reciben, y gastan en el camino del bien de lo que les he provisto."
    },
    {
      "resource_id": 776,
      "text": "Cuando estos creyentes escuchan un discurso falso de la Gente del Libro, se alejan de él sin prestarle atención, y les dicen: “Para nosotros será la retribución por nuestras acciones y para ustedes será la retribución por sus acciones. Están a salvo de nuestros juramentos y de que les hagamos daño. No pretendemos acompañar a los ignorantes, a causa del daño y el perjuicio que supone para nuestra religión y para la vida mundanal”."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, tú no guías a quienes amas trayéndolos hacia la fe, como a tu tío Abu Talib y otros, sino que Al-lah es Quien permite que sea guiado quien Él quiere. Al-lah en Su conocimiento sabe mejor quiénes estarán entre los que serán guiados por el camino recto."
    },
    {
      "resource_id": 776,
      "text": "Los idólatras de La Meca dijeron, excusándose de seguir el Islam y de tener fe en él: “Si seguimos este Islam que tú has traído, nuestros enemigos nos expulsarán rápidamente de nuestra tierra”. ¿Acaso no establecí a estos idólatras en un santuario seguro en el que el derramamiento de sangre y la opresión son prohibidos, y en el que están a salvo de ataques, llenos de todo tipo de sustento? Sin embargo, la mayoría de ellos no sabe con qué los ha bendecido Al-lah para que Le estén agradecidos."
    },
    {
      "resource_id": 776,
      "text": "¿Cuántas ciudades eran ingratas con las bendiciones que Al-lah les concedió, y luego sobrepasaron los límites, cometiendo pecados y desobediencia, de modo que les envié un castigo y las destruí? Por ello, sus viviendas están en ruinas: obsérvenlas al pasar por ellas. No fueron habitadas después de ellos, excepto por unos viajeros. Y soy Yo quien heredará los cielos, la Tierra y a todo cuanto hay en ellos."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, tu Señor no destruyó pueblos hasta después de haberles dado oportunidades a sus habitantes enviándoles Mensajeros a sus ciudades principales, tal como te envió a la Madre de las Ciudades. Y no fui Yo Quien destruyó a la gente de las ciudades cuando permanecían firmes en la verdad. Solo los destruyo cuando son injustos por su incredulidad y por cometer pecados."
    },
    {
      "resource_id": 776,
      "text": "Todo lo que tu Señor te ha dado, no es más que goce temporal en esta vida mundana, pero en algún momento acabará. La gran recompensa de Al-lah en la otra vida es mejor y más duradera que el disfrute y los lujos de este mundo."
    },
    {
      "resource_id": 776,
      "text": "¿Acaso aquel a quien he prometido el Paraíso en la otra vida y el disfrute eterno que contiene, es como al que he dado riqueza y lujos para disfrutar en la vida mundanal, que luego estará en el Día del Juicio entre aquellos que serán ingresados al fuego del Infierno?"
    },
    {
      "resource_id": 776,
      "text": "El día que su Señor los convoque, les dirá: “¿Dónde están los socios a los que solían adorar aparte de Mí y que decían que eran Mis asociados?”"
    },
    {
      "resource_id": 776,
      "text": "Los que llaman a la incredulidad, que estarán sentenciados al castigo, dirán: “Señor nuestro, estos son los que desviamos, al igual que nosotros estábamos desviados. No somos responsables de sus acciones, y no era a nosotros a quienes adoraban en realidad, ellos adoraban distintos demonios”."
    },
    {
      "resource_id": 776,
      "text": "Se les dirá: “Llamen a sus socios para que los salven de la desgracia en la que están”. Entonces los invocarán, pero no responderán a su llamada, y verán el castigo que hay preparado para ellos. Si hubieran seguido la guía no se habrían condenado a sí mismos."
    },
    {
      "resource_id": 776,
      "text": "El día que su Señor los convoque, les dirá: “¿Qué respuesta les dieron a los mensajeros que les envié?”"
    },
    {
      "resource_id": 776,
      "text": "Entonces, aquello con lo que podrían argumentar les será oculto y no mencionarán nada. No se consultarán los unos a los otros, a causa del estado aterrador en el que se encontrarán, porque sabrán con seguridad que su destino es el castigo."
    },
    {
      "resource_id": 776,
      "text": "En cuanto a quienes se arrepienten de su incredulidad, tienen fe en Al-lah y en Sus mensajeros, y hacen buenas acciones, estarán entre los que alcanzaron su objetivo y se sienten a salvo de sus temores pasados."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, tu Señor es Quien crea lo que quiere, y escoge a quien Él quiere para su obediencia y profecía. Las elecciones de Al-lah no son sometidas a la voluntad de los idólatras. Glorificado sea Al-lah, está por encima de lo que Le asocian."
    },
    {
      "resource_id": 776,
      "text": "Tu Señor sabe lo que sus pechos esconden y lo que manifiestan. Nada se Le oculta y Él los retribuirá por lo que hacen."
    },
    {
      "resource_id": 776,
      "text": "Él es Al-lah, no hay más divinidad que Él. Solo para Al-lah son las alabanzas en este mundo y para Él son las alabanzas en la otra vida. Suyo es el decreto que se cumple y que nada puede evitar. Solo a Él serán devueltos el Día del Juicio para ser juzgados y retribuidos por sus acciones."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, diles a esos idólatras: “Díganme, si Al-lah hiciera que la oscuridad continuara sin interrupción hasta el Día del Juicio, ¿quién sino Al-lah podría traerles luz como la del día? ¿No van a prestar atención a este argumento?, porque no hay otro que Al-lah que se las pueda traer."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, diles: “Díganme, si Al-lah hiciera que el día durara continuamente hasta el Día del Juicio, ¿quién sino Al-lah podría traerles una noche en la que pudieran descansar del trabajo del día? ¿No ven estas señales, no saben que no hay otro que les pueda traer la noche que Al-lah?"
    },
    {
      "resource_id": 776,
      "text": "Es por Su misericordia que Él ha oscurecido la noche, para que puedan descansar en ella después del trabajo del día, y ha hecho que el día brille para que puedan esforzarse por ganarse el sustento. Estén agradecidos por las bendiciones de Al-lah sobre ustedes y no sean ingratos."
    },
    {
      "resource_id": 776,
      "text": "El día que su Señor los convoque, les dirá: “¿Dónde están los socios a los que solían adorar aparte de Mí y que decían que eran Mis compañeros?”"
    },
    {
      "resource_id": 776,
      "text": "Traeré de cada nación a su profeta, para que testifique contra ellos por su incredulidad y rechazo, y les diré a esas naciones: “Presenten las pruebas y evidencias que justificaron su incredulidad y rechazo”. Pero sus pretextos se acabarán, y se convencerán de que la verdad en la que no caben dudas proviene de Al-lah, mientras que los socios que ellos solían inventar para asociarle a Al-lah no existen."
    },
    {
      "resource_id": 776,
      "text": "Qarún era del pueblo de Moisés u, pero era arrogante con ellos. Le concedí tantos tesoros y riquezas, que las llaves que guardaban sus tesoros eran pesadas de llevar, incluso para un grupo de hombres fuertes. Pero su gente le dijo: “No te jactes con arrogancia, porque Al-lah no ama a quienes se jactan con arrogancia, sino que los desprecia y los castiga por ello”."
    },
    {
      "resource_id": 776,
      "text": "Busquen con las riquezas que Al-lah les ha dado en esta vida, alcanzar la morada de la otra vida, gastándolas en obras de bien. No dejen de disfrutar de la comida, la bebida, la ropa, etc., sin excesos ni despilfarro. Traten bien a su prójimo, así como Al-lah ha sido bueno con ustedes. No siembren corrupción en la Tierra cometiendo pecados y abandonando la obediencia. Al-lah no ama a los que causan corrupción en la Tierra, sino que los desprecia”."
    },
    {
      "resource_id": 776,
      "text": "Dijo Qarún: “Solo me han dado esta riqueza por un conocimiento y una capacidad que poseo, por lo que me lo merezco”. ¿No sabía Qarún que Al-lah había destruido naciones antes que él, que eran más fuertes y que habían reunido más riquezas? Pero su poder o riqueza no les sirvió de nada. En el Día del Juicio, los malhechores no serán interrogados sobre sus pecados debido al completo conocimiento que Al-lah tiene de ellos, el cuestionamiento que enfrenten será para reprenderlos y censurarlos."
    },
    {
      "resource_id": 776,
      "text": "Qarún salió con sus lujos, mostrando su riqueza y estatus. Aquellos de entre los compañeros de Qarún que deseaban el lujo de la vida mundana dijeron: “Si tan solo nos dieran lujos mundanos como a Qarún. ¡Ciertamente, se le ha concedido mucha abundancia!”."
    },
    {
      "resource_id": 776,
      "text": "Quienes fueron bendecidos con el conocimiento dijeron al ver a Qarún con sus lujos y oír lo que sus compañeros deseaban: “¡Ay de ustedes! La recompensa de Al-lah en la otra vida y el placer que ha preparado para los que tienen fe y hacen buenas obras es superior que el esplendor mundano otorgado a Qarún”. Solo se le concede la capacidad de hacer esta declaración, y actuar en consecuencia, al paciente que persevera en dar prioridad a la recompensa de Al-lah por sobre el disfrute temporal de este mundo."
    },
    {
      "resource_id": 776,
      "text": "En retribución por su transgresión, hice que la tierra se lo tragara junto a su palacio y sus habitantes. No tuvo a nadie que lo ayudara contra Al-lah, ni siquiera pudo salvarse a sí mismo."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que deseaban la riqueza y los lujos que él tenía antes de ser tragado por la tierra, comenzaron a decir con atención: “¿Acaso no sabíamos que Al-lah concede sustento a quien Él desea entre Sus siervos y lo restringe a quien Él desea? Si Al-lah no nos hubiera favorecido al no castigarnos por lo que dijimos, habría hecho que la tierra nos tragara como lo hizo con Qarún. Los incrédulos no tienen éxito en esta vida ni en la otra, sino que su destino será la perdición en esta vida y la otra”."
    },
    {
      "resource_id": 776,
      "text": "La morada del Más Allá será una morada de placer y distinción para aquellos que no son soberbios ante la verdad y sus seguidores, ni siembran la corrupción en la sociedad. Disfrutar del Paraíso y de la complacencia de Al-lah en él, es el destino de aquellos que son conscientes de su Señor, cumpliendo Sus mandamientos y absteniéndose de Sus prohibiciones."
    },
    {
      "resource_id": 776,
      "text": "Quien se presente en el Día del Juicio habiendo realizado buenas obras, como la oración, el zakat, el ayuno, etc., recibirá una generosa recompensa por esas buenas obras, que se multiplicarán por diez. Pero quien presente una mala acción en el Día del Juicio, tal como la incredulidad, la usura, el adulterio, etc., no será retribuido sino en la medida de lo hizo, sin ningún aumento ni multiplicación."
    },
    {
      "resource_id": 776,
      "text": "Mujámmad, Aquel que te reveló el Corán y te ordenó transmitirlo y actuar según él, te devolverá a La Meca victorioso. Mensajero, di a los idólatras: “Mi Señor sabe mejor que nadie quién sigue la guía y quién está claramente desviado de la guía y de la verdad”."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, no esperabas, antes de ser profeta, que el Corán te fuera revelado por Al-lah. Sin embargo, por Su misericordia te lo reveló, así que no apoyes a los incrédulos en el desvío en el que están."
    },
    {
      "resource_id": 776,
      "text": "Esos idólatras no deben apartarte de los preceptos de Al-lah después de que te hayan sido revelados, como cuando intentan que dejes de recitar y transmitir el Corán. Exhorta a la gente a la fe en Al-lah, declarando Su Unicidad, y actuando de acuerdo a Su ley revelada. Y no seas de los idólatras que adoran a otros además de Al-lah, sé de los que declaran la Unicidad de Al-lah y solo Lo adoran a Él."
    },
    {
      "resource_id": 776,
      "text": "No invoques a ningún otro dios que no sea a Él. No hay divinidad verdadera fuera de Él. Todo perecerá excepto Su Rostro. Suyo es el juicio, Él juzga como quiere. Solo a Él serás devuelto el Día del Juicio para ser juzgado y retribuido acorde a tus acciones."
    }
  ],
  "meta": {
    "translation_name": "Spanish Mokhtasar",
    "author_name": "Spanish Mokhtasar",
    "filters": { "resource_id": 776, "chapter_number": "28" }
  }
}
