{
  "translations": [
    {
      "resource_id": 790,
      "text": "(ত্ব-ছীন-মীম) ছুৰা আল-বাক্বাৰাৰ আৰম্ভণিত এইবোৰ আখৰৰ বিষয়ে আলোচনা কৰা হৈছে।"
    },
    { "resource_id": 790, "text": "এইবোৰ হৈছে স্পষ্ট কোৰআনৰ আয়াত।" },
    {
      "resource_id": 790,
      "text": "আমি আপোনাক সত্য সহকাৰে মুছা আৰু ফিৰআউনৰ সংবাদ পাঠ কৰি শুনাই আছোঁ, য’ত কোনো ধৰণৰ সন্দেহ নাই; সেইসকল লোকৰ উদ্দেশ্যে যিসকলে ঈমান আনিছে। কাৰণ তেওঁলোকেই এনেকুৱা ঘটনাৰ দ্বাৰা উপকৃত হয়।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় ফিৰআউনে মিচৰৰ ভূমিত উপদ্ৰৱ সৃষ্টি কৰিছিল, তথা তাত নিজৰ আধিপত্য বিস্তাৰ কৰিছিল। লগতে মিচৰৰ অধিবাসীসকলক বিভিন্ন গোটত বিভক্ত কৰিছিল। সেইবোৰৰ মাজৰ এটা গোটক অৰ্থাৎ বনী ইছৰাঈলক দুৰ্বল কৰি ৰাখিছিল। সিহঁতৰ মাজৰ পুৰুষসকলক হত্যা কৰিছিল আৰু নাৰীসকলক সিহঁতৰ সেৱা আগবঢ়োৱাৰ বাবে জীৱিত ৰাখিছিল, যাতে সেই গোত্ৰটোক অধিক অপমানিত কৰিব পৰা যায়। নিঃসন্দেহে ফিৰআউন আছিল এজন অত্যাচাৰী, বিদ্ৰূহী তথা অহংকাৰী ব্যক্তি, যিজনে পৃথিৱীত উপদ্ৰৱ সৃষ্টি কৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "মিচৰৰ ভূমিত বনী ইছৰাঈলক দুৰ্বল কৰি ৰখা ফিৰআউনক ধ্বংস কৰি তথা বনী ইছৰাঈলৰ দুৰ্বলতা আঁতৰাই তেওঁলোকক সত্যৰ প্ৰতিনিধি বনাই, মই মোৰ দয়াৰ পাত্ৰ বনাব বিচাৰিছিলোঁ। লগতে আমি ফিৰআউনক ধ্বংস কৰাৰ পিছত তেওঁলোকক বৰকতময় শ্বাম (ছিৰিয়া) দেশৰ উত্তৰাধিকাৰী বনাব বিচাৰিছিলোঁ। যেনেঃ আল্লাহ তাআলাই কৈছেঃ ﴿وَأَوْرَثْنَا الْقَوْمَ الَّذِينَ كَانُوا يُسْتَضْعَفُونَ مَشَارِقَ الأَرْضِ وَمَغَارِبَهَا الَّتِي بَارَكْنَا فِيهَاۖ...﴾অৰ্থাৎ যি সম্প্ৰদায়ক দুৰ্বল বুলি ভৱা হৈছিল সিহঁতক আমি আমাৰ কল্যাণপ্ৰাপ্ত সাম্ৰাজ্যৰ পূৱ আৰু পশ্চিমৰ উত্তৰাধিকাৰী কৰিলোঁ।"
    },
    {
      "resource_id": 790,
      "text": "পৃথিৱীত আমি তেওঁলোকক ৰাজত্ব দান কৰি শাসনভাৰ প্ৰদান কৰিব বিচাৰিছিলোঁ। লগতে ফিৰআউনক আৰু তাৰ মন্ত্ৰী সভাত থকা আটাইতকৈ ডাঙৰ সহযোগী হামানক তথা সিহঁতৰ সৈন্যবাহিনীক যিসকলে সিহঁতক দেশৰ সুৰক্ষাৰ ক্ষেত্ৰত সহায় কৰিছিল, এই সকলোকে আমি বনী ইছৰাঈলৰ এজন পুত্ৰ সন্তানৰ দ্বাৰা সিহঁতৰ ৰাজপাঠ হেৰুৱাৰ দৃশ্য দেখুৱাব বিচাৰিছিলোঁ, বনী ইছৰাঈলৰ যি সন্তানটোৰ বিষয়ে সিহঁতে সদায় শংকিত হৈ থাকিছিল।"
    },
    {
      "resource_id": 790,
      "text": "আমি মুছা আলাইহিচ্ছালামৰ মাতৃৰ অন্তৰত এই কথা ইলহাম কৰিছিলোঁ যে, আপুনি তাক পিয়াহ খুৱাই থাকক। কিন্তু যদি ফিৰআউন আৰু তাৰ সম্প্ৰদায়ৰ ফালৰ পৰা কোনো আশংকা হয় যে, সিহঁতে তেওঁক হত্যা কৰিব তেন্তে আপুনি তাক এটা বাকচত ভৰাই নীল নদীত উটুৱাই দিয়ক। তেওঁ ডুবি যাব বুলি অথবা ফিৰআউনে তেওঁক কিবা অনিষ্ট কৰিব বুলি আপুনি কেতিয়াও চিন্তিত নহ’ব। লগতে তেওঁৰ বিচ্ছেদকলৈও দুখী নহ’ব। নিশ্চয় আমি তেওঁক জীৱিত অৱস্থাত আপোনাৰ ওচৰলৈ ওভোতাই আনিম। লগতে তেওঁক সেইসকল ৰাছুলৰ অন্তৰ্ভুক্ত কৰিম, যিসকলক মানুহৰ ওচৰলৈ প্ৰেৰণ কৰা হয়।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া তেওঁ আমাৰ আদেশ পালন কৰি মুছাক বাকচত ভৰাই নদীত উটুৱাই দিলে, তেতিয়া ফিৰআউন আৰু তাৰ সৈন্যবাহিনীয়ে বাকচটো দেখা পাই উঠাই ল’লে। যাতে আল্লাহৰ পৰিকল্পনা বাস্তৱত পৰিণত হয় যে, তেওঁ অচিৰেই মুছাক ফিৰআউনৰ শত্ৰুত পৰিণত হ’ব, আৰু তেওঁৰ জৰিয়তেই ফিৰআউনৰ ৰাজত্বৰ অৱসান ঘটিব। ফলত এইটো সিহঁতৰ চিন্তাৰ কাৰণ হৈ পৰিব। নিশ্চয় ফিৰআউন আৰু তাৰ মন্ত্ৰী হামান, লগতে সিহঁত দুজনৰ সহায়কসকল আছিল অতি পাপিষ্ঠ, কাৰণ সিহঁতে কুফৰী কৰিছিল আৰু অবাধ্যতাত লিপ্ত আছিল। তথা অন্যায়-অত্যাচাৰৰ জৰিয়তে সিহঁতে পৃথিৱীত উপদ্ৰৱ সৃষ্টি কৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "ফিৰআউনে যেতিয়া তেওঁক হত্যা কৰিব বিচাৰিলে তেতিয়া ফিৰআউনৰ স্ত্ৰীয়ে ক’লে, ইয়াক এৰি দিয়ক, এই ল’ৰাটো মোৰ আৰু আপোনাৰ বাবে আনন্দৰ উৎস হৈ থাকিব। লগতে আমাৰ সেৱা কৰি আমাক উপকৃত কৰিব। নাইবা ইয়াক আমি পুত্ৰ বনাই লম। কিন্তু সিহঁতে জনা নাছিল যে, এটা সময়ত এই ল’ৰাটোৰ দ্বাৰা সিহঁতৰ ৰাজত্বৰ পতন ঘটিব।"
    },
    {
      "resource_id": 790,
      "text": "ইপিনে মুছা আলাইহিচ্ছালামৰ মাতৃৰ অৱস্থা এনেকুৱা হৈছিল যে, তেওঁ পৃথিৱীৰ সকলো বিষয় ত্যাগ কৰি অকল মুছাকলৈয়ে চিন্তিত আছিল। তেওঁ ধৈৰ্য্য ধাৰণত ব্যাকুল হৈ পৰিছিল। ইমান অস্থিৰ হৈ পৰিছিল যে, জানোচা কেতিয়া প্ৰকাশ কৰি দিয়ে “এওঁ মোৰেই সন্তান”। কিন্তু আমি তেওঁৰ অন্তৰ সুদৃঢ় কৰি ৰাখিছিলোঁ আৰু ধৈৰ্য্য ধাৰণ কৰাৰ সামৰ্থ প্ৰদান কৰিছিলোঁ। যাতে তেওঁ সেইসকল মুমিনৰ তালিকাভুক্ত হ’ব পাৰে, যিসকলে নিজ প্ৰতিপালকৰ ওপৰত ভৰসা কৰে তথা যিসকলে তেওঁৰ ফয়চালাত সন্তুষ্টি ব্যক্তি কৰে।"
    },
    {
      "resource_id": 790,
      "text": "মুছা আলাইহিচ্ছালামৰ মাতৃয়ে তেওঁক সাগৰত নিক্ষেপ কৰাৰ পিছত, মুছাৰ ভনীয়েকক নিৰ্দেশ দিলে যে, তুমি এই বাকচৰ পিছে পিছে যোৱাঁ। ইয়াৰ লগত কি সংঘটিত হয় সেই বিষয়ে যাতে সবিশেষ তথ্য জানিব পাৰা। এতেকে তাই সেই বাকচটোক দূৰৰ পৰাই লক্ষ্য ৰাখিছিল, যাতে ৰহস্য ফাদিল হৈ নাযায়। ইপিনে ফিৰআউন আৰু তাৰ সম্প্ৰদায়ৰ লোকসকলে গমেই নাপালে যে, এই ছোৱালীজনী মুছাৰ ভনী তথা তাই ইয়াৰ খবৰ সংগ্ৰহ কৰিবলৈ আহিছে।"
    },
    {
      "resource_id": 790,
      "text": "ইপিনে আল্লাহৰ পৰিকল্পনা মতে মুছা আলাইহিচ্ছামে কোনো নাৰীৰেই পিয়াহ খোৱা নাছিল, এই ঘটনা সংঘটিত হৈছিল মূছাক তেওঁৰ মাতৃৰ কোলাত ওভোতাই দিয়াৰ পূৰ্বে। যেতিয়া মুছা আলাইহিচ্ছালামৰ ভনীয়ে দেখিলে যে, সিহঁতে তেওঁক পিয়াহ খুৱাবলৈ ব্যাকুল হৈ আছে, তেতিয়া সিহঁতক ক’লেঃ আমি আপোনালোকক এনেকুৱা এটি পৰিয়ালৰ বিষয়ে সংবাদ দিব পাৰোঁনে, যি পৰিয়ালে ইয়াক পিয়াহ খুৱাব পাৰিব তথা ইয়াক ভালকৈ লালন-পালনো কৰিব পাৰিব, তথা তেওঁলোক ইয়াৰ শুভাকাংক্ষীও হ’ব?"
    },
    {
      "resource_id": 790,
      "text": "এইদৰেই আমি মুছাক তেওঁৰ মাতৃৰ ওচৰলৈ ওভোতাই দিছিলোঁ। যাতে তেওঁক ওচৰত পাই তেওঁৰ মাকৰ চকু শীতল হয়, লগতে তেওঁৰ বিচ্ছেদত যাতে শোকাগ্ৰস্ত নহয়। তথা এই কথাও যাতে গম পায় যে, মুছাক ওভোতাই দিয়াৰ আল্লাহৰ প্ৰতিশ্ৰুতিটো সত্য, য’ত কোনো ধৰণৰ সন্দেহৰ অৱকাশ নাই। কিন্তু অধিকাংশ লোকেই এই প্ৰতিশ্ৰুতি সম্পৰ্কে নাজানে, লগতে এইজনীয়েই যে মুছাৰ মাতৃ আছিল, এই কথাটো কোনোৱেই জনা নাছিল।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া তেওঁ যৌৱনত উপনীত হ’ল আৰু শক্তিশালী হৈ গ’ল, তেতিয়া আমি তেওঁক নবুওৱত প্ৰদানৰ পূৰ্বেই বনী ইছৰাঈলৰ ধৰ্ম সম্পৰ্কে জ্ঞান আৰু বুদ্ধিমত্বা দান কৰিছিলোঁ। যিদৰে আমি মুছা আলাইহিচ্ছালামক আনুগত্যৰ কাৰণে প্ৰতিফল দান কৰিছিলোঁ, ঠিক সেইদৰে আমি প্ৰত্যেক যুগ আৰু প্ৰত্যেক স্থানতে সদাচাৰী লোকসকলক প্ৰতিফল দান কৰোঁ।"
    },
    {
      "resource_id": 790,
      "text": "এদিনাখন মুছা আলাইহিচ্ছালাম এনেকুৱা এটা সময়ত নগৰত প্ৰৱেশ কৰিলে, যেতিয়া মানুহে নিজ নিজ ঘৰত বিশ্ৰাম কৰি আছিল। তেওঁ দেখা পালে দুজন লোকে পৰস্পৰে কাজিয়া কৰি আছে তথা মাৰপিট কৰি আছে। সিহঁতৰ মাজৰ এজন আছিল মুছাৰ সম্প্ৰদায়ৰ অৰ্থাৎ বনী ইছৰাঈলৰ, আৰু আনজন আছিল কিবতী অৰ্থাৎ মুছা আলাইহিচ্ছালামৰ শত্ৰু ফিৰআউন সম্প্ৰদায়ৰ। এতেকে যিজন মুছাৰ সম্প্ৰদায়ৰ আছিল, সি মুছা আলাইহিচ্ছালামৰ পৰা নিজৰ শত্ৰু কিবতীৰ বিৰুদ্ধে সহায় কৰিবলৈ কাকুতি-মিনতি কৰিলে। ফলত মুছা আলাইহিচ্ছালামে কিবতীক এটা ঘোচা মাৰিলে, শক্তিশালী ঘোচাৰ ফলত মানুহজন নিহত হ’ল। এই দেখি মুছা আলাইহিচ্ছালামে ক’লেঃ নিশ্চয় এইটো চয়তানৰ শোভনীয় কৰ্ম তথা তাৰ প্ৰৱঞ্চনাৰ অন্তৰ্ভুক্ত। নিঃসন্দেহে চয়তানে তাৰ অনুসাৰীসকলক পথভ্ৰষ্ট কৰে আৰু সি হৈছে এজন প্ৰকাশ্য শত্ৰু। এতেকে মোৰ দ্বাৰা যি সংঘটিত হৈছে, সেইটো তাৰ শত্ৰুতাৰ কাৰণেই হৈছে। আনহাতে তাৰ কামেই হৈছে মানুহক পথভ্ৰষ্ট কৰা, গতিকে সি মোক পথভ্ৰষ্ট কৰিব বিচাৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "মুছা আলাইহিচ্ছালামে তেওঁৰ দ্বাৰা সংঘটিত অপৰাধ স্বীকাৰ কৰি নিজ প্ৰতিপালকৰ ওচৰত দুআ কৰি ক’লেঃ হে মোৰ প্ৰতিপালক! এই কিবতীক হত্যা কৰি নিশ্চিতভাৱে মই নিজৰ ওপৰত অন্যায় কৰিছোঁ। গতিকে তুমি মোৰ এই অপৰাধ ক্ষমা কৰি দিয়া। এতেকে আল্লাহে আমাক এই কথাটো স্পষ্ট কৰি দিছে যে, তেওঁ মুছা আলাইহিচ্ছালামক ক্ষমা কৰিছিল। নিশ্চয় আল্লাহ তেওঁৰ তাওবাকাৰী বান্দাসকলৰ প্ৰতি ক্ষমাশীল আৰু তেওঁলোকৰ প্ৰতি অতি দয়ালু।"
    },
    {
      "resource_id": 790,
      "text": "মুছা আলাইহিচ্ছালামে তেওঁৰ প্ৰাৰ্থনাত আৰু কৈছিলঃ হে মোৰ প্ৰতিপালক! যিহেতু তুমি মোক শক্তি, বুদ্ধিমত্বা আৰু জ্ঞান প্ৰদান কৰি উপকাৰ কৰিছা। গতিকে মই কেতিয়াও অপৰাধীৰ সহায়ক হ’ব নোৱাৰোঁ।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁৰ দ্বাৰা কিবতী এজন হত্যা হোৱাৰ পিছত তেওঁ ভয় ভয় কৰি খা-খবৰ লোৱাৰ উদ্দেশ্যে নগৰত প্ৰৱেশ কৰিলে, যাতে এই বিষয়ে বিতং খবৰ সংগ্ৰহ কৰিব পাৰে যে, বৰ্তমান পৰিস্থিতি কেনেকুৱা। হঠাৎ তেওঁ দেখা পালে যে, যোৱাকালি যি ব্যক্তিয়ে তাৰ কিবতী শত্ৰুৰ বিৰুদ্ধে সহায় বিচাৰিছিল, সেইজনেই আজিও আন এজন কিবতীৰ লগত কাজিয়া কৰি আছে আৰু তাৰ বিৰুদ্ধে সহায় বিচাৰি আছে। এই দেখি মুছা আলাইহিচ্ছালামে ক’লেঃ নিশ্চয় তুমি এজন বিভ্ৰান্তি সৃষ্টিকাৰী তথা প্ৰকাশ্য পথভ্ৰষ্ট ব্যক্তি।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া মুছা আলাইহিচ্ছালামে কিবতীক কৰায়ত্ব কৰিব বিচাৰিলে, যিজন মুছাৰ শত্ৰু আছিল তথা ইছৰাঈলী ব্যক্তিৰো শত্ৰু আছিল; তেতিয়া ইছৰাঈলী ব্যক্তিজনে ভাৱিলে যে, মুছা আলাইহিচ্ছালামে তাক কৰায়ত্ব কৰিবলৈ আহিছে, যিহেতু মুছা আলাইহিচ্ছালামে ইতিপূৰ্বে তাক কৈছিল, নিশ্চয় তুমি এজন বিভ্ৰান্ত সৃষ্টিকাৰী তথা প্ৰকাশ্য পথভ্ৰষ্ট; সেয়ে সি ধাৰণা কৰিছিল যে, মুছা আলাইহিচ্ছালামে তাকেই কৰায়ত্ব কৰিবলৈ আহিছে, গতিকে সি মুছা আলাইহিচ্ছালামক ক’লেঃ তুমি আজি মোকো হত্যা কৰিব বিচাৰিছা নেকি, যিদৰে যোৱাকালি তুমি এজন ব্যক্তিক হত্যা কৰিছিলা? নিশ্চয় তুমি পৃথিৱীত স্বেচ্ছাচাৰী দুৰাচাৰী হৈ মানুহক হত্যা কৰিব বিচৰা আৰু সিহঁতৰ ওপৰত অন্যায়-অত্যাচাৰ কৰিব বিচৰা। তুমি কেতিয়াও দুজন কাজিয়া কৰা লোকৰ মাজত মীমাংসা নিবিচৰা।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া এই খবৰ চাৰিওফালে প্ৰচাৰ হৈ গ’ল, তেতিয়া নগৰৰ দূৰৱৰ্তী প্ৰান্তৰ পৰা এজন ব্যক্তি মুছাৰ শুভাকাংক্ষী হৈ তেওঁৰ ওচৰত দৌৰি আহিল, যাতে মুছা আলাইহিচ্ছালাম কোনো অনিষ্টৰ সন্মুখীন নহয়। সেই ব্যক্তিজন আহি ক’লেঃ হে মুছা! ফিৰআউন সম্প্ৰদায়ৰ নেতাসকলে আপোনাক প্ৰাণে মৰাৰ পৰামৰ্শ কৰি আছে। গতিকে আপুনি নগৰৰ পৰা আঁতৰি যাওক। নিশ্চয় মই আপোনাৰ শুভাকাংক্ষী। আপোনাক সিহঁতে কৰায়ত্ব কৰি যাতে হত্যা কৰিব নোৱাৰে সেইকাৰণেই মোৰ এই প্ৰয়াস।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে মুছা আলাইহিচ্ছালামে সেই শুভাকাংক্ষীৰ কথা মানি ল’লে, আৰু নগৰৰ পৰা ভীত-সন্ত্ৰস্ত হৈ গোপনে ওলাই গ’ল। তেওঁ সদায় চিন্তিত হৈ আছিল, জানোচা কেতিয়া কি হয়। সেই সময়ত তেওঁ নিজ প্ৰতিপালকৰ ওচৰত প্ৰাৰ্থনা কৰি ক’লেঃ হে মোৰ প্ৰতিপালক! তুমি মোক এই অত্যাচাৰীসকলৰ পৰা ৰক্ষা কৰা। যাতে সিহঁতে মোক কোনো ধৰণৰ অনিষ্ট কৰিব নোৱাৰে।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া তেওঁ মাদিয়ান অভিমুখে যাত্ৰা আৰম্ভ কৰিলে, তেতিয়া তেওঁ ক’লেঃ আশা কৰোঁ মোৰ প্ৰতিপালকে মোক উত্তম পথ দেখুৱাব, যাতে পথ হেৰুৱাই নাযাওঁ।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া তেওঁ মাদিয়ানৰ পানীৰ ঠাইত গৈ উপস্থিত হ’ল, তেতিয়া তেওঁ দেখা পালে কিছুসংখ্যক লোকে নিজৰ পোহনীয়া জন্তুবোৰক পানী খুওৱাই আছে। সিহঁতৰ পৰা কিছু নিলগত দুজনী ছোৱালীক দেখা পালে, তেওঁলোকে নিজৰ ছাগলীবোৰক আটক কৰি ৰাখিছে, মানুহবোৰ আঁতৰি যোৱাৰ পিচতহে তেওঁলোকে নিজৰ ছাগলীবোৰক পানী খুৱাব। মুছা আলাইহিচ্ছালামে তেওঁলোক দুয়োকে সুধিলেঃ তোমালোকৰ অসুবিধা কি, তোমালোকে নিজৰ জন্তুবোৰক সিহঁতৰ লগত পানী খুওৱা নাই কিয়? তেওঁলোকে ক’লেঃ আমাৰ অভ্যাস হৈছে যেতিয়ালৈকে ৰাখোৱালসকল গুচি নাযায় তেতিয়ালৈকে আমি আমাৰ জন্তুবোৰক পানী নুখুওৱাওঁ। যাতে সিহঁতৰ সংস্পৰ্শৰ পৰা আঁতৰি থাকিব পাৰোঁ। আনহাতে আমাৰ পিতৃও অধিক বয়সস্থ। জন্তুবোৰক পানী খুৱাবলৈ তেওঁ নিজে আহিব নোৱাৰে। সেইকাৰণেই আমি আমাৰ ছাগলীবোৰক পানী খুৱাবলৈ অহাত বাধ্য।"
    },
    {
      "resource_id": 790,
      "text": "এই শুনি তেওঁলোকৰ প্ৰতি মুছা আলাইহিচ্ছালামৰ পুতৌ জন্মিল আৰু তেওঁলোকৰ ছাগলীবোৰক লৈ তেওঁ পানী খুৱাই আনিলে। ইয়াৰ পিছত তেওঁ গছৰ ছাঁত গৈ বিশ্ৰাম কৰিবলৈ ধৰিলে, লগতে নিজ প্ৰতিপালকৰ ওচৰত তেওঁৰ প্ৰয়োজনৰ কথা উল্লেখ কৰি দুআ কৰিলেঃ হে মোৰ প্ৰতিপালক! তুমি মোৰ ওপৰত যি কল্যাণেই নকৰা কিয়, সেইটোৱে এতিয়া মোৰ প্ৰয়োজন।"
    },
    {
      "resource_id": 790,
      "text": "দুয়োজনী ছোৱালীয়ে যেতিয়া নিজৰ ঘৰত উভতি গৈ পিতাৰ ওচৰত এই বিষয়টো বিতংভাৱে আলোচনা কৰিলে। তেতিয়া পিতায়ে এজনীক পঠিয়াই দিলে যে, তেওঁক মাতি আনাগৈ। ছোৱালীজনীয়ে মুছাৰ ওচৰত আহি লাজুকীয়াভাৱে ক’লেঃ আপোনাক মোৰ পিতাই মাতি পঠিয়াইছে। আপুনি আমাৰ জন্তুবোৰক পানী খুওৱাৰ বাবে পিতাই আপোনাক ইয়াৰ পাৰিশ্ৰমিক দিব বিচাৰিছে। যেতিয়া মুছা আলাইহিচ্ছালাম তেওঁলোকৰ পিতাৰ ওচৰত আহি উপস্থিত হ’ল, আৰু নিজৰ বিষয়ে বিস্তাৰিতভাৱে তেওঁক জনালে, তেতিয়া তেওঁ মুছা আলাইহিচ্ছালামক সান্তনা প্ৰদান কৰি ক’লেঃ চিন্তা নকৰিবা, নিশ্চয় তুমি ফিৰআউন আৰু তাৰ অত্যাচাৰী নেতাসকলৰ পৰা ৰক্ষা পাইছা। মাদিয়ানৰ ওপৰত সিহঁতৰ কোনো কৰ্তৃত্ব নাই। সিহঁতে তোমাক ইয়াত কোনো ধৰণৰ অনিষ্ট কৰিবলৈ আহিব নোৱাৰে।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁৰ এজনী ছোৱালীয়ে ক’লেঃ হে মোৰ পিতা! আপুনি এওঁক আমাৰ ছাগলীবোৰ চৰাবলৈ সেৱক হিচাপে ৰাখক। নিশ্চয় এওঁ সেৱক হোৱাৰ উপযুক্ত। কাৰণ এওঁ শক্তিশালীও আছে তথা এজন বিশ্বস্ত ব্যক্তি। গতিকে শক্তিৰ দ্বাৰা এওঁ সুচাৰুৰূপে দায়িত্ব পালন কৰিব, আৰু বিশ্বস্ততাৰ জৰিয়তে এওঁ সা-সম্পদ সুৰক্ষিত ৰাখিব।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁলোকৰ পিতৃয়ে মুছা আলাইহিচ্ছালামক সম্বোধন কৰি ক’লেঃ মই মোৰ দুজনী ছোৱালীৰ এজনীক তোমাৰ লগত বিবাহ দিব বিচাৰিছোঁ। কিন্তু চৰ্ত হৈছে এই বিবাহৰ মোহৰ আদায়ৰ বাবে তুমি আঠ বছৰলৈকে আমাৰ ছাগলীবোৰ চৰাব লাগিব। যদি দহ বছৰ সম্পূৰ্ণ কৰা তেন্তে এইটো তোমাৰ ফালৰ পৰা কৃপা বুলি গণ্য হ’ব, কিন্তু এইটো তোমাৰ বাবে অনিবাৰ্য নহয়। কাৰণ নিৰ্ধাৰিত থাকিব কেৱল আঠ বছৰ। ইয়াতকৈ অধিক হ’লে অতিৰিক্ত বুলি গণ্য হ’ব। মই তোমাৰ ওপৰত বোজা অৰ্পন কৰি তোমাক কষ্ট দিব বিচৰা নাই। ইন শ্বা আল্লাহ তুমি মোক সদাচাৰীসকলৰ অন্তৰ্ভুক্ত পাবা, যিসকলে প্ৰতিশ্ৰুতি পূৰণ কৰে আৰু কেতিয়াও প্ৰতিশ্ৰুতি ভঙ্গ নকৰে।"
    },
    {
      "resource_id": 790,
      "text": "মুছা আলাইহিচ্ছালামে ক’লেঃ ঠিক আছে, এইটোৱে মোৰ আৰু আপোনাৰ মাজত চুক্তিৰ চূড়ান্ত সিদ্ধান্ত। দুটা ম্যাদৰ (অৰ্থাৎ আঠ বছৰেই হওক অথবা দহ বছৰ) যিকোনো এটা সময়সীমা পূৰণ কৰিলেই মই মোৰ দায়িত্ব পূৰণ কৰা বুলি গণ্য হ'ম। কিন্তু ইয়াতকৈ অধিক সময়সীমা আপুনি বৃদ্ধি কৰিব নোৱাৰিব। আমাৰ মাজত যিটো চুক্তি চূড়ান্ত হ’ল, ইয়াৰ সাক্ষী তথা নিৰীক্ষক হৈছে আল্লাহ তাআলা।"
    },
    {
      "resource_id": 790,
      "text": "মুছা আলাইহিচ্ছালামে যেতিয়া অধিকতম ম্যাদ অৰ্থাৎ দহ বছৰ সম্পূৰ্ণ কৰি নিজ পৰিয়ালক লগত লৈ মাদিয়ানৰ পৰা মিচৰলৈ ৰাওনা হ’ল, তেতিয়া তেওঁ তুৰ পৰ্বতৰ প্ৰান্তত জুই দেখা পালে। সেয়ে তেওঁ নিজ পৰিয়ালক ক’লেঃ তোমালোকে ইয়াতে অৱস্থান কৰা, নিশ্চয় মই জুই দেখা পাইছোঁ। গতিকে সম্ভৱতঃ মই তাৰ পৰা তোমালোকৰ বাবে কোনো খবৰ লৈ আহিব পাৰিম নাইবা একুৰা জুই আনিম, যিটোৰ জৰিয়তে তোমালোকে জুই জ্বলাই শীতৰ পৰা ৰক্ষা পাব পাৰিবা।"
    },
    {
      "resource_id": 790,
      "text": "মুছা আলাইহিচ্ছালাম যেতিয়া তেওঁ দেখা পোৱা জুই কুৰাৰ ওচৰ পালেগৈ, তেতিয়া মহান তথা পৱিত্ৰ আল্লাহে উপত্যকাৰ সোঁফালৰ পৰা, অৰ্থাৎ সেই স্থানৰ পৰা যি স্থানক আল্লাহে মুছা আলাইহিচ্ছালামৰ লগত কথাপোকথনৰ বাবে বৰকতময় কৰি দিছিল, এজোপা গছৰ পৰা মাতি ক’লেঃ হে মুছা! ময়েই আল্লাহ, গোটেই সৃষ্টিজগতৰ প্ৰতিপালক।"
    },
    {
      "resource_id": 790,
      "text": "তথা তেওঁক আদেশ দিলে, তুমি তোমাৰ লাখুটিডাল নিক্ষেপ কৰা। মুছা আলাইহিচ্ছালামে নিজ প্ৰতিপালকৰ আদেশ পালন কৰি লাখুটিডাল নিক্ষেপ কৰিলে। কিন্তু যেতিয়া তেওঁ সেইডালক সাপৰ দৰে দ্ৰুত লৰচৰ আৰু চোঁচৰি গতি কৰা দেখিলে তেতিয়া তেওঁ ভয়তে দৌৰি পলায়ন কৰিবলৈ ধৰিলে, আনকি পিচফালেও ঘূৰি চোৱা নাছিল। এই দেখি আল্লাহে তেওঁক ক’লেঃ হে মুছা! ভয় নকৰিব, আগুৱাই যাওক। কাৰণ নিশ্চিতভাৱে আপোনাক সুৰক্ষিত কৰা হৈছে সেই সকলো বস্তুৰ পৰা যিবোৰক দেখি আপুনি ভয় পায়।"
    },
    {
      "resource_id": 790,
      "text": "আপুনি আপোনাৰ হাতখন কাষলতিত সোমাই দিয়ক, চাব হাতখন ওলাই আনিলে শুভ্ৰ উজ্জ্বল হৈ ওলাই আহিব, এইটো কোনো পখৰা ৰোগ নহয়। এতেকে মুছাই যেতিয়া নিজৰ হাতখন কাষলতিত সোমাই দিলে, সঁচাই হাতখন ওলাই অনাত বৰফৰ দৰে বগা হৈ ওলাই আহিল। এতিয়া আপুনি আপোনাৰ হাতখন বুকুত ৰাখি দিয়ক যাতে আপোনাৰ ভয়-ভীতি দূৰ হয়। এতেকে মুছা আলাইহিচ্ছালামে তেনেকুৱাই কৰিলে, ফলত তেওঁৰ ভয়-ভীতি দূৰ হৈ গ’ল। উক্ত দুয়োটা নিদৰ্শন -অৰ্থাৎ লাখুটি আৰু উজ্জ্বল হাত- ফিৰআউন আৰু তাৰ সম্প্ৰদায়ৰ নেতাসকলৰ প্ৰতি প্ৰেৰণ কৰা অন্যতম দলিল। নিশ্চয় সিহঁত আল্লাহৰ আনুগত্যৰ পৰা বহিষ্কৃত সম্প্ৰদায়ৰ লোক আছিল, কাৰণ সিহঁতে কুফৰী কৰিছিল আৰু গুনাহৰ কৰ্মত লিপ্ত আছিল।"
    },
    {
      "resource_id": 790,
      "text": "মুছা আলাইহিচ্ছালামে নিজ প্ৰতিপালকৰ ওচৰত দুআ কৰি ক'লেঃ নিশ্চয় মই সিহঁতৰ মাজৰ এজনক হত্যা কৰিছিলোঁ। গতিকে মই যদি এই বাৰ্তা লৈ সিহঁতৰ ওচৰত গৈ উপস্থিত হওঁ, তেন্তে সিহঁতে মোক হত্যা কৰিব বুলি মই ভয় কৰি আছোঁ।"
    },
    {
      "resource_id": 790,
      "text": "মোৰ ভাই হাৰূন মোতকৈ অধিক ভাষাজ্ঞানত পাকৈত। গতিকে তেওঁক মোৰ সহায়ক হিচাপে প্ৰেৰণ কৰা। ফিৰআউন আৰু তাৰ সম্প্ৰদায়ে যদি মোক অস্বীকাৰ কৰে তেতিয়া তেওঁ যাতে মোক সমৰ্থন কৰে। মই আশংকা কৰিছোঁ সিহঁতেও মোক সেইদৰেই অস্বীকাৰ কৰিব, যিদৰে মোৰ পূৰ্বৱৰ্তী ৰাছুলসকলক অন্যান্য জাতিয়ে অস্বীকাৰ কৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে মুছা আলাইহিচ্ছালামৰ প্ৰাৰ্থনা স্বীকাৰ কৰি ক'লেঃ হে মুছা! অচিৰেই আমি আপোনাৰ ভাতৃক আপোনাৰ সহায়ক ৰাছুল বনাই আপোনাক শক্তিশালী কৰিম। লগতে আমি আপোনালোকক দলিল-প্ৰমাণ আৰু সমৰ্থন প্ৰদান কৰিম। এতেকে আমি আপোনালোকক যি বাৰ্তা প্ৰদান কৰি সিহঁতৰ ওচৰলৈ প্ৰেৰণ কৰি আছোঁ, এই বিষয়ক কেন্দ্ৰ কৰি সিহঁতে আপোনালোকৰ একো অনিষ্ট কৰিব নোৱাৰিব। নিশ্চিতভাৱে আপোনালোক দুয়ো আৰু আপোনালোকৰ অনুসাৰী মুমিনসকলেই বিজয়প্ৰাপ্ত হ’ব।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া মুছা আলাইহিচ্ছালামে আমাৰ প্ৰকাশ্য আয়াতসমূহ লৈ সিহঁতৰ ওচৰত উপস্থিত হ'ল, তেতিয়া সিহঁতে ক'লেঃ এইবোৰ মিছা তথা এইবোৰ মুছা নিজেই ৰচনা কৰিছে। আমি আমাৰ পূৰ্বৱৰ্তী লোকসকলৰ ওচৰত এনেকুৱা বিষয় সম্পৰ্কে শুনা নাছিলোঁ।"
    },
    {
      "resource_id": 790,
      "text": "মুছা আলাইহিচ্ছালামে ফিৰআউনক সম্বোধন কৰি ক’লেঃ মোৰ প্ৰতিপালকে সেইজন সত্যবাদীক ভালকৈয়ে জানে, যিজনে তেওঁৰ ফালৰ পৰা হিদায়তলৈ আগমন কৰিছে। লগতে সেই ব্যক্তিকো ভালদৰে জানে, আখিৰাতত যাৰ পৰিণাম উত্তম হ’ব। নিশ্চিতভাৱে অন্যায়কাৰীসকলে কেতিয়াও নিজৰ উদ্দেশ্যত সফল হ’ব নোৱাৰিব, লগতে সিহঁতে ভয় কৰা বস্তুৰ পৰাও ৰক্ষা পাব নোৱাৰিব।"
    },
    {
      "resource_id": 790,
      "text": "তেতিয়া ফিৰআউনে তাৰ সম্প্ৰদায়ৰ প্ৰমুখ ব্যক্তিসকলক সম্বোধন কৰি ক’লেঃ হে প্ৰমুখসকল! মই মোৰ বাহিৰে তোমালোকৰ বাবে আন কোনো উপাস্যৰ বিষয়ে নাজানো। এতেকে হে হামান! তুমি মোৰ বাবে মাটি পুৰি ইট তৈয়াৰ কৰা, ইট প্ৰস্তুত হ’লে সেই ইটেৰে মোৰ বাবে এখন সুউচ্চ ভৱন নিৰ্মাণ কৰা, যাতে সেই ভৱনৰ ওপৰত থিয় হৈ মই মুছাৰ প্ৰতিপালকক চাব পাৰোঁ আৰু তেওঁৰ বিষয়ে জানিব পাৰোঁ। মই নিশ্চিত যে মুছা এইক্ষেত্ৰত এজন মিছলীয়া, কাৰণ সি মিছা দাবী কৰিছে যে, সি আল্লাহৰ ফালৰ পৰা মোৰ ওচৰলৈ তথা মোৰ সম্প্ৰদায়ৰ ওচৰলৈ ৰাছুল হিচাপে আগমন কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "ফিৰআউন আৰু তাৰ সেনাবাহিনীৰ অহংকাৰ বৃদ্ধি পাবলৈ ধৰিলে। ইপিনে সিহঁতে মিচৰৰ ভূমিত অন্যায়ভাৱে শাসন চলাইছিল। লগতে সিহঁতে মৃত্যুৰ পিছত হ’বলগীয়া পুনৰুত্থানকো অস্বীকাৰ কৰিছিল। লগতে সিহঁতে ধাৰণা পোষণ কৰিছিল যে, সিহঁতক কিয়ামতৰ দিনা হিচাপ-নিকাচৰ বাবে তথা শাস্তিৰ বাবে আমাৰ ওচৰলৈ ওভোতাই অনা নহ’ব।"
    },
    {
      "resource_id": 790,
      "text": "ফলত আমি তাক আৰু তাৰ সেনাবাহিনীক কৰায়ত্ব কৰিলোঁ, তথা সিহঁতক সাগৰত ডুবাই মাৰিবলৈ নিক্ষেপ কৰিলোঁ, অৱশেষত সিহঁত সকলোৱে ধ্বংস হ’ল। এতেকে হে ৰাছুল! আপুনি চিন্তা কৰি চাওক, অন্যায়কাৰীসকলৰ পৰিণতি আৰু শেষ পৰিণাম কেনেকুৱা! নিশ্চিতভাৱে সিহঁতৰ অন্ত তথা শেষ পৰিণাম হৈছে ধ্বংস।"
    },
    {
      "resource_id": 790,
      "text": "আমি সিহঁতক পাষণ্ড দুৰাচাৰী লোকৰ নেতা বনাইছিলোঁ, সিহঁতে কুফৰী আৰু ভ্ৰান্ত মতবাদৰ দ্বাৰা মানুহক জাহান্নামৰ পিনে আহ্বান কৰিছিল। কিয়ামতৰ দিনা সিহঁতে শাস্তিৰ পৰা ৰক্ষা পাবলৈ কোনো ধৰণৰ সহায় বিচাৰি নাপাব। বৰং সিহঁতক দ্বিগুণ শাস্তি প্ৰদান কৰা হ’ব, কাৰণ সিহঁতে পাপকৰ্মৰ পৰম্পৰা সৃষ্টি কৰিছিল আৰু মানুহক বিভ্ৰান্ত মতবাদৰ পিনে আহ্বান কৰিছিল। সেইকাৰণে সিহঁতে নিজৰ আমলৰ শাস্তিও ভোগ কৰিব, লগতে সিহঁতৰ কথা মতে আমল কৰা লোকৰ পাপ কৰ্মৰ শাস্তিৰ অংশীদাৰো সিহঁতে হ’ব।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতৰ শাস্তি বৃদ্ধি কৰিবলৈ এই পৃথিৱীত আমি তিৰস্কাৰ আৰু ধিক্কাৰ সিহঁতৰ লগত সম্পৃক্ত কৰি দিছোঁ, তথা কিয়ামতৰ দিনা সিহঁত হ’ব লাঞ্ছিত আৰু অপমানিত। আল্লাহৰ ৰহমতৰ পৰা বহু দূৰৈত অৱস্থান কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "পূৰ্বৱৰ্তী উম্মতসমূহৰ প্ৰতি ৰাছুল প্ৰেৰণ কৰাৰ পিছত আমি মুছাক প্ৰদান কৰিছিলোঁ তাওৰাত, তথাপিও সিহঁতে তেওঁলোকক অস্বীকাৰ কৰিছিল। ফলত অস্বীকাৰ কৰাৰ কাৰণে আমি সিহঁতক ধ্বংস কৰিছিলোঁ। ইয়াৰ মাজত আছে মানুহৰ বাবে উপদেশ, অৰ্থাৎ কোনটো বিষয় সিহঁতৰ বাবে উপকাৰী যিটোৰ ওপৰত সিহঁতে আমল কৰা উচিত; আৰু কোনটো বিষয় সিহঁতৰ বাবে ক্ষতিকাৰক, যিটোক সিহঁতে পৰিত্যাগ কৰা উচিত। তথা ইয়াত আছে কল্যাণৰ পিনে লৈ যোৱা সঠিক দিশনিৰ্দেশনা। লগতে আছে দয়া আৰু কৃপা, যিটো পৃথিৱী আৰু আখিৰাতৰ বাবে অতি কল্যাণকৰ। যাতে সিহঁতে আল্লাহৰ নিয়ামতসমূহ স্মৰণ কৰি তাৰ কৃতজ্ঞতা জ্ঞাপন কৰিব পাৰে আৰু ইয়াৰ প্ৰতি ঈমান পোষণ কৰিব পাৰে।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া আমি মুছা আলাইহিচ্ছালামক এই সংবাদ দিছিলোঁ যে, আপোনাক ৰাছুল বনাই ফিৰআউন আৰু তাৰ প্ৰমুখ নেতাসকলৰ ওচৰলৈ প্ৰেৰণ কৰা হ’ব, তেতিয়া সেইসময়ত হে ৰাছুল! পৰ্বতৰ পশ্চিম প্ৰান্তত আপুনি উপস্থিত নাছিল। আনকি সেই সংবাদ সংগ্ৰহ কৰিবলৈও আপুনি তাত উপস্থিত নাছিল যে, সেইবোৰ আপুনি মানুহৰ ওচৰত বৰ্ণনা কৰিব। এতেকে আপুনি মানুহক যি সংবাদ দি আছে, সেইবোৰ হৈছে দৰাচলতে আল্লাহৰ ফালৰ পৰা আপোনাৰ প্ৰতি প্ৰেৰণ কৰা অহী।"
    },
    {
      "resource_id": 790,
      "text": "মুছাৰ পিছতো আমি বহুতো উম্মত সৃষ্টি কৰিছিলোঁ, যিসকলে দীৰ্ঘ সময় অতিবাহিত কৰিছিল। ফলত আল্লাহে প্ৰদান কৰা প্ৰতিশ্ৰুতিসমূহক সিহঁতে পাহৰি গৈছিল। (হে ৰাছুল) আপুনি মাদিয়ানবাসীৰ মাজত অৱস্থান কৰা নাছিল যে, সিহঁতক আমাৰ আয়াতসমূহ পাঠ কৰি শুনোৱাব। কিন্তু আমিয়েই আপোনাক আমাৰ ফালৰ পৰা ৰাছুল হিচাপে প্ৰেৰণ কৰিছোঁ। তথা আপোনাক মুছাৰ সংবাদ আৰু মাদিয়ানত তেওঁৰ অৱস্থান কৰা পৰিস্থিতি সম্পৰ্কে অহীৰ দ্বাৰা অৱগত কৰাইছোঁ। গতিকে আল্লাহে আপোনাৰ প্ৰতি যি অহী কৰিছে সেইটোহে আপুনি মানুহক অৱগত কৰাই আছে।"
    },
    {
      "resource_id": 790,
      "text": "আৰু মুছাক যেতিয়া আমি আহ্বান কৰিছিলোঁ তথা তেওঁক আমি যি অহী কৰিছিলোঁ, তেতিয়াও আপুনি তাত উপস্থিত নাছিল যে, সেই সম্পৰ্কে আপুনি মানুহক অৱগত কৰিব। কিন্তু আমিয়েই আপোনাক মানুহৰ ওচৰলৈ ৰহমত হিচাপে প্ৰেৰণ কৰিছোঁ। তথা আপোনাৰ প্ৰতি সেই সকলো তথ্য অহী কৰিছোঁ, যাতে আপুনি এনেকুৱা এটা জাতিক সতৰ্ক কৰিব পাৰে, যি জাতিৰ ওচৰলৈ আপোনাৰ পূৰ্বে সতৰ্ককাৰী কোনো ৰাছুল আগমন কৰা নাছিল। যাতে সিহঁতে উপদেশ গ্ৰহণ কৰিব পাৰে, তথা আপুনি আল্লাহৰ ফালৰ পৰা যি বাৰ্তা লৈ আহিছে তাৰ প্ৰতি ঈমান পোষণ কৰিব পাৰে।"
    },
    {
      "resource_id": 790,
      "text": "ৰাছুল প্ৰেৰণ নকৰাকৈ সিহঁতৰ কুফৰী আৰু গুনাহৰ কাৰণে যদি সিহঁতৰ ওপৰত কোনো শাস্তি আহি পৰিলহেঁতেন তেতিয়া সিহঁতে অৱশ্যে ক’লেহেঁতেনঃ (হে আমাৰ প্ৰতিপালক!) তুমি আমাৰ ওচৰলৈ ৰাছুল কিয় প্ৰেৰণ নকৰিলা, আমি তোমাৰ আয়াতসমূহৰ অনুসৰণ কৰিলোহেঁতেন আৰু সেইমতে আমল কৰিলোহেঁতেন। লগতে নিজ প্ৰতিপালকৰ আদেশ মতে আমল কৰা মুমিনসকলৰ অন্তৰ্ভুক্ত হৈ গ’লোহেঁতেন? যদি এই অভিযোগ উত্থাপনৰ অৱকাশ নাথাকিলহেঁতেন তেন্তে অৱশ্যে আমি সিহঁতক শীঘ্ৰে শাস্তি প্ৰদান কৰিলোঁহেতেন। কিন্তু সেই শাস্তিটোক আমি পিছুৱাই ৰাখিছোঁ, যাতে ৰাছুল প্ৰেৰণ কৰি সিহঁতৰ এই অভিযোগ উত্থাপনৰ সুযোগটো নাইকীয়া কৰিব পাৰোঁ।"
    },
    {
      "resource_id": 790,
      "text": "মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামে নিজ প্ৰতিপালকৰ তৰফৰ পৰা ৰিছালত লৈ যেতিয়া কুৰাইশ্বৰ ওচৰলৈ আগমন কৰিলে, তেতিয়া সিহঁতে এই বিষয়ে ইয়াহুদীসকলক সুধিলে, আৰু ইয়াহুদীসকলে সিহঁতক বুজাই পৰাই দিলে, সেই শুনি সিহঁতে ক’লেঃ মুহাম্মদে নিজ প্ৰতিপালকৰ তৰফৰ পৰা মুছাৰ দৰে নিদৰ্শন লৈ কিয় নাহে? যেনেঃ শুভ্ৰোজ্জ্বল হাত, লাখুটি আদি। হে ৰাছুল! আপুনি সিহঁতক প্ৰত্যুত্তৰ দি কওক, ইতিপূৰ্বে মুছাক যিবোৰ নিদৰ্শন দিয়া হৈছিল ইয়াহুদীসকলে সেইবোৰক নাকচ কৰা নাছিলনে? সিহঁতে দেখোন তাওৰাত আৰু কোৰআন উভয়ৰ বিষয়ে কয়ঃ এই দুয়োটা হৈছে যাদু, তথা এটাই আনটোক সমৰ্থন কৰে। সিহঁতে এই কথাও কয় যে, আমি কোৰআন আৰু তাওৰাত দুয়োটাকেই অস্বীকাৰ কৰোঁ।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি ইহঁতক কৈ দিয়ক, তোমালোকৰ দাবী অনুসৰি তাওৰাত আৰু কোৰআন যদি সঁচাই যাদু হয়, এতেকে তোমালোকে যদি নিজৰ এই দাবীত সত্যবাদী হোৱা তেন্তে আল্লাহৰ ফালৰ পৰা অৱতীৰ্ণ এনেকুৱা এখন গ্ৰন্থ লৈ অহা, যি গ্ৰন্থই কোৰআন আৰু তাওৰাততকৈ অধিক সত্যৰ পথ দেখুৱাব। যদি তোমালোকে এনেকুৱা গ্ৰন্থ লৈ আহিব পাৰা তেন্তে ময়ো সেই গ্ৰন্থৰ অনুসৰণ কৰিম।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে কুৰাইশ্বে যদি তাওৰাত আৰু কোৰআনতকৈ অধিক সঠিক গ্ৰন্থ লৈ অহাৰ এই আহ্বান স্বীকাৰ নকৰে তেন্তে আপুনি নিশ্চিতৰূপে জানি থওক যে, সিহঁতে এই দুখন গ্ৰন্থক নাকচ কৰাটো হৈছে ভিত্তিহীন। বৰং প্ৰবৃত্তিৰ অনুসৰণ কৰি সিহঁতে এনেকুৱা সংহতিহীন কথা কয়। সেই ব্যক্তিতকৈ অধিক পথভ্ৰষ্ট আন কোনেও হ’ব নোৱাৰে, যিয়ে আল্লাহৰ হিদায়ত অবিহনে নিজৰ মনৰ চাহিদাৰ অনুসৰণ কৰে। প্ৰকৃততে আল্লাহে সেইসকল লোকক কেতিয়াও সত্যৰ পথ নেদেখুৱায়, যিসকলে আল্লাহৰ লগত কুফৰী কৰি নিজৰেই অন্যায় কৰে।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় আমি মুশ্বৰিকসকলৰ ওচৰত পূৰ্বৱৰ্তী উম্মতসমূহৰ অৰ্থাৎ বনী ইছৰাঈলৰ মাজৰ ইয়াহুদীসকলৰ মাজত সংঘটিত হোৱা সকলো ঘটনা সম্পৰ্কীয় বিৱৰণ পৌঁচাই দিছোঁ, লগতে সিহঁতে আমাৰ ৰাছুলসকলক অস্বীকাৰ কৰাৰ ফলত যি শাস্তিৰ সন্মুখীন হৈছিল সেই বিষয়েও জনাই দিছোঁ। যাতে সিহঁতে এইবোৰৰ পৰা উপদেশ গ্ৰহণ কৰি ঈমান পোষণ কৰে। আৰু সিহঁতৰ ওপৰতো যাতে তেনেকুৱা শাস্তি নামি নাহে, যেনেকুৱা শাস্তি পূৰ্বৱৰ্তী উম্মতৰ ওপৰত আহিছিল।"
    },
    {
      "resource_id": 790,
      "text": "কোৰআন অৱতীৰ্ণ হোৱাৰ পূৰ্বে যিসকলে তাওৰাতৰ ওপৰত দৃঢ়ভাৱে ঈমান পোষণ কৰিছিল, সেইসকল লোকেই কোৰআনৰ ওপৰত ঈমান আনিছে। কাৰণ তেওঁলোকে নিজ গ্ৰন্থত কোৰআন সম্পৰ্কে সুসংবাদ তথা ইয়াৰ প্ৰশংসা পঢ়িবলৈ পাইছিল।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া তেওঁলোকৰ ওচৰত কোৰআন তিলাৱত কৰা হয়, তেতিয়া তেওঁলোকে কয়ঃ আমি ইয়াৰ প্ৰতি ঈমান আনিছোঁ; নিশ্চিতভাৱে এইখন সত্য, ইয়াত কোনো সন্দেহ নাই। এইখন আমাৰ প্ৰতিপালকৰ তৰফৰ পৰা অৱতীৰ্ণ। এই কোৰআন অৱতীৰ্ণ হোৱাৰ পূৰ্বৰে পৰা আমি মুছলিম, কাৰণ ইয়াৰ পূৰ্বে ৰাছুলসকলে যি লৈ আহিছিল, আমি সেইবোৰৰ প্ৰতিও ঈমান আনিছিলোঁ।"
    },
    {
      "resource_id": 790,
      "text": "উক্ত লোকসকলক আল্লাহে দ্বিগুণ ছোৱাব প্ৰদান কৰিব। কাৰণ তেওঁলোকে নিজৰ ধৰ্মগ্ৰন্থৰ ওপৰতো ধৈৰ্য্য সহকাৰে ঈমান পোষণ কৰিছিল, আৰু মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লাম নবী হোৱাৰ পিছত তেওঁৰ প্ৰতিও ঈমান পোষণ কৰিছে। তেওঁলোকেই নেক আমলৰ ছোৱাবৰ জৰিয়তে গুনাহক প্ৰতিহত কৰে। লগতে আমি তেওঁলোকক যি ধন-সম্পদ প্ৰদান কৰিছোঁ, তেওঁলোকে সেইবোৰ নেকীৰ ৰাস্তাত ব্যয় কৰে।"
    },
    {
      "resource_id": 790,
      "text": "মুমিন বান্দাসকলে যেতিয়া আহলে কিতাবৰ অযথা কথা শুনা পায়, তেতিয়া তেওঁলোকে সেইবোৰক আওকাণ কৰি বেলেগ ফালে মনোযোগ দিয়ে। লগতে সিহঁতক সম্বোধন কৰি কয়ঃ শুনা! আমি আমাৰ কৰ্মৰ প্ৰতিদান পাম আৰু তোমালোকে তোমালোকৰ কৰ্মৰ প্ৰতিদান পাবা। আমাৰ ফালৰ পৰা তোমালোক সকলো ধৰণৰ গোৱাল-গালি আৰু অনিষ্টৰ পৰা সম্পূৰ্ণৰূপে সুৰক্ষিত। আমি মুৰ্খসকলৰ সংস্পৰ্শ নিবিচাৰোঁ, কাৰণ ইয়াৰ মাজত পৃথিৱী আৰু আখিৰাতত ক্ষয়-ক্ষতি আৰু শাস্তি নিহিত আছে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি যাকে ইচ্ছা তাকেই ঈমান পোষণ কৰাৰ ক্ষমতা প্ৰদান কৰিব নোৱাৰে। উদাহৰণস্বৰূপে আবু তালিব। কিন্তু একমাত্ৰ আল্লাহেই সেই সত্ত্বা, যিজনে যাক ইচ্ছা কৰে তাকেই হিদায়তৰ তাওফীক দিব পাৰে। কাৰণ তেৱেঁই ভালকৈ জানে, কোন ব্যক্তিয়ে হিদায়ত লাভ কৰি সঠিক পথৰ পথিক হ’ব পাৰিব।"
    },
    {
      "resource_id": 790,
      "text": "মক্কাৰ মুশ্বৰিকসকলে ইছলামৰ অনুসৰণ আৰু ইয়াৰ প্ৰতি ঈমান পোষণৰ পৰা বিৰত থকাৰ ইচ্ছাৰে অজুহাত দাঙি ধৰি কয়ঃ “যদি আমি আপুনি লৈ অহা ইছলাম গ্ৰহণ কৰোঁ, তেন্তে অতিশীঘ্ৰে আমাৰ শত্ৰুসকলে আমাক দেশৰ পৰা বহিষ্কাৰ কৰিব”। এই মুশ্বৰিকসকলৰ বাবে হৰমক আমি নিৰাপত্তাৰ ঠাই বনোৱা নাইনে? যি ঠাইত অন্যায়-অত্যাচাৰ আৰু তেজ প্ৰবাহিত কৰা নিষেধ। তাত সিহঁত শত্ৰুৰ আক্ৰমণৰ পৰাও সুৰক্ষিত। যি ঠাইত সকলো প্ৰকাৰৰ ফল-মূল জীৱিকা স্বৰূপে উপলব্ধ হয়। কিন্তু সিহঁতৰ মাজৰ অধিকাংশ লোকেই আল্লাহৰ নিয়ামতবোৰৰ বিষয়ে অৱগত নহয়। সেইকাৰণেই আল্লাহৰ কৃতজ্ঞতা নকৰে।"
    },
    {
      "resource_id": 790,
      "text": "বহুতো জনবসতি এনেকুৱা আছিল, যিসকলে আল্লাহৰ নিয়ামতৰ অকৃতজ্ঞতা কৰিছিল, তথা পাপকৰ্ম আৰু অবাধ্যতাত লিপ্ত হৈছিল। অৱশেষত আমি সিহঁতৰ ওপৰত শাস্তি প্ৰেৰণ কৰি সিহঁতক ধ্বংস কৰিছিলোঁ। চোৱা এইবোৰ হৈছে সিহঁতৰ জনশূন্য বাসস্থান, যিবোৰৰ ওচৰেৰে মানুহ অহা যোৱা কৰে। তাত কিছুমান পৰ্যটকৰ বাহিৰে আন কোনেও অৱস্থান নকৰে। প্ৰকৃততে আমিয়েই ইয়াৰ উত্তৰাধিকাৰী; আকাশমণ্ডল, পৃথিৱী আৰু এই দুয়োৰ মাজত যি আছে সেই সকলোবোৰৰ।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপোনাৰ প্ৰতিপালকে কেতিয়াও কোনো জনবসতিক এনেয়ে ধ্বংস নকৰে, যেতিয়ালৈকে সিহঁতৰ মাজৰ ডাঙৰ জনবসতিৰ মাজত কোনো ৰাছুল প্ৰেৰণ কৰি সিহঁতৰ অভিযোগ উত্থাপনৰ পথ বন্ধ নকৰে। যিদৰে আপোনাক উম্মুল কুৰালৈ (অৰ্থাৎ মক্কালৈ) প্ৰেৰণ কৰিছে। আনহাতে সেইসমূহ জনবসতিকো আমি ধ্বংস নকৰোঁ যিবোৰ সত্যৰ ওপৰত প্ৰতিষ্ঠিত থাকে। বৰং আমি ধ্বংস কৰোঁ সেইসমূহ জনবসতিক, যিবোৰে কুফৰী আৰু গুনাহৰ জৰিয়তে নিজৰ ওপৰত অন্যায় কৰে।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে তোমালোকক যিবোৰ সা-সামগ্ৰী দান কৰিছে, যিবোৰৰ দ্বাৰা তোমালোকে উপকৃত হোৱা তথা পাৰ্থিৱ জীৱনক সুসজ্জিত হিচাপে গঢ়ি তোলা, এটা সময়ত এইবোৰ নিঃশেষ হৈ যাব। পক্ষান্তৰে আখিৰাতত আল্লাহৰ ওচৰত যি মহান ছোৱাব আছে, সেয়া এই পাৰ্থিৱ জীৱনৰ সা-সামগ্ৰীতকৈ তথা শোভা বৃদ্ধি কৰা বস্তুতকৈ অধিক উত্তম আৰু চিৰস্থায়ী। তোমালোকে এইবোৰ বুজি নোপোৱা নেকি? যাতে ধ্বংসশীল বস্তুৰ ওপৰত চিৰস্থায়ী বস্তুক প্ৰধান্য দিব পাৰা।"
    },
    {
      "resource_id": 790,
      "text": "যি ব্যক্তিক আমি আখিৰাতত জান্নাত আৰু তাৰ মাজত থকা চিৰস্থায়ী নিয়ামত প্ৰদানৰ প্ৰতিশ্ৰুতি দিছোঁ, সেইবোৰ তেওঁ নিশ্চয় লাভ কৰিব; এই ব্যক্তিক কেতিয়াও সেই ব্যক্তিৰ লগত তুলনা কৰিব নোৱাৰি, যাক পাৰ্থিৱ জীৱনৰ ধন-সম্পদ আৰু শোভনীয় বস্তু প্ৰদান কৰা হৈছে, কাৰণ কিয়ামতৰ দিনা এনেকুৱা ব্যক্তি জাহান্নামৰ অগ্নিত নিক্ষিপ্তসকলৰ অন্তৰ্ভুক্ত হ’ব।"
    },
    {
      "resource_id": 790,
      "text": "যিদিনা সিহঁতৰ পৱিত্ৰ আৰু সৰ্বোচ্চ প্ৰতিপালক আল্লাহে সিহঁতক মাতি ক’বঃ মোৰ সেই অংশীদাৰবোৰ আজি ক’ত, মোক এৰি যিবোৰৰ তোমালোকে উপাসনা কৰিছিলা, তথা সেইবোৰক মোৰ অংশীদাৰ বুলি ভাৱিছিলা?!"
    },
    {
      "resource_id": 790,
      "text": "কুফৰীৰ পিনে আহ্বানকাৰী যিসকল প্ৰচাৰকৰ ওপৰত আমাৰ শাস্তি অনিবাৰ্য হৈ পৰিছে সিহঁতে ক'বঃ হে আমাৰ প্ৰতিপালক! এই পথভ্ৰষ্ট লোকসকলক আমিয়েই পথভ্ৰষ্ট কৰিছিলোঁ, যিদৰে আমি নিজেই পথভ্ৰষ্ট হৈছিলোঁ, আৰু এতিয়া আমি তোমাৰ সন্মুখত সিহঁতৰ পৰা সম্পৰ্কচ্ছেদ কৰিলোঁ। সিহঁতে আমাৰ ইবাদত কৰা নাছিল, বৰং প্ৰকৃততে সিহঁতে চয়তানৰ অনুসৰণ কৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "তেতিয়া সিহঁতক কোৱা হ’ব, তোমালোকে অংশী স্থাপন কৰা লোকসকলক আহ্বান কৰা, যাতে সিহঁতে তোমালোকক এই তিৰস্কাৰৰ পৰা ৰক্ষা কৰিব পাৰে, যি তিৰস্কাৰত তোমালোকে লিপ্ত হৈ আছা। তেতিয়া সিহঁতে সেই অংশীদাৰসকলক মাতিব, কিন্তু সিহঁতে এই আহ্বানত কোনো সঁহাৰি নিদিব। সিহঁতে সিহঁতৰ বাবে প্ৰস্তুত কৰা শাস্তিবোৰ যেতিয়া দেখিব, তেতিয়া কামনা কৰিব যে, যদি সিহঁতে পৃথিৱীত সত্যৰ পথ অৱলম্বন কৰিলেহেঁতেন।"
    },
    {
      "resource_id": 790,
      "text": "সেইদিনা আল্লাহে সিহঁতক মাতি ক’বঃ তোমালোকে মোৰ সেই ৰাছুলসকলক কেনেকুৱা সঁহাৰি প্ৰদান কৰিছিলা, যিসকলক আমি তোমালোকৰ ওচৰলৈ প্ৰেৰণ কৰিছিলোঁ।"
    },
    {
      "resource_id": 790,
      "text": "তেতিয়া সিহঁতে কোনো ধৰণৰ উত্তৰ দিব নোৱাৰিব, তথা মৌন হৈ থাকিব। লগতে যিহেতু সিহঁতে ভালকৈ গম পাব যে, এতিয়া শাস্তিত পতিত হ'বই লাগিব, গতিকে সেই ভয়তে সিহঁতে ইজনে সিজনকো সোধ-পোচ কৰিবলৈও সাহস নকৰিব।"
    },
    {
      "resource_id": 790,
      "text": "কিন্তু এই মুশ্বৰিকসকলৰ মাজৰ যিসকলে নিজৰ কুফৰীৰ পৰা তাওবা কৰি আল্লাহ আৰু তেওঁৰ ৰাছুলৰ প্ৰতি ঈমান পোষণ কৰিব, তথা সৎকৰ্ম কৰিব তেন্তে আশা কৰা যায় সি উদ্দেশ্যত সফল হৈ সাফল্যমণ্ডিত লোকৰ অন্তৰ্ভুক্ত হ’ব। লগতে ভয়-ভীতিৰ পৰা ৰক্ষা পাব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপোনাৰ প্ৰতিপালকে যিটো সৃষ্টি কৰিব বিচাৰে, সেইটোৱে সৃষ্টি কৰে। আনহাতে তেওঁ যাক ইচ্ছা কৰে, তেওঁৰ আনুগত্য আৰু নবুওৱতৰ বাবে নিৰ্বাচিত কৰি লয়। এই ক্ষেত্ৰত মুশ্বৰিকসকলৰ অভিযোগ উত্থাপন কৰাৰ কোনো অধিকাৰ নাই। নিশ্চয় আল্লাহ তাআলা মহা পৱিত্ৰ সেইসকলো অংশীদাৰৰ পৰা, যিবোৰক সিহঁতে অংশী কৰি তেওঁৰ সৈতে ইবাদত কৰে।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতৰ অন্তৰে যি গোপন কৰে আৰু যি প্ৰকাশ কৰে, সেই সকলোবোৰ আপোনাৰ প্ৰতিপালকে জানে। এইবোৰৰ একোৱেই তেওঁৰ পৰা গোপন নহয়। তেওঁ সিহঁতক এইবোৰৰ প্ৰতিদান দিব।"
    },
    {
      "resource_id": 790,
      "text": "তেৱেঁই পৱিত্ৰ আল্লাহ। তেওঁৰ বাহিৰে আন কোনো সত্য উপাস্য নাই। পৃথিৱীত আছে কেৱল তেওঁৰেই প্ৰশংসা আৰু আখিৰাততো আছে কেৱল তেওঁৰেই প্ৰশংসা। সিদ্ধান্ত কেৱল তেওঁৰেই জাৰি হয়, যিটোক কোনেও প্ৰতিৰোধ কৰিব নোৱাৰে। কিয়ামতৰ দিনা একমাত্ৰ তেওঁৰ ওচৰলৈকেই তোমালোকক হিচাপ-নিকাচৰ বাবে আৰু প্ৰতিদানৰ বাবে ওভোতাই নিয়া হ’ব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি এই মুশ্বৰিকসকলক সোধক, কোৱাচোন তোমালোকে যদি আল্লাহে কিয়ামত পৰ্যন্ত নিৰবিচ্ছিন্নভাৱে কেৱল ৰাতিয়ে ৰাতি কৰি দিয়ে তেন্তে তোমালোকৰ এনেকুৱা কোনো উপাস্য আছে নেকি, যিয়ে দিনৰ দৰে পোহৰ আনি দিব পাৰিব? তোমালোকে এইবোৰ দলিল-প্ৰমাণৰ বিষয়ে শুনা পোৱা নাইনে? তথা তোমালোকে নাজানা নেকি যে, প্ৰকৃত উপাস্য আল্লাহৰ বাহিৰে আন কোনেও এই পোহৰ আনিবলৈ সক্ষম নহয়?"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি সিহঁতক কওক, কোৱাচোন আল্লাহে যদি কিয়ামত পৰ্যন্ত তোমালোকৰ বাবে দিনেই দিন কৰি দিয়ে তেন্তে আল্লাহৰ বাহিৰে তোমালোকৰ এনেকুৱা কোনো উপাস্য আছে নেকি, যিয়ে তোমালোকক ৰাতি আনি দিব পাৰিব, গোটেই দিন পৰিশ্ৰম কৰাৰ পিছত যি ৰাতিত তোমালোকে বিশ্ৰাম লোৱা? তোমালোকে এই নিদৰ্শনবোৰ নেদেখা নেকি? তথা তোমালোকে নাজানা নেকি যে, প্ৰকৃত উপাস্য আল্লাহৰ বাহিৰে আন কোনেও এইবোৰ আনিবলৈ সক্ষম নহয়?"
    },
    {
      "resource_id": 790,
      "text": "পৱিত্ৰ আল্লাহৰ অসীম কৃপা এই যে, তেওঁ তোমালোকৰ বাবে ৰাতিক অন্ধকাৰ বনাইছে, যাতে দিনৰ বিভিন্ন পৰিশ্ৰমৰ পিছত ৰাতিত বিশ্ৰাম কৰিব পাৰা। আনহাতে দিনক আলোকিত কৰিছে, যাতে জীৱিকা উপাৰ্জনৰ বাবে প্ৰয়াস কৰিব পাৰা। আশা কৰা যায় আল্লাহে তোমালোকৰ প্ৰতি কৰা নিয়ামতৰ কৃতজ্ঞতা জ্ঞাপন কৰিবা আৰু সেইবোৰ ভোগ কৰি অকৃতজ্ঞ নহ’বা।"
    },
    {
      "resource_id": 790,
      "text": "যিদিনা সিহঁতক সিহঁতৰ সৰ্বোচ্চ পৱিত্ৰ প্ৰতিপালকে এই বুলি মাতিবঃ মোৰ সেই অংশীদাৰবোৰ আজি ক’ত, যিবোৰক তোমালোকে মোৰ বাহিৰে উপাসনা কৰিছিলা। তথা তোমালোকে ধাৰণা কৰিছিলা যে, সেইবোৰ হৈছে মোৰ অংশীদাৰ?"
    },
    {
      "resource_id": 790,
      "text": "আমি প্ৰত্যেক উম্মতৰ নবীসকলক উপস্থিত কৰিম, তেওঁলোকে সিহঁতৰ বিৰুদ্ধে সাক্ষী প্ৰদান কৰিব, কাৰণ সিহঁতে কুফৰী কৰিছিল আৰু নবীসকলক অস্বীকাৰ কৰিছিল। আমি সেই উম্মতসমূহৰ অস্বীকাৰকাৰী লোকসকলক সুধিমঃ তোমালোকে যি কুফৰী আৰু অস্বীকাৰ কৰাৰ পথত অটল আছিলা, তাৰ সপক্ষে তোমালোকৰ দলিল-প্ৰমাণবোৰ উপস্থাপন কৰাচোন। তেতিয়া সিহঁতৰ ওচৰত উত্তৰ দিবলৈ একো নাথাকিব। তেতিয়া সিহঁতে পৰিপূৰ্ণৰূপে বিশ্বাস পোষণ কৰিব যে, সন্দেহৰ পৰা ঊৰ্দ্ধত থকা সত্য হৈছে কেৱল একমাত্ৰ আল্লাহৰ সত্য। সিহঁতে পৱিত্ৰ আল্লাহৰ সৈতে যিবোৰ উপাস্যক অংশী কৰি লৈছিল সেই সকলোবোৰ তেতিয়া ভিত্তিহীন প্ৰমাণিত হ’ব।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় কাৰূণ আছিল মুছা আলাইহিচ্ছালামৰ সম্প্ৰদায়ৰ এজন লোক, কিন্তু সি তেওঁলোকৰ প্ৰতি অহংকাৰ কৰিছিল। আমি তাক ইমান ধন ভাণ্ডাৰ প্ৰদান কৰিছিলোঁ যে, সেইবোৰ ধন ভাণ্ডাৰৰ চাবি উঠাবলৈও এদল শক্তিশালী লোকৰ বাবেও কঠিন আছিল। এতেকে যেতিয়া তাক তাৰ সম্প্ৰদায়ৰ লোকসকলে ক'লেঃ তুমি উৎফুল্লিত হৈ অহংকাৰ নকৰিবা। নিশ্চয় আল্লাহে সীমা চেৰাই যোৱা আনন্দক ভাল নাপায়। বৰং তেনেকুৱা লোকৰ প্ৰতি অসন্তুষ্ট হয় আৰু সিহঁতক ইয়াৰ শাস্তি দিয়ে।"
    },
    {
      "resource_id": 790,
      "text": "তোমাক আল্লাহে যি ধন-সম্পদ দান কৰিছে, সেইবোৰক কল্যাণৰ পথত ব্যয় কৰি আখিৰাতৰ ছোৱাব অৰ্জন কৰা। আনহাতে তোমাৰ প্ৰাপ্যখিনিও পাহৰি নাযাবা, যেনেঃ পানাহাৰ, বস্ত্ৰ আদি নিয়ামত। কিন্তু এই ক্ষেত্ৰতো কোনো ধৰণৰ অপচয় আৰু কৃপণালী কৰা উচিত নহয়। লগতে তোমাৰ প্ৰতিপালকৰ আৰু তেওঁৰ বান্দাসকলৰ সৈতে সদাচৰণ কৰিবা, যিদৰে আল্লাহে তোমাৰ সৈতে ভাল ব্যৱহাৰ কৰিছে। তথা পাপকৰ্ম কৰি আৰু ইবাদত পৰিত্যাগ কৰি পৃথিৱীত উপদ্ৰৱ সৃষ্টি নকৰিবা। নিশ্চয় আল্লাহে পৃথিৱীত বিপৰ্যয় সৃষ্টিকাৰী লোকক পছন্দ নকৰে, বৰং সিহঁতক ঘৃণা কৰে।"
    },
    {
      "resource_id": 790,
      "text": "কাৰূনে ক’লেঃ “মোৰ এই ধন-সম্পত্তি মই নিজৰ জ্ঞান আৰু দক্ষতাৰ ফলত অৰ্জন কৰিছোঁ। তথা মই ইয়াৰ অধিকাৰী আছিলোঁ”। কাৰূনে নাজানে নেকি যে, আল্লাহে ইয়াৰ পূৰ্বে বহুতো জাতিক ধ্বংস কৰিছে, যিসকল তাতকৈও অধিক শক্তিশালী আছিল আৰু অধিক সম্পদ সঞ্চয়কাৰী আছিল? কিন্তু অৱশেষত সিহঁতৰ শক্তিয়েও একো উপকাৰ কৰিব পৰা নাছিল আৰু সিহঁতৰ সম্পদো কোনো কামত অহা নাছিল। কিয়ামতৰ দিনা আল্লাহে অপৰাধীসকলক সিহঁতৰ গুনাহ সম্পৰ্কে প্ৰশ্ন নকৰিব, কাৰণ আল্লাহ সেই বিষয়ে ভালকৈয়ে অৱগত। বৰং সিহঁতক ভৰ্ৎসনা আৰু লাঞ্ছনাৰ বাবে প্ৰশ্ন কৰা হ’ব।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে এদিনাখন কাৰূন সুসজ্জিত হৈ নিজৰ জাকজমকতা দেখুৱাবলৈ বাহিৰ হ’ল। এই দেখি কাৰূনৰ সঙ্গীসকলৰ মাজৰ যিসকলে পাৰ্থিৱ সম্পদৰ লোভী আছিল সিহঁতে ইচ্ছা প্ৰকাশ কৰি ক’লে যে, হায়! কাৰূনৰ দৰে আমাকো যদি পাৰ্থিৱ জীৱনৰ শোভনীয় বস্তুবোৰ প্ৰদান কৰা হ’লহেঁতেন। নিশ্চয় কাৰূন হৈছে এজন মহা ভাগ্যশালী তথা সৌভাগ্যৱান ব্যক্তি।"
    },
    {
      "resource_id": 790,
      "text": "পক্ষান্তৰে যিসকলক জ্ঞান দান কৰা হৈছিল, তেওঁলোকে যেতিয়া কাৰূনক জাকজমকতাৰ মাজত দেখিলে আৰু তাৰ সঙ্গীসকলৰ আশা সম্পৰ্কে শুনিলে তেতিয়া তেওঁলোকে ক’লেঃ দুৰ্ভোগ তোমালোকৰ বাবে! কাৰণ আখিৰাতত থকা আল্লাহৰ প্ৰতিদান, যিবোৰ তেওঁ সেইসকল লোকৰ বাবে প্ৰস্তুত কৰি ৰাখিছে যিসকলে তেওঁৰ প্ৰতি ঈমান আনিছে আৰু সৎকৰ্ম কৰিছে, কাৰূনক প্ৰদান কৰা পাৰ্থিৱ জীৱনৰ এই জাকজমকতাৰ তুলনাত সেইবোৰ অতি উত্তম। এইবোৰ কেৱল সেইসকল লোকেই লাভ কৰিব যিসকলে ঈমান আনিছে আৰু সেইমতে আমল কৰাৰ ক্ষেত্ৰত ধৈৰ্য্য ধাৰণ কৰিছে। তেওঁলোকে সংযমৰ সৈতে আল্লাহৰ ওচৰত পাবলগীয়া প্ৰতিদানক পৃথিৱীৰ অস্থায়ী সা-সামগ্ৰীৰৰ ওপৰত প্ৰাধান্য দিয়ে।"
    },
    {
      "resource_id": 790,
      "text": "ফলত আমি তাৰ স্বৈৰাচাৰীতাৰ প্ৰতিশোধ স্বৰূপে তাক আৰু তাৰ ঘৰসহ, লগতে তাত থকা সা-সামগ্ৰীসহ মাটিৰ তলত বিলীন কৰি দিছিলোঁ। আল্লাহৰ বাহিৰে তাক সহায় কৰিবলৈ তাৰ ওচৰত কোনো জনবল নাছিল। আনকি সি নিজেও নিজৰ সহায় কৰিবলৈ সক্ষম নাছিল।"
    },
    {
      "resource_id": 790,
      "text": "ইপিনে কাৰূন ধ্বংস হোৱাৰ পূৰ্বে যিসকল লোকে তাৰ ধন-সম্পদ দেখি সেইবোৰ পোৱাৰ কামনা কৰিছিল, সেইসকল লোকে এই ধ্বংসলীলা দেখি অনুতপ্ত হৈ তথা শিক্ষা গ্ৰহণ কৰি ক'লেঃ নিশ্চয় আল্লাহে তেওঁৰ বান্দাসকলৰ মাজৰ যাক ইচ্ছা কৰে তাৰ জীৱিকা প্ৰশস্ত কৰি দিয়ে, আৰু যাক ইচ্ছা কৰে সংকীৰ্ণ কৰি দিয়ে। অন্যথা আমি যি অনুচিত কথা মুখেৰে প্ৰকাশ কৰিছিলোঁ, আমাৰ ওপৰত আল্লাহৰ অনুগ্ৰহ নাথাকিলে, আমিও কাৰূনৰ দৰে ধ্বংস হ’লোহেঁতেন। নিশ্চয় অকৃতজ্ঞ লোক কেতিয়াও সফল হ’ব নোৱাৰে। পৃথিৱীতো নোৱাৰে আৰু আখিৰাততো নোৱাৰে। বৰং উভয় স্থানতেই সিহঁতৰ বাবে আছে লোকচান আৰু ক্ষতিগ্ৰস্ততা।"
    },
    {
      "resource_id": 790,
      "text": "এইখন হৈছে আখিৰাতৰ ঘৰ, এইখনক আমি সেইসকল লোকৰ বাবে নিয়ামত আৰু সন্মানৰ ঘৰত পৰিণত কৰিম, যিসকলে পৃথিৱীত সত্যৰ প্ৰতি ঈমান আনিবলৈ আৰু তাৰ অনুসৰণ কৰিবলৈ অহংকাৰ নকৰে, লগতে পৃথিৱীত উপদ্ৰৱ সৃষ্টি কৰি নুফুৰে। জান্নাতৰ নিয়ামত আৰু আল্লাহৰ সন্তুষ্টি অৰ্জন কৰাৰ প্ৰশংসনীয় পৰিণাম কেৱল সেইসকল লোকেই লাভ কৰিব যিসকলে আল্লাহৰ আদেশ পালন কৰি তেওঁক ভয় কৰে, আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকে।"
    },
    {
      "resource_id": 790,
      "text": "কিয়ামতৰ দিনা যি ব্যক্তিয়ে চওম, চালাত আৰু যাকাত আদি সৎকৰ্মলৈ আগমন কৰিব, তেওঁক এই সৎকৰ্মৰ উত্তম প্ৰতিদান দিয়া হ’ব। কাৰণ প্ৰত্যেক সৎকৰ্মৰ প্ৰতিদান দহগুণ বৃদ্ধি কৰি দিয়া হ’ব। আনহাতে কিয়ামতৰ দিনা যি ব্যক্তিয়ে কুফৰী, সুত আদি ভক্ষণ কৰি আৰু ব্যভিচাৰ আদি গুনাহ কৰি উপস্থিত হ’ব, সেই ব্যক্তিক তাৰ গুনাহ অনুপাতেই প্ৰতিফল দিয়া হ’ব। একো বৃদ্ধি কৰা নহ’ব।"
    },
    {
      "resource_id": 790,
      "text": "যি সত্ত্বাই আপোনাৰ ওপৰত কোৰআন অৱতীৰ্ণ কৰিছে, তথা ইয়াৰ প্ৰচাৰ-প্ৰসাৰ আৰু ইয়াৰ বিধান মতে আমল কৰাৰ দায়িত্ব আপোনাৰ কান্ধত অৰ্পন কৰিছে; সেই সত্ত্বাই নিশ্চিতভাৱে আপোনাক বিজয় প্ৰদান কৰি মক্কালৈ ওভোতাই আনিব। হে ৰাছুল! আপুনি মুশ্বৰিকসকলক কৈ দিয়কঃ মোৰ প্ৰতিপালকে ভালকৈয়ে জানে কোনে সৎপথৰ নিৰ্দেশ লৈ আহিছে, আৰু কোনে সত্যৰ পৰা আঁতৰি স্পষ্ট বিভ্ৰান্তত পতিত হৈ আছে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি নবুওৱতৰ পূৰ্বে কেতিয়াও আশা কৰা নাছিল যে, আপোনাৰ প্ৰতি অহীৰ জৰিয়তে কোৰআন অৱতীৰ্ণ কৰা হ’ব। কিন্তু আল্লাহৰ অসীম কৃপাৰ ফলত আপুনি এই সৌভাগ্য লাভ কৰিছে। গতিকে কাফিৰসকল যি বিভ্ৰান্তিত লিপ্ত হৈ আছে, সেই ক্ষেত্ৰত সিহঁতক আপুনি সহায় নকৰিব।"
    },
    {
      "resource_id": 790,
      "text": "আপোনাৰ ওপৰত কোৰআন অৱতীৰ্ণ হোৱাৰ পিছত, আল্লাহৰ আয়াতসমূহৰ পৰা এই মুশ্বৰিকসকলে যাতে আপোনাক কেতিয়াও ইয়াৰ তিলাৱত আৰু প্ৰচাৰ-প্ৰসাৰৰ পৰা আঁতৰাই আনিব নোৱাৰে। বৰং আপুনি মানুহক আল্লাহৰ প্ৰতি আৰু তেওঁৰ তাওহীদৰ প্ৰতি ঈমান আনিবলৈ, লগতে তেওঁৰ চৰীয়ত মতে আমল কৰিবলৈ আহ্বান কৰক। আপুনি কেতিয়াও সেই মুশ্বৰিকসকলৰ অন্তৰ্ভুক্ত নহ’ব, যিসকলে আল্লাহৰ সৈতে আনৰো উপাসনা কৰে। বৰং আপুনি সেইসকল তাওহীদপন্থী লোকৰ অন্তৰ্ভুক্ত হওক, যিসকলে একমাত্ৰ আল্লাহৰেই ইবাদত কৰে।"
    },
    {
      "resource_id": 790,
      "text": "আপুনি কেতিয়াও আল্লাহৰ সৈতে আন কোনো উপাস্যৰ উপাসনা নকৰিব। কাৰণ তেওঁৰ বাহিৰে আন কোনো সত্য উপাস্য নাই। পৱিত্ৰ আল্লাহৰ মুখমণ্ডলৰ বাহিৰে প্ৰত্যেক বস্তুৱেই হৈছে ধ্বংসশীল। আদেশ একমাত্ৰ তেওঁৰেই চলে। তেওঁ যি ইচ্ছা কৰে সেইটোৱেই আদেশ দিয়ে। কিয়ামতৰ দিনা হিচাপ-নিকাচ আৰু প্ৰতিদানৰ বাবে তোমালোকে কেৱল তেওঁৰ ওচৰলৈকেই প্ৰত্যাৱৰ্তন কৰিব লাগিব।"
    }
  ],
  "meta": {
    "translation_name": "Assamese Mokhtasar",
    "author_name": "Assamese Mokhtasar",
    "filters": { "resource_id": 790, "chapter_number": "28" }
  }
}
