{
  "translations": [
    { "resource_id": 83, "text": "Ta’. Sin. Mim." },
    { "resource_id": 83, "text": "Éstos son los preceptos del Libro claro." },
    {
      "resource_id": 83,
      "text": "Te narro parte de la verdadera historia de Moisés y del Faraón, para la gente que cree."
    },
    {
      "resource_id": 83,
      "text": "El Faraón fue un tirano en la Tierra. Dividió a sus habitantes en clases y esclavizó a un grupo de ellos<sup foot_note=168949>1</sup>, a cuyos hijos varones degolló, dejando con vida a las mujeres [para la servidumbre]. Sembró la corrupción."
    },
    {
      "resource_id": 83,
      "text": "Quise agraciar a quienes habían sido esclavizados en la Tierra, y convertirlos en líderes ejemplares y en herederos,"
    },
    {
      "resource_id": 83,
      "text": "dándoles poder sobre la tierra<sup foot_note=168950>1</sup>, y hacer que el Faraón, Hamán y sus huestes vieran [hecho realidad] lo que temían."
    },
    {
      "resource_id": 83,
      "text": "Inspiré a la madre de Moisés: “Amamántalo, y cuando temas por él déjalo [en un cesto de mimbre] en el río. No temas ni te entristezcas, porque te lo devolveré y haré de él un Mensajero”."
    },
    {
      "resource_id": 83,
      "text": "Le recogió la gente del Faraón para que [sin saberlo] se convirtiera en su enemigo y la causa de su pesar. El Faraón, Hamán y sus huestes eran pecadores."
    },
    {
      "resource_id": 83,
      "text": "Dijo la mujer del Faraón: “[Este niño] será una alegría para mis ojos y los tuyos. No le mates. Puede que nos beneficie. ¡Adoptémosle!” Ellos no presentían [en qué se convertiría]."
    },
    {
      "resource_id": 83,
      "text": "La madre de Moisés sintió un vacío en su corazón y estuvo a punto de revelar la verdad, de no haber sido porque afiancé su corazón para que fuera una verdadera creyente."
    },
    {
      "resource_id": 83,
      "text": "Le dijo [la madre] a la hermana [de Moisés]: “Sigue sus rastros”; ella lo veía de lejos sin que se dieran cuenta."
    },
    {
      "resource_id": 83,
      "text": "No permití que ninguna nodriza pudiera amamantarlo. Dijo [la hermana de Moisés]: “¿Acaso quieren que les indique una familia que puede cuidarlo y criarlo bien?”"
    },
    {
      "resource_id": 83,
      "text": "Así se lo devolví a su madre [como nodriza] para consuelo de sus ojos, para que no se entristeciera y supiera que la promesa de Dios siempre se cumple, aunque la mayoría [de la gente] lo ignore."
    },
    {
      "resource_id": 83,
      "text": "Cuando se convirtió en adulto y tuvo madurez, le concedí conocimiento y sabiduría. Así es como retribuyo a quienes hacen el bien."
    },
    {
      "resource_id": 83,
      "text": "[Moisés] ingresó cierta vez a la ciudad sin que sus habitantes se percataran y encontró a dos hombres que peleaban, uno era de los suyos<sup foot_note=168951>1</sup> y el otro era de sus enemigos. El que era de los suyos le pidió ayuda contra el que era de sus enemigos. Entonces Moisés le golpeó con su puño y [sin intención de hacerlo] le causó la muerte. Exclamó [Moisés]: “Esto es obra del demonio, que es un enemigo evidente que pretende desviar a la gente”."
    },
    {
      "resource_id": 83,
      "text": "Dijo: “¡Señor mío! He sido injusto conmigo mismo; perdóname”. Y [Dios] le perdonó, porque Él es Absolvedor, Misericordioso."
    },
    {
      "resource_id": 83,
      "text": "Dijo: “¡Señor mío! Por la gracia que me has concedido, que no sea yo auxiliador de un malhechor criminal”."
    },
    {
      "resource_id": 83,
      "text": "A la mañana siguiente amaneció temeroso y cauteloso, y quien le había pedido ayuda el día anterior nuevamente le pedía auxilio a gritos. Entonces Moisés le dijo: “No cabe duda de que eres un perdido [busca pleitos]”."
    },
    {
      "resource_id": 83,
      "text": "Cuando [Moisés] quiso sujetar al enemigo de ambos, éste le dijo: “¡Oh, Moisés! ¿Acaso pretendes matarme como lo hiciste con otro ayer? Solo quieres imponer tu tiranía en la tierra, en lugar de ser de aquellos que establecen el orden”."
    },
    {
      "resource_id": 83,
      "text": "Entonces, un hombre que vivía en las afueras de la ciudad se dirigió presuroso [hacia donde Moisés] y le dijo: “¡Oh, Moisés! La nobleza se confabuló para matarte. ¡Huye! Yo solo te aconsejo”."
    },
    {
      "resource_id": 83,
      "text": "Presuroso, Moisés se alejó de la ciudad con temor y cautela, diciendo: “¡Señor mío! Protégeme de los opresores”."
    },
    {
      "resource_id": 83,
      "text": "Y cuando se encontraba camino a Madián dijo: “¡Pueda que mi Señor me guie por el camino correcto!”"
    },
    {
      "resource_id": 83,
      "text": "Cuando llegó a la aguada de Madián, encontró pastores dando de beber a sus rebaños, y vio que apartadas de ellos había dos mujeres que sujetaban a sus rebaños, entonces les preguntó: “¿Qué os sucede?” Respondieron [ellas]: “No podemos abrevar a nuestro rebaño hasta que los pastores se hayan ido, y nuestro padre es ya un anciano [para hacerlo él]”."
    },
    {
      "resource_id": 83,
      "text": "Entonces [Moisés] abrevó al rebaño por ellas, y al terminar se retiró a la sombra y exclamó: “¡Señor mío! Realmente necesito cualquier gracia que me concedas”."
    },
    {
      "resource_id": 83,
      "text": "[Más tarde,] una de ellas regresó y acercándose a él con recato le dijo: “Mi padre te envía una invitación para retribuirte por haber abrevado nuestro rebaño”. Y cuando se presentó ante él, le relató su historia, y [el padre de las dos mujeres] le dijo: “No temas, [aquí] estás a salvo de los opresores”."
    },
    {
      "resource_id": 83,
      "text": "Una de ellas dijo: “¡Oh, padre! Contrátalo, pues qué mejor que contratar a un hombre fuerte y honesto”."
    },
    {
      "resource_id": 83,
      "text": "Dijo [el padre de las dos mujeres a Moisés]: “Quisiera ofrecerte en matrimonio a una de mis dos hijas a condición de que trabajes con nosotros durante ocho años, pero si deseas quedarte diez será algo que tú hagas voluntariamente. No pretendo dificultarte las cosas, y me encontrarás, si Dios quiere, entre los que tratan con justicia [a sus empleados]”."
    },
    {
      "resource_id": 83,
      "text": "Dijo [Moisés]: “Eso es [un acuerdo] entre tú y yo. Cualquiera que sea el plazo que cumpla no será injusto conmigo, y Dios es testigo de lo que decimos”."
    },
    {
      "resource_id": 83,
      "text": "Cuando Moisés hubo cumplido el plazo, partió con su familia por la noche [rumbo a Egipto] y [en el camino] divisó un fuego en la ladera de un monte<sup foot_note=168952>1</sup> y le dijo a su familia: “Permaneced aquí, pues he divisado un fuego y quizás pueda traeros alguna noticia [del camino que debemos seguir], o bien una brasa encendida para que podamos calentarnos”."
    },
    {
      "resource_id": 83,
      "text": "Cuando llegó hasta el fuego escuchó que le llamaban desde un árbol que se encontraba en la ladera derecha del valle, en el lugar bendecido: “¡Oh, Moisés! Yo soy Dios, el Señor del Universo."
    },
    {
      "resource_id": 83,
      "text": "Arroja tu vara”. Y cuando la vio moverse como si fuera una serpiente, se dio la vuelta para huir sin mirar atrás. [Le dijo Dios:] “¡Oh, Moisés! Acércate y no temas. Tú eres de los que están a salvo."
    },
    {
      "resource_id": 83,
      "text": "Introduce tu mano por el cuello de tu túnica, y saldrá blanca y resplandeciente, sin ningún mal; y aprieta tu brazo junto al pecho para vencer el temor. Éstos son dos milagros de tu Señor para [que vean y crean] el Faraón y su nobleza. Ellos son un pueblo corrupto”."
    },
    {
      "resource_id": 83,
      "text": "Dijo [Moisés]: “¡Señor mío! He matado a un hombre de los suyos y temo que me ejecuten."
    },
    {
      "resource_id": 83,
      "text": "Mi hermano Aarón es más elocuente que yo, envíalo conmigo para que me ayude y confirme lo que yo diga, pues temo que me desmientan”."
    },
    {
      "resource_id": 83,
      "text": "Dijo [Dios]: “Te reforzaré con tu hermano y os daré autoridad. No podrán haceros daño. Gracias a Mis milagros, vosotros dos y quienes os sigan seréis los triunfadores”."
    },
    {
      "resource_id": 83,
      "text": "Pero cuando Moisés se presentó con Mis signos evidentes, dijeron: “Esto no es sino una ilusión creada por hechicería. No hemos oído hablar de esto a nuestros ancestros”."
    },
    {
      "resource_id": 83,
      "text": "Dijo Moisés: “Mi Señor sabe mejor que nadie quién ha venido con la guía que proviene de Él y quién triunfará en la otra vida. Los que cometen injusticias no prosperarán”."
    },
    {
      "resource_id": 83,
      "text": "Dijo el Faraón: “¡Oh, corte! No conozco otra divinidad que no sea yo mismo. ¡Oh, Hamán! Enciende el horno para cocer ladrillos de barro, y construid para mí una torre para que quizás así pueda ver al dios de Moisés, aunque creo que es un mentiroso”."
    },
    {
      "resource_id": 83,
      "text": "El Faraón y sus huestes tiranizaron el país violando todos los derechos, pensando que no iban a tener que comparecer ante Mí."
    },
    {
      "resource_id": 83,
      "text": "Pero los sorprendí, al Faraón y a sus huestes, y los ahogué en el mar. Observa cuál fue el final de los que cometían injusticias."
    },
    {
      "resource_id": 83,
      "text": "Hice que ellos [en esta vida] fueran líderes, pero conducían [a la gente al] Infierno. El Día de la Resurrección no serán socorridos."
    },
    {
      "resource_id": 83,
      "text": "Por eso decreté que en esta vida fueran maldecidos, y que en el Día de la Resurrección sean de los apartados de todo bien."
    },
    {
      "resource_id": 83,
      "text": "Le he revelado a Moisés el Libro [la Torá] después de haber destruido a las anteriores generaciones [de opresores]. En él hay luz, guía y misericordia para que reflexionen."
    },
    {
      "resource_id": 83,
      "text": "Y tú [¡Oh, Muhámmad!] no estabas en la ladera occidental [del monte Sinaí] cuando ordené la misión de Moisés, ni fuiste testigo de ello<sup foot_note=168953>1</sup>."
    },
    {
      "resource_id": 83,
      "text": "Pero hice surgir otras generaciones que tuvieron larga vida. Tú no viviste [¡Oh, Muhámmad!] entre la gente de Madián para transmitirles Mi Mensaje, sino que te he designado Mensajero [para toda la humanidad]<sup foot_note=168954>1</sup>."
    },
    {
      "resource_id": 83,
      "text": "No estabas en la ladera del monte cuando llamé [a Moisés, y te lo revelo] como una misericordia para que adviertas a tu pueblo, al que no se le había presentado ningún Profeta para advertirles antes de ti. Quizás así reflexionen."
    },
    {
      "resource_id": 83,
      "text": "Para que no digan cuando les acontezca una desgracia, a causa de las acciones malas que hicieron con sus propias manos: “¡Señor nuestro! Si nos hubieras mandado un Mensajero, habríamos acatado Tus órdenes y nos hubiéramos contado entre los creyentes”."
    },
    {
      "resource_id": 83,
      "text": "Sin embargo, cuando les llegó la Verdad proveniente de Mí dijeron: “¿Por qué no se le han dado [a Muhámmad] las mismas evidencias que a Moisés?” Pero ¿acaso no habían rechazado ya lo que anteriormente se le había concedido a Moisés? Dijeron: “Son dos clases de hechiceros confabulados y no les creemos a ninguno de los dos”."
    },
    {
      "resource_id": 83,
      "text": "Diles [¡Oh, Muhámmad!]: “Traed un libro proveniente de Dios que sea una guía mejor que estos dos<sup foot_note=168955>1</sup> y yo lo seguiré, si es que decís la verdad."
    },
    {
      "resource_id": 83,
      "text": "Pero si aun así no responden [a tu llamada], sabe que no hacen más que seguir sus propias pasiones. ¿Acaso existe alguien más extraviado que quien sigue sus pasiones sin ninguna guía de Dios? Dios no guía a la gente que comete injusticias."
    },
    {
      "resource_id": 83,
      "text": "Les he revelado la palabra<sup foot_note=168956>1</sup> para que reflexionen."
    },
    {
      "resource_id": 83,
      "text": "Quienes recibieron Mi revelación antes de él<sup foot_note=168957>1</sup>, creyeron en él."
    },
    {
      "resource_id": 83,
      "text": "Cuando se les recita<sup foot_note=168958>1</sup> [el Corán] dicen: “Creemos en él; es la Verdad que proviene de nuestro Señor. Antes de escucharlo ya éramos musulmanes [sometidos a Dios]”."
    },
    {
      "resource_id": 83,
      "text": "Ellos recibirán su recompensa dos veces por haber sido perseverantes, haber respondido el mal con bien, y haber dado en caridad parte de lo que les había provisto,"
    },
    {
      "resource_id": 83,
      "text": "y cuando oían conversaciones frívolas se apartaban de ellas y exclamaban: “Nosotros responderemos por nuestras acciones y vosotros por las vuestras. ¡Que la paz sea con vosotros! No deseamos tratar con los ignorantes [de corazón]”."
    },
    {
      "resource_id": 83,
      "text": "Tú no puedes guiar a quien amas, sino que Dios guía a quien Él quiere. Él sabe quiénes seguirán la guía<sup foot_note=168959>1</sup>."
    },
    {
      "resource_id": 83,
      "text": "Dicen: “Si seguimos la guía que has traído, seremos expulsados de nuestra tierra”. ¿Acaso no les he preparado un lugar sagrado y seguro, al cual llegan frutos de todas clases como sustento Mío? Pero la mayoría no sabe."
    },
    {
      "resource_id": 83,
      "text": "¡Cuántos pueblos destruí porque no agradecían el favor en que vivían! Observad sus viviendas: no volvieron a ser habitadas después de ellos, salvo brevemente. Yo fui Quien las heredó."
    },
    {
      "resource_id": 83,
      "text": "Tu Señor no destruiría un pueblo sin antes enviar un Mensajero a su ciudad principal para que les trasmita Su Mensaje. Solo haría sucumbir un pueblo si ellos cometen injusticias."
    },
    {
      "resource_id": 83,
      "text": "Todo aquello que se os ha concedido no es más que el simple goce de la vida mundanal y sus encantos. Pero la gracia que Dios tiene [reservada para los piadosos] es mejor y más duradera. ¿Acaso no razonáis?"
    },
    {
      "resource_id": 83,
      "text": "¿Acaso aquel a quien le he prometido una bella promesa [el Paraíso] que verá realizada, puede compararse con aquel a quien solo le he concedido el goce de la vida mundanal y el Día de la Resurrección será de los condenados [al tormento del Infierno]?"
    },
    {
      "resource_id": 83,
      "text": "El día que [Dios] les convoque y les pregunte: “¿Dónde están los ‘socios’ que Me atribuían?”"
    },
    {
      "resource_id": 83,
      "text": "Dirán los [‘socios’] sentenciados [al Infierno]: “¡Señor nuestro! Éstos son los que desviamos. Los desviamos porque nosotros estábamos desviados. No somos responsables de sus actos, no era a nosotros a quienes adoraban”."
    },
    {
      "resource_id": 83,
      "text": "Se les dirá [a los idólatras]: “Invocad a quienes Me asociabais [para que os auxilien]”. Los invocarán, pero no habrá respuesta, y verán acercarse el castigo. ¡Si tan solo hubieran seguido la guía!"
    },
    {
      "resource_id": 83,
      "text": "El día que [Dios] los convoque y les pregunte: “¿Cuál fue vuestra respuesta al llamamiento de los Mensajeros?”"
    },
    {
      "resource_id": 83,
      "text": "Ese día no sabrán qué argumentar ni podrán preguntarse unos a otros [qué responder]."
    },
    {
      "resource_id": 83,
      "text": "Pero quien se haya arrepentido, haya creído y hecho obras de bien, se contará entre quienes tendrán éxito<sup foot_note=168960>1</sup>."
    },
    {
      "resource_id": 83,
      "text": "Tu Señor es Quien crea y elige hacer lo que quiere, y la elección que Él hace no se somete a la opinión de nadie. ¡Glorificado sea Dios! Está por encima de lo que Le asocian."
    },
    {
      "resource_id": 83,
      "text": "Tu Señor conoce lo que ocultan y lo que manifiestan sus corazones."
    },
    {
      "resource_id": 83,
      "text": "Él es Al-lah, no hay más divinidad que Él. A Dios pertenecen las alabanzas en esta vida y en la otra. Suyo es el juicio, y ante Él compareceréis [el Día del Juicio]."
    },
    {
      "resource_id": 83,
      "text": "Di [a los que niegan el monoteísmo]: “Si Dios hiciera que la noche durara hasta el Día de la Resurrección, ¿quién sino Dios podría traeros la luz del día? ¿Acaso no vais a escuchar [este argumento]?”"
    },
    {
      "resource_id": 83,
      "text": "Di: “Si Dios hiciera que el día durara hasta el Día de la Resurrección, ¿quién sino Dios podría traeros la oscuridad de la noche para que pudierais descansar? ¿Acaso no vais a observar [este argumento]?”"
    },
    {
      "resource_id": 83,
      "text": "Por misericordia Dios creó la noche y el día para que vosotros pudierais descansar [durante la noche] y procurar [durante el día] Su favor<sup foot_note=168961>1</sup>. Deberíais ser agradecidos."
    },
    {
      "resource_id": 83,
      "text": "El día que [Dios] os convoque y os pregunte: “¿Dónde están los ‘socios’ que Me atribuíais?”"
    },
    {
      "resource_id": 83,
      "text": "Cuando extraiga de cada pueblo un testigo y les diga: “Presentad los fundamentos [de vuestra idolatría]”. Entonces, sabrán que la Verdad solo pertenece a Dios, y todo aquello que inventaron desaparecerá."
    },
    {
      "resource_id": 83,
      "text": "Qarún pertenecía al pueblo de Moisés, pero abusó de ellos. Le había concedido tantos tesoros, que hasta las llaves [de los cofres donde se guardaban] resultaban pesadas para un grupo de hombres fuertes. Pero su pueblo le dijo: “No te jactes [de lo que tienes] porque Dios no ama a los arrogantes."
    },
    {
      "resource_id": 83,
      "text": "Gánate el Paraíso con lo que Dios te ha concedido, y no te olvides de que también puedes disfrutar de lo que Dios ha hecho lícito en esta vida<sup foot_note=168962>1</sup>. Sé generoso [con tu prójimo] como Dios lo es contigo, y no contamines la tierra; Dios no ama a los que contaminan [a sabiendas]”."
    },
    {
      "resource_id": 83,
      "text": "Dijo [Qarún con soberbia]: “Lo que se me ha concedido es gracias a mi conocimiento”<sup foot_note=168963>1</sup>. ¿Acaso no sabía que Dios ya había destruido naciones más poderosas y con más riquezas que él? [Debido a lo terrible de sus faltas,] a los perversos no se les preguntará por sus pecados<sup foot_note=168964>2</sup>"
    },
    {
      "resource_id": 83,
      "text": "[Cierto día, Qarún] se presentó ante su pueblo con todo su lujo, y quienes amaban la vida mundanal exclamaron: “¡Ojalá tuviéramos lo mismo que Qarún! Él ha tenido mucha suerte”."
    },
    {
      "resource_id": 83,
      "text": "Pero quienes fueron agraciados con el conocimiento dijeron: “¡Ay de vosotros! La recompensa de Dios para quien crea y haga obras de bien es superior, pero no la consiguen sino los que son pacientes”."
    },
    {
      "resource_id": 83,
      "text": "Hice que la tierra se tragara a Qarún y a su palacio, y no hubo nadie que pudiera socorrerle, ni siquiera pudo salvarse a sí mismo."
    },
    {
      "resource_id": 83,
      "text": "Quienes antes habían deseado estar en su lugar comenzaron a decir: “Dios le concede un sustento abundante a quien quiere y se lo restringe [a quien Él quiere] de Sus siervos. De no haber sido porque Dios nos ha agraciado con Su misericordia, nos hubiera tragado la tierra también a nosotros. Es muy cierto que quienes niegan la verdad nunca prosperan”."
    },
    {
      "resource_id": 83,
      "text": "La morada de la otra vida [en el Paraíso] es para quienes no son soberbios ni siembran la corrupción en la Tierra. ¡Bienaventurados sean los piadosos!"
    },
    {
      "resource_id": 83,
      "text": "[El Día del Juicio Final,] quien se presente habiendo realizado obras buenas será recompensado más de lo merecido por ellas, pero quien se presente habiendo realizado obras malas solo será retribuido por lo que hizo."
    },
    {
      "resource_id": 83,
      "text": "[Oh, Muhámmad,] Quien te ha ordenado el Corán, te hará regresar de la muerte a un lugar establecido [el Día del Juicio]. Diles: “Mi Señor sabe mejor que nadie quién sigue la guía y quién está en un claro desvío”."
    },
    {
      "resource_id": 83,
      "text": "Tú no esperabas que fuera a serte revelado un Libro, pero por misericordia de tu Señor [te reveló el Corán]. No apoyes [contra los creyentes] a aquellos que se niegan a creer."
    },
    {
      "resource_id": 83,
      "text": "No dejes que te aparten de los preceptos de Dios después de haberte sido revelados. Exhorta [a la gente] a adorar a tu Señor y no seas de los que Le asocian [divinidades en la adoración]."
    },
    {
      "resource_id": 83,
      "text": "No invoques a nada ni nadie junto con Dios. Nadie tiene derecho a ser adorado salvo Él. Todo ha de perecer excepto Su rostro<sup foot_note=168965>1</sup>. Suyo es el juicio y ante Él compareceréis."
    }
  ],
  "meta": {
    "translation_name": "Sheikh Isa Garcia",
    "author_name": "Sheikh Isa Garcia",
    "filters": { "resource_id": 83, "chapter_number": "28" }
  }
}
