{
  "verses": [
    {
      "id": 2792,
      "verse_key": "24:1",
      "text_imlaei_simple": "سورة انزلناها وفرضناها وانزلنا فيها ايات بينات لعلكم تذكرون"
    },
    {
      "id": 2793,
      "verse_key": "24:2",
      "text_imlaei_simple": "الزانية والزاني فاجلدوا كل واحد منهما مائة جلدة ولا تاخذكم بهما رافة في دين الله ان كنتم تؤمنون بالله واليوم الاخر وليشهد عذابهما طائفة من المؤمنين"
    },
    {
      "id": 2794,
      "verse_key": "24:3",
      "text_imlaei_simple": "الزاني لا ينكح الا زانية او مشركة والزانية لا ينكحها الا زان او مشرك وحرم ذلك على المؤمنين"
    },
    {
      "id": 2795,
      "verse_key": "24:4",
      "text_imlaei_simple": "والذين يرمون المحصنات ثم لم ياتوا باربعة شهداء فاجلدوهم ثمانين جلدة ولا تقبلوا لهم شهادة ابدا واولئك هم الفاسقون"
    },
    {
      "id": 2796,
      "verse_key": "24:5",
      "text_imlaei_simple": "الا الذين تابوا من بعد ذلك واصلحوا فان الله غفور رحيم"
    },
    {
      "id": 2797,
      "verse_key": "24:6",
      "text_imlaei_simple": "والذين يرمون ازواجهم ولم يكن لهم شهداء الا انفسهم فشهادة احدهم اربع شهادات بالله انه لمن الصادقين"
    },
    {
      "id": 2798,
      "verse_key": "24:7",
      "text_imlaei_simple": "والخامسة ان لعنت الله عليه ان كان من الكاذبين"
    },
    {
      "id": 2799,
      "verse_key": "24:8",
      "text_imlaei_simple": "ويدرا عنها العذاب ان تشهد اربع شهادات بالله انه لمن الكاذبين"
    },
    {
      "id": 2800,
      "verse_key": "24:9",
      "text_imlaei_simple": "والخامسة ان غضب الله عليها ان كان من الصادقين"
    },
    {
      "id": 2801,
      "verse_key": "24:10",
      "text_imlaei_simple": "ولولا فضل الله عليكم ورحمته وان الله تواب حكيم"
    },
    {
      "id": 2802,
      "verse_key": "24:11",
      "text_imlaei_simple": "ان الذين جاءوا بالافك عصبة منكم لا تحسبوه شرا لكم بل هو خير لكم لكل امرئ منهم ما اكتسب من الاثم والذي تولى كبره منهم له عذاب عظيم"
    },
    {
      "id": 2803,
      "verse_key": "24:12",
      "text_imlaei_simple": "لولا اذ سمعتموه ظن المؤمنون والمؤمنات بانفسهم خيرا وقالوا هذا افك مبين"
    },
    {
      "id": 2804,
      "verse_key": "24:13",
      "text_imlaei_simple": "لولا جاءوا عليه باربعة شهداء فاذ لم ياتوا بالشهداء فاولئك عند الله هم الكاذبون"
    },
    {
      "id": 2805,
      "verse_key": "24:14",
      "text_imlaei_simple": "ولولا فضل الله عليكم ورحمته في الدنيا والاخرة لمسكم في ما افضتم فيه عذاب عظيم"
    },
    {
      "id": 2806,
      "verse_key": "24:15",
      "text_imlaei_simple": "اذ تلقونه بالسنتكم وتقولون بافواهكم ما ليس لكم به علم وتحسبونه هينا وهو عند الله عظيم"
    },
    {
      "id": 2807,
      "verse_key": "24:16",
      "text_imlaei_simple": "ولولا اذ سمعتموه قلتم ما يكون لنا ان نتكلم بهذا سبحانك هذا بهتان عظيم"
    },
    {
      "id": 2808,
      "verse_key": "24:17",
      "text_imlaei_simple": "يعظكم الله ان تعودوا لمثله ابدا ان كنتم مؤمنين"
    },
    {
      "id": 2809,
      "verse_key": "24:18",
      "text_imlaei_simple": "ويبين الله لكم الايات والله عليم حكيم"
    },
    {
      "id": 2810,
      "verse_key": "24:19",
      "text_imlaei_simple": "ان الذين يحبون ان تشيع الفاحشة في الذين امنوا لهم عذاب اليم في الدنيا والاخرة والله يعلم وانتم لا تعلمون"
    },
    {
      "id": 2811,
      "verse_key": "24:20",
      "text_imlaei_simple": "ولولا فضل الله عليكم ورحمته وان الله رءوف رحيم"
    },
    {
      "id": 2812,
      "verse_key": "24:21",
      "text_imlaei_simple": "يا ايها الذين امنوا لا تتبعوا خطوات الشيطان ومن يتبع خطوات الشيطان فانه يامر بالفحشاء والمنكر ولولا فضل الله عليكم ورحمته ما زكى منكم من احد ابدا ولكن الله يزكي من يشاء والله سميع عليم"
    },
    {
      "id": 2813,
      "verse_key": "24:22",
      "text_imlaei_simple": "ولا ياتل اولو الفضل منكم والسعة ان يؤتوا اولي القربى والمساكين والمهاجرين في سبيل الله وليعفوا وليصفحوا الا تحبون ان يغفر الله لكم والله غفور رحيم"
    },
    {
      "id": 2814,
      "verse_key": "24:23",
      "text_imlaei_simple": "ان الذين يرمون المحصنات الغافلات المؤمنات لعنوا في الدنيا والاخرة ولهم عذاب عظيم"
    },
    {
      "id": 2815,
      "verse_key": "24:24",
      "text_imlaei_simple": "يوم تشهد عليهم السنتهم وايديهم وارجلهم بما كانوا يعملون"
    },
    {
      "id": 2816,
      "verse_key": "24:25",
      "text_imlaei_simple": "يومئذ يوفيهم الله دينهم الحق ويعلمون ان الله هو الحق المبين"
    },
    {
      "id": 2817,
      "verse_key": "24:26",
      "text_imlaei_simple": "الخبيثات للخبيثين والخبيثون للخبيثات والطيبات للطيبين والطيبون للطيبات اولئك مبرءون مما يقولون لهم مغفرة ورزق كريم"
    },
    {
      "id": 2818,
      "verse_key": "24:27",
      "text_imlaei_simple": "يا ايها الذين امنوا لا تدخلوا بيوتا غير بيوتكم حتى تستانسوا وتسلموا على اهلها ذلكم خير لكم لعلكم تذكرون"
    },
    {
      "id": 2819,
      "verse_key": "24:28",
      "text_imlaei_simple": "فان لم تجدوا فيها احدا فلا تدخلوها حتى يؤذن لكم وان قيل لكم ارجعوا فارجعوا هو ازكى لكم والله بما تعملون عليم"
    },
    {
      "id": 2820,
      "verse_key": "24:29",
      "text_imlaei_simple": "ليس عليكم جناح ان تدخلوا بيوتا غير مسكونة فيها متاع لكم والله يعلم ما تبدون وما تكتمون"
    },
    {
      "id": 2821,
      "verse_key": "24:30",
      "text_imlaei_simple": "قل للمؤمنين يغضوا من ابصارهم ويحفظوا فروجهم ذلك ازكى لهم ان الله خبير بما يصنعون"
    },
    {
      "id": 2822,
      "verse_key": "24:31",
      "text_imlaei_simple": "وقل للمؤمنات يغضضن من ابصارهن ويحفظن فروجهن ولا يبدين زينتهن الا ما ظهر منها وليضربن بخمرهن على جيوبهن ولا يبدين زينتهن الا لبعولتهن او ابائهن او اباء بعولتهن او ابنائهن او ابناء بعولتهن او اخوانهن او بني اخوانهن او بني اخواتهن او نسائهن او ما ملكت ايمانهن او التابعين غير اولي الاربة من الرجال او الطفل الذين لم يظهروا على عورات النساء ولا يضربن بارجلهن ليعلم ما يخفين من زينتهن وتوبوا الى الله جميعا ايه المؤمنون لعلكم تفلحون"
    },
    {
      "id": 2823,
      "verse_key": "24:32",
      "text_imlaei_simple": "وانكحوا الايامى منكم والصالحين من عبادكم وامائكم ان يكونوا فقراء يغنهم الله من فضله والله واسع عليم"
    },
    {
      "id": 2824,
      "verse_key": "24:33",
      "text_imlaei_simple": "وليستعفف الذين لا يجدون نكاحا حتى يغنيهم الله من فضله والذين يبتغون الكتاب مما ملكت ايمانكم فكاتبوهم ان علمتم فيهم خيرا واتوهم من مال الله الذي اتاكم ولا تكرهوا فتياتكم على البغاء ان اردن تحصنا لتبتغوا عرض الحياة الدنيا ومن يكرههن فان الله من بعد اكراههن غفور رحيم"
    },
    {
      "id": 2825,
      "verse_key": "24:34",
      "text_imlaei_simple": "ولقد انزلنا اليكم ايات مبينات ومثلا من الذين خلوا من قبلكم وموعظة للمتقين"
    },
    {
      "id": 2826,
      "verse_key": "24:35",
      "text_imlaei_simple": "الله نور السماوات والارض مثل نوره كمشكاة فيها مصباح المصباح في زجاجة الزجاجة كانها كوكب دري يوقد من شجرة مباركة زيتونة لا شرقية ولا غربية يكاد زيتها يضيء ولو لم تمسسه نار نور على نور يهدي الله لنوره من يشاء ويضرب الله الامثال للناس والله بكل شيء عليم"
    },
    {
      "id": 2827,
      "verse_key": "24:36",
      "text_imlaei_simple": "في بيوت اذن الله ان ترفع ويذكر فيها اسمه يسبح له فيها بالغدو والاصال"
    },
    {
      "id": 2828,
      "verse_key": "24:37",
      "text_imlaei_simple": "رجال لا تلهيهم تجارة ولا بيع عن ذكر الله واقام الصلاة وايتاء الزكاة يخافون يوما تتقلب فيه القلوب والابصار"
    },
    {
      "id": 2829,
      "verse_key": "24:38",
      "text_imlaei_simple": "ليجزيهم الله احسن ما عملوا ويزيدهم من فضله والله يرزق من يشاء بغير حساب"
    },
    {
      "id": 2830,
      "verse_key": "24:39",
      "text_imlaei_simple": "والذين كفروا اعمالهم كسراب بقيعة يحسبه الظمان ماء حتى اذا جاءه لم يجده شيئا ووجد الله عنده فوفاه حسابه والله سريع الحساب"
    },
    {
      "id": 2831,
      "verse_key": "24:40",
      "text_imlaei_simple": "او كظلمات في بحر لجي يغشاه موج من فوقه موج من فوقه سحاب ظلمات بعضها فوق بعض اذا اخرج يده لم يكد يراها ومن لم يجعل الله له نورا فما له من نور"
    },
    {
      "id": 2832,
      "verse_key": "24:41",
      "text_imlaei_simple": "الم تر ان الله يسبح له من في السماوات والارض والطير صافات كل قد علم صلاته وتسبيحه والله عليم بما يفعلون"
    },
    {
      "id": 2833,
      "verse_key": "24:42",
      "text_imlaei_simple": "ولله ملك السماوات والارض والى الله المصير"
    },
    {
      "id": 2834,
      "verse_key": "24:43",
      "text_imlaei_simple": "الم تر ان الله يزجي سحابا ثم يؤلف بينه ثم يجعله ركاما فترى الودق يخرج من خلاله وينزل من السماء من جبال فيها من برد فيصيب به من يشاء ويصرفه عن من يشاء يكاد سنا برقه يذهب بالابصار"
    },
    {
      "id": 2835,
      "verse_key": "24:44",
      "text_imlaei_simple": "يقلب الله الليل والنهار ان في ذلك لعبرة لاولي الابصار"
    },
    {
      "id": 2836,
      "verse_key": "24:45",
      "text_imlaei_simple": "والله خلق كل دابة من ماء فمنهم من يمشي على بطنه ومنهم من يمشي على رجلين ومنهم من يمشي على اربع يخلق الله ما يشاء ان الله على كل شيء قدير"
    },
    {
      "id": 2837,
      "verse_key": "24:46",
      "text_imlaei_simple": "لقد انزلنا ايات مبينات والله يهدي من يشاء الى صراط مستقيم"
    },
    {
      "id": 2838,
      "verse_key": "24:47",
      "text_imlaei_simple": "ويقولون امنا بالله وبالرسول واطعنا ثم يتولى فريق منهم من بعد ذلك وما اولئك بالمؤمنين"
    },
    {
      "id": 2839,
      "verse_key": "24:48",
      "text_imlaei_simple": "واذا دعوا الى الله ورسوله ليحكم بينهم اذا فريق منهم معرضون"
    },
    {
      "id": 2840,
      "verse_key": "24:49",
      "text_imlaei_simple": "وان يكن لهم الحق ياتوا اليه مذعنين"
    },
    {
      "id": 2841,
      "verse_key": "24:50",
      "text_imlaei_simple": "افي قلوبهم مرض ام ارتابوا ام يخافون ان يحيف الله عليهم ورسوله بل اولئك هم الظالمون"
    },
    {
      "id": 2842,
      "verse_key": "24:51",
      "text_imlaei_simple": "انما كان قول المؤمنين اذا دعوا الى الله ورسوله ليحكم بينهم ان يقولوا سمعنا واطعنا واولئك هم المفلحون"
    },
    {
      "id": 2843,
      "verse_key": "24:52",
      "text_imlaei_simple": "ومن يطع الله ورسوله ويخش الله ويتقه فاولئك هم الفائزون"
    },
    {
      "id": 2844,
      "verse_key": "24:53",
      "text_imlaei_simple": "واقسموا بالله جهد ايمانهم لئن امرتهم ليخرجن قل لا تقسموا طاعة معروفة ان الله خبير بما تعملون"
    },
    {
      "id": 2845,
      "verse_key": "24:54",
      "text_imlaei_simple": "قل اطيعوا الله واطيعوا الرسول فان تولوا فانما عليه ما حمل وعليكم ما حملتم وان تطيعوه تهتدوا وما على الرسول الا البلاغ المبين"
    },
    {
      "id": 2846,
      "verse_key": "24:55",
      "text_imlaei_simple": "وعد الله الذين امنوا منكم وعملوا الصالحات ليستخلفنهم في الارض كما استخلف الذين من قبلهم وليمكنن لهم دينهم الذي ارتضى لهم وليبدلنهم من بعد خوفهم امنا يعبدونني لا يشركون بي شيئا ومن كفر بعد ذلك فاولئك هم الفاسقون"
    },
    {
      "id": 2847,
      "verse_key": "24:56",
      "text_imlaei_simple": "واقيموا الصلاة واتوا الزكاة واطيعوا الرسول لعلكم ترحمون"
    },
    {
      "id": 2848,
      "verse_key": "24:57",
      "text_imlaei_simple": "لا تحسبن الذين كفروا معجزين في الارض وماواهم النار ولبئس المصير"
    },
    {
      "id": 2849,
      "verse_key": "24:58",
      "text_imlaei_simple": "يا ايها الذين امنوا ليستاذنكم الذين ملكت ايمانكم والذين لم يبلغوا الحلم منكم ثلاث مرات من قبل صلاة الفجر وحين تضعون ثيابكم من الظهيرة ومن بعد صلاة العشاء ثلاث عورات لكم ليس عليكم ولا عليهم جناح بعدهن طوافون عليكم بعضكم على بعض كذلك يبين الله لكم الايات والله عليم حكيم"
    },
    {
      "id": 2850,
      "verse_key": "24:59",
      "text_imlaei_simple": "واذا بلغ الاطفال منكم الحلم فليستاذنوا كما استاذن الذين من قبلهم كذلك يبين الله لكم اياته والله عليم حكيم"
    },
    {
      "id": 2851,
      "verse_key": "24:60",
      "text_imlaei_simple": "والقواعد من النساء اللاتي لا يرجون نكاحا فليس عليهن جناح ان يضعن ثيابهن غير متبرجات بزينة وان يستعففن خير لهن والله سميع عليم"
    },
    {
      "id": 2852,
      "verse_key": "24:61",
      "text_imlaei_simple": "ليس على الاعمى حرج ولا على الاعرج حرج ولا على المريض حرج ولا على انفسكم ان تاكلوا من بيوتكم او بيوت ابائكم او بيوت امهاتكم او بيوت اخوانكم او بيوت اخواتكم او بيوت اعمامكم او بيوت عماتكم او بيوت اخوالكم او بيوت خالاتكم او ما ملكتم مفاتحه او صديقكم ليس عليكم جناح ان تاكلوا جميعا او اشتاتا فاذا دخلتم بيوتا فسلموا على انفسكم تحية من عند الله مباركة طيبة كذلك يبين الله لكم الايات لعلكم تعقلون"
    },
    {
      "id": 2853,
      "verse_key": "24:62",
      "text_imlaei_simple": "انما المؤمنون الذين امنوا بالله ورسوله واذا كانوا معه على امر جامع لم يذهبوا حتى يستاذنوه ان الذين يستاذنونك اولئك الذين يؤمنون بالله ورسوله فاذا استاذنوك لبعض شانهم فاذن لمن شئت منهم واستغفر لهم الله ان الله غفور رحيم"
    },
    {
      "id": 2854,
      "verse_key": "24:63",
      "text_imlaei_simple": "لا تجعلوا دعاء الرسول بينكم كدعاء بعضكم بعضا قد يعلم الله الذين يتسللون منكم لواذا فليحذر الذين يخالفون عن امره ان تصيبهم فتنة او يصيبهم عذاب اليم"
    },
    {
      "id": 2855,
      "verse_key": "24:64",
      "text_imlaei_simple": "الا ان لله ما في السماوات والارض قد يعلم ما انتم عليه ويوم يرجعون اليه فينبئهم بما عملوا والله بكل شيء عليم"
    }
  ],
  "meta": { "filters": { "chapter_number": "24" } }
}
