{
  "translations": [
    {
      "resource_id": 101,
      "text": "Эй (либосларига) бурканиб олган зот, <sup foot_note=145334>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Туринг-да, (инсонларни Охират азобидан) огоҳлантиринг!"
    },
    { "resource_id": 101, "text": "Ёлғиз Парвардигорингизни улуғланг!" },
    { "resource_id": 101, "text": "Либосларингизни пок тутинг!" },
    { "resource_id": 101, "text": "Бутлардан йироқ бўлинг!" },
    {
      "resource_id": 101,
      "text": "(Бераётган нарсангизни) кўп санаган ҳолингизда эҳсон қилманг!"
    },
    {
      "resource_id": 101,
      "text": "Ёлғиз Парвардигорингиз (Юзи) учун (кофирлар томонидан етадиган озорларга) сабр қилинг!"
    },
    {
      "resource_id": 101,
      "text": "Чунки қачон (Қиёмат қойим бўлгани ҳақида хабар бериб) бурғу чалинганида,"
    },
    { "resource_id": 101, "text": "ана ўша Кун қийин Кундир!" },
    {
      "resource_id": 101,
      "text": "Кофирларга осон бўлмаган (Кундир)! <sup foot_note=145335>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), Мен сўққабош ҳолида яратган кимсани Ўзимга қўйиб беринг!"
    },
    { "resource_id": 101, "text": "Мен унга кенг-мўл мол-давлат," },
    {
      "resource_id": 101,
      "text": "ва (доимо ёнида) ҳозиру нозир ўғилларни (ато) қилдим."
    },
    {
      "resource_id": 101,
      "text": "Яна унга (ҳаётнинг барча неъматларини) қулай-осон қилиб қўйдим."
    },
    { "resource_id": 101, "text": "Сўнгра у яна зиёда қилишимни тамаъ қилур." },
    {
      "resource_id": 101,
      "text": "Йўқ, (унинг тамаъси беҳудадир)! Чунки у Бизнинг оятларимизга қаршилик қилгувчидир."
    },
    {
      "resource_id": 101,
      "text": "Яқинда Мен уни бир харсанг тошга (яъни, ўтиб бўлмас тўсиққа) дучор қилажакман!"
    },
    {
      "resource_id": 101,
      "text": "Чунки у (Қуръонни эшитгач, бу илоҳий Китобга қандай туҳмат қилиш тўғрисида) ўйлади, режа тузди."
    },
    { "resource_id": 101, "text": "Ҳалок қилингур, қандай режа тузди-я?!" },
    { "resource_id": 101, "text": "Яна ҳалок қилингур, қандай режа тузди-я?!" },
    { "resource_id": 101, "text": "Сўнгра у (ўйлаган режаларига) қаради." },
    {
      "resource_id": 101,
      "text": "Сўнгра (Қуръондан бирон айб топа олмагач, пешонасини) тириштирди ва (афтини) буриштирди."
    },
    {
      "resource_id": 101,
      "text": "Сўнгра (Ҳақдан) юз ўгирди ва кибр-ҳаво қилди."
    },
    {
      "resource_id": 101,
      "text": "Бас, у: «Бу (Қуръон Аллоҳнинг сўзи эмас, балки) фақат (аввалгилардан нақл қилинаётган бир сеҳрдир."
    },
    { "resource_id": 101, "text": "Бу фақат башарнинг сўзидир», деди." },
    {
      "resource_id": 101,
      "text": "Яқинда Мен уни Сақарга (жаҳаннамга) киритажакман!"
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), Сақарнинг нима эканлигини сиз қаердан ҳам билар эдингиз."
    },
    {
      "resource_id": 101,
      "text": "У (бирон кофирни) қолдирмас — қўймас (балки куйдириб ҳалок қилур)!"
    },
    {
      "resource_id": 101,
      "text": "(У беш юз йиллик масофадан) инсонларга яққол кўриниб тургувчидир."
    },
    {
      "resource_id": 101,
      "text": "Унинг устида ўн тўққиз (фаришта қўриқчилик-эгалик қилур)."
    },
    {
      "resource_id": 101,
      "text": "Биз фақат фаришталарни дўзах эгалари-қўриқчилари қилдик ва Биз фақат кофир бўлган кимсаларни синаш учун у (фаришта)ларнинг саноғини (ўн тўққизта) қилдик. Токи китоб берилган кимсалар (яъни, яҳудий ва насронийлар ўзларининг илоҳий китоблари бўлмиш Таврот ва Инжилда ҳам дўзах қўриқчилари бўлган фаришталар саноғи ўн тўққизта экани айтилганини кўриб Қуръоннинг Аллоҳ томонидан нозил қилинган Ҳақ Китоб эканлигини) аниқ билгайлар ва иймон келтирган зотларнинг иймонлари эса янада зиёда бўлгай ҳамда китоб берилган кимсалар ҳам, мўминлар ҳам (дўзах қўриқчиларининг саноғи тўғрисида) шак-шубҳа қилмагайлар. Ва токи дилларида мараз (мунофиқлик) бўлган кимсалар ва кофирлар: «Буни мисол қилиш билан (яъни, фаришталар саноғини ўн тўққизта қилиш билан) Аллоҳ нима демоқчи?», дегайлар. Аллоҳ Ўзи хоҳлаган кимсаларни мана шундай йўлдан оздириб қўюр ва Ўзи хоҳлаган кишиларни ҳидоят қилур. Парвардигорингизнинг қўшинларини (яъни, фаришталарнинг қанча ададда ва қандай сифатда эканликларини) ёлғиз Унинг Ўзигина билур. У (яъни, ушбу оятларда таърифланган жаҳаннам) фақат инсонлар (панд-насиҳат олишлари) учун бир эслатмадир."
    },
    { "resource_id": 101, "text": "Дарҳақиқат, Ойга қасам," },
    { "resource_id": 101, "text": "Ўтиб кетган тунга қасам," },
    { "resource_id": 101, "text": "Ёришиб келаётган тонгга қасамки," },
    {
      "resource_id": 101,
      "text": "Албатта у (жаҳаннам) чўнг (бало)лардан биридир."
    },
    {
      "resource_id": 101,
      "text": "(Барча) инсонлар учун огоҳлантиргувчи (бўлган чўнг балолардан биридир)."
    },
    {
      "resource_id": 101,
      "text": "— Сизларнинг орангизда (яхшилик ва тоат-ибодат томонга) илгарилаётган ёки (куфру исён томонига) чекинаётган кишилар учун (огоҳлантиргувчи бўлган чўнг балолардан биридир)."
    },
    {
      "resource_id": 101,
      "text": "Ҳар бир жон ўзи (ҳаёти-дунёда) касб қилган амали сабабли (дўзахда) ушлангувчидир."
    },
    {
      "resource_id": 101,
      "text": "Фақат ўнг қўл эгаларигина (яъни, ҳаёти-дунёда иймон келтирганлари ва эзгу амаллар қилганлари сабабли Қиёмат Кунида номаи аъмоллари ўнг қўлларидан берилган саодатманд зотларгина дўзахдан) нажот топгувчидирлар."
    },
    {
      "resource_id": 101,
      "text": "Улар жаннатларда бир-бирлари билан савол-жавоб қилишурлар."
    },
    {
      "resource_id": 101,
      "text": "(Дўзахга ташланган) жиноятчи-кофир ҳақида."
    },
    {
      "resource_id": 101,
      "text": "(Улар дўзах аҳлига): «Сизларни нима Сақарга киритди?», (деганларида),"
    },
    {
      "resource_id": 101,
      "text": "Улар айтурлар: «Бизлар намоз ўқигувчилардан бўлмадик."
    },
    {
      "resource_id": 101,
      "text": "Мискин-бечорага таом бергувчи ҳам бўлмадик."
    },
    {
      "resource_id": 101,
      "text": "Бизлар (ботил-беҳуда сўзларга) шўнғигувчи кимсалар билан бирга шўнғир эдик (яъни, Қуръон ва пайғамбар хусусида туҳмат-ёлғонлар тўқир эдик)."
    },
    {
      "resource_id": 101,
      "text": "Бизлар Жазо — Қиёмат Кунини ёлғон дер эдик."
    },
    { "resource_id": 101, "text": "То бизларга аниқ (ўлим) келгунича»." },
    {
      "resource_id": 101,
      "text": "Энди оқловчиларнинг оқлови уларга фойда бермас! <sup foot_note=145336>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Нега улар бу Эслатмадан — Қуръондан юз ўгирадилар-а?!"
    },
    { "resource_id": 101, "text": "Худди ёввойи эшакларга," },
    {
      "resource_id": 101,
      "text": "Шердан қочган (ёввойи эшакларга ўхшаб Қуръондан юз ўгирадилар-а?!)"
    },
    {
      "resource_id": 101,
      "text": "Йўқ, (улар ҳеч қачон Қуръон оятларига қулоқ тутмаслар, балки) улардан ҳар бир кимса ўзига очиқ саҳифалар берилишини истар! <sup foot_note=145337>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Йўқ, (уларнинг кофир бўлишларига сабаб, асло уларга очиқ саҳифалар берилмагани эмас), балки улар Охират(га иймон келтирмайдилар ва унда бўладиган азоб-уқубат)дан қўрқмаслар (ва шу сабабдан Қуръондан юз ўгирурлар)."
    },
    { "resource_id": 101, "text": "Ҳа, албатта у (Қуръон) бир эслатмадир." },
    {
      "resource_id": 101,
      "text": "Бас, хоҳлаган киши ундан эслатма-ибрат олур."
    },
    {
      "resource_id": 101,
      "text": "Улар ёлғиз Аллоҳ хоҳлаганидагина (Қуръондан) эслатма-ибрат олурлар. У (Аллоҳ) тақво эгасидир (яъни, бандалари Ундан тақво қилишлари — қўрқишлари лозимдир) ва (У Аллоҳ тақво қилгувчи бандалари учун) мағфират Эгасидир."
    }
  ],
  "meta": {
    "translation_name": "Alauddin Mansour",
    "author_name": "Alauddin Mansour",
    "filters": { "resource_id": 101, "chapter_number": "74" }
  }
}
