{
  "translations": [
    {
      "resource_id": 172,
      "text": "Ey elbisesine sarılmış, bürünmüş olan! (Peygamber -sallallahu aleyhi ve sellem- kastediliyor.)"
    },
    { "resource_id": 172, "text": "Kalk ve Allah'ın azabından korkut!" },
    { "resource_id": 172, "text": "Ve Rabbini yücelt." },
    {
      "resource_id": 172,
      "text": "Kendini günahlardan, elbiseni de pisliklerden arındır."
    },
    { "resource_id": 172, "text": "Putlara ibadet etmekten de uzak dur!" },
    {
      "resource_id": 172,
      "text": "Salih amellerini çok görerek Rabbine minnet etme!"
    },
    {
      "resource_id": 172,
      "text": "Başına gelen sıkıntılara Allah için sabret!"
    },
    { "resource_id": 172, "text": "Sûr’a ikinci defa üflendiği zaman." },
    { "resource_id": 172, "text": "İşte o gün, çok sıkıntılı bir gündür." },
    {
      "resource_id": 172,
      "text": "Allah’a ve Rasûlüne karşı kâfir olan kimseler için kolay değildir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Annesinin karnında herhangi bir malı veya çocuğu olmadan tek başına yarattığım o kimseyi bana bırak. (Bu kimseden kasıt, el-Velid b. el-Muğira'dır.)"
    },
    { "resource_id": 172, "text": "Ona çok büyük bir mal varlığı verdim." },
    {
      "resource_id": 172,
      "text": "Ona; meclislere beraber katıldığı, servetinin çokluğu sebebiyle herhangi bir yolculuk için yanından ayrılmayan, sürekli yanında bulunan erkek evlatlar verdim."
    },
    {
      "resource_id": 172,
      "text": "Geçimini, rızkını ve evlatlarını artırdıkça artırdım."
    },
    {
      "resource_id": 172,
      "text": "Bütün bunları verdikten sonra bana karşı inkârcılığıyla beraber bir de daha da artırmamı bekliyor."
    },
    {
      "resource_id": 172,
      "text": "Durum hiç de tasavvur ettiği gibi değildir. Şüphesiz o, Rasûlümüze indirilmiş ayetlerimizi yalanlayarak onlara karşı inatçılık ediyordu."
    },
    {
      "resource_id": 172,
      "text": "Onu dayanamayacağı azap dolu bir sıkıntıya sokacağım."
    },
    {
      "resource_id": 172,
      "text": "O nimetler ile nimetlendirdiğim bu kâfir, onu (Kur'an'ı) geçersiz kılmak için Kur’an hakkında söylediği sözü düşündü, sonra da bunu kendince takdir etti."
    },
    {
      "resource_id": 172,
      "text": "Hay lanet olası ve geberesice nasıl da ölçüp biçti!"
    },
    {
      "resource_id": 172,
      "text": "O lanet olası ve geberesice, sonra yine nasıl da ölçüp biçti!"
    },
    {
      "resource_id": 172,
      "text": "Sonrasında bir daha baktı ve söylediği sözleri tekrar düşündü."
    },
    {
      "resource_id": 172,
      "text": "Sonra da Kur’an’da aleyhine konuşabileceği bir şey bulamayınca kaşlarını çatarak suratını ekşitti."
    },
    {
      "resource_id": 172,
      "text": "Sonra iman etmekten yüz çevirdi ve Peygamber -sallallahu aleyhi ve sellem-'e ittiba etmeye kibirlendi."
    },
    {
      "resource_id": 172,
      "text": "Ve şöyle dedi: \"Muhammed’in getirmiş olduğu bu şey Allah’ın kelamı değildir. Bilâkis o, başkalarından aktardığı bir sihirdir.''"
    },
    {
      "resource_id": 172,
      "text": "\"Bu Allah’ın sözü değildir, bilâkis insan sözüdür.\""
    },
    {
      "resource_id": 172,
      "text": "Ben bu kâfiri, sıcaklığının ızdırabını çekeceği Cehennem ateşinin tabakalarından bir tabaka olan Sekar’a sokacağım."
    },
    {
      "resource_id": 172,
      "text": "-Ey Muhammed!- Sekar'ın ne olduğu hakkında sen ne biliyorsun?"
    },
    {
      "resource_id": 172,
      "text": "Bu ateş, içinde azap gören kimseden geride hiçbir şey kalmayana kadar onu perişan eder ve asla onun peşini bırakmaz. Eski haline geri döndükten sonra tekrar onu perişan eder ve bu hal arka arkaya devam eder."
    },
    {
      "resource_id": 172,
      "text": "Derileri çok güçlü bir şekilde yakar ve değiştirir."
    },
    {
      "resource_id": 172,
      "text": "Üzerinde oranın muhafızları olan on dokuz melek vardır."
    },
    {
      "resource_id": 172,
      "text": "Biz, Cehennem'in muhafızlarını yalnızca meleklerden kıldık. Çünkü beşerin buna gücü yetmezdi. Şüphesiz Ebu Cehil, kendisi ve kavminin Meleklere güç yetireceğini, sonra da Cehennem'den çıkacaklarını iddia ettiği zaman yalan söylemiştir. Biz, bu sayıyı Allah’a karşı inkârcı olanlar için bir imtihan vesilesi kıldık. Onlar da böylece söylemiş oldukları sözleri dile getirdiler ve azapları kat kat artırıldı. Aynı zamanda bu imtihanı, kendilerine Tevrat verilen Yahudilerin ve kendilerine İncil verilen Hristiyanların kitaplarında bulunanları tasdik eden Kur’an indiğinde, şüphe duymadan iman etmeleri, ehli kitap onlara muvafakat gösterdiğinde Mü'minlerin imanının artması, iman etmekte tereddüt edenlerin ve kâfirlerin; \"Allah, bu garip sayıyla neyi murat etti?” diye sorması için bir vesile kıldık. Bu sayısı inkâr eden kişinin saptırılması, bunu tasdik edene hidayet olunması Yüce Allah’ın sapıtmasını dilediği kimseyi saptırması ve hidayete ermeyi dilediği kimseye de hidayet etmesi babındandır. Sayılarının çokluğu sebebiyle, Allah'ın ordusunu Allah - Subhanehu ve Teâlâ-'dan başkası bilemez. Küçümseyerek ve yalanlayarak “Muhammed'in ancak on dokuz taraftarı mı var?” diye soran Ebu Cehil bunu iyi bellesin. Cehennem, insanoğlunun Allah -Subhanehu ve Teâlâ-’nın azametini öğrendiği bir hatırlatmadan başka bir şey değildir."
    },
    {
      "resource_id": 172,
      "text": "Hayır durum bazı müşriklerin iddia ettiği gibi değildir. Zira onlar bazı arkadaşlarının Cehennem'deki görevli meleklere üstün geleceklerini ileri sürmüşlerdir. Ardından Yüce Allah, Ay’a yemin etmiştir."
    },
    {
      "resource_id": 172,
      "text": "Ve dönüp geldiği zaman geceye yemin etmiştir."
    },
    {
      "resource_id": 172,
      "text": "Aydınlattığı zaman sabah vaktine yemin etmiştir."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz Cehennem ateşi büyük belalardan biridir."
    },
    {
      "resource_id": 172,
      "text": "İnsanlar için korkutucu ve tehdit edicidir."
    },
    {
      "resource_id": 172,
      "text": "-Ey insanlar!- İçinizden Allah’a iman edip, salih amel işleyerek öne geçmeyi veya küfür ve günahlarla geri kalmayı dileyen kimseler için."
    },
    {
      "resource_id": 172,
      "text": "Her bir kimse yaptığı amelleriyle alıkonulacaktır. Amelleri onu helâk edecek ya da onu helâk olmaktan kurtaracak ve koruyacaktır."
    },
    {
      "resource_id": 172,
      "text": "Ancak Mü'minler böyle değildirler. Doğrusu onlar günahlarından ötürü sorumlu tutulmayacak, bilâkis sahip oldukları salih ameller sebebiyle o günahları bağışlanacaktır."
    },
    {
      "resource_id": 172,
      "text": "Onlar kıyamet günü Cennetler içinde birbirlerini soracaklar."
    },
    {
      "resource_id": 172,
      "text": "İşledikleri günahlar yüzünden kendilerini helâk etmiş olan kâfirlere şöyle sorarlar:"
    },
    {
      "resource_id": 172,
      "text": "Onlara: \"Sizi Cehennem'e sokan şey neydi?\" derler."
    },
    {
      "resource_id": 172,
      "text": "Kâfirler de onlara cevap olarak şöyle derler: \"Biz, dünya hayatında farz olan namazı kılan kimseler değildik.\""
    },
    {
      "resource_id": 172,
      "text": "“Ve Allah’ın bize vermiş olduğu yemeklerin bir bölümüyle fakirleri de doyurmuyorduk.''"
    },
    {
      "resource_id": 172,
      "text": "“Bizler, gittikleri her yerde batıl ehli insanlarla beraberdik. Sapkın ve azgın kimselerle konuşuyorduk.''"
    },
    { "resource_id": 172, "text": "“Hesap gününü de yalanlıyorduk.''" },
    {
      "resource_id": 172,
      "text": "“Ölüm bize gelip çatıncaya dek yalanlamaya devam ettik.''"
    },
    {
      "resource_id": 172,
      "text": "Kıyamet günü meleklerden, peygamberlerden ve salih kimselerden olan şefaatçilerin aracılıkları onlara bir fayda vermez. Çünkü şefaatin kabul edilme şartlarından biri de şefaatçiden razı olunmasıdır."
    },
    {
      "resource_id": 172,
      "text": "Bu müşriklerin Kur'an'dan yüz çevirmelerine sebep olan nedir?"
    },
    {
      "resource_id": 172,
      "text": "Onlar, Kur’an’dan yüz çevirmelerinde ve ondan kaçmalarında sanki süratle kaçan vahşi eşekler gibidirler."
    },
    { "resource_id": 172, "text": "Aslandan korkarak kaçan." },
    {
      "resource_id": 172,
      "text": "Bilâkis o müşriklerden her biri, Muhammed'in Allah’ın gönderdiği bir elçi olduğunu ona haber veren yanı başında açılmış bir kitap olsun istiyor. Bunun sebebi ise delillerin azlığı veya kanıtların zayıflığı değildir. O ancak inat ve büyüklük taslamaktır."
    },
    {
      "resource_id": 172,
      "text": "Durum hiç de öyle değildir. Bilâkis sapıklıklarında devam etmelerinin asıl sebebi onların ahiret azabına iman etmiyor olmalarıdır. Bu yüzden kâfir olarak kalmışlardır."
    },
    {
      "resource_id": 172,
      "text": "Dikkat ediniz! Bu Kur’an ancak bir öğüt ve nasihattir."
    },
    {
      "resource_id": 172,
      "text": "Artık kim Kur’an’ı okuyup ondan öğüt almak isterse, onu okusun ve öğüt alsın."
    },
    {
      "resource_id": 172,
      "text": "Onlar, Allah’ın öğüt almalarını dilemesi dışında öğüt almazlar. O -Subhanehu ve Teâlâ- emirleri yerine getirerek ve yasaklarından sakınarak korkulmaya layıktır. Aynı zamanda kendisine tevbe eden kullarının günahlarını bağışlayıcıdır."
    }
  ],
  "meta": {
    "translation_name": "Turkish Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 172, "chapter_number": "74" }
  }
}
