{
  "translations": [
    {
      "resource_id": 174,
      "text": "Wahai orang yang berkemul dengan banjunya (maksudnya Nabi -ṣallallāhu 'alaihi wa sallam-)."
    },
    {
      "resource_id": 174,
      "text": "Bangkit dan peringatilah dari siksa Allah."
    },
    { "resource_id": 174, "text": "Dan agungkanlah Rabbmu!" },
    {
      "resource_id": 174,
      "text": "Dan sucikanlah dirimu dari dosa-dosa serta bersihkanlah bajumu dari najis."
    },
    {
      "resource_id": 174,
      "text": "Dan tinggalkanlah penyembahan terhadap berhala-berhala."
    },
    {
      "resource_id": 174,
      "text": "Dan janganlah engkau pamrih terhadap Rabbmu dengan merasa telah banyak amal salehmu!"
    },
    {
      "resource_id": 174,
      "text": "Dan bersabarlah karena Allah terhadap halangan yang engkau dapati."
    },
    {
      "resource_id": 174,
      "text": "Dan jika sangkakala telah ditiup kedua kalinya."
    },
    { "resource_id": 174, "text": "Maka hari itu adalah hari yang dahsyat." },
    {
      "resource_id": 174,
      "text": "Bagi orang-orang kafir terhadap Allah dan Rasul-Nya, tidaklah mudah."
    },
    {
      "resource_id": 174,
      "text": "Tinggalkanlah Aku -wahai Rasul- dan orang yang Aku ciptakan sendiri di perut ibunya tanpa harta atau anak (yaitu Walid bin al-Mugirah)."
    },
    {
      "resource_id": 174,
      "text": "Dan Aku jadikan untuknya harta yang banyak."
    },
    {
      "resource_id": 174,
      "text": "Dan Aku jadikan untuknya anak-anak yang ada bersamanya, mereka menghadiri pesta-pesta bersamanya, dan mereka tidak perlu bepergian karena banyaknya hartanya."
    },
    {
      "resource_id": 174,
      "text": "Dan Aku lapangkan baginya urusan kehidupan, rezeki dan anak dengan seluas-luasnya."
    },
    {
      "resource_id": 174,
      "text": "Kemudian dia dengan kekufurannya terhadap-Ku ingin agar Aku menambahkan baginya setelah semua apa yang telah Aku berikan kepadanya."
    },
    {
      "resource_id": 174,
      "text": "Urusannya bukan seperti yang dibayangkan. Sesungguhnya ia adalah orang yang menentang ayat-ayat Kami yang diturunkan kepada Rasul Kami dan mendustakannya."
    },
    {
      "resource_id": 174,
      "text": "Aku akan bebani dia dengan kesusahan dari siksa yang tidak mampu ia tahan."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya orang kafir yang telah Aku berikan kenikmatan kepadanya dengan berbagai kenikmatan itu memikirkan apa yang diucapkannya tentang Al-Qur`ān untuk membatalkannya dan menetapkannya di dalam dirinya."
    },
    {
      "resource_id": 174,
      "text": "Maka ia dilaknat dan disiksa, bagaimana ia menetapkan?"
    },
    {
      "resource_id": 174,
      "text": "Kemudian ia dilaknat dan disiksa, bagaimana ia menetapkan?"
    },
    {
      "resource_id": 174,
      "text": "Kemudian ia melihat kembali dan memikirkan apa yang telah diucapkannya."
    },
    {
      "resource_id": 174,
      "text": "Lalu wajahnya masam dan merengut ketika ia tidak mendapati di dalam Al-Qur`ān apa yang dicelanya."
    },
    {
      "resource_id": 174,
      "text": "Kemudian ia berpaling dari keimanan dan congkak tidak mau mengikuti Nabi -ṣallallāhu 'alaihi wa sallam-."
    },
    {
      "resource_id": 174,
      "text": "Dan berkata, “Yang dibawa oleh Muhammad ini bukanlah firman Allah, akan tetapi ia adalah sihir yang didapatkannya dari orang lain."
    },
    {
      "resource_id": 174,
      "text": "Itu bukanlah firman Allah, akan tetapi itu adalah ucapan manusia.”"
    },
    {
      "resource_id": 174,
      "text": "  Aku akan memasukkan orang kafir ini ke dalam salah satu tingkatan Neraka, yaitu Neraka Saqar, agar ia merasakan panasnya."
    },
    {
      "resource_id": 174,
      "text": "Tahukah kamu -wahai Muhammad- apa Neraka Saqar itu?"
    },
    {
      "resource_id": 174,
      "text": "  Neraka itu tidak menyisakan sesuatu pun yang disiksa di dalamnya melainkan Neraka itu menghancurkannya dan tidak membiarkannya, kemudian orang itu kembali lagi seperti semula, lalu kembali dihancurkan. Demikian berulang-ulang."
    },
    {
      "resource_id": 174,
      "text": "Neraka itu sangat membakar dan merubah kulit."
    },
    {
      "resource_id": 174,
      "text": "Di atasnya ada sembilan belas Malaikat, mereka adalah para penjaganya."
    },
    {
      "resource_id": 174,
      "text": "Dan tidaklah Kami menjadikan penjaga Neraka itu melainkan dari jenis Malaikat. Tidak ada manusia yang mampu melawan mereka. Abu Jahal telah berdusta tatkala berkata bahwa dia dan kaumnya mampu untuk mengalahkan Malaikat lalu mereka keluar dari Neraka. Dan tidaklah Kami jadikan bilangan mereka melainkan sebagai ujian bagi orang-orang yang kafir terhadap Allah agar mereka mengatakan apa yang mereka katakan lalu siksaan mereka akan dilipatgandakan.Agar orang-orang Yahudi yang diberi Kitab Taurat dan orang-orang Nasrani yang diberi Injil menjadi yakin saat Al-Qur`ān diturunkan dengan membenarkan apa yang ada di dalam dua Kitab mereka; agar orang-orang yang beriman semakin bertambah keimanannya apabila Ahlul kitab sepakat dengan mereka; dan orang-orang Yahudi, Nasrani dan orang-orang yang beriman tidak ragu-ragu; dan agar orang-orang masih ragu-ragu dalam keimanannya beserta orang-orang kafir berkata, \"Apa yang dikehendaki Allah dengan bilangan yang aneh ini?\" Kesesatan orang yang mengingkari bilangan ini dan petunjuk bagi orang yang membenarkan bilangan ini, adalah permisalan bahwa Allah menyesatkan orang yang Dia kehendaki untuk disesatkan dan Allah memberi petunjuk orang yang Dia kehendaki untuk mendapat petunjuk. Dan tidak ada yang mengetahui tentara Rabbmu karena jumlahnya yang banyak selain Allah -Subḥānahu-. Dan agar hal itu diketahui oleh Abu Jahal yang berkata, “Apakah Muhammad tidak punya penolong kecuali hanya sembilan belas?” Sebagai bentuk merendahkan dan mendustakan. Dan tidaklah Neraka itu melainkan peringatan bagi manusia, dengannya manusia mengetahui keagungan Allah -Subḥānahu-."
    },
    {
      "resource_id": 174,
      "text": "Perkaranya bukan seperti yang dikira oleh sebagian orang-orang musyrik bahwa cukup sahabat-sahabat mereka sebagai para penjaga Neraka Jahanam saja, sehingga mereka bisa membatalkan siksa Neraka dari mereka. Allah bersumpah dengan bulan."
    },
    {
      "resource_id": 174,
      "text": "Dan bersumpah dengan malam ketika berlalu."
    },
    {
      "resource_id": 174,
      "text": "Dan bersumpah dengan waktu subuh saat mulai bersinar."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Neraka adalah salah satu bencana yang amat besar."
    },
    {
      "resource_id": 174,
      "text": "Sebagai ancaman dan untuk menakut-nakuti manusia."
    },
    {
      "resource_id": 174,
      "text": "Bagi orang-orang di antara kalian -wahai manusia- yang berkehendak untuk maju dengan iman kepada Allah dan dengan amal saleh, atau untuk mundur dengan kekufuran dan kemaksiatan."
    },
    {
      "resource_id": 174,
      "text": "  Setiap jiwa bertanggung jawab atas segala perbuatan yang dilakukannya, bisa jadi amal perbuatan itu menjerumuskannya dan bisa jadi amal perbuatan itu menyelamatkannya dari kehancuran."
    },
    {
      "resource_id": 174,
      "text": "Kecuali orang-orang yang beriman, mereka tidak disiksa karena dosa-dosa mereka, akan tetapi mereka telah dimaafkan karena mereka mempunyai amal saleh."
    },
    {
      "resource_id": 174,
      "text": "Mereka pada hari Kiamat berada dalam Surga, sebagian dari mereka bertanya kepada sebagian yang lain."
    },
    {
      "resource_id": 174,
      "text": "Tentang orang-orang kafir yang membinasakan diri mereka sendiri dengan melakukan kemaksiatan."
    },
    {
      "resource_id": 174,
      "text": "Mereka bertanya kepada orang-orang kafir, “Apa yang menjerumuskan kalian ke dalam Neraka?”"
    },
    {
      "resource_id": 174,
      "text": "Maka orang-orang kafir menjawab mereka dengan berkata, “Kami tidak termasuk orang-orang yang mendirikan salat wajib di kehidupan dunia."
    },
    {
      "resource_id": 174,
      "text": "Dan kami juga tidak memberi makan orang fakir dari apa yang diberikan Allah kepada kami."
    },
    {
      "resource_id": 174,
      "text": "Kami selalu bersama pelaku kebatilan, berkeliling bersama mereka ke mana saja mereka berkeliling dan berbincang dengan pengikut kesesatan dan kelalaian."
    },
    { "resource_id": 174, "text": "Dan kami mendustakan hari pembalasan." },
    {
      "resource_id": 174,
      "text": "Dan kami senantiasa dalam pendustaan terhadap hari pembalasan hingga kematian merenggut kami, maka terhalanglah antara kami dan tobat.”"
    },
    {
      "resource_id": 174,
      "text": "Maka pada hari Kiamat tidak bermanfaat bagi mereka syafaat dari pemberi syafaat baik kalangan Malaikat, para Nabi dan orang-orang saleh, karena di antara syarat diterimanya syafaat adalah keridaan Allah terhadap orang yang diberi syafaat."
    },
    {
      "resource_id": 174,
      "text": "Apa yang menjadi penyebab orang-orang musyrik itu berpaling dari Al-Qur`ān?"
    },
    {
      "resource_id": 174,
      "text": "Seolah-olah mereka saat berpaling dan lari dari Al-Qur`ān itu bagaikan keledai liar yang sangat kuat merontanya."
    },
    {
      "resource_id": 174,
      "text": "Yang lari dari singa karena ketakukan terhadapnya."
    },
    {
      "resource_id": 174,
      "text": "Bahkan masing-masing dari orang-orang musyrik itu ingin di atas kepala mereka ada kitab terbuka yang mengabarkan bahwa Muhammad adalah utusan dari Allah. Hal itu bukan dikarenakan sedikitnya bukti dan hujah, akan tetapi dikarenakan kekeraskepalaan dan kesombongan mereka."
    },
    {
      "resource_id": 174,
      "text": "Perkaranya bukan demikian, akan tetapi penyebab mereka tetap bergelimang dalam kesesatan mereka adalah bahwa mereka tidak beriman kepada siksa akhirat, maka mereka tetap pada kekufuran mereka."
    },
    {
      "resource_id": 174,
      "text": "Ketahuilah bahwa Al-Qur`ān ini adalah nasihat dan peringatan."
    },
    {
      "resource_id": 174,
      "text": "Maka barangsiapa ingin membaca Al-Qur`ān dan mendapatkan nasihatnya, maka ia membacanya dan mengambil nasihat dengannya."
    },
    {
      "resource_id": 174,
      "text": "Dan tidaklah mendapat pelajaran dari Al-Qur`ān kecuali orang-orang yang dikehendaki Allah untuk mendapatkan pelajaran darinya. Allah -Subḥānahu- adalah Żat yang patut untuk kita bertakwa kepada-Nya dengan menaati berbagai perintah-Nya dan menjauhi segala larangan-Nya, dan Dia adalah Żat Yang berhak mengampuni dosa hamba-hamba-Nya jika mereka bertobat kepada-Nya."
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "74" }
  }
}
