{
  "translations": [
    {
      "resource_id": 176,
      "text": "O tu che sei avvolto nei tuoi abiti (ovvero il Profeta, pace e benedizione di Allāh su di luiﷺ),"
    },
    {
      "resource_id": 176,
      "text": "alzati e incuti timore della punizione di Allāh."
    },
    { "resource_id": 176, "text": "e loda il tuo Dio," },
    {
      "resource_id": 176,
      "text": "e purifica la tua anima dai peccati e i tuoi abiti dalle impurità,"
    },
    {
      "resource_id": 176,
      "text": "e tieniti lontano dall'adorazione degli idoli,"
    },
    {
      "resource_id": 176,
      "text": "e non vantarti col tuo Dio mostrandogli le tue molteplici opere buone,"
    },
    {
      "resource_id": 176,
      "text": "e sopporta, per Allāh, i torti che subisci."
    },
    {
      "resource_id": 176,
      "text": "Quando verrà soffiato nel Corno per la seconda volta,"
    },
    { "resource_id": 176, "text": "quel Giorno sarà un duro Giorno" },
    {
      "resource_id": 176,
      "text": "per coloro che non credono in Allāh e nei Suoi messaggeri; non sarà facile per loro."
    },
    {
      "resource_id": 176,
      "text": "Lascia che mi occupi, o Messaggero, di colui che ho creato solo nel grembo di sua madre, senza ricchezza o figli (Alwalīd Ibin Al-Mughīrah)"
    },
    { "resource_id": 176, "text": "e a cui ho concesso molta ricchezza," },
    {
      "resource_id": 176,
      "text": "e a cui ho concesso figli che erano assieme a lui nelle feste e che non lo abbandonavano mai nei suoi molteplici viaggi, tanto era ricco,"
    },
    {
      "resource_id": 176,
      "text": "e a cui concessi una vita agiata, abbondante sostentamento e figli."
    },
    {
      "resource_id": 176,
      "text": "Dopodiché, nonostante Mi fosse avverso, desiderò che gli concedessi ancora di più."
    },
    {
      "resource_id": 176,
      "text": "Le cose non stavano come credeva: in verità, egli era un ostinato nemico dei Nostri Segni rivelati al Nostro Messaggero e li rinnegava."
    },
    {
      "resource_id": 176,
      "text": "Gli infliggerò una dura punizione che non potrà sopportare."
    },
    {
      "resource_id": 176,
      "text": "In verità, questo miscredente al quale ho concesso queste grazie si convinse, nel proprio animo, delle cose che diceva riguardo il Corano, allo scopo di smentirlo."
    },
    {
      "resource_id": 176,
      "text": "Venne maledetto e punito per i suoi piani,"
    },
    {
      "resource_id": 176,
      "text": "poi venne maledetto e punito allo stesso modo in cui ha tramato;"
    },
    {
      "resource_id": 176,
      "text": "dopodiché riconsiderò ciò che disse e vi rifletté,"
    },
    {
      "resource_id": 176,
      "text": "poi il suo volto si corrugò e fu deluso quando non trovò nessun argomento per sfidare il Corano."
    },
    {
      "resource_id": 176,
      "text": "Poi fu avverso alla fede e non seguì il Profeta pace e benedizioni di Allāh su di luiﷺ per orgoglio."
    },
    {
      "resource_id": 176,
      "text": "Disse: \"Ciò che Muħammed ha comunicato non è Parola di Allāh; al contrario, sono parole di mago che egli narra a partire da altri."
    },
    {
      "resource_id": 176,
      "text": "Questa non è la Parola di Allāh, piuttosto è parola di uomo\"."
    },
    {
      "resource_id": 176,
      "text": "Farò entrare questo miscredente in uno degli strati del Fuoco, ovvero Saǭar, e Lotterà contro il suo ardore."
    },
    { "resource_id": 176, "text": "E cosa ne sai, o Muħammed, di Saǭar?!" },
    {
      "resource_id": 176,
      "text": "Non lascia traccia di alcun condannato e non lo fa sfuggire, dopodiché quest'ultimo ritornerà com'era prima e verrà di nuovo punito, e così via."
    },
    { "resource_id": 176, "text": "Brucia moltissimo e muta la pelle;" },
    {
      "resource_id": 176,
      "text": "su di esso vi sono diciannove angeli che lo custodiscono."
    },
    {
      "resource_id": 176,
      "text": "E abbiamo fatto in modo che i custodi del Fuoco non fossero altro che angeli che gli uomini non possono affrontare; eppure Abu Jahl smentì, quando sostenne che lui e il suo popolo sarebbero stati in grado di affrontarli e sarebbero poi usciti dal Fuoco. Abbiamo decretato questo loro numero come una prova per coloro che non credono in Allāh, in modo che dicessero ciò che hanno detto e che la loro pena venisse moltiplicata, e in modo che gli Ebrei, coloro che hanno ricevuto la Torāh, e i Nazareni, coloro che hanno ricevuto il Vangelo, fossero certi che il Corano sia stato rivelato a conferma di ciò che contengono i loro Libri e che non faccia altro che aumentare la fede dei credenti, quando saranno concordi con la Gente del Libro. Gli Ebrei, i Nazareni e i credenti non devono essere in preda al dubbio, poiché quelli che hanno dubbi sulla fede e i miscredenti diranno: \"A che scopo Allāh ha decretato questo strano numero?!\". Così come viene sviato chi rinnega questo numero e viene guidato chi vi crede, Allāh svia chi vuole sviare e guida chi vuole guidare, e solo Lui conosce il numero dei soldati del tuo Dio, gloria Sua, tanto sono numerosi. Che lo sappia Abu Jahl, colui che ha detto: \" Muħammed ha solo diciannove aiutanti?!\", deridendo e rinnegando. Il Fuoco non è che un monito per la gente che è consapevole della Potenza di Allāh, gloria Sua."
    },
    {
      "resource_id": 176,
      "text": "Le cose non stanno come dicono alcuni idolatri, ovvero che egli mette in rischio i suoi amici angeli custodi dell`inferno finchè verranno eliminati, perchè Allāh ha giurato sulla luna."
    },
    { "resource_id": 176, "text": "Giurò sulla notte quando si ritira." },
    { "resource_id": 176, "text": "Giurò sul mattino quando risplende." },
    {
      "resource_id": 176,
      "text": "n verità, il Fuoco dell'inferno è una delle più grandi piaghe,"
    },
    { "resource_id": 176, "text": "che spaventa e incute timore alla gente." },
    {
      "resource_id": 176,
      "text": "Quanto a quelli di voi, o gente, che desiderano andare incontro ad Allāh con la fede e le buone azioni, o indietreggiare con la miscredenza e i peccati,"
    },
    {
      "resource_id": 176,
      "text": "sappiano che ogni anima è responsabile delle azioni che ha compiuto, sia che le sue azioni la portino alla perdizione, sia che la liberino e la salvino dalla distruzione,"
    },
    {
      "resource_id": 176,
      "text": "tranne i credenti, che non verranno rimproverati per i loro peccati, piuttosto verranno perdonati in seguito alle buone azioni che hanno compiuto."
    },
    {
      "resource_id": 176,
      "text": "Nel Giorno della Resurrezione, saranno nei Paradisi e si interrogheranno a vicenda"
    },
    {
      "resource_id": 176,
      "text": "riguardo i miscredenti che hanno condotto loro stessi alla dannazione a causa dei peccati che hanno commesso."
    },
    {
      "resource_id": 176,
      "text": "Diranno loro: \"Cosa vi ha condotto all'Inferno?\""
    },
    {
      "resource_id": 176,
      "text": "I miscredenti risponderanno, dicendo: \"Noi non facevamo parte di coloro che compievano la Preghiera obbligatoria nella vita terrena;"
    },
    {
      "resource_id": 176,
      "text": "non abbiamo nutrito i poveri con ciò che Allāh ci ha concesso."
    },
    {
      "resource_id": 176,
      "text": "E noi eravamo dalla parte della gente della falsità e li seguivamo ovunque andassero, e parlavamo con la gente della perdizione e dell'inganno,"
    },
    {
      "resource_id": 176,
      "text": "e rinnegavamo il giorno della Retribuzione."
    },
    {
      "resource_id": 176,
      "text": "Ci eravamo ostinati a rinnegare finché non ci è giunta la morte, e ci ha impedito di pentirci."
    },
    {
      "resource_id": 176,
      "text": "Non sarà loro utile, nel Giorno della Resurrezione, la mediazione dell'intercessore, degli angeli, dei profeti e dei pii, poiché una delle condizioni necessarie affinché l'intercessione venga accettata è che Egli sia compiaciuto del giudicato."
    },
    {
      "resource_id": 176,
      "text": "Cosa ha reso questi idolatri avversi al Corano?!"
    },
    {
      "resource_id": 176,
      "text": "Sembrano, nella loro avversità e nel loro ripudio, delle zebre furiose"
    },
    { "resource_id": 176, "text": "fuggite per timore da un leone." },
    {
      "resource_id": 176,
      "text": "Al contrario, ognuno di questi idolatri vorrebbe possedere un chiaro libro che dica che Muħammed è un Messaggero di Allāh, e ciò non per mancanza di argomenti e chiare prove ma, in verità, per ostinazione e superbia."
    },
    {
      "resource_id": 176,
      "text": "Le cose non stanno come dicono, piuttosto la ragione è la loro perseveranza nella perdizione; essi non credono alla punizione nell'Aldilà e così sono rimasti dei miscredenti."
    },
    {
      "resource_id": 176,
      "text": "Ma, in verità, questo Corano è un monito e un avvertimento."
    },
    {
      "resource_id": 176,
      "text": "Chi vuole recitare il Corano e prenderne atto, lo faccia."
    },
    {
      "resource_id": 176,
      "text": "Non ne prenderanno atto se non quando Allāh vuole che lo facciano. Lui, gloria Sua, è Colui che merita di essere temuto, obbedendo ai Suoi ordini e rispettando i Suoi divieti, e a Lui spetta perdonare i peccati dei Suoi sudditi, se si pentono dinanzi a Lui."
    }
  ],
  "meta": {
    "translation_name": "Italian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 176, "chapter_number": "74" }
  }
}
