{
  "translations": [
    {
      "resource_id": 199,
      "text": "¡Oh, tú (Muhammad) que estás envuelto en tus vestimentas!<sup foot_note=151164>1</sup>"
    },
    { "resource_id": 199, "text": "Levántate y advierte (a los hombres)," },
    { "resource_id": 199, "text": "y proclama la grandeza de tu Señor." },
    { "resource_id": 199, "text": "Purifica tus vestimentas" },
    { "resource_id": 199, "text": "y aléjate de los ídolos." },
    {
      "resource_id": 199,
      "text": "No des algo esperando recibir más a cambio,"
    },
    {
      "resource_id": 199,
      "text": "y sé paciente con lo que tu Señor te prohíba y ordene."
    },
    {
      "resource_id": 199,
      "text": "Y cuando suene el cuerno (por segunda vez),"
    },
    { "resource_id": 199, "text": "será un día angustioso," },
    {
      "resource_id": 199,
      "text": "nada fácil para quienes rechazan la verdad."
    },
    {
      "resource_id": 199,
      "text": "Deja que Yo me encargue de aquel a quien creé sin nada (al nacer)<sup foot_note=151165>1</sup>"
    },
    {
      "resource_id": 199,
      "text": "y le concedí después bienes en abundancia,"
    },
    { "resource_id": 199, "text": "hijos que lo acompañaban" },
    { "resource_id": 199, "text": "y una vida confortable." },
    { "resource_id": 199, "text": "Y aún desea que le conceda más." },
    {
      "resource_id": 199,
      "text": "¡De ningún modo!, pues Se ha empecinado en negar Nuestras aleyas."
    },
    {
      "resource_id": 199,
      "text": "Le infligiré un severo castigo sin tregua<sup foot_note=151166>1</sup>."
    },
    {
      "resource_id": 199,
      "text": "Reflexionó (sobre el Corán) y decidió (lo que diría para desmentirlo)."
    },
    {
      "resource_id": 199,
      "text": "¡Que sea privado de toda misericordia! ¡Qué pésimo fue lo que decidió!"
    },
    {
      "resource_id": 199,
      "text": "¡Sí! ¡Que sea privado de toda misericordia! ¡Qué pésimo fue lo que decidió!"
    },
    { "resource_id": 199, "text": "Después (de reflexionar) miró a su gente," },
    {
      "resource_id": 199,
      "text": "luego frunció el ceño y mudó el semblante mostrando disgusto."
    },
    {
      "resource_id": 199,
      "text": "Entonces le dio la espalda a la verdad con arrogancia"
    },
    {
      "resource_id": 199,
      "text": "y dijo: “Esto (el Corán) no es sino hechicería que le ha sido transmitida (a Muhammad);"
    },
    { "resource_id": 199, "text": "no es más que la palabra de un mortal”." },
    { "resource_id": 199, "text": "Lo haré entrar en el fuego del Infierno." },
    { "resource_id": 199, "text": "¿Y sabes qué es el fuego del Infierno?" },
    {
      "resource_id": 199,
      "text": "(Es un fuego que) no dejará nada (sin quemar)"
    },
    {
      "resource_id": 199,
      "text": "y que abrasará por completo la piel de los hombres."
    },
    { "resource_id": 199, "text": "Estará vigilado por diecinueve (ángeles)." },
    {
      "resource_id": 199,
      "text": "Y no hemos asignado como guardianes del Infierno sino a ángeles. Y hemos hecho de su (escaso) número una prueba para quienes rechazan la verdad (con el fin de que aumente su extravío); y para que quienes recibieron las Escrituras (los judíos y los cristianos) tengan certeza de que es la verdad (al coincidir el número de los ángeles con lo que mencionaban sus libros sagrados); y para que aumente la fe de los creyentes y no duden, ni duden tampoco los judíos y los cristianos. Y para que los enfermos de hipocresía y duda y quienes niegan la verdad digan: “¿Qué pretende Al-lah con ello?”. Así extravía Al-lah a quien quiere (por haber rechazado la verdad) y guía a quien quiere. Y solo tu Señor conoce todo lo referente a Sus ejércitos (los ángeles). Y (el fuego del Infierno) no es sino una advertencia para los hombres."
    },
    { "resource_id": 199, "text": "Juro por la luna," },
    { "resource_id": 199, "text": "por la noche cuando se desvanece" },
    { "resource_id": 199, "text": "y por la mañana cuando resplandece" },
    {
      "resource_id": 199,
      "text": "que (el fuego del Infierno) es de las calamidades más terribles que hay"
    },
    { "resource_id": 199, "text": "y es una advertencia para los hombres," },
    {
      "resource_id": 199,
      "text": "para que la sigan quienes quieran y avancen (por el camino de la verdad) o la rechacen."
    },
    {
      "resource_id": 199,
      "text": "Todo ser será prisionero (el Día de la Resurrección) de las (malas) acciones que haya realizado;"
    },
    {
      "resource_id": 199,
      "text": "salvo quienes reciban el registro de sus obras con la mano derecha."
    },
    {
      "resource_id": 199,
      "text": "Ellos estarán en jardines (del Paraíso) preguntándose"
    },
    {
      "resource_id": 199,
      "text": "por lo que fue de los pecadores que rechazaban la verdad."
    },
    {
      "resource_id": 199,
      "text": "(Y les preguntarán:) “¿Qué los hizo entrar en el fuego del Infierno?”."
    },
    { "resource_id": 199, "text": "Responderán: “No rezábamos" },
    { "resource_id": 199, "text": "ni alimentábamos al pobre;" },
    {
      "resource_id": 199,
      "text": "hablábamos sobre banalidades con otros como nosotros"
    },
    { "resource_id": 199, "text": "y negábamos el Día del Juicio Final," },
    { "resource_id": 199, "text": "hasta que nos llegó la muerte”." },
    {
      "resource_id": 199,
      "text": "Así pues, no podrán beneficiarse de ninguna intercesión."
    },
    {
      "resource_id": 199,
      "text": "¿Por qué se alejan, pues, de la exhortación (del Corán)"
    },
    { "resource_id": 199, "text": "como si fueran asnos espantados" },
    { "resource_id": 199, "text": "huyendo de un león?" },
    {
      "resource_id": 199,
      "text": "Y todos (los idólatras) quisieran recibir un manuscrito desplegado (de Al-lah para creer)<sup foot_note=151167>1</sup>."
    },
    {
      "resource_id": 199,
      "text": "¡No!, realmente no temen (el castigo de) la otra vida."
    },
    { "resource_id": 199, "text": "Este Corán es una exhortación" },
    {
      "resource_id": 199,
      "text": "para quien quiera reflexionar sobre ella y seguirla."
    },
    {
      "resource_id": 199,
      "text": "Mas solo lo harán quienes Al-lah quiera (y los guíe por haber aceptado la verdad). Él es Quien merece ser temido y Quien perdona (a quien Lo teme)."
    }
  ],
  "meta": {
    "translation_name": "Noor International Center",
    "author_name": "Noor International Center",
    "filters": { "resource_id": 199, "chapter_number": "74" }
  }
}
