{
  "translations": [
    { "resource_id": 221, "text": "Hỡi người đắp chăn (Nabi Muhammad)!" },
    { "resource_id": 221, "text": "Hãy đứng lên và cảnh báo (dân chúng)!" },
    {
      "resource_id": 221,
      "text": "Và hãy vĩ đại hóa Thượng Đế (Allah) của Ngươi."
    },
    { "resource_id": 221, "text": "Và hãy giữ y-phục của Ngươi sạch sẽ!" },
    { "resource_id": 221, "text": "Hãy tránh xa tượng thần;" },
    {
      "resource_id": 221,
      "text": "Và khi làm ơn (cho người) chớ mong (người) trả ơn;"
    },
    { "resource_id": 221, "text": "Và vì Thượng Đế của Ngươi hãy kiên nhẫn;" },
    { "resource_id": 221, "text": "Bởi thế, khi Còi Hụ hụ lên (lần thứ hai);" },
    { "resource_id": 221, "text": "Thì Ngày đó sẽ là Ngày vất vả (cực nhọc)." },
    {
      "resource_id": 221,
      "text": "Không mấy thoải mái cho những kẻ không có đức tin;"
    },
    {
      "resource_id": 221,
      "text": "Hãy để mặc TA với kẻ mà TA đã tạo ra cô đơn;"
    },
    {
      "resource_id": 221,
      "text": "Và TA đã làm cho y có được của cải dồi dào (giàu có)."
    },
    { "resource_id": 221, "text": "Và con cái đầy đàn bên cạnh." },
    { "resource_id": 221, "text": "Và suôn sẻ mọi điều;" },
    { "resource_id": 221, "text": "Rồi y còn tham lam muốn TA ban thêm;" },
    {
      "resource_id": 221,
      "text": "Nhất định không! Quả thật, y là kẻ chống đối các Dấu Hiệu của TA."
    },
    {
      "resource_id": 221,
      "text": "TA sẽ làm cho y khốn đốn như trèo núi dốc đứng."
    },
    { "resource_id": 221, "text": "Quả thật, y suy ngẫm và mưu đồ," },
    {
      "resource_id": 221,
      "text": "Bởi thế, y chỉ thiệt thân! Y mưu đồ làm sao!"
    },
    { "resource_id": 221, "text": "Rồi y chỉ thiệt thân! Y mưu đồ làm sao!" },
    { "resource_id": 221, "text": "Rồi y nhìn (ngẫm nghĩ);" },
    { "resource_id": 221, "text": "Rồi cau mày và nhăn nhó;" },
    { "resource_id": 221, "text": "Rồi quay lưng và tỏ vẻ ngạo mạn;" },
    {
      "resource_id": 221,
      "text": "Thế rồi y bảo: “Điều này chẳng qua là trò ảo thuật có từ xưa.”"
    },
    {
      "resource_id": 221,
      "text": "“Rõ thật (Qur'an) này chỉ là Lời nói của một người phàm.”"
    },
    { "resource_id": 221, "text": "TA sẽ sớm quẳng y vào Lửa của hỏa ngục." },
    {
      "resource_id": 221,
      "text": "Và điều gì sẽ cho Ngươi biết Lửa của hỏa ngục là gì?"
    },
    {
      "resource_id": 221,
      "text": "Nó không dung tha cũng không bỏ sót (một tên sai quấy và tội lỗi nào)."
    },
    { "resource_id": 221, "text": "Nó đốt cháy và lột hết các lớp da." },
    {
      "resource_id": 221,
      "text": "Trên nó có mười chín (vị Thiên Thần giữ ngục)."
    },
    {
      "resource_id": 221,
      "text": "Và TA đã không chỉ định ai ngoài Thiên Thần làm những người canh gác hỏa ngục. Và TA ấn định con số ( của chúng như một sự thử thách cho những ai không có đức tin và để thuyết phục những ai đã được ban cấp Kinh Sách và cũng để tăng cường đức tin cho những người tin tưởng; và để cho những người được ban cho Kinh Sách cũng như những người tín tưởng không còn có gì để ngờ vực cả; và để cho những kẻ mang trong lòng một chứng bệnh và những kẻ không có đức tin có dịp nói: “Allah định nói gì qua thí dụ so sánh này.” Allah đánh lạc hướng kẻ nào Ngài muốn và hướng dẫn người nào Ngài muốn như thế; và không ai biết rõ lực lượng của Thượng Đế của Ngươi ngoại trừ Ngài. Và Nó là Lời Nhắc Nhở cho người phàm."
    },
    { "resource_id": 221, "text": "Không, thề bởi mặt trăng;" },
    { "resource_id": 221, "text": "Và bởi đêm tối khi nó rút đi," },
    { "resource_id": 221, "text": "Và bởi hừng đông khi nó chói rạng;" },
    { "resource_id": 221, "text": "Quả thật, Nó là một đại họa;" },
    { "resource_id": 221, "text": "Một sự cảnh báo cho người phàm;" },
    {
      "resource_id": 221,
      "text": "Cho ai trong các người muốn tiên phong đi trước hoặc muốn ở lại sau."
    },
    {
      "resource_id": 221,
      "text": "Mỗi người (linh hồn) sẽ là một cam kết cho những điều mà nó đã làm."
    },
    {
      "resource_id": 221,
      "text": "Ngoại trừ những người Bạn của phía Tay Phải"
    },
    { "resource_id": 221, "text": "Trong thiên đàng. Họ sẽ hỏi nhau;" },
    { "resource_id": 221, "text": "Về những kẻ tội lỗi." },
    {
      "resource_id": 221,
      "text": "“Điều gì đã đưa các anh vào Lửa của hỏa ngục vậy?”"
    },
    {
      "resource_id": 221,
      "text": "Chúng sẽ đáp: “Chúng tôi là những ngươi không năng dâng lễ nguyện Salah.\""
    },
    {
      "resource_id": 221,
      "text": "\"Và chúng tôi là những người thường không nuôi ăn người nghèo.\""
    },
    {
      "resource_id": 221,
      "text": "\"Và chúng tôi thường nói chuyện vô bổ với những người hay chuyện vãn tầm phào.\""
    },
    {
      "resource_id": 221,
      "text": "\"Và chúng tôi thường phủ nhận Ngày Phán xử.\""
    },
    {
      "resource_id": 221,
      "text": "\"Cho tới khi chúng tôi gặp điều kiên định (cái chết)”."
    },
    {
      "resource_id": 221,
      "text": "Bởi thế, không một sự can thiệp nào của những người can thiệp có thể giúp ích chúng được."
    },
    {
      "resource_id": 221,
      "text": "Bởi thế, lý do gì đã khiến chúng quay lánh xa Lời cảnh báo?"
    },
    { "resource_id": 221, "text": "Chúng giống như con lừa khiếp đảm;" },
    { "resource_id": 221, "text": "Tháo chạy trước con sư tử." },
    {
      "resource_id": 221,
      "text": "Không, mỗi người trong bọn chúng muốn được trao cho những tờ kinh được trải ra"
    },
    { "resource_id": 221, "text": "Vô phương! Không, chúng không sợ đời sau." },
    {
      "resource_id": 221,
      "text": "Vô phương! Quả thật Nó (Qur'an) là Lời cảnh báo;"
    },
    {
      "resource_id": 221,
      "text": "Bởi thế, người nào muốn thì hãy (đọc và) cảnh giác;"
    },
    {
      "resource_id": 221,
      "text": "Nhưng không ai cảnh giác đặng trừ phi Allah muốn bởi vì Ngài là Chủ Nhân đáng phải sợ và là Chủ Nhân ban sự tha thứ."
    }
  ],
  "meta": {
    "translation_name": "Hasan Abdul-Karim",
    "author_name": "Hasan Abdul-Karim",
    "filters": { "resource_id": 221, "chapter_number": "74" }
  }
}
