{
  "translations": [
    { "resource_id": 231, "text": "Ewe uliojifinika nguo zako!" },
    {
      "resource_id": 231,
      "text": "Inuka kutoka kwenye malazi yako owaonye watu adhabu ya Menyezi Mungu."
    },
    {
      "resource_id": 231,
      "text": "Na umkusudie Mola wako, Peke Yake, kwa kumtukuza, kumpwekesha na kumuabudu."
    },
    {
      "resource_id": 231,
      "text": "Na usafishe nguo zako kutokana na najisi, kwani usafi wa nje ni katika kutimia usafi wa ndani."
    },
    {
      "resource_id": 231,
      "text": "Na uendelee daima kuyaepuka masanamu na mizimu, na matendo ya ushirikina yote usiyakaribie."
    },
    {
      "resource_id": 231,
      "text": "Na usitoe kitu kumpa mtu kwa lengo la kupata zaidi ya hiko. Na kwa ajili ya kupata radhi ya Mwenyezi Mungu,"
    },
    { "resource_id": 231, "text": "vumilia juu ya maamrisho na makatazo." },
    {
      "resource_id": 231,
      "text": "Pindi patakapopulizwa kwenye barugumu mpulizo wa Ufufuzi na Uenezaji,"
    },
    {
      "resource_id": 231,
      "text": "wakati huo ni wakati ambao ni mgumu kwa makafiri;"
    },
    {
      "resource_id": 231,
      "text": "si rahisi kwao kusalimika na yale walionayo ya kujadiliwa hesabu zao na vituko vingine vikubwa."
    },
    {
      "resource_id": 231,
      "text": "Niache mimi, ewe Mtume, na huyu niliyemuumba ndani ya tumbo la mamake akiwa peke yake, hana mali wala watoto."
    },
    {
      "resource_id": 231,
      "text": "Nikamfanya awe na mali mengi yenye kuenea na watoto waliyoko na yeye hapo Makkah hawamuondokei. Na"
    },
    {
      "resource_id": 231,
      "text": "nikamsahilishia kwa kumrahisishia njia za maisha. Kisha yeye anatarajia, baada ya vitu hivi alivyopewa,"
    },
    {
      "resource_id": 231,
      "text": "nimuongezee kwenye mali yake na watoto wake na huku yeye amenikanusha. Mambo sivyo kama anavyodai huyu mwenye kuasi, mtenda dhambi."
    },
    { "resource_id": 231, "text": "Simuongezei zaidi ya hiko nilichompa," },
    {
      "resource_id": 231,
      "text": "kwa kuwa yeye alikuwa mshindani mkanushaji wa Qur’ani na hoja za Mwenyezi Mungu kwa viumbe Wake."
    },
    {
      "resource_id": 231,
      "text": "Nitambebesha mateso magumu na usumbufu usio na mapumziko. Anayekusudiwa hapa ni Al-Walid mwana wa Al-Mughi rah aliyekuwa akishindana na haki na akijitokeza kupigana vita na Mwenyezi Mungu na Mtume Wake. Haya ndiyo malipo ya kila mwenye kushindana na haki na kuipiga vita."
    },
    {
      "resource_id": 231,
      "text": "Kwa kweli yeye aliwaza ndani ya nafsi yake akatayarisha la kusema kumtukana Mtume, rehema ya Mwenyezi Mungu na amani zimshukie, na Qur’ani."
    },
    {
      "resource_id": 231,
      "text": "Hivyo basi akalaaniwa na akastahili, kwa hilo, maangamivu: alijiandaa vipi ndani ya nafsi yake kwa hayo matukano?"
    },
    { "resource_id": 231, "text": "Kisha pia akalaaniwa." },
    {
      "resource_id": 231,
      "text": "Kisha yeye alifikiria kuhusu kile alichokipanga na kukitayarisha cha kuitia dosari Qur’ani."
    },
    {
      "resource_id": 231,
      "text": "Kisha akafinya uso wake na akazidi katika hali ile ya ukunjaji uso kwa kukosa hila za kufanya na kutopata ila yoyote ya kuitia dosari Qur’ani."
    },
    {
      "resource_id": 231,
      "text": "Kisha akarudi kuipa mgongo haki na akajiona ni mkubwa wa kutofaa kuikubali,"
    },
    {
      "resource_id": 231,
      "text": "hapo akasema kuhusu Qur’ani, «Haya anayoyasema Muhammad si chochote isipokuwa ni uchawi uliopokewa kutoka kwa watu wa mwanzo waliopita."
    },
    {
      "resource_id": 231,
      "text": "Haikuwa hi Qur’ani isipokuwa ni maneno ya viumbe ambayo Muhammad amejifunza kutoka kwao kisha akadai kuwa yanatoka kwa Mwenyezi Mungu.»"
    },
    {
      "resource_id": 231,
      "text": "Basi nitamuingiza kwenye moto wa Jahanamu ili alionje joto lake na achomeke kwa moto wake."
    },
    {
      "resource_id": 231,
      "text": "Na ni lipi lililokujulisha wewe ni kitu gani hiyo Jahanamu?"
    },
    {
      "resource_id": 231,
      "text": "Haibakishi nyama wala haiachi mfupa isipokuwa huvichoma."
    },
    {
      "resource_id": 231,
      "text": "Unageuza ngozi ya mwili, unazifanya ngozi kuwa nyeusi na unazichoma."
    },
    {
      "resource_id": 231,
      "text": "Wanasimamia mambo yake na kushikilia kazi ya kuwatesa watu wake Malaika kumi na tisa katika washika zamu wa Motoni wenye nguvu."
    },
    {
      "resource_id": 231,
      "text": "Na hatukuwafanya washika hazina wa Motoni isipokuwa miongoni mwa Malaika washupavu. Na hatukuiweka idadi hiyo isipokuwa kuwatahini wale waliomkufuru Mwenyezi Mungu, na ili imani ya yakini ipatikane kwa wale Mayahudi na Wanaswara waliopewa Vitabu kwamba yaliyokuja ndani ya Qur’ani juu ya washika hazina wa Motoni ni ukweli utokao kwa Mwenyezi Mungu Aliyetukuka, kwani hayo yanaafikiana na vitabu vyao, na ili Waumini wazidi kumuamini Mwenyezi Mungu na Mtume Wake na waifuate Sheria Yake kivitendo, na ili wasilifanyie shaka hilo wale Mayahudi na Wanaswara waliopewa Vitabu wala wale wenye kumuamini Mwenyezi Mungu na Mtume Wake, na ili wapate kusema wale wenye unafiki ndani ya nyoyo zao na makafiri, «Ni lipi alilolikusudia Mwenyezi Mungu kwa idadi hii ya ajabu?» Kwa mfano wa hayo yaliyotajwa, Mwenyezi Mungu Anampoteza Anayetaka kumpoteza na Anamuongoza Anayetaka kumuongoza. Na hakuna ajuwaye idadi ya askari wa Mola wako, na miongoni mwao ni Malaika, isipokuwa Mwenyezi Mungu Peke Yake. Na haukuwa huu Moto isipokuwa ni ukumbusho na mazingatio kwa watu."
    },
    {
      "resource_id": 231,
      "text": "Mambo sivyo kama walivyotaja ya ukanushaji Mtume katika yale aliyokuja nayo! Anaapa Mwenyezi Mungu, Aliyetakasika na kila sifa ya upungufu, kwa mwezi,"
    },
    { "resource_id": 231, "text": "na kwa usiku unapogeuka kwenda zake," },
    {
      "resource_id": 231,
      "text": "na kwa asubuhi inapotoa mwangaza na kufunuka,"
    },
    { "resource_id": 231, "text": "hakika Moto ni mojawapo ya mambo makubwa," },
    { "resource_id": 231, "text": "kwa ajili ya kuwaonya na kuwatisha watu," },
    {
      "resource_id": 231,
      "text": "kwa anayetaka miongoni mwenu kujiweka karibu na Mola wake kwa kufanya matendo ya utiifu, au kujikalisha nyuma kwa kufanya matendo ya uasi."
    },
    {
      "resource_id": 231,
      "text": "Kila nafsi imefungwa na kuwekwa rahani kwa ilichokitenda, miongoni mwa matendo mema au mabaya, kwa kukichuma. Haifunguliwi mpaka itekeleze haki zilizo juu ya lazima yake na ipatiwe mateso yanayostahili kupatiwa."
    },
    {
      "resource_id": 231,
      "text": "Isipokuwa Waislamu waliotakaswa, watu wa upande wa kulia waliojikomboa shingo zao kwa utiifu."
    },
    {
      "resource_id": 231,
      "text": "Wao watakuwa kwenye mabustani ya Peponi ambayo sifa zake hazifikiwi ukomo. Watakuwa wakiulizana wao kwa wao"
    },
    { "resource_id": 231, "text": "kuhusu makafiri waliojikosea nafsi zao," },
    {
      "resource_id": 231,
      "text": "«Ni lipi lililowaingiza kwenye moto wa Jahanamu na likawafanya"
    },
    {
      "resource_id": 231,
      "text": "mlionje joto lake lililo kali sana?» Wahalifu waseme , «Hatukuwa ni miongoni mwa wanaoswali duniani,"
    },
    {
      "resource_id": 231,
      "text": "na hatukuwa tukitoa sadaka na kuwafanyia wema wahitaji na maskini,"
    },
    {
      "resource_id": 231,
      "text": "na tulikuwa tukizungumza maneno ya ubatilifu na watu wa upotofu na upotevu,"
    },
    {
      "resource_id": 231,
      "text": "na tulikuwa tukiikanusha Siku ya kuhesabiwa na kulipwa,"
    },
    {
      "resource_id": 231,
      "text": "mpaka kifo kikatujia na hali sisi tuko kwenye mambo hayo mabaya ya upotevu."
    },
    {
      "resource_id": 231,
      "text": "Basi hayatawafalia neno maombezi ya wenye kuombea wote, miongoni mwa Malaika, Manabii na wengineo, kwa kuwa aombewaye ni yule aliyechaguliwa na Mwenyezi Mungu na akamuidhinisha mwenye kumuombea."
    },
    {
      "resource_id": 231,
      "text": "Basi wana nini hawa washirikina wamejiepusha na Qur’ani na"
    },
    {
      "resource_id": 231,
      "text": "mawaidha yaliyomo ndani yake? Kama kwamba wao ni pundamilia wanaobabaika"
    },
    { "resource_id": 231, "text": "wanaomkimbia simba mshambulizi." },
    {
      "resource_id": 231,
      "text": "Lakini kila mmoja, miongoni mwa hawa washirikina, ana matumaini ateremshiwe kitabu kutoka mbinguni kilichokunjuliwa kama kile kilichoteremshiwa Muhammad, rehema ya Mwenyezi Mungu na amani zimshukie."
    },
    {
      "resource_id": 231,
      "text": "Mambo si hivyo kama wanavyodai. Ukweli ni kwamba wao hawaiogopi Akhera wala hawaamini kuwa kuna kufufuliwa na kulipwa."
    },
    {
      "resource_id": 231,
      "text": "Ni kweli kwamba Qur’ani ni mawaidha yenye ufasaha, yanayotosha kuwafanya wao wawaidhike."
    },
    {
      "resource_id": 231,
      "text": "Anayetaka kuwaidhika, basi na awaidhike kwa yaliyomo ndani yake na anufaike na uongofu wake."
    },
    {
      "resource_id": 231,
      "text": "Na hawawaidhiki kwayo isipokuwa iwapo Mwenyezi Mungu Amewatakia kuongoka. Yeye, kutakasika na sifa za upungufu ni Kwake, Ndiye Anayestahiki kuogopewa na kutiiwa, na Ndiye Anayestahiki kumsamehe anayemuamini Yeye na kumtii."
    }
  ],
  "meta": {
    "translation_name": "Dr. Abdullah Muhammad Abu Bakr and Sheikh Nasir Khamis",
    "author_name": "Dr. Abdullah Muhammad Abu Bakr and Sheikh Nasir Khamis",
    "filters": { "resource_id": 231, "chapter_number": "74" }
  }
}
