{
  "translations": [
    {
      "resource_id": 78,
      "text": "О ты, закутавшийся в свою одежду! [[Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Мекке. Она состоит из 56 айатов. В этой Священной суре содержится призыв к посланнику Аллаха - да благословит его Аллах и приветствует! - увещевать свой народ, превозносить Аллаха Всевышнего и удерживаться от того, что не подобает ему. В ней также рассказывается о трубном гласе и о том, что наказание неверных будет очень мучительно. Сура повелевает посланнику - да благословит его Аллах и приветствует! - оставить отрицающего милость Аллаха к нему и жаждущего ещё больших милостей, не признавая их и не благодаря Аллаха за них. В ней указывается, как этот неверный, обдумав и рассчитав, отрицал Коран, и подробно рассказывается о его наказании в \"сакаре\" (адском огне), который описан так, чтобы вселить смятение и страх. В суре - напоминание человеку о том, что он приобрёл из добра и зла. Далее говорится о верующих, повиновавшихся Аллаху, и о том, как они будут порицать грешников, спрашивая, что ввело их в \"сакар\". В конце суры говорится, что Коран - напоминание тем, кто желает. Это те, которые помнят Коран и придерживаются его наставлений. Они богобоязненны и заслуживают прощения Всевышнего.]]"
    },
    {
      "resource_id": 78,
      "text": "Вставай с твоего ложа и увещевай людей, предостерегая их от наказания Аллаха, если они не уверуют."
    },
    {
      "resource_id": 78,
      "text": "И превозноси только своего Великого Господа,"
    },
    { "resource_id": 78, "text": "и очисти свои одежды водой от осквернения," },
    {
      "resource_id": 78,
      "text": "и избегай наказания, т.е. всегда удерживайся от того, что приводит к наказанию."
    },
    {
      "resource_id": 78,
      "text": "И не давай никому милостыни, считая, что ты даёшь ему намного больше, чем надо."
    },
    {
      "resource_id": 78,
      "text": "И терпеливо переноси все приказания и запреты и связанные с ними трудности и тягости ради благосклонности Аллаха."
    },
    { "resource_id": 78, "text": "Когда протрубят в трубу, -" },
    {
      "resource_id": 78,
      "text": "это будет трудный и ужасный День для неверных"
    },
    {
      "resource_id": 78,
      "text": "и им будет нелегко избавиться от расплаты и от других ужасов этого Дня."
    },
    {
      "resource_id": 78,
      "text": "Оставь Меня одного с тем, кого Я создал. Я избавлю тебя от него."
    },
    {
      "resource_id": 78,
      "text": "Я наделил его огромным неиссякаемым богатством"
    },
    { "resource_id": 78, "text": "и сыновьями, не расстающимися с ним," },
    {
      "resource_id": 78,
      "text": "и дал ему сполна власть, достоинство и высокое положение,"
    },
    {
      "resource_id": 78,
      "text": "но он жаждет, чтобы Я даровал ему ещё больше имущества, сыновей и ещё более высокое положение, и он не благодарен Мне за эти милости."
    },
    {
      "resource_id": 78,
      "text": "Так нет! Он не получит того, чего он жаждет. Ведь он упорно отрицал Коран, считая его ложью."
    },
    {
      "resource_id": 78,
      "text": "Я подвергну его мучительному наказанию, которое он не вынесет."
    },
    {
      "resource_id": 78,
      "text": "Ведь он решил про себя и обдумал, как опорочить Коран,"
    },
    {
      "resource_id": 78,
      "text": "поэтому он заслужил гибель. Как он мог надумать порочить Коран!"
    },
    {
      "resource_id": 78,
      "text": "Он заслуживает гибель дважды! Как же он мог задумать порочить Коран!"
    },
    { "resource_id": 78, "text": "Потом он посмотрел на лица людей," },
    {
      "resource_id": 78,
      "text": "потом он нахмурился, затем ещё более нахмурился,"
    },
    {
      "resource_id": 78,
      "text": "потом отвернулся от истины, превознёсся и высокомерно, не признавая её,"
    },
    {
      "resource_id": 78,
      "text": "сказал: \"Это - не что иное, как колдовство, переданное от предков."
    },
    {
      "resource_id": 78,
      "text": "Это - лишь речь людская, которой научился Мухаммад. И он ложно утверждает, что он (Коран) якобы ниспослан от Аллаха\"."
    },
    {
      "resource_id": 78,
      "text": "Я ввергну его в адский огонь, где он будет сожжён в его пламени."
    },
    { "resource_id": 78, "text": "И как тебе знать, что такое адский огонь?" },
    { "resource_id": 78, "text": "Он не щадит ни мяса, ни костей." },
    { "resource_id": 78, "text": "Он сжигает кожу до черноты." },
    {
      "resource_id": 78,
      "text": "Забота об адском огне и наказании его обитателей поручено девятнадцати (ангелам)."
    },
    {
      "resource_id": 78,
      "text": "Мы сделали хранителями адского огня только ангелов, и число их Мы определили: девятнадцать только для того, чтобы испытать неверных и чтобы убедились люди Писания в том, что в Коране содержится только истина от Аллаха Всевышнего относительно хранителей адского огня, - ведь это соответствует тому, что сказано в их Писаниях, - чтобы усилилась и утвердилась вера (в сердцах) верующих, уверовавших в Мухаммада, чтобы не сомневались люди Писания и верующие и чтобы те, чьи сердца охватило лицемерие, и неверные сказали: \"Что хотел Аллах, называя такую странную, как притча, цифру?\" Так Аллах вводит в заблуждение неверных и ведёт по прямому пути верующих. И сколько воинов у твоего Господа, никто не знает, кроме Аллаха Всевышнего, поскольку их очень много. Адский огонь (сакар) - лишь напоминание и устрашение для людей."
    },
    {
      "resource_id": 78,
      "text": "Да будет обуздан тот, кого предостерегли от него, но он не устрашился. Клянусь луной"
    },
    { "resource_id": 78, "text": "и ночью, когда она отступает," },
    {
      "resource_id": 78,
      "text": "и зарёй, когда она занимается и раскрывается,"
    },
    {
      "resource_id": 78,
      "text": "что сакар - одна из самых больших и сильных угроз,"
    },
    {
      "resource_id": 78,
      "text": "ниспосланных для увещевания и устрашения (людей),"
    },
    {
      "resource_id": 78,
      "text": "увещевания для тех из вас, кто хочет идти к добру или отступиться от него."
    },
    {
      "resource_id": 78,
      "text": "Каждая душа будет отвечать за свои деяния и будет заложницей у Аллаха,"
    },
    {
      "resource_id": 78,
      "text": "за исключением мусульман, которые будут избавлены от наказания за повиновение (Аллаху)."
    },
    {
      "resource_id": 78,
      "text": "Они в райских садах, не поддающихся описанию словами, спрашивают друг друга"
    },
    { "resource_id": 78, "text": "о грешниках," },
    {
      "resource_id": 78,
      "text": "которых они уже раньше спросили: \"Что ввело вас в сакар (адский огонь)?\""
    },
    {
      "resource_id": 78,
      "text": "Они ответили: \"Мы не совершали молитву, как её совершали мусульмане,"
    },
    {
      "resource_id": 78,
      "text": "не кормили бедняка, как его кормили мусульмане."
    },
    { "resource_id": 78, "text": "Мы погрязли во лжи вместе с заблудшими" },
    { "resource_id": 78, "text": "и отрицали День расплаты и воздаяния," },
    { "resource_id": 78, "text": "пока не поразила нас смерть\"." },
    {
      "resource_id": 78,
      "text": "Не поможет им ничьё заступничество: ни ангелов, ни пророков, ни праведников."
    },
    {
      "resource_id": 78,
      "text": "Что же с ними? Почему они отвратились от наставлений Корана,"
    },
    { "resource_id": 78, "text": "словно дикие ослы," },
    { "resource_id": 78, "text": "бегущие от преследователей?" },
    {
      "resource_id": 78,
      "text": "Да! Ведь каждый из них хочет получить с неба ясные развёрнутые свитки, доказывающие истинность посланника - да благословит его Аллах и приветствует!"
    },
    {
      "resource_id": 78,
      "text": "Нет же! Пусть удерживаются от того, что пожелали. Они же не страшатся будущей жизни. Они уклонились от наставлений и изощрялись в требовании знамений."
    },
    {
      "resource_id": 78,
      "text": "Поистине, Коран - достаточное и красноречивое назидание,"
    },
    {
      "resource_id": 78,
      "text": "и его запомнит и не забудет тот, кто пожелает."
    },
    {
      "resource_id": 78,
      "text": "Но они запомнят его и поучатся им, если только на то будет воля Аллаха, которого надлежит страшиться и который прощает того, кто Его боится."
    }
  ],
  "meta": {
    "translation_name": "Ministry of Awqaf, Egypt",
    "author_name": "Ministry of Awqaf, Egypt",
    "filters": { "resource_id": 78, "chapter_number": "74" }
  }
}
