{
  "translations": [
    { "resource_id": 125, "text": "Allāhu fi òòrùn àti ìyálẹ̀ta rẹ̀ búra." },
    {
      "resource_id": 125,
      "text": "Ó tún fi òṣùpá nígbà tí ó bá (yọ) tẹ̀lé (òòrùn) búra."
    },
    {
      "resource_id": 125,
      "text": "Ó tún fi ọ̀sán nígbà tí ó bá mú ìmọ́lẹ̀ bá òkùnkùn òru búra."
    },
    {
      "resource_id": 125,
      "text": "Ó tún fi alẹ́ nígbà tí ó bá bo ọ̀sán mọ́lẹ̀ búra."
    },
    {
      "resource_id": 125,
      "text": "Ó tún fi sánmọ̀ àti Ẹni tí Ó mọ ọ́nbúra? <sup foot_note=148069>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Ó tún fi ilẹ̀ àti Ẹni tí Ó tẹ́ ẹ kalẹ̀ pẹrẹsẹ búra."
    },
    {
      "resource_id": 125,
      "text": "Ó tún fi ẹ̀mí (ènìyàn) àti Ẹni tí Ó ṣe (oríkèé rẹ̀) dọ́gba búra."
    },
    {
      "resource_id": 125,
      "text": "Ó sì fi ẹ̀ṣẹ̀ (tí ẹ̀mí lè dá) àti ìbẹ̀rù rẹ̀ mọ̀ ọ́n."
    },
    {
      "resource_id": 125,
      "text": "Ẹnikẹ́ni tí ó bá ṣe àfọ̀mọ́ (ẹ̀mí ara) rẹ̀ (níbi ẹ̀ṣẹ̀), ó mà ti jèrè.1 <sup foot_note=148070>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Ẹnikẹ́ni tí ó bá fi (ìwà ẹ̀ṣẹ̀) ba ẹ̀mí (ara) rẹ̀ jẹ́, ó mà ti pàdánù."
    },
    {
      "resource_id": 125,
      "text": "Ìjọ Thamūd pe òdodo ní irọ́ nípa ìtayọ ẹnu-ààlà wọn."
    },
    {
      "resource_id": 125,
      "text": "(Rántí) nígbà tí ẹni tí orí rẹ̀ burú jùlọ nínú wọn sáré dìde (láti gún ràkúnmí pa)."
    },
    {
      "resource_id": 125,
      "text": "Nígbà náà, Òjíṣẹ́ Allāhu sọ fún wọn pé: “(Ẹ fi) abo ràkúnmí Allāhu àti omi rẹ̀ (sílẹ̀).”"
    },
    {
      "resource_id": 125,
      "text": "Wọ́n pè é ní òpùrọ́. Wọ́n sì gún (ràkúnmí) pa. Nítorí náà, Olúwa wọn pa wọ́n rẹ́ nítorí ẹ̀ṣẹ̀ wọn. Ó sì fi ìparun náà kárí wọn."
    },
    {
      "resource_id": 125,
      "text": "(Ẹni tó gún ràkúnmí pa) kò sì páyà ìkángun ọ̀rọ̀ wọn."
    }
  ],
  "meta": {
    "translation_name": "Shaykh Abu Rahimah Mikael Aykyuni",
    "author_name": "Shaykh Abu Rahimah Mikael Aykyuni",
    "filters": { "resource_id": 125, "chapter_number": "91" }
  }
}
