{
  "translations": [
    {
      "resource_id": 176,
      "text": "Allāh giurò sul sole, e giurò sul momento in cui si leva, dopo essere sorto dal Levante."
    },
    {
      "resource_id": 176,
      "text": "E giurò sulla luna quando segue le sue tracce dopo il tramonto."
    },
    {
      "resource_id": 176,
      "text": "Giurò sul giorno quando rivela ciò che vi è sulla terra con la sua luce."
    },
    {
      "resource_id": 176,
      "text": "E giurò sulla notte quando copre la superficie della terra e la rende scura."
    },
    {
      "resource_id": 176,
      "text": "E giurò sul Cielo e giurò sulla sua perfetta edificazione."
    },
    {
      "resource_id": 176,
      "text": "E giurò sulla terra affinché la gente potesse dimorarvi."
    },
    {
      "resource_id": 176,
      "text": "E giurò su tutte le anime e giurò sulla perfezione della sua creazione da parte di Allāh."
    },
    {
      "resource_id": 176,
      "text": "Le fece capire, senza insegnamenti, qual è il male da evitare e qual è il bene da compiere."
    },
    {
      "resource_id": 176,
      "text": "Colui che ha purificato la propria anima, elevandola con le virtù e liberandola dalle nefandezze, avrà ottenuto ciò che vuole,"
    },
    {
      "resource_id": 176,
      "text": "mentre colui che ha imprigionato la propria anima nei peccati capitali e veniali avrà perduto sé stesso."
    },
    {
      "resource_id": 176,
      "text": "I Thamuditi smentirono il loro profeta Sāleħ, poiché oltrepassarono ogni limite, commettendo peccati capitali e veniali."
    },
    {
      "resource_id": 176,
      "text": "Quando il più licenzioso di loro venne scelto per rappresentare il suo popolo,"
    },
    {
      "resource_id": 176,
      "text": "Il Messaggero di Allāh, Sāleħ pace a lui, disse loro: \"Lasciate in pace questa cammella di Allāh che si abbevera nel giorno a lei riservato e non fatele del male\"."
    },
    {
      "resource_id": 176,
      "text": "Smentirono il loro messaggero sulla questione della cammella e il più licenzioso di loro la uccise con il loro consenso, e così divennero compagni nel peccato. Allāh inflisse loro la Sua punizione e li distrusse con l'Urlo a causa dei loro peccati, e inflisse a tutti la stessa punizione che li distrusse."
    },
    {
      "resource_id": 176,
      "text": "Allāh, gloria Sua, inflisse loro questa punizione che li distrusse senza dover temere alcuna conseguenza."
    }
  ],
  "meta": {
    "translation_name": "Italian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 176, "chapter_number": "91" }
  }
}
