{
  "translations": [
    {
      "resource_id": 177,
      "text": "Allah thề bởi mặt Trời và bởi ánh nắng chiếu sáng rực của nó sau khi nó đã mọc lên cao."
    },
    {
      "resource_id": 177,
      "text": "Ngài thề bởi mặt Trăng khi đuổi theo mặt Trời sau khi mặt Trời lặn."
    },
    {
      "resource_id": 177,
      "text": "Ngài thề bởi ban ngày khi nó chiếu sáng bề mặt trái đất bằng ánh sáng của nó."
    },
    {
      "resource_id": 177,
      "text": "Ngài thề bởi ban đêm khi nó bị che phủ tối mịt."
    },
    {
      "resource_id": 177,
      "text": "Ngài thề bởi bầu trời và thề bởi công trình tinh vi của nó."
    },
    {
      "resource_id": 177,
      "text": "Ngài thề bởi trái đất và thề bởi sự trải rộng thênh thang của nó để con người cư ngụ."
    },
    {
      "resource_id": 177,
      "text": "Ngài thề bởi tất cả linh hồn và bởi tạo vật của Allah với hình dạng hoàn chỉnh."
    },
    {
      "resource_id": 177,
      "text": "Ngài làm cho nó ý thức biết được điều xấu để tránh và điều tốt để thực hiện."
    },
    {
      "resource_id": 177,
      "text": "Rằng quả thật, chắc chắn những ai biết giữ linh hồn trong sạch với những điều thiện tốt và biết tránh xa những điều xấu thì sẽ thành công."
    },
    {
      "resource_id": 177,
      "text": "Còn những ai làm cho nó dơ bẩn bởi những tội lỗi thì sẽ bị thua thiệt và thất bại."
    },
    {
      "resource_id": 177,
      "text": "Bằng sự vướt mức giới hạn trong việc pham điều tội lỗi, người dân Thamud đã chối bỏ Nabi của mình - Saleh."
    },
    {
      "resource_id": 177,
      "text": "Một nhóm người trong bọn chúng đứng dậy muốn gây hại cho con lạc đà."
    },
    {
      "resource_id": 177,
      "text": "Saleh, vị Thiên Sứ của Allah được gởi đến cho họ bảo: Hãy để mặc con lạc đà của Allah, các người hãy để mặc nó uống nước vào ngày của nó, chớ gây hại đến nó."
    },
    {
      "resource_id": 177,
      "text": "Nhưng chúng đã cho đó là lời nói dối nên ngoan cố sát hại nó, tất cả bọn chúng đồng lòng phạm tội, thế nên Allah đã phẫn nộ và trừng phạt chúng với một sự trừng phạt thật đau đớn."
    },
    {
      "resource_id": 177,
      "text": "Và Allah không hề lo sợ hậu quả cho việc trừng phạt chúng như thế."
    }
  ],
  "meta": {
    "translation_name": "Vietnamese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 177, "chapter_number": "91" }
  }
}
