{
  "translations": [
    {
      "resource_id": 178,
      "text": "Аллах поклялся солнцем и временем его поднятия после его восхода на востоке."
    },
    {
      "resource_id": 178,
      "text": "И поклялся Он луной, когда она следует за ним [солнцем] после его заката."
    },
    {
      "resource_id": 178,
      "text": "И поклялся Он днем, когда он озаряет своим сиянием все, что находится на поверхности земли."
    },
    {
      "resource_id": 178,
      "text": "И поклялся Он ночью, когда она покрывает поверхность земли и наступает мрак."
    },
    {
      "resource_id": 178,
      "text": "И поклялся Он небом и его совершенным строением."
    },
    {
      "resource_id": 178,
      "text": "И поклялся Он землей и тем, как Он распростер ее для того, чтобы люди проживали на ней."
    },
    {
      "resource_id": 178,
      "text": "И поклялся Он каждой душой и тем, как Аллах сотворил ее соразмерно."
    },
    {
      "resource_id": 178,
      "text": "А потом внушил ей, что есть – зло, чтобы она сторонилась его, и что есть – добро, чтобы она совершала его."
    },
    {
      "resource_id": 178,
      "text": "Приобрел желаемое тот, кто очистил свою душу, украсив ее достоинствами и освободив ее от пороков."
    },
    {
      "resource_id": 178,
      "text": "И потерпел убыток тот, кто запятнал свою душу, скрытно совершая ослушание и грехи."
    },
    {
      "resource_id": 178,
      "text": "Самудьяне сочли лжецом своего пророка Салиха, из-за того, что преступали границы дозволенного, совершая ослушание и грехи,"
    },
    {
      "resource_id": 178,
      "text": "и тогда самый несчастный из них поднялся, после того как его народ поручил ему [убить верблюдицу]."
    },
    {
      "resource_id": 178,
      "text": "Посланник Аллаха – Салих сказал им: «Оставьте верблюдицу Аллаха и ее питье в выделенный для нее день, и не причиняйте ей зла!»."
    },
    {
      "resource_id": 178,
      "text": "Они посчитали, что их посланник лжет им о верблюдице, и ее убил самый несчастный из них, в то время как остальные также были довольны этим поступком и являлись соучастниками в этом грехе. Аллах обрушил на них Свое наказание и погубил их гласом за их грехи, сделав их равными в наказании, которым уничтожил их."
    },
    {
      "resource_id": 178,
      "text": "Аллах обрушил на них наказание, которое уничтожил их, не опасаясь его последствий."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "91" }
  }
}
