{
  "translations": [
    {
      "resource_id": 179,
      "text": "Sumumpa si Allāh sa araw at sumumpa Siya sa oras ng pag-angat nito matapos ng pagsikat nito sa silangan nito."
    },
    {
      "resource_id": 179,
      "text": "Sumumpa Siya sa buwan kapag sumunod ito sa bakas niyon matapos ng paglubog niyon."
    },
    {
      "resource_id": 179,
      "text": "Sumumpa Siya sa maghapon kapag naglantad ito ng nasa balat ng lupa dahil sa tanglaw niyon."
    },
    {
      "resource_id": 179,
      "text": "Sumumpa Siya sa gabi kapag bumalot ito sa balat ng lupa para iyon ay naging madilim."
    },
    {
      "resource_id": 179,
      "text": "Sumumpa Siya sa langit at sumumpa Siya sa pinahusay na pagpapatayo nito."
    },
    {
      "resource_id": 179,
      "text": "Sumumpa Siya sa lupa at sumumpa Siya sa paglatag nito upang manirahan ang mga tao sa ibabaw nito."
    },
    {
      "resource_id": 179,
      "text": "Sumumpa si Allāh sa bawat kaluluwa at sumumpa Siya sa pagkakalikha Niya rito na nahubog."
    },
    {
      "resource_id": 179,
      "text": "Saka nagpatalos Siya rito nang walang pagtuturo kung ano ang kasamaan upang umiwas roon at kung ano ang kabutihan upang gumawa niyon."
    },
    {
      "resource_id": 179,
      "text": "Nagtamo nga ng hinihiling niya ang sinumang nagdalisay ng sarili niya sa pamamagitan ng paggagayak dito ng mga mabuting asal at ng paghuhubad dito ng mga masamang asal."
    },
    {
      "resource_id": 179,
      "text": "Nalugi nga ang sinumang naglibing ng sarili nito habang nagkukubli nito sa mga pagsuway at mga kasalanan."
    },
    {
      "resource_id": 179,
      "text": "Nagpasinungaling ang [liping] Thamūd sa propeta nitong si Ṣāliḥ dahilan sa paglampas nito sa hangganan sa paggawa ng mga pagsuway at paggawa ng mga kasalanan"
    },
    {
      "resource_id": 179,
      "text": "nang tumindig ang pinakamalumbay nito matapos ng pagpapakatawan ng mga kalipi niya sa kanya."
    },
    {
      "resource_id": 179,
      "text": "Kaya nagsabi sa kanila ang sugo ni Allāh na si Ṣāliḥ – sumakanya ang pagbati ng kapayapaan: \"Hayaan ninyo ang dumalagang kamelyo ni Allāh at ang pag-inom nito sa araw nito kaya huwag kayong makialam dito nang may kasagwaan.\""
    },
    {
      "resource_id": 179,
      "text": "Ngunit nagpasinungaling sila sa sugo nila sa pumapatungkol sa dumalagang kamelyo saka pinatay ito ng pinakamalumbay sa kanila kalakip ng pagkalugod nila sa ginawa nito kaya sila ay naging mga katambal sa kasalanan. Kaya nagtaklob si Allāh sa kanila ng parusa Niya saka nagpahamak Siya sa kanila sa pamamagitan ng hiyaw dahilan sa mga pagkakasala nila. Pinagpantay-pantay Niya sila sa kaparusahan na ipinampahamak Niya sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Gumawa si Allāh sa kanila ng parusa na nagpahamak sa kanila nang hindi nangangamba – kaluwalhatian sa Kanya – sa mga kahihinatnan nito."
    }
  ],
  "meta": {
    "translation_name": "Tagalog Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 179, "chapter_number": "91" }
  }
}
