{
  "translations": [
    {
      "resource_id": 23,
      "text": "And olsun günəşə və onun işığına (günəşin qalxdığı vaxta);"
    },
    { "resource_id": 23, "text": "And olsun (günəşin) ardınca çıxan aya;" },
    {
      "resource_id": 23,
      "text": "And olsun onu (günəşi) parlaq edən gündüzə;"
    },
    { "resource_id": 23, "text": "And olsun onu (günəşi) örtən gecəyə;" },
    { "resource_id": 23, "text": "And olsun göyə və onu yaradana;" },
    { "resource_id": 23, "text": "And olsun yerə və onu döşəyənə;" },
    {
      "resource_id": 23,
      "text": "And olsun nəfsə və onu yaradana (ona biçim verənə);"
    },
    {
      "resource_id": 23,
      "text": "Sonra da ona günahlarını və pis əməllərdən çəkinməsini (xeyir və şəri) öyrədənə ki,"
    },
    {
      "resource_id": 23,
      "text": "Nəfsini (günahlardan) təmizləyən mütləq nicat tapacaqdır!"
    },
    {
      "resource_id": 23,
      "text": "Onu (günaha) batıran isə, əlbəttə, ziyana uğrayacaqdır."
    },
    {
      "resource_id": 23,
      "text": "Səmud (qövmü) azğınlığı üzündən (Saleh peyğəmbəri) təkzib etmişdi."
    },
    {
      "resource_id": 23,
      "text": "Onların ən rəzili (Allahın bir mö’cüzəsi olaraq qayanın içindən çıxartdığı dəvəni öldürməyə) qalxdığı zaman"
    },
    {
      "resource_id": 23,
      "text": "Allahın peyğəmbəri onlara belə demişdi: “Allahın bu dişi (maya) dəvəsinə (toxunmayın), onun su içməsinə (mane olmayın)."
    },
    {
      "resource_id": 23,
      "text": "Lakin onlar (Salehi) yalançı saydılar və onu (dəvəni) tutub kəsdilər. Rəbbi də bu günahlarına görə onların kökünü kəsib yerlə yeksan etdi."
    },
    {
      "resource_id": 23,
      "text": "(Allah) bu işin aqibətindən qorxmaz! (Allah Səmud qövmünə cəza vermək istəmirdi. Onlar öz cinayətkar əməlləri ilə bu cəzaya layiq oldular. Allah dünyadakı padşahlar, hökmdarlar kimi bu və ya digər əməlinə görə qorxan deyildir. Çünki O etdiyi hər hansı əməl barəsində sorğu-sual olunmaz. Allah mütləq ədalət sahibidir!)"
    }
  ],
  "meta": {
    "translation_name": "Azerbaijani",
    "author_name": "Azerbaijani",
    "filters": { "resource_id": 23, "chapter_number": "91" }
  }
}
