{
  "translations": [
    {
      "resource_id": 39,
      "text": "Demi matahari dan cahayanya yang terang-benderang;"
    },
    { "resource_id": 39, "text": "Dan bulan apabila ia mengiringinya;" },
    {
      "resource_id": 39,
      "text": "Dan siang apabila ia memperlihatkannya dengan jelas nyata;"
    },
    {
      "resource_id": 39,
      "text": "Dan malam apabila ia menyelubunginya (dengan gelap- gelita),"
    },
    {
      "resource_id": 39,
      "text": "Demi langit dan Yang membinanya (dalam bentuk yang kuat kukuh - yang melambangkan kekuasaanNya);"
    },
    {
      "resource_id": 39,
      "text": "Serta bumi dan Yang menghamparkannya (untuk kemudahan makhluk-makhlukNya);"
    },
    {
      "resource_id": 39,
      "text": "Demi diri manusia dan Yang menyempurnakan kejadiannya (dengan kelengkapan yang sesuai dengan keadaannya);"
    },
    {
      "resource_id": 39,
      "text": "Serta mengilhamkannya (untuk mengenal) jalan yang membawanya kepada kejahatan, dan yang membawanya kepada bertaqwa; -"
    },
    {
      "resource_id": 39,
      "text": "Sesungguhnya berjayalah orang yang menjadikan dirinya - yang sedia bersih - bertambah-tambah bersih (dengan iman dan amal kebajikan),"
    },
    {
      "resource_id": 39,
      "text": "Dan sesungguhnya hampalah orang yang menjadikan dirinya - yang sedia bersih - itu susut dan terbenam kebersihannya (dengan sebab kekotoran maksiat)."
    },
    {
      "resource_id": 39,
      "text": "(Ingatlah), kaum Thamud telah mendustakan (Rasulnya) dengan sebab perbuatan derhaka mereka yang melampaui batas;"
    },
    {
      "resource_id": 39,
      "text": "Ketika orang yang paling jahat di antara mereka menerima perintah dari mereka (supaya membunuh unta yang menjadi mukjizat),"
    },
    {
      "resource_id": 39,
      "text": "Maka berkatalah Rasul Allah (Nabi Soleh) kepada mereka: \" (Janganlah kamu ganggu) unta betina dari Allah itu, dan (janganlah kamu menyekatnya daripada mendapat) air minumnya (supaya kamu tidak ditimpa azab)!\""
    },
    {
      "resource_id": 39,
      "text": "(Setelah Nabi Soleh memberi amaran) lalu mereka mendustakannya serta menyembelih unta itu. Dengan sebab dosa mereka, maka Tuhan menimpakan mereka dengan azab yang membinasakan serta Ia meratakan azab itu meliputi mereka (sehingga punah-ranah semuanya)."
    },
    {
      "resource_id": 39,
      "text": "Dan Allah tidak hiraukan kesudahan (mereka) yang demikian, (kerana itu adalah balasan yang adil)."
    }
  ],
  "meta": {
    "translation_name": "Abdullah Muhammad Basmeih",
    "author_name": "Abdullah Muhammad Basmeih",
    "filters": { "resource_id": 39, "chapter_number": "91" }
  }
}
