{
  "translations": [
    {
      "resource_id": 790,
      "text": "আল্লাহ তাআলাই সূৰ্যৰ আৰু পূৰ্ব দিশত উদয় হোৱা সময়ৰ শপত কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "আৰু চন্দ্ৰৰ শপত কৰিছে যেতিয়া ই সূৰ্যৰ পিছত আবিৰ্ভাৱ হয়।"
    },
    {
      "resource_id": 790,
      "text": "আৰু দিনৰ শপত কৰিছে যেতিয়া ই তাৰ পোহৰেৰে পৃথিৱীৰ সকলো বস্তু আলোকিত কৰে।"
    },
    {
      "resource_id": 790,
      "text": "আৰু ৰাতিৰ শপত কৰিছে যেতিয়া ই পৃথিৱীত সম্প্ৰসাৰিত হয়, ফলত পৃথিৱী অন্ধকাৰাচ্ছন্ন হৈ পৰে।"
    },
    {
      "resource_id": 790,
      "text": "আৰু আকাশ তথা ইয়াৰ মজবুত নিৰ্মাণৰ শপত কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "আৰু পৃথিৱী তথা ইয়াৰ প্ৰসাৰতাৰ শপত কৰিছে যাতে ইয়াৰ ওপৰত মানুহে থাকিব পাৰে।"
    },
    {
      "resource_id": 790,
      "text": "আৰু প্ৰত্যেক জীৱৰেই শপত কৰিছে তথা আল্লাহৰ মখলুকৰ সঠিক সৃজনৰ শপত কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "আৰু তাক বিনা শিক্ষাই বুজাই দিছে যে, কোনটো বেয়া, যাৰ পৰা বিৰত থাকিব লাগিব আৰু কোনটো ভাল যিটো কৰিব লাগিব।"
    },
    {
      "resource_id": 790,
      "text": "সেই ব্যক্তি সফল হৈছে যিয়ে তাৰ আত্মাক সদাচাৰেৰে অলংকৃত কৰিছে আৰু দূৰাচাৰৰ পৰা বিৰত থাকি পৱিত্ৰ ৰাখিছে।"
    },
    {
      "resource_id": 790,
      "text": "আৰু সেই ব্যক্তি ক্ষতিগ্ৰস্থ হৈছে যিয়ে নিজকে অবাধ্যতা আৰু পাপ কৰ্মৰ জৰিয়তে নিজকে কুলষিত কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "ছামুদ সম্প্ৰদায়ে অবাধ্যতা আৰু পাপ কৰ্মৰ ক্ষেত্ৰত সীমালংঘন কৰাৰ কাৰণে সিহঁতৰ নবী ছলেহ আলাইহিছ ছালামক অস্বীকাৰ কৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া সিহঁতৰ সৱাতোকৈ হতভাগ্য ব্যক্তিয়ে তাৰ সম্প্ৰদায়ে কোৱাত তত্পৰ হৈ উঠিল।"
    },
    {
      "resource_id": 790,
      "text": "তেতিয়া আল্লাহৰ ৰাছুল ছলেহ আলাইহিছ ছালামে সিহঁতক কলেঃ আল্লাহৰ উটজনীক স্বাধীন থাকিবলৈ দিয়া আৰু তাৰ পালৰ দিনা পানী পান কৰিবলৈ দিয়া। তাইক কোনো কষ্ট নিদিবা।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতে উটজনীৰ ক্ষেত্ৰত সিহঁতৰ ৰাছুলক অস্বীকাৰ কৰিছিল আৰু সিহঁতৰ এজন হতভাগ্য ব্যক্তিয়ে সিহঁতৰ সহমতত উটজনীক হত্যা কৰিছিল। যিহেতু এই পাপত সকলোৱে লিপ্ত আছিল। গতিকে আল্লাহ তাআলাই সিহঁত সকলোৰে প্ৰতি শাস্তি প্ৰেৰণ কৰিছিল আৰু সিহঁতক সিহঁতৰ পাপৰ নিমিত্তে এক তীব্ৰ শব্দৰ জৰিয়তে ধ্বংস কৰি দিছিল আৰু শাস্তিৰ ক্ষেত্ৰত সকলোকে সমপৰ্যায়ত ৰাখিছিল।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে সিহঁতক শাস্তি প্ৰেৰণ কৰি ধ্বংস কৰি দিছিল, ইয়াৰ পৰিণাম ভয় নকৰাকৈ।"
    }
  ],
  "meta": {
    "translation_name": "Assamese Mokhtasar",
    "author_name": "Assamese Mokhtasar",
    "filters": { "resource_id": 790, "chapter_number": "91" }
  }
}
