{
  "translations": [
    {
      "resource_id": 791,
      "text": "അല്ലാഹു സൂര്യനെ കൊണ്ടും, കിഴക്ക് നിന്ന് അത് ഉദിച്ച ശേഷം ആകാശത്ത് ഉയർന്നു നിൽക്കുന്ന വേളയെ കൊണ്ടും സത്യം ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "സൂര്യൻ അസ്തമിച്ചതിന് ശേഷം അതിനെ പിന്തുടർന്നു വരുന്ന ചന്ദ്രനെ കൊണ്ടും അല്ലാഹു സത്യം ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "പകൽ അതിൻ്റെ പ്രകാശം കൊണ്ട് ഭൂമിയുടെ മുകളിലുള്ളത് വെളിപ്പെടുത്തുന്ന വേളയെ കൊണ്ടും അല്ലാഹു സത്യം ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "രാത്രി ഭൂമിയുടെ മുകളിലുള്ളതിനെ മൂടുകയും, അങ്ങനെ അത് ഇരുട്ടു നിറഞ്ഞതായി മാറുകയും ചെയ്യുമ്പോൾ അതിനെ കൊണ്ടും അല്ലാഹു സത്യം ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ആകാശത്തെ കൊണ്ടും, അതിൻ്റെ കൃത്യതയോടെയുള്ള നിർമ്മാണത്തെ കൊണ്ടും അല്ലാഹു സത്യം ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഭൂമിയെ കൊണ്ടും അതിനെ മനുഷ്യർക്ക് താമസിക്കാനായി വിതാനിച്ചതിനെ കൊണ്ടും അല്ലാഹു സത്യം ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "എല്ലാ മനുഷ്യാത്മാക്കളെ കൊണ്ടും, അവയെ അല്ലാഹു നേരാംവണ്ണം സൃഷ്ടിച്ചത് കൊണ്ടും അവൻ സത്യം ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "പ്രത്യേകിച്ചൊരു പഠനമൊന്നുമില്ലാതെ തന്നെ ഉപദ്രവകരമേതെന്നും ഉപകാരപ്രദമേതെന്നും അവക്ക് അവൻ മനസ്സിലാക്കി നൽകുകയും ചെയ്തിരിക്കുന്നു. അങ്ങനെ ഉപദ്രവകമായതിൽ നിന്ന് വിട്ടു നിൽക്കുന്നതിനും, ഉപകാരമുള്ളവ സ്വീകരിക്കുന്നതിനും വേണ്ടി."
    },
    {
      "resource_id": 791,
      "text": "ശ്രേഷ്ഠകരമായ കാര്യങ്ങൾ ചെയ്തു കൊണ്ട് ആത്മാവിനെ അലങ്കരിച്ചും, മ്ലേഛതകളിൽ നിന്ന് അതിനെ ശുദ്ധീകരിച്ചും തൻ്റെ ആത്മാവിനെ പരിശുദ്ധമാക്കിയവൻ അവൻ്റെ ലക്ഷ്യം നേടിയെടുത്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "സ്വന്തം ആത്മാവിനെ തിന്മകളിലും വൃത്തികേടുകളിലും മുക്കിയവൻ പരാജിതനാകുകയും ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അതിരില്ലാതെ തിന്മകൾ ചെയ്തും, അതിക്രമങ്ങൾ പ്രവർത്തിച്ചും ഥമൂദ് ഗോത്രം അവരുടെ നബിയായ സ്വാലിഹിനെ നിഷേധിച്ചിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അവരിലെ ഏറ്റവും ദൗർഭാഗ്യവാനായവൻ തൻ്റെ സമൂഹത്തിൻ്റെ പ്രേരണ കേട്ട് (അല്ലാഹുവിൻ്റെ ദൃഷ്ടാന്തമായ ഒട്ടകത്തെ അറുക്കുന്നതിനായി) എഴുന്നേറ്റു നിന്ന സന്ദർഭം;"
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ ദൂതനായ സ്വാലിഹ് അവരോട് പറഞ്ഞു: അല്ലാഹുവിൻ്റെ ഒട്ടകത്തെ നിങ്ങൾ വെറുതെ വിടുക. അതിന് (നിശ്ചയിക്കപ്പെട്ട) ദിവസത്തിൽ വെള്ളം കുടിക്കുവാൻ അനുവദിക്കുക. അതിനെ നിങ്ങൾ ഉപദ്രവിക്കരുത്."
    },
    {
      "resource_id": 791,
      "text": "അവർ അവരുടെ ദൂതനെ ഒട്ടകത്തിൻ്റെ കാര്യത്തിൽ നിഷേധിച്ചു തള്ളി. അവരുടെ സമ്മതത്തോടെ കൂട്ടത്തിൽ ഏറ്റവും ദൗർഭാഗ്യവനായവൻ അതിനെ കൊലപ്പെടുത്തുകയും ചെയ്തു. അവരെല്ലാം ആ തിന്മയിൽ പങ്കാളികളായിരുന്നു. അതിനാൽ അല്ലാഹു അവരെയെല്ലാം ശിക്ഷ കൊണ്ട് മൂടി. അവരുടെ തിന്മകൾ കാരണത്താൽ ആ അട്ടഹാസശബ്ദം അവരെ നശിപ്പിച്ചു. അവർക്കെല്ലാം തുല്ല്യമായ ശിക്ഷ തന്നെ അല്ലാഹു നൽകുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "അവരെ നശിപ്പിച്ച ആ ശിക്ഷ അവർക്ക് ബാധിപ്പിക്കുമ്പോൾ ഇതിൻ്റെ അനന്തരഫലമെന്തായിരിക്കുമെന്ന് അവൻ (അല്ലാഹു) ഭയന്നിട്ടില്ല."
    }
  ],
  "meta": {
    "translation_name": "Malayalam Mokhtasar",
    "author_name": "Malayalam Mokhtasar",
    "filters": { "resource_id": 791, "chapter_number": "91" }
  }
}
