{
  "translations": [
    {
      "resource_id": 792,
      "text": "អល់ឡោះទ្រង់ស្បថនឹងព្រះអាទិត្យ ហើយស្បថនឹងពេលហ្ទូហា(ពេលព្រឹកបន្ទាប់ពីព្រះអាទិត្យរះបានកម្ពស់មួយថ្នោល)។"
    },
    {
      "resource_id": 792,
      "text": "ហើយទ្រង់ស្បថនឹងដួងចន្ទនៅពេលដែលវាបានរះឡើងបន្ទាប់ពីព្រះអាទិត្យលិច ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយទ្រង់ស្បថនឹងពេលថ្ងៃនៅពេលដែលវាបានលាតត្រដាង(ឲ្យឃើញ)អ្វីៗដែលនៅលើផែនដីដោយពន្លឺរបស់វា។"
    },
    {
      "resource_id": 792,
      "text": "ហើយទ្រង់ស្បថនឹងពេលយប់នៅពេលដែលវាបានគ្របដណ្ដប់លើផ្ទៃផែនដីដែលធ្វើឱ្យមានភាពងងឹតសូន្យសុង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយទ្រង់ស្បថនឹងមេឃ និងស្បថនឹងសំណង់ដ៏ឥតខ្ចោះរបស់វា។"
    },
    {
      "resource_id": 792,
      "text": "ហើយទ្រង់ស្បថនឹងផែនដី និងស្បថនឹងភាពលាតសនឹ្ធងរបស់វា(ផែនដី)ដែលអាចឲ្យមនុស្សរស់នៅលើវាបាន។"
    },
    {
      "resource_id": 792,
      "text": "ហើយទ្រង់ស្បថនឹងរាល់ជិវិត និងស្បថនឹងការបង្កើតរបស់ទ្រង់សម្រាប់វាដោយធ្វើឱ្យគេមានលក្ខណៈសមសួន។"
    },
    {
      "resource_id": 792,
      "text": "ហើយទ្រង់បានធ្វើគេស្គាល់(ដឹង)នូវអ្វីដែលជាអំពើអាក្រក់ដែលត្រូវជៀសវាង និងអ្វីដែលជាអំពើល្អដែលត្រូវប្រតិបត្តិ ដោយមិនបានបង្រៀន។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ អ្នកដែលជម្រះសម្អាតខ្លួនរបស់គេដោយសាងនូវអំពើល្អ និងជៀសវាងពីអំពើអាក្រក់នោះ ពិតជាបានទទួលជោគជ័យ។"
    },
    {
      "resource_id": 792,
      "text": "រីឯអ្នកដែលធ្វើឲ្យខ្លួនគេមានភាពកខ្វក់ដោយប្រព្រឹត្តអំពើល្មើសនិងអំពើបាបកម្មនោះ ពិតជាទទួលនូវការខាតបង់។"
    },
    {
      "resource_id": 792,
      "text": "ក្រុមសាមូទបានបដិសេធនឹងអ្នកនាំសាររបស់ពួកគេ គឺព្យាការីសឡេះ ដោយសារតែពួកគេបានបំពានព្រំដែន ដោយប្រព្រឹត្តអំពើល្មើសនិងអំពើបាបកម្ម។"
    },
    {
      "resource_id": 792,
      "text": "នៅពេលដែលជនកំណាចម្នាក់ក្នុងចំណោមពួកគេបានចេញមក(សម្លាប់សត្វអូដ្ឋញី) ក្រោយយពីក្រុមរបស់គាត់(ព្យាការីសឡេះ)បានប្រឆាំងនឹងគាត់។"
    },
    {
      "resource_id": 792,
      "text": "ពេលនោះ ព្យាការីសឡេះបាននិយាយទៅកាន់ពួកគេថាៈ ចូរពួកអ្នកដោះលែងសត្វអូដ្ឋញីរបស់អល់ឡោះ និងចូរឲ្យវាផឹកទឹកនៅថ្ងៃ(ដែលជាវេន)របស់វាចុះ ហើយកុំធ្វើអាក្រក់អ្វីមួយចំពោះវាឱ្យសោះ។"
    },
    {
      "resource_id": 792,
      "text": "តែពួកគេបានប្រឆាំងនឹងអ្នកនាំសាររបស់ពួកគេក្នុងរឿងសត្វអូដ្ឋញីនោះ។ ពេលនោះ ជនកំណាចម្នាក់ក្នុងចំណោមពួកគេក៏បានសម្លាប់វា ដោយមានការយល់ព្រមពីពួកគេចំពោះទង្វើនោះ។ ដូច្នេះ ពួកគេទាំងអស់គ្នាក៏រួមចំណែកក្នុងការទទួលបាបកម្មដែរ។ ពេលនោះ អល់ឡោះជាម្ចាស់ក៏បានដាក់ទណ្ឌកម្មលើពួកគេ ដោយទ្រង់បានបំផ្លាញពួកគេនឹងសម្រែកមួយយ៉ាងខ្លាំងក្លាដោយសារតែបាបកម្មរបស់ពួកគេ។ ហើយទ្រង់បានធើ្វឱ្យពួកគេវិនាសអន្ដរាយទាំងអស់គ្នា។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះទ្រង់ដាក់ទណ្ឌកម្មពួកគេដោយបំផ្លាញពួកគេបែបនេះដោយទ្រង់មិនខ្លាច(មិនខ្វល់)ថាមានអ្នកតាមទ្រង់(ឬអត់)នោះទេ។"
    }
  ],
  "meta": {
    "translation_name": "Khmer Mokhtasar",
    "author_name": "Khmer Mokhtasar",
    "filters": { "resource_id": 792, "chapter_number": "91" }
  }
}
