{
  "translations": [
    { "resource_id": 162, "text": "আলিফ-লাম-মীম-সাদ।" },
    {
      "resource_id": 162,
      "text": "এটি কিতাব, যা তোমার প্রতি নাযিল করা হয়েছে। সুতরাং তার সম্পর্কে তোমার মনে যেন কোন সংকীর্ণতা না থাকে। যাতে তুমি তার মাধ্যমে সতর্ক করতে পার এবং তা মুমিনদের জন্য উপদেশ।"
    },
    {
      "resource_id": 162,
      "text": "তোমাদের প্রতি তোমাদের রবের পক্ষ থেকে যা নাযিল করা হয়েছে, তা অনুসরণ কর এবং তাকে ছাড়া অন্য অভিভাবকের অনুসরণ করো না। তোমরা সামান্যই উপদেশ গ্রহণ কর।"
    },
    {
      "resource_id": 162,
      "text": "আর এমন বহু জনবসতি রয়েছে, যা আমি ধ্বংস করে দিয়েছি। বস্তুত সেখানে আমার আযাব এসেছে রাতে, কিংবা যখন তারা দ্বিপ্রহরে বিশ্রামরত ছিল।"
    },
    {
      "resource_id": 162,
      "text": "সুতরাং যখন তাদের নিকট আমার আযাব এসেছে, তখন তাদের দাবী কেবল এই ছিল যে, তারা বলল, ‘নিশ্চয় আমরা যালিম ছিলাম’।"
    },
    {
      "resource_id": 162,
      "text": "সুতরাং আমি অবশ্যই তাদেরকে জিজ্ঞাসাবাদ করব যাদের নিকট রাসূল প্রেরিত হয়েছিল এবং অবশ্যই আমি প্রেরিতদেরকে জিজ্ঞাসাবাদ করব।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর অবশ্যই আমি তাদের নিকট জ্ঞানের ভিত্তিতে বর্ণনা করব। আর আমি তো অনুপস্থিত ছিলাম না।"
    },
    {
      "resource_id": 162,
      "text": "আর সেদিন পরিমাপ হবে যথাযথ। সুতরাং যাদের পাল্লা ভারি হবে তারাই হবে সফলকাম।"
    },
    {
      "resource_id": 162,
      "text": "আর যাদের পাল্লা হালকা হবে, তারাই হবে সেই সব লোক, যারা নিজদেরকে ক্ষতিগ্রস্ত করেছে। কারণ তারা আমার আয়াতসমূহের প্রতি (অস্বীকার করার মাধ্যমে) যুলম করত।"
    },
    {
      "resource_id": 162,
      "text": "আর অবশ্যই আমি তো তোমাদেরকে যমীনে প্রতিষ্ঠিত করেছি এবং তোমাদের জন্য তাতে রেখেছি জীবনোপকরণ। তোমরা অল্পই কৃতজ্ঞ হও।"
    },
    {
      "resource_id": 162,
      "text": "আর অবশ্যই আমি তোমাদেরকে সৃষ্টি করেছি। তারপর তোমাদের আকৃতি দিয়েছি। তারপর ফেরেশতাদেরকে বলেছি, ‘তোমরা আদমকে সিজদা কর’। অতঃপর তারা সিজদা করেছে, ইবলীস ছাড়া। সে সিজদাকারীদের অন্তর্ভুক্ত ছিল না।"
    },
    {
      "resource_id": 162,
      "text": "তিনি বললেন, ‘কিসে তোমাকে বাধা দিয়েছে যে, সিজদা করছ না, যখন আমি তোমাকে নির্দেশ দিয়েছি’? সে বলল, ‘আমি তার চেয়ে উত্তম। আপনি আমাকে আগুন থেকে সৃষ্টি করেছেন, আর তাকে সৃষ্টি করেছেন কাদামাটি থেকে’।"
    },
    {
      "resource_id": 162,
      "text": "তিনি বললেন, ‘সুতরাং তুমি এখান থেকে নেমে যাও। তোমার এ অধিকার নেই যে, এখানে তুমি অহঙ্কার করবে। সুতরাং বের হও। নিশ্চয় তুমি লাঞ্ছিতদের অন্তর্ভুক্ত’।"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘সেদিন পর্যন্ত আমাকে অবকাশ দিন, যেদিন তাদেরকে পুনরুজ্জীবিত করা হবে’।"
    },
    {
      "resource_id": 162,
      "text": "তিনি বললেন, ‘নিশ্চয় তুমি অবকাশপ্রাপ্তদের অন্তর্ভুক্ত’।"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘আপনি আমাকে পথভ্রষ্ট করেছেন, সে কারণে অবশ্যই আমি তাদের জন্য আপনার সোজা পথে বসে থাকব।"
    },
    {
      "resource_id": 162,
      "text": "‘তারপর অবশ্যই তাদের নিকট উপস্থিত হব, তাদের সামনে থেকে ও তাদের পেছন থেকে এবং তাদের ডান দিক থেকে ও তাদের বাম দিক থেকে। আর আপনি তাদের অধিকাংশকে কৃতজ্ঞ পাবেন না’।"
    },
    {
      "resource_id": 162,
      "text": "তিনি বললেন, ‘তুমি এখান থেকে বের হও লাঞ্ছিত বিতাড়িত অবস্থায়। অবশ্যই তাদের মধ্য থেকে যে তোমার অনুসরণ করবে, আমি তোমাদের সবাইকে দিয়ে জাহান্নাম ভরে দেবই’।"
    },
    {
      "resource_id": 162,
      "text": "‘আর হে আদম, তুমি ও তোমার স্ত্রী জান্নাতে বাস কর। অতঃপর তোমরা আহার কর যেখান থেকে চাও এবং এই গাছটির নিকটবর্তী হয়ো না। তাহলে তোমরা উভয়ে যালিমদের অন্তর্ভুক্ত হবে’।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর শয়তান তাদেরকে প্ররোচনা দিল, যাতে সে তাদের জন্য প্রকাশ করে দেয় তাদের লজ্জাস্থান, যা তাদের থেকে গোপন করা হয়েছিল এবং সে বলল, ‘তোমাদের রব তোমাদেরকে কেবল এ জন্য এ গাছ থেকে নিষেধ করেছেন যে, (খেলে) তোমরা ফেরেশতা হয়ে যাবে অথবা তোমরা চিরস্থায়ীদের অন্তর্ভুক্ত হয়ে যাবে’।"
    },
    {
      "resource_id": 162,
      "text": "আর সে তাদের নিকট শপথ করল যে, ‘নিশ্চয় আমি তোমাদের উভয়ের জন্য কল্যাণকামীদের একজন’।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর সে তাদেরকে প্রতারণার মাধ্যমে পদস্খলিত করল। তাই তারা যখন গাছটির ফল আস্বাদন করল, তাদের সামনে তাদের লজ্জাস্থান প্রকাশিত হয়ে গেল। আর তারা জান্নাতের পাতা দিয়ে নিজদেরকে ঢাকতে লাগল এবং তাদের রব তাদেরকে ডাকলেন যে, ‘আমি কি তোমাদেরকে ঐ গাছটি থেকে নিষেধ করিনি এবং তোমাদেরকে বলিনি যে নিশ্চয় শয়তান তোমাদের জন্য স্পষ্ট শত্রু’?"
    },
    {
      "resource_id": 162,
      "text": "তারা বলল, ‘হে আমাদের রব, আমরা নিজদের উপর যুলম করেছি। আর যদি আপনি আমাদেরকে ক্ষমা না করেন এবং আমাদেরকে দয়া না করেন তবে অবশ্যই আমরা ক্ষতিগ্রস্তদের অন্তর্ভুক্ত হব’।"
    },
    {
      "resource_id": 162,
      "text": "তিনি বললেন, ‘তোমরা নেমে যাও। তোমরা একে অপরের শত্রু এবং যমীনে তোমাদের জন্য ক্ষণস্থায়ী আবাস ও ভোগ-উপকরণ রয়েছে’।"
    },
    {
      "resource_id": 162,
      "text": "তিনি বললেন, ‘তোমরা তাতে জীবন যাপন করবে এবং তাতে মারা যাবে। আর তা থেকে তোমাদেরকে বের করা হবে’।"
    },
    {
      "resource_id": 162,
      "text": "হে বনী আদম, আমি তো তোমাদের জন্য পোশাক অবতীর্ণ করেছি, যা তোমাদের লজ্জাস্থান ঢাকবে এবং যা সৌন্দর্যস্বরূপ। আর তাকওয়ার পোশাক, তা উত্তম। এগুলো আল্লাহর আয়াতসমূহের অন্তর্ভুক্ত। যাতে তারা উপদেশ গ্রহণ করে।"
    },
    {
      "resource_id": 162,
      "text": "হে বনী আদম, শয়তান যেন তোমাদেরকে বিভ্রান্ত না করে, যেভাবে সে তোমাদের পিতা-মাতাকে জান্নাত থেকে বের করেছিল; সে তাদের পোশাক টেনে নিচ্ছিল, যাতে সে তাদেরকে তাদের লজ্জাস্থান দেখাতে পারে। নিশ্চয় সে ও তার দলবল তোমাদেরকে দেখে যেখানে তোমরা তাদেরকে দেখ না। নিশ্চয় আমি শয়তানদেরকে তাদের জন্য অভিভাবক বানিয়েছি, যারা ঈমান গ্রহণ করে না।"
    },
    {
      "resource_id": 162,
      "text": "আর যখন তারা কোন অশ্লীল কাজ করে তখন বলে, ‘আমরা এতে আমাদের পিতৃপুরুষদেরকে পেয়েছি এবং আল্লাহ আমাদেরকে এর নির্দেশ দিয়েছেন’। বল, ‘নিশ্চয় আল্লাহ অশ্লীল কাজের নির্দেশ দেন না। তোমরা কি আল্লাহর ব্যাপারে এমন কিছু বলছ, যা তোমরা জান না’?"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘আমার রব ন্যায়বিচারের নির্দেশ দিয়েছেন আর তোমরা প্রত্যেক সিজদার সময় তোমাদের চেহারা সোজা রাখবে এবং তাঁরই ইবাদাতের জন্য একনিষ্ঠ হয়ে তাঁকে ডাক’। যেভাবে তিনি তোমাদেরকে সৃষ্টি করেছেন, সেভাবে তোমরা প্রথমে ফিরে আসবে।"
    },
    {
      "resource_id": 162,
      "text": "এক দলকে তিনি হিদায়াত দিয়েছেন এবং আরেক দলের উপর পথভ্রষ্টতা সাব্যস্ত হয়েছে। নিশ্চয় তারা শয়তানদেরকে আল্লাহ ছাড়া অভিভাবকরূপে গ্রহণ করেছে। আর তারা মনে করে যে, নিশ্চয় তারা হিদায়াতপ্রাপ্ত।"
    },
    {
      "resource_id": 162,
      "text": "হে বনী আদম, তোমরা প্রতি সালাতে তোমাদের বেশ-ভূষা গ্রহণ কর এবং খাও, পান কর ও অপচয় করো না। নিশ্চয় তিনি অপচয়কারীদেরকে পছন্দ করেন না।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘কে হারাম করেছে আল্লাহর সৌন্দর্যোপকরণ, যা তিনি তাঁর বান্দাদের জন্য সৃষ্টি করেছেন এবং পবিত্র রিয্ক’? বল, ‘তা দুনিয়ার জীবনে মুমিনদের জন্য, বিশেষভাবে কিয়ামত দিবসে’। এভাবে আমি আয়াতসমূহ বিস্তারিত বর্ণনা করি এমন কওমের জন্য, যারা জানে।"
    },
    {
      "resource_id": 162,
      "text": "বল,‘আমার রব তো হারাম করেছেন অশ্লীল কাজ- যা প্রকাশ পায় এবং যা গোপন থাকে, আর পাপ ও অন্যায়ভাবে সীমালঙ্ঘন এবং আল্লাহর সাথে তোমাদের শরীক করা, যে ব্যাপারে আল্লাহ কোন প্রমাণ অবতীর্ণ করেননি এবং আল্লাহর উাপরে এমন কিছু বলা যা তোমরা জান না’।"
    },
    {
      "resource_id": 162,
      "text": "আর প্রত্যেক জাতির রয়েছে একটি নির্দিষ্ট সময়। অতঃপর যখন তাদের সময় আসবে, তখন তারা এক মুহূর্ত বিলম্ব করতে পারবে না এবং এগিয়েও আনতে পারবে না।"
    },
    {
      "resource_id": 162,
      "text": "হে বনী আদম, যদি তোমাদের নিকট তোমাদের মধ্য থেকে রাসূলগণ আসে যারা তোমাদের নিকট আমার আয়াতসমূহ বর্ণনা করবে, তবে যারা তাকওয়া অবলম্বন করবে এবং (আমল) সংশোধন করবে, তাদের উপর কোন ভয় নেই এবং তারা দুঃখিতও হবে না।"
    },
    {
      "resource_id": 162,
      "text": "আর যারা আমার আয়াতসমূহকে অস্বীকার করেছে এবং তার ব্যাপারে অহঙ্কার করেছে, তারাই আগুনের অধিবাসী। তারা সেখানে হবে স্থায়ী।"
    },
    {
      "resource_id": 162,
      "text": "সুতরাং তার চেয়ে কে অধিক যালিম, যে আল্লাহর উপর মিথ্যা অপবাদ রটায় কিংবা তাঁর আয়াতসমূহকে অস্বীকার করে। তাদের ভাগ্যে লিখিত অংশ তাদের কাছে পৌঁছবে। অবশেষে যখন আমার ফেরেশতারা তাদের নিকট আসবে তাদের জান কবজ করতে, তখন তারা বলবে, ‘কোথায় তারা, আল্লাহ ছাড়া যাদেরকে তোমরা ডাকতে’? তারা বলবে, ‘তারা আমাদের থেকে হারিয়ে গিয়েছে’ এবং তারা নিজদের বিরুদ্ধে সাক্ষ্য দেবে যে, নিশ্চয় তারা ছিল কাফির ।"
    },
    {
      "resource_id": 162,
      "text": "তিনি বলবেন, ‘আগুনে প্রবেশ কর জিন ও মানুষের দলগুলোর সাথে, যারা তোমাদের পূর্বে গত হয়েছে’। যখনই একটি দল প্রবেশ করবে, তখন পূর্বের দলকে তারা লা‘নত করবে। অবশেষে যখন তারা সবাই তাতে একত্রিত হবে তখন তাদের পরবর্তী দলটি পূর্বের দল সম্পর্কে বলবে, ‘হে আমাদের রব, এরা আমাদেরকে পথভ্রষ্ট করেছে। তাই আপনি তাদেরকে আগুনের দ্বিগুণ আযাব দিন’। তিনি বলবেন, ‘সবার জন্য দ্বিগুণ, কিন্তু তোমরা জান না’।"
    },
    {
      "resource_id": 162,
      "text": "আর তাদের পূর্ববর্তী দল পরবর্তী দলকে বলবে, ‘তাহলে আমাদের উপর তোমাদের কোন শ্রেষ্ঠত্ব নেই। অতএব তোমরা যা অর্জন করেছিলে, তার কারণে তোমরা আযাব আস্বাদন কর’।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় যারা আমার আয়াতসমূহকে অস্বীকার করেছে এবং তার ব্যাপারে অহঙ্কার করেছে, তাদের জন্য আসমানের দরজাসমূহ খোলা হবে না এবং তারা জান্নাতে প্রবেশ করবে না, যতক্ষণ না উট সূঁচের ছিদ্রতে প্রবেশ করে।* আর এভাবেই আমি অপরাধীদেরকে প্রতিদান দেই। \n\n* এ দ্বারা তাদের জান্নাতে প্রবেশ করা অসম্ভব বুঝানো হয়েছে।"
    },
    {
      "resource_id": 162,
      "text": "তাদের জন্য থাকবে জাহান্নামের বিছানা এবং তাদের উপরে থাকবে (আগুনের) আচ্ছাদন। আর এভাবেই আমি যালিমদেরকে প্রতিদান দেই।"
    },
    {
      "resource_id": 162,
      "text": "আর যারা ঈমান এনেছে ও সৎকাজ করেছে, আমি কোন ব্যক্তিকে তার সাধ্যের বাইরে দায়িত্ব অর্পণ করি না। তারাই জান্নাতের অধিবাসী। তারা সেখানে হবে স্থায়ী।"
    },
    {
      "resource_id": 162,
      "text": "আর তাদের অন্তরে যে ঈর্ষা ছিল, আমি তা বের করে নিয়েছি। তাদের নীচ দিয়ে নহরসমূহ প্রবাহিত হবে। আর তারা বলবে, ‘সমস্ত প্রশংসা আল্লাহর, যিনি এর জন্য আমাদেরকে হিদায়াত দিয়েছেন। আর আমরা হিদায়াত পাওয়ার ছিলাম না, যদি না আল্লাহ আমাদেরকে হিদায়াত দিতেন। অবশ্যই আমার রবের রাসূলগণ সত্য নিয়ে এসেছেন’ এবং তাদেরকে ডাকা হবে যে, ‘ঐ হল জান্নাত, তোমরা যা আমল করেছ, তার বিনিময়ে তোমাদেরকে এর ওয়ারিস করা হয়েছে’।"
    },
    {
      "resource_id": 162,
      "text": "আর তখন জান্নাতবাসীরা জাহান্নামবাসীদেরকে (উপহাস করে) বলবেঃ আমাদের রাব্ব যেসব অঙ্গীকার ও প্রতিশ্রুতি আমাদেরকে দিয়েছিলেন, আমরা বাস্তবে তা সত্য রূপে পেয়েছি, তোমরাও কি তোমাদের রাব্বের ও‘য়াদা সত্য ও বাস্তব রূপে পেয়েছো? তখন তারা বলবেঃ হ্যাঁ পেয়েছি। অতঃপর জনৈক ঘোষক ঘোষণা করবে, যালিমদের উপর আল্লাহর অভিসম্পাত।"
    },
    {
      "resource_id": 162,
      "text": "‘যারা আল্লাহর পথে বাধা প্রদান করত এবং তাতে বক্রতা সন্ধান করত এবং তারা ছিল আখিরাতকে অস্বীকারকারী’।"
    },
    {
      "resource_id": 162,
      "text": "আর তাদের মধ্যে থাকবে পর্দা এবং আ‘রাফের* উপর থাকবে কিছু লোক, যারা প্রত্যেককে তাদের চি‎‎হ্ন দ্বারা চিনবে। আর তারা জান্নাতের অধিবাসীদেরকে ডাকবে যে,‘তোমাদের উপর সালাম’। তারা (এখনো) তাতে প্রবেশ করেনি তবে তারা আশা করবে। \n\n* জান্নাত ও জাহান্নামের মধ্যবর্তী প্রাচীরকে আ‘রাফ বলে।"
    },
    {
      "resource_id": 162,
      "text": "আর যখন তাদের দৃষ্টিকে আগুনের অধিবাসীদের প্রতি ফেরানো হবে, তখন তারা বলবে, ‘হে আমাদের রব, আমাদেরকে যালিম কওমের অন্তর্ভুক্ত করবেন না’।"
    },
    {
      "resource_id": 162,
      "text": "আর আ‘রাফের অধিবাসীরা এমন লোকদেরকে ডাকবে, যাদেরকে তারা চিনবে তাদের চি‎‎হ্নর মাধ্যমে, তারা বলবে, ‘তোমাদের দল এবং যে বড়াই তোমরা করতে তা তোমাদের উপকারে আসেনি’।"
    },
    {
      "resource_id": 162,
      "text": "এরাই কি তারা যাদের ব্যাপারে তোমরা কসম করতে যে, আল্লাহ তাদেরকে রহমতে শামিল করবেন না? ‘তোমরা জান্নাতে প্রবেশ কর। তোমাদের উপর কোন ভয় নেই এবং তোমরা দুঃখিত হবে না’।"
    },
    {
      "resource_id": 162,
      "text": "আর আগুনের অধিবাসীরা জান্নাতের অধিবাসীদেরকে ডেকে বলবে, ‘আমাদের উপর কিছু পানি অথবা তোমাদেরকে আল্লাহ যে রিয্ক দিয়েছেন, তা ঢেলে দাও’। তারা বলবে, ‘নিশ্চয় আল্লাহ তা কাফিরদের উপর হারাম করেছেন’।"
    },
    {
      "resource_id": 162,
      "text": "‘যারা তাদের দীনকে গ্রহণ করেছে খেলা ও তামাশারূপে এবং তাদেরকে দুনিয়ার জীবন প্রতারিত করেছে’। সুতরাং আজ আমি তাদেরকে (জাহান্নামে) ছেড়ে রাখব*, যেমন তারা তাদের এ দিনের সাক্ষাতের জন্য কাজ করা ছেড়ে দিয়েছিল। আর (যেভাবে) তারা আমার আয়াতসমূহকে অস্বীকার করত। \n\n* نسيان শব্দটি দু’টি অর্থে ব্যবহৃত হয়। (১) ভুলে যাওয়া-এ অর্থটি আল্লাহর জন্য সঙ্গতিপূর্ণ নয়। (২) ছেড়ে দেয়া। এখানে দ্বিতীয় অর্থটি নেয়া হয়েছে।"
    },
    {
      "resource_id": 162,
      "text": "আর আমি তো তাদের নিকট এমন কিতাব নিয়ে এসেছি, যা আমি জ্ঞানের ভিত্তিতে বিস্তারিত বর্ণনা করেছি। তা হিদায়াত ও রহমতস্বরূপ এমন জাতির জন্য, যারা ঈমান রাখে।"
    },
    {
      "resource_id": 162,
      "text": "তারা কি শুধু তার পরিণামের অপেক্ষা করছে? যেদিন তার পরিণাম প্রকাশ হবে, তখন পূর্বে যারা তাকে ভুলে ছিল, তারা বলবে, ‘আমাদের রবের রাসূলগণ তো সত্য নিয়ে এসেছিলেন। সুতরাং আমাদের জন্য কি সুপারিশকারীদের কেউ আছে, যে আমাদের জন্য সুপারিশ করবে, কিংবা আমাদের প্রত্যাবর্তন করানো হবে, তারপর আমরা যা করতাম তা ভিন্ন অন্য আমল করব’? তারা তো নিজদেরকে ক্ষতিগ্রস্ত করেছে এবং তারা যে মিথ্যা রটাত, তা তাদের থেকে বিলুপ্ত হয়ে গিয়েছে।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় তোমাদের রব আসমানসমূহ ও যমীন ছয় দিনে সৃষ্টি করেছেন। অতঃপর আরশে উঠেছেন। তিনি রাতকে দ্বারা দিনকে ঢেকে দেন। প্রত্যেকটি একে অপরকে দ্রুত অনুসরণ করে। আর (সৃষ্টি করেছেন) সূর্য, চাঁদ ও তারকারাজী, যা তাঁর নির্দেশে নিয়োজিত। জেনে রাখ, সৃষ্টি ও নির্দেশ তাঁরই। আল্লাহ মহান, যিনি সকল সৃষ্টির রব।"
    },
    {
      "resource_id": 162,
      "text": "তোমরা তোমাদের রবকে ডাক অনুনয় বিনয় করে ও চুপিসারে। নিশ্চয় তিনি পছন্দ করেন না সীমালঙ্ঘনকারীদেরকে।"
    },
    {
      "resource_id": 162,
      "text": "আর তোমরা যমীনে ফাসাদ করো না তার সংশোধনের পর এবং তাঁকে ডাক ভয় ও আশা নিয়ে। নিশ্চয় আল্লাহর রহমত সৎকর্মশীলদের নিকটবর্তী।"
    },
    {
      "resource_id": 162,
      "text": "আর তিনিই তাঁর রহমতের পূর্বে সুসংবাদরূপে বাতাস প্রেরণ করেন। অবশেষে যখন তা ভারি মেঘ ধারণ করে, তখন আমি তাকে চালাই মৃত ভূমিতে, ফলে তার দ্বারা পানি অবতীর্ণ করি। অতঃপর তার মাধ্যমে বের করি প্রত্যেক প্রকারের ফল। এভাবেই আমি মৃতদেরকে বের করি, যাতে তোমরা উপদেশ গ্রহণ কর।"
    },
    {
      "resource_id": 162,
      "text": "আর উত্তম ভূমি- তার ফসল বের হয় তার রবের অনুমতিতে। আর যা নিকৃষ্ট, তাতে তো কমই উৎপন্ন হয়। এভাবেই আমি আয়াতসমূহ বিভিন্নভাবে বর্ণনা করি এমন কওমের জন্য, যারা কৃতজ্ঞ হয়।"
    },
    {
      "resource_id": 162,
      "text": "আমি তো নূহকে তার কওমের নিকট প্রেরণ করেছি। অতঃপর সে বলেছে, ‘হে আমার কওম, তোমরা আল্লাহর ইবাদাত কর। তিনি ছাড়া তোমাদের কোন (সত্য) ইলাহ নেই। নিশ্চয় আমি তোমাদের মহাদিনের আযাবের ভয় করছি’।"
    },
    {
      "resource_id": 162,
      "text": "তার কওম থেকে নেতৃবর্গ বলল, ‘নিশ্চয় আমরা তোমাকে স্পষ্ট ভ্রান্তিতে দেখতে পাচ্ছি’।"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘হে আমার কওম, আমার মধ্যে কোন ভ্রান্তি নেই; কিন্তু আমি সকল সৃষ্টির রবের পক্ষ থেকে রাসূল’।"
    },
    {
      "resource_id": 162,
      "text": "‘আমি তোমাদের নিকট পৌঁছাচ্ছি আমার রবের রিসালাতসমূহ এবং তোমাদের কল্যাণ কামনা করছি। আর আমি আল্লাহর কাছ থেকে এমন কিছু জানি, যা তোমরা জান না’।"
    },
    {
      "resource_id": 162,
      "text": "‘তোমরা কি আশ্চর্য হচ্ছো যে, তোমাদের রবের পক্ষ থেকে তোমাদের মধ্য থেকে এক ব্যক্তির নিকট উপদেশ এসেছে, যাতে সে তোমাদেরকে সতর্ক করে, আর যাতে তোমরা তাকওয়া অবলম্বন কর এবং যাতে তোমরা রহমতপ্রাপ্ত হও’?"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর তারা তাকে মিথ্যাবাদী বলল। ফলে আমি তাকে ও তার সাথে নৌকায় যারা ছিল তাদেরকে রক্ষা করলাম; আর যারা আমার আয়াতসমূহকে অস্বীকার করেছিল তাদেরকে আমি ডুবিয়ে দিলাম। নিশ্চয় তারা ছিল অন্ধ কওম।"
    },
    {
      "resource_id": 162,
      "text": "আর (প্রেরণ করলাম) আদ জাতির নিকট তাদের ভাই হূদকে। সে বলল, ‘হে আমার কওম, তোমরা আল্লাহর ইবাদাত কর। তিনি ছাড়া তোমাদের কোন (সত্য) ইলাহ নেই। তোমরা কি তাকওয়া অবলম্বন করবে না’?"
    },
    {
      "resource_id": 162,
      "text": "তার কওমের কাফির নেতৃবৃন্দ বলল, ‘নিশ্চয় আমরা তোমাকে নির্বুদ্ধিতায় দেখতে পাচ্ছি এবং আমরা অবশ্যই তোমাকে মিথ্যাবাদীদের অন্তর্ভুক্ত মনে করি’।"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘হে আমার কওম, আমার মধ্যে কোন নির্বুদ্ধিতা নেই; কিন্তু আমি সকল সৃষ্টির রবের পক্ষ থেকে রাসূল’।"
    },
    {
      "resource_id": 162,
      "text": "‘আমি তোমাদের নিকট আমার রবের রিসালাতসমূহ পৌঁছাচ্ছি, আর আমি তোমাদের জন্য কল্যাণকামী বিশ্বস্ত’।"
    },
    {
      "resource_id": 162,
      "text": "‘তোমরা কি আশ্চর্য হচ্ছো যে, তোমাদের রবের পক্ষ থেকে তোমাদের মধ্য থেকে এক ব্যক্তির নিকট উপদেশ এসেছে, যাতে সে তোমাদেরকে সতর্ক করে? আর তোমরা স্মরণ কর, যখন তিনি তোমাদেরকে নূহের কওমের পর স্থলাভিষিক্ত করেছিলেন এবং সৃষ্টিতে তোমাদেরকে দৈহিক গঠন ও শক্তিতে সমৃদ্ধ করেছেন। সুতরাং তোমরা স্মরণ কর আল্লাহর নিআমতসমূহকে, যাতে তোমরা সফলকাম হও’।"
    },
    {
      "resource_id": 162,
      "text": "তারা বলল, ‘তুমি কি আমাদের নিকট এজন্য এসেছ যে, আমরা এক আল্লাহর ইবাদাত করি এবং ত্যাগ করি আমাদের পিতৃপুরুষগণ যার ইবাদাত করত? সুতরাং তুমি আমাদেরকে যে ওয়াদা দিচ্ছ, তা আমাদের কাছে নিয়ে এসো, যদি তুমি সত্যবাদী হও’।"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘নিশ্চয় তোমাদের উপর তোমাদের রবের পক্ষ থেকে আযাব ও ক্রোধ পতিত হয়েছে। তোমরা কি এমন নামসমূহের ব্যাপারে আমার সাথে বিবাদ করছ, যার নামকরণ করেছ তোমরা ও তোমাদের পিতৃপুরুষরা, যার ব্যাপারে আল্লাহ কোন প্রমাণ নাযিল করেননি? সুতরাং তোমরা অপেক্ষা কর। আমিও তোমাদের সাথে অপেক্ষা করছি’।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর আমি তাকে ও তার সাথে যারা ছিল, তাদেরকে আমার পক্ষ থেকে রহমত দ্বারা রক্ষা করেছি এবং তাদের মূল কেটে দিয়েছি, যারা আমার আয়াতসমূহ অস্বীকার করেছিল। আর তারা মুমিন ছিল না।"
    },
    {
      "resource_id": 162,
      "text": "আর সামূদের নিকট (প্রেরণ করেছি) তাদের ভাই সালিহকে। সে বলল, ‘হে আমার কওম, তোমরা আল্লাহর ইবাদাত কর। তিনি ছাড়া তোমাদের কোন (সত্য) ইলাহ নেই। নিশ্চয় তোমাদের নিকট তোমাদের রবের পক্ষ থেকে স্পষ্ট প্রমাণ এসেছে। এটি আল্লাহর উষ্ট্রী, তোমাদের জন্য নিদর্শনস্বরূপ। সুতরাং তোমরা তাকে ছেড়ে দাও, সে আল্লাহর যমীনে আহার করুক। আর তোমরা তাকে মন্দ দ্বারা স্পর্শ করো না। তাহলে তোমাদেরকে যন্ত্রণাদায়ক আযাব পাকড়াও করবে’।"
    },
    {
      "resource_id": 162,
      "text": "আর স্মরণ কর, যখন আদ জাতির পর তিনি তোমাদেরকে স্থলাভিষিক্ত করলেন এবং তোমাদেরকে যমীনে আবাস দিলেন। তোমরা তার সমতল ভূমিতে প্রাসাদ নির্মাণ করছ এবং পাহাড় কেটে বাড়ি বানাচ্ছ। সুতরাং তোমরা আল্লাহর নিআমতসমূহকে স্মরণ কর এবং যমীনে ফাসাদকারীরূপে ঘুরে বেড়িয়ো না।"
    },
    {
      "resource_id": 162,
      "text": "তার কওমের অহঙ্কারী নেতৃবৃন্দ তাদের সেই মুমিনদেরকে বলল যাদেরকে দুর্বল মনে করা হত, ‘তোমরা কি জান যে, সালিহ তার রবের পক্ষ থেকে প্রেরিত’? তারা বলল, ‘নিশ্চয় সে যা নিয়ে প্রেরিত হয়েছে, আমরা তাতে বিশ্বাসী’।"
    },
    {
      "resource_id": 162,
      "text": "যারা অহঙ্কার করেছিল তারা বলল, ‘নিশ্চয় তোমরা যার প্রতি ঈমান এনেছ, আমরা তার প্রতি অস্বীকারকারী’।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর তারা উষ্ট্রীকে যবেহ করল এবং তাদের রবের আদেশ অমান্য করল। আর তারা বলল, ‘হে সালিহ, তুমি আমাদেরকে যে ওয়াদা দিয়েছ, তা আমাদের কাছে নিয়ে এসো, যদি তুমি রাসূলদের অন্তর্ভুক্ত হয়ে থাক’।"
    },
    {
      "resource_id": 162,
      "text": "ফলে তাদেরকে ভূমিকম্প পাকড়াও করল, তাই সকালে তারা তাদের গৃহে উপুড় হয়ে মরে রইল।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর সে তাদের থেকে মুখ ফিরিয়ে নিল এবং বলল, ‘হে আমার কওম, আমি তো তোমাদের নিকট আমার রবের রিসালাত পৌঁছে দিয়েছি এবং তোমাদের জন্য কল্যাণ কামনা করেছি; কিন্তু তোমরা কল্যাণকামীদেরকে পছন্দ কর না’।"
    },
    {
      "resource_id": 162,
      "text": "আর (প্রেরণ করেছি) লূতকে। যখন সে তার কওমকে বলল, ‘তোমরা কি এমন অশ্লীল কাজ করছ, যা তোমাদের পূর্বে সৃষ্টিকুলের কেউ করেনি’?"
    },
    {
      "resource_id": 162,
      "text": "‘তোমরা তো নারীদের ছাড়া পুরুষদের সাথে কামনা পূর্ণ করছ, বরং তোমরা সীমালঙ্ঘনকারী কওম’।"
    },
    {
      "resource_id": 162,
      "text": "আর তার কওমের উত্তর কেবল এই ছিল যে, তারা বলল, ‘তাদেরকে তোমরা তোমাদের জনপদ থেকে বের করে দাও। নিশ্চয় তারা এমন লোক, যারা অতি পবিত্র হতে চায়’।"
    },
    {
      "resource_id": 162,
      "text": "তাই আমি তাকে ও তার পরিবারকে রক্ষা করলাম তার স্ত্রী ছাড়া। সে ছিল পেছনে থেকে যাওয়া লোকদের অন্তর্ভুক্ত।"
    },
    {
      "resource_id": 162,
      "text": "আর আমি তাদের উপর বর্ষণ করেছিলাম বৃষ্টি। সুতরাং দেখ, অপরাধীদের পরিণতি কিরূপ ছিল।"
    },
    {
      "resource_id": 162,
      "text": "আর মাদইয়ানে (প্রেরণ করেছিলাম) তাদের ভাই শু‘আইবকে। সে বলল, ‘হে আমার কওম, তোমরা আল্লাহর ইবাদাত কর। তিনি ছাড়া তোমাদের কোন (সত্য) ইলাহ নেই। তোমাদের রবের পক্ষ থেকে তোমাদের নিকট স্পষ্ট প্রমাণ এসেছে। সুতরাং তোমরা পরিমাণে ও ওজনে পরিপূর্ণ দাও এবং মানুষকে তাদের পণ্যে কম দেবে না; আর তোমরা যমীনে ফাসাদ করবে না তা সংশোধনের পর। এগুলো তোমাদের জন্য উত্তম যদি তোমরা মুমিন হও’।"
    },
    {
      "resource_id": 162,
      "text": "‘আর যারা তাঁর প্রতি ঈমান এনেছে তাদেরকে ভয় দেখাতে, আল্লাহর পথ থেকে বাধা দিতে এবং তাতে বক্রতা অনুসন্ধান করতে তোমরা প্রতিটি পথে বসে থেকো না’। আর স্মরণ কর, যখন তোমরা ছিলে কম, অতঃপর তিনি তোমাদেরকে অধিক করেছেন এবং দেখ, কিরূপ হয়েছে ফাসাদকারীদের পরিণতি।"
    },
    {
      "resource_id": 162,
      "text": "আমি যা নিয়ে প্রেরিত হয়েছি, তার প্রতি যদি তোমাদের একটি দল ঈমান আনে আর অন্য দল ঈমান না আনে, তাহলে ধৈর্যধারণ কর, যতক্ষণ না আল্লাহ আমাদের মধ্যে ফয়সালা করেন। আর তিনি উত্তম ফয়সালাকারী।"
    },
    {
      "resource_id": 162,
      "text": "তার কওম থেকে যে নেতৃবৃন্দ অহঙ্কার করেছিল তারা বলল, ‘হে শু‘আইব, আমরা তোমাকে ও তোমার সাথে যারা ঈমান এনেছে তাদেরকে অবশ্যই আমাদের জনপদ থেকে বের করে দেব অথবা তোমরা আমাদের ধর্মে ফিরে আসবে।’ সে বলল, ‘যদিও আমরা তা অপছন্দ করি তবুও?’"
    },
    {
      "resource_id": 162,
      "text": "আমরা তো আল্লাহর প্রতি মিথ্যারোপ করলাম যদি আমরা তোমাদের ধর্মে ফিরে যাই- সেই ধর্ম থেকে আল্লাহ আমাদেরকে নাজাত দেয়ার পর। আর আমাদের জন্য উচিত হবে না তাতে ফিরে যাওয়া। তবে আমাদের রব আল্লাহ চাইলে (সেটা ভিন্ন কথা)। আমাদের রব জ্ঞান দ্বারা সব কিছু পরিব্যাপ্ত করে আছেন। আল্লাহরই উপর আমরা তাওয়াক্কুল করি। হে আমাদের রব, আমাদের ও আমাদের কওমের মধ্যে যথার্থ ফয়সালা করে দিন। আর আপনি শ্রেষ্ঠ ফয়সালাকারী।"
    },
    {
      "resource_id": 162,
      "text": "আর তার কওম থেকে যে নেতৃবৃন্দ কুফরী করেছিল তারা বলল, ‘যদি তোমরা শু‘আইবকে অনুসরণ কর তাহলে নিশ্চয় তোমরা ক্ষতিগ্রস্ত হবে।’"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর ভূমিকম্প তাদের পাকড়াও করল। তারপর তারা তাদের গৃহে উপুড় হয়ে মরে রইল।"
    },
    {
      "resource_id": 162,
      "text": "যারা শু‘আইবকে মিথ্যাবাদী বলেছিল, মনে হয় যেন তারা সেখানে বসবাসই করেনি। যারা শু‘আইবকে মিথ্যাবাদী বলেছিল তারাই ছিল ক্ষতিগ্রস্ত।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর সে তাদের থেকে মুখ ফিরিয়ে নিল এবং বলল, হে আমার কওম, আমি তো তোমাদের কাছে আমার রবের রিসালাতের দায়িত্ব পৌঁছে দিয়েছি এবং তোমাদের জন্য কল্যাণ কামনা করেছি। সুতরাং আমি কীভাবে কাফির জাতির ব্যাপারে দুঃখ করব!"
    },
    {
      "resource_id": 162,
      "text": "যে জনপদেই আমি নবী প্রেরণ করেছি, তার অধিবাসীকে আমি অর্থ-সংকট ও দুঃখ-কষ্ট দ্বারা পাকড়াও করেছি, যেন তারা অনুনয় বিনয় করে।"
    },
    {
      "resource_id": 162,
      "text": "তারপর আমি মন্দ অবস্থাকে ভাল অবস্থা দ্বারা বদলে দিয়েছি। অবশেষে তারা প্রাচুর্য লাভ করেছে এবং বলেছে, ‘আমাদের বাপ-দাদাদেরকেও দুর্দশা ও আনন্দ স্পর্শ করেছে।’ অতঃপর আমি তাদেরকে হঠাৎ পাকড়াও করেছি এমনভাবে যে, তারা উপলব্ধিও করতে পারেনি।"
    },
    {
      "resource_id": 162,
      "text": "আর যদি জনপদসমূহের অধিবাসীরা ঈমান আনত এবং তাকওয়া অবলম্বন করত তাহলে আমি অবশ্যই আসমান ও যমীন থেকে বরকতসমূহ তাদের উপর খুলে দিতাম; কিন্তু তারা অস্বীকার করল। অতঃপর তারা যা অর্জন করত তার কারণে আমি তাদেরকে পাকড়াও করলাম।"
    },
    {
      "resource_id": 162,
      "text": "জনপদগুলোর অধিবাসীরা কি রাতের বেলা তাদের কাছে আমার আযাব এসে যাওয়া থেকে নিরাপদ হয়ে গিয়েছে যখন তারা ঘুমিয়ে থাকবে?"
    },
    {
      "resource_id": 162,
      "text": "অথবা জনপদগুলোর অধিবাসীরা কি দ্বিপ্রহরে তাদের কাছে আমার আযাব এসে যাওয়া থেকে নিরাপদ হয়ে গিয়েছে যখন তারা খেলা-ধুলা করতে থাকবে?"
    },
    {
      "resource_id": 162,
      "text": "তারা কি আল্লাহর কৌশল থেকে নিরাপদ হয়ে গিয়েছে? বস্তুত ক্ষতিগ্রস্ত কওম ছাড়া আল্লাহর কৌশল থেকে আর কেউ (নিজদেরকে) নিরাপদ মনে করে না।"
    },
    {
      "resource_id": 162,
      "text": "যমীনের অধিবাসীদের (চলে যাবার) পর যারা তার উত্তরাধিকারী হয়, তাদের কাছে কি এ কথা পরিষ্কার হয়নি যে, আমি যদি চাই, তাদের পাপের কারণে তাদেরকে শাস্তি দিতে পারি? আর আমি মোহর মেরে দেই তাদের হৃদয়ে। অতঃপর তারা শোনে না।"
    },
    {
      "resource_id": 162,
      "text": "এ হল সে সব জনপদ, যার কিছু কাহিনী আমি তোমার কাছে বর্ণনা করছি। আর তাদের কাছে তো স্পষ্ট প্রমাণাদিসহ তাদের রাসূলগণ এসেছিল। কিন্তু যা তারা পূর্বে অস্বীকার করেছিল তার প্রতি তারা ঈমান আনার ছিল না। এমনিভাবে আল্লাহ কাফিরদের অন্তরে মোহর মেরে দেন।"
    },
    {
      "resource_id": 162,
      "text": "আর তাদের অধিকাংশ লোককে আমি অঙ্গীকার রক্ষাকারী পাইনি। বরং তাদের অধিকাংশকে আমি ফাসিক-ই পেয়েছি।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর তাদের পরে আমি মূসাকে আমার আয়াতসমূহ সহকারে ফির‘আউন ও তার সভাসদদের কাছে পাঠিয়েছি। অতঃপর তারা এর সাথে যুলম করেছে। সুতরাং লক্ষ্য কর, ফাসাদকারীদের পরিণাম কীরূপ হয়েছিল।"
    },
    {
      "resource_id": 162,
      "text": "মূসা বলল, ‘হে ফির‘আউন, আমি তো সকল সৃষ্টির রবের পক্ষ থেকে রাসূল।’"
    },
    {
      "resource_id": 162,
      "text": "সমীচীন যে, আমি আল্লাহ সম্পর্কে সত্য ছাড়া বলব না। আমি তোমাদের রবের নিকট থেকে স্পষ্ট প্রমাণ নিয়ে তোমাদের কাছে এসেছি। সুতরাং তুমি বনী ইসরাঈলকে আমার সাথে পাঠিয়ে দাও।’"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘তুমি যদি কোন আয়াত নিয়ে আস তবে তা পেশ কর, যদি তুমি সত্যবাদীদের অন্তর্ভুক্ত হও।’"
    },
    {
      "resource_id": 162,
      "text": "তখন সে ছেড়ে দিল তার লাঠি। তৎক্ষণাৎ তা এক স্পষ্ট অজগর হয়ে গেল।"
    },
    {
      "resource_id": 162,
      "text": "আর সে বের করল তার হাত, তৎক্ষণাৎ তা দর্শকদের কাছে ধবধবে সাদা (দেখাচ্ছিল)।"
    },
    {
      "resource_id": 162,
      "text": "ফির‘আউনের কওমের সভাসদরা বলল, ‘নিশ্চয় এ হল বিজ্ঞ যাদুকর।’"
    },
    {
      "resource_id": 162,
      "text": "‘সে তোমাদেরকে তোমাদের দেশ থেকে বের করতে চায়, সুতরাং তোমরা কী নির্দেশ দেবে?’"
    },
    {
      "resource_id": 162,
      "text": "তারা বলল, ‘আপনি তাকে ও তার ভাইকে সুযোগ দিন এবং শহরগুলোতে সংগ্রহকারী পাঠিয়ে দিন।’"
    },
    {
      "resource_id": 162,
      "text": "‘তারা আপনার কাছে সকল বিজ্ঞ যাদুকরকে নিয়ে আসবে।’"
    },
    {
      "resource_id": 162,
      "text": "আর যাদুকররা ফির‘আউনের কাছে আসল। তারা বলল, ‘নিশ্চয় আমাদের জন্য পারিশ্রমিক আছে, যদি আমরা বিজয়ী হই?’"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘হ্যাঁ, আর অবশ্যই তোমরা আমার ঘনিষ্ঠ লোকদের অন্তর্ভুক্ত হবে।’"
    },
    {
      "resource_id": 162,
      "text": "তারা বলল, ‘হে মূসা, হয় তুমি নিক্ষেপ করবে, নয়তো আমরাই নিক্ষেপ করব।’"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘তোমরা নিক্ষেপ কর।’ অতঃপর যখন তারা নিক্ষেপ করল তখন তারা লোকদের চোখে যাদু করল এবং তাদেরকে ভীত করে তুলল। তারা বড় যাদু প্রদর্শন করল।"
    },
    {
      "resource_id": 162,
      "text": "আর আমি মূসার প্রতি ওহী পাঠালাম যে, ‘তুমি তোমার লাঠি ছেড়ে দাও’ তৎক্ষণাৎ সে গিলতে লাগল সেগুলিকে যে অলীক বস্তু তারা বানিয়েছিল।"
    },
    {
      "resource_id": 162,
      "text": "ফলে সত্য প্রকাশ হয়ে গেল এবং তারা যা কিছু করছিল তা বাতিল হয়ে গেল।"
    },
    {
      "resource_id": 162,
      "text": "তাই সেখানে তারা পরাজিত হল এবং লাঞ্ছিত হয়ে গেল।"
    },
    { "resource_id": 162, "text": "আর যাদুকররা সিজদায় পড়ে গেল।" },
    {
      "resource_id": 162,
      "text": "তারা বলল, ‘আমরা সকল সৃষ্টির রবের প্রতি ঈমান আনলাম,"
    },
    { "resource_id": 162, "text": "মূসা ও হারূনের রবের প্রতি।’" },
    {
      "resource_id": 162,
      "text": "ফির‘আউন বলল, ‘আমি তোমাদেরকে অনুমতি দেয়ার আগে তোমরা তার প্রতি ঈমান আনলে! নিশ্চয় এটা এমন এক চক্রান্ত যা তোমরা শহরে করেছ সেখান থেকে তার অধিবাসীদেরকে বের করার জন্য। সুতরাং তোমরা অচিরেই জানতে পারবে।’"
    },
    {
      "resource_id": 162,
      "text": "আমি অবশ্যই তোমাদের হাত ও পা বিপরীত দিক থেকে কেটে দেব। তারপর অবশ্যই তোমাদের সবাইকে শূলে চড়াব।’"
    },
    {
      "resource_id": 162,
      "text": "তারা বলল, ‘নিশ্চয় আমরা আমাদের রবের কাছে প্রত্যাবর্তন করব।"
    },
    {
      "resource_id": 162,
      "text": "আর তুমি আমাদের থেকে প্রতিশোধ গ্রহণ করছ শুধু এ কারণে যে, আমরা আমাদের রবের আয়াতসমূহের প্রতি ঈমান এনেছি, যখন তা আমাদের কাছে এসেছে। হে আমাদের রব, আমাদেরকে পরিপূর্ণ ধৈর্য দান করুন এবং মুসলিম হিসাবে আমাদেরকে মৃত্যু দান করুন।’"
    },
    {
      "resource_id": 162,
      "text": "আর ফির‘আউনের কওমের সভাসদগণ বলল, ‘আপনি কি মূসা ও তার কওমকে ছেড়ে দেবেন যাতে তারা যমীনে ফাসাদ করে এবং আপনাকে ও আপনার উপাস্যগুলোকে বর্জন করে?’ সে বলল, ‘আমরা অতিসত্বর তাদের ছেলেদেরকে হত্যা করব আর মেয়েদেরকে জীবিত রাখব। আর নিশ্চয় আমরা তাদের উপর ক্ষমতাবান।’"
    },
    {
      "resource_id": 162,
      "text": "মূসা তার কওমকে বলল, ‘আল্লাহর কাছে সাহায্য চাও এবং ধৈর্য ধারণ কর। নিশ্চয় যমীন আল্লাহর। তাঁর বান্দাদের মধ্যে যাকে তিনি চান তাকে তার উত্তরাধিকারী বানিয়ে দেন। আর পরিণাম মুত্তাকীদের জন্য।’"
    },
    {
      "resource_id": 162,
      "text": "তারা বলল, ‘তুমি আমাদের কাছে আসার পূর্বে আমাদেরকে কষ্ট দেয়া হয়েছে এবং তুমি আমাদের কাছে আসার পরেও।’ সে বলল, ‘আশা করা যায়, তোমাদের রব তোমাদের শত্রুকে ধ্বংস করবেন এবং যমীনে তোমাদেরকে স্থলাভিষিক্ত করবেন, অতঃপর তিনি দেখবেন তোমরা কীভাবে আমল কর।’"
    },
    {
      "resource_id": 162,
      "text": "আর আমি পাকড়াও করেছি ফির‘আউনের অনুসারীদেরকে দুর্ভিক্ষ ও ফল- ফলাদির ক্ষয়-ক্ষতির মাধ্যমে, যাতে তারা উপদেশ গ্রহণ করে।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর যখন তাদের কাছে কল্যাণ আসত, তখন তারা বলত, ‘এটা আমাদের জন্য।’ আর যখন তাদের কাছে অকল্যাণ পৌঁছত তখন তারা মূসা ও তার সঙ্গীদেরকে অশুভলক্ষুণে মনে করত। তাদের কল্যাণ-অকল্যাণ তো আল্লাহর কাছে। কিন্তু তাদের অধিকাংশ জানে না।"
    },
    {
      "resource_id": 162,
      "text": "আর তারা বলল, ‘তুমি আমাদেরকে যাদু করার জন্য যে কোন নিদর্শন আমাদের কাছে নিয়ে আস না কেন আমরা তো তোমার প্রতি ঈমান আনব না।’"
    },
    {
      "resource_id": 162,
      "text": "সুতরাং আমি তাদের বিরুদ্ধে বিস্তারিত নিদর্শনাবলী হিসাবে পাঠালাম তুফান, পঙ্গপাল, উকুন, ব্যাঙ ও রক্ত। তার পরেও তারা অহঙ্কার করল। আর তারা ছিল এক অপরাধী কওম।"
    },
    {
      "resource_id": 162,
      "text": "আর যখন তাদের উপর আযাব পতিত হল তখন তারা বলল, ‘হে মূসা আমাদের জন্য তুমি তোমার রবের কাছে দুআ কর তিনি যে ওয়াদা তোমার সাথে করেছেন সে অনুযায়ী। যদি তুমি আমাদের উপর থেকে আযাব সরিয়ে দাও তাহলে অবশ্যই আমরা তোমার প্রতি ঈমান আনব এবং অবশ্যই তোমার সাথে বনী ইসরাঈলকে পাঠিয়ে দেব।’"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর যখনই আমি তাদের থেকে আযাব সরিয়ে নিতাম কিছু কালের জন্য যা তাদের জন্য নির্ধারিত ছিল, তখনই তারা অঙ্গীকার ভঙ্গ করত।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর আমি তাদের থেকে প্রতিশোধ নিলাম, ফলে তাদেরকে সমুদ্রে ডুবিয়ে দিলাম। কারণ তারা আমার আয়াতসমূহকে অস্বীকার করেছে এবং এ সম্পর্কে তারা ছিল গাফেল ।"
    },
    {
      "resource_id": 162,
      "text": "আর যে জাতিকে দুর্বল মনে করা হত আমি তাদেরকে যমীনের পূর্ব ও তার পশ্চিমের উত্তরাধিকারী বানালাম, যেখানে আমি বরকত দিয়েছি এবং বনী ইসরাঈলের উপর তোমার রবের উত্তম বাণী পরিপূর্ণ হল। কারণ তারা ধৈর্য ধারণ করেছে। আর ধ্বংস করে দিলাম যা কিছু তৈরি করেছিল ফির‘আউন ও তার কওম এবং তারা যা নির্মাণ করেছিল।"
    },
    {
      "resource_id": 162,
      "text": "আর বনী ইসরাঈলকে আমি সমুদ্র পার করিয়ে দিলাম। অতঃপর তারা আসল এমন এক কওমের কাছে যারা নিজদের মূর্তিগুলোর পূজায় রত ছিল। তারা বলল, ‘হে মূসা, তাদের যেমন উপাস্য আছে আমাদের জন্য তেমনি উপাস্য নির্ধারণ করে দাও। সে বলল, ‘নিশ্চয় তোমরা এমন এক কওম যারা মূর্খ’।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় এরা যাতে আছে, তা ধ্বংসশীল এবং তারা যা করত তা বাতিল।"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘আল্লাহ ছাড়া আমি কি তোমাদের জন্য অন্য ইলাহ সন্ধান করব অথচ তিনি তোমাদেরকে সকল সৃষ্টির উপর শ্রেষ্ঠত্ব দিয়েছেন?’"
    },
    {
      "resource_id": 162,
      "text": "আর স্মরণ কর, যখন আমি ফির‘আউনের লোকদের থেকে তোমাদেরকে রক্ষা করলাম, যারা তোমাদের নিকৃষ্ট শাস্তি দিত। যারা তোমাদের ছেলেদের হত্যা করত এবং নারীদের জীবিত রাখত। এতে ছিল তোমাদের রবের পক্ষ থেকে এক মহাপরীক্ষা।"
    },
    {
      "resource_id": 162,
      "text": "আর স্মরণ কর, ‘আমি মূসাকে ত্রিশ রাতের ওয়াদা দিয়েছিলাম এবং আরো দশ দ্বারা তা পূর্ণ করেছিলাম। সুতরাং তার রবের নির্ধারিত মেয়াদ চলি¬শ রাত পূর্ণ হল এবং মূসা তার ভাই হারূনকে বলল, ‘আমার কওমের মধ্যে তুমি আমার প্রতিনিধিত্ব কর, সংশোধন কর এবং ফাসাদকারীদের পথ অনুসরণ করো না’।"
    },
    {
      "resource_id": 162,
      "text": "আর যখন আমার নির্ধারিত সময়ে মূসা এসে গেল এবং তার রব তার সাথে কথা বললেন। সে বলল, ‘হে আমার রব, আপনি আমাকে দেখা দিন, আমি আপনাকে দেখব।’ তিনি বললেন, তুমি আমাকে কখনো দেখবে না। বরং তুমি পাহাড়ের দিকে তাকাও, অতঃপর তা যদি নিজ স্থানে স্থির থাকে তবে তুমি অচিরেই আমাকে দেখবে। অতঃপর যখন তার রব পাহাড়ের উপর নূর প্রকাশ করলেন তখন তা তাকে চূর্ণ করে দিল এবং মূসা বেহুঁশ হয়ে পড়ে গেল। অতঃপর যখন তার হুঁশ আসল তখন সে বলল, ‘আপনি পবিত্র মহান, আমি আপনার নিকট তাওবা করলাম এবং আমি মুমিনদের মধ্যে প্রথম।’"
    },
    {
      "resource_id": 162,
      "text": "তিনি বললেন, ‘হে মূসা, আমি আমার রিসালাত ও বাক্যালাপ দ্বারা তোমাকে মানুষের উপর বেছে নিয়েছি। সুতরাং যা কিছু আমি তোমাকে প্রদান করলাম তা গ্রহণ কর এবং শোকর আদায়কারীদের অন্তর্ভুক্ত হও।’"
    },
    {
      "resource_id": 162,
      "text": "আর আমি তার জন্য ফলকসমূহে লিখে দিয়েছি প্রত্যেক বিষয়ের উপদেশ এবং প্রত্যেক বিষয়ের বিস্তারিত ব্যাখ্যা। সুতরাং তা শক্ত করে ধর এবং তোমার কওমকে নির্দেশ দাও, যেন তারা গ্রহণ করে এর উত্তম বিষয়গুলো। আমি অচিরেই তোমাদেরকে দেখাব ফাসিকদের আবাস।"
    },
    {
      "resource_id": 162,
      "text": "যারা অন্যায়ভাবে যমীনে অহঙ্কার করে আমার আয়াতসমূহ থেকে তাদেরকে আমি অবশ্যই ফিরিয়ে রাখব। আর তারা সকল আয়াত দেখলেও তাতে ঈমান আনবে না এবং তারা সঠিক পথ দেখলেও তাকে পথ হিসাবে গ্রহণ করবে না। আর তারা ভ্রান্ত পথ দেখলে তা পথ হিসাবে গ্রহণ করবে। এটা এ জন্য যে, তারা আমার আয়াতসমূহকে অস্বীকার করেছে এবং সে সম্পর্কে তারা ছিল গাফেল।"
    },
    {
      "resource_id": 162,
      "text": "আর যারা আমার আয়াতসমূহ ও আখিরাতের সাক্ষাতকে অস্বীকার করেছে তাদের কর্মসমূহ বিনষ্ট হয়ে গেছে। তারা যা করে তদনুযায়ী তাদের প্রতিদান দেয়া হবে।"
    },
    {
      "resource_id": 162,
      "text": "আর মূসার কওম তার (বের হওয়ার) পরে তাদের অলংকারাদি দিয়ে বানিয়ে নিল একটি গো বাছুর- দেহ, তার ছিল গরুর আওয়ায। তারা কি দেখল না যে, এটা তো তাদের সাথে কথা বলে না এবং তাদের পথ দেখায় না? তারা তাকে গ্রহণ করল এবং তারা ছিল যালিম।"
    },
    {
      "resource_id": 162,
      "text": "আর যখন তারা অনুতপ্ত হল এবং দেখল যে, তারা তো পথভ্রষ্ট হয়েছে, তখন তারা বলল, ‘যদি আমাদের রব আমাদের প্রতি রহম না করেন এবং আমাদেরকে ক্ষমা না করেন তবে অবশ্যই আমরা ক্ষতিগ্রস্তদের অন্তর্ভুক্ত হব’।"
    },
    {
      "resource_id": 162,
      "text": "আর মূসা যখন নিজ কওমের কাছে ফিরে আসল রাগান্বিত বিক্ষুদ্ধ অবস্থায়, তখন বলল, ‘আমার পরে তোমরা আমার কত খারাপ প্রতিনিধিত্ব করেছ! তোমাদের রবের নির্দেশের পূর্বে তোমরা তাড়াহুড়া করলে?’ আর সে ফলকগুলো ফেলে দিল এবং স্বীয় ভাইয়ের মাথা ধরে নিজের দিকে টেনে আনতে লাগল। সে বলল, ‘হে আমার মায়ের পুত্র, এ জাতি আমাকে দুর্বল মনে করেছে এবং আমাকে হত্যা করতে উদ্যত হয়েছে, তাই তুমি আমার ব্যাপারে শত্রুদেরকে আনন্দিত করো না এবং আমাকে যালিম কওমের অন্তর্ভুক্ত করো না।"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘আমার রব, ক্ষমা করুন আমাকে ও আমার ভাইকে এবং আপনার রহমতে আমাদের প্রবেশ করান। আর আপনিই রহমকারীদের মধ্যে শ্রেষ্ঠ।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় যারা গো বাছুরকে (উপাস্য হিসাবে) গ্রহণ করেছে, দুনিয়ার জীবনে তাদেরকে আক্রান্ত করবে তাদের রবের পক্ষ থেকে গযব ও লাঞ্ছনা। আর এভাবে আমি মিথ্যা রটনাকারীদের প্রতিফল দেই।"
    },
    {
      "resource_id": 162,
      "text": "আর যারা খারাপ কাজ করল, তারপর তাওবা করল এবং ঈমান আনল, নিশ্চয় তোমার রব এরপরও ক্ষমাশীল, পরম দয়ালু।"
    },
    {
      "resource_id": 162,
      "text": "আর যখন মূসার ক্রোধ থেমে গেল তখন সে ফলকগুলো তুলে নিল। তার লেখাতে ছিল হিদায়াত ও রহমত, তাদের জন্য যারা নিজদের রবকেই ভয় করে।"
    },
    {
      "resource_id": 162,
      "text": "আর মূসা নিজ কওম থেকে সত্তর জন লোককে আমার নির্ধারিত স্থানের জন্য নির্বাচন করল। অতঃপর যখন ভূমিকম্প তাদেরকে পাকড়াও করল তখন সে বলল, ‘হে আমার রব, আপনি চাইলে ইতঃপূর্বে এদের ধ্বংস করতে পারতেন এবং আমাকেও। আমাদের মধ্যে নির্বোধরা যা করেছে তার কারণে কি আমাদেরকে ধ্বংস করবেন? এটাতো আপনার পরীক্ষা ছাড়া কিছু না। এর মাধ্যমে যাকে চান আপনি পথভ্রষ্ট করেন এবং যাকে চান হিদায়াত দান করেন। আপনি আমাদের অভিভাবক। সুতরাং আমাদের ক্ষমা করে দিন এবং আপনি উত্তম ক্ষমাশীল।"
    },
    {
      "resource_id": 162,
      "text": "আর আমাদের জন্য এ দুনিয়াতে ও আখিরাতে কল্যাণ লিখে দিন। নিশ্চয় আমরা আপনার দিকে প্রত্যাবর্তন করেছি।’ তিনি বললেন, ‘আমি যাকে চাই তাকে আমার আযাব দেই। আর আমার রহমত সব বস্তুকে পরিব্যাপ্ত করেছে। সুতরাং আমি তা লিখে দেব তাদের জন্য যারা তাকওয়া অবলম্বন করে এবং যাকাত প্রদান করে। আর যারা আমার আয়াতসমূহের প্রতি ঈমান আনে।"
    },
    {
      "resource_id": 162,
      "text": "যারা অনুসরণ করে রাসূলের, যে উম্মী নবী; যার গুণাবলী তারা নিজদের কাছে তাওরাত ও ইঞ্জিলে লিখিত পায়, যে তাদেরকে সৎ কাজের আদেশ দেয় ও বারণ করে অসৎ কাজ থেকে এবং তাদের জন্য পবিত্র বস্তু হালাল করে আর অপবিত্র বস্তু হারাম করে। আর তাদের থেকে বোঝা ও শৃংখল- যা তাদের উপরে ছিল- অপসারণ করে। সুতরাং যারা তার প্রতি ঈমান আনে, তাকে সম্মান করে, তাকে সাহায্য করে এবং তার সাথে যে নূর নাযিল করা হয়েছে তা অনুসরণ করে তারাই সফলকাম।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘হে মানুষ, আমি তোমাদের সবার প্রতি আল্লাহর রাসূল, যার রয়েছে আসমানসমূহ ও যমীনের রাজত্ব। তিনি ছাড়া কোন (সত্য) ইলাহ নেই। তিনি জীবন দান করেন ও মৃত্যু দেন। সুতরাং তোমরা আল্লাহর প্রতি ঈমান আন ও তাঁর প্রেরিত উম্মী নবীর প্রতি, যে আল্লাহ ও তাঁর বাণীসমূহের প্রতি ঈমান রাখে। আর তোমরা তার অনুসরণ কর, আশা করা যায়, তোমরা হিদায়াত লাভ করবে।"
    },
    {
      "resource_id": 162,
      "text": "মূসার কওম থেকে এমন এক দল রয়েছে যারা সঠিকভাবে পথ প্রদর্শন করে এবং তা দ্বারা ইনসাফ করে।"
    },
    {
      "resource_id": 162,
      "text": "আর আমি তাদেরকে বিভক্ত করেছি বারোটি জাতি-গোত্রে। আমি মূসার কাছে ওহী পাঠালাম- যখন তার কওম তার কাছে পানি চাইল- যে, ‘তুমি তোমার লাঠি দিয়ে পাথরে আঘাত কর’। ফলে এ থেকে উৎসারিত হল বারোটি ঝর্ণা। প্রত্যেক গোত্র চিনে নিল নিজদের পানস্থান। আর আমি তাদের উপর মেঘের ছায়া দিয়েছিলাম এবং তাদের উপর নাযিল করেছিলাম মান্না* ও সালওয়া** । ‘তোমাদেরকে যে রিযিক দিয়েছি তা থেকে পবিত্র বস্তু আহার কর’। আর তারা আমার প্রতি যুলম করেনি, বরং তারা নিজদের উপরই যুলম করত। \n\n* মান্না’ এক ধরণের সুস্বাদু খাবার, যা শিশিরের মত গাছের পাতায় ও ঘাসের উপর জমে থাকত। আল্লাহ বিশেষভাবে তা বনী ইসরাঈলের জন্য প্রেরণ করেছিলেন।"
    },
    {
      "resource_id": 162,
      "text": "আর স্মরণ কর, যখন তাদেরকে বলা হল, ‘তোমরা এ জনপদে* বসবাস কর এবং যেখানে চাও সেখান থেকে আহার কর এবং বল ‘হিত্তাহ’** । আর অবনত মস্তকে দরজায় প্রবেশ কর। আমি তোমাদের অপরাধগুলো ক্ষমা করে দেব। অবশ্যই আমি সৎকর্মশীলদেরকে বাড়িয়ে দেব।’ \n\n* বাইতুল মুকাদ্দাস অঞ্চল।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর তাদের মধ্য থেকে যারা যুলম করেছিল, তাদেরকে যা বলা হয়েছিল তার পরিবর্তে তারা অন্য কথা বলল। ফলে আমি আসমান থেকে তাদের উপর শাস্তি পাঠালাম, কারণ তারা যুলম করত।"
    },
    {
      "resource_id": 162,
      "text": "আর তাদের কাছে জিজ্ঞেস কর সাগরের নিকটে অবস্থিত জনপদটি* সম্পর্কে, যখন তারা শনিবারে সীমালংঘন করত। যখন তাদের কাছে শনিবারে তাদের মাছগুলো ভেসে আসত। আর যেদিন তারা শনিবার যাপন করত না, সেদিন তাদের কাছে আসত না। এভাবে আমি তাদেরকে পরীক্ষা করতাম। কারণ তারা পাপাচার করত। \n\n* লোহিত সাগর তীরবর্তী ‘আয়লা’ নামক জনপদ।"
    },
    {
      "resource_id": 162,
      "text": "আর স্মরণ কর, যখন তাদের একদল বলল, ‘তোমরা কেন উপদেশ দিচ্ছ এমন কওমকে, যাদেরকে আল্লাহ ধ্বংস করবেন অথবা কঠিন আযাব দেবেন’? তারা বলল, ‘তোমাদের রবের নিকট ওযর পেশ করার উদ্দেশ্যে। আশা করা যায় তারা সাবধান হবে’।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর যে উপদেশ তাদেরকে দেয়া হয়েছিল, যখন তারা তা ভুলে গেল তখন আমি মুক্তি দিলাম তাদেরকে যারা মন্দ হতে নিষেধ করে। আর যারা যুলম করেছে তাদেরকে কঠিন আযাব দ্বারা পাকড়াও করলাম। কারণ, তারা পাপাচার করত।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর যা থেকে তাদেরকে নিষেধ করা হয়েছিল তারা যখন সে বিষয়ে সীমালঙ্ঘন করল, তখন আমি তাদেরকে বললাম, ‘তোমরা নিকৃষ্ট বানর হয়ে যাও’।"
    },
    {
      "resource_id": 162,
      "text": "আর যখন তোমার রব ঘোষণা দিলেন, অবশ্যই তিনি তাদের উপর কিয়ামতের দিন পর্যন্ত এমন লোকদেরকে পাঠাবেন, যারা তাদেরকে আস্বাদন করাবে নিকৃষ্ট আযাব। নিশ্চয় তোমার রব আযাব প্রদানে খুব দ্রুত এবং নিশ্চয় তিনি ক্ষমাশীল, পরম দয়ালু।"
    },
    {
      "resource_id": 162,
      "text": "আর যমীনে আমি তাদেরকে বিভক্ত করেছি বিভিন্ন জাতিতে। তাদের কেউ নেককার আর কেউ অন্যরূপ এবং আমি তাদেরকে পরীক্ষা করেছি ভাল ও মন্দ দ্বারা, হয়তো তারা ফিরে আসবে।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর তাদের পরে স্থলাভিষিক্ত হয়েছে এমন বংশধর যারা কিতাবের উত্তরাধিকারী হয়েছে, তারা এ নগণ্য (দুনিয়ার) সামগ্রী গ্রহণ করে এবং বলে, ‘শীঘ্রই আমাদের ক্ষমা করে দেয়া হবে’। বস্তুত যদি তার অনুরূপ সামগ্রী (আবারও) তাদের নিকট আসে তবে তারা তা গ্রহণ করবে। তাদের কাছ থেকে কি কিতাবের অঙ্গীকার নেয়া হয়নি যে, তারা আল্লাহর ব্যাপারে সত্য ছাড়া বলবে না? আর তারা এতে যা আছে, তা পাঠ করেছে এবং আখিরাতের আবাস তাদের জন্য উত্তম, যারা তাকওয়া অবলম্বন করে। তোমরা কি বুঝ না?"
    },
    {
      "resource_id": 162,
      "text": "আর যারা কিতাবকে দৃঢ়ভাবে আঁকড়ে ধরে এবং সালাত কায়েম করে, নিশ্চয় আমি সৎকর্মশীলদের প্রতিদান বিনষ্ট’ করি না।"
    },
    {
      "resource_id": 162,
      "text": "আর স্মরণ কর, যখন আমি তাদের উপর পাহাড় তুলে ধরলাম, যেন তা একখন্ড মেঘ এবং তারা মনে করল যে, নিশ্চয় তা তাদের উপর পড়বে। ‘আমি তোমাদের যা দিয়েছি, তা শক্তভাবে ধর এবং তাতে যা আছে তা স্মরণ কর, যেন তোমরা তাকওয়া অবলম্বন করতে পার।’"
    },
    {
      "resource_id": 162,
      "text": "আর স্মরণ কর, যখন তোমার রব বনী-আদমের পৃষ্ঠদেশ হতে তাদের বংশধরকে বের করলেন এবং তাদেরকে তাদের নিজদের উপর সাক্ষী করলেন যে, ‘আমি কি তোমাদের রব নই’? তারা বলল, ‘হ্যাঁ, আমরা সাক্ষ্য দিলাম।’ যাতে কিয়ামতের দিন তোমরা বলতে না পার যে, নিশ্চয় আমরা এ বিষয়ে অনবহিত ছিলাম।"
    },
    {
      "resource_id": 162,
      "text": "অথবা তোমরা যাতে বলতে না পার, ‘আমাদের পিতৃ-পুরুষরাই পূর্বে শির্ক করেছে, আর আমরা ছিলাম তাদের পরবর্তী বংশধর। সুতরাং বাতিলপন্থিরা যা করেছে, তার কারণে আপনি কি আমাদেরকে ধ্বংস করবেন’?"
    },
    {
      "resource_id": 162,
      "text": "আর এভাবেই আমি আয়াতসমূহ বিস্তারিত বর্ণনা করি, যাতে তারা ফিরে আসে।"
    },
    {
      "resource_id": 162,
      "text": "আর তুমি তাদের উপর সে ব্যক্তির সংবাদ পাঠ কর, যাকে আমি আমার আয়াতসমূহ দিয়েছিলাম। অতঃপর সে তা হতে বিচ্ছিন্ন হয়ে গিয়েছিল এবং শয়তান তার পেছনে লেগেছিল। ফলে সে বিপথগামীদের অন্তর্ভুক্ত হয়ে গিয়েছিল।"
    },
    {
      "resource_id": 162,
      "text": "আর আমি ইচ্ছা করলে উক্ত নিদর্শনাবলীর মাধ্যমে তাকে অবশ্যই উচ্চ মর্যাদা দিতাম, কিন্তু সে পৃথিবীর প্রতি ঝুঁকে পড়েছে এবং নিজ প্রবৃত্তির অনুসরণ করেছে। সুতরাং তার দৃষ্টান্ত হচ্ছে কুকুরের মত। যদি তার উপর বোঝা চাপিয়ে দাও তাহলে সে জিহবা বের করে হাঁপাবে অথবা যদি তাকে ছেড়ে দাও তাহলেও সে জিহবা বের করে হাঁপাবে। এটি হচ্ছে সে কওমের দৃষ্টান্ত যারা আমার আয়াতসমূহকে অস্বীকার করেছে। অতএব তুমি কাহিনী বর্ণনা কর, যাতে তারা চিন্তা করে।"
    },
    {
      "resource_id": 162,
      "text": "উপমা হিসাবে খুবই মন্দ সে কওম যারা আমার আয়াতসমূহকে অস্বীকার করেছে এবং তারা নিজদের প্রতিই যুলম করত।"
    },
    {
      "resource_id": 162,
      "text": "যাকে আল্লাহ হিদায়াত করেন সে-ই হিদায়াতপ্রাপ্ত আর যাদেরকে তিনি পথভ্রষ্ট করেন তারাই ক্ষতিগ্রস্ত।"
    },
    {
      "resource_id": 162,
      "text": "আর অবশ্যই আমি সৃষ্টি করেছি জাহান্নামের জন্য বহু জিন ও মানুষকে। তাদের রয়েছে অন্তর, তা দ্বারা তারা বুঝে না; তাদের রয়েছে চোখ, তা দ্বারা তারা দেখে না এবং তাদের রয়েছে কান, তা দ্বারা তারা শুনে না। তারা চতুষ্পদ জন্তুর মত; বরং তারা অধিক পথভ্রষ্ট। তারাই হচ্ছে গাফেল।"
    },
    {
      "resource_id": 162,
      "text": "আর আল্লাহর জন্যই রয়েছে সুন্দরতম নামসমূহ। সুতরাং তোমরা তাঁকে সেসব নামেই ডাক। আর তাদেরকে বর্জন কর যারা তাঁর নামে বিকৃতি ঘটায়। তারা যা করত অচিরেই তাদেরকে তার প্রতিফল দেয়া হবে।"
    },
    {
      "resource_id": 162,
      "text": "আর যাদেরকে আমি সৃষ্টি করেছি তাদের মধ্যে এমন একদল আছে যারা যথাযথভাবে পথ দেখায় এবং তদ্বারা ইনসাফ করে।"
    },
    {
      "resource_id": 162,
      "text": "আর যারা আমার আয়াতসমূহকে অস্বীকার করেছে, অচিরেই আমি তাদেরকে ধীরে ধীরে এমনভাবে পাকড়াও করব যে, তারা জানতেও পারবে না।"
    },
    {
      "resource_id": 162,
      "text": "আর আমি তাদেরকে অবকাশ দিচ্ছি। নিশ্চয় আমার কৌশল শক্তিশালী।"
    },
    {
      "resource_id": 162,
      "text": "তারা কি চিন্তা করেনি যে, তাদের সঙ্গীর মধ্যে কোন মস্তিষ্ক বিকৃতি নেই; সে তো স্পষ্ট সতর্ককারী।"
    },
    {
      "resource_id": 162,
      "text": "তারা কি দৃষ্টিপাত করেনি আসমানসমূহ ও যমীনের রাজত্বে এবং আল্লাহ যা কিছু সৃষ্টি করেছেন তার প্রতি? আর (এর প্রতি যে) হয়তো তাদের নির্দিষ্ট সময় নিকটে এসে গিয়েছে? সুতরাং তারা এরপর আর কোন্ কথার প্রতি ঈমান আনবে?"
    },
    {
      "resource_id": 162,
      "text": "আল্লাহ যাকে পথভ্রষ্ট করেন তার কোন হিদায়াতকারী নেই এবং তিনি তাদেরকে তাদের অবাধ্যতায় ছেড়ে দেন, তারা দিশেহারা হয়ে ঘুরে বেড়ায়।"
    },
    {
      "resource_id": 162,
      "text": "তারা তোমাকে কিয়ামত সম্পর্কে প্রশ্ন করে, ‘তা কখন ঘটবে’? তুমি বল, ‘এর জ্ঞান তো রয়েছে আমার রবের নিকট। তিনিই এর নির্ধারিত সময়ে তা প্রকাশ করবেন। আসমানসমূহ ও যমীনের উপর তা (কিয়ামত) কঠিন হবে। তা তোমাদের নিকট হঠাৎ এসে পড়বে। তারা তোমাকে প্রশ্ন করছে যেন তুমি এ সম্পর্কে বিশেষভাবে অবহিত। বল, ‘এ বিষয়ের জ্ঞান কেবল আল্লাহর নিকট আছে। কিন্তু অধিকাংশ মানুষ জানে না’।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘আমি আমার নিজের কোন উপকার ও ক্ষতির ক্ষমতা রাখি না, তবে আল্লাহ যা চান। আর আমি যদি গায়েব জানতাম তাহলে অধিক কল্যাণ লাভ করতাম এবং আমাকে কোন ক্ষতি স্পর্শ করত না। আমিতো একজন সতর্ককারী ও সুসংবাদদাতা এমন কওমের জন্য, যারা বিশ্বাস করে’।"
    },
    {
      "resource_id": 162,
      "text": "তিনিই সে সত্তা যিনি তোমাদেরকে সৃষ্টি করেছেন এক ব্যক্তি থেকে এবং তার থেকে বানিয়েছেন তার সঙ্গিনীকে, যাতে সে তার নিকট প্রশান্তি লাভ করে। অতঃপর যখন সে তার সঙ্গিনীর সাথে মিলিত হল, তখন সে হালকা গর্ভ ধারণ করল এবং তা নিয়ে চলাফেরা করতে থাকল। অতঃপর যখন সে ভারী হল, তখন উভয়ে তাদের রব আল্লাহকে ডাকল, ‘যদি আপনি আমাদেরকে সুসন্তান দান করেন তবে অবশ্যই আমরা কৃতজ্ঞদের অন্তর্ভুক্ত হব’।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর যখন তিনি তাদেরকে এক সুসন্তান দান করলেন, তখন তাদেরকে তিনি যা প্রদান করেছেন সে বিষয়ে তারা তাঁর বহু শরীক নির্ধারণ করল। বস্তুত তারা যাদের শরীক করে তাদের থেকে আল্লাহ অনেক ঊর্ধ্বে।"
    },
    {
      "resource_id": 162,
      "text": "তারা কি এমন কিছুকে শরীক করে, যারা কোন কিছু সৃষ্টি করে না, বরং তাদেরকেই সৃষ্টি করা হয়?"
    },
    {
      "resource_id": 162,
      "text": "আর তারা তাদেরকে কোন সাহায্য করতে পারে না এবং তারা নিজদেরকেও সাহায্য করতে পারে না।"
    },
    {
      "resource_id": 162,
      "text": "আর তোমরা যদি তাদেরকে হিদায়াতের দিকে আহবান কর, তারা তোমাদের অনুসরণ করবে না। তোমরা তাদেরকে ডাক অথবা তোমরা চুপ থাক, তা তোমাদের নিকট সমান।"
    },
    {
      "resource_id": 162,
      "text": "আল্লাহ ছাড়া যাদেরকে তোমরা ডাক তারা তোমাদের মত বান্দা। সুতরাং তোমরা তাদেরকে ডাক। অতঃপর তারা যেন তোমাদের ডাকে সাড়া দেয়, যদি তোমরা সত্যবাদী হও।"
    },
    {
      "resource_id": 162,
      "text": "তাদের কি পা আছে যার সাহায্যে তারা চলে? বা তাদের কি হাত আছে যা দ্বারা তারা ধরে? বা তাদের কি চক্ষু আছে যার মাধ্যমে তারা দেখে? অথবা তাদের কি কান আছে যা দ্বারা তারা শুনে? বল, ‘তোমরা তোমাদের শরীকদের ডাক। তারপর আমার বিরুদ্ধে ষড়যন্ত্র কর এবং আমাকে অবকাশ দিয়ো না’।"
    },
    {
      "resource_id": 162,
      "text": "‘নিশ্চয় আমার অভিভাবক আল্লাহ, যিনি কিতাব নাযিল করেছেন। আর তিনি নেককারদের দেখাশোনা করেন’।"
    },
    {
      "resource_id": 162,
      "text": "আর তাঁকে ছাড়া তোমরা যাদেরকে ডাক তারা তোমাদেরকে সাহায্য করতে পারে না এবং তারা নিজদেরকেও সাহায্য করতে পারে না।"
    },
    {
      "resource_id": 162,
      "text": "তুমি যদি তাদেরকে হিদায়াতের দিকে আহবান কর, তারা শুনবে না। আর তুমি তাদেরকে দেখবে যে, তারা তোমার দিকে তাকিয়ে আছে, অথচ তারা দেখছে না।"
    },
    {
      "resource_id": 162,
      "text": "তুমি ক্ষমা প্রদর্শন কর এবং ভালো কাজের আদেশ দাও। আর মূর্খদের থেকে বিমুখ থাক।"
    },
    {
      "resource_id": 162,
      "text": "আর যদি শয়তানের পক্ষ হতে কোন প্ররোচনা তোমাকে প্ররোচিত করে, তবে তুমি আল্লাহর আশ্রয় চাও। নিশ্চয় তিনি সর্বশ্রোতা, সর্বজ্ঞ।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় যারা তাকওয়া অবলম্বন করেছে যখন তাদেরকে শয়তানের পক্ষ থেকে কোন কুমন্ত্রণা স্পর্শ করে তখন তারা আল্লাহকে স্মরণ করে। তখনই তাদের দৃষ্টি খুলে যায়।"
    },
    {
      "resource_id": 162,
      "text": "আর শয়তানের ভাইয়েরা ভ্রষ্টতায় তাদেরকে সহযোগিতা করে। অতঃপর তারা ত্রুটি করে না।"
    },
    {
      "resource_id": 162,
      "text": "আর যখন তুমি তাদের নিকট কোন আয়াত নিয়ে না আস, তখন তারা বলে, ‘তুমি কেন নিজেই তা বানিয়ে নাও না?’ বল, ‘আমিতো তারই অনুসরণ করি, যা আমার কাছে আমার রবের পক্ষ থেকে ওহীরূপে প্রেরণ করা হয়। এটি তোমাদের রবের পক্ষ থেকে স্পষ্ট প্রমাণ। আর তা হিদায়াত ও রহমত সে কওমের জন্য যারা ঈমান আনে’।"
    },
    {
      "resource_id": 162,
      "text": "আর যখন কুরআন পাঠ করা হয়, তখন তা মনোযোগ দিয়ে শোন এবং চুপ থাক, যাতে তোমরা রহমত লাভ কর।"
    },
    {
      "resource_id": 162,
      "text": "আর তুমি নিজ মনে আপন রবকে স্মরণ কর সকাল-সন্ধ্যায় অনুনয়-বিনয় ও ভীতি সহকারে এবং অনুচ্চ স্বরে। আর গাফেলদের অন্তর্ভুক্ত হয়ো না।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় যারা তোমার রবের নিকট আছে তারা তাঁর ইবাদাতের ব্যাপারে অহঙ্কার করে না এবং তার তাসবীহ পাঠ করে, আর তাঁর জন্যই সিজদা করে।[সাজদাহ]"
    }
  ],
  "meta": {
    "translation_name": "Rawai Al-bayan",
    "author_name": "Bayaan Foundation",
    "filters": { "resource_id": 162, "chapter_number": "7" }
  }
}
